{
  "chapter_name": "Chương 512: Dọa nhảy một cái",
  "content": "Trên lỗ tai cũng có khuyên tai. Xin lỗi, xin lỗi, thật sự là không phải cố ý lấy đi đồ của các ngươi đâu, chỉ là gặp phải loại chuyện thế này cũng là hành động bất đắc dĩ, nếu như có thể có tác dụng, cũng coi như có thể giúp đỡ cứu được tính mạng của các ngươi. Bạch Lập Hạ chắp tay trước ngực, sau khi thì thầm trong lòng một phen, cuối cùng cắn răng ra quyết tâm, chìa tay ra bắt đầu tháo kẹp tóc trên đầu tiểu cô nương đã gặp mặt một lần ở bên cạnh. Kẹp tóc kia được kẹp vô cùng chắc chắn, Bạch Lập Hạ phí sức một hồi mới tháo được chiếc kẹp hoa kia xuống, lại lén ném kẹp hoa ra ngoài cửa sổ một lần nữa. Chờ một lúc, Bạch Lập Hạ lại lặp lại chiêu cũ, tiếp tục tháo kẹp hoa trên đầu tiểu cô nương kia. Chỉ là lần này sau kho tốn sức tháo chiếc kẹp hoa kia xuống xong, dường như xe ngựa va phải một hòn đá, hất cao một cái, chiếc rèm xe ngựa che chắn kia bị chấn động hất cao lên, dưới ánh trăng sáng tỏ, Bạch Lập Hạ nhìn thấy tiểu cô nương bị tháo hai chiếc kẹp kia mở to hai mắt. Bạch Lập Hạ đột ngột giật nảy mình, bỗng nhiên ưỡn về sau một cái, đụng vào thành toa xe phía sau phát ra một tiếng cốp. \"Tiếng động gì vậy!\" \"Xuy....\" Xe ngựa ngừng lại. Bạch Lập Hạ thấy thế, cuống quít lệch qua một bên, giả bộ như vẫn đang mê man. Có người vén rèm xe lên để xem xét động tĩnh bên trong, thậm chí còn đưa tay vào đập vào mấy người bên trong xe, thấy không có bất kì động tĩnh nào thì lại buông rèm xe xuống. \"Không có chuyện gì chứ, đã nói ngươi nghe lầm rồi.\" \"Thật hiếm có, vừa rồi ta thật sự nghe thấy động tĩnh, chẳng lẽ là nghe lầm?\" \"Xe ngựa này đi đung đưa đung đưa, có động tĩnh còn không phải là chuyện thường hay sao? Đừng tự mình hù mình nữa, vội vàng hấp tấp mà huyên náo, không có chuyện cũng phải bị ngươi làm cho có chuyện đó.\" \"Mau tranh thủ đi, đừng để người đuổi theo.\" \"Nghĩ cái gì thế, chúng ta đi ra huyện thành, đây còn không phải là thiên hạ của chúng ta sao, thật sự cho rằng đám huyện nha kia là chó hay sao, còn có thể ngửi mùi mà tìm đến được chắc? Cho dù muốn tìm, bọn họ phải biết đi đâu tìm người mới được.\" \"...\" Ba người nói đùa. Thấy những người kia không hề sinh nghi, Bạch Lập Hạ lập tức nhẹ nhàng thở ra, mà tiểu cô nương kia lúc này cũng chậm rãi vùng vẫy, thận trọng ngồi thẳng dậy, tiến tới bên cạnh Bạch Lập Hạ, khẽ kề sát tai cô bé mà hỏi: \"Ngươi lấy kẹp hoa của ta làm gì?\" \"Làm ký hiệu.\" Bạch Lập Hạ đồng thời thấp giọng trả lời, tiếp theo lại lặng lẽ ném chiếc kẹp hoa trong tay ra ngoài cửa sổ, tiếp theo lại thấp giọng: \"Trên đường đi ta đã để lại rất nhiều kì hiệu, như vậy lúc cha nương của ta đi tìm có thể trông thấy những thứ này, vậy là có thể tìm được ta.\" Tiểu cô nương nghe Bạch Lập Hạ nói như vậy, lập tức mở to hai mắt nhìn, tiếp theo lại giơ lên một ngón cái: \"Ngươi thật lợi hại, vậy mà cũng nghĩ ra được cách này.\" \"Đây là cha mẹ nương dạy ta, bảo nếu ta có gặp phải chuyện thế này thì có thể làm như vậy.\" Bạch Lập Hạ nói: \"Vừa rồi lúc ta bị những người kia bắt đi, ta đã nín thở, lúc này mới không có mê man.\" \"Ngươi cũng như vậy ư?\" Tiểu cô nương lắc đầu: \"Không phải, vừa rồi ta giãy dụa quá mạnh, e rằng người kia hơi sợ, mẹ Trương vẫn còn đang bên cạnh ta, nên đã vội vã chặn miệng ta lại rồi ôm đi.\" \"Sau đó ta đã ngủ mất, có điều lúc nãy cảm thấy tóc đau dữ dội nên liền tỉnh...\" Tóc đau, vậy xem ra là lúc cô bé tháo kẹp tóc rồi. \"Xin lỗi, ta có hơi nóng vội, bây giờ tối quá ta cũng không thấy rõ.\" Bạch Lập Hạ hơi xấu hổ, nói."
}