{
  "chapter_name": "Chương 89: Làm nhiều lên mới được",
  "content": "“Nếu đã ở chợ kiếm tiền, còn chưa mua được miếng thịt ăn, chỉ mua lòng heo về, thật sự là biết tích kiệm tiền để sống qua ngày.” Phùng thị chẳng muốn để ý Trương thị, chỉ vội nói với Tô Mộc Lam: “Đây cũng chứng tỏ lời tẩu tử nói lần trước, ngươi quả thật nghe để ở trong đầu, con cá này là phần thưởng, ngươi cầm lấy là được.” “Không phải....” Tô Mộc Lam sửng sốt một hồi, mắt nhìn tay vô duyên vô cớ có thêm hai con cá, vội vàng giải thích với Phùng thị: “Phùng tẩu tử, nhà của chúng ta cũng không phải không nỡ mua thịt ăn.” Buổi trưa bọn họ cũng vừa mới ăn hoành thánh nhồi thịt. “Ai, hai con cá, cũng không đáng mấy đồng, đừng khách khí với tẩu tử.” Phùng thị đẩy tay Tô Mộc Lam về. Rất rõ ràng, Phùng thị hiểu nhầm Tô Mộc Lam, chỉ nghĩ rằng nàng đang tìm cớ nói xạo. Thậm chí không đợi Tô Mộc Lam cầm lại con cá, Phùng thị liền bước nhanh ra khỏi sân. Để Lại Tô Mộc Lam đang cầm trong tay hai con cá vẫn còn giãy dụa, trợn mắt há mồm, nhất thời không biết nên nói gì mới tốt. Đồng dạng sững sờ ngốc tại chỗ, còn có Trương thị. Phùng thị này thật sự là một kẻ cứng đầu, không có chỗ để tiêu tiền! Đến để xem náo nhiệt không thành còn khiến Tô mộc Lam được lợi lớn như vậy, Trương thị tức giận đến giậm chân. Nhưng nghĩ đến Phùng thị ra tay hào phóng như vậy, tặng cho người ngoài đồ, ngăn cũng không ngăn được, đảo mắt một vòng, trong lòng lập tức nảy ra một ý tưởng. Dường như chạy chậm cả đường, đã ngăn được Phùng thị đã đi xa, Trương thị lau mồ hôi trên trán một lượt: “Phùng tẩu tử, cá này...” “Ngươi có việc?” Phùng thị khi nhìn mặt tràn đầy ý cười, mà nụ cười vô cùng nịnh bợ của Trương thị, lùi về sau nửa bước, mí mắt rũ xuống. “Phùng tẩu tử, ngươi xem nhà của ta trôi qua cũng không dễ dàng gì, đã mười ngày không ăn thịt, qua ngày cực kì túng thiếu, hái chút rau như vậy, ngoại trừ buổi tối, còn muốn lấy đậu nấu chín phơi nắng làm thành đậu khô, chờ mùa đông lại ăn.” “Nhà nông mà, cuộc sống dù sao cũng phải tiết kiệm một chút mới được, trở về tiết kiệm hơn, đứa bé còn nhỏ, cũng không thể để nó khổ...” Trương thị nói lan man xong, một bên liếc mặt Phùng thị, xem thần sắc nàng ta lúc đó. “Ồ.” Phùng thị lên tiếng: “Đúng là như thế.” Nói xong nói, nhấc chân bước đi. Mặt Trương thị nhất thời có chút choáng ngợp, nhưng nghĩ đến nói không chừng có thể được hai con cá, lại vội vàng đuổi theo: “Ai, Phùng tẩu tử, ngươi xem Nhị Ngưu nhà ta mấy ngày nay nhà của ta hai ngưu mấy ngày nay nhận không được bao nhiêu việc, thật sự kiếm không được mấy đồng bạc.” “Vậy kêu Nhị Ngưu nhà ngươi nhận nhiều việc một chút.” Phùng thị nói: “Người mà, thật sự không thể quá lười, phải làm nhiều lên mới được.” “Việc cũng không thể nói nhận là nhận.” Trương thị xoa hai tay vào nhau, nụ cười trên mặt trở nên hơi ngượng ngùng. “Vậy chỉ có thể nói Nhị Ngưu không có tiền đồ, nhưng mà không sao, người từ khi sinh ra không phải lúc nào cũng có triển vọng, sau này bảo Nhị Ngưu nghĩ nhiều đường, sẽ có triển vọng.” Phùng thị nói lời chân thành, thậm chí còn đưa tay vỗ vai Trương thị. Tiếp theo xách giỏ tre, bước đi nhanh. Trương thị nhìn thấy bóng dáng Phùng thị xa dần, ngây ngốc ở tại chỗ. Trong nhà túng thiếu, nàng ta tiết kiệm, đau lòng đứa nhỏ...Nàng ta ngầm nhắc đến ba điều này, nói y hệt giống như Tô Mộc Lam, cũng là không phân cao thấp, sao Phùng thị chỉ cho nhà Tô Mộc Lam cá, không cho nàng ta cá? Phùng thị này, ngốc vô duyên vô cớ, thật không biết người lớn tuổi như vậy, não làm sao một chút cũng không tăng thêm."
}