{
  "chapter_name": "Chương 134: Thử xem",
  "content": "\"Ngày thường thấy ngươi bán hạt ngô cho người khác mũi còn không thèm ngửi, mắt còn không thèm nhìn, thế mà hôm nay lại không ngại tham gia vào trò vui, còn đưa ra ý kiến cho người ta thế?\" \"Haiz, đều là người của thôn bên cạnh, ngẩng đầu không thấy cúi đầu thấy, tức giận với người đặt mua cái kia làm gì chứ.\" Đại thẩm nói, \"Hơn nữa, ta đã có tuổi rồi, chấp nhặt với tiểu bối làm gì cơ chứ, chẳng qua là hôm nay thật sự không nhìn được có người kiếm tiền với lòng dạ hiểm độc, cho nên muốn nói vài câu, nếu không nói ra thì trong lòng sẽ không thoải mái.\" \"Làm người thì nên làm một vài chuyện tốt không phải sao, coi như tích đức ấy mà.\" Khi đại thẩm nói chuyện, khóe miệng nhếch lên cười, càng ngày khóe miệng càng dương cao. Những nếp nhăn vốn có trên mặt lúc này bởi vì bà ta cười nên chen chúc lại với nhau, khiến khuôn mặt càng trở nên nứt nẻ ngang dọc, bóng cây trên đỉnh đầu phản chiếu lên mặt trông càng có vẻ … thật kì quái. Lão hán mua đồ ăn bĩu môi, bày biện đám rau cải thìa ra trước mặt chính mình, tiếp tục rao hàng. - --- Bên này, Tô Mộc Lan dẫn bọn trẻ đi, vác theo bao hạt ngô đi tới chỗ bán thịt để mua một chút thịt vai, sau đó mua thêm một quả tim lợn, tiếp theo chuẩn bị đi mua một ít đường trắng để dùng khi nấu ăn. Nhìn mức giá của đường trắng, Tô Mộc Lam liền nhớ tới món thèo lèo ngọt kia. Chi phí cao mà bán lại không được giá, cứ tiếp tục như vậy thì thực sự không xứng đáng với công sức bỏ ra, kết quả là cuối cùng chỉ có thể không làm đồ ăn này nữa. Nhưng đối với hoàn cảnh hiện tại của nàng mà nói, các loại nguyên liệu nấu ăn cùng thành phần thật sự rất hạn chế, nếu muốn làm ra món ăn ngon mà rẻ thì thực sự cũng hơi khó… Tô Mộc Lam đang cau mày lo lắng, khi cúi đầu xuống thấy một đứa bé. Đứa bé chỉ hơn một tuổi, bộ dạng trông giống như vừa mới tập đi, lung lay nghiêng ngả, trong tay cầm một miếng đường mạch nha cho vào miệng, cả tay và miệng đều dính nhớp nháp. Hơn nữa đứa bé ấy da trắng nõn, lớn lên lại bụ bẫm, rất giống những đứa trẻ đến tuổi ăn dặm của Trung Quốc năm ấy, mặc dù lúc này đứa trẻ ăn bừa bãi như vậy nhưng lại không khiến người ta ghét bỏ nổi. Tô Mộc Lam nhếch miệng cười, chợt chụp vào cái trán của chính mình. Thật là, sao mình lại ngốc đến mức này cơ chứ. Đường trắng được làm từ cây mía, quá trình xử lý tốn công sức nên giá thành cao, nếu chỉ vì muốn tạo vị ngọt như vậy thì có thể dùng đường mạch nha để thay thế đường trắng là được. Đường mạch nha có lịch sử lâu đời, phương pháp chế tác quen thuộc, bởi vì nguyên liệu được sử dụng nói chung là lúa mạch, ngô hoặc là gạo, chi phí tương đối rẻ tiền, cho nên giá cả của đường mạch nha thấp hơn rất nhiều so với việc chế tác đường trắng phức tạp. Cũng vì nguyên nhân này mà đường mạch nha là đồ ăn vặt hoặc là gia vị mà người dân bá tánh thời cổ đại sử dụng, đồ điểm tâm có vị ngọt mới có thể trở nên phổ biến như thế. Khi làm món thèo lèo ngọt đổi từ đường trắng thành đường mạch nha, khi bọc bột đường lại dùng bột gạo nếp và đường trắng, hoặc khi chiên trực tiếp lăn một chút vừng trắng, như vậy, chi phí của món thèo lèo ngọt cũng giảm, hơn nữa sẽ không ảnh hưởng đến hương vị. Trước hết cứ về thử làm xem đã! Tô Mộc Lam tính toán, dùng số tiền định mua đường trắng biến thành mua đường mạch nha với trọng lượng gấp mấy lần, sau đó dẫn bọn trẻ về nhà. Về đến nhà đã gần tới buổi trưa, chuyện đầu tiên phải làm là sửa soạn cho bữa cơm trưa. Bún thịt heo, dưa chuột ướp dấm. Mùi vị thơm nức, sợi mì cũng cũng mềm và mịn. Tô Mộc Lam cùng bốn đứa đầu tóc củ cái bận bịu suốt cả buổi sáng, lúc này đã đói rã ruột, nuốt một chén mì xuống bụng, toàn bộ nước dùng cũng đều uống cạn sạch. Thu dọn và rửa bát đũa xong, Tô Mộc Lan đưa bọn nhỏ đi nghỉ ngơi một lát, đợi đến chiều tỉnh dậy, Tô Mộc Lam đã vội vàng nôn nóng bắt đầu thí nghiệm làm thèo lèo ngọt phiên bản đường mạch nha."
}