{
  "chapter_name": "Chương 621: Tùy ngươi",
  "content": "Có điều chuyện này, rốt cuộc giúp đỡ là tình cảm chứ không ai có bổn phận phải giúp người khác, vả lại mỗi cây mỗi hoa mỗi nhà mỗi cảnh, chuyện này đôi khi cũng không thể nào điều tra thực tế được. Những chuyện giống như thế này, sau khi xong việc mà chạm mặt sẽ cảm thấy hơi xấu hổ một chút, nói chuyện sẽ gượng gạo tại hiện trường, nhưng trước mắt Quách Thủy Sinh này khóc lóc thảm thiết như vậy, tựa như gây ra tội ác tày trời gì vậy. Tô Mộc Lam hơi khó hiểu. Trong lúc Tô Mộc Lam do dự không biết có nên hỏi han vài câu hay không, Bạch Thạch Đường đã đi tới, đứng ở phía trước nàng, lạnh mắt hướng về phía Quách Thủy Sinh nói, \"Ngươi lại tới làm cái gì?\" Lại tới? Tô Mộc Lam nhíu mày lại. Đây là lần đầu tiên Quách Thủy Sinh đến đây. \"Thạch Đường ca.\" Quách Thủy Sinh dừng khóc, ngước đầu, duỗi tay áo lau nước mắt, \"Ta biết là ta có lỗi với Thạch Đường ca, ta có lỗi với Tô tẩu tử và bọn nhỏ, là lúc trước ta bị lợi lộc che mờ hết lý trí, làm ra hành động nhẫn tâm như thế.\" \"Lúc trước ta cũng thật sự hết cách rồi, ta là lão đại trong nhà, cha mẹ mất sớm, hai đệ đệ bên dưới đều trông cậy vào ta, trước mắt lão nhị nói muốn kết hôn, đến cuối năm sẽ thành hôn, kết quả thiếu nợ cờ bạc, chủ nợ nhà người ta tìm tới cửa, nói là không trả tiền thì sẽ chém một bàn tay cộng thêm một chân của hắn.\" \"Hắn sắp có thể thành gia lập nghiệp, nếu không có một bàn tay và một chân, sau này cả đời coi như mất hết, ta cũng chỉ còn cách mang số tiền kia đi cho chủ nợ, tạm thời ứng phó cho tình huống khẩn cấp.\" \"Số tiền này, ta thật sự không muốn biển thủ đi, thật sự là trong nhà đột ngột xảy ra hết chuyện này đến chuyện khác, cho nên không thể bận tâm được những thứ khác, lại nghĩ sau này kiếm được tiền lời thì sẽ đem số tiền này bù vào, cho nên qua một năm rồi lại một năm nữa, chậm chạp đưa tới chỗ tẩu tử.\" \"Nhưng vì nhà dột còn gặp mưa suốt đêm, chỗ của lão nhị vừa thư thả được một chút, thì lại đến lượt lão tam bị bệnh, phải mời đại phu, xem thầy lang, một liệu trình thuốc uống vào đều là bạc trắng.\" \"Về sau tiêu cục không mở lại, thân thể này của ta lại không vận chuyển đồ được nữa, chỉ có thể ở nhà chăm sóc hai mẫu đất cằn kia mới gắng gượng qua ngày được, cho nên số tiền bạc này càng ngày càng khó kiếm.\" \"Thạch Đường ca, chuyện này nói đi nói lại đều là lỗi của ta, ta nhận lỗi với ca, ta quỳ xuống trước mặt ca, ca tha thứ cho ta lần này……\" Vừa nói dứt lời, Quách Thủy Sinh liền quỳ gối xuống trước mặt Bạch Thạch Đường và Tô Mộc Lam. Tô Mộc Lam lập tức sững sờ. Vẻ mặt Bạch Thạch Đường lại lạnh lùng hơn vài phần, \"Những lời này, lúc trước ngươi đã nói một lần với ta rồi, ta đã nói lại với ngươi rồi, ta không muốn nói lại lần thứ hai.\" \"Đã là giao hẹn mà lúc ấy mấy huynh đệ cùng nhau đưa ra, tới phiên ngươi liền bị đánh vỡ, bởi vì ngươi có chuyện xảy ra cũng được, không tình nguyện cũng thế, những thứ này đều chẳng có liên quan gì tới ta.\" \"Việc này nếu ngươi đã làm đến nông nỗi này, ta cũng chỉ có thể nói giữa ngươi và ta chấm dứt tình huynh đệ tại đây, ta không truy cứu những chuyện trước kia nữa, sau này cũng sẽ coi như không quen biết ngươi, ngươi tự giải quyết cho tốt.\" Bạch Thạch Đường dứt lời, lôi kéo Tô Mộc Lam, xoay người đi vào trong sân. Quách Thủy Sinh quỳ trên mặt đất, không cam lòng mà nhìn Bạch Thạch Đường phất tay áo bỏ đi như vậy, chỉ ngước đầu lên nói, \"Thạch Đường ca, nếu ca không tha thứ thì ta sẽ……\" \"Ta sẽ luôn quỳ ở nơi này!\" Bạch Thạch Đường dừng một chút bước chân, xoay người lại nhìn Quách Thủy Sinh. Đôi mắt hơi nheo lại, phát ra vẻ lạnh lẽo hơn, Bạch Thạch Đường trầm giọng nói, \"Tùy ngươi.\" \"Có điều nếu ta là ngươi thì ta sẽ quỳ gối ngoài cửa lớn, như vậy sẽ càng có nhiều người nhìn thấy hơn, cũng sẽ có nhiều người tới xem hơn, chỉ chỉ trỏ trỏ, nói ra nói vào.\""
}