{
  "chapter_name": "Chương 822: Phạm lỗi",
  "content": "Bạch Lập Hạ xách theo con diều hình con bướm của chính mình đi, đi về phía chỗ có nhiều người nhất. Trong nháy mắt, liền không có bóng dáng. Khương Hoán Nhuận nhéo nhéo diều trong tay, vui mừng mà sai Mặc Thư giúp đỡ thả con diều bay lên. Hôm nay thời tiết có gió, hơn nữa gió không lớn không nhỏ, cực kì thích hợp cho thả diều, diều của Khương Hoán Nhuận rất nhanh liền bay lên cao, hơn nữa càng bay càng cao. \"Diều của thiếu gia diều bay cao thật, thiếu gia thả thật giỏi.\" Mặc Thư đứng ở bên cạnh khen. \"Không phải ta thả giỏi, là nơi này đủ rộng rãi để thả.\" Khương Hoán Nhuận nhếch miệng cười không ngừng. Ở thôn trang của hắn cũng thả diều, nhưng bên trong thôn trang không có nơi nào rộng rãi như vậy, cũng không có nhiều người như vậy, cho nên chơi thế nào cũng không vui vẻ. Vẫn là chơi ở nơi này thoải mái hơn. Khương Hoán Nhuận chạy qua chạy lại, cho đến khi chạy đến mức mồ hôi đầy đầu cũng không chịu ngừng lại. Chờ đến khi mặt trời hơi ngả về phía tây, Mặc Thư không ngừng thúc giục, lúc này mới thu dây diều, chuẩn bị trở về đi. Mà những đứa trẻ trong nhóm thả diều kia lúc này cũng có người bắt đầu thu hồi dây chỉ và diều của chính mình. Cái diều bay cao nhất kia thật sự không đuổi kịp được, hiện tại đã chạy mệt, gió cũng trở nên hơi mạnh, nhoam trẻ cũng sợ chính mình vất vả làm diều bị rách hỏng, cảm thấy chi bằng đi về trước, ngày mai lại đến so đấu tiếp. Khương Hoán Nhuận tìm kiếm khắp nơi xung quanh cũng không tìm thấy cô nương vừa rồi cho hắn con diều để hắn chơi. \"Thiếu gia tìm cái gì thế.\" Mặc Thư hỏi. \"Tìm vị kia cô nương vừa rồi.\" Khương Hoán Nhuận nói, \"Vô duyên vô cớ cầm diều củba người ta, dù gì cũng hơi ngại.\" Tuy người ta là tặng không, thoạt nhìn cũng không có ý phải hồi báo, nhưng người ta muốn hay không là một chuyện, hắn có cho hay không là một chuyện khác. \"Có lẽ là về nhà rồi.\" Mặc Thư cũng qua lại tìm một vòng, vẫn chưa nhìn thấy bóng dáng của Bạch Lập Hạ, đành phải khuyên Khương Hoán Nhuận, \"Có điều thiếu gia cũng đừng nóng vội, lúc này chúng ta không có thời gian tìm, chờ ít nữa rảnh rỗi lại đến là được.\" \"Vừa rồi không phải cũng có người nói rồi sao, phần lớn đám trẻ nơi này đều là người của thôn Bạch Gia, vị cô nương kia lại coi thường bạc, đoán chắc là người của thôn Bạch Gia rồi, hơn nữa là người có gia cảnh giàu có, đến lúc đó hỏi thăm một chút thì có thể tìm được.\" \"Nếu thiếu gia muốn trả ân tình về con diều này, đến lúc đó tiểu nhân chạy tới đây một chuyến là được, tuyệt đối không cho người khác khinh thường nhà họ Khương chúng ta, thiếu gia yên tâm đi.\" Nghe Mặc Thư nói như vậy, Khương Hoán Nhuận gật gật đầu, \"Chỉ có thể như vậy, về nhà trước đi.\" Trời đã không còn sớm, nếu về muộn hơn chút nữa lại, sợ là trở về muốn bị ăn mắng. Mặc Thư thấy thế, vội vàng mang Khương Hoán Nhuận quay về xe ngựa, cất cẩn thận cái diều đi, lại lau sạch bùn đất ở quần áo và giày của cậu bé một lượt, tránh cho việc sau khi về nhà bị lão gia phát hiện ra. Ngoảnh đi ngoảnh lại đã tới ngày mười lăm. Thôn Bạch Gia dựng lên sân khấu, từ ngày mười bốn bắt đầu ca hát khoảng chừng ba ngày, sôi động y hệt như năm ngoái. Sau khi trải qua Tết Nguyên Tiêu vô cùng sôi động, hương vị năm mới đã tiêu tán hơn một nửa, các hộ gia đình bắt đầu bước vào một năm bận rộn. Qua mười lăm, Bạch Thủy Liễu liền phải đi tới Hồng Vận Lâu tiếp tục học nấu ăn. Bạch Thạch Đường và Tô Mộc Lam dẫn bọn nhỏ cùng nhau đi tới phủ thành tiễn Bạch Thủy Liễu qua đó. Lúc đi lại mang một ít nấm tươi cùng đủ loại nấm khô cho Hồng Vận Lâu. Hiện tại Hồng Vận Lâu đã định kì mua một số loại như trứng muối, trứng vịt Bắc Thảo, nước sốt nấm từ thôn Bạch Gia, mấy thứ này không tiện lại đưa tới nữa, còn về số nấm tươi và ** nấm khô này, hình thức đẹp hơn bên này, đâm người đầu bếp La lấy để nấu ăn thử cũng thích hợp. Đầu bếp La vui mừng khôn xiết khi thấy điều này, càng cam đoan đối với Bạch Thạch Đường và Tô Mộc Lam nói sau này yên tâm, nhất định sẽ chăm sóc tốt cho Bạch Thủy Liễu. Năm nay Bạch Thủy Liễu đã mười bốn tuổi, thấy sắp là người lớn rồi, cho dù một mình ở bên ngoài cũng có thể tự mình chăm sóc tốt cho chính mình. Nhưng mặc kệ đứa trẻ có lớn đến mức nào cũng vẫn là đứa trẻ khiến người làm cha mẹ đều không yên tâm trong lòng, nghe được đầu bếp La nói như vậy, trong lòng đương nhiên có thêm vài phần yên tâm hơn. Tiễn xong Bạch Thủy Liễu, kế tiếp đó là Bạch Mễ Đậu muốn đi tới tới lớp ở huyện thành, tóm lại cảm thấy gần nhà hơn so với phủ thành rất nhiều, hơn nữa vì làm. ăn buôn bán nên trong nhà cũng thường xuyên đi huyện thành, thiếu gì cũng có thể lập tức đưa đến. Hơn nữa Bạch Mễ Đậu là bé trai, Bạch Thạch Đường và Tô Mộc Lam không muốn nuôi dưỡng thành yếu đuối quá mức, chỉ đơn giản dặn dò hai câu, đưa đến cửa trường huyện là được. Bạch Trúc Diệp nói muốn đi tới nhà Tần ma ma ở một khoảng thời gian. Nguyên do là Tần ma ma tuổi tác lớn, mặc dù có Quách chưởng quầy cùng bọn tiểu nhị thường xuyên chăm sóc, thật sự có một số việc rốt cuộc không tiện cho lắm. Tuy mua mua một tiểu nha đầu cũng có thể giúp đỡ chăm lo cho bà, nhưng dưới cái nhìn của Bạch Trúc Diệp, nàng là đồ đệ của Tần ma ma, Tần ma ma lại tận tâm tận lực dạy dỗ nàng, cho nên nếu nàng tới chăm sóc thì càng danh chính ngôn thuận, cũng càng tinh tế hơn một chút. Bạch Thạch Đường và Tô Mộc Lam ngẫm nghĩ rồi đồng ý chuyện này. Bạch Trúc Diệp càng ngày càng lớn tuổi hơn, tư tưởng tự chủ cũng mạnh hơn, năm ngoái vẫn luôn đi tới hậu viện ở Linh Lung Các học thêu thùa, tuy ngày ngày về nhà, nhưng Bạch Thạch Đường và Tô Mộc Lam có thể nhận thấy, mặc dù không có hai người bọn họ theo dõi sát sao, Bạch Trúc Diệp cũng có thể thực hiện được giữa làm việc và nghỉ ngơi kết hợp với nhau. Làm người cần có lòng biết ơn, Bạch Trúc Diệp đã có lòng biết ơn thì không thể đả kích được. Nhưng hai người sinh hoạt ở huyện thành, những chuyện vặt vãnh cần làm thật sự không ít, đặc biệt một ít việc vụn vặt cá nhân khiến mệt nhọc. Bạch Thạch Đường và Tô Mộc Lam đi tới chỗ người môi giới ở huyện thành, chọn một tiểu nha đầu năm nay mười ba tuổi, thoạt nhìn lanh lợi, hơn nữa luôn tay luôn chân tên là Hồng Nhung, chuyên môn chăm lo tới việc ăn uống và cuộc sống hàng ngày cho Tần ma ma và Bạch Trúc Diệp. Trong khoảng thời gian ngắn, từng đứa nhỏ đều lần lượt đi ra ngoài, chỉ có Bạch Lập Hạ còn ở nhà, Cố Vân Khê thấy thế, càng có lý do ở lại, suốt ngày không muốn trở về nhà. Tuy bởi vì tỷ tỷ, đệ đệ, muội muội từng người rời nhà, trong lòng Bạch Lập Hạ hơi khó chịu, nhưng nghĩ đến có một cô bạn tốt là Cố Vân Khê luôn ở bên cạnh, ở trong nhà còn có thể làm bạn với cha mẹ, trong lòng cũng bình thường trở lại. Nhưng vẫn hơi rầu rĩ không vui. Một ngày sau khi tan học, Bạch Lập Hạ bị Bạch Học Văn giữ lại. Nguyên do là bởi vì trong lớp học thất thần, căn bản không có nghe tiên sinh đang giảng bài. Bạch Học Văn phạt sau giờ học hoàn thành bài học ở trên lớp, ban ngày học văn chương, chép lại ba lần. Bạch Lập Hạ gật đầu, ngồi ở chỗ ngồi của chính mình, buồn rầu chép bài. Bạch Học Văn liền ở trong phòng nhìn nàng, vừa uống nước trà, vừa xem nàng sao chép văn chương, nhìn nhìn, duỗi tay cốc đầu Bạch Lập Hạ một cái thật mạnh \"Viết sai rồi, ngươi nhìn cái chữ này của ngươi xem, viết lộn rồi.\" Bạch Lập Hạ chăm chú nhìn lại, quả nhiên thấy chính mình viết sai chữ, vội vàng đặt tờ giấy sang một bên, lại cầm một tờ giấy mới ra, sao chép một lần nữa. \"Sao đứa nhỏ này hôm nay kì quái thật, tự dưng nghe lời như thế?\" Bạch Học Văn hơi hoài nghi mà vuốt chòm râu hoa râm một cái."
}