{
  "chapter_name": "Chương 675: Cùng suy nghĩ",
  "content": "Phùng thị cười nói, \"Bên ngoài nhộn nhịp như vậy, ta bảo Tiểu Thúy đi ra ngoài chơi rồi\". \"Chung quy lại vẫn là con nít con nôi, ta thấy con bé cũng muốn đi ra ngoài chơi đùa một phen, liền dứt khoát mở miệng trước bảo con bé đi, thuận tiện cũng đi xem có thanh niên nào cùng suy nghĩ với mình hay không.\" Tiểu Thúy không còn nhỏ tuổi, đã tới lúc rồi nên bàn chuyện cưới hỏi. Có điều bởi vì xuất thân nên những người giống như Tiểu Thúy phải xem ý của chủ nhà, xem chủ nhà nguyện ý khi nào cho phép nàng thành hôn. Mà người giống như Tiểu Thúy, mới được chủ nhà mua về không bao lâu, cơ bản sẽ phải làm việc mấy năm ở chủ nhà, làm chủ nhà cảm thấy tiền mà chính mình bỏ ra muba người đã xứng đáng, mới bằng lòng giả trừ nô tịch, cho phép gả cho người khác. Phùng thị có tấm lòng nhân hậu, phương diện này không hề so đo quá nhiều. Tô Mộc Lam biết suy nghĩ của nàng, cười cười, cầm một ít bánh gạo xốp từ giỏ tre của chính mình ra, ăn cùng với Phùng thị. Bên này, Tiểu Thúy ở trong thôn nhìn pháo hoa trong chốc lát, sau đó đi theo mấy đứa bé Bạch Vĩnh Hòa, Bạch Mễ Đậu chơi đèn lồng gì đó một lát, sau đó mấy đứa bé đều đi tới nhà Bạch Thạch Đường chơi múa rối bóng, Tiểu Thúy liền dự định trở về nhà Bạch Kim Bắc trước. Trên đường trở về, nhìn thấy trong thôn có mấy cô chạc tuổi mình đang tụm năm tụm ba cùng tốp hậu sinh, trong lòng cô bé cũng dao động một chút. Nắm chặt đôi giày đã làm xong trong ngực, Tiểu Thúy xách theo đèn lồng trong tay, đi về phía thôn Trương gia. Dường như đi chậm một mạch tới nơi, Tiểu Thúy gõ vang cửa nhà của Trương Môn Nghĩa. Trương Môn Nghĩa đã dọn dẹp nhà cửa xong xuôi, khi chuẩn bị lên giường ngủ thì nghe được tiếng đập cửa, hắn kinh ngạc đi mở cửa ra nhìn. Khi nhìn thấy Tiểu Thúy đang đứng ở cửa hơi hơi thở dốc, hắn càng vô cùng kinh ngạc, \"Tiểu Thúy cô nương, sao ngươi lại tới đây lúc này thế?\" \"Ta làm đôi giày, Trương đại ca thử xem, xem có vừa chân không?\" Tiểu Thúy đưa đôi giày đã nắm chặt trong tay hồi lâu, đưa cho Trương Môn Nghĩa. Căn bản không đợi Trương Môn Nghĩa phản ứng lại, Tiểu Thúy liền xách theo đèn lồng trong tay, chạy nhanh về nhà. Trương Môn Nghĩa đứng sững sờ tại chỗ, cho đến khi Tiểu Thúy và ánh sáng đèn lồng trong tay cô bé đều đã đi mất không nhìn thấy nữa thì lúc này hắn mới phục hồi tinh thần lại. \"Haiz…\" Trương Môn Nghĩa nắm chặt giày trong tay, không biết là có nên đuổi theo hay không. Sau khi sửng sốt một lúc lâu, lúc này Trương Môn Nghĩa mới cầm cặp giày kia, đóng cửa lại. Sau Tết Nguyên Tiêu, năm cũ coi như như hoàn toàn trôi qua. Mọi người bắt đầu công việc thường nhật, bắt đầu bận rộn công việc đầu năm. Đến đầu tháng hai, Tằng Chính Nghiệp đã trở lại, khi trở về đã mang theo vợ con của chính mình tới. Hắn đặt mua nhà cửa bên trong huyện thành, sắp xếp vơi con mình ở đó, còn chính mình ngày thường tập trung làm việc tại lều nấm ở chỗ thôn Bạch Gia. Bên trong lều nấm lều, lại trồng thêm hai chủng loại nấm mới, bên trong xưởng, nhu cầu số lượng nước sốt nấm cũng trở nên lớn hơn, người dân trong thôn Bạch Gia càng bận rộn hơn so với năm ngoái. Khoảng thời gian này Bạch Khang Nguyên cũng bắt đầu bận việc. Hiện tại là thu xếp xây dựng thêm lều nấm, thứ hai cũng là vội vàng giúp các thôn dân cho thuê đồng ruộng. Người dân trong thôn Bạch Gia phần lớn làm việc ở xưởng và lều nấm, việc nhà nông có phần không rảnh lo, sau khi thương lượng sơ lược, mọi người đều nhất trí quyết định, gộp toàn bộ đồng ruộng của mọi người thành một khối, cử Bạch Khang Nguyên ra mặt, cho người ở các thôn lân cận thuê, đến lúc thu hoạch lấy lương thực tới coi như giao địa tô là được. Cứ như vậy, vừa có thể bảo đảm đồng ruộng nhà mình không bị bỏ hoang, cũng có thể bảo đảm nhà mình có lương thực để ăn, càng có thể bảo đảm công việc kiếm tiền bạc ở xưởng và lều nấm. Có thể nói, đây là ý tưởng hoàn mỹ, cho nên mọi người không chậm trễ triển khai chuyện này."
}