{
  "chapter_name": "Chương 666: Dính răng",
  "content": "Không thể chấp nhận được thúc thúc ruột thịt mà lại làm ra loại chuyện này. Những người đang bàn tán càng nói càng thấy tức giận, có một số người còn dứt khoát đi đến cửa của Tề Thuận Trai để chửi ầm lên, mắng Lục Tề Thuận bất nhân bất nghĩa, không xứng làm con người. Cũng có một số người viết những chuyện đã xảy ra thành một quyển tiểu thuyết, đưa cho tiên sinh kể chuyện ở quán trà nói lại một cách vô cùng sinh động. Cũng có người tạo ra một vài câu vè truyền miệng hoặc ca dao, để cho bọn trẻ con học thuộc rồi hát ở khắp nơi. Trong một thời gian ngắn, gia đình Lục Tề Thuận có thể nói là như chuột chạy qua đường bị mọi người truy đánh, và chuyện kinh doanh của Tề Thuận Trai cũng vì thế mà xuống dốc không phanh. Điểm tâm làm như vậy, cầm trong tay thì có vẻ nặng, nhưng ăn thì không thấy thơm ngon, mặc dù là mua về để tặng quà thì cũng rất mất mặt! Cuối năm vốn dĩ là mùa cao điểm, nhưng Tề Thuận Trai bởi vì sự kiện trên nên có thể dùng từ \"giăng lưới bắt chim\" để mô tả về tình cảnh trước cửa hàng. Còn Lục Văn Tình và Lục Cảnh Nghiễn thấy vậy liền lập tức nhân cơ hội này gia tăng thêm mấy loại điểm tâm ngon và bán chạy ở cửa hàng Thất Lý Hương. Việc kinh doanh của Thất Lý Hương có thể nói là so với lúc trước càng thêm náo nhiệt. Chớp mắt đã qua một năm. Lễ mừng năm mới cũng được gọi là lễ cúng Ông Táo, cần làm lễ tế bái cho Ông Công Ông Táo, và phải làm kẹo gác bếp. (*Kẹo gác bếp hay còn gọi là kẹo bông tuyết, là một trong các loại lễ vật không thể thiếu trong lễ cúng Ông Táo thời cổ đại, kẹo dẻo và mềm, có ý nghĩa là dán vào miệng của Ông Táo để Thần luôn mang lại điều may mắn, ngọt ngào. ) Đường mạch nha được kéo đi kéo lại cho đến khi kết cấu chuyển sang màu trắng, sau đó được kéo dài giống như hành lá, nắn thành hình trụ, rồi rải thêm một lớp mè trắng lên trên, liền trở thành kẹo gác bếp mà ngày lễ cúng ông Táo nào cũng phải có. Cắn một miếng, giòn mà dẻo, vừa ngọt vừa thơm, trong miệng ngập tràn vị ngọt, là đồ ăn vặt yêu thích của trẻ em. \"Kẹo gác bếp này thật là dính răng.\" Cũng có những đứa trẻ vì kẹo hơi dẻo nên nhai kẹo đến đau cả quai hàm, vì vậy phàn nàn mấy câu. Người lớn nghe được những lời này, đều giật giật khóe miệng: \"Nếu không dính răng thì Ông Táo lên trời sẽ nói lung tung mất.\" Cuối năm, Ông Táo phải lên trời để báo cáo về mọi chuyện ở dưới trần gian, nếu nói lung tung thì ông trời sẽ không vui vì vậy phải dùng kẹo để dính miệng thì tốt hơn. Mấy đứa trẻ nghe vậy liền cười tươi và sau đó lại tiếp tục nhai kẹo gác bếp dính răng. Tuy rằng dính răng nhưng mà ăn rất ngon. Nhà Tô Mộc Lam cũng có không ít kẹo gác bếp. Làm kẹo gác bếp hơi vất vả nên tất cả kẹo này đều được mua ở những người bán hàng rong trên trấn. Bạch Thạch Đường có mua một ít, Ngô Trác Viễn và Ngụy thị cũng đưa đến một ít, ngay cả Lưu thị cũng mang sang một ít. Nhìn đống kẹo gác bếp chất thành ngọn núi nhỏ kia, Tô Mộc Lam có chút đỡ trán, cuối cùng chỉ có thể để bọn nhỏ cầm lấy chia cho bọn trẻ ở trong thôn. Tết đến, các gia đình đều sẽ chuẩn bị đồ ăn Tết như các loại đồ ăn vặt, thịt viên rán,...…. , bọn nhỏ chạy nhảy nô đùa khắp nơi, đến nhà ai là ăn đồ nhà đó. Cho nên trẻ em lấy đồ gì đó, phân chia cho nhau thì các gia đình trong thôn cũng thân thiết nên không ai ngăn cản cả. Trẻ con cũng không cần phải nghĩ nhiều, cứ chơi vui vẻ và ăn thoải mái. Nhân dịp lúc Lưu thị đến tặng kẹo gác bếp thì Tô Mộc Lam cũng nhớ tới chuyện mà đại ca của Lưu thị nhắc lúc trước nên có nói bóng gió, vui đùa hỏi thăm một câu. Lưu thị bị hỏi có chút ngượng ngùng, chỉ nói: \"Không giấu gì Tô tẩu tử, ta cũng chưa thực sự nghĩ về chuyện này.\" \"Cuộc sống bây giờ cũng đã dư dả hơn, ở nhà mẹ đẻ cũng rất thoải mái, nếu lại đi tìm nhà chồng gì đó thì chỉ sợ lại thêm một đống chuyện, cảm thấy rất phiền phức.\" Tô Mộc Lam nghe xong lời này liền mím môi. Cuộc hôn nhân đầu tiên của Lưu thị tràn ngập chuyện xung đột lông gà vỏ tỏi, sau đó chỉ thu hoạch được sự tổn thương, nàng không coi trọng hôn nhân thì cũng là hợp lý. Đây là phản ứng một lần bị rắn cắn thì mười năm sợ dây thừng. \"Vậy cũng đúng.\" Tô Mộc Lam gật đầu, cũng không nói thêm gì về đề tài này nữa, nói chuyện sang việc khác."
}