{
  "chapter_name": "Chương 594: Cút đi",
  "content": "Khi nghe nói là người ở trên huyện thành tới thì Bạch Khang Nguyên còn tưởng là có người đến bàn bạc việc làm ăn ở xưởng, nên cũng có chút khách khí, còn dẫn người vào trong nhà chính ngồi xuống, lấy lá trà ngon nhất trong nhà ra pha. \"Bạch lý chính thật sự quá khách sáo rồi.\" \"Đâu có, người tới làm khách là cần thiết phải được tiếp đón.\" Bạch Khang Nguyên cười nói: \"Chỉ là không biết ngài đây phải xưng hô như thế nào, đến thôn Bạch gia của chúng ta là có gì muốn làm vậy?\" \"Tại hạ là chưởng quầy của Thuận Ý Trai, họ Lục, hôm nay đến thôn Bạch gia vốn dĩ là muốn tìm Tô chưởng quầy để bàn bạc công việc làm ăn.\" Lục Tề Thuận nói: \"Chỉ là Tô chưởng quầy chắc là chướng mắt việc làm ăn này của ta nên cũng không đồng ý, trong lòng ta cũng rất tiếc nuối, nhưng nói đi cũng phải nói lại, việc mua bán cũng phải thấu tình đạt lý, nhất quyết không có đạo lý bởi vì đàm phán công việc không thành công mà giận chó đánh mèo ai cả.\" \"Hơn nữa, ta thấy thôn Bạch gia cũng là nơi địa linh nhân kiệt (*sinh ra nhiều người tài. ), mọi nơi trong thôn đều rất gọn gàng ngăn nắp, nên muốn đến thăm lý chính trong thôn một chuyến, bây giờ gặp được Bạch lý chính cũng cảm thấy giống như trong suy nghĩ của ta, là người vô cùng có năng lực.\" \"Đây là một chút lễ mọn của ta, mong Bạch lý chính vui lòng nhận cho, cũng đừng có khách khí, ngoài ra ta cũng muốn quyên góp một số tiền cho thôn Bạch gia để trợ giúp tu sửa nhà thờ tổ…\" Bạch Khang Nguyên nghe đến những lời phía sau của Lục Tề Thuận thì lại gãi đầu. Lục Văn Tình cũng thường xuyên đến thôn chơi, tới năm lần thì có ba lần đều đến thăm hỏi lý chính là ông để thể hiện sự tôn trọng. Nàng thân thiết với thôn làng thì người trong thôn tất nhiên cũng chú ý tới một số việc của nàng. Và hiển nhiên cũng đã nghe được một số chuyện. Ví dụ như chuyện liên quan đến Nhị thúc của Lục Văn Tình, Lục Tề Thuận. Người trước mắt này là Lục Tề Thuận, còn nói không bàn bạc thành công chuyện làm ăn với Tô Mộc Lam, như vậy chuyện làm ăn mà ông ta bàn bạc là…. Bạch Khang Nguyên không nhận những đồ vật mà Lục Tề Thuận đưa qua, mà chỉ hỏi ngược lại một câu: \"Chuyện làm ăn mà Lục chưởng quầy muốn bàn bạc không phải là thịt dê kho tộ đấy chứ.\" Lục Tề Thuận lập tức sửng sốt một chút. Bạch Khang Nguyên thấy thế liền biết bản thân đã đoán đúng rồi, nên liền đẩy tay của Lục Tề Thuận ra: \"Lục chưởng quầy mời trở về đi, sau này cũng không cần đến thôn Bạch gia của chúng ta nữa.\" Ngay cả sản nghiệp của ca ca ruột thịt mà cũng nhớ thương, còn làm cho cháu gái cháu trai phải đi đến bước đường cùng, bây giờ thấy việc buôn bán của Thất Lý Hương rực rỡ nên lại nghĩ muốn phá hỏng. Lục Tề Thuận này thật sự đã xấu xa đến tận xương tủy. Bạch Khang Nguyên vốn dĩ là lý chính, chú ý nhất chính là sự đoàn kết một lòng, giúp đỡ lẫn nhau trong gia tộc, chán ghét nhất chính là loại huynh đệ trộm cắp hãm hại lẫn nhau, bây giờ ông đã không muốn cho Lục Tề Thuận chút mặt mũi nào nữa. Thuận tay cầm cái chổi đang dựng ở bên cạnh lên, hướng về phía Lục Tề Thuận hô lớn: \"Thôn Bạch gia chúng ta không chào đón ngươi, nhanh chóng cút đi!\" Thái độ trước sau chuyển biến quá lớn, Lục Tề Thuận không kịp phản ứng lại. Thoáng một cái đã thấy cái chổi trong tay của Bạch Khang Nguyên đánh lên trên người của ông ta. \"Ôi!\" Lục Tề Thuận lúc này mới phục hồi lại tinh thần, ôm đầu chạy ra bên ngoài. Bạch Khang Nguyên ở phía sau đuổi theo, cầm cái chổi đánh mạnh vào người ông ta, vừa đánh vừa mắng: \"Cút đi, sau này còn dám bước vào thôn Bạch gia chúng ta nửa bước thì ta sẽ đánh gãy chân ngươi!\" Tiếng gầm giận dữ cùng với âm thanh đánh chổi vào người khiến cho hành động của Bạch Khang Nguyên thu hút rất nhiều thôn dân vây xem cuối cùng là đã xảy ra chuyện gì. Sau khi biết được người mà Bạch Khang Nguyên đánh chính là Lục Tề Thuận thì mọi người ở đó nhao nhao về nhà cầm xẻng với chổi quay lại, đi theo Bạch Khang Nguyên đuổi đánh Lục Tề Thuận. Người đem lương tâm vứt cho chó ăn thì không xứng đứng trên đất của thôn Bạch gia bọn họ, sẽ phá hủy không khí ở trong thôn mất!"
}