{
  "chapter_name": "Chương 575: Để ta làm",
  "content": "Sau đó xào cần tây cùng với đậu khô, miến và rau chân vịt, trộn cùng với đậu phộng và gà kho vừa mua, ăn cùng với món chính là cơm nóng thì đã được một bữa ăn ngon lành rồi. Tô Mộc Lam đang tính toán nguyên liệu cần làm thì nhìn thấy Bạch Thạch Đường tiến vào, cười nói: \"Vừa đúng lúc, ngươi giúp ta lấy một ít miến lại đây đi…\" Làm miến cần phải đun nước sôi để làm mềm. Bạch Thạch Đường không trả lời, chỉ đi tới trước mặt Tô Mộc Lam vươn tay cầm lấy con dao trong tay của nàng. \"Ôi, ngươi….\" Tô Mộc Lam chưa nói ra miệng được ba chữ \"Làm gì thế\" thì đã thấy Bạch Thạch Đường lại vươn tay cởi tạp dề trên người nàng xuống, sau đó buộc vào trên người hắn, rồi lại tiếp tục cầm lấy dao thái miếng thịt ba chỉ kia thành từng miếng mỏng. \"Ta đã pha trà rồi, ngươi đi uống trà đi, bữa cơm buổi trưa để ta làm là được.\" Tô Mộc Lam hơi sửng sốt một chút. Đây là… tình huống gì vậy? Nàng và Bạch Thạch Đường hợp tác cùng sống qua ngày, rất nhiều việc trong nhà bình thường đều là thay phiên nhau làm, ví dụ như nấu cơm cũng là là hai người luân phiên, hoặc là ở bên cạnh giúp một tay. Nếu thỉnh thoảng có ai quá bận rộn hoặc là có chỗ nào không thoải mái trong người thì người kia cũng sẽ chủ động giúp đỡ nhiều hơn. Nhưng vừa rồi Bạch Thạch Đường là cố ý muốn giành làm, hơn nữa còn gấp gáp muốn cho nàng đi nghỉ ngơi, dù thế nào cũng thấy không được bình thường cho lắm. Chẳng lẽ vừa rồi bọn nhỏ thảo luận chuyện Trương thị khiến cho Bạch Thạch Đường cảm thấy hai năm nay nàng chăm sóc bọn nhỏ quá khổ rồi? Tô Mộc Lam hơi lắc đầu, nhỏ giọng cười. Bạch Thạch Đường thật là…. Nếu Bạch Thạch Đường đã để cho nàng đi nghỉ ngơi thì Tô Mộc Lam cũng không từ chối nữa, liền đi ra sân uống trà làm mát họng. Bọn nhỏ vừa rồi đã giúp rửa sạch nguyên liệu, cũng đã dọn xong bàn ghế, bây giờ đang nhân dịp thời gian rảnh để cầm bảng cát luyện chữ. Đi ra ngoài chơi đến tận giữa trưa nên các bài tập mà tiên sinh giao cho vẫn chưa hoàn thành. Hơn nữa, Bạch Mễ Đậu sắp đi thi rồi nên mấy đứa cũng không muốn quấy rầy cậu bé ôn thi, nên dứt khoát học cùng nhau luôn. Tô Mộc Lam thấy thế cũng không ngăn cản, chỉ là đun thêm một ấm nước để pha một ít nước mật ong cho bọn nhỏ, làm mát một chút cổ họng trong những ngày mùa xuân nóng nực này. Bữa tối cũng là do Bạch Thạch Đường làm. Bánh hành, cháo gạo, rau trộn đậu phụ khô, nấm xào thịt ăn cùng với bắp cải muối cay và rau cải sợi muối. Đồ ăn tuy rằng hơi đơn giản nhưng hương vị đều được bọn trẻ nhất trí khen ngợi. Hôm sau, Tô Mộc Lam liền bắt đầu thu dọn đồ vật từ sớm cho hai cha con Bạch Thạch Đường và Bạch Mễ Đậu. Ngày 15 cũng chính là ngày mai là bắt đầu cuộc thi rồi, cho nên buổi chiều hôm nay phải đến quán trọ trước để sắp xếp mọi việc. Phải qua đêm ở trong quán trọ trên huyện thành, mà vẫn còn mấy đứa nhỏ ở nhà nên cả gia đình sau khi thương lượng một chút đã quyết định chỉ để Bạch Thạch Đường đưa Bạch Mễ Đậu đi thi. Còn bên Bạch Vĩnh Hòa thì là do Bạch Kim Bắc đưa đi, tuy rằng không phải ở cùng một quán trọ với Bạch Mễ Đậu nhưng cách đó cũng không xa lắm, hai nhà thương lượng là sau khi ăn xong cơm trưa thì cùng nhau đi, cũng có thể chăm sóc lẫn nhau. Mà kì thi lần này phải thi trong một ngày, nhanh nhất cũng phải tới buổi tối ngày 15 mới có thể trở về nhà. Cho nên ngoại trừ giấy và bút mực dùng cho cuộc thi thì Tô Mộc Lam cũng chuẩn bị cho hai người thêm quần áo để tắm rửa, với một số thực phẩm có thể dễ dàng bảo quản và túi nước mang theo bên người, để thuận tiện cho ngày mai sử dụng. Ăn cơm trưa xong và nghỉ ngơi một chút thì Bạch Kim Bắc dẫn Phùng thị và Bạch Vĩnh Hòa cùng sang nhà, chuẩn bị để một lúc nữa hai cha con Bạch Kim Bắc sẽ cùng ngồi xe trâu với Bạch Thạch Đường để đi lên huyện thành. Tô Mộc Lam cũng mang thêm đồ ăn chuẩn bị cho Bạch Vĩnh Hòa và Bạch Kim Bắc, tất cả đều chất lên xe trâu, sau đó dặn dò bọn họ khi xuống xe nhớ phải lấy."
}