{
  "chapter_name": "Chương 715: Muốn có con",
  "content": "Hơn nữa thôn dân nếu muốn đi tham gia bữa tiệc trăm ngày thì cũng không thể đến tay không được, đều phải lấy ít trứng gà gì đó sang tặng, đối với người khác thì đó là xã giao, nhưng cũng là gánh nặng. Hơn nữa các gia đình đều có nhiều trẻ em, bốn năm đứa là chuyện bình thường, nếu mỗi lần đều tổ chức thì người lớn sẽ không có vài ngày yên tĩnh nữa. Cho nên đây đều là thỏa thuận trong thôn, chỉ có đứa nhỏ đầu tiên, bất kể là nam hay là nữ, thì mới tổ chức tiệc trăm ngày, với những đứa bé sau này thì sẽ không làm nữa, chỉ có thân thích đến chơi, gọi là bí mật làm một chút cũng được. Nhắc đến chuyện này thì trước mắt Phùng thị lại sáng ngời, cười nói: \"Cha mẹ chồng cũng đã nhắc tới chuyện này rồi, nói là muốn tổ chức náo nhiệt một chút để trong nhà có thêm không khí.\" \"Nhưng mà cũng nói là nhà ta có hơi đặc biệt một chút, đến lúc đó sẽ không tổ chức ở nhà mà là chỉ bày mấy bàn tiệc ở trước cửa nhà thờ tổ để mọi người cùng chung vui là được.\" \"Trùng hợp là Bạch Kim Bắc cũng đã làm xong rồi, muốn nhân dịp chuyện này để coi như là một lý do tụ tập cả thôn lại, náo nhiệt một hồi.\" Cùng thôn cùng gia tộc, thường xuyên ngồi xuống với nhau, ăn một bữa cơm, uống một ngụm rượu,...…. , có thể thường xuyên liên lạc tình cảm thì cũng có thể khiến cho cả thôn càng thêm đoàn kết. Sau này Bạch Kim Bắc sẽ làm lý chính nên cũng quan tâm đến chuyện này. \"Vậy cũng rất tốt.\" Tô Mộc Lam gật đầu, sau đó lại tiếp tục chơi với Bạch Vĩnh Lạc. Đã gần đến buổi trưa thì Phùng thị và Tiểu Thúy mới mang Bạch Vĩnh Lạc về nhà, còn Tô Mộc Lam thì đi thu xếp để làm cơm trưa. Bạch Thạch Đường đi lên huyện thành xử lý chuyện của cửa hàng, cũng không biết buổi trưa có trở về ăn cơm hay không. Tô Mộc Lam suy nghĩ một lúc thì quyết định buổi trưa sẽ làm mì hấp thịt ba chỉ giá đỗ, cũng làm thêm nhiều mì hơn. Nếu là Bạch Thạch Đường có về nhà ăn cơm trưa thì là tốt nhất, nhưng nếu hắn không về ăn cơm thì mì hấp còn lại ở buổi trưa để nguội tới chiều, sau đó buổi tối lại dùng dầu xào lại thì hương vị sẽ càng thêm đậm đà, ăn cũng rất ngon. Tô Mộc Lam ở trong nhà bận việc, còn Phùng thị và Tiểu Thúy thì ôm Bạch Vĩnh Lạc về nhà. Vừa mới đi được hai bước thì nhìn thấy Bạch Thạch Đường đang đánh xe trâu vào trong thôn, đi về nhà. Phùng thị nghĩ một chút, sau đó dặn Tiểu Thúy ôm đứa nhỏ về trước, rồi bản thân thì đi tìm Bạch Thạch Đường. \"Phùng tẩu tử.\" Bạch Thạch Đường nhảy xuống xe trâu. \"Chuyện là, hôm nay tẩu tử ở trong nhà ngươi có nói vài câu không thích hợp cho lắm, lúc sau sợ là nương của Thủy Liễu sẽ khó chịu trong lòng nên liền không nói thêm nữa.\" Sắc mặt của Phùng thị hơi ngượng ngùng: \"Nhưng mà nếu hai người các ngươi đã muốn có đứa nhỏ, lại không tìm được đại phu tốt thì bên Kim Bắc có quen biết vài vị, có cần giới thiệu cho các ngươi không?\" Nếu Tô Mộc Lam nói muốn có đứa nhỏ mà không được thì chắc là vấn đề về sức khỏe. Thấy bộ dạng khổ sở của Tô Mộc Lam thì Phùng thị nghĩ là nàng cũng đang rất ngóng trông có đứa nhỏ. Nếu vậy thì đi khám nhiều đại phu khác nhau, vì các đại phu cũng có sở trường khác biệt, ngộ nhỡ đi khám đúng người thì có thể chữa trị được bệnh thì sao. Cứ thử một lần thì nói không chừng có thể nhận được những gì mà mình mong muốn. Phùng thị nghĩ như vậy, cho nên nói riêng với Bạch Thạch Đường một tiếng, muốn xem bản thân có giúp được gì hay không. Bạch Thạch Đường nghe xong lời nói của Phùng thị thì trong đầu lập tức \"Ong\" một tiếng, hơi choáng váng. Muốn đứa nhỏ? Tô Mộc Lam muốn có đứa nhỏ sao? Chuyện này…. Thấy Bạch Thạch Đường sững sờ thất thần, Phùng thị lại nói: \"Đi khám nhiều người hơn thì cũng không có chỗ xấu, nhưng mà cũng còn phải tùy thuộc vào các ngươi….\" \"Cảm ơn Phùng tẩu tử đã quan tâm chuyện này.\" Bạch Thạch Đường miễn cưỡng phục hồi lại tinh thần, vội vàng nói: \"Chờ sau hai ngày bận rộn này thì sẽ quay lại tìm Phùng tẩu tử hỏi chuyện đại phu vậy….\""
}