{
  "chapter_name": "Chương 101: Ăn ngon thật",
  "content": "\"Còn về ý tưởng mời sư phụ khác làm điểm tâm ở bên ngoài về thì chỉ là đề xuất cũng không được nói, nhạc phụ của cháu chắc chắn sẽ không đồng ý việc này.\" Ngô Trác Viễn có chút buồn bực nói, Ngô Điền Phúc nghe xong cũng có chút phiền muộn, thở dài: \"Ta chỉ là một người xay đậu làm đậu phụ để bán, việc buôn bán mấy đồ điểm tâm ta thật sự không hiểu lắm, cũng không có cách nào chỉ cho ngươi cách gì đó.\" \"Khó khăn cho ngươi rồi.\" Ngô Điền Phúc biết cháu trai mình cũng không dễ dàng, vươn tay vỗ bờ vai của hắn. Ngô Trác Viễn mím môi, cũng thở dài theo. Sắc mặt của hai thúc cháu đều tràn ngập ưu sầu, trong khoảng thời gian ngắn, bầu không khí bên trong nhà vô cùng nặng nề. \"Đường thúc, ăn bỏng ngô.\" Có lẽ nhận thấy được người lớn đang không vui, Ngô Xảo Vân lặng lẽ tiến lại gần, nhét đồ trong tay cho Ngô Trác Viễn. \"Được, đường thúc sẽ ăn.\" Ngô Trác Viễn nhìn thấy Ngô Xảo Vân mập mạp mềm mại, khói mù trong lòng lập tức tiêu tan hơn nửa, cười nhận lấy mấy thứ giống bông hoa nhỏ màu trắng từ bàn tay nhỏ bé mập mạp đang đưa cho hắn. \"Đây là cái gì vậy?\" Ngô Trác Viễn có chút tò mò đánh giá đồ vật trong tay. \"Tổ phụ nói, đây là bỏng ngô.\" Ngô Xảo Vân ngoan ngoãn trả lời: \"Ăn giòn giòn, ngọt ngào, rất ngon, đường thúc nếm thử đi.\" Vừa dứt lời, vẻ mặt của cô bé đã chờ mong nhìn Ngô Trác Viễn. Mỗi lúc không vui chỉ cần cho cô bé ít đồ ăn ngon là tâm trạng sẽ vui mừng hơn nhiều, người lớn nếu ăn bỏng ngô ngon như vậy, hẳn là cũng sẽ rất vui vẻ. Ngô Trác Viễn sờ cái đầu tròn trịa của Ngô Xảo Vân, nhét đồ ăn kì lạ chưa bao giờ nghe qua kia vào miệng, nhai nhai. Hả? Hương vị không hề tệ? Ngô Trác Viễn cầm mấy viên bỏng ngô còn lại mà Ngô Xảo Vân đưa lần lượt cho vào miệng. Hương vị giòn thơm lúc vừa nhai và hương vị ngọt ngào sau khi nhai, quả thật ăn rất ngon. \"Bỏng ngô này ăn ngon thật.\" Ngô Trác Viễn khen ngợi. \"Đúng vậy.\" Ngô Xảo Vân thấy Ngô Trác Viễn khen bỏng ngô, đôi mắt cười cong cong như trăng lưỡi liềm: \"Cháu đã nói là bỏng ngô ăn rất ngon, ca ca lại luôn nói cơm cháy ăn ngon hơn, bây giờ đường thúc cũng nói bỏng ngô ăn ngon, vậy thì bỏng ngô là đồ ăn ngon nhất.\" Ngô Trác Viễn nghe vậy liền nở nụ cười, nhéo mũi của Ngô Xảo Vân: \"Đường thúc chỉ mới ăn bỏng ngô, nên bây giờ chỉ có thể nói là bỏng ngô ăn ngon, còn thúc chưa nếm thử cơm cháy, không biết cơm cháy là hương vị như nào, càng không biết là cuối cùng thì bỏng ngô ăn ngon hay là cơm cháy càng ăn ngon hơn.\" \"Vậy đường thúc nếm thử chút cơm cháy đi.\" Ngô Hòa Niên cầm miếng cơm cháy trong tay đưa qua. Ngô Trác Viễn nhìn miếng màu vàng nhạt hình vuông trong tay, quan sát một lúc lâu, sau đó mới đưa vào miệng. Cùng với âm thanh giòn tan vang lên khi nhai, hương vị thơm ngon lập tức tràn ngập cả miệng. \"Ồ, miếng cơm cháy này cũng rất ngon.\" Ngô Trác Viễn có chút suy nghĩ gật đầu: \"Thúc cảm thấy, cơm cháy và bỏng ngô tương đương nhau, đều ăn rất ngon.\" \"Vậy sao.\" Ngô Xảo Vân hiển nhiên bởi vì không phân được cao thấp nên có chút thất vọng, nhưng rất nhanh đã lấy lại tinh thần: \"Cháu sẽ mang đi hỏi thím Phương, xem thím ấy cảm thấy cái nào ngon hơn.\" Nếu một người nói thì không đủ để phân ra cao thấp, vậy thì hỏi thêm nhiều người hơn là được. \"Ca ca, đi thôi.\" Ngô Xảo Vân hào hứng bừng bừng, kéo Ngô Hòa Niên sang nhà hàng xóm. \"Sang bên nhà thím Phương của các cháu cũng đừng chơi quá hăng, một lúc nữa nhớ trở về nhà đúng giờ, đừng chậm trễ giờ ăn cơm.\" Ngô Điền Phúc lo lắng dặn dò một câu, sau khi nghe được hai đứa bé lớn tiếng trả lời, lúc này mới thu lại bước chân đang hướng ra cửa chính: \"Hai đứa nhỏ này, chơi vui là hăng lắm.\" \"Trẻ con mà, cả ngày đều vô cùng vui vẻ, cũng rất tốt.\""
}