{
  "chapter_name": "Chương 331: Dê bọ cạp",
  "content": "Lúc trước, bởi vì trong nhà thường xuyên làm thức ăn, sợ sẽ gọi chuột đến nên vẫn muốn nuôi một con mèo, chuyện này Tô Mộc Lam cũng gửi gắm cho Lưu Thị, đợi đến khi đàn con của mèo mẹ nhà nàng tròn tháng thì xin một con. Mà quả thật Lưu Thị cũng ôm một con đến, là một mèo hoa, mặc dù còn nhỏ nhưng dáng dấp cũng vô cùng khoẻ mạnh, vô cùng hân hoan còn không nói, lại còn hết sức dính người. Không chỉ riêng Tô Mộc Lam, đến cả bốn củ cải cũng rất thích thú con mèo hoa này. Chỉ là, vào ban đêm cùng ngày con mèo hoa này được đưa đến, Đại Hoàng liền chạy đến, nói sao cũng không chịu đi, còn thừa dịp buổi tối mà vụng trộm ngậm mèo con vào mồm tha trở về nhà Lưu Thị, mình thì ngủ trong ổ mèo chuẩn bị cho mèo con. Sau đó liền chiếm đóng cái ổ này, nói gì cũng không chịu đi. Ngày bình thường, Đại Hoàng còn thường xuyên ra ngoài tản bộ, cùng đùa giỡn với mấy con mèo khác trong thôn, đến cả thói quen này cũng được cai rồi, đương nhiên là nó vô cùng lo lắng nếu như mình rời đi thì vị trí của mình sẽ bị con mèo hoa kia chiếm. Cuối cùng cũng không còn cách nào, Tô Mộc Lam với Lưu Thị cũng chỉ có thể thương lượng một chút, để Đại Hoàng ở lại nhà bọn nàng còn mèo hoa nhỏ thì là ở lại trong nhà Lưu Thị. Tô Mộc Lam đây cũng cho đi một miếng thịt heo, xem như đổi lấy Đại Hoàng, cũng tránh cho Lưu Thị không gặp phiền phức ở nhà vì vấn đề này. Chắc là Đại Hoàng cũng biết mình bị đổi, liền yên tâm thoải mái ở lại trong nhà của Tô Mộc Lam, lại còn vô cùng cẩn trọng, cả đêm đều lắc lư đi tuần tra trong nhà ngoài sân. Mà đợi đến lúc Tô Mộc Lam rời giường, hầu như cũng có thể nhìn thấy trong sân phơi một hoặc hai con chuột mới. Cũng không biết đây là một ít công trạng mà Đại Hoàng đang muốn phơi bày ra, hay là nó sợ cả nhà họ ăn không đủ no, cho nên đặc biệt tặng thêm đồ ăn. Tóm lại, Đại Hoàng thành công nương nhờ lại nhà, hơn nữa Tô Mộc Lam cũng nhìn ra được, quả thật sức chiến đấu của Đại Hoàng không hề kém, nếu ai đó muốn leo tường vào ban đêm, không chắc là ai sẽ chiếm được thế thượng phong đâu. \"Chỉ sợ, chẳng riêng gì mặt đầy hoa mà cả người còn bị Đại Hoàng cào nát đấy chứ.\" Tô Mộc Lam hé miệng cười nói. Cũng không biết có phải là nghe được lời mấy người đang nói chuyện không, Đại Hoàng dựng thẳng cái đuôi chậm rãi đi tới, cọ xát lên bắp chân của Tô Mộc Lam, kêu vài tiếng meo meo. \"Nói Đại Hoàng thì Đại Hoàng liền đến.\" Tô Mộc Lam ngồi xổm xuống, đưa tay rua một cái: \"Đây không phải nói mày sao, sau này chuyện canh cổng giữ cửa, coi như đều giao cho mày cả đó.\" Đại Hoàng meo meo hai tiếng, giống như đồng ý. Tô Mộc Lam thừa cơ lại vuốt hai cái, lúc này mới đi thu xếp làm cơm trưa. Rửa xương cột sống dê rồi đặt vào nồi hầm, thêm chút khoai tây, cải trắng, củ cải gì đó với ít rau, hầm thành một nồi dê bọ cạp nóng hôi hổi. Mùa xuân se lạnh, thịt dê bổ dưỡng, xương cột sống hầm ra cốt tủy, khiến cho mùi vị của nồi dê bọ cạp này càng tuyệt vời hơn. Một nồi lớn dê bọ cạp cùng với nửa dẻ sườn dê, lại phối thêm rau, một nhà cũng ăn không hết, bèn chia nửa nồi đưa qua cho nhà Phùng Thị. Phùng Thị thấy một nồi sườn dê thơm ngào ngạt này, cũng bớt bận rộn dừng lại ăn cơm trưa, cùng người nhà vui vẻ ăn một bữa. - - Cuối tháng hai đầu tháng ba, người càng bận rộn. Trên đường lui tới, dần dần có thêm nhiều người đi lại hơn. Thứ nhất, kế hoạch của năm đều năm ở mùa xuân, đám người vội vàng bôn ba vì kế sinh nhai, thứ hai là ngày xuân phong quang vừa vặn, người trong phủ thành huyện thành bên này đều nhao nhao đi ra ngoài để chơi xuân du ngoạn."
}