{
  "chapter_name": "Chương 574: Ngoài ý muốn",
  "content": "\"Người vừa rồi nhìn rất quen mắt, có phải cũng là người trong thôn hay không vậy?\" Cố Vân Khê đã ở trong thôn vài ngày rồi, đã gặp qua rất nhiều người, nhưng có một số người thì cô bé không nhớ tên, chỉ cảm thấy là đã gặp qua…. \"Là Trương bá nương ở trong thôn, nhưng mà người này không phải là người tốt gì cả.\" Bạch Lập Hạ nói: \"Về sau có gặp ở trong thôn thì cũng không cần để ý đến nàng ta, cũng không cần phải chào hỏi.\" \"Nàng ta đã làm chuyện gì xấu sao?\" Cố Vân Khê có chút tò mò. Mới ở thôn Bạch gia được vài ngày nhưng mọi người trong thôn đều đối xử với cô bé rất nhiệt tình. Nhà này làm viên chiên, nhà kia nướng khoai tây, nhà ở phía đông làm cá nhỏ chiên giòn, nhà ở phía tây làm bánh gạo ngọt…. Tóm lại, chỉ cần nhìn thấy Cố Vân Khê thì đều không ngừng nhét đồ ăn hoặc đồ chơi vào tay cô bé. Trong đó khẳng định cũng bởi vì cha cô bé là Huyện lệnh, nhưng mà những người trong thôn đều nhìn cô bé với ánh mắt sáng ngời, nụ cười cũng rất hiền lành, không giống như những người trước kia luôn vây quanh cô bé nhưng trong mắt lại tràn ngập tính toán. Trong mắt của Cố Vân Khê thì mọi người trong thôn Bạch gia rất nhiệt tình, và đều là người lương thiện. Đối với tình huống ngoài ý muốn là trong thôn có người không phải là người tốt thì Cố Vân Khê vẫn rất bất ngờ. \"Dù sao nàng ta cũng không làm chuyện gì tốt…\" Bạch Lập Hạ nhắc tới Trương thị thì cũng tức giận bừng bừng, vừa lúc Cố Vân Khê hỏi nên liền lập tức nói một tràng dài cho cô bé nghe. Từ chuyện Trương thị mỗi ngày đều thích nói đông dài tây ngắn, châm chọc khiêu khích nhà cô bé, còn bịa đặt Tô Mộc Lam dẫn Bạch Thủy Liễu đi họp chợ cùng là muốn đi bán người, hại cho mấy đứa suýt nữa hiểu lầm Tô Mộc Lam, cả việc nói đệ đệ nhà cô bé đi trộm đồ… Từ chuyện lớn đến chuyện bé đều nói tất cả cho Cố Vân Khê nghe. Nói từ lúc đi dạo chợ cho tới lúc lên xe trâu về nhà, thậm chí khi về đến nhà đang giúp đỡ nhặt rau cũng vẫn nói không ngừng. Khiến Cố Vân Khê nghe đến mức trợn mắt há hốc mồm. Cô bé cũng từng tưởng tượng một người xấu là như thế nào, khi nghe Bạch Lập Hạ nói Trương thị là người không tốt thì cũng đã tưởng tượng sẽ xấu xa như nào, nhưng cô bé thật sự không ngờ rằng Trương thị lại là loại người xấu như vậy. Nếu như theo phân loại các cơn đau thì bị đao chém là loại đau đớn nóng cháy dữ dội, còn loại đau bụng khi bị tiêu chảy thì chỉ là trong bụng mơ hồ thấy nhói đau và không thoải mái, mà Trương thị thì đúng là thuộc loại thứ hai, đau cũng không tính là đau, nhưng thỉnh thoảng lại nhói lên một chút. Không phải là một vết loét mà cần phải được nạo ra nhưng giống như mụn trứng cá trên mặt vậy, thỉnh thoảng lại nổi lên một cái khiến người ta cảm thấy vô cùng không thoải mái. Cố Vân Khê không biết nên đánh giá Trương thị như thế nào, nhưng sau khi nghe xong lời nói của Bạch Lập Hạ thì cô bé rõ ràng đã không thích nàng ta rồi. Cũng dùng sức gật đầu: \"Ta nhớ kỹ rồi, về sau nhất định sẽ cách xa nàng ta ra.\" Dù sao cũng là người thích tính kế, lại tự cho rằng bản thân thông minh, không biết sẽ còn làm ra sự tình gì nữa. Ba tỷ muội Bạch Thủy Liễu gật đầu, đối với câu trả lời của Cố Vân Khê thì rất hài lòng, vui vẻ như trong nhà có trẻ nhỏ dễ dạy dỗ vậy. Bạch Thạch Đường ở trong sân cho trâu ăn cỏ, rồi lại rửa sạch bùn lầy dính trên bánh xe trâu khi đi đường, nhưng sắc mặt của hắn thì lại có chút nặng nề. Dọc đường đi hắn đã nghe hết mấy lời của bọn trẻ. Hắn cũng đã hiểu rõ những hành vi lúc trước của Trương thị. Hơn nữa đây chỉ mới là một mình Trương thị mà thôi, còn rất nhiều người giống như Trương thị. Có thể tưởng tượng được là vài năm nay Tô Mộc Lam đều đã phải trải qua những chuyện gì. Bạch Thạch Đường đột nhiên đứng dậy, rửa sạch chân tay và đi vào phòng bếp. Tô Mộc Lam đang ở bên trong thái thịt. Thịt ba chỉ đã được luộc chín, để nguội, ăn kèm với tỏi non mà bọn trẻ vừa rửa sạch là một món ăn vừa có thịt mỡ béo vừa không ngấy."
}