{
  "chapter_name": "Chương 790: Sủng ái",
  "content": "Khi tới buổi tối, sau khi Bạch Thạch Đường giúp đỡ thu dọn xong xuôi thì sẽ đi nấu nước nóng, giúp Tô Mộc Lam mang vào phòng, chờ sau khi thu dọn ổn thỏa tất cả mọi việc sẽ kiểm tra cửa sổ các nơi đã đóng chặt lại hay chưa, sau đó lại thổi cho lửa cháy to hơn ở bên trong giường đất rồi mới đi ngủ. …… Sau mấy ngày quan sát, Vạn Tân Nguyệt cảm thấy ý nghĩ của chính mình đã hơi rõ ràng. Trượng phu nên sủng ái thê tử. Cho nên hiện tại hành động của nàng dường như cũng không có tật xấu gì? Gió Tây Bắc nổi lên, làm bông tuyết bắt đầu rơi đợt đầu tiên trong mùa đông năm nay. Tuyết nhỏ nên đều là viên tuyết có kích cỡ nho nhỏ, như hạt kê vàng nhỏ rơi tung tóe. Bởi vì trời lạnh nên viên tuyết này rơi trên mặt đất không bị hòa tan, nhưng tuyết nhỏ có rơi bao nhiêu cũng không bằng tuyến lớn như lông ngỗng. Tuyết nhỏ rơi suốt nửa ngày, trên mặt đất cũng chỉ có một tầng tuyết hơi mỏng, cũng không ảnh hưởng đến việc đi lại và đánh xe. Sáng sớm Tô Mộc Lam và Bạch Thạch Đường đã đi tới huyện thành. Tú lâu ở hậu viện Linh Lung Các đã được dọn dẹp xong, mấy tú nương được Tần thị ưng ý, cảm thấy đủ tư cách đã đi vào ở, hiện tại đi theo Tần thị học làm trang phục và thêu thùa. Bạch Trúc Diệp cũng tới học theo. Lần trước Tần thị bố trí học thêu hoa thủy tiên, sau khi cô hoàn thành đã giao cho Tần thị. Sau khi Tần thị xem xong liền hiểu biết về nền tảng của Bạch Trúc Diệp, khen Bạch Trúc Diệp nền tảng vững chắc, nhưng cũng nói thẳng ra trúc diệp không biết đến phương pháp thêu cũng rất tốt. Tần thị vô cùng tán thành chuyện, chỉ nói lúc trước không đi học thêu, vừa vặn là một miếng ngọc thô, có thể đạt dỗ ổn thỏa. Bạch Trúc Diệp vui mừng, nghiêm túc cẩn thận mà đi theo Tần thị học thêu thùa. Bạch Thạch Đường đặc biệt phái một tiểu nhị mỗi ngày mặt trời mọc thì tới nhà đón Bạch Trúc Diệp, tới buổi tối thì lại đưa về trong nhà, cũng đặc biệt để lại một chiếc giường đệm ở bên trong hậu viện cho Bạch Trúc Diệp, khi nào thời tiết không tốt thì có thể ở tạm một chút. Bạch Trúc Diệp vốn nghĩ không cần phiền phức như vậy, trực tiếp ở nơi này là được, tiện thể đến buổi tối có thể học tiếp. Bạch Thạch Đường và Tô Mộc Lam không đồng ý. Hiện tại, tuy hậu viện sạch sẽ ngăn nắp, việc ăn ở cũng rất tiện, nhưng rốt cuộc là có rất nhiều người ăn ở tại đây, cho nên việc ăn ở khó tránh khỏi có chỗ không được chăm lo đầy đủ Thứ hai, hai người bọn họ vốn lo lắng Bạch Trúc Diệp sau khi học thêu thùa càng chẳng phân biệt ngày đêm mà thêu, mỗi ngày sai người đưa đón phiền phức như vậy, chính là để hai người bọn họ có thể theo dõi sát sao, khiến Bạch Trúc Diệp kiềm chế việc học một chút. Nhưng khi khuyên Bạch Trúc Diệp, hai vợ chồng lại là giữ kín như bưng, không hề nói rõ nguyên do này. \"Con là đồ đệ duy nhất của Tần ma ma, chung quy lại bà ấy rất để bụng, cũng muốn dạy dỗ cẩn thận, nếu con ở nơi này, Tần ma ma nhất định cảm thấy hơi áp lực, từ đó muốn ở cạnh con nhiều hơn.\" Tô Mộc Lam nói chân thành, khuyên nhủ, \"Nhưng Tần ma ma rốt cuộc tuổi tác khá lớn, lại phải đi chỉ dẫn cho mấy vị tú nương kia, rồi lại nhớ tới chỗ con, thân thể sợ là không kham nổi hết được.\" \"Con cứ đúng thời gian về nhà, cũng có thể làm Tần ma ma bớt nhớ tới chỗ của con một chút, điều này cũng rất tốt đối với Tần ma ma, con nói xem có nên làm như thế hay không?\" Thấy Tô Mộc Lam nói như vậy, Bạch Trúc Diệp nghĩ nghĩ, liền đồng ý. Mỗi ngày mặt trời mọc thì lên huyện thành, chạng vạng thì trở về nhà, dần dần thành quy luật. Mà trang phục của Linh Lung Các tuy hơi có chênh lệch so với ý tưởng thiết kế ban đầu, nhưng cũng bước đầu có bộ dáng, có thể bắt đầu làm trang phục. Bạch Thạch Đường cùng Quách chưởng quầy thương lượng một chút, quyết định lập quỹ tặng phẩm của Linh Lung Các, trước hết tặng mấy khách hàng khá lớn của cửa hàng một ít khăn tay, túi tiền."
}