{
  "chapter_name": "Chương 505: Đèn Kéo quân",
  "content": "Hiện tại ăn một ít ở khách điếm, chờ đến khi đi bộ mệt thì lại tìm một quầy hàng ăn tạm một chút cũng thích hợp. Hơn nữa đi một đoạn đường dài, trời cũng không còn sớm nữa, bây giờ cũng cảm thấy bụng hơi đói... Bạch Thạch Đường thấy Tô Mộc Lam cũng gật đầu, liền dẫn bọn nhỏ xuống giữa phòng ở lầu một ăn một chút cơm canh. Gà Cung Bảo, cần tây, đậu đũa, ngó sen thái hạt lựu ướp chua cay, cải ngồng xào tỏi băm, cộng thêm canh vịt nấu măng chua, ăn kèm với hành lá, ăn một bữa cơm nóng hổi, chờ đến khi trời tối thì cả nhà sáu người liền ra cửa. Sáu người đi thành hai hàng trước sau, Bạch Thạch Đường dẫn Bạch Trúc Diệp và Bạch Mễ Đậu, còn Bạch Thủy Liễu và Bạch Lập Hạ đi cùng Tô Mộc Lam, cứ như vậy đi dạo trên đường. Màn đêm dần dần buông xuống, những ngọn đèn bắt đầu rực rỡ hẳn lên. Đèn lồng dọc hai bên đường phố lục tục được châm sáng lên. Bên cạnh cửa ra vào của cửa hàng, trên vách tường, bên cửa sổ, cửa hàng nhà này và cửa hàng đối diện bên kia cũng lấy dây thừng treo lên từng hàng đèn lồng. Hình tròn, hình vuông, hình trứng, hình hoa sen … Màu đỏ, hồng nhạt, màu vàng, màu tím, màu lam nhạt… Muôn hình muôn vẻ, chiếu sáng toàn bộ đường phố, phảng phất như ban ngày, hơn nữa vì mỗi đèn lồng lại phát ra ánh sáng khác nhau nên khiến trên đường phố có đủ loại màu sắc, trông rất đẹp mắt. Mà hai bên cửa hàng, quán rượu, quán trà, các hàng quán nhỏ bán rong cũng bán đủ loại đa dạng phong phú … Không chỉ có bốn đứa trẻ mà ngay cả Tô Mộc Lam cũng cảm thấy hoa cả mắt. \"Hội đèn lồng náo nhiệt thật.\" Tô Mộc Lam thổn thức không thôi. \"Hội đèn lồng ở phủ thành còn náo nhiệt hơn, chờ sang năm sẽ dẫn mọi người đi xem.\" Bạch Thạch Đường cười nói. Bốn đứa trẻ nghe nói sang năm được đi hội đèn lồng ở phủ thành càng cao hứng phấn khích hơn. Có điều cao hứng thì cao hứng, mặc dù việc đi phủ thành xem hội đèn lồng có thể thực hiện, nhưng dù sao cũng là chuyện của sang năm, chuyện quan trọng nhất trước mắt chính là xem hội đèn lồng trong huyện thành này. Bốn đứa trẻ, tám đôi mắt, ngó qua ngó lại để xem, đi tìm những đồ vật thú vị có thể chơi vui. \"Đại tỷ, nhị tỷ mau đến xem, ngọn đèn lồng này biết di chuyển đó.\" Bạch Trúc Diệp nhìn thấy một cái đèn hiếm lạ liền lôi kéo mấy người Bạch Thủy Liễu bọn họ. \"Ồ, thật nè, phía trên còn có người cùng ngựa nữa, biết di chuyển.\" Bạch Mễ Đậu cũng ngạc nhiên nói. \"Đây là đèn kéo quân, châm một ngọn nến thì sẽ di chuyển.\" Người bán đèn rong thấy bọn nhỏ tò mò, vội vàng giới thiệu nói, \"Làm cái đèn này tốn công sức nên số lượng không nhiều lắm, quán này của ta chỉ có tổng cộng mấy cái, bán rất chạy nên chỉ còn dư lại một cái này, nếu muốn lấy thì trả 25 đồng, giá gốc vốn bán 30 đồng đó.\" Một chiếc đèn muốn 25 đồng, bằng giá tiền của năm cân thịt heo, đúng là không rẻ, chẳng trách thứ này tổng cộng chỉ có vài cái, còn phải tính rẻ cho một họ một chút, đoán chừng đồ vật cũng không dễ bán. Muốn bán được đèn lồng thì phải bán trước tết Nguyên Tiêu, hôm nay là ngày mười lăm, nếu không bán được thì cũng chỉ bó tay, người bán rong có lẽ cũng sợ không bán ra được, muốn nhanh chóng phủi tay. Đồ vật không rẻ, nhưng nhìn bộ dáng tinh xảo, cũng là thứ tốt, đèn không nhỏ, thơn nữa trên giá của đèn lồng đều khắc hoa, nhìn vô cùng tinh xảo. Bốn đứa bé hơi do dự một chút, cuối cùng thương lượng, mỗi người bỏ ra mấy đồng tiền để mua đèn về, treo ở trong phòng, cùng nhau chơi. Trong trường hợp này, bốn đứa bọn họ đều mang theo tiền, có thể mua thêm mấy thứ đồ chơi khác nữa. Sau khi bốn đứa trẻ thương lượng xong, Bạch Thủy Liễu chớp chớp mắt, \"Vị đại thúc này, chúng cháu muốn mua đèn này, thúc có thể bớt rẻ đi một ít cho chúng cháu được không?\" \"Đèn này 25 đồng, nếu trả rẻ hơn nữa thì thúc lại phải bù tiền vào đó.\" Người bán hàng rong nói."
}