{
  "chapter_name": "Chương 693: Nghiêm khắc",
  "content": "\"Có vẻ như cũng không cần chúng ta nhắc nhở nữa rồi.\" Bạch Thạch Đường nói. \"Cũng đúng.\" Tô Mộc Lam nhếch môi cười: \"Chúng ta đi sang nhà thờ tổ Lục thị trước đi.\" Bạch Thạch Đường lại tiếp tục điều khiển xe trâu đi về phía trước. Còn năm đứa nhỏ sau khi thấy nam tử trẻ tuổi kia được người khác chỉ đúng đường thì trong lòng lúc này cũng coi như yên tâm hơn, nhưng mà bởi vì chuyện của tên tráng hán có râu quai nón kia thì trong lòng lại có chút tức giận. \"Không cho người nọ ăn chút giáo huấn thì trong lòng thật sự khó chịu.\" Bạch Lập Hạ nói. \"Đúng vậy.\" Cố Vân Khê tỏ vẻ đồng ý. Nghe thấy bọn nhỏ thì thầm, Tô Mộc lam nở nụ cười: \"Các con yên tâm đi, người này một lúc nữa sẽ được một bài học ngay thôi.\" \"Sao lại như vậy?\" Bọn nhỏ mở to hai mắt nhìn. \"Đợi một lúc nữa sẽ biết thôi, bây giờ hơi khó nói ra.\" Tô Mộc Lam cười trả lời. Năm đứa nhỏ nhìn nhau. Hôm nay sao có nhiều chuyện bí ẩn như vậy? Nhưng mà nếu Tô Mộc Lam nói người này sẽ bị dạy bảo thì chắc chắn là hắn sẽ bị, chỉ là không biết bài học này sẽ là cái gì. Là nam tử trẻ tuổi kia sẽ hiểu ra được ý đồ và đánh tên râu quai nón kia một trận sao? Bọn nhỏ lại thì thầm bàn tán, còn xe trâu đi thẳng một đường tới gần nhà thờ tổ. Đằng trước có quá nhiều người, không thể đi xe vào trong được nên Bạch Thạch Đường để cho Tô Mộc Lam và bọn nhỏ đi xếp hàng trước, còn bản thân thì đánh xe đến Linh Lung Các gần đó để gửi xe. \"Số lượng người thật là nhiều.\" Bọn nhỏ cảm thán khi nhìn vào hàng xếp dài và những người đứng quanh vây xem. \"Dù sao Hồng Vận Lâu này cũng coi như là tiệm rượu vô cùng nổi danh ở kinh thành mà, đối với những người làm đầu bếp thì đây là cơ hội rất tốt.\" Bạch Thủy Liễu nói. \"Hơn nữa, khi đăng ký cũng không phân biệt tuổi tác hay nam nữ, không có yêu cầu gì đặc biệt nên đương nhiên là ai cũng muốn đến thử một lần.\" \"Cũng đúng….\" Bọn nhỏ gật đầu, sau đó kiên nhẫn đi xếp hàng, rồi thay phiên nhau giúp Bạch Thủy Liễu xách hộp gỗ vô cùng nặng nề kia. Tuy rằng có rất nhiều người, nhưng mà có người của thương hội Lục thị đứng ra duy trì trật tự, bên nha môn cũng có bổ khoái tuần tra ở gần đó nên mọi người cũng đều tuân thủ quy củ, không xuất hiện cảnh tượng chen ngang hay làm loạn gì cả. Chỉ là dần dần liền nhìn thấy có người lần lượt đi từ nhà thờ tổ ra ngoài, có người thì vui mừng nhếch cao lông mày, có người thì ủ rũ không vui. Rất rõ ràng, vui vẻ là những người được chọn và buồn rầu là những người không được chọn. Nhìn tình hình thì có vẻ như sẽ được biết ngay kết quả tại chỗ. Xếp hàng gần nửa canh giờ thì cuối cùng cũng đã gần tới lượt của Bạch Thủy Liễu. Và trước mặt bọn họ cũng đã thấy rõ hiện trường của cuộc thi nấu ăn này. Năm cái bàn dài, đằng sau mỗi bàn đều ngồi hai người, tổng cộng là mười người, trước mặt mỗi người đều đặt bát đĩa và đũa thìa, cùng với một tấm bảng gỗ ở bên cạnh. Quan sát một lúc thì Tô Mộc Lam phát hiện mười người này sẽ ăn thử đồ ăn, nếu có sáu người giơ bảng gỗ thì sẽ là đạt yêu cầu, còn nếu ít hơn sáu người thì là không đạt yêu cầu. Đã liên tiếp có bốn năm người đều mang cơm rang trứng đến, nếu nhìn từ màu sắc và bề ngoài của cơm rang trứng thì cũng rất đồng đều và đẹp mắt, nhưng lại chỉ có ba người giơ bảng. Tình hình như này thì có vẻ như tiêu chuẩn đánh giá rất nghiêm khắc. Có lẽ bởi vì đánh giá nghiêm khắc nên những người ăn thử ở đây cũng ít khi trao đổi điều gì, biểu cảm cũng khá nghiêm túc, bầu không khí ở hiện trường có thể nói là vô cùng khẩn trương. Bạch Thủy Liễu thấy vậy nên cũng có chút khẩn trương, lòng bàn tay đổ mổ hôi nên đã lén lút lau vào quần áo. \"Thủy Liễu tỷ, đừng sợ, cơm rang trứng của tỷ tuyệt đối là ngon nhất.\" Cố Vân Khê nói. \"Đúng vậy, cực kì ngon.\""
}