{
  "chapter_name": "Chương 641: Bệnh cũ",
  "content": "Nghe tiếng thì có vẻ cũng không cách xa lắm, nhưng mãi vẫn không nhìn thấy có ai tiến vào trong sân. Hơn nữa âm thanh này nghe rất quen tai, hình như là giọng nói của Bạch Học Văn. Tất cả mọi người đang ngạc nhiên tìm kiếm khắp nơi thì giọng nói của Bạch Học Văn lại vang lên từ đầu tường bên kia, ông ló đầu ra: \"Ánh mắt của các ngươi không tốt chút nào cả, đừng tìm nữa, ta ở chỗ này!\" \"Tiên sinh, người đến học đường sớm như vậy sao?\" Bọn nhỏ lập tức vây quanh. \"Cũng không phải, chỉ là hôm nay muốn chuẩn bị trước bài giảng cho các ngươi.\" Bạch Học Văn vuốt chòm râu, cười hì hì: \"Mễ Đậu đã về rồi sao? Lát nữa có muốn đi sang học đường nghe giảng không?\" Chương trình học của học đường gia tộc so với bên huyện học thì chậm hơn và cũng đơn giản hơn nhiều, chỉ học nền tảng là chính. Nhưng cho dù chỉ là một bài thơ đơn giản như \"Tĩnh Dạ Tư\" thì mỗi người cũng sẽ có một cách hiểu khác nhau, trong ba người chắc chắn sẽ có sư phụ của ta, nên Bạch Mễ Đậu vẫn rất muốn nghe thêm bài giảng của các tiên sinh khác nhau. Hơn nữa những ý tưởng trong bài giảng của Bạch Học Văn vẫn luôn mới lạ, khác với người thường. Và bây giờ đã chuyển đến chỗ mới nên bàn ghế trong học đường cũng nhiều, vẫn có thêm chỗ ngồi được. Bạch Mễ Đậu lập tức gật đầu: \"Ta nhất định sẽ sang nghe tiên sinh giảng bài.\" \"Đúng là một cậu bé ngoan.\" Bạch Học Văn cười ha ha, sau đó nhíu mày kêu lên: \"Ôi trời.\" Vừa nói vừa vỗ ngực, sắc mặt có vẻ vô cùng đau đớn. \"Tiên sinh, người làm sao vậy?\" Bọn nhỏ vội vàng kê ghế ra, dẫm lên đầu tường để đỡ Bạch Học Văn. \"Không có gì, chỉ là bệnh cũ mà thôi, chỉ là sáng sớm nay đã đến học đường rồi, chưa kịp ăn sáng, đói đến mức dạ dày hơi khó chịu mà thôi….\" Bạch Học Văn nhíu mày nói: \"Bây giờ lại ngửi được mùi thơm bay sang từ bên nhà các ngươi…\" Dạ dày khó chịu thì người ôm ngực làm gì thế? Mấy đứa nhỏ thấy thế, lập tức hiểu được tâm tư của Bạch Học Văn, nhìn thoáng qua nhau sau đó vô cùng ăn ý đều không vạch trần bệnh tham ăn của Bạch Học Văn. \"Trùng hợp, hôm nay trong nhà làm rất nhiều đồ ăn sáng, tiên sinh không chê thì mời sang đây ăn một ít.\" Tô Mộc Lam hé miệng cười không ngừng, đi vào trong phòng bếp cầm bát đũa ra, sau đó lấy một ít bánh thịt và mấy thứ khác cho Bạch Học Văn. \"Đừng phiền phức cầm bát cầm đũa bê qua bê lại như vậy, để ta sang đó.\" Lời còn chưa nói xong thì đã thấy Bạch Học Văn từ bên học đường gia tộc chạy nhanh như chớp vào trong sân, cầm lấy bát đũa mà Tô Mộc Lam đã chuẩn bị cho ông, miếng to ăn lên. Vừa ăn còn vừa khen hương vị tuyệt vời. Nhìn Bạch Học Văn ăn thơm ngọt như vậy thì bọn nhỏ cũng cảm thấy bầu không khí của bữa sáng có thêm một ít náo nhiệt, lại vô cùng góp thêm vui vẻ mà tiếp tục ăn bữa sáng. Sau khi ăn sáng xong thì Bạch Học Văn sang bên học đường trước, bọn nhỏ thu dọn bàn ghế và cũng cầm túi xách đi sang. Bạch Thạch Đường giúp Tô Mộc Lam rửa sạch bát đũa. Đang bận rộn thì Bạch Học Văn lại ló đầu sang từ tường bên kia: \"Ta nghe bọn nhỏ nói, buổi trưa muốn ăn mì hấp hả?\" \"Đúng vậy, buổi trưa ta sẽ nấu nhiều thêm một ít, tiên sinh cũng phải sang ăn cùng nhé.\" Tô Mộc Lam cười nói. \"Vậy thì cung kính không bằng tuân mênh…. .\" Bạch Học Văn cười ha ha, sau đó nói cảm ơn với Tô Mộc Lam, rồi lại lùi đầu về. \"Lúc trước khi xây học đường gia tộc thì Bạch tiên sinh vẫn luôn đề nghị chuyển học đường mới sang bên này, ta lúc đó còn đang ngạc nhiên là sao tiên sinh lại coi trọng nơi này, bây giờ xem ra là có lý do cả.\" Bát đũa dùng nước sôi tráng qua, sau đó lại dùng xơ mướp để rửa, khá là sạch sẽ. Bạch Thạch Đường tráng lại một lần nước, sau đó đặt bát lên trên giá và phủ lồng vải chống bụi lên trên. Tô Mộc Lam hé miệng cười: \"Chắc phần lớn lý do là bởi vì điều này rồi, nhưng mà cũng là có suy nghĩ không muốn lại có thêm tranh chấp ở mảnh đất này nữa.\""
}