{
  "chapter_name": "Chương 87: Sinh mãnh bá đạo",
  "content": "Hai gã vu sĩ Loan gia kia kinh hãi muốn chết, tiểu vu sĩ Bồi Nguyên kỳ thu đi vu binh của vu sĩ Cố Nguyên kỳ, loại chuyện này căn bản không có khả năng xảy ra, hiện giờ lại xuất hiện trước mặt bọn họ. Nếu luận tu vi, Diệp Húc đương nhiên còn xa mới kịp bọn họ, nếu luận kinh nghiệm chiến đấu thì bọn họ lại còn xa mới bằng được Diệp Húc. Diệp Húc từ lúc tu vi bị phế tới nay, gần như một đường đánh tới hiện tại, tu vi thấp kém như Sa Thông Thiên, Phương Đồng, tu vi cao như Loan Sư Bình, Tông Khai Dương, hắn chưa bao giờ sợ hãi, đều là trực tiếp hạ sát, tích lũy kinh nghiệm chiến đấu thật phong phú! \"Loại vật như vu binh này, tích càng nhiều càng tốt! Hiện tại ta còn chưa cần đến, nhưng mai sau đến lúc ta tiến vào Tam Chân cảnh, liền có thể đúc lại toàn bộ, tinh luyện lấy tinh hoa, luyện chế ra một loại vu bảo của chính ta!\" Diệp Húc run run tay liền thu vu binh của hai người kia đi, thầm nghĩ trong lòng. Xuy! Xuy! Từng mảng long lân màu lam chui ra từ dưới da hắn, điên cuồng sinh trưởng, trong chớp mắt trải rộng toàn thân, Diệp Húc chỉ cảm thấy sức mạnh của mình cũng tăng mạnh, nguyên khí tràn ra ngoài cơ thể, thậm chí hóa thành long khí có hình, giống như một con giao long nhỏ bay múa quanh người hắn! Loại uy thế này, ngay cả đại yêu như Ưng tiên sinh cũng đều phải liếc mắt! \"Tiểu tử này rốt cuộc tu luyện tâm pháp gì đây, thân thể khí lực, quả thật mạnh đến đáng sợ, khó trách tu vi hắn đến nay mới đạt tới Bồi Nguyên ngũ phẩm, hóa ra là dùng nguyên khí rèn luyện thân thể! Nếu hắn tu thành môn tâm pháp này, chỉ sợ còn mạnh hơn cả ta!\" Ưng tiên sinh chớp mắt, trong nội tâm y vẫn còn coi Diệp Húc là Diệp Tần, con trai của Diệp Tư Đạo, đương nhiên cho rằng sở dĩ tu vi Diệp Húc kém, đúng là vì tu luyện môn tâm pháp rèn luyện thân thể này. Tô Kiều Kiều trừng to đôi mắt, nắm chặt tay, khẩn trương nhìn về giữa sân, buồn bực trong lòng: \"Thiếu gia sao không cho ta hai thanh chùy đồng kia? Hai quả chùy đồng dưa hấu kia cực kỳ nặng, gõ một cái, liền có thể đánh chết mấy kẻ xấu này!\" Diệp Húc hạ một cước xuống, một tiếng cự hưởng vang lên, lập tức giống như một con viễn cổ cự thú một chân dẫm nát trung tâm đường phố, từng đường nứt nhìn đến ghê người, lan tràn ra bên ngoài, trong chớp mắt hình thành một cái mạng nhện thật lớn! Răng rắc! Những vết nứt đó lan đến phòng ốc hai bên đường, chỉ thấy bức tường một tòa nhà trong đó vỡ ra, gần dư bị dư uy của một cước này chia làm hai! Đường phố Việt Châu vốn còn có rất nhiều dân chúng trong thành, đứng ở một bên xem, thấy cảnh tượng khủng bố này lập tức thét lên liên tục, đám người bỏ chạy bốn phía, không ai còn can đảm ở lại xem cuộc chiến! Lúc này Diệp Húc, có thể nói là ác khí ngất trời! Đó là hắn tu luyện Thanh giao cửu kích ngưng tụ ra lệ khí giao long, hung uy bá đạo! Một cước này của Diệp Húc tạo cho hắn xung lượng thật lớn, tốc độ trong nháy mắt tăng lên cực điểm, một bước tiếp theo liền đi đến trước người một gã vu sĩ Loan gia, tốc độ cực nhanh, làm cho người ta không kịp nhìn! Dáng người hắn vốn cũng không hề cao lớn, vận chuyển Cửu chuyển nguyên công xong lập tức trở nên vừa gầy vừa vao, bàn tay chộp tới trán vu sĩ kia, chỉ nghe tiếng xuy xuy vang lên, tay hắn trải rộng long lân, chừng nửa thước, cả người giống như một con giao long hình người! Ưng tiên sinh không khỏi mắt sáng lên, y chưa từng nghĩ đến bình thường nhìn Diệp Húc cực kỳ yếu ớt, giống một tên thư sinh đọc đủ thứ thi thư, mặc dù bị y bắt cóc cũng chưa hề tức giận, không nghĩ lúc tên tiểu tử này động thủ, lại có thể hung mãnh bá đạo đến như vậy! \"Này quả thật… quả thật như một con mãnh hổ nằm một bên núi rừng, không động thì thôi, mà đã động liền phải ăn thịt người!\" hắn âm thầm đánh giá trong lòng. Oành! Loan Sư Bình cùng một tên vu sĩ Loan gia khác đều tự sử xuất vu pháp sở trường, lần lượt đánh lên lưng Diệp Húc, phát ra thanh âm nặng nề, như trung bại cách, đánh long lân trên lưng hắn từng mảng từng mảng vỡ vụn ra! Thân ảnh Diệp Húc cũng không hề lay động, một phát bắt được đầu vu sĩ kia, đang muốn phát lực, đột nhiên một bàn tay nguyên khí đánh úp lại, nắm chặt lấy thân thể hắn, khiến hắn nhất thời không thể động đậy. \"Tiểu tử này cực sinh mãnh, vu pháp cũng không thể làm hăn bị thương, đừng liều mạng với hắn, mà dùng cảnh giới áp chế!\" Loan Sư Bình ra tay vây khốn Diệp Húc, vội vàng cao giọng quát. Loan Sư bình cũng không có cách nào, thân thể Diệp Húc mạnh, ngay cả vu pháp của hắn cũng không dễ gây ra thương tổn, tế ra vu binh lại sợ bị Diệp Húc thu đi, chỉ có thể dùng cảnh giới áp chế rồi đánh chết sau! Một tên vu sĩ khác thấy thế cũng vội vàng sử xuất nguyên khí toàn thân, hóa thành một bàn tay to, đồng thời bắt Diệp Húc lại, quát: \"Loan Tư Học, mau chóng thoát thân, ra tay giết hắn!\" Tên vu sĩ bị Diệp Húc bắt kia sớm đã bị dọa chết khiếp, một cái bắt này của Diệp Húc gần như cắt đầu hắn thành sáu cánh hoa, nếu không phải Loan Sư Bình phản ứng kịp thời, giờ phút này hắn đã chết rồi. Loan Sư Bình gọi hai tiếng, hắn mới hồi thần lại, vội vàng trốn thoát khỏi bàn tay của Diệp Húc, một chưởng chụp vỡ lồng nguyên khí của thanh quang hàn ngọc lâu, hung tợn nói: \"Tiểu tử, ta xem thân thể ngươi có thể mạnh đến đâu!\" Oành! Oành! Oành! Hắn đánh ra mười chưởng liên tục, mỗi một chưởng đều dùng toàn lực, chứa nguyên khí cực kỳ thâm hậu, đánh cho long lân toàn thân Diệp Húc tấc tấc vỡ vụn, máu tươi tràn ra khỏi miệng! Ưng tiên sinh thấy thế, âm thầm lắc đầu, thầm nghĩ: \"Tiểu tử này vốn một mực tu luyện thân thể, không biết chỗ tốt của cảnh giới cao thâm, chỉ cần cảnh giới đủ cao, liền có thể áp chế được đối phương, cho dù thân thể có mạnh hơn đi chăng nữa cũng không thể thi triển bản lĩnh, hiện giờ quả nhiên hắn chịu thiệt lớn. Xem ra, vẫn cần mỗ gia ra tay, nếu không hắn sẽ bị người đánh chết, ta làm sao tìm ra Diệp Tần thứ hai để đổi Kiêu nhi của ta…\" Hắn đang định ra tay, chợt nghe một tiếng rồng ngâm giận dữ truyền đến từ trong miệng Diệp Húc, Chu thiên tinh đấu luyện khí thuật vận chuyển, dắt Chu thiên tinh lực cuồn cuộn không ngừng vào trong cơ thể hắn, từng mảng long lân lại mọc lên, bao trùm toàn thân! Diệp Húc có khả năng khuếch trương Chu thiên tinh lực, chừng mười thước. Trung tâm đan điền hắn xuất ra một con lam giao, quấn quanh thân! Giao long rống giận, ngửa đầu phóng lên cao, làm hai bàn tay vây khốn thân thể từng khúc từng khúc nứt ra, mang theo Diệp Húc xông lên giữa không trung! Thanh giao cửu kích, xuất uyên thức! Đọc Truyện Online Tại Truyện FULL Diệp Húc thoát vây, tựa như con ác giao trên không trung, đột nhiên đánh tới Loan Tư Học! \"Vừa rồi đánh rất thích đi? Hiện giờ đến lượt ta!\" Ầm! Loan Tư Học trở tay không kịp, bị một chưởng của hắn đánh trúng ngực. Tên vu sĩ Cố Nguyên kỳ này lập tức phun máu ra, bị một chưởng chứa sức mạnh cực lớn đánh cho đầu dưới chân trên, đổ xuống mặt đất, lập tức bắn lên, lăn lộn mười mấy vòng, ngã xuống ở hơn mấy chục thước, nơi đi qua, phiến đá lát đường đều bị đập cho vỡ nát! Oành! Trong cơ thể Loan Tư Học đột nhiên xuất ra một tòa ngọc lâu, tan rã tại chỗ, hóa thành linh quan tiêu tan trên không trung. \"Một chưởng đánh chết vu sĩ Cố Nguyên kỳ?\" Ưng tiên sinh lập tức dừng dự định ra tay lại, hai đôi mắt chim suýt nữa nhảy ra khỏi hốc mắt, lúc này đây ngay cả y cũng kinh ngạc vạn phần. Diệp Húc giao long thoát vây, dùng không chỉ có sức mạnh cơ thể mà bao gồm cả vu pháp, làm đứt đoạn hai bàn tay nguyên khí của hai đại vu sĩ Cố Nguyên kỳ, khiến cho loại thường thức cảnh giới áp chế này, gần như không có bất luận một tác dụng gì trên cơ thể hắn! Tuy rằng đám người Loan Sư Bình không phải con cháu trung tâm của Loan gia, không thể đạt được Loan gia chân truyền, thực lực có chút kém, nhưng Diệp Húc chỉ là Bồi Nguyên kỳ, mà bọn họ lại là Cố Nguyên kỳ! Lấy tu vi Bồi Nguyên kỳ, một chưởng giết chết vu sĩ Cố Nguyên kỳ, đây cũng quá là khủng bố! \"Tên nhóc khốn kiếp này thân thể quá mạnh, quả thực còn mạnh hơn yêu tộc chúng ta… Có còn thiên lý hay không?\" Ưng tiên sinh gần như không kìm nổi phải chửi ầm lên, vu pháp mà vu sĩ tu luyện, đại bộ phận đều là nhờ cậy vào yêu tộc dũng mãnh, quan tưởng rồi dẫn xuất ra pháp thuật. Thậm chí ngay vu pháp mà ưng tiên sinh tu luyện, Vũ xà quy hóa đại pháp, cũng là quan tưởng đến loại yêu thú dị chủng thượng cổ vũ xà này, mới tu luyện môn vu pháp này đến mức hoàn mỹ. Đây là bởi vì, yêu tộc trời sinh khí lực mạnh mẽ, năng lực chém giết vượt xa các chủng tộc khác, không nghĩ tới thân thể Diệp Húc, không ngờ không hề kém đại bộ phận yêu tộc cùng cảnh giới, thậm chí còn mạnh hơn không ít, gần với thượng cổ dị chủng! \"Tên nhóc khốn kiếp này nếu tu luyện đến Tam Đan cảnh, thân thể có thể mạnh đến mức độ nào đây? Chỉ sợ người khác không cần tu tập vu pháp khác, chỉ cần quan tưởng hắn liền tu luyện thành một môn vu pháp nhất đẳng rồi!\" Y lại không hề biết, Cửu chuyển nguyên công Diệp Húc tu luyện đã đặt trong vu kho Diệp gia ước chừng ba trăm năm không ai hỏi qua, bị coi như một môn tâm pháp vô bổ. Môn tâm pháp này rơi vào tay Diệp Húc, mới dần dần có thành tựu xuất sắc. Tuy nhiên, Cửu chuyển nguyên công chỉ có tâm pháp đệ nhất trọng, Diệp Húc cũng gàn có thể tu luyện đến Dung Nguyên cửu phẩm mà thôi."
}