{
  "chapter_name": "Chương 384: Cửu sát âm phong",
  "content": "Bên trong cửu sát âm phong, không chỉ có sát khí sau khi vu sĩ, Đại vu, Vu hoàng Đại Thương chết đi để lại, cũng có oán khí oán niệm hàng ngàn hàng vạn năm không hề tiêu tan của bọn họ. Hằng năm đều có rất nhiều vu sĩ tới nơi đây lịch luyện mạo hiểm, nhưng đại đa số người đều chết ở trong đó, khiến oán khí oán niệm trong cửu sát âm phong không hề yếu bớt đi, mà ngược lại còn mạnh hơn trước, biến nơi đây đệ nhất cấm địa thủ hộ Thương hoàng cổ mộ! Thân ở trong cửu sát âm phong, bên tai Diệp Húc và Tống Cao Đức, Hiên Viên Quang ba người dường như truyền đến ngàn vạn lời nói mê, nguyền rủa, thóa mạ, những oán niệm của người chết đó không chỉ chui vào trong lỗ tai bọn họ, còn chui vào trong óc bọn họ, hóa thành những hình ảnh đẫm máu. Oán niệm hùng mạnh đủ để cho người ta trong nháy mắt phát cuồng, tâm huyết sục sôi, tẩu hỏa nhập ma mà chết! Đây là phương pháp rèn luyện tâm tình tu vi theo như lời của Diệp Húc, nếu có thể kháng cự được sự xâm nhập của oán niệm mấy ngàn năm trong Ân Khư, tâm tình tu vi của bọn họ tất sẽ tăng mạnh, còn hơn chiến đầu mấy vạn lần, tôi luyện nội tâm của mình thành đá, thành cương, thành kim, dù là đối mặt với nhân vật mạnh mẽ đến đâu thì cũng không thể làm dao động tâm chí bọn họ được! Nếu có thể vượt qua, nội tâm của bọn họ tất sẽ trở nên vô cùng hùng mạnh, bất cứ kẻ nào cũng không thể phá hủy tâm chí của bọn họ! Xa Chỉ Nam lơ lửng bên trong đại đỉnh, ba người Diệp Húc đứng bên cạnh đại đỉnh, phía dưới là một con Lục Nhãn Kim Thiềm cực lớn, lưng cõng đại đỉnh, phá vỡ tầng tầng cửu sát âm phong, như một thứ duy nhất phát sáng trong bóng đêm vô cùng vô tận, bơi đi hướng Ân Khư. Phượng Yên Nhu và mấy tên Hùng Bi thì vẫn ở lại trong ngọc lâu, bắt đầu luyện hóa nguyên thần Đào Ngột trấn áp trong Di La Thiên Địa Tháp. Có Lục Nhãn Kim Thiềm thúc dục những thứ phỏng chế cấm bảo như Chỉ Nam Xa, cửu đỉnh, đám người Diệp Húc đủ để bức cửu sát âm phong tránh ra, thậm chí oán niệm hùng mạnh trong âm phong cũng bị triệt tiêu đi không ít. \"Tránh ở dưới sự che chở của vu bảo cũng không thể gia tăng tu vi, thực lực! Phải xông vào bên trong cửu sát, dựa vào ý chí và bản thân chống lại âm phong mới có thể nâng cao tu vi thực lực của chúng ta được!\" Diệp Húc cười nói, đột nhiên thả người nhảy lên, nhảy vào bên trong cửu sát âm phong, cao giọng nói: \"Tống huynh, Hiên Viên huynh, để ta tới thử uy lực của cửu sát âm phong trước!\" Hắn rời khỏi sự bảo vệ của Lục Nhãn Kim Thiềm, đại đỉnh và Chỉ Nam Xa, đột nhiên chỉ thấy một luồng áp lực khó có thể tưởng tượng được đánh tới, ép cho thân thể hắn rút nhỏ một vòng, thân thể Diệp Húc vốn cao ngang người thường, nay lại đột nhiên lùn đi hơn một thước! Đây là áp lực cực lớn của cửu sát âm phong, đè dáng người của hắn xuống rất nhiều! Oành! Vô số oán khí oán niệm chui vào trong đầu hắn, nháy mắt liền nhét đầy không gian Tử Phủ mi tâm của hắn, các loại ý niệm phức tạp vô cùng giống như những con sâu cực kỳ nhỏ, hữu hình vô chất, oán khí ngút trời! Oán khí nhập não, có thẻ xóa đi nguyên thần trong Tử Phủ, ăn mòn nguyên thần của một gã Đại vu Tam Thần cảnh, trong nháy mắt liền có thể đồng hóa thần hồn thần thức thần niệm trong nguyên thần của một gã Đại vu, biến thành oán hồn oán thức oán niệm! Nguyên thần của Diệp Húc không ngừng chấn động bên trong Tử Phủ, vô số cái rễ bay múa, cắn nát một đám oán niệm. Mỗi lần cắn nát một dòng oán niệm, hắn liền có thể cảm thấy được tâm linh mình như vừa trải qua một lễ rửa tội, khiến ý niệm của mình càng thêm tinh thuần, khiến cho tâm chí mình càng thêm thông thấu sáng ngời, khiến cho nội tâm mình càng thêm hùng mạnh, không thể dao động! Boong! Boong! Boong! Vô số cửu sát âm phong thổi qua, đánh lên thân thể hắn, phát ra tiếng vang như tiếng chuông, âm phong xuyên qua da hắn, dù hắn lấy Nguyên Thai Bất Tử Chân Thân cũng không thể ngăn cản! Chỉ thấy âm phong xuyên thấu qua cơ thể hắn, mang theo ra vô số hạt cực nhỏ, thổi tan vào không trung. Vài cái hô hấp ngắn ngủi, thân thể Diệp Húc lại rút nhỏ xuống một thước! Tống Cao Đức và Hiên Viên Quang đứng ở phía trên đại đỉnh, ngơ ngác nhìn cảnh tượng này, chỉ thấy chưa đến một nén hương, thân thể Diệp Húc đã thu nhỏ xuống còn bốn thước, hình dạng như một đứa bé. \"Âm phong mang đi những hạt thật nhỏ trong cơ thể cậu ta, nếu Thiếu Bảo tiếp tục thu nhỏ xuống như vậy, chỉ sợ không bao lâu nữa, cậu ấy sẽ bị âm phong thổi đi chỉ còn lại một tấm da người!\" Tống Cao Đức sắc mặt ngưng trọng, trầm giọng nói. Hiên Viên Quang cũng hiểu được cảnh tượng này thật khủng bố, lẩm bẩm nói: \"Ta đã sớm nói rồi, cửu sát âm phong vô cùng hung hiểm, thậm chí cả Đại vu Tam Thần cảnh đều không thể ngăn cản được, bị âm phong thổi cho xương cốt tan rã, chỉ còn lại một tấm da người…\" Khi bọn họ nói chuyện, thân hình Diệp Húc cuối cùng cũng ngừng thu nhỏ lại, thân hắn cao không đến ba thước, quả thực chính là một tiểu đồng đáng yêu, làm cho người ta không biết nên khóc hay nên cười nữa. Cửu sát âm phong cũng không phải mang đi tất cả các hạt tạo thành thân thể hắn, mà là thân thể hắn vô cùng hùng mạnh, âm phong chỉ có thể khu trừ một ít tạp chất trong thân thể hắn, thậm chí cả tạp chất mà âm sát dương sát không thể khu trừ cũng bị âm phong cuốn ra. Tuy thân thể hắn thu nhỏ lại, nhưng sức chống đỡ lại tăng lên rất nhiều, đạt tới tình trạng khủng bố! Thân thể hắn vượt xa Đại vu Tam Thần cảnh, thậm chí vu sĩ Tiểu Quang Minh Thánh Địa tu luyện đến Dương Thần kỳ cũng không thể sánh với hắn được. \"Chư Thiên Thập Đạo, luyện hóa vu bảo!\" Diệp Húc quát một tiếng, lập tức vận chuyển Chư Thiên Thập Đạo, luyện hóa tất cả hơn trăm kiện vu bảo thuần dương mình đã nuốt vào, dung nhập vào bên trong thân thể, chỉ thấy thân thể hắn lập tức như được thổi khí mà lớn lên, vài cái hô hấp liền khôi phục lại hình thể bình thường. \"Hiên Viên huynh, Tống huynh, sức chống chịu của thân thể hai người còn chưa thể trực tiếp rèn luyện thân thể bên trong âm phong.\" Diệp Húc lắc mình trở lại bên trên đại đỉnh, cười nói: \"Lấy sức chống đỡ của thân thể hai người, vừa mới đi vào sẽ bị đập vụn ngay lập tức. Cho nên hai người chỉ có thể tiến hành tuần tự, trước nếm thử chút âm phong lướt qua đã.\" Hắn không để cho Tống Cao Đức và Hiên Viên Quang phản đối, tâm niệm khẽ động, một luồng cửu sát âm phong phá tan phòng hộ của đám vu bảo, thổi qua trên người Hiên Viên Quang và Tống Cao Đức. Răng rắc! Trong cơ thể hai người truyền đến tiếng xương cốt bị ép cho gần như gãy, Tống Cao Đức kêu thảm thiết: \"Thiếu Bảo, âm phong ngươi thả vào quá mạnh rồi!\" Hai người bọn họ trực tiếp bị âm phong thổi qua, ép tới dáng người bọn họ rút nhỏ lại chỉ còn cao hai thước! \"Nhất thời sơ suất, nhất thời sơ suất!\" Trán Diệp Húc toát mồ hôi lạnh, vội vàng khống chế cường độ âm phong, hai người cuối cùng cũng có thể chịu đựng được, chỉ thấy cửu sát âm phong đảo qua người bọn họ, mang đi từng mảng tạp chất, khiến thân thể hai người liên tục ngắn lại, nhưng sức chống chịu lại tăng vọt lên. Qua non nửa canh giờ, Hiên Viên Quang và Tống Cao Đức đứng ở trên đỉnh, thân cao một thước giống như hai đứa trẻ mới sinh, trắng như tuyết. \"Hay, hay! Thân thể của ta hùng mạnh lên mấy lần liền!\" Tống Cao Đức mừng rỡ, cười nói. \"Quả đúng như vậy! Hiện giờ ta cảm thấy, ý niệm trong đầu của mình càng thêm tinh thuần, các loại vu pháp vu bảo có thể phát huy ra hiệu quả lớn hơn trước ba bốn lần!\" Hiên Viên Quang cũng mừng rỡ. \"Thiếu Bảo, làm sao để khôi phục hình thể đây?\" Tống Cao Đức ngẩng đầu nhìn Diệp Húc, chỉ cảm thấy Diệp Húc đứng trước người hai người bọn họ giống như một người khổng lồ. \"Chuyện này, vừa rồi ta chưa nghĩ tới…\" Diệp Húc chớp chớp mắt, nhìn hai tên nhóc trước mặt, vừa lo lắng lại vừa buồn cười, Tống Cao Đức và Hiên Viên Quang không tu luyện Chư Thiên Thập Đạo, đương nhiên không thể luyện hóa vu bảo, nhanh chóng bổ sung những hạt thiếu trong thân thể, điền đầy thân thể. Bạn đang đọc truyện được lấy tại T.r.u.y.e.n.y.y chấm cơm. Nếu dựa theo tốc độ tu luyện bình thường của bọn họ, nếu muốn khôi phục hình thể, e là bọn họ phải khổ tu ít nhất sáu bảy năm! \"Diệp Thiếu Bảo, ngươi trả ta tướng mạo anh tuấn, ngươi trả ta thân thể khỏe đẹp đây!\" Tống Cao Đức ôm bắp chân Diệp Húc, gào khóc. Hiên Viên Quang thì đặt mông ngồi dưới đất, nhìn cánh tay ngắn cái chân ngắn của mình, than vắn thở dài, mặt co mày cáu. \"Nếu tu vi hai người tiến nhanh, nâng cao vài cái đại cảnh giới thì có thể khôi phục hình thể.\" Diệp Húc an ủi hai người, cười nói: \"Nào, chúng ta tiếp tục tu luyện!\" \"Nếu tiếp tục tu luyện, chắc lão tử chỉ còn lại mấy tấc mất!\" Tống Cao Đức ôm chặt lấy bắp chân Diệp Húc, chết sống không buông, kêu lên: \"Ngươi đánh chết ta ta cũng không tu luyện!\" Diệp Húc vươn hai ngón tay, xách hắn đứng lên, cười nói: \"Ngoan, đừng quậy, lần này chúng ta đổi phương thức tu luyện khác.\" Hắn lấy ra mấy cái tam giai linh mạch thô to, nhét đầy miệng Tống Cao Đức, ân cần nói: \"Ta đặt tên phương thức tu luyện này chính là Áp lực đột phá.\" \"Diệp Thiếu Bảo, ta hận ngươi!\" Tống Cao Đức kêu thảm thiết, linh mạch nhập vào bụng, khiến bụng hắn to lên như bị thổi phồng, dường như bất cứ lúc nào cũng có thể nổ tung. Diệp Húc lại để một dòng cửu sát âm phong thổi qua người hắn ta, Tống Cao Đức vội vàng đồng thời vận chuyển Cửu Chuyển Nguyên Công và Vạn Kiếp Vô Lượng Tâm Kinh chống đỡ, chỉ thấy bụng hắn ta xẹp xuống, lại phồng lên, lặp đi lặp lại, Tống Cao Đức kêu thảm thiết không ngừng, tình cảnh vô cùng thê thảm. Hiên Viên Quang thấy thế rùng mình một cái, vội vàng nhanh chân chạy đi, Diệp Húc nhẹ nhàng vươn tay ra bắt lấy tay hắn ta, cười nói: \"Hiên Viên huynh đừng chạy, ngươi cũng có đãi ngộ giống vậy, linh mạch nơi ta nhiều lắm!\" \"Diệp huynh, ngươi đây là đang đùa với mạng, đùa với mạng hai người chúng ta đó!\" Bụng Hiên Viên Quang phồng lên, thảm thiết nói. \"Các ngươi yên tâm, ta lúc trước đã tự thí nghiệm trên người rồi, không chết người được.\" Diệp Húc cười ha ha nói, bỏ vào một dòng cửu sát âm phong, vì hắn rèn luyện thân thể. \"Vừa rồi ngươi bảo chúng ta yên tâm, nhưng lần đầu tiên suýt chút nữa thì khiến xương cốt bọn ta vỡ vụn, lần thứ hai lại quên thân thể chúng ta không thể phục hồi như cũ, làm hại chúng ta trở nên nhỏ như vậy, trời biết lần này ngươi sẽ quên cái gì!\" Hiên Viên Quang đau khổ chống cự cửu sát âm phong, ra sức luyện hóa linh mạch trong bụng, kêu khổ nói. Tuy hắn không có tu luyện loại cấm pháp làm mạnh thân thể lên như Cửu Chuyển Nguyên Công và Vạn Kiếp Vô Lượng Tâm Kinh, nhưng Hiên Viên gia có lai lịch xa xưa, trong đó cũng có không ít pháp môn rèn luyện thân thể, cho dù không bằng Cửu Chuyển Nguyên Công và Vạn Kiếp Vô Lượng Tâm Kinh, nhưng cũng không kém xa. \"Ngươi vừa nói như vậy, hình như ta có quên cái gì đó thật…\" Diệp Húc lộ ra thần sắc suy tư, làm Hiên Viên Quang và Tống Cao Đức sợ tới mức hồn bay phách lạc, lại nghe hắn ta cười nói: \"Ta quên ta còn chưa có tâm pháp cuốn thứ bốn Vạn Kiếp Vô Lượng Tâm Kinh, Tống huynh, ngươi đã lấy được môn tâm pháp này chưa?\" Tống Cao Đức gật đầu, điểm một cái lên mi tâm hắn, đem Vạn Kiếp Vô Lượng Tâm Kinh cuốn thứ bốn truyền thụ cho hắn. Diệp Húc đạt được Vạn Kiếp Vô Lượng Tâm Kinh cuốn thứ bốn, cũng không lập tức tu luyện, mà khoanh chân ngồi xuống, hộ pháp cho hai người bọn họ. Nơi này chỉ là bên cạnh cửu sát âm phong, áp lực còn chưa đủ để khiến hắn phải liều mạng. Hắn định đi tới chỗ sâu trong cửu sát âm phong, tiếp tục dùng áp lực khiến mình đột phá. Hiện giờ hắn nhìn đến phương pháp truyền công của Tống Cao Đức, nghĩ đến một chuyện khác: \"Tu luyện đến cảnh giới này như ta cùng Tống huynh Hiên Viên huynh, chỉ e là có giết thêm mấy tên vu sĩ nữa cũng không thể tìm được tâm pháp cao thâm từ trong ngọc lâu của chúng. Bởi vì các trưởng lão đại thánh địa đều trực tiếp đưa tâm pháp vào bên trong óc đệ tử, hóa thành trí nhớ, căn bản sẽ không để lại kinh thư ghi lại tâm pháp.\""
}