{
  "chapter_name": "Chương 872: Thần Vương ra tay",
  "content": "Diệp Húc đứng nhìn trố mắt, móc móc lỗ tai, hoài nghi bản thân có nghe nhầm hay không. Thanh Hủy Lão Tổ cười nói: “Trong đương thế hiện nay, có biết bao nhiêu người khóc lóc muốn bái lão gia nhà ta làm nghĩa phụ, nhưng lão gia nhà ta đến nhìn cũng không thèm liếc nhìn một cái! Diệp Thiếu Bảo, đây chính là thiên đại tạo hóa của ngươi, ngươi đắc tội với Chư Thiên Thần Vương, tính mạng nguy ngập khó bảo toàn, nhưng có lão gia nhà ta làm hậu thuẫn, thì trong đương thế hiện nay, còn kẻ nào dám động đến ngươi nữa!” Diệp Húc chớp chớp mắt, dở khóc dở cười, trước đó không lâu hắn còn là một tên ác ôn tiếng xấu vang xa, bị người ta đuổi giết khắp nơi, nay lại được Thiên Hậu phong làm Quang Chính Đại Phu, sau khi được xóa tên trên bảng truy nã, lại biến thành một chiếc bánh ngon lành, thậm chí ngay cả Thái Hư Thần Vương cũng muốn lôi kéo hắn, không tiếc nhận hắn làm nghĩa tử. “Chẳng lẽ Thái Hư Thần Vương cũng nghĩ giống như Tạo Hóa Thần Vương, đều thấy ta có vẻ ngoài giống vị tồn tại cấm kỵ kia, nên có ý muốn lôi kéo ta?” Diệp Húc thầm suy tính trong đầu, Thanh Hủy Lão Tổ nói Thái Hư Thần Vương không màng danh lợi, thanh tịnh vô vị, hắn nửa chữ cũng không tin, nếu Thái Hư Thần Vương thật sự không màng danh lợi thì đã không phái Thái Hư thần tử gia nhập Ngọc Hư Cung, giám sát nhất cử nhất động của Thiên Hậu, cũng sẽ không bởi vì Thái Hư thần tử chết mà nhận hắn làm nghĩa tử. “Thái Hư Thần Vương bậc cao nhân này, chẳng lẽ không biết đạo lý lục đạo vỡ vụn, không một ai có thể chuyển sinh, sống đến kiếp thứ hai? Ngay cả người mạnh như Nguyên Thủy Thiên Vương, nắm giữ mảnh vỡ Lục Đạo Luân Hồi trong tay, cũng không thể sống đến kiếp thứ hai, cuối cùng thân tử đạo tiêu. Ta chính là ta, làm sao có thể là kiếp sau của người khác!” Diệp Húc nghĩ đến đây, chắp tay cười nói: “Thanh Hủy Lão Tổ thứ lỗi, Diệp mỗ là môn hạ của Thiên Hậu, thân làm Ngọc Hư phủ chủ, Quang Chính Đại Phu, quyền cao chức trọng, không quen đi làm con nuôi cho người khác!” “Thiên Hậu?” Thanh Hủy Lão Tổ cười lạnh một tiếng, đột nhiên đạo vận kịch liệt thu nhỏ ngưng tụ, hóa ra một hình người lưng hùm vai gấu, toàn thân xanh đen, đỉnh đầu mọc ra một cái sừng nhọn hoắt, ha ha cười lớn nói: “Thiên Hậu ả đàn bà này, chẳng qua chỉ là một con gà mẹ không biết đẻ trứng, suốt ngày líu ríu, cũng học đòi gáy như gà trống, dã tâm hừng hực, ý đồ tự lên làm đế, sớm đã gây nên sự bất mãn cho các Chư Thiên Thần Vương, sớm muộn gì cũng sẽ bị Chư Thiên Thần Vương ẩu đả tới chết! Ngươi ủng hộ Thiên Hậu, chính là chống đối lại Chư Thiên Thần Vương, lại cộng thêm, việc ngươi có thù với Chư Thiên Thần Vương, lẽ nào ngươi lại thấy cái chết đến quá chậm?” Diệp Húc thản nhiên nói: “Ta nhận Thái Hư Thần Vương làm cha nuôi, lẽ nào hắn có thể thay ta cản cơn thịnh nộ của các Thần Vương khác? Nếu như hắn không ngăn được, thì ta việc gì phải nhận hắn?” Thanh Hủy Lão Tổ sắc mặt cứng ngắc, Thái Hư Thần Vương mặc dù thần thông quảng đại, có thể chống cự lại công kích của một hai tôn Thần Vương, nhưng nếu như đối địch lại với Chư Thiên Thần Vương, thì lại hoàn toàn không thể. Diệp Húc khẽ chắp tay, thản nhiên nói: “Thanh Hủy Lão Tổ, ngươi nếu như không còn việc gì nữa, thì bản phủ xin cáo từ!” “Ngươi không thể đi!” Thanh Hủy Lão Tổ đột nhiên giơ tay lên, chặn trước bảo liễn, ồm ồm nói: “Ta phụng mệnh lão gia, đến đây đưa người đi Thái Hư Thần Phủ, ngươi nếu như không đi, há chẳng phải là khiến ta không thể quay về phục mệnh? Hôm nay, ngươi nhất định phải theo ta về, nếu không đi ta sẽ đánh gãy chân ngươi, đem trói ngươi lại mang về!” Diệp Húc giận tím mặt: “Ta mới chỉ nghe nói qua cướp hôn, bức người làm vợ, chứ chưa nghe nói qua ép buộc người khác nhận cha nuôi! Con trâu chết này, ngươi đừng cố ép người quá đáng!” Thanh Hủy Lão Tổ cười gằn, thò cẳng tay ra, nắm chặt lấy tay hắn, cơ bắp nổi lên, hắc hắc cười nói: “Diệp Thiếu Bảo, đã nhìn thấy chưa?” Diệp Húc cố nén cơn giận, nghi ngờ nói: “Nhìn thấy cái gì?” Thanh Hủy Lão Tổ dương dương tự đắc nói: “Nắm đấm của ta to hơn ngươi, cánh tay ta thô chắc hơn ngươi, thần thể cường tráng hơn, ngươi dám phản kháng sao?” Diệp Húc tâm niệm vi động, Xi Thiên Ma Tổ ầm ầm xuất hiện, cười lạnh nói: “Thanh Hủy Lão Tổ, ngươi cho rằng ta sẽ sợ ngươi sao?” Hai con ngươi trong mắt Thanh Hủy Lão Tổ thu lại, nhìn thẳng vào Xi Thiên Ma Tổ, ha ha cười nói: “Một tên ma thần thật là cường tráng, có điều ta lại thích cường tráng, như vậy đánh nhau mới thú vị! Đáng tiếc, hắn lại chỉ là một kẻ chết rồi, sau khi bị ngươi luyện hóa thành thân ngoại hóa thân, thực lực kém xa so với khi còn sống, nếu như là lúc hắn còn sống, thì còn có thể tranh phân cao thấp với ta! Diệp Thiếu Bảo, cho dù có thêm tôn ma thần này, ngươi cũng không phải là đối thủ của ta” “Thực lực của hắn quả thật không hề thua kém Xi Thiên Ma Tổ khi còn sống, e rằng ta thật sự không phải là đối thủ của hắn, không biết ta tế khởi Hỗn Nguyên Kim Đấu, thì có thể thu tên Thanh Hủy này vào trong, tiêu diệt tu vi toàn thân của hắn hay không...” Diệp Húc trong lòng ngấm ngầm tính toán: “Nếu như có thể bắt giữ con trâu này, để hắn kéo xe cho ta, làm thú cưỡi của ta, chắc sẽ vô cùng oai phong, còn oai phong hơn nhiều so với cưỡi con phá cẩu...” Hai người đang đồng thời suy tính, đột nhiên trời đất bỗng trở nên yên tĩnh, gió ngừng thổi mây ngừng trôi, mặt biển không một gợn sóng, thời gian tựa hồ đã dừng lại ở một khắc yên lặng này. Thanh Hủy Lão Tổ cùng Diệp Húc đều chột dạ, chỉ cảm thấy hư không bị một luồng năng lượng mạnh mẽ cực đoan ngưng tụ, bầu trời hóa thành một chiếc lồng giam khổng lồ, bao vây lấy tất cả. “Diệp Thiếu Bảo, không ngờ rằng ngươi lại thần thông quảng đại như vậy!” Thanh Hủy Lão Tổ lộ ra vẻ mặt nao núng, đột nhiên ha ha cười nói: “Như vậy mới thú vị, nếu không lão tổ ta ra tay, ngươi lại yếu như một con gà con, đánh ngươi tàn phế cũng không có chút cảm giác gì!” Diệp Húc lắc đầu nói: “Không phải ta, ta đâu đã có pháp lực bậc này” Đột nhiên chỉ nghe thấy một tiếng nổ vang dậy, liền thấy hư không nứt vỡ, một cánh tay đầy lông từ trên trời giáng xuống, hung hăng chụp về phía hai người. Cánh tay lông lá xồm xoàm này rõ ràng là tay của người, năm ngón tay hạ xuống, giống như năm chiếc thiên trụ, bao lấy hư không vạn dặm, giam cầm hư không bên trong, đem đám người Diệp Húc cùng Thanh Hủy Lão Tổ nhốt hết lại. Chỉ thấy phía trên năm ngón tay kia phủ đầy thần văn, huyền ảo kỳ diệu, còn giữa lòng bàn tay, thần văn giống như hoa văn thương thiên, mỗi một đường hoa văn, rộng lớn hùng vĩ vô cùng! Cánh tay này rõ ràng là cánh tay của Thần Vương! “Yêu Thần Vương?” Thanh Hủy Lão Tổ nhìn thấy cảnh tượng trước mắt, không khỏi kêu lên một tiếng, đột ngột hiện nguyên hình, rống giận một tiếng, khí huyết dồi dào đến cực điểm, không trung trong nháy mắt dường như xuất hiện một biển máu đỏ rực, mênh mông rộng lớn, sục sôi cuồn cuộn, biển rộng gào thét. Thanh Hủy Lão Tổ rít gào, lỗ mũi phun khói, cúi đầu đánh về phía cánh tay kia: “Yêu Thần Vương, ngươi cùng ta không thù không oán, vì sao lại ra tay sát hại?” “Yêu Thần Vương của Yêu Thần Cung?” Diệp Húc lập tức hiểu rõ, chính hắn đã bắt giữ bát đại đệ tử của Yêu Thần Cung, lôi bọn họ đi làm chân kéo xe, chuyện này chắc chắn đã truyền đến tai Yêu Thần Vương, gây ra cơn đại nộ của Yêu Thần Vương, nên hắn mới vượt cả thiên sơn vạn thủy ra tay với Diệp Húc. “Thần Vương ra tay, quả thực không giống người thường, có điều Yêu Thần Vương chắc chắn không ngờ nổi, Thanh Hủy Lão Tổ lại đang ở bên cạnh ta, Thanh Hủy Lão Tổ chắc chắn cũng không ngờ rằng, người Yêu Thần Vương muốn đối phó là ta, hắn chẳng qua chỉ là bị liên lụy vào!” Thanh Hủy Lão Tổ húc trúng lòng bàn tay của cánh tay này, chiếc sừng trên đỉnh đầu rắc rắc một tiếng liền đứt gãy, khiến con trâu này bị chấn đến hộc máu, bay ngược trở về, ùm ùm một tiếng rơi ngay xuống biển, dấy lên một làn sóng cực lớn. Chiếc sừng của hắn chính là nơi kiên cố nhất, được hắn luyện chế thành bảo vật, uy lực vượt qua hầu hết các loại tổ binh, nhưng đối diện với cánh tay này lại có vẻ vô cùng yếu ớt. Cánh tay của Yêu Thần Vương thoáng dừng lại, chỉ thấy Thanh Hủy Lão Tổ lại lập tức phóng cao lên trời, hóa thành hình người, cao cả trăm trượng, tay cầm hai thanh Lang Nha Bổng, hung hăng thúc vào đầu ngón tay Yêu Thần Vương. “Thanh Hủy, ngươi muốn chết sao, cư nhiên dám đối đầu với bản tọa!” Giữa không trung truyền đến một âm thanh vô cùng lớn, phẫn nộ dị thường, chỉ thấy bàn tay của Yêu Thần Vương đột nhiên dùng sức bóp chặt, năm ngón tay nhất loạt chụm lại giữa không trung, tính toán bóp chết Diệp Húc cùng Thanh Hủy Lão Tổ, hẳn là Yêu Thần Vương bị Thanh Hủy Lão Tổ chặn lại một kích, trong lòng càng giận dữ hơn, nổi lên ý muốn diệt trừ hắn. “Yêu Thần, người muốn giết lão tử, lại còn nói lão tử chống đối lại ngươi!” Thanh Hủy Lão Tổ cũng nổi giận, huy động pháp lực toàn thân, dồn vào hai bộ tổ binh hung hăng nện vào đầu ngón tay Yêu Thần Vương, tiếc rằng sức mạnh chứa trong năm ngón tay Yêu Thần Vương quả thực quá đáng sợ, đã làm tiêu hao hết năng lượng của hắn, năm ngón tay tiếp tục bóp chặt, ép đến hư không trùng trùng điệp điệp, hình thành không biết bao nhiêu khoảng thời không chồng chất, đọng lại cùng một chỗ, giống với cảnh tượng Diệp Húc thôi động ngọc lầu, tiêu diệt vô số cao thủ của Thiên Kỳ Doanh! Đây chính là sức mạnh của Thần Vương, đem thiên địa đại đạo nắm trong lòng bàn tay, chí đại, chí vĩ, phi nhân, vua của thần minh! Chỉ riêng những khoảng thời không chồng chất này cũng có thể dễ dàng xé nát một tôn Vu Tổ! Cũng may Diệp Húc cùng Thanh Hủy Lão Tổ đều không phải là người thường, thân ở ngoài một khoảng thời không khác, nên không có gì e ngại, thân thể hai người cường mạnh không gì địch nổi, mặc dù chưa bằng Thần Vương, nhưng đều có thể được coi là thân thể ma thần, dư âm thần binh dĩ nhiên không thể chấn vỡ bọn họ. “Thanh Hủy Lão Tổ, để ta giúp ngươi một tay!” Diệp Húc đột nhiên vươn người lao lên vai của Xi Thiên Ma Tổ, phất tay áo lên, thu hồi đám người Hắc Thiên Ma Tôn cùng bảo liễn vào trong ngọc lầu, tiến lên song song cùng với Thanh Hủy Lão Tổ, toàn lực thôi động Xi Thiên Ma Tổ. Chỉ thấy ba đầu của Xi Thiên Ma Tổ điên cuồng gào thét, tám cánh tay giơ ra, đồng loạt oanh kích đầu ngón tay Yêu Thần! Xi Thiên Ma Tổ khi còn sống cũng là một tôn Vu Tổ cường mạnh cực điểm, chỉ thua kém Thần Vương, nay được Diệp Húc toàn lực thôi động, chỉ nghe thấy một tiếng nổ ầm ầm, khí huyết quanh người tôn ma thần này cuồn cuộn, giống như biển rộng sục sôi, long trời lở đất, gần như đã tái hiện trạng thái toàn thịnh của tôn ma thần này khi còn sống. Mà thực lực của Thanh Hủy Lão Tổ so với Xi Thiên Ma Tổ lại còn mạnh hơn, hai cao thủ chỉ xếp dưới Thần Vương cùng gầm rống rít gào, cuối cùng đánh cho những ngón tay này bắn lên, khai thông hư không bị Thần Vương giam cầm. Thanh Hủy Lão Tổ vốn nghĩ rằng phen này cầm chắc cái chết, thấy được cảnh tượng này không khỏi vui mừng khôn xiết, chạy lên sánh vai cùng Diệp Húc, nhảy ra khỏi phạm vi bao phủ của bàn tay Yêu Thần, ha ha cười nói: “Làm tốt lắm, huynh đệ! Chúng ta chia nhau ra trốn, Yêu Thần Vương không thể lo được cả hai phía, sẽ không thể một mẻ bắt hết chúng ta!” Diệp Húc theo sát bên cạnh hắn như hình với bóng, cười nói: “Huynh đệ đồng tâm, lợi lộc cùng chia, chúng ta nếu như chia ra chạy, rất dễ dàng bị Yêu Thần đánh chết từng người một, cùng với nhau nếu như gặp nạn còn có thể thay nhau chống đỡ” “Lão đệ, ta vốn dĩ không vừa mắt với ngươi, còn định đánh gãy chân ngươi, lại muốn bắt ngươi đến Thái Hư Thần Phủ, vậy mà ngươi vẫn trượng nghĩa như vậy...” Thanh Hủy Lão Tổ hổ thẹn không thôi, ấp úng nói. “Thanh Hủy huynh nặng lời rồi, mọi người đều là bạn cùng đường, sao phải khách khí!” Diệp Húc chớp chớp mắt, trong lòng cũng hổ thẹn vạn phần: “Ta nếu như cùng ngươi tách ra, Yêu Thần chắc chắn sẽ toàn lực truy sát ta, nhưng nếu ở cùng ngươi, ngươi cũng có thể giúp ta gánh vác một phần...”"
}