{
  "chapter_name": "Chương 415: Còn có một người",
  "content": "Diệp Húc thu hồi nguyên thần của mình, chỉ nghe thấy Nam Thiên Môn phát ra tiếng nổ, ầm ầm khép kín. Linh Cữu Thanh Đăng biến mất sau cửa, hoàn toàn biến mất. Trong truyền thuyết viễn cổ tiên nhân thành lập Nam Thiên Môn có thể phong ấn chư thiên, đem hết thảy cửu thiên thập địa trấn áp vào bên trong cửa. Tòa Nam Thiên Môn này của Tây Hoàng, tuy rằng là phỏng chế phẩm, nhưng là không phải nhỏ, dễ dàng cắn nuốt Linh Cữu Thanh Đăng trấn áp ở không gian bên trong mình. Thái Tử Hỉ thậm chí muốn khóc rồi, vì đạt được khẩu Linh Cữu Thanh Đăng này, tam thần cảnh Thiên Sách Phủ gần như dốc ra toàn bộ lực lượng. Thiên Sách thượng tướng, trường sử, tư mã, trung lang, tế tửu, chủ bộ. Hơn mười vị đại vu tam thần cảnh thậm chí triệu ra cả ảo ánh trấn quốc chi bảo Lăng Yên Các, lấy Lăng Yên Các trấn áp quan tài màu đen này, mới hàng phục được nó. Lăng Yên các chính là nơi Thái Tông hoàng đế tập hợp nhiều trọng thần khai quốc của Đại Đường. 24 vị tam bất diệt cảnh cường giả luyện chế ra, tuy rằng không phải là cấm bảo đầy đủ, nhưng uy lực cũng cực kỳ hùng mạnh. Thái Tử Hỉ sau khi lấy được linh cữu thanh đăng, ngay cả hắn cũng không đủ tu vi để hoàn toàn thôi phát được uy năng của linh cữu thanh đăng này. Không ngờ hiện giờ ngay cả một thành uy năng cũng không kịp thi triển ra, đã bị Diệp Húc dùng Nam Thiên Môn thu đi, khiến hắn lòng đau như cắt, nước mắt dầm dề. \"Thái Tử Hỉ, đây là vật quy nguyên chủ!\" Diệp Húc cười ha hả, hai tay giơ Nam Thiên Môn lên, uy phong lẫm lẫm. Thái Tử Hỉ thấy thế, sắc mặt kịch biết, bứt ra mà chạy như bão táp, thanh âm từ xa xa truyền tới: \"Diệp Thiếu Bảo, ngươi chớ đắc ý, linh cữu thanh đăng của ta tạm thời gửi ở chỗ ngươi, sau này ta tự mình tới lấy.\" Hiện giờ hắn đã mất đi chỗ dựa mạnh nhất, không dám tiếp tục ở lại nơi này. Tuy rằng hắn vẫn có được thực lực hùng hậu như trước, thậm chí còn kiện trọng bảo khác hộ thân. Nhưng Diệp Húc và Thái Tử Sơ đều là đối thủ mạnh mẽ, ở lại nơi này, hắn sẽ phơi thây trên mặt đất nhanh chóng. Cho dù hắn và Thái Tử Sơ tạm thời kết minh, nhưng hắn đúng là không chút tín nhiệm Thái Tử Sơ. Bọn họ hai người đều là thái tử, một là Đại Đường, một là Đại Tần, quan hệ đối lập. Hơn nữa Thái Tử Sơ là người thâm độc, nếu có cơ hội, hắn khẳng định sẽ hướng tới mình mà công kích, lập tức gạt bỏ một Thái Tử Đại Đường. Bởi vậy hắn cũng không dám dừng lại một giây nào, lập tức chạy xa, rời khỏi nơi thị phi này. \"Thái Tử Hỉ, cô gia tiễn ngươi.\" Thái Tử Sơ ánh mắt chớp động, cũng bứt ra, chạy theo sát Thái Tử Hỉ. Hắn cũng nhìn ra được lúc này Thái Tử Hỉ không có linh cữu thanh đăng, chính là lúc thực lực suy yếu nhất. Hắn không khỏi động sát niệm, tính toán đưa vị Đại Đường thái tử này nằm lại đây. Về phần Diệp Húc, Thái Tử Sơ thấy Diệp Húc tế khởi Nam Thiên Môn, liền biết chỉ dựa vào một mình mình thì trong Bàn Hoàng lăng này rất khó có thể cướp lại được Nam Thiên Môn. Hơn nữa tới nay hắn còn chưa biết Diệp Húc còn có quân bài nào chưa lật không? Bởi vậy hắn cũng bỏ qua ý định tranh đoạt Nam Thiên Môn, ngược lại đi xử lý Thái Tử Hỉ trước. Bọn họ hai người trước sau đều đi, Diệp Húc không khỏi nhẹ nhàng thở ra, sắc mặt đột nhiên trở nên tái nhợt vô cùng. Lúc vừa rồi hắn cưỡng ép tế khởi nguyên thần, mở ra Nam thiên Môn. Uy năng của nguyên thần đã hao tổn rất nhiều, gần như bị thương tới căn bản của nguyên thần. Lấy thực lực của hắn, còn xa xa mới đạt tới trình độ tế khởi bất diệt chi bảo như Nam Thiên Môn. Cho dù hắn nương theo lực lượng của Thái Tử Sơ, Thái Tử Hỉ vận dụng nguyên thần cưỡng ép mở ra Nam Thiên Môn. Nhưng vẫn làm cho nguyên thần của hắn bị thương rất nặng, hơn nữa nguyên thần tiêu hao cực nhiều năng lượng. \"Hai người này, căn bản không biết ta suy yếu tới tình trạng này rồi, nếu không, bọn họ nhất định sẽ không rời khỏi nơi này mà xử lý ta trước…\" Diệp Húc nghỉ ngơi một chút, tổn thương thân thể dần dần hồi phục, tổn thương nguyên thần tuy rằng không có hoàn toàn khỏi hẳn nhưng so với lúc trước thì tốt hơn nhiều lắm. Lúc này hắn mới tiếp tục đi về phía trước. Bạn đang đọc truyện được lấy tại T.r.u.y.e.n.y.y chấm cơm. Lúc này, hắn cách vị trí của Vinh Lâm không đủ mười trượng. Nhưng mười trượng này trong mắt hắn lại dài vô cùng, cần hắn đi tới mấy trăm bước mới có thể tới được bên người Vinh Lâm. Thân hình của hắn bị khí tức Bàn Hoàng ép cho chỉ còn lại năm tấc cao, mỗi bước đi, đều phải đối mặt với áp lực hùng mạnh vô cùng. Hắn ngẩng đầu nhìn lại, Bàn Hoàng Lâu Thuyền cách nơi này dường như cả ngàn dặm xa, có thể nói là xa xa mới tới. \"Trong thiên hạ, ai có thể vượt qua uy áp của Bàn Hoàng, tiến tới trước mặt lâu thuyền kia, chỉ sợ không có mấy người.\" Diệp Húc đúng là không có bất luận ý niệm nào về bảo tàng của Bàn Hoàng. Hiện tại duy nhất một ý niệm trong đầu hắn chính là tới bên người Vinh Lâm, cứu thoát vị đại sư huynh của Hoàng Tuyền Ma Tông này ra khỏi cấm chế. Hắn ước chừng đi khoảng nửa canh giờ, mới tới cách không xa Vinh Lâm. Lúc này thân hình hắn đã bị ép tới cao không tới ba tấc, giống như một con kiến vậy. Bàn Hoàng mặc dù chết, nhưng khí thế vẫn tồn tại, chỉ có khí thế đã làm cho vu sĩ hùng mạnh như Diệp Húc và Vinh Lâm đã bị ép tới như con kiến. Có thể thấy được vị hoàng đế đứng đầu Đại Thương hoàng triều này, khi còn sống thực lực dũng mãnh khủng bố ra sao. Có thể tưởng tượng, phía trên triều đình Đại Thương, văn võ bá quan bị ép tới thế nào. Bọn họ khi ngẩng đầu nhìn Bàn Hoàng, khẳng định là như nhìn một pho tượng thần minh đầu đội trời chân đạp đất vậy! Đây là một vị hoàng đế mưu lược kiệt xuất và uy nghiêm bậc nhất của Đại Thương, dũng mãnh tới tột đỉnh. \"Vinh huynh trong uy áp dũng mãnh này còn có thể chống đỡ được cấm chế của Bàn Hoàng lăng với một đạo uy năng bất diệt chi bảo trong thời gian dài như vậy. Xem ra tu vi của hắn lại có tinh tiến, so với Thái Tử Hỉ, Thái Tử Sơn còn hơn rất nhiều.\" Diệp Húc rốt cuộc cũng đi vào gần cấm chế, ngẩng đầu nhìn lại, cấm chế vây khốn Vinh Lâm là một mảnh sáng nhiều màu. Ánh sáng mờ này bao phủ phạm vi cũng không lớn, nhưng trong mắt hắn, lại giống như một mảnh đại dương mênh mông, rộng lớn vô ngần. Không phải là diện tích cấm chế bao phủ rộng, mà là thân thể của hắn bị thu nhỏ lại, trong mắt hết thảy đều bị phóng đại ra vô hạn. Loại ánh sáng nhiều màu này mờ ảo, tràn ngập uy năng, chất chứa lực lượng cực kỳ quái dị. Diệp Húc cảm giác được ánh sáng mờ có rất nhiều màu sắc, đều ẩn chứa một loại ngũ hành khí tinh thuần. Khi thì hóa thành kim tinh kiếm khí cắt chung quanh, khi thì hóa thành lũ lụt ngập trời, đột nhiên lại xuất hiện vô số cự mộc đấu đá chung quanh. Sau đó lại biến thành núi lớn với vô số nham thạch chảy tới. Trong nháy mắt lại biến hết chỉ còn lại một mảnh biển lửa rộng lớn. \"Kim Tinh khí, Mộc tinh khí, Hỏa tinh khí, Thổ tinh khí, thủy tinh khí. Cấm pháp này không ngờ bao hàm ngũ hành khí, hình thành một đại thế cấm pháp tuần hoàn! Đây là ngũ hành diệt thần đại cấm!\" Diệp Húc cẩn thận quan sát cấm chế này, trong lòng khiếp sợ vạn phần. Từ khi quen biết Phượng Yên Nhu tới nay, Diệp Húc mưa dầm thấm lâu, cũng nhận thức được kha khá cấm chế, trong đó đương nhiên có ngũ hành diệt thần đại cấm này. Ngũ hành diệt thần đại cấm và ngũ hành diệt tuyệt thần quang đại trận cũng không giống nhau. Uy lực phải lớn hơn diệt tuyệt thần quang nhiều lắm, ngũ hành khí sinh sôi không ngừng bên trong đại cấm này, tuần hoàn xuất hiện, vây khốn Vinh Lâm. Nó không ngừng luyện hóa, sớm hay muộn cũng luyện hóa hết thảy sức sống của hắn, thân tử đạo tiêu. Không chỉ như vậy, một pho tượng đồng đứng cạnh ngũ hành diệt thần đại cấm này, chỉ cần Vinh Lâm khẽ nhúc nhích thân hình, lập tức chấn động lệnh bài trong tay phát ra một đạo uy năng của bất diệt chi bảo hung hăng đánh thẳng xuống Vinh Lâm bên trong cấm chế. Vinh Lâm động tác càng kịch liệt, tốc độ công kích của lệnh bài càng nhanh. Vinh Lâm lúc này đã tế khởi luân hồi thiên bàn mà mình luyện chế ra, thân hình bất động như núi, miễn xúc động lệnh bài công kích. Hắn đau khổ ngăn cản cấm chế luyện hóa, khi nào không thể chống cự được mới nhúc nhích một chút, đồng thời triệu tập ra ảo ảnh cấm bảo Luân Hồi Thiên Bàn của Hoàng Tuyền Ma Tông, dung nhập vào trong Thiên Bàn của mình cứng rắn ngạnh kháng lại công kích của lệnh bài. Cũng bởi vì bị lệnh bài công kích liên tục cho nên hắn mới không rảnh mà phá cấm. Tu vi hắn tuy rằng tiến bộ không ít, nhưng lúc này cũng bị luyện tới tình trạng kiệt sức, sớm muộn gì tu vi cũng hao hết, táng thân bên trong cấm chế. \"Diệp lão đệ, không được tiến vào!\" Vinh Lâm quanh thân máu tươi đầm đìa, thân thể gần như bị cấm chế và lệnh bài hủy diệt. Hắn nhìn thấy Diệp Húc, lộ ra thần sắc cảm động, cao giọng quát: \"Đây là ngũ hành diệt thần đại cấm, lợi hại vô cùng, ngươi tiến vào cũng chỉ có con đường chết! Ngươi trở về nói cho sư tôn ta biết, nói là đồ nhi bất hiếu, không thể trở về phụng dưỡng lão nhân gia.\" \"Vinh Lâm huynh làm sao lại nói lời ủ rũ như vậy?\" Diệp Húc đứng ở bên cạnh cấm chế mỉm cười nói: \"Nếu ta ngăn trở được lệnh bài công kích, ngươi có mấy thành nắm chắc phá cấm mà ra?\" Vinh Lâm ngẩn ngơ, cao giọng nói: \"Nếu ngươi có thể ngăn trở được công kích của lệnh bài, ta có bảy thành nắm chắc phá cấm, tuy nhiên…\" \"Được! ta ngăn trở thế công của bất diệt chi bảo lệnh bài này, ngươi phá cấm càng sớm càng tốt!\" Diệp Húc quả quyết quát lớn, đột nhiên lấy ra nguyên thần của Đinh Phụ Đạo và hai gã đệ tử Tinh Cung. Hắn đập nát hết thảy nguyên thần của ba người, nguyên thần thiêu đốt, triệu tập ra đô thiên thập nhị đồng nhân. Lần này hắn trực tiếp thiêu đốt ba nguyên thần, nhất là nguyên thần của Đinh Phụ Đạo, đã tu tới Hợp Thể kỳ. Năng lượng chất chứa trong đó phải nói là vô cùng khủng bố! Ầm vang! Đô thiên thập nhị đồng nhân ảo ảnh gần như lập tức bị Diệp Húc triệu tập ra hết thảy. Mười hai đồng nhân lơ lửng bên trên không trung Ngũ Hành Diệt Thần Đại Cấm, tản mát ra một cỗ khí tức hủy thiên diệt địa, làm cho hư không bị quấy thành một màu. \"Đô Thiên Thập nhị thần sát!\" Vinh Lâm ngẩn ngơ, lộ ra vẻ khó tin. \"Vinh Lâm huynh còn không phá cấm?\" Diệp Húc trầm giọng nói. Vinh Lâm lập tức tỉnh ngộ, vội vàng dựng thẳng thân mình, đột nhiên triệu tập ra ảo ảnh luân hồi thiên bàn, dung nhập vào luân hồi thiên bàn mình luyện chế, hung hăng oanh kích thẳng tới ngũ hành diệt thần đại cấm. Thân hình của hắn vừa động, khí tức lập tức đánh động tượng đồng. Lệnh bài huy động, một đạo uy năng bất diệt chi bảo hung hăng oanh kích xuống! Lệnh bài công kích vào đô thiên thập nhị thần sát, lập tức bị mười hai đồng nhân bày ra đô thiên thần sát đại trận xóa nhòa, biến mất không còn. Vinh Lâm hoàn toàn yên tâm, thi triển ra thủ đoạn toàn thân, rốt cuộc phá vỡ ngũ hành diệt thần đại cấm, thoát vây mà ra. \"Lão đệ, còn một người bị nhốt trong này, chúng ta nhất định phải cứu hắn!\" Vinh Lâm vừa mới thoát vây, gần như té ngã xuống mặt đất. Mấy ngày nay hắn bị nhốt bên trong ngũ hành diệt thần đại cấm, sức sống gần như bị xóa nhòa. Nhưng hắn không kịp nghỉ ngơi đã vội vàng trầm giọng nói. \"Còn có một người?\" Diệp Húc nghi hoặc nói. \"Hắn ở nơi này!\" Diệp Húc nhìn theo tay của Vinh Lâm chỉ, chỉ thấy cách bọn họ hơi mười dặm, còn có một cấm chế bị kích hoạt, ước chừng có hơn mười tòa tượng động đang không ngừng huy động lệnh bài oanh kích vào bên trong cấm chế. Đạo cấm chế kia rõ ràng còn lợi hại hơn cả ngũ hành diệt thần đại cấm, địa phương kia bị quấy thành một mảnh hỗn độn, tối tăm không chịu nổi. \"Vinh Lâm huynh, chúng ta căn bản không thể tới đó được, sẽ bị khí từ của Bàn Hoàng đè chết.\" Diệp Húc lắc đầu nói. \"Tiểu tử, chỉ cần ngươi cứu được bản đại tôn, đại tôn ta ban cho ngươi của cải và vinh hoa vô cùng!\" Trong đạo cấm chế kia đột nhiên truyền tới thanh âm âm trầm."
}