{
  "chapter_name": "Chương 684: Tinh Đế",
  "content": "Diệp Húc chào Quỳnh Tiêu, Cảnh Tiêu cùng Tuần Sư Cổ. Tuần Sư Cổ vì tu luyện Di La Thiên Nguyên Thủy bảo quyển không hoàn chỉnh nên nửa gương mặt khô héo già nua vô cùng, một nửa lại như đứa trẻ mới sinh. Nhưng lúc này khuôn mặt ông ta đã dần biến mất đi khô héo, ẩn ẩn có thể nhìn được tướng mạo sẵn có, hiển nhiên là đã đột phá được cửa ải nào đó rất quang trọng, giải quyết xong khiếm khuyết của cấm pháp Nguyên Thủy Thánh Tông kia, khiến thực lực ông tiến nhanh. \"Diệp sư đệ, dù ta không ra tay nhưng đệ vẫn có thể ứng phó, vi huynh chẳng qua chỉ là ứng lời nói ai làm chỗ dựa cho Diệp sư đệ nên mới ra để dệt hoa trên gấm thôi…\" Tuần Sư Cổ chớp mắt, cười ha ha nói: \"Ngày xưa Diệp sư đệ ở trên thánh sơn ta đã mở đàn thuyết pháp, khiến cho đệ tử trong núi ta nghe như si như say. Chẳng biết lúc nào Diệp sư đệ có thể khai đàn lần nữa, Nguyên Thủy Thánh Tông ta xin chăm chú lắng nghe.\" Quỳnh Tiêu cung chủ và đám người Yêu chủ lộ ra vẻ kinh hãi, ai nấy đều kinh ngạc nhìn Diệp Húc. Tuần Sư Cổ là bậc nhân vật nào, chính là nhân vật số một số hai trong các Thánh chủ chính đạo. Diệp Húc lại có thể cùng ông ta xưng huynh gọi đệ, ở trước mặt ông ta khai đàn thuyết pháp, không thể nghi ngờ là múa rìu qua mắt thợ. Mặc dù tu vi hiện giờ của Diệp Húc đã có thể so với Nhân Hoàng, thực lực đã gần với Thánh chủ, nhưng nếu luận kinh nghiệm tu luyện và tâm đắc thì mỗi một vị Thánh chủ ở đây đều hơn hắn không biết bao nhiêu lần. \"Tuần Sư Cổ lão già này cũng giỏi tâng bốc người đấy nhỉ. Cùng con rể ta xưng huynh gọi đệ, nói chuyện lúc nào cũng tâng nó lên cao.\" Yêu chủ mặt mang ý cười mà lòng thì suy tư: \"Nhưng ta lại nghe nói, Thiếu Bảo và Nguyên Thủy Thánh Tông có ân oán, Tuần lão nhân đem nữ đệ tử của mình gả cho tên thân thể ngũ hành của Tiểu Quang Minh Thánh Địa kia, mà tên đó lại bị Thiếu Bảo đánh chết. Thiếu Bảo đã xóa đi đoạn ân oán này như nào nhỉ?\" Hắn đột nhiên cảnh giác trong lòng, hừ lạnh một tiếng, thầm nghĩ: \"Tiểu tử này hái hoa ngắt cỏ khắp nơi, chẳng lẽ là quyến rũ nữ đệ tử của Tuần Sư Cổ kia? Thật đáng giận!\" Hắn lại không biết rằng lúc trước Diệp Húc khai đàn thuyết pháp đã đem Di La Thiên Nguyên Thủy bảo quyển mà mình biết giảng cho Nguyên Thủy Thánh Tông, nói hết cả bảy cuốn. Tuần Sư Cổ hiển nhiên là được lợi, nó đã bù vào chỗ khiếm khuyết của cấm pháp Nguyên Thủy Thánh Tông. Thậm chí Tuần Sư Cổ muốn gả Tần Khả Khanh cho Diệp Húc để trả ân truyền đạo nhưng Diệp Húc không để ý, không đợi Tuần Sư Cổ mở miệng đã đi mất. \"Đâu có, đâu có.\" Diệp Húc đáp lễ Tuần Sư Cổ, cười nói: \"Tiểu đệ còn một cuốn kinh văn đây, khi nào rỗi rãi mong Tuần sư huynh đánh giá…\" Tuần Sư Cổ mừng rỡ khó chờ nổi, cười nói: \"Vậy ta không tham gia đại hội Tinh Cung này nữa! Sư đệ, chi bằng hai người chúng ta lập tức đến Thánh Tông ta, con cháu Thánh Tông ta nhất định sẽ rất vui mừng!\" Diệp Húc uyển chuyển từ chối, cùng mọi người chuyện trò vui vẻ. Đám người Mục Thanh Sơn lại âm thầm khiếp sợ, chân tay luống cuống. Diệp Húc chỉ gọi một tiếng liền có năm vị Thánh chủ ra mặt, ra tay đánh tan đám người Mục Thanh Sơn. Người làm chỗ dựa cho Diệp Húc đều là những Thánh chủ của những thánh địa lớn nổi danh lừng lẫy trên thế giới Vu Hoang. Thiên Yêu tự chính là đại phái gần mới Thanh Đế, yêu chủ Thiên Yêu cung thì có thực lực sâu không lường được, chính là cường giả Thánh chủ đỉnh cao. Cảnh Văn Thánh chủ Khoa Phụ tộc kia chính cuồng nhân chiến đầu trời sinh, tính tình nóng nảy mà thực lực lại khủng bố. Vừa rồi Yêu chủ và Tuần Sư Cổ chưa dùng hết toàn lực, vị lão tộc trưởng Khoa Phụ tộc này đã tế Phù Tang thần thụ lên, một kích liền khiến cho Mục Thanh Sơn bị trọng thương! Mà Tuần Sư Cổ thân là tông chủ Nguyên Thủy Thánh Tông, danh tiếng lừng lẫy trong chính đạo, thực lực không hề kém đám người Cảnh Văn thánh chủ. Ông ta ra tay không hề có chút hỏa khí nào mà chỉ phong đạm vân khinh, giúp Diệp Húc đỡ công kích của đám Nhân Hoàng Chu Thiên Tinh Cung kia. Quỳnh Tiêu cung chủ và Cảnh Tiêu cung chủ dù không nhúng tay, nhưng tu vi hai vị cung chủ Hàn Nguyệt Cung há có thể tầm thường? Thực lực hai người bọn họ tuyệt đối có thể đứng vào top 10 các thánh địa trong thiên hạ! Trong thiên hạ có ba nghìn lục địa, thánh chủ nhiều không đếm hết, nhưng người có thực lực có thể sánh với năm người này thì chỉ đếm được trên đầu ngón tay! Ba nghìn lục địa thì Trung Thổ Thần Châu là hưng thịnh nhất, những lục địa khác tuy cũng có nhiều thánh địa nhưng không hùng mạnh bằng Trung Thổ Thần Châu. Thậm chí có một số Thánh chủ chỉ có cấm bảo bán thành phẩm trong tay, tu vi cũng gần đạt tới cảnh giới Nhân Hoàng chứ vẫn chưa đến Nhân Hoàng đỉnh phong. Diệp Húc có thể được năm vị Thánh chủ ủng hộ, có thể nói là ở trong Chu Thiên Tinh Cung này người dám động đến hắn không hề nhiều, thậm chí cả vị Tinh Đế đệ nhất nhân thế giới Vu Hoang này cũng sẽ ném chuột sợ vỡ đồ! \"Đã nhìn ra chưa?\" Yêu chủ khẽ cười nói: \"Bổ Thiên các, Thiên Huyền tông, Thanh La tông, Vu Đạo tông cùng với nhiều thánh địa vùng hải ngoại đã đầu nhập vào dưới trướng Tinh Đế. Lần này Tinh Đế muốn thống nhất thánh địa trong thiên hạ đã chuẩn bị hơn nửa năm. Xem ra nửa năm này y cũng không hề nhàn rỗi, nếu không đám người đó sao có thể răm rắp nghe theo y như vậy?\" Quỳnh Tiêu cung chủ gật đầu, nói với vẻ ngưng trọng: \"Bản lĩnh của Tinh Đế cao hơn chúng ta một bậc, dã tâm y cũng lớn hơn chúng ta không biết bao nhiêu lần! Y dám triệu tập thánh địa thiên hạ thảo luận chuyện tạo thành liên minh, e là đã nắm chắc mười phần rồi! Điều khiến ta tò mò ra, Ứng sư huynh cũng xuất quan cách đây không lâu, không biết giữa huynh ấy và Tinh Đế thì ai có thể ép ai một bậc đây?\" Diệp Húc cười nói: \"Cung chủ, không chỉ ngươi muốn biết mà ta cũng muốn biết.\" \"Chỉ sợ Ứng sư huynh và Tinh Đế cũng muốn biết, hai người bọn họ ai mới là cao thủ đệ nhất trên thế giới Vu Hoang này.\" Hắn hạ giọng nói. Trong lòng mọi người đều có suy nghĩ này, hai vị Thánh chủ tuyệt đỉnh, hai vị Nhân Hoàng đỉnh phong xuất sắc nhất này như hai ngôi sao chổi đâm thẳng tới nhau, sớm hay muộn gì cũng đụng vào nhau phát ra tia lửa rực rỡ. Diệp Húc thậm chí hận mình sao không sinh sớm mấy trăm năm để xem cảnh Ứng Tông Đạo và Tinh Đế thời niên thiếu đã quyết đấu với nhau, chắc chắn đó là một hình ảnh đầy màu sắc! \"Ứng tông chủ không đến thì chẳng có ai có thể chống lại được Tinh Đế, chúng ta cũng không được, chỉ sợ y sẽ thực hiện được mưu đồ của mình. Lấy thực lực của chúng ta căn bản khó có thể ngăn Tinh Đế hoàn thành đại kế thống nhất các đại thánh địa.\" Tuần Sư Cổ thở dài nói: \"Hơn hai vạn năm trước, Lê tông chủ của Nguyên Thủy Thánh Tông ta trở thành Vu Hoang đi tới Thiên giới, nay Thánh Tông ta đã không còn như trước nữa. Lấy thực lực của ta thì dù có tế cấm bảo lên cũng chỉ đánh được hai ba chiêu với Tinh Đế…\" Các Thánh chủ im lặng, bọn họ dù là nhân vật cấp cao nhất đương thời, nhưng đối mặt với vị nhân vật thiên tài như Tinh Đế này trong lòng cũng biết là không thể thắng nổi. Diệp Húc đột nhiên cười nói: \"Ứng Tông Đạo một lòng xung kích Vu Hoàng, chỉ sợ tạm thời sẽ không xung đột chính diện với Tinh Đế. Nhưng Tinh Đế muốn thống nhất Vu Hoang vẫn còn nhiều trở ngại, không cần chúng ta ra tay thì cũng tự có người đối phó y.\" Nguồn truyện: Truyện FULL Thần tình yêu chủ khẽ động, ánh mắt sáng lên, cười nói: \"Chẳng lẽ ngươi nói là Thái Dương Thần Cung đứng đầu tam cung kia? Thái Dương Thần Cung thực lực còn hơn cả Chu Thiên Tinh Cung, Thiên thánh chủ tuy không bằng Tinh Đế nhưng cũng không kém là bao, hẳn là có thể so ngang tài ngang sức với Tinh Đế…\" \"Ngoài ra còn có Thanh Đế môn không hề kém Thái Dương Thần Cung, đạo thống mà Thanh Đế để lại kia, nó không hề nhỏ chút nào. Nhưng Môn chủ Thanh Đế môn luôn không tranh quyền tranh thế, e là sẽ không nhúng tay.\" Khoa Phụ Cảnh Văn trầm giọng nói. Diệp Húc khẽ mỉm cười, nói: \"Ta nói không phải là hai thánh địa này mà là con nối dòng của Đế Khốc Thần Vương kia.\" Các vị Thánh chủ liếc nhau, đề lộ vẻ sợ hãi. Con nối dòng của Đế Khốc Thần Vương đích thực đã lẻn vào thế giới Vu Hoang, thậm chí gây ra một trận gió tanh mưa máu, khai đao với các đại thánh địa trước, có suy tính giống như Tinh Đế, thống nhất các thánh địa lớn trước rồi mới thống nhất thế giới Vu Hoang! Con trai Đế Khốc Thần Vương kia chắc chắn sẽ không ngồi nhìn Tinh Đế lớn mạnh. Đại hội Tinh Cung lần này kẻ thần bí ẩn ẩn nấp đã lâu sẽ dẫn cường giả Thiên giới hiện thân, cùng Tinh Đế giao tranh để xem ai mới là chủ nhân thiên hạ. Lúc này, lại có thêm nhiều Thánh chủ lục tục tiến vào Tinh Cung. Bên trong Chu Thiên Tinh Cung, các loại hơi thở tràn ngập, phóng lên cao hình thành đủ loại dị tượng, dị thái. Có lâu đài đình tạ, bảo tháp thiên các, chư thiên thế giới, tịnh thổ phật quốc, biển cả, thần sơn, yêu quốc, cổ phật, cùng với đủ loại thần vật vô cùng rực rỡ, dần dần mở ra hơi thở cấm bảo của Chu Thiên Tinh Cung. Đây là những đại vu mạnh nhất hiện nay cùng tụ tập lại, hình thành một lực lượng thật kinh khủng, cho dù là Vu Hoàng đến thì cũng phải nhượng bộ lui binh. Đột nhiên, một tiếng cười to truyền đến, sau đó là một tiếng nói to lớn: \"Tinh Đế, Đông Hoàng Thiên ứng lời mời đến đây!\" Tiếng nói của Đông Hoàng Thiên bá đạo vô cùng, chỉ thấy bên ngoài Đại Chu Thiên Tinh Đấu đại trận và Trụ Quang đại trận, một mặt trời lửa đỏ rộng tới ngàn dặm cuồn cuộn ép đến. Một đường đi đến xông qua tầng tầng cấm bảo đại trận, chỉ chốc lát liền giáng lâm đến phía trên Chu Thiên Tinh Cung, ngọn lửa mãnh liệt thậm chí còn đốt cho biển sao bên dưới sôi trào lên, trong chớp mắt đã bốc hơi đi phân nửa! Thiên thánh chủ Thái Dương Thần Cung kia thật bá đạo vô song vừa ra trận đã tài nghệ trấn áp quần hùng! Mặt trời này đột nhiên bùm một tiếng nổ tung, sóng lửa dày đặc ngưng tụ thành một bàn tay đỏ như máu chộp tới Chu Thiên Tinh Cung. Một chưởng chụp xuống dường như có thể nắm hết cấm bảo rộng lớn ngàn dặm này trong tay rồi nghiền nát! \"Tinh Đế, nghe nói ngươi đã xuất quan, có được thực lực vấn đỉnh Vu Hoàng, vi huynh muốn thử một chút xem sao!\" \"Như ngươi mong muốn!\" Bên trong Chu Thiên Tinh Cung đột nhiên truyền tới một âm thanh to, lạnh lẽo như không ẩn chứa một chút tình cảm con người nào. Âm thanh này truyền ra, hơi thở Tinh cung bị Đông Hoàng Thiên đảo loạn kia trở lại bình thường, thậm chí ngay cả biển sao như bị bao phủ lại, liệt hỏa khó có thể làm nước biển tinh lực kia bốc hơi chút nào. Một bàn tay tạo ra từ tinh quang thuần túy từ Tinh Cung giơ ra, trong tay chu thiên luân hồi như vũ trụ vô cùng vô tận, làm cho người ta thấy thật chấn động. Hai bàn tay kia nhẹ nhàng đụng vào nhau, Đông Hoàng Thiên lập tức kêu lên một tiếng đau đớn, bàn tay gã ầm ầm vỡ nát. Vị Thánh chủ Thái Dương Thần Cung này lảo đảo rơi xuống đất, bị ép cho không thể đứng ở trên khung trung chống lại Tinh Đế nữa. Chỉ thấy sâu trong Tinh Cung, vô cùng vô tận tinh quang từ từ dâng lên như thủy ngân chảy tới, ở giữa Diệp Húc và các đại thánh chủ hóa thành những ngôi sao, giống như tiến vào vũ trụ tinh không cổ xưa. Một thiếu niên sắc mặt tái nhợt đi ra từ trong tinh quang vô cùng vô tận kia, thân thể y hoàn mỹ không tỳ vết như được tào thành từ những ngôi sao trên bầu trời. Bất kể y đi tới đâu đều là tiêu điểm chú ý. Tinh Đế chầm chậm đi vào giữa các đại thánh chủ, khí thế y vô cùng bá đạo, thậm chí còn ép cho rất nhiều Thánh chủ chỉ tu luyện tới cảnh giới Nhân Hoàng không tự chủ được thu nhỏ thân thể lại."
}