{
  "chapter_name": "Chương 1039: Quát tháo đạo âm",
  "content": "Thiên giới Âm Ám Diện, một tòa bảo tháp lồng lộng đứng vững, từ từ chuyển động, khai mở Hồng Mông. Hồng Mông vi đạo nhất, nhất phân thành nhị, hóa thành nhị khí Huyền Hoàng, nhị sanh tam, hóa thành thiên địa nhân tam giới, tam giới diễn biến vạn vật, vạn vật tử vong lại quy về tam giới, tam giới hủy diệt hóa thành nhị khí Huyền Hoàng, nhị khí lại quy về Hồng Mông, Hồng Mông hồi phục về Nguyên Thủy. Mỗi khi tòa bảo tháp này chuyển động một vòng, liền sinh ra các loại dị tượng bao la hùng vĩ, tràn ra Hồng Mông khí hóa thành nhị khí Huyền Hoàng, diễn biến thành thiên địa nhân tam giới, sau khi thiên địa nhân tam giới hủy diệt hồi phục về Hồng Mông, lại Quy về Nguyên thủy, tuần hoàn đền đáp lại. Đây cũng là chứng đạo chi bảo mạnh nhất từ xưa đến nay, Di La Thiên Địa Tháp. Ở bên trong Âm Ám Diện, từng chiếc quan tài thật lớn bay qua bên cạnh Di La Thiên Địa Tháp, đâu vào đấy, hướng Luân Hồi Thiên Môn mở thiên địa nhân tam giới mà đi. Trên Di La Thiên Địa Tháp, Nguyên Thủy Thiên Ma khoanh chân mà ngồi, nét mặt mỉm cười, ánh mắt nhìn lại hướng Luân Hồi Thiên Môn, đem Thiên Môn hàng tỉ vạn chúng sinh bên trong thiên địa nhân tam giới, tất cả vô số sinh linh thu vào trong mắt. Hai vị nương nương đứng ở bên cạnh y, một vị là Thiên Hậu nương nương, một vị khác cũng tên là Thiên Hậu nương nương. Chỉ là hai người thần thái lại có nhiều bất đồng, một vị là Thiên Quân, một vị khác cũng chỉ có tu vi Đế Quân, hiển nhiên là Thiên Hậu chém ra ác niệm hóa thân. Mặc dù nói là ác niệm hóa thân, nhưng vị Thiên Hậu nương nương này lại thông minh lanh lợi, ôn nhu nhàn thục, đa tình săn sóc, có hỉ nộ ái ố, cũng có gian trá giảo hoạt, cùng chân chính Thiên Hậu có rất nhiều bất đồng, ả giống như là tổng hợp thể đủ loại cảm xúc mâu thuẫn. Thiên Hậu nương nương nhìn đến ác niệm hóa thân của mình, trong tâm sinh ra một loại chán ghét, lập tức đem một luồng cảm xúc này chém ra. Luồng ác niệm này vừa mới ly thể, liền rơi vào trong cơ thể một vị Thiên Hậu khác. Thiên Hậu nương nương thấy thế, trong lòng ngẩn ra, liền biết ngay ác niệm của mình vì sao có thể trưởng thành đến cảnh giới Đế Quân. Nàng đã chứng đạo Thiên Quân, đạo tâm vô lậu, trong suốt trong sáng, nhưng nếu có một ti tạp niệm, sẽ phải rất nhanh chém ra, nếu không sẽ dao động tâm cảnh của mình. Mà bất luận là kẻ nào cũng đều có tạp niệm, mặc dù là Đế Quân, Thiên Quân ở trong một sát na sẽ có tới mười vạn tám ngàn loại tạp niệm sinh ra, bởi vậy ác niệm hóa thân của mình thời thời khắc khắc không ngừng lớn mạnh. Ta cùng với Ngọc Hư cũng không ân oán, cũng không thù hận, điều ta tranh giành chẳng qua là lý niệm. Nguyên Thủy Thiên Ma nhẹ giọng nói: Ta cũng vậy đều không phải là muốn đẩy hắn vào chỗ chết, chỉ là muốn cho hắn hiểu được điều hắn theo đuổi, điều hắn hướng tới lý niệm, chẳng qua chỉ là mây khói. Chỉ có đến khi hắn luyện thành Lục Đạo Luân Hồi, khai thiên tích địa, trùng tạo thế giới, làm cho chúng sinh có hi vọng vĩnh sinh, mới có thể tạo ra ra một cái thế giới hoàn mỹ vô khuyết. Thiên Hậu nương nương hé miệng cười nói: Cho nên muốn cho Ngọc Hư nhận thức đến điểm này, chi bằng làm cho hắn tận mắt nhìn thấy thân nhân của mình, bằng hữu của mình, những sinh linh chính mình che chở sở hữu, nhất nhất bỏ hắn mà đi, nhất nhất chết thảm. Chỉ có thế mới có thể làm cho hắn lĩnh ngộ, điều hắn theo đuổi chẳng qua là ảo ảnh trong mơ, đến lúc đó, hắn sẽ xả thân thủ nghĩa, thành toàn chúng ta. Nguyên Thủy Thiên Ma nhìn chăm chú một tòa quan tài trôi đi, cười ha ha, nói: Thiên Hậu, ngươi thật là một người đẹp. Chúng sinh chúng linh sau khi chết thảm, thiên địa quy về hỗn độn hư vô. Đến lúc đó, không chấp nhận được hắn không khai thiên tích địa, tái tạo luân hồi. Đến lúc đó, nhiều đạo hữu viễn cổ đã chết tất cả sẽ sống lại, Tổ Thần, Nguyên Thủy, Thanh Đế bọn họ cũng sẽ tất cả sẽ sống lại. Cuộc tranh giành vu tiên sẽ buông xuống, một cái đại thế trước nay chưa hề có, sẽ xuât hiện ra trước mặt chúng ta! Một vị Thiên Hậu nương nương khác phong tình vạn chủng, hé miệng cười nói: Nguyên Thủy sống lại, không biết Đại Đế sẽ cư xử như thế nào? Rốt cuộc là trợ Tổ Thần, hay là trợ Đại Đế bản thể của ngươi? Thiên Hậu nương nương đối với một cái chính mình khác phát chán ghét, lại đem một luồng ác niệm chém ra, cười nói: Đại Đế tự nhiên là trợ bản thể của mình... Sai lầm rồi, ta sẽ giúp một tay trợ Tổ Thần. Nguyên Thủy Thiên Ma thản nhiên nói: Nếu là lục đạo phục hồi như cũ, vu cùng tiên có khác biệt gì? Nguyên Thủy Thiên Vương khốn thủ từ trước trong trí nhớ, ảo tưởng khôi phục cổ tiên thịnh thế, cuối cùng là nghịch thiên mà đi, chỉ có vu mới trường sinh bất tử, mới là thiên địa chính thống! Nhưng mà, cuối cùng này là chuyện tình sau này rồi, một trận chiến này, hay là trước làm cho Ngọc Hư cúi đầu nhận thua, cam chịu khai thiên! Đợi Ngọc Hư xuất hiện, ta sẽ đích thân ra tay, đưa tất cả hắn chấp nhất, hết thảy đánh nát! Thiên Hậu nương nương không khỏi kích động tay chân khẽ run run, Ngọc Hư nếu là tu phục lục đạo, thân hóa Hồng Mông, khai thiên tích địa. Cuộc tranh giành vu tiên buông xuống, tất nhiên sẽ là một hồi đại thế, đại thế hỗn loạn. Loạn thế xuất anh hùng, giống như Thiên Hậu nương nương nhân vật bậc này, tất nhiên có thể ở trong loạn thế phong sinh thủy khởi, đạt được địa vị cùng ưu việt từ trước không thể tưởng tượng được. Thiên hạ càng loạn càng tốt, chỉ có rối loạn, mới có ngày trẫm nổi danh! Cùng lúc đó, ở bên trong mộ Tổ Thần, trong lòng Diệp Húc đột nhiên run lên, thầm nghĩ: Nguyên Thủy Thiên Ma đã tế luyện hoàn thành Di La Thiên Địa Tháp... Hắn có thể đủ để cảm giác được, trấn áp ở bên trong Luân Hồi Thiên Môn lồng lộng quần thiên kia tất cả chí bảo Tam Thập Tam Thiên, tất cả đều thoát khỏi trong nắm tay, bị một cỗ năng lượng vô cùng cường đại kéo dắt, bay về phía Thiên giới Âm Ám Diện kia. Nguyên Thủy Thiên Vương sở luyện chí bảo Tam Thập Tam Thiên, đó là bộ phận của Di La Thiên Địa Tháp, nay Nguyên Thủy Thiên Ma đã tế luyện hoàn toàn Di La Thiên Địa Tháp, chí bảo này liền sẽ tự động theo người khác khống chế bay đi, bay vào trong Di La Thiên Địa Tháp. Một loại không thể nói rõ rung động từ Thiên giới Âm Ám Diện truyền đến, đó là bao trùm sở hữu trên đường lớn tồn tại, là tất cả nguồn gốc của đại đạo, là sở hữu bắt đầu của đại đạo, đó là Nguyên Thủy, là Di La Thiên Địa Tháp. Nguyên Thủy Thiên Vương tuy rằng tên là hai chữ Nguyên Thủy, nhưng cảnh giới của y vẫn chưa đạt tới cảnh giới Nguyên Thủy, chỉ là đem Di La Thiên Địa Tháp luyện thành trạng thái vu bảo Nguyên Thủy. Bởi vì y thọ nguyên có hạn, chỉ có thể bước ra một bước cuối cùng. Đạt tới cảnh giới vu bảo Nguyên Thủy, thế gian chỉ có chừng một tòa như vậy, Luân Hồi Thiên Môn của ta chỉ sợ chỉ có thể miễn cưỡng chống lại. Nguyên Thủy Thiên Ma nay đã luyện thành tháp ấy, tất nhiên sẽ xuống tay đối với ta, sẽ xuống tay đối với thiên địa nhân tam giới.\" Sắc mặt Diệp Húc ngưng trọng, hắn cùng với Nguyên Thủy Thiên Ma mặc dù không có thù hận, nhưng lập trường bất đồng, bởi vậy mới có trận phân tranh này. Nguyên Thủy Thiên Ma này là muốn cho mọi người chết ở trước mặt của ta, để cho ta biết lý niệm của ta sai lầm. Chỉ là vì lý niệm mà tranh giành, mà đẩy lên đại kiếp nạn mạt thế, ngươi chung quy không phải Nguyên Thủy Thiên Vương, mà chỉ là Thiên vương ác niệm thôi. Nếu là Nguyên Thủy Thiên Vương, tất nhiên sẽ không làm chuyện như vậy... Hắn ầm ầm đứng dậy, ánh mắt sắc bén, trong cơ thể giống như trú giấu một mảnh thiên địa nhân tam giới khác, hơi chút vừa động, sẽ có năng lượng vô cùng bùng nổ. Tổ Thần, lại đây! Lúc này đây, ta muốn đem tất cả bất tử chấp niệm của ngươi, hết thảy đánh nát, hết thảy luyện hóa! Diệp Húc đi nhanh về hướng thi thể Tổ Thần, chỉ thấy vị Tổ Thần kia giống như ma thần khai thiên tích địa ầm ầm đứng lên, ánh mắt mở ra, đối diện cùng ánh mắt Diệp Húc. Hư không nhất thời không thể thừa nhận thị lực của hai người, răng rắc một tiếng vỡ ra, hóa thành hỗn độn hư vô, giống như nhấc lên một hồi phong bạo hỗn độn. Đó là bất tử chấp niệm của Tổ Thần, khống chế thân thể Tổ Thần, đem Diệp Húc vướng chân ở chỗ này, một trận chiến trăm năm. Khí tức hai người va chạm, mộ Tổ Thần sớm bị phá hư rối tinh rối mù, Diệp Húc đi vào mộ Tổ Thần trăm năm, bên trong trăm năm. Hắn cùng với bất tử chấp niệm Tổ Thần đại chiến không biết bao nhiêu tràng, cuối cùng mới có thể bắt được Tổ Thần. Tổ Thần mặc dù chết, nhưng thần hồn của ngài được thân thể khóa ở trong người, chấp niệm còn tồn tại, bảo vệ xác chết của mình, tĩnh đợi lục đạo phục hồi như cũ, nhưng nếu gặp kẻ địch, sẽ gặp chấp niệm khống chế xác chết, tương lai kẻ địch đánh chết. Tổ Thần đứng lên, một chưởng hướng Diệp Húc cắt xuống, chỉ thấy chỗ một chưởng này hạ xuống, hư không vỡ ra, giống như đại phủ khai thiên, phách trong hư không, rồi đột nhiên sinh ra thành từng mảnh thiên địa mênh mông. Hàng tỉ vạn ngôi sao mạnh mẽ xuất hiện, một tòa đại lục di động, trên mặt có vô số sinh linh, hàng tỉ vạn ma thần, chính là khí huyết bên trong thân thể Tổ Thần biến thành. Tuy rằng có sinh mạng, nhưng mà lại như kiến càng bình thường, sáng sinh chiều chết, thọ nguyên vô cùng ngắn ngủi, vừa mới sinh ra liền tự hành giao cấu, kéo dài hậu đại, rồi lập tức mất mạng. Một chưởng của ngài, quả thực có được oai có thể khai thiên tích địa, dĩ thân chứng đạo đại thần thông, diễn biến vô cùng nhuần nhuyễn. truyện được lấy tại TruyenFull.vn Đây là một luồng bất tử chấp niệm của Tổ Thần thao túng thân thể, nếu là Tổ Thần sống lại, kỳ thực lực thế tất muốn so với hiện nay còn mạnh hơn, vượt qua không biết gấp bao nhiêu lần. Nếu không, Tổ Thần cũng không thể có thể trở thành nhân vật đặt song song với Nguyên Thủy Thiên Vương, có thể lấy thân thể chống lại Di La Thiên Địa Tháp. Một quyền Diệp Húc đón nhận, chỗ nắm tay mở, đồng dạng có vô cùng thời không mạnh mẽ xuất hiện, tại đây bên trong trăm năm, hắn mượn dùng Tổ Thần tôi luyện, thực lực cũng rất có tinh tiến. Hắn lấy thân chứng đạo so với Tổ Thần càng thêm tinh diệu, một quyền trào ra thiên địa nhân tam giới, đồ sộ rộng lớn, điều khiếm khuyết chỉ là hắn ở trên cảnh giới kém cỏi so với Tổ Thần. Diệp Húc đồng thời cũng không vận dụng toàn lực, toàn lực hắn thi triển, tất nhiên là ngọc thụ nguyên thần thúc dục Luân Hồi Thiên Môn, lại phối hợp thân thể, thực lực mạnh lớn hơn gấp ba lần. Chỉ là hiện nay Luân Hồi Thiên Môn cùng ngọc thụ đều cần củng cố thiên địa nhân tam giới, che chở chúng sinh, làm cho hắn chỉ có thể bằng vào thân thể đến chiến đấu với Tổ Thần. Nhưng mà, Tổ Thần nếu là sống lại, Diệp Húc vẫn so với ngài kém cỏi rất nhiều, dù sao Tổ Thần đã muốn tiếp cận cảnh giới Nguyên Thủy, mà Diệp Húc thì mới chỉ là Thiên Quân. Hai người đều là tu luyện dĩ thân chứng đạo, bên trong thân thể có được oai có thể khai thiên tích địa, phen này giao thủ, đánh ra đủ loại dị tượng, thành từng mảnh thiên địa vũ trụ, bị hai người nhất quyền nhất cước mở ra, lập tức tan biến đang kịch liệt rung chuyển bên trong. Đột nhiên, hai người nhất tề mở miệng quát tháo, âm thanh to lớn tê thiên liệt địa, loại thanh âm này, đó là nhằm vào thần hồn rống to, lấy thân thể chứng đạo rống ra chí cương chí mãnh đạo âm. Nếu có một vị Thiên Quân đến chỗ này, nghe được hai người quát lớn, chỉ sợ đều đã bị chấn phải hộc máu, thần hồn chấn xuất thể ngoại, hóa thành tro bụi, táng mạng đương trường. Loại đạo âm quát tháo này, đó là Diệp Húc tại đây trong trăm năm đại chiến, theo trên người Tổ Thần học được vận dụng vu đạo. Đạo âm hai người quát tháo đánh sâu vào mộ Tổ Thần nhất thời hoàn toàn hóa thành hỗn độn Hồng Mông, hủy diệt tan rã. Lấy thân chứng đạo của hắn, thân thể trói chặt thần hồn, tự nhiên không sợ loại đạo âm này, mà Tổ Thần mặc dù đã chết, thần hồn cũng khóa ở trong người, Diệp Húc quát tháo đạo âm với ngài mà nói cũng là vô dụng. Nhưng mà một tiếng đạo âm quát tháo này của Diệp Húc không phải là muốn đối phó với thần hồn của Tổ Thần, mà là với bất tử chấp niệm của ngài, hắn muốn dùng đạo âm rống vỡ chấp niệm của Tổ Thần. Hắn há mồm khẽ hấp, nhất thời mộ Tổ Thần biến thành hỗn độn Hồng Mông khí, kể hết bị hắn một ngụm hấp vào thể nội, há mồm lại rống. Hai người đại chiến không dứt, đạo âm quát tháo hướng phạt không ngừng, chứng đạo chi môn đã dập nát ở trong một tiếng rống to. Tổ Thần, xin lỗi... Rốt cục, thân thể Tổ Thần tốc độ hành động thật chậm chạp, hiển nhiên bất tử chấp niệm lọt vào bị thương nặng. Phía sau Diệp Húc đột nhiên hiện ra một mặt hư ảnh Lục Đạo Luân Hồi thật lớn, ầm vang chuyển động, đem thân thể vị Tổ Thần này thu vào bên trong luân hồi. Diệp Húc nhẹ nhàng thở ra, hướng về Tổ Thần bên trong Lục Đạo Luân Hồi xá một cái, lẩm bẩm nói: Xuống tay đối với ngươi, ta cũng là vạn bất đắc dĩ..."
}