{
  "chapter_name": "Chương 611: Tam Thập Tam Thiên Nguyên Thủy Thiên Đế",
  "content": "\"Người này chính là Thánh chủ Chu Thiên Tinh Cung, Tinh Đế.\" Tuần Sư Cổ thản nhiên nói: \"Đương thời, người có thể tranh cao thấp với Ứng Tông Đạo chỉ người này mà thôi. Nhưng Diệp sư đệ ngươi tu luyện thêm vài năm nữa, có khi có thể sánh vai với hai người bọn họ rồi.\" Hắn hứng thú liếc Diệp Húc một cái, cười nói: \"Diệp sư đệ, ta cảm thấy được hơi thở tâm pháp của Thánh Tông ta trên người ngươi. Lần này ngươi tới Nguyên Thủy Thánh Tông ta không chỉ vì chiêm ngưỡng bức họa của Nguyên Thủy Thiên Đế chứ?\" \"Quả thật là có một số nghi hoặc về pháp tướng chân thân, mong Tuần tông chủ giải thích nghi hoặc giùm ta.\" Diệp Húc cung kính thi lễ, cười nói. Tuần Sư Cổ cũng cười nói: \"Đã như vậy, Nguyên Thủy Thánh Tông ta liền kết một mối thiện duyên với Diệp sư đệ. Ngươi có nghi hoặc gì thì cứ nói ra, ta giải đáp cho ngươi.\" Tần Khả Khanh chần chừ một chút, dịu dàng nói: \"Tông chủ, cấm pháp của Nguyên Thủy Thánh Tông chính là bí mật bất truyền, không truyền cho người ngoài. Huống chi Diệp huynh dù sao cũng là người trong ma đạo…\" Tuần Sư Cổ cười ha ha, lắc đầu nói: \"Lúc trước Nguyên Thủy Thiên Đế truyền đạo, tổ sư khai phái Thánh Tông ta sao không phải người ngoài? Ngài ấy truyền thụ cấm pháp cho chính đạo, cũng truyền thụ cho ma đạo và cả yêu đạo, bởi vậy mới có Nguyên Thủy tam tông. Ta thường nghĩ, nếu Nguyên Thủy tam tông chúng ta không xây dựng môn phái nhiều như vậy, hợp cấm pháp của ba nhà làm một thì có khi có thể tái diễn ra cấm pháp mà Nguyên Thủy Thiên Đế truyền lại. Đáng tiếc là tam tông xây dựng môn phái lớn như vậy, ngay cả ta cũng không thể thay đổi…\" Tần Khả Khanh không biết nói gì hơn, chỉ thấy Tuần Sư Cổ khoanh chân ngồi xuống, quát to một tiếng. Sau lưng hắn hiện ra một tôn thiên địa pháp tướng cao tới vạn trượng, cao lớn lồng lộng. Đột nhiên hai chân thân thiên tướng và địa tướng đều đi ra khỏi tôn thiên địa pháp tướng này, đừng ở hai bên, pháp tướng đứng ở chính giữa. Tuần Sư Cổ mở miệng ngôn pháp, giảng giải tâm đắc tu luyện thiên địa pháp tướng của Nguyên Thủy Thánh Tông. \"Đại tai càn nguyên, vạn vật tư thủy…\" Diệp Húc khoanh chân ngồi cẩn thận lắng nghe. Đây là một cơ hội hiếm có, vị Tông chủ Tuần Sư Cổ chính là bá chủ Nhân Hoàng, lĩnh ngộ của ông với thiên địa pháp tướng hơn xa người bình thường. Ông lại tinh tu truyền thừa mà Di La Thiên Nguyên Thủy Thiên Vương để lại nên lĩnh ngộ của ông rất có ích cho Diệp Húc ngưng tụ Nguyên Thủy Thiên Vương chân thân. Tuần Sư Cổ khai đàn giảng pháp, thanh âm ngày càng trầm thấp, câu động dị tượng thiên địa, chỉ thấy không trung thiên hoa rơi xuống, ngôn xuất pháp tùy. Phượng hoàng, kỳ lân, thương long, thanh thụ từ trong thiên địa pháp tướng của ông trào ra, bay múa ở trong Di La Thiên Ngọc Hư cung. Khi ông giảng đến chỗ tinh diệu của vu pháp thì không trung lại truyền đến tiếng tiên nhạc, du dương êm ả. Vu pháp hóa thành tiên nữ lả lướt, lại xuất hiện ba mươi ba tòa Thiên giới, vô cùng cao lớn rộng rãi. Phía trên Thiên giới, tiên cung mờ ảo, rộng rãi bao la. Tuần Sư Cổ giảng giải đạo lý thiên địa pháp tướng khiến cho chấn động tứ phương. Thiên địa dị tượng dù Ngọc Hư cung cũng không che giấu được, sớm chấn động toàn bộ Nguyên Thủy Thánh Tông. Đám đệ tử Thánh Tông đều tới, đứng ở ngoài điện, cẩn thận lắng nghe nghiền ngẫm. Qua bốn ngày ba đêm, tiếng nói của Tuần Sư Cổ dần ngừng lại. Mọi người vẫn ở trong diệu pháp chưa phục hồi tinh thần. Lại vào lúc này, tiếng Tuần Sư Cổ truyền đến, ông cười nói: \"Diệp sư đệ, ngươi thu hoạch được gì không?\" \"Tuần sư huynh hậu tứ, Diệp mỗ xác thực có thu hoạch. Sư huynh ý chí rộng lớn, Diệp mỗ khâm phục.\" Tiếng của Diệp Húc truyền đến từ trong Ngọc Hư cung, hắn cười nói: \"Sư huynh không để ý Diệp Húc có cái danh ma đầu, đồng ý giải thích nghi hoặc cho Diệp mỗ, thật cao thượng. Diệp mỗ cũng có một pháp hồi báo lại sư huynh.\" Trong Ngọc Hư cung, Diệp Sư Cổ lộ ra vẻ ngạc nhiên. Đám đệ tử, trưởng lão Nguyên Thủy Thánh Tông cũng ngạc nhiên và khinh thường. Lại nghe Diệp Húc hơi trầm ngâm rồi mở miệng nói: \"Đại tai càn nguyên, vạn vật tư thủy!\" Bạn đang đọc truyện được copy tại Truyện FULL Hắn mở miệng giảng pháp, mở đầu cũng không khác với cấm pháp của Nguyên Thủy Thánh Tông. Mọi người vốn đã khinh thường nên rất nhiều đệ tử và trưởng lão Nguyên Thủy Thánh Tông đều đứng dậy rời đi, chỉ có một số ít vẫn ngồi ở ngoài cung nghe Diệp Húc truyền đạo. Sau một lúc lâu, nội dung Diệp Húc giảng pháp bắt đầu có thêm vài phần so với cấm pháp trấn giáo của Nguyên Thủy Thánh Tông. Tuần Sư Cổ không nhịn được lộ ra dị sắc, vội dụng tâm ghi nhớ. Tần Khả Khanh thấp giọng nói: \"Tông chủ, hắn đang bóp méo cấm pháp Thánh Tông ta…\" \"Chớ lên tiếng, đây không phải bóp méo mà là hoàn thiện. Cấm pháp hắn nói so với cấm pháp của Nguyên Thủy Thánh Tông ta còn phong phú hơn mấy lần!\" Sắc mặt Tuần Sư Cổ ngưng trọng, ông ta thấp giọng nói: \"Có lẽ đây mới là Di La Thiên Nguyên Thủy bảo quyển đầy đủ. Chẳng lẽ là Thiên Đế trên trời có linh, mượn miệng hắn truyền thụ cho Nguyên Thủy Thánh Tông ta môn cấm pháp này chăng…\" Nội dung theo lời Diệp Húc nói càng lúc càng nhiều, không chỉ vượt qua cấm pháp trấn giáo của Nguyên Thủy Thánh Tông, thậm chí bao quát hết cả cấm pháp trấn giáo của Nguyên Thủy Yêu Tông, Nguyên Thủy Ma Tông. Không chỉ như vậy, dù cấm pháp tam tông hợp làm một thì cũng không thể có nội dung phong phú như thế này. Đám người Tuần Sư Cổ dốc sức lĩnh ngộ ghi nhớ. Diệp Húc nói càng nhiều, bọn họ lại càng hoảng sợ, lại càng vui mừng. Qua hồi lâu, Diệp Húc giảng đến Tam Tương cảnh thì bất chợt im lặng, không nói thêm lời nào nữa mà đứng dậy rời đi. Hắn thuyết pháp cho đám người Nguyên Thủy Thánh Tông, bản thân cũng có thu hoạch, Nguyên Thủy Thiên Vương chân thân sắp được ngưng tụ ra. Qua hồi lâu, đám người Tần Khả Khanh mới tỉnh táo lại, ngẩng đầu nhìn thì thấy Diệp Húc sớm đã biến mất, không khỏi giật mình. \"Đây là Di La Thiên Nguyên Thủy bảo quyển hoàn chỉnh…\" Một gã Thái Thượng trưởng lão Nguyên Thủy Thánh Tông run run nói: \"Đúng là Di La Thiên Nguyên Thủy bảo quyển hoàn chỉnh, bao quát cấm pháp của Yêu tông Thánh tông Ma tông, chính là cấm pháp mà Di La Thiên Nguyên Thủy Thiên Vương truyền xuống!\" \"Bộ cấm pháp này ngay cả tổ sư khai phái Thánh Tông ta cũng không có lưu truyền tới nay. Giờ chúng ta cuối cùng cũng nhìn thấy cấm pháp hoàn chỉnh, chẳng lẽ là Thiên Đế hiển linh?\" Một gã Thái Thượng trưởng lão khác trong mắt lóe ra tinh quang, cao giọng nói: \"Đáng tiếc là chỉ có cấm pháp của bảy tầng đầu, cấm pháp Tam Bất Diệt cảnh và Tam Hoàng cảnh lại không có… Tên Diệp Thiếu Bảo kia quá nửa là biết cấm pháp đầy đủ. Tông chủ, ta lập tức đi bắt hắn lại, nghiêm hình tra tấn, ép cho hắn phải nôn ra đầy đủ cấm pháp!\" \"Không sai, kẻ này là ma đầu, giết người vô tính. Cho dù có giết y thì người trong thiên hạ cũng chỉ vỗ tay tán thưởng, khen Thánh Tông ta hàng yêu trừ ma!\" Sắc mặt Tuần Sư Cổ lập tức chuyển lạnh, ông ta lạnh lùng nói: \"Láo xược!\" Ông đi ra khỏi Ngọc Hư cung, ánh mắt quét qua mọi người, thản nhiên nói: \"Người khác truyền thụ cấm pháp cho Thánh Tông ta mà các người lại đối đãi với ân nhân như vậy, Diệp Thiếu Bảo là ma đầu hay các ngươi mới là ma đầu?\" \"Nhưng thưa Tông chủ, chuyện rất quan trọng…\" \"Câm miệng! Diệp Thiếu Bảo đồng ý truyền bộ cấm pháp này đã là có ân với Thánh Tông ta. Về phần hắn có cấm pháp còn lại hay không, có truyền cho Thánh Tông ta hay không là chuyện của hắn. Các ngươi đối đãi với ân nhân như vậy đúng là không đáng làm người!\" Tuần Sư Cổ hừ lạnh một tiếng, thản nhiên nói: \"Chuyện này về sau đừng nhắc lại nữa!\" Ông vung tay áo xoay người trở lại Ngọc Hu cung. Tần Khả Khanh vội đuổi theo, nghi hoặc hỏi: \"Tông chủ, môn cấm pháp này thật sự là Di La Thiên Nguyên Thủy bảo quyển sao?\" Tuần Sư Cổ thở dài, gật đầu nói: \"Đúng vậy. Cấm pháp Nguyên Thủy Thánh Tông ta chính là ngộ ra từ môn cấm pháp này, ngay cả một phần ba tinh diệu của Di La Thiên Nguyên Thủy bảo quyển đều không diễn hóa ra, tu luyện đến cảnh giới cao thâm sẽ xuất hiện khiếm khuyết ngay. Khuôn mặt nửa già nửa trẻ này của ta chính là một khiếm khuyết trong đó. Nhưng cấm pháp bảy tầng mà Diệp Thiếu Bảo truyền thụ này đủ để áp chế khiếm khuyết, tu luyện đến cảnh giới Vu Hoàng sẽ dễ dàng hơn rất nhiều.\" \"Tên Diệp Thiếu Bảo này, ta vốn tính kết thiện duyên với hắn, sau đó gả ngươi cho hắn, thông gia với Hoàng Tuyền Ma Tông. Không ngờ hắn vì kết thiện duyên với ta mà truyền thụ cho Nguyên Thủy Thánh Tông ta Di La Thiên Nguyên Thủy bảo quyển hoàn chỉnh. Ân tình này, quá lớn…\" Tần Khả Khanh nghe được lời thầm thì của Tuần tông chủ, không nhịn được tức giận nói: \"Tông chủ, cái ý kết thiện duyên của ngài chính là gả đệ tử cho hắn sao? Hắn giết đi vị hôn phu của đệ tử, Úc Khánh Sơn mà chính miệng ngài tán dương, nhân vật trong tương lai có thể trở thành Vu Hoàng! Ngài còn muốn gả đệ tử cho hắn?\" Tuần Sư Cổ cười ha ha hai tiếng, nói: \"Ngươi và Úc Khánh Sơn không phải là chưa thành thân, mới chỉ đỉnh hôn sao? Hơn nữa Diệp Húc lại có Vu Hoàng chi tư, lúc này đã thành châu báu, hơn Úc Khánh Sơn không biết bao nhiêu lần. Ta nhìn người không sai đâu, kẻ này trong tương lai hơn phân nửa là thành Vu Hoàng. Ta cùng hắn kết thiện duyên cũng là muốn tìm người tốt cho ngươi còn gì…\" Tần Khả Khanh khổ sở rơi nước mắt: \"Hắn đã thành hôn rồi…\" Tuần Sư Cổ cười ha ha nói: \"Ngươi không biết dụ dỗ chồng của người khác càng thêm thú vị sao? Đáng tiếc tiểu tử này kết một cái thiện duyên cho ta, giờ lại khiến ta không nên ép hắn cưới ngươi…\" Tần Khả Khanh trợn mắt nhìn ông ta, Tuần Sư Cổ coi như không thấy, nói thầm: \"Hiện giờ tiểu tử này có ân với Thánh Tông ta, nếu ta vì báo ân mà gả đệ tử yêu thương nhất cho hắn, ngươi xem đây có tính là báo ân không? Không được, quá mất mặt Thánh Tông ta. Lúc trước ta bị tên khốn kiếp Ứng Tông Đạo kia hành hung một trận, suýt nữa bị y đánh chết, nếu lại mặt dày mày dạn đi Hoàng Tuyền Ma Tông cầu hôn, mặt mũi Thánh Tông ta sẽ bị ta làm mất hết…\" Diệp Húc rời khỏi Nguyên Thủy Thánh Tông mà không biết hành động này của hắn mang đến cho Nguyên Thủy Thánh Tông chấn động lớn như vậy. Sở dĩ hắn đem Di La Thiên Nguyên Thủy bảo quyển bảy tầng đầu truyền lại cho Nguyên Thủy Thánh Tông, chủ yếu là vì Tuần Sư Cổ người này có trí tuệ rộng lớn, không so đo mà giảng giải cấm pháp của Nguyên Thủy Thánh Tông cho hắn, giúp hắn tu luyện Di La Thiên Nguyên Thủy Thiên Vương chân thân. Ngươi tặng ta đào, ta tặng lại cho ngươi ngọc quý, đây là nguyên tắc xử sự của Diệp Húc. Hắn tế ngọc lâu lên, cẩn thận thể ngộ tâm đắc đạt được khi nghe Tuần Sư Cổ giảng pháp. Thế giới sau lưng hắn mở ra, Bàn Vương chân thân không tự chủ được hiện ra trong mảnh thế giới đó, dường như thần thánh hằng cổ vĩnh hằng, mang theo hơi thở man cổ hồng hoang. Keng! Một tiếng chuông vang truyền đến, tiếp theo lại một tiếng chuông vang lên. Hồng chung đại lữ keng keng vang lên không dứt, liên tục ba mươi sáu tiếng. Trong thế giới sau lưng Diệp Húc đột nhiên xuất hiện những tầng Thiên giới, Thái Hoàng thiên, Thái Minh thiên, Thanh Minh thiên, Huyền Thai thiên… Từng tầng Thiên giới xuất hiện trong bao la sao trời, tầng tầng lớp lớp, tiên khí mờ ảo, muôn hình vạn trạng, dường như là thần thoại viển cỗ đã sinh ra ở trong thế giới của hắn! Cùng lúc đó, bên trong tinh không mi tâm Bàn Vương chân thân cũng xuất hiện thêm Tam Thập Tam Thiên giới, theo đó là những vị Di La Thiên Nguyên Thủy Thiên Vương pháp tướng chân thân thống ngự Tam Thập Tam Thiên giới, tổng cộng có ba mươi ba vị trấn thủ các Thiên giới khác nhau, giống như là những vị Thiên Đế thần minh! Lúc này, Thiên đình đột nhiên bay lên tọa lạc trên tầng ba mươi ba, Ngọc Hoàng chân thân và Thiên Vương chân thân hợp làm một, trở thành hoàng đế trong hoàng đế, thống ngự chư thiên. Tu vi Diệp Húc trong chớp mắt lại tăng lên sáu bảy chục lần, trực tiếp bước vào Địa Tương kỳ!"
}