{
  "chapter_name": "Chương 863: Thần thoại của mình",
  "content": "Trí nhớ của Chân Thiên Công cực kì hốn loạn, cuộc đời của hắn trải qua đủ mọi lịch trình, gặp qua nhiều thứ. Khi cùng với Thiên Hậu bày mưu đặt kế làm mọi chuyện xấu xa hắn cũng ngộ ra được nhiều sự tâm đắc nhưng mà hết thảy đều là vỏ bên ngoài. Diệp Húc đem tất cả hình ảnh đó bỏ qua, hắn chỉ chú ý đến một việc, đó chính là ở trong trí nhớ của Chân Thiên Công, hắn thấy được \"Chính mình\". Trong trí nhớ của Chân Thiên Công có một người, có bộ dáng giống y như Diệp Húc, nhưng mà khí chất lại hoàn toàn khác nhau. Hắn phong hoa tuyệt đại, giống như một vị ẩn sĩ, kê cao gối mà ngủ trên chín tầng mây, ngồi trên bồ đoàn Liễu Đạo, giống nhau một vị nhàn vân dã hạc, đồ sộ độc lập ở bên ngoài Thiên giới, sáng tạo Ngọc Hư Cung, xem gió nổi lên Vân Lạc, triều dậy sóng tuôn, đối với hết thảy sự tình, tựa hồ cũng thờ ơ. Hắn có một gốc cây thần, tên là Cây Thế Giới. Cây Thế Giới cắm rễ Thiên giới, sừng sững cao vút ngất trời. Khi gốc cây Cây Thế Giới đã muốn trưởng thành lan rộng đến muốn nâng lên cả toàn thể Thiên Giới, đem Thương Thiên, Quân Thiên, Hạo Thiên trong Cửu Thiên Thần Giới nâng lên ở trên cành cây trở thành một tồn tại khổng lồ trên Thiên Giới. Hắn thần thông quảng đại. Hắn có ba người bạn vong niên, vừa là bạn vừa là thầy, đều là hạng người vô cùng kiệt xuất. Trong đó một vị mà Diệp Húc đã từng gặp qua, chính là vị Thần Vương áo trắng, một vị là Đàm Tổ Thần Vương, còn có người nữa là một vị lão giả tóc trắng xóa. Trong trí nhớ của Chân Thiên Công, vị Thần Vương áo trắng cùng với Lão giả tóc trắng đều tu luyện đến cấp bậc Đế cấp tâm pháp, đều là nhân vật cấp bậc Đế Quân, mà Đàm Tổ Thần Vương lại được cùng kết bạn với bọn họ, lại chỉ là một tên mao đầu tiểu tử. Thần Vương áo trắng tọa trấn Đại Nhật Thuần Dương cung, thống trị Tây Phương Hạo Thiên Thần giới, mà vị Lão giả tóc trắng kia lại thủ hộ Cây Thế Giới. Còn bản thân hắn tột cùng mạnh mẽ đến trình độ nào thì không ai biết được. Chư Thiên Thần Vương, Đế Quân đối với hắn lại vừa kính vừa sợ, thậm chí ngay cả Thương Thiên Đế Tôn gặp hắn cũng phải kính lễ không dám chậm trễ. Thậm chí người ta còn hoài nghi hắn đã muốn vượt qua cảnh giới Đế Quân, tiến vào một cảnh giới hoàn toàn mới. Diệp Húc lật xem trí nhớ của Chân Thiên Công, giống như mình đang xem chuyện thần thoại, mà nhân vật chính trong đó lại là chính bản thân mình. Hắn không có tên, tên của hắn có lẽ đã bị người khác dùng đại thần thông xóa đi, giống nhau chưa từng có xuất hiện trên thế gian, biến thành một điều cấm kỵ. Mặc dù là trong trí nhớ của Chân Thiên Công nhưng cũng không có danh hào của hắn, điều này nói rõ thực lực của hắn quá mạnh mẽ, cường đại đến đủ để đem tên của hắn trong trí nhớ tất cả mọi người xóa đi hết! Đương nhiên cũng có một khả năng khác, đó là có một người khác cũng dùng đại thần thông xóa đi tất cả ấn ký của hắn, bao gồm cả Vu Tổ như Chân Thiên Công cũng chỉ cótượng, mà không thể biết được người này là ai. \"Nếu như là thuộc về khả năng thứ hai, người mà có thể dễ dàng xóa đi tên người khác trong đầu của một Vu Tổ, thì chỉ có thể là Thiên Đế, Thương Thiên Đế Tôn!\" Diệp Húc ánh mắt chớp động, vị tồn tại cấm kỵ kia mạnh mẽ như thế, nhất định sẽ lọt vào sự nghi kị của Thương Thiên Đế Tôn, một núi không thể có hai hổ, một trời không có hai chủ. Trong phạm vi quản hạt của Thiên Đế mà có một pho tượng mạnh mẽ như vậy tồn tại, khẳng định khó có thể ngủ ngon. Nhất là sự tồn tại mạnh mẽ này lại tỏ ra lạnh nhạt, càng tăng thêm sự nghi ngờ của Thiên Đế! Diệp Húc lấy lại bình tĩnh, tiếp tục tìm tòi trí nhớ của Chân Thiên Công. Lúc này Thiên Hậu xuất hiện, vị tuyệt đại giai nhân này sở hữu một dung nhan làm cho tất cả các mỹ nhân phải xấu hổ. Trí tuệ thì thông thiên, đứng giữa Thương Thiên Đế Tôn và vị tồn tại cấm kỵ kia như cá gặp nước. Đó là một niên đại vô cùng rực rỡ, Thần Vương xuất hiện tầng tầng lớp lớp, Đế Quân cũng không ít, hơn xa so với Thiên Giới thời kì hung thịnh, thậm chí ngay cả Thiên Phần, Phật Giới Tam Thập Tam Thiên, ngay cả Thiên giới Âm Ám Diện cũng không bằng Thiên Giới lúc đó được. Khi đó vị tồn tại cấm kỵ kia cùng với Thương Thiên Đế Tôn giống như là hai cái mặt trời chói chang, che lấp đi quần tinh. Mà lúc Thiên Hậu tuổi còn trẻ thì giống như là một vầng Minh Nguyệt tỏa sang quyến rũ động lòng người, thông minh lanh lợi. Ba người bọn họ tài hoa xuất chúng như nhau, mỗi người đều là độc nhất vô nhị. Nhưng mà Thiên Hậu tâm tư hiển nhiên thâm trầm hơn rất nhiều, kết giao nhiều hào kiệt. Diệp Húc nhìn thấy những khuôn mặt xa lạ, uy nghiêm thâm trầm, hẳn là những nhân vật rất giỏi. Mà Chân Thiên Công lúc đó vẫn đang là Nguyên Thần Thập Nhị Thú đang bị Thiên giới truy nã, bị Thiên Hậu thu phục, làm tùy tùng bên người Thiên Hậu trở thành Ngọc Hư Thập Nhị Tổ. Đột nhiên, trí nhớ của Chân Thiên Công bắt đầu trở nên mơ hồ, giống như đã trải qua một trận đại chiến vô cùng thảm thiết. Cây Thế Giới bị sập, Chư Thiên Thần Vương, Đế Quân tám phần đều chết trận. Thương Thiên Đế Tôn cũng bị thương nặng, mà vị tồn tại cấm kỵ kia cũng hoàn toàn biến mất khỏi thế gian! Ba người bạn vừa là thầy vừa là bạn của hắn thì Lão giả tóc trắng chết trận tại Cây Thế Giới, Thần Vương áo trắng thì chết ngay bên trong Thuần Dương Cung, chỉ có Đàm Tổ Thần Vương khi đó chỉ có tu vi Thánh Hoàng, không khiến ai chú ý đến. Tình hình cụ thể của trận chiến này, trong đầu của Chân Thiên Công không có ấn tượng, hẳn là đã bị người khác xóa đi. Trận chiến này vì sao xảy ra, tình hình chiến đấu như thế nào, Diệp Húc vẫn không thể nào biết được. Nhưng mà sự thảm thiết của trận chiến thì Diệp Húc lại có thể tưởng tượng ra. Tất nhiên đó là một trận chiến cực kì khốc liệt, Chư Thiên Thần Vương, Đế Quân thậm chí ngay cả Thương Thiên Đế Tôn, vị Thiên Đế này cũng đã ra tay. Từng Thần Vương, Đế Quân lần lượt ngã xuống. Đó là giai đoạn rực rỡ nhất của Thiên giới, nay đã bị mai một trong gió bụi của thời gian! Những Chư Thiên Thần Vương, Đế Quân hôm nay nhiều người đã từng may mắn sống sót trong trận chiến đó. Cũng có không ít người khác sau nay có cơ hội tấn chức thành Thần Vương. Vào cái niên đại lúc đó, chỉ sợ Chư Thiên Thần Vương bây giờ rất khó có chỗ đứng trong đó! Sau trận chiến ấy, Thiên Hậu rốt cục đã cùng với Thương Thiên Đế Tôn thành thân, trở thành mẫu nghi thiên hạ, tôn quý vô cùng. Kể từ lúc đó, Thiên Hậu liền làm chủ Ngọc Hư Cung, mà một vị cường giả khác giao hảo với Thiên Hậu đã trở thành tân chủ nhân của Thuần Dương Cung, ngày xưa gọi là Đại Nhật Thần Vương bây giờ đã trở thành Đại Nhật Đế Quân! Thiên Hậu làm chủ Ngọc Hư Cung chủ yếu là tìm kiếm tâm pháp của vị tồn tại cấm kỵ kia, nhưng mà sau khi vị đó biến mất thì cũng không tìm thấy tâm pháp của hắn ở đó nữa. Chỉ có Đàm Tổ Thần Vương như trước bỏ chạy ra bên ngoài, luôn luôn bị đuổi giết, không thể không mai danh ẩn tích. \"Khó trách Đàm Tổ Thần Vương từng cho rằng ta là cố nhân của hắn, ta cùng vị tồn tại cấm kỵ kia xác thực rất giống.\" Diệp Húc nhắm mắt lại, trong long dâng lên một cảm giác khó hiểu, qua trí nhớ của Chân Thiên Công, hắn đã thấy được một phần của lịch sử, nhìn thấy được một quá khứ huy hoàng của một người giống như hắn. \"Thiên Hậu cùng Tạo Hóa Thần Vương chắc hẳn là tưởng lầm ta là vị cấm kỵ tồn tại kia chuyển thế, chằng qua hiện nay Lục Đạo Luân Hồi đã vỡ vụn, không ai có thể chuyển thế trọng sinh được, ta không phải hắn, hắn cũng không phải la ta.\" Diệp Húc thầm nghĩ: Ta chính là ta, hắn là hắn! Ta độc nhất vô nhị, hắn cũng độc nhất vô nhị! Ta nếu sớm xuất thế mấy trăm năm, nói không chừng cũng sẽ cùng người này nâng cốc tâm sự, trao đổi vu đạo. Sự tồn tại của vị này đến tột cùng là như thế nào, thần thông kinh thiên động địa như vậy từ chỗ nào có được? Hắn lập tức tìm tòi trong trí nhớ Chân Thiên Công về vị cấm kỵ này nhưng mà hắn cũng không có bất kỳ ấn tượng nào, nhưng mà trong trí nhớ của hắn có một điểm rất là khả nghi. Lúc trước Thương Thiên Đế Tôn cùng Chư Thiên Thần Vương, Đế Quân hợp lực vây giết vị tồn tại cấm kỵ kia, sau đó đem Cây Thế Giới chia cắt không còn một mảnh, mặc dù trước đó đã bị nhổ tận gốc, càn quét sạch sẽ. \"Nhìn tướng ăn của mấy vị đầu sỏ Thiên giới thật là khó coi.\" Diệp Húc ánh mắt chớp động, Cây Thế Giới lớn đến khó tin. Khi mà Thần Vương, Đế quân cướp đi mảnh nhỏ của Cây Thế Giới, cơ hồ mỗi một vị tu vi cảnh giới đều tăng trên phạm vi lớn. \"Những mảnh nhỏ của Cây Thế Giới lai đều nằm trong tay mấy vị Thần Vương, Đế Quân!\" Diệp Húc hít vào một hơi thật sâu, ổn định tâm thần, đến tột cùng không biết Thiên Hậu ở nơi nào trong Ngọc Hư Cung, nhưng mà hiển nhiên là sau khi Thương Thiên Đế Tôn chết thì bà ta thêm cẩn thận, thậm chí ngay cả Chân Thiên Công cũng không biết bà ta đang ở nơi nào. \"Thiên Hậu thật sự quá cẩn thận rồi, khó trách không biết có bao nhiêu vị Thần Vương muốn tánh mạng của mụ đều không có thành công!\" Cứ việc xem Thiên Hậu Nương Nương mạnh tay ban thưởng, trí mưu thâm trầm. Nhưng khi đối mặt với ngai vàng Thiên Đế, ả cũng trở thành cái đích cho mọi người chỉ trích, chỉ có thể co đầu rụt cổ. Nhưng mà nữ nhân này xác thực lợi hại đến cực điểm. Thương Thiên Đế Tôn đã chết, Thiên triều cư nhiên không có sụp đổ, toàn bộ dựa vào ả ở phía sau màn vận chuyển, làm Chư Thiên Thần Vương, Đế quân không dám có điều dị động, loại thủ đoạn này, ngay cả Diệp Húc cũng không khỏi không bội phục. \"Giết Chân Thiên Công không có được nửa điểm tin tức hữu dụng.\" Diệp Húc thở dài, ổn định lại tâm trạng, Thiên Hậu này làm việc quả thực cẩn thận, không để lại gì sơ hở, tâm cơ âm nhu đáng sợ, cùng nữ nhân như vậy đối nghịch, quả thực chính là một hồi ác mộng. \"Vô Sinh lão ca, đa tạ chư vị viện thủ. Diệp Húc hướng đám người Vô Sinh Lão Tổ đám người nói cám ơn. Vô Sinh Lão Tổ cười ha ha, nói: Diệp công tử cớ gì nói ra lời ấy? Vì huynh đệ giúp bạn không tiếc cả mạng sống, công tử đã cứu chúng ta một mạng, gặp được loại chuyện này, chúng ta tự nhiên là vì công tử cho Nguyên Thần Thập Nhị Thú thêm mấy đao! Bạn đang đọc chuyện tại TruyenFull.vn Phẫn Nộ Tôn Vương ha ha cười nói: \"Công tử thần thông quảng đại, mặc dù không có chúng ta, đối phó Nguyên Thần Thập Nhị Thú còn không phải như trở bàn tay sao? Chúng ta bất quá là thêu hoa trên gấm mà thôi. Diệp Húc nháy nháy mắt, trước đó hắn cùng với Vô Sinh Lão Tổ xưng huynh gọi đệ, ở chung thật vui. Nay đám người Vô Sinh Lão Tổ đột nhiên sửa miệng xưng hắn là Công tử, ngược lại làm cho hắn cảm thấy có chút không quen, có vẻ xa lạ rất nhiều. Chư vị, các ngươi hay là đã gặp Đàm Tổ Thần Vương rồi? Trận chiến Đàm Tổ Thần Vương cùng Thiên Cơ Thần Vương, kết quả như thế nào? Diệp Húc linh quang chợt lóe, đột nhiên biết được đám người Vô Sinh Lão Tổ vì sao sửa miệng, thầm nghĩ: \"Những người này vô pháp vô thiên, nhưng chỉ kính trọng một mình Đàm Tổ Thần Vương, nếu như là Đàm Tổ Thần Vương phân phó, thật sự bọn hắn không dám làm trái. Đà La Ni cười hắc hắc nói: Thiên Cơ Thần Vương tuy rằng thần thông quảng đại, nhưng chung quy thua ở trong tay Đàm Tổ Thần Vương. Nhưng mà Thần Vương cũng đã bị thương nặng, giờ phút này còn đang bế quan chữa thương. Yêu Thần không biết từ chỗ nào nhận được tin tức, là chúng ta cướp sạch Thiên Cơ Doanh, giờ phút này còn đang đuổi giết chúng ta, ý đồ cướp lấy Thiên Cơ bảo khố. Ta trong khi tránh né Yêu Thần đuổi giết, trùng hợp gặp được mấy người Chân Thiên Công kia tự tìm đường chết. Hắn tìm được chúng ta, tính cho chúng ta tay, diệt trừ công tử. Ta liền đơn giản tương kế tựu kế, cùng bọn họ đùa giỡn một phen. Phẫn Nộ Tôn Vương nhe răng cười nói: \"Đây là mấy tên đó tự tìm đường chết, không thể trách chúng ta được!\" Đàm Tổ Thần Vương chỉ sợ là còn nuôi một tia hi vọng, đã cho ta là vị tồn tại cấm kỵ kia chuyển thế. Diệp Húc tâm tư chớp động, trong khoảnh khắc liền đem suy nghĩ của Đàm Tổ Thần Vương tính toán ra, cười nói: Nếu như không có chư vị viện thủ, ta nghĩ muốn một lưới bắt hết đám người Chân Thiên Công thực là muôn vàn khó khăn. Ta nay đã có thể ở trong Ngọc Hư Cung khai tông lập phái, xem như có chút địa vị, chư vị nếu như không có nơi đặt chân, không ngại đi Ngọc Hư Cung tránh né mấy ngày, Yêu Thần tuy rằng thần thông quảng đại, nhưng cũng không dám tiến vào Ngọc Hư Cung sinh sự! Vô Sinh Lão Tổ đám người liếc nhau, cười nói: Không dám quấy rầy công tử. Yêu thần tuy rằng thần thông quảng đại, nhưng muốn bắt được chúng ta lại còn chưa có khả năng. Diệp công tử, chúng ta xin cáo biệt tại đây! Quần ma gào thét mà đi, Cực Lạc Lão Tổ do dự hạ xuống, cũng tính xoay người rời đi, Diệp Húc đột nhiên nói: Cực Lạc lão ca, chúng ta là anh em kết nghĩa, không cần quá câu nệ với nhau? Ứng Tông Đạo, Ma Hoàng cùng Hạng Tịch hướng Diệp Húc đi tới. Cực Lạc Lão Tổ thấy thế, chần chờ một lát, cũng đi lên theo, nói thầm: Nghe nói Thiên Hậu làn da trắng hơn tuyết, chính là đệ nhất mỹ nhân, lại là Đế hậu, nếu là có thể thái bổ được thì..."
}