{
  "chapter_name": "Chương 951: Lời đề nghị của Ma Thần Hoàng",
  "content": "Khi ta chứng đạo, những nơi ta đi qua, đều là ma đất, những lời ta nói, đều là ma âm, hoằng dương ma pháp, tuyên dương ma đạo! Khi ta chứng đạo, ma đạo vì chính đạo, chính đạo vì ma đạo, âm dương điên đảo, hồng trần thác loạn! Khi ta chứng đạo, cửu thiên tam giới đều là Ma Vực, tam giới chúng sinh, đều là ma tử, cung phụng chư ma, duy ngã độc tôn! Thanh âm này của Thương Lão Thương Tang truyền đến, Hồng Mông Mô Thai chấn động không ngớt. Trong lòng Diệp Húc cả kinh, chỉ cảm thấy một loại ma tính Thương Mang bát ngát thâm trầm từ trong chỗ sâu nhất Hồng Mông Mô Thai truyền đến. Ma khí ở bên trong Hồng Mông Mô Thai rung chuyển, thổi quét mọi nơi, hóa thành hoa sen màu đen, hồ nước màu máu, ánh mắt quỷ dị. Ở trong khí Hồng Mông diễn biến ra đủ loại dị tượng, làm cho lòng người hoảng sợ, làm cho người ta bất giác sinh ra một khủng bố ghê gớm. Ma Thần Hoàng chứng đạo rồi? Diệp Húc không khỏi nhíu mày suy nghĩ. Ma Thần Hoàng chứng đạo, đây tất nhiên không phải là một tin tức tốt. Bất luận đối với Thiên giới hay là đối với Diệp Húc mà nói, Ma Thần Hoàng thành tựu Thiên Quân, thì đều là một hồi đại tai nạn. Vị Ma Đế này chí hướng cao xa, mưu đồ thật lớn. Nay Thiên giới không có vua, không có người có thể đấu tranh cùng với y. Người này sau khi chứng đạo, tất nhiên sẽ không an phận thủ thường, khẳng định phải đem xúc tua của mình, kéo dài đến tận Thiên giới, đem Thiên giới ma hóa, biến thành ma thổ. Hơn nữa, điều gấp gáp nhất lại là, sau khi Ma Thần Hoàng chứng đạo, chỉ sợ rằng Diệp Húc sẽ trở thành người thứ nhất mà vị Ma Đế này muốn giết. Kỳ quái, Ma Thần Hoàng chẳng lẽ không phải lấy thân chứng đạo? Diệp Húc cảm ứng được hơi thở của vị Ma Đế này hoàn toàn không giống với lấy thân chứng đạo, mà là một loại phương thức chứng đạo khác. Nhưng mà mặc dù là phương thức chứng đạo của bàng môn tả đạo mà nói thì chính xác, Ma Thần Hoàng vẫn là người đương thời cường đại nhất. Ở chỗ sâu trong Hồng Mông Mô Thai, đột nhiên truyền đến một cỗ dao động kịch liệt. Hơi thở của Ma Thần Hoàng biến thành càng cường đại hơn, đại đạo thiên thành, làm cho người ta không dám đối địch. Lập tức, cổ ba động này gào thét đánh úp lại, trải rộng hư không, giống như sóng gợn bình thường chấn động, thổi quét tới toàn bộ Hồng Mông Mô Thai. Đây là thần niệm của Ma Thần Hoàng dao động, tìm kiếm chung quanh Hồng Mông Mô Thai, tìm kiếm xem Diệp Húc ở nơi nào. Thần niệm của y mạnh mẽ một cách đáng sợ, làm cho Đế Quân cũng phải nhìn lên. Bên trong Hồng Mông Mô Thai hết thảy đủ loại, kể rõ mồn một trước mắt, giống như là tận mắt nhìn thấy. Sắc mặt Diệp Húc biến hóa, phía sau có nhiều đạo vận bay lượn, đột nhiên hóa thành một mảnh Hồng Mông, hoàn toàn che giấu hơi thở cùng với tung tích của mình. Cùng lúc đó thân hình cũng hóa thành hư vô, biến mất ở bên trong Hồng Mông Mô Thai. Cổ thần niệm khổng lồ này từ đất khẽ quét qua, không có dừng lại nhiều. Ơ, tên tiểu tử kia rõ ràng không ở đây, chẳng lẽ lại đã đi rồi? Thanh âm của Ma Thần Hoàng vang vọng trong Hồng Mông Mô Thai, khắp nơi đều có thể nghe: Kiền Cung Thần Quân, trẫm muốn đích thân đi gặp Tổ Thần, không được để cho người ngoài quấy rầy! Ngươi dẫn theo các lục cung dư bộ khác, lập tức bắt tất cả mọi người bên trong Hồng Mông Mô Thai cho trẫm! Thân hình Diệp Húc hiện ra, không gian phía sau Hồng Mông đột nhiên sinh ra biến hóa. Thiên địa khai ích, nhật nguyệt sinh thành, thiên đạo che chở, luân hồi xuất hiện. Hắn đã nhiều ngày ở bên trong Hồng Mông Mô Thai việc chính không phải là tìm bảo vật, mà là tham ngộ Hồng Mông đại đạo, đem loại đại đạo này dung nhập vào bên trong Bàn Vương Khai Thiên Kinh của mình. Vừa rồi hắn dung nhập vào hư không, trừ bỏ tác dụng của hư vô ấn. Cùng với Hồng Mông đại đạo cùng mảnh không gian này tương dung, đem tự thân mình hóa thành Hồng Mông. Dung nhập vào Hồng Mông Mô Thai, trở thành một phần tử của tấm thế giới Hồng Mông này, vì thế mới có thể giấu diếm được tai mắt của Ma Thần Hoàng. Hồng Mông hoá sinh, bổ khuyết vào cái lỗ hổng cuối cùng trong Bàn Vương Khai Thiên Kinh của hắn, cuối cùng đã đi đến một con đường không hề bị đến tận thế kiếp phá diệt tan biến trải qua khắc chế. Mạt Nhật Kiếp Phá Diệt kinh của Đế Tử Thương hủy thiên diệt địa, phải nói là loại tâm pháp có lực phá hoại mạnh nhất trong thế giới đương thời, thậm chí ngay cả Bàn Vương Khai Thiên Kinh của Diệp Húc cũng có thể khắc chế. Nhưng Diệp Húc đã bổ sung Hồng Mông đại đạo. Nên mặc dù thiên địa có bị hủy, cũng có thể ở bên trong Hồng Mông trùng khai thiên địa, không hề bị người khác chế trụ. Ma Thần Hoàng muốn thanh tràng rồi! Trong lòng Diệp Húc hơi dao động, đột nhiên bên trong Hồng Mông Mô Thai hai cổ dao động dị thường mạnh mẽ truyền đến. Hắn vội vàng nhìn lại, chỉ thấy Vĩnh Hằng Đế Quân cùng Sát Đế Thần Quân đang hốt hoảng bay tới, hướng ra ngoài Hồng Mông Mô Thai mà chạy trốn. Ở phía sau bọn họ, Kiền Cung Thần Quân đang đem người gào thét mà đánh tới, cùng một lúc sở hữu Lục Đại đế quân và trên dưới một trăm vị Thần Vương! Thực lực Vĩnh Hằng Đế Quân cùng Sát Đế Thần Quân, ở bên trong đế quân, cũng có thể xem như cường giả đứng đầu. Tuy nhiên hai người bọn họ, một người là Thiên giới đế quân, một người là bên trong Thiên Phần, không phục sự thống trị của cường giả Ma Thần Hoàng. Nếu tiếp tục lưu lại nơi đây thì mặc dù Kiền Cung Thần Quân không giữ được bọn họ, Ma Thần Hoàng cũng nhất định sẽ tự mình ra tay với hai người bọn họ. Huống chi, Kiền Cung Thần Quân cũng không phải là nhân vật đơn giản, người này là đế quân cao nhất, so với Ma Thần Hoàng chỉ kém cỏi một chút mà thôi. Hơn nữa năm vị Đại Đế Quân khác, cùng với trên dưới một trăm vị Thần Vương. Hai người bọn họ nếu là bị cuốn vào, khẳng định là sẽ mất mạng tại đương trường. Trừ bọn họ ra, còn có khá nhiều cường giả cũng bị kinh động, đều từ bên trong Hồng Mông Mô Thai hướng ra phía ngoài mà trốn chạy, cũng còn một ít Thần Vương trong Thiên Phần, nghe nói đám người bị Ma Thần Hoàng nhốt lúc này không biết sống chết thế nào, bởi vậy mới đến thử thời vận. Thân hình Diệp Húc lúc này đã biến mất, chỉ thấy đám người Vĩnh Hằng Đế Quân, Sát Đế Thần Quân cùng Kiền Cung Thần Quân gào thét đi qua, cũng không nhận thấy được tung tích gì của hắn. Chỉ có Kiền Cung Thần Quân đột nhiên dừng lại, ánh mắt sắc bén, nhìn quét mọi nơi, liếc mắt một cái, nhưng cũng không có phát hiện bất cứ dị thường nào, lập tức lại hướng theo Vĩnh Hằng Đế Quân, Sát Đế Thần Quân mà đuổi giết. Kỳ quái, cái tên Ngọc Hư Phủ Chủ kia, chẳng lẽ cũng không có ở chỗ này? Trong lòng Kiền Cung Thần Quân âm thầm tò mò, y tính toán nói: Ta dụ hắn đến trước, vốn định ở trong mộ Tổ Thần bắt giữ hắn. Được đến lấy thân chứng đạo pháp môn, chẳng lẽ tiểu tử này lại không đến? Y cũng có bàn tính của mình, giờ đây Ma Thần Hoàng đã chứng đạo. Nếu muốn vượt qua vị thần hoàng này, y chỉ có một con đường có thể đi, đó là lấy thân chứng đạo. Nhưng mà Ma Thần Hoàng vẫn chưa nói cho y biết chuyện Diệp Húc đã tiến vào mộ Tổ Thần. Vị Ma Đế này đã biết Diệp Húc là người mang lấy thân chứng đạo pháp môn, tuy rằng trước mắt cũng không bằng Tổ Thần, nhưng không hi vọng môn tâm pháp này rơi vào tay người khác, nhất là đối với Kiền Cung Thần Quân cũng không thể không quan tâm. Diệp Húc nhìn theo hướng những cường giả này rời đi, thầm nghĩ: Ma Thần Hoàng chứng đạo, ta cũng có thể nhanh chóng rời đi, nếu không bị vị chứng đạo này phát hiện thì tuyệt đối không thể thoát thân. Tuy nhiên ta còn chưa nhìn thấy được Tổ Thần, lấy thân chứng đạo cũng chưa được viên mãn…\" Trên mặt hắn do dự, nhìn về hướng đám người Kiền Cung Thần Quân rời đi, lại liếc mắt về chỗ sâu nhất trong Hồng Mông Mô Thai. Trong lòng hắn tính toán một lát rồi không chần chờ nữa, đi nhanh đến chỗ sâu trong Hồng Mông Mô Thai. Ma Thần Hoàng tuy rằng đáng sợ, nhưng mộ Tổ Thần cũng là một cơ duyên rất lớn, chỉ cần không bị Ma Thần Hoàng phát hiện, hắn liền còn có một tuyến sinh cơ, được đến Tổ Thần truyền thừa. Mà nếu như để Ma Thần Hoàng được đến Tổ Thần truyền thừa, thì lại là một chuyện cực kỳ kinh khủng. Ma Thần Hoàng đã chứng đạo, nếu là y lại là lấy thân chứng đạo, song đạo tề chứng, trong thiên địa lại không có một người có thể khắc chế được y, mặc dù là Phật giới Tam Thập Tam Thiên khư Ma Đế tất cả cũng không thành. Hắn cùng với Tổ Thần cảm ứng càng ngày càng phát ra mãnh liệt, thậm chí cảm ứng được chuẩn xác phương vị thân thể Tổ Thần, hấp dẫn để hắn không ngừng tiếp cận, cùng vị cổ lão này giao lưu lẫn nhau trao đổi lẫn nhau ở cùng trên một con đường lĩnh ngộ. Dọc theo đường đi, tất cả cấm chế lớn nhỏ do Tổ Thần lưu lại, cũng đều đã bị Ma Thần Hoàng cùng đám người phá vỡ. Tổ Thần đại đạo hoá sinh Thần Ma vô số, tuy rằng không nhiều lắm, nhưng là nguy hiểm vô cùng. Hơi thở Diệp Húc dung nhập Hồng Mông Mô Thai, không làm kinh động đại đạo hoá sinh Thần Ma, tiễu nhiên nhi khứ. Đọc Truyện Online mới nhất ở TruyenFull.vn Không bao lâu sau, hắn liền đi qua một nơi hỗn độn, xuyên qua đám người Ma Thần Hoàng phá vỡ Long Hán kiếp trận, rốt cục cảm giác được một cỗ hơi thở to lớn như trời đập vào mặt. Cổ hơi thở to lớn này như thiên như địa, làm cho người ta cảm giác không giống như là một vị Ma Thần, mà giống như là một thần minh đường đường chính chính. Trừ cái đó ra, còn có một cổ hơi thở ma tính thâm trầm hỗn loạn ở trong đó. Đây hằn là hơi thở Ma Thần Hoàng, tuy rằng cũng cường đại đến nỗi làm cho Diệp Húc phải ngưỡng mộ. Nhưng nếu cổ hơi thở này so sánh với cỗ hơi thở to lớn kia, vẫn có vẻ cực kỳ nhỏ yếu. Tổ Thần... Trong lòng Diệp Húc chấn động, chỉ thấy cách đó không xa về phía trước, có một tòa đại lục trôi nổi, vô số Hồng Mông khí tuôn đến nơi đây, gào thét tập hợp, dũng mãnh lao tới hướng về phía trên tòa đại lục này có một vị Ma Thần màu tím vô cùng cao lớn. Khí Hồng Mông gào thét mênh mông, phát ra tiếng nổ kinh thiên động địa. Thiên Hà biến thành Hồng Mông khí là nhiều đến bực nào, khổng lồ đến bực nào thế mà vị Ma Thần kia chỉ khẽ hô khẽ hấp, liền đem khí Hồng Mông này tất cả hấp thu hết. Lồng ngực của ngài phập phồng, tiếng tim đập thùng thùng từ giữa truyền đến, đinh tai nhức óc, giống như khi ngài ở trong lúc ngủ say, tùy thời khả năng tỉnh lại. Nếu là ngài tỉnh lại, tất sẽ giơ cánh tay chấn động Hồng Mông, khai thiên tích địa, tái diễn Càn Khôn, định lại Địa Thủy Phong Hỏa. Một lần nữa diễn biến thiên địa đại đạo, trở thành tân thiên địa duy nhất chí tôn. Quanh thân của ngài, tràn ngập vô hình đại đạo, ngài chính là Ma Thần xưa nhất từ xưa đến nay, thân thể chứng đạo, cắn nuốt thiên địa. Ngài chính là Tổ Thần! Mà cũng ở phía xa, Ma Thần Hoàng đang từng bước một đi đến hướng Tổ Thần, y đi lại khó khắn, đầu bạc y bay lượn, đỉnh đầu hiện ra một tòa vu bảo to lớn, hình như một cái quạt lớn bay phất phới, tản mát ra mênh mông dao động. Rõ ràng là đem bảo vật xen vào ở giữa Đế Binh cùng chứng đạo chi bảo, để chống cự lại với đại đạo áp lực vô hình do thân thể Tổ Thần tản mát ra. Tổ thần lấy thân chứng đạo, Ma Thần Hoàng dĩ ma chứng đạo. Ở trong này, hai cổ đại đạo bất đồng đánh sâu vào nhau, vỡ bờ, đánh giá lẫn nhau, trên tòa đại lục này giống như nhấc lên từng đợt bão lớn, cuồng phong thổi quét. Mặc dù là Thần Vương nếu tiến vào bên trong khí thế đánh giá của hai người, chỉ sợ trong nháy mắt cũng sẽ bị xoắn vỡ thành cặn bã. Đối mặt với Tổ Thần, vị thiên quân Ma Thần Hoàng này đã chứng đạo, là đương kim Ma Thần mạnh nhất trên đời, nhưng giờ đây lại giống như một đứa trẻ, khó khăn bước đi,còn thấy đâu cái khí phách vừa mới chứng đạo kia. Tâm thần Diệp Húc chấn động, cùng Tổ Thần cảm ứng trong nháy mắt đạt đến đỉnh điểm. Trong cơ thể hắn khí huyết lập tức tràn đầy không biết gấp bao nhiêu lần, tinh khí từ đỉnh đầu trào ra, hóa thành một ao Thanh Trì, Thanh Liên Đóa Đóa, hoa hoa nở rộ, lay động sinh tư, lại có mạ non lặng yên trong khí Hồng Mông sinh ra, lặng yên sinh trưởng, hóa thành ngọc thụ. Hàng tỉ cành căn tu, nhanh nhẹn vũ động, lại có khí huyết hóa thành ngọc lâu, bảo tháp, hồng chung, Thần Ma, luân hồi chi môn, đủ loại dị tượng, đạo âm nổ vang. Hắn cũng hạ xuống trên phiến đại lục này, đi nhanh đến hướng thi thể Tổ Thần. Khí huyết Diệp Húc hóa thành hồng chung chấn động kêu vang, làm bừng tỉnh Ma Thần Hoàng đang cố gắng bước đi phía trước. Vị thiên quân chứng đạo này dĩ nhiên trong lòng giật mình, ánh mắt hung hăng quét tới hướng Diệp Húc. Y hiển nhiên giật mình vì không biết vì sao Diệp Húc có thể chống lại trọng áp đại đạo của Tổ Thần. Ngọc Hư Phủ Chủ, trẫm nhận ra ngươi. Ma Thần Hoàng rất nhanh từ trong khiếp sợ tỉnh táo lại, thanh âm vang ầm ầm truyền đến, trầm giọng nói: Trẫm cũng biết ngươi luyện thành lấy thân chứng đạo đại thần thông, chỉ là cũng chưa hoàn mỹ, lần này tiến vào mộ Tổ Thần cũng là vì để hoàn thiện môn đại thần thông này. Ngươi có thể đi vào nơi đây, dựa vào đúng là ngươi cùng thân thể Tổ Thần cộng minh, nhưng mà ngươi có thể đi được bao xa? Tiếp qua không lâu nữa, ngươi sẽ gặp khí huyết càng ngày càng tràn đầy phá vỡ thân thể, chấn vỡ nguyên thần, thần hồn! Không bằng ta và ngươi liên thủ, trẫm có được pháp lực không gì so sánh nổi, ngươi có được lấy thân chứng đạo pháp môn. Chúng ta hợp tác, tất nhiên có thể đi được đến bên người Tổ Thần, thậm chí nói không chừng còn có thể đem Tổ Thần luyện hóa! Y mỉm cười, nói: Trẫm không cần thân thể Tổ Thần, trẫm chỉ cần được lấy thân chứng đạo pháp môn của ngài, thân thể vị Tổ Thần này, liền giao cho ngươi, như thế được không.\""
}