{
  "chapter_name": "Chương 786: Người nào ngăn ta! Chết!",
  "content": "\"Diệp huynh, nếu Thuần Dương Cung Đại Nhật Thần Vương là giả, vậy thì vui mừng lớn rồi!\" Tật xấu lải nhải của Phong Tùy Vân lại tái phát, gã thấp giọng nói: \"Ý nghĩa của Thuần Dương Cung không chỉ là một tòa cung điện đơn thuần. Thời kì Hạo Thiên Đại Đế thống trị, kiến tạo một mảnh Thiên cung, trong đó Thuần Dương Cung là nơi Hạo Thiên Đại Đế tụ tập dương thời tiết vận, thống ngự thiên hạ, triệu kiến Chư Thiên Thần Vương đế quân. Tuy còn có nhiều tòa Thiên cung kiến trúc khác, nhưng không thể tôn quý như tòa Thuần Dương Cung này. Nếu Đại Nhật Thần Vương bị mất Thuần Dương Cung, cũng giống như bị mất đi chính thống, sẽ gây ra không biết bao nhiêu nhiễu loạn!\" Diệp Húc gật đầu, hiếm khi đồng ý với nhận định của y. Thuần Dương Cung ý nghĩa phi phàm, không chi là Hạo Thiên Đại Đế luyện chế một tòa Thần cung, đồng thời còn là chỗ tụ tập số mệnh Dương Thiên Thần giới, nơi xử lý triều chính, cũng là tượng trưng cho quyền thống trị tối cao của Dương Thiên Thần giới. Sau khi Hạo Thiên ngã xuống, tòa Thuần Dương Cung này lưu lại ở Dương Thiên Thần giới. Người thống trị các triều đại Dương Thiên Thần giới đều ở trong tòa cung điện này, thậm chí bao gồm cả đương kim Đại Nhật Thần Vương. Nếu là Thuần Dương Cung của Đại Nhật Thần Vương là giả, tất sẽ mang đến cho Dương Thiên Thần giới thay đối thật lớn, ý nghĩa thần quyền của Đại Nhật Thần Vương sẽ suy sụp, các Thần vương khác có thể sẽ không phục tùng sự thống trị này. Nếu là một vị Thần vương có được Thuần Dương Cung thực sự, là có thể trở thành Dương Thiên Thần giới chính thống, thống trị dương thiên. \"Không nói đến quyền thống trị, chi cần món bảo vật Thuần Dương Cung này, đó là cấp bậc Thần vương đế quân, đó chính là vu bảo!\" Tim Diệp Húc đập thình thịch. \"Tuy nhiên, chúng ta cũng chỉ có thể nhìn xem mà thôi.\" Phong Tùy Vân thở dài, tiếc hận nói: \"Cho dù là Vu Tổ đến đây, dễ thấy cũng không có cách nào thu tòa Thuần Dương Cung này. Mười hai Vu Tổ Ngọc Hư Cung hào phóng như vậy đã cho chúng ta tiến vào Tiểu Nguyên Giới, chi sợ cũng là dự đoán được không ai có thể lấy đi bảo vật thực sự nơi này. So sánh với tòa Thần cung trước mắt này, những cái khác như là tiên linh chi mạch, Thái Thanh linh mạch, thần liệu kim tinh các loại bảo vật, hết thảy đều không đáng là gì. Đáng tiếc là, trước mắt tòa Thần cung này, cho dù không phải Thuần Dương Cung thực sự, cũng không phải Vu Hoàng, Thánh Hoàng có khả năng thu về tế luyện. Tòa Thần cung này chính là từ vô số thần văn thêm vào thần liệu xây dựng mà thành, vượt qua tri thức của Vu Tổ. Đừng nói là bọn họ, cho dù là mười hai Vu Tổ đi tới trước mặt tòa Thần cung này, cũng chỉ có mắt lớn mắt nhỏ nhìn nhau mà không làm được gì. Diệp Húc xa xa nhìn về phía mặt trời trong tòa Thần cung này, giữa lúc hoảng hốt tựa hồ như nhìn thấy một vị Thần vương áo trắng cùng nhiều cường giả ngẩng mặt đi đến, ghé vào lỗ tai hắn mà nói những lời vô nghĩa. Hắn chưa từng nhìn thấy Thuần Dương Cung của Đại Nhật Thần Vương, cũng không biết tòa Thuần Dương Cung trước mắt này với tòa Đại Nhật Thần Vương kia, đến tột cùng cái nào thực cái nào giả. Tuy nhiên hắn có thể khẳng định, tòa Thuần Dương Cung trước mắt này, cùng với Thuần Dương Cung trong tầng thứ năm ngọc lâu của hắn, chi sợ có liên hệ rất lớn. Thuần Dương Cung trong ngọc lầu của hắn là một mảnh Thiên cung mênh mông vô ngần, thực sự không phải là thực thể chân chính, mà chi là huyễn cảnh, còn tòa Thuần Dương Cung trước mắt này lại là tồn tại thực sự. \"Tòa Đại Nhật Thuần Dương cung này, ta nhất định phải nắm trong tay, ai dám giành giật với ta, ta liền giết người đó!\" Diệp Húc quanh thân đột nhiên toát ra một cỗ sát khí thảm thiết, sát khí nặng nề, thậm chí ngay cả Phong Tùy Vân cũng không khỏi rùng mình một cái. Đại Nhật Thuần Dương cung xuất thổ, dẫn đến phát sinh xôn xao thật lớn, cơ hồ tất cả các thần đều tiến vào trong Tiểu Nguyên Giới. Vu Hoàng, hết thảy đều chạy đến đây, thậm chí từng đám từng đám viễn cổ cự thú đã tu luyện tới đỉnh Thánh Hoàng, cũng bị kinh động, kéo đến. Đám viễn cổ cự thú này hình thể khổng lồ, tu vi mạnh mẽ, hơn nữa sống ở Tiểu Nguyên Giới, đối với tòa Thần cung này cũng không xa lạ gì, hẳn là đã gặp qua không chi một lần tinh hình Thần cung xuất thổ. Bên trong Thần cung, chắc chắn có bảo vật cực kỳ hữu ích đối với chúng, bởi vậy những cự thú này dẫn đầu phóng về hướng Đại Nhật Thuần Dương cung. Con Hồn Thiên cự thú kia ở một khoảng cách gần, đi trước một bước vào bên trong mặt trời, chi thấy mặt trời chớp lên, con cự thú này là con thứ nhất tiến vào Đại Nhật Thuần Dương cung. Lập tức đám thú mê mẩn cùng các cự thú khác cũng vọt tới vòng mặt trời này, các Vu Hoàng khác, và các thần xôn xao một trận, lúc này có hơn mười người phóng lên cao, khống chế cấm bảo, gào thét bay về hướng Thuần Dương Cung. Đám thú này mê mẩn rống giận, mũi voi đột nhiên vung vẩy, chi nghe thình thịch oành oành tiếng nổ truyền đến, hơn mười Vị Vu Hoàng hết thảy bị nó một mũi đập bật lên cao nổ bung, máu thịt bắn ra, chết oan chết uổng. Vu Hoàng có thể sống đến hiện tại, thực lực mỗi người đều không phải chuyện đùa, tất cả đều là nhân vật đỉnh Vu Hoàng, nhưng ở trước mặt những cự thú này, quả thực yếu không chịu nổi được một kích. truyện được lấy tại TruyenFull.vn Con thú mê mẩn kia mũi voi khẽ hấp, đem vô cùng vô tận thái dương chân hỏa hút vào trong bụng, đột nhiên phun ra, chi thấy hơn mười văn kiện cấm bảo vô chủ bị thiêu chảy thành nước đồng, nước thép, lại bị nó há mồm nuốt vào trong bụng, lập tức vặn đầu, mười tám con mắt hung tợn quét về phía mọi người. Những người khác thấy thế, bất giác do dự không tiến lên nữa. Viễn cổ cự thú cường đại rõ như ban ngày, tuy rằng bọn họ biết rõ tòa Đại Nhật Thuần Dương cung này có bảo vật, hơn nữa còn là bảo vật khó lường, nhưng lấy mạng đi đổi, thì không phải kẻ nào cũng có thể làm được. Vài con viễn cổ cự thú trước sau nhảy vào bên trong Thuần Dương Cung, biến mất không thấy gì nữa. Mọi người không khỏi thở dài, lúc này lại có hơn mười người phóng lên cao, bay về hướng Đại Nhật Thuần Dương cung. Bọn họ chưa đến gần tòa Thần cung này, đột nhiên chi thấy ngoài cung Đại Nhật Thuần Dương vô số đạo văn đạo ngân phóng lên cao, hóa thành một con Tam Túc Kim Ô. Con Tam Túc Kim Ô này há mồm khẽ hấp, đem hơn mười Vị Vu Hoàng này và cả cấm bảo của bọn họ cắn nuốt tất cả, luyện hóa thành bụi. \"Tòa Đại Nhật Thuần Dương cung này, dù là thiệt hay giả, cũng là Thuần Dương Cung của ta, là vật trong bàn tay ta, ai dám tiến lên một bước, tức là cùng Đại Nhật Thần Vương đối nghịch, cùng Lăng Tiêu Thái Tử ta đối nghịch!\" Mười ba thân hình đột nhiên hiện ra tại trước cung Đại Nhật Thuần Dương, chi thấy đường đạo văn này hóa thành Tam Túc Kim Ô triển khai hai cánh, bay lơ lửng ở phía sau một vị áo vàng trẻ tuổi, ánh mắt lạnh lùng quét tới hướng mọi người. \"Thần tử của Đại Nhật Thần Vương, Lăng Tiêu Thái Tử!\" Trong lòng mọi người rùng mình: \"Hung thần này, rõ ràng cũng tới rồi!\" \"Diệp huynh, Đại Nhật Thần Vương nắm trong tay Dương Thiên Thần giới, nghe nói sớm đã tu luyện tới tiếp cận cảnh giới đế quân, nếu không phải y lo lắng bị Thương Thiên Đế Tôn đố kỵ, giờ phút này hẳn đã là đế quân. Bây giờ Thương Thiên đã chết, chi sợ Đại Nhật Thần Vương đã bắt đầu tọa quan, đánh sâu vào cảnh giới Đế quân, thậm chí nói không chừng đã là Đế quân rồi.\" Phong Tùy Vân không khỏi nhíu mày, thấp giọng nói: \"Lăng Tiêu Thái Tử là con của y, hung danh hiển hách. Người này tuyệt đối là một thần tử mạnh trong các vị thần tử mạnh trong số tất cả các thần của Chư Thiên Thần giới. Y cực kỳ mạnh mẽ, chi sợ là y sở hữu nhân vật lợi hại tại trường. Chúng ta không có khả năng chống lại, hơn nữa mười hai người bên cạnh y cũng không phải chuyện đùa. Lấy mười hai ngôi sao mệnh danh vận hành chung quanh mặt trời chói chan, gọi là mười hai vệ sĩ Đại Nhật, cùng sở hữu mười hai vị Thánh Hoàng...\" \"Người này xác thực lợi hại.\" Diệp Húc gật đầu, sắc mặt ngưng trọng, nói: \" Mười hai vệ sĩ Đại Nhật, thế nhưng đều là Thánh Hoàng, chi là không mạnh mẽ vượt qua y mà thôi, nhưng cũng đều là những nhân vật vô cùng cực kỳ.\" Thân hình Lăng Tiêu Thái Tử làm cho người ta có một loại cảm giác là do đạo văn đúc thành. Trên Tiên Thiên vô cùng mạnh mẽ nhìn xuống chúng nhân, giống như nhìn xuống một bầy kiến hôi. Y phất tay áo xoay người, đi về hướng Đại Nhật Thuần Dương cung, cười lạnh nói: \"Các ngươi giữ tại chỗ này, phàm là có người dám can đảm càng lôi trì từng bước, cho dù là thần từ, cũng cứ giết không cần hỏi. Có ta đến đem cho các ngươi chỗ dựa, không cần lo lắng Thần vương này thu về tính sổ!\" Hơn mười vị Thánh Hoàng Thuần Dương Cung ầm ầm đồng ý, khí thế tận trời. \"Điện hạ yên tâm, ở trong liệt nhật, không ai là đối thủ của Đại Nhật Thuần Dương cung chúng ta! Chúng ta chiếm cứ thiên thời, địa lợi, cho dù là thần tử có đến, thì cũng phải nuốt hận mà thôi!\" \"Tòa Đại Nhật Thuần Dương cung này, đối với Thái tử điện hạ mà nói, cũng là như cá gặp nước, ta chờ cung chúc Thái tử điện hạ được của quý trở về, thu tòa Thần cung này!\" Lăng Tiêu Thái Tử cười lớn: \"Ta cũng phải nhìn thừ xem, chủ nhân Ngọc Hư Cung luyện chế Đại Nhật Thuần Dương cung, so với Đại Nhật Thuần Dương cung phụ hoàng ta hiện đang ở, đến tột cùng có khác biệt gì, chênh lệch rốt cuộc ở chỗ nào!\" \"Chủ nhân Ngọc Hư Cung, chẳng qua là một loại ma quỷ, ngay cả đạo tràng cũng bị người đoạt đi, làm sao có thể so sánh cùng Thần vương? Tòa Thần cung này tất nhiên rách tung rách toé, khó coi. Ta chờ lúc này, liền cung chúc Thái điện hạ giương cờ quyết thắng, đem bảo vật ma quỷ kia cướp sạch không còn!\" Dưới Thuần Dương Cung, đám người mặt mặt nhìn nhau, Lăng Tiêu Thái tử mạnh mẽ như thế, bá đạo như thế, trực tiếp làm đoạn tuyệt con đường tìm bảo vật của người khác, thậm chí còn không thèm để mắt đến các thần tử khác. Tuy nhiên y xác thực có tiềm lực này, phụ thân y là Đại Nhật Thần Vương chính là Thần vương thống trị một đại Thiên giới, địa vị cùng cấp với đế quân, huyết thống phía trên cao nhân Tiên Thiên một bậc. Đại Nhật Thần Vương là tụ tập một đại Thiên giới tài phú, Lăng Tiêu Thái Tử không mạnh tưởng cũng khó khăn. Huống chi y lại có mười hai vệ sĩ Đại Nhật luôn ở bên người, mười hai Thánh hoàng chặn đường, chỉ cần cổ lực lượng này đủ để trấn áp quần hùng, làm cho tất cả mọi người phải chùn bước. Các thần tử khác có thể nghĩ không sợ một người nào trong mười hai vệ sĩ Đại Nhật, nhưng đối mặt với nhiều Thánh hoàng như vậy vây công, liền có chút tróc khửu kiến khâm. Mà nếu thần tử xâm nhập vào trong nội cung, hơn phân nửa sẽ xung đột với những viễn cổ cự thú này, thậm chí trực diện với Lăng Tiêu Thái từ, bọn họ không có bao nhiêu phần thắng, bởi vậy do dự không tiến. Diệp Húc đột nhiên từng bước đi về hướng Đại Nhật Thuần Dương cung, Bàn Vương Khai Thiên thế giới xuất hiện, mở ra một không gian độc lập, quay thật mạnh chung quanh hắn. Hắn giống như người thống trị duy nhất trong thế giới của chính mình, thẳng lên trời cao, đi vào trong liệt nhật. Phong Tùy Vân ngẩn ngơ, do dự hạ xuống, cắn chặt răng, theo Diệp Húc đi thẳng về phía trước, thấp giọng nói: \"Diệp huynh, huynh đã biết lợi hại Lăng Tiêu Thái Tử và mười hai vệ sĩ Đại Nhật, hãy nên tránh một chút đầu gió, không nên cùng y xung đột trực tiếp. Ta có trăm ngàn thủ đoạn, có thể mê hoặc người khác cùng công kích mười hai vệ sĩ Đại Nhật, thừa dịp náo loạn nhảy vào Thần cung...\" \"Một đám gà đất chó kiểng mà thôi, làm gì phiền toái như vậy?\" Diệp Húc đi nhanh về hướng Đại Nhật Thuần Dương cung, điềm nhiên nói: \" Trong Thuần Dương Cung, có vật ta bắt buộc phải lấy được, ai dám cản ta, ta liền giết người đó!\" \"Ai dám giành giật với ta, ta liền giết người đó!\" \"Ai dám động thủ với ta, ta liền giết cả nhà của y!\" Phong Tùy Vân vội vàng đuổi theo hắn, cười nói: \"Hào khí, thật sự là hào khí! Cũng thế, sống hay chết, ta cũng cùng huynh xông vào một lần!\" Mười hai vệ sĩ Đại Nhật, mười hai vị Thánh hoàng che ở phía trước Thuần Dương Cung, ánh mắt lạnh lùng nhìn hai người tiến đến gần. \"Tạo Hóa Môn Phong Tùy Vân, chính là con của Vu Tổ, miễn cường có thể được gọi là thần tò. Nhưng ở bên trong các thần, ngươi chi là một thứ nhỏ bé, giết ngươi tựa như giết một một con gà, thậm chí không cần bẩm báo Thái tò điện hạ.\" Một người trong số đó kỳ quái nói. Phong Tùy Vân cười lạnh, còn chưa kịp nói gì. Đột nhiên một chướng của Diệp Húc chụp xuống, chi thấy thế giới Bàn Vương Khai Thiên trong ba nghìn thế giới bắt đầu khởi động, gào thét lao ra. Một đám thế giới giống như thiên lầu, giống như bảo tháp, giống như hồ quang, giống như Bạch Ngọc bàn, lại có như Lưu Ly chuông vàng, lại giống như viễn cổ Phật tổ, giống như cột trụ chống trời, các loại thế giới, các loại ấn pháp, lung linh lóa mắt, uy lực mênh mông. \"Tất cả chết đi!\" Diệp Húc bùng nổ, uy năng một chưởng tuy rằng không bằng một kích Vu Hoang ấn, nhưng thanh thế lại chi có hơn chớ không kém, đánh cho cái vòng mặt trời chói chan vây quanh Đại Nhật Thuần Dương cung kia mặt ngoài rung chuyển không ngớt. Trong mười hai vệ sĩ Đại Nhật có một người nhận trước một chưởng này của hắn, vô số thế giới tràn đến trấn áp, cọ sát trên người của y. Vị Thánh hoàng này hừ cũng không hừ một tiếng, chi thấy oanh một tiếng nổ tung, thân thể dập nát, vô số đạo văn quanh thân hết thảy bị ma diệt thành tro."
}