{
  "chapter_name": "Chương 242: đỉnh phong va chạm",
  "content": "Đây là lần đầu tiên Diệp Húc kinh ngạc khi trong tay đối thủ ở cảnh giới không phải đặc biệt xa, trong lòng vừa giận vừa sợ, đồng thời cảnh giác lên: \"Một mực dựa vào uy năng của vu bảo để trấn chết đối thủ, chỉ sợ không phải chính đạo, nếu chẳng may gặp được vu bảo của đối phương mạnh hơn cả Đại Chu Thiên Tinh Đấu trận đồ của ta, này chẳng phải nghĩa là ta chỉ còn đường chết? Không chỉ như thế, nếu gặp được quái thai như Nhạc Đông Dương, đánh lén xuống, phong ấn Chu Thiên Tinh Đấu trận đồ của ta, chẳng lẽ ta chỉ có thể khoanh tay chịu chết?\" Tu vi cảnh giới của Nhạc Đông Dương tuy cao hơn hắn mười cảnh giới nhỏ, nhưng Diệp Húc từ trước tới nay luôn lấy yếu thắng mạnh, đại sát tứ phương, lấy tu vi Chân Nguyên kỳ liền có thể ứng chiến cao thủ Hạo Nguyệt kỳ Hỗn Nguyên kỳ, thậm chí cường giả Đan Đỉnh kỳ cũng có hơn mười người chết trong tay hắn. Chuyến đi Hải Ngoại Tiên Các lần này, dù là cường giả Huyễn Đan kỳ cũng bị hắn luyện chết ba người, khiến hắn không khỏi trở nên tự phụ, kiêu ngạo. Loại tự phụ này, là kết qua do tin tưởng tăng quá nhiều, do đó khiến hắn quên mất sở dĩ mình có thể đối phó với nhiều cao thủ có tu vi cao hơn mình, đều không phải là dựa hết vào thực lực tự thân, mà phần lớn là mượn dùng uy năng của vu bảo! Vu bảo trong tay hắn quá nhiều, uy lực quá mạnh, cho nên gặp phải vu sĩ tu vi cao, cũng bị vu bảo của hắn khắc chế, bị chết vô cùng uất ức. Nhưng gặp phải cường giả chính đạo Nhạc Đông Dương này, cuối cùng làm cho hắn tỉnh ngộ hoàn toàn, biết mình chỉ sợ đã lầm đường lạc lối. \"Ta còn chưa hãm quá sâu, còn có thể sửa chữa được!\" Diệp Húc chấn tinh thần lên, hít vào một hơi thật dài, cầm Quy Linh Phục Ma đại trận và Thái Dương Tinh Phiên thu hồi hết lại, bàn tay trần, trực diện Nhạc Đông Dương, cường địch trước nay chưa từng có. \"Nhạc Đông Dương này, chính là vu sĩ đích thực theo lời Ứng Tông Đạo sư huynh, mà ta tự nhận mình cũng là vu sĩ chân chính, như vậy…\" Diệp Húc nắm hai nắm đấm lại, mỉm cười, thấp giọng nói: \"Để ta kiểm nghiệm một chút thành quả trong thời gian này!\" Nhạc Đông Dương thấy thế, bật cười nói: \"Tiểu tử, ngươi cứ tính toán buông tha không chống cự nữa sao?\" Hắn cười ha ha, toàn thân đều là tay, ngàn cánh tay nặn ra một đám chưởng án, quanh thân hắn hơi hơi lay động, chấn làm cho nền nham thạch dưới đất vỡ ra, ngàn chưởng ấn hóa thành ngàn đóa hỏa liên, tiến hóa đủ loại thần thông, từ xa nhìn lại, hắn như một đóa hồng liên nở rộ, dòng sông trên đỉnh đầu gợn sóng, rầm rộ! Hắn quát lớn, dường như đang niệm một loại âm luật kỳ lạ, khí thế lập tức cao lên, thả người đánh tới Diệp Húc, sóng khí bị thân hình dấy lên không ngờ làm cho nham thạch dưới nền đất chen chúc đến méo mó, trùng điệp, ầm ầm đụng vào nhau! \"Vạn Kiếp Bất Không, Liên Hoa Thánh Pháp!\" \"Tiểu ma đầu Tinh Cung, ngươi được chết dưới Liên Hoa Thánh Pháp của ta, nên kiêu ngạo đi!\" Nhạc Đông Dương cười to, khí thế tăng vọt lên cực điểm, gạt bỏ nham thạch bốn phía, uy thế tăng lên, khiến hắn thoáng như một thiên thần, phán quyết chúng sinh. Khi Diệp Húc thu địa hỏa, đã dọc theo dòng sông dung nham rời khỏi núi lửa, đi vào đáy biển, mà lúc này nham thạch dưới đáy biển bị khí thế của Nhạc Đông Dương áp bách, dường như biến thành đế giày vải, bị ép biến hình, ầm ầm một tiếng, đáy biển nổi lên một khối, giống như đột nhiên xuất hiện thêm một ngọn núi nhỏ! Loại vu pháp này dũng mãnh đáng sợ, vượt xa vu bảo bình thường, ai cũng không ngờ được, trong những vu sĩ tham gia xem chiến trên Cổ Lãng Hải lại ẩn dấu một cao thủ như vậy! Cả Diệp Húc cũng không ngờ tới, khi Nhạc Đông Dương bùng phát toàn lực, uy thế lại khủng bố như vậy! \"Đây là vu sĩ chân chính theo lời Ứng sư huynh, có thể cùng người như vậy giao thủ, mới có thể nâng cao kiến thức tầm mắt của ta!\" Diệp Húc chiến ý tăng cao, nhìn chằm chằm Nhạc Đông Dương đánh tới, khí thế của hắn từ từ nổi lên, giống như một ngọn núi đang im lặng, nổi lên đến cực điểm, sẽ bùng nổ, long trời lở đất. Ầm! Ngọn núi nhỏ mọc lên từ đáy biển kia đột nhiên nổ ra, biến thành một ngọn núi lửa hoạt động, phun nham tương ra bên ngoài, cũng là Liên Hoa Thánh Pháp cực nóng của Nhạc Đông Dương hòa tan nham thạch, hóa thành dung nham cuồn cuộn. Khí thế hắn quá mạnh mẽ, bức cho dung nham không có chỗ trút xuống, càng tích càng nhiều, nổ tung trên đỉnh núi, phun trào ra bên ngoài! Giờ khắc này, Diệp Húc cảm nhận được nguy hiểm mãnh liệt, Nhạc Đông Dương còn chưa bức gần, đã khiến hắn cảm giác được đau đớn từ thân thể truyền đến, hiển nhiên là thân thể dũng mãnh của Cửu Chuyển Nguyên Công tầng thứ chín cũng không thể ngăn cản được! \"Song đỉnh phá thiên địa!\" Diệp Húc vươn thân lên, trực diện đón đánh Nhạc Đông Dương, miệng quát liên tục, bên trong trăng sáng, hai khẩu đại đỉnh xoay tròn bay ra, kết lại một chỗ, bay lượn quanh thân hắn, khí thế trong nháy mắt cũng tăng vọt. Trong miệng hắn tuôn ra lôi âm, thân như giao long, hai tay đột nhiên bắt lấy chân của hai đỉnh, lấy đỉnh làm chùy, hung hăng đánh tới Nhạc Đông Dương! Cửu Đỉnh Vạn Pháp Yêu quyết và Liên Hoa Thánh Pháp, hai loại vu pháp tuyệt thế này lần đầu va chạm, đáy biển lập tức dâng lên một làn sóng lớn vô hình, chụp dẹt ngọn núi lửa nhỏ vừa xuất hiện kia, vùi xuống, biến thành một mảnh hư không, chỉ để lại hố sâu trăm thước. Luồng nước ngầm trong đáy biển quay cuồng, nước biển nhanh chóng điền đầy hố sâu kia. \"Song đỉnh phá âm dương!\" Đáy biển truyền đến tiếng quát lớn của Diệp Húc, lại có hai khẩu âm dương đại đỉnh lao ra, hòa lẫn với thiên địa nhị đỉnh, lại đụng cùng một chỗ với Liên Hoa Thánh Pháp của Nhạc Đông Dương! Nhạc Đông Dương đau đớn kêu lên một tiếng, ngàn cánh tay quanh thân lập tức bị phá nát, liên hoa bảo ấn cũng bị đánh cho rác tung tóe, sắc mặt ngạc nhiên nghi ngờ. Từ khi hắn theo Viêm Dương hồ lô thoát vây mà ra, liền lao thẳng đánh Diệp Húc, thậm chí lấy Liên Hoa Thánh Pháp phong ấn Đại Chu Thiên Tinh Đấu trận đồ của Diệp Húc, hắn không nghĩ đến, dưới tình huống như thế, Diệp Húc còn có thể trở mình! \"Ngũ đỉnh phá ngũ hành!\" Diệp Húc ánh mắt bình tĩnh, chín khẩu đại đỉnh liên tục lao ra từ vầng trăng sáng, khí thế long trời lở đất, trong nháy mắt mặt biển phạm vi mười dặm này đều gió êm sóng lặng, mặt biển không sóng. Nhạc Đông Dương không khỏi nhìn chằm chằm chín khẩu đại đỉnh bay lượn xung quanh Diệp Húc, trầm giọng nói: \"Lợi hại! Không nghĩ tới ta coi thường ngươi. Nói vậy đây là vu pháp ngươi chiếu theo Cửu Đỉnh Vu Hoàng quyết của Hạ gia Trung Châu sáng chế ra, ta từng may mắn được chứng kiến Cửu Đỉnh Vu Hoàng quyết của Hạ gia, cực kỳ bá đạo, trấn áp vạn pháp! Mà loại vu pháp này của ngươi, lại còn độc đáo hơn, gia tăng lực phá hoại của cửu đỉnh, đi đường khác!\" \"Hãy bớt sàm ngôn đi!\" Diệp Húc trong mắt tinh quang chớp động, vươn thân lên, phản thủ vì công, bức hướng Nhạc Đông Dương. Cửu đỉnh nâng hắn lên, khí thế của hắn hoàn toàn triển khai, châm giẫm lên cửu đỉnh, giống như một pho cổ phật thật lớn, mang theo uy năng vô cùng khủng bố, trấn áp xuống Nhạc Đông Dương. Hắn không động còn tốt, hắn vừa động, mặt biển vốn bị trấn áp trời yên biển lặng kia lập tức trở nên cuồng bạo, giống như một chảo dầu sôi sùng sục, từng làn sóng biển dâng cao mấy chục thước, mênh mông tràn trề, sóng lớn cuồn cuộn, giống như không biết bao nhiêu con cự thú đang làm mưa làm gió dưới đáy biển, hung ác đến cực điểm! Uy năng vu pháp hắn khai sáng ra có thể hoàn toàn triển khai, chỉ dựa vào chiêu thức đó, hắn có thể chen thân trở thành vu pháp tông sư đương thời, đủ để kiêu ngạo! Nhạc Đông Dương sắc mặt không đổi, mỉm cười nói: \"Ngươi rất mạnh, nhưng so với ta, ngươi còn kém hơn một bậc.\" Dưới chân hắn một đóa hỏa liên cực lớn dâng lên, Nhạc Đông Dương khoanh chân ngồi trong hoa sen: \"Hôm nay ta liền cho ngươi biết, vô thượng diệu pháp của Đại Phạm Âm Lôi tự ta!\" \"Liên Hoa Bảo Tọa, Vạn Kiếp Bất Không!\" Vô số cánh hoa sen đỏ rực mọc từ trên liên hoa bảo tọa, nhẹ nhàng bay xung quanh thân hắn, những cánh hoa sen đó, mỗi một cánh đều tạo thành từ vô số phù văn, hơi hơi lay động liền bộc phát ra một luồng uy năng nhàn nhạt. Những phù văn đó huyền ảo vô cùng, dường như trong mỗi phù văn đều chứa một đoạn tin tức khổng lồ, có thể biến hóa ra đủ loại vu pháp. \"Vu pháp của ngươi là phá vạn pháp, mà Liên Hoa Bảo Tọa của ta, cũng xưng là hợp vạn pháp, được xưng là Vạn Kiếp Bất Không!\" Nhạc Đông Dương thần sắc ngạo nghễ, dòng sông trên đỉnh đầu, chân nguyên cuồn cuộn không ngừng chảy vào trong Liên Hoa Bảo Tọa, thôi phát uy năng của vu pháp đến lớn nhất, cười lạnh nói: \"Để ta xem xem, ngươi có thể phá vỡ Liên Hoa Thánh Pháp của ta không!\" Cửu đỉnh rốt cuộc cùng Liên Hoa Bảo Tọa đụng vào nhau, lập tức trên mặt biển quay cuồng kia nổi ra một cái bao tròn thật lớn, diện tích vài dặm, giống như một bóng nước vô cùng khổng lồ nổi lên mặt biển, cũng là bị uy năng của hai loại vu pháp va chạm lẫn nhau sinh ra, đẩy nước biển ra, hình thành dư âm uy lực! Quả bóng nước cực lớn này càng lúc càng cao, bay lên trời, rốt cuộc thế năng suy kiệt, ầm một tiếng nện xuống, rơi vào trong biển. Thậm chí Hải Ngoại Tiên Các ở xa mấy trăm dặm cũng có người nhìn đến dị tượng này, không ít người nghĩ đến trong biển có vu bảo thượng cổ xuất thế, định đi tới tầm bảo. Bạn đang đọc truyện được lấy tại T.r.u.y.e.n.y.y chấm cơm. Diệp Húc và Nhạc Đông Dương đồng thời phóng lên cao, từ dưới biển lao ra, quần áo hai người đều rách nát, chật vật không chịu nổi. Lỗ tai Diệp Húc chảy ra hai vệt máu, trong yết hầu tràn ngập mùi máu tươi, mặt trăng trên đỉnh đầu rách tung tóe, chín khẩu đại đỉnh đều hỏng. Hắn khẽ động tâm niệm, từng khẩu đại đỉnh tiến vào trong trăng sáng, giây lát liền tự chữa xong, trong ngọc lâu truyền đến sức sống bừng bừng, tự động chữa trị tổn thương trên thân thể. Tuy nhiên trên mi tâm của hắn vẫn có một dấu ấn hình hoa sen như trước, cũng là bị Nhạc Đông Dương lấy Liên Hoa Thánh Pháp phong ấn lại, khiến hắn không thể nào thi triển Đại Chu Thiên Tinh Đấu trận đồ. Mà Nhạc Đông Dương cũng không dễ chịu hơn, khóe miệng đổ máu, Liên Hoa Bảo Tọa cũng rách tả tơi, nhưng chân nguyên của hắn thâm hậu hơn Diệp Húc rất nhiều, dễ dàng liền chữa trị bảo tọa, khí thế vẫn như trước không thay đổi, vẫn khủng bố như vậy. Diệp Húc không khỏi cực kỳ hâm mộ hắn ta, đối thủ như vậy, mới là cao thủ chân chính, giao chiến với người như thế, tôi luyện, mới có thể không ngừng nâng cao bản thân, mà không phải khiến \"Nhạc huynh, thực lực của ngươi khiến người khâm phục, vu pháp của tiểu đệ, còn mấy chiêu nữa, mời chỉ điểm.\" Diệp Húc hít một hơi thật dài, tinh quang trong mắt chớp động, từng khẩu đại đỉnh cắn nuốt dung hợp lẫn nhau, uy năng dần dần tăng lên. Cửu Đỉnh Vạn Pháp Yêu quyết của hắn, mỗi lần cắn nuốt một khẩu đại đỉnh, uy năng liền trực tiếp tăng, khí thế càng ngày càng khủng bố, còn hơn hồi nãy mấy lần. Nhạc Đông Dương sắc mặt kịch biến, chỉ thấy những đại đỉnh đó cắn nuốt chỉ còn ba khẩu, ba khẩu đại đỉnh đó đang định dung hợp lẫn nhau, loại uy năng khủng bố nay, ngay cả hắn cũng thốt nhiên thất sắc, tự biết tuyệt đối không tiếp được một chiêu này của Diệp Húc, hơn phân nửa sẽ bị hắn đánh tan Liên Hoa Bảo Tọa, giết chết mình tại chỗ! Hắn vội vàng thoát thân liền đi, giống như một cầu vồng, biến mất ở phía chân trời, e sợ Diệp Húc đuổi theo. \"Tiểu ma đầu Tinh Cung, ta còn có việc, ngày khác sẽ tự lên Tinh Cung, khiêu chiến với ngươi!\""
}