{
  "chapter_name": "Chương 839: Cực lạc lão tổ",
  "content": "Long Tổ Dương bọn người sớm đã bỏ chạy mà đi, Diệp Húc cũng nhẹ nhàng thở ra, dùng hắn chỉ là miễn cưỡng đem Kim Đấu bên trong đích ma đầu trấn áp, nếu như Long Tổ Dương bọn người quấn quít chặt lấy, hắn liên tục thúc dục hồn nguyên Kim Đấu nghênh địch phía dưới, hơn phân nửa hội lần nữa bị ma tính khống chế. ~~ \"Hồn nguyên Kim Đấu mỗi thôn phệ một người, trong đó ma tính sẽ gặp càng nặng một phần, Kim Đấu bên trong đích ma đầu sẽ gặp khoảng cách xuất thế lại gần một phần.\" Diệp Húc khẽ nhíu mày, Huyền Thiên Đại Đế tại Kim Đấu trong lưu lại ma tính cắn nuốt tạ đình hầu các loại:đợi mấy vị Vu Tổ, đã bắt đầu tro tàn lại cháy, không thể ngăn cản, sớm muộn xảy ra thế làm hại tứ phương. Nếu là trong bồn cầu ma đầu xuất thế, khẳng định cái thứ nhất muốn thôn phệ là được Diệp Húc chính mình! \"Cái này bồn cầu đều mạnh như vậy, trong tay của ta ấm tử sa chẳng phải là càng cường đại hơn?\" Phó Tây Lai nghĩ vậy một điểm, trong lòng thẳng thắn loạn nhảy, vội vàng tế lên ấm tử sa, hơi thêm thúc dục, một cổ tối nghĩa thần uy phát ra, trong bầu phảng phất có khác Càn Khôn, có thể dung nạp vạn vật, chỉ là uy lực cũng không thế nào cường đại, xa không bằng hồn nguyên Kim Đấu. Phong Tùy Vân thấy thế vội vàng thúc dục giường ngọc, giường ngọc ngang trời, đủ loại Đạo Vận Thần Văn lơ lửng, tiên âm trận trận, nghe vào tai trong liền có một loại lại để cho người nghe thấy đạo ngộ đạo cảm ngộ, cũng hẳn là một kiện không tệ bảo vật, chỉ là không có chút nào uy lực. \"Tuy nhiên không bằng cái con kia bồn cầu, nhưng cái này hai kiện bảo vật công hiệu thực sự ngạc nhiên, rất hữu dụng chỗ.\" Hai người cảm thấy mỹ mãn. \"Hai vị huynh đệ, chúng ta như vậy sau khi từ biệt.\" Diệp Húc chắp tay cùng Phong Tùy Vân cùng Phó Tây Lai tạm biệt, đem Hạo Thiên Khuyển thu nhập trong lầu, lại để cho cái này đầu phá cẩu luyện hóa trong bụng Vu Tổ thi cốt cùng linh mạch, phiêu nhiên mà đi. \"Luân Hồi Pháp Vương cùng Nhiên Mi Lão Phật cũng không phải nhân vật đơn giản, biết được Huyền Thiên cung điện dưới mặt đất bị người cướp sạch không còn về sau, chắc chắn sẽ không đơn giản buông tha ta. Hai người này rất nhanh liền sẽ biết diện mục thật của ta...\" Diệp Húc sau lưng Luân Hồi thiên môn xuất hiện, chỉ thấy từng đạo Luân Hồi chi lực tuôn ra, vặn vẹo Đạo Văn Đạo Ngân, chuyển hóa Diệp Húc mệnh luân, cải biến Diệp Húc thân phận tướng mạo, vặn vẹo vận mệnh, thay đổi Thiên Cơ, làm cho không người nào có thể xem thấu hắn nền móng. Lúc này nếu như Thần Vương cấp bậc cường giả cưỡng ép suy tính Diệp Húc lai lịch, nhất định sẽ phát giác Diệp Húc tánh mạng quỹ tích trở nên quỷ dị, không còn là xuất thân Vu Hoang Thế Giới Trung Thổ Thần Châu Liễu Châu Diệp gia, mà là Thiên Giới sinh trưởng ở địa phương nhân loại, có chuẩn xác nơi sinh điểm, có thê tử nhi nữ, có gia tộc, có sư thừa, có bằng hữu vòng tròn luẩn quẩn, chi tiết không rò, như là thay đổi một người! Hắn cái này bức tướng mạo cùng nguyên lai bộ dáng một trời một vực, dung mạo thanh tú, tự nhiên một loại đạo cốt tiên phong, tiêu sái lạnh nhạt, rất có một loại di thế độc lập, theo gió thổi đi cảm giác. Đây là Lục Đạo Luân Hồi diệu dụng, cải biến thân phận của hắn, thay đổi Thiên Cơ, Diệp Húc cũng là tiến vào Thánh Hoàng kỳ, luyện tựu Luân Hồi thiên môn về sau mới lĩnh ngộ được loại này thần thông. \"Bởi như vậy, coi như là ta đứng tại Luân Hồi Pháp Vương bọn người trước mặt, bọn hắn cũng nhận thức không xuất ra ta đến!\" Thiên Phần xa so Cửu Thiên còn muốn khổng lồ, Diệp Húc lại tới đây chỗ du lịch chỉ là một khối khá lớn Địa Ngục vị diện mảnh vỡ, chỉ là Thiên Phần một góc, trừ lần đó ra, còn có vô cùng bao la không gian. Diệp Húc cùng nhau đi tới, chỉ thấy Thiên Phần bên trong Man Hoang một mảnh, chinh chiến mấy ngày liền, khắp nơi đều là cường hoành Cự Thú, Ma Thần bốn phía chém giết, nguy hiểm trùng trùng điệp điệp, dùng thực lực của hắn hôm nay đã có thể chống lại Vu Tổ, bất quá ở chỗ này hay vẫn là cần muốn cẩn thận từng li từng tí. Hô —— Một cổ vô cùng khổng lồ thần niệm gào thét theo trong hư không chui ra, phô thiên cái địa giống như đảo qua, chỉ một thoáng bao phủ mấy mười vạn dặm, dòng xuyên đeo đại địa hư không! Cái này cổ thần niệm theo hàng tỉ Thiên Phần sinh linh trên người đảo qua, như là cuồng phong bành trướng, thậm chí đem rất nhiều nhỏ yếu sinh linh cuốn ở giữa không trung, thực lực thấp trực tiếp bị cái này cổ thần niệm cắn nát! \"Thần Vương thần niệm!\" Diệp Húc tùy ý cái này cổ thần niệm theo trên người mình đảo qua, chỉ cảm thấy cái này cổ thần niệm cũng không tại trên người hắn làm nhiều dừng lại, nhìn quét một trận về sau liền gào thét hướng trong hư không lùi về, chỉ nghe trong hư không truyền đến một cái thanh âm uy nghiêm: \"Tiểu tử kia không ở chỗ này...\" \"Luân Hồi Pháp Vương! Người này sưu thiên tác đấy, ta nếu không có dùng Luân Hồi chi lực cải biến mệnh luân, chỉ sợ bị hắn thần niệm quét qua, sẽ gặp bị đánh hồi nguyên hình!\" Diệp Húc điềm nhiên như không có việc gì, tiếp tục đi thẳng về phía trước, cũng không lâu lắm, lại có một cổ cường hoành thần niệm xen lẫn Phật Quang đảo qua, nhưng lại Nhiên Mi Lão Phật đã ở sưu tầm tung tích của hắn, bất quá đồng dạng cũng đưa hắn rò tới. Diệp Húc không nhanh không chậm mà đi, một bên du lịch, một bên dùng Ngọc Lâu bên trong đích linh mạch tu luyện, tu vi tại chút bất tri bất giác tiến bộ, hơn tháng thời gian trôi qua, hắn rốt cục đi đến cái này phiến Địa Ngục vị diện cuối cùng, chỉ thấy cùng Địa Ngục vị diện láng giềng chính là một chỗ càng cao hơn các loại:đợi Thiên Phần thế giới, thế giới hàng rào so tiến vào Thiên Phần hàng rào còn dầy hơn trọng, như là bảo muốn giống như tinh khiết! \"Giờ phút này nơi này có hai đại Thần Vương tìm tòi tung tích của ta, tuy nhiên ta dùng Luân Hồi chi lực vặn vẹo mệnh luân, nhưng cái khó bảo vệ sẽ không lộ xuất mã chân, tác tính ly khai nơi đây, đi mặt khác Thiên Phần đi dạo!\" Diệp Húc sau lưng hiển hiện Luân Hồi thiên môn, vặn vẹo hư không, chỉ thấy phía trước thế giới hàng rào dần dần xuất hiện từng đạo đinh ốc hoa văn, càng ngày càng mỏng, sau một lúc lâu, rốt cục đem hàng rào đả thông. Diệp Húc nhẹ nhàng cất bước, đi vào cái này phiến thế giới bên trong. \"Cổ xưa khí tức...\" Hắn mới vừa tiến vào cái này Thiên Phần thế giới, lập tức cảm giác được cùng Địa Ngục vị diện hoàn toàn bất đồng khí tức đập vào mặt, Địa Ngục vị diện tràn ngập ma khí lệ khí, Cuồng Bạo, tử vong, mà nơi đây tuy nhiên có chứa thế giới tử vong cái chủng loại kia ** khí tức, lại có vẻ thần thánh rất nhiều, núi cao nước biếc, cũng không phải là như Địa Ngục vị diện như vậy lại để cho người tuyệt vọng. Đây là một mảnh như muốn thế giới, muốn núi muốn cây, thậm chí liền dòng sông giữa dòng động nước, cũng là muốn tương, bầu trời như là mỹ muốn một khối, so Địa Ngục vị diện hư không muốn chắc chắn rất nhiều lần! \"Nơi này là quá minh muốn hết thiên mảnh vỡ!\" Diệp Húc cảm ứng được cái này phiến cổ xưa trong thế giới truyền đến khí tức, chỉ cảm thấy Luân Hồi thiên môn phía trên quá minh muốn hết thiên Đạo Văn Đạo Ngân ngo ngoe muốn động, theo trong hư không hấp thu muốn hết thiên khí tức, mình phát triển hoàn thiện, chỉ là trong hư không Thiên Địa đại đạo thật sự yếu ớt, có thể mang cho hắn tăng lên cực kỳ bé nhỏ. Rống —— Bầy trong núi, truyền đến Cự Thú trường ngân, hù dọa mấy cái chim to theo trong núi bay ra, những này chim thú vậy mà cũng toàn thân như muốn, vỗ cánh mà bay. Diệp Húc tấc tắc kêu kỳ lạ: \"Nếu là Khiếu Thiên cái này ăn hàng tại, khẳng định vừa muốn cãi lộn, muốn sấy [nướng] mấy cái muốn điểu.\" Nghiền nát muốn hết thiên so Địa Ngục vị diện cao hơn các loại:đợi rất nhiều, Diệp Húc thẳng đường đi tới, gặp được Cự Thú cũng muốn so Địa Ngục vị diện cường đại, thậm chí còn gặp được mấy tôn Ma Thần, đã tu luyện tới Vu Tổ cảnh giới, rất là cường đại, thậm chí so Long Tổ Dương bọn người còn muốn cường hoành hơn! truyện được lấy tại TruyenFull.vn Những này Ma Thần tại muốn hết Thiên Vị mặt rất nhiều cổ xưa di tích bên trên thành lập thành thị thành trì, cắt cứ một phương, cũng không phải là như Địa Ngục vị diện như vậy dã man, gặp người liền hô đánh tiếng kêu giết, bất quá đối với Thiên Giới đến vu sĩ lại không quá hữu hảo. Muốn hết thiên bên trong đích di tích rất nhiều, thậm chí không thiếu có tiên mộ, có thể nhìn ra được tại đại trước kia lúc nơi này là hạng gì hưng thịnh. Diệp Húc ngẫu nhiên cũng gặp phải theo Thiên Giới đến cường giả, phần lớn là theo Mân Thiên Thần giới mà đến, hẳn là Mân Thiên Thần giới cùng nơi đây có một bạc nhược yếu kém hàng rào, có thể lại để cho Mân Thiên cao thủ đến đây lịch lãm rèn luyện. Hắn càng là tiếp cận muốn hết thiên ở chỗ sâu trong, gặp được Thiên Giới cao thủ liền càng ngày càng nhiều, nguyên một đám hung thần ác sát, so muốn hết thiên Cự Thú Ác Ma cùng Ma Thần còn muốn hung ác, một lời không hợp liền đánh đập tàn nhẫn, thẳng đến giết chết đối phương lúc này mới bỏ qua. Diệp Húc cũng suýt nữa cùng những này Thiên Giới cao thủ phát sinh xung đột, bất quá hắn hôm nay tu vi thực lực đã có thể so với Vu Tổ, gặp được đối phương khiêu khích liền một chiêu đánh gục đối thủ, dứt khoát lưu loát. \"Vị tiểu huynh đệ này lạ mặt vô cùng, chẳng lẽ cũng là tiến về trước Tổ Vương thần thành hảo thủ?\" Diệp Húc một ngón tay dòng xuyên đeo một vị ý đồ ám sát hắn Thánh Hoàng, đột nhiên chỉ nghe một cái thanh âm nhu hòa truyền đến, vội vàng theo tiếng nhìn lại, chỉ thấy một vị đạo cốt tiên phong lão giả phiêu nhiên nhi lai, mặt sắc hiền lành, ha ha cười nói: \"Tiểu huynh đệ chẳng lẽ là bị Thiên Giới truy nã Tân Tú? Một ngón tay giết Thánh Hoàng, thủ đoạn rất tốt. Lão phu cô lậu quả văn, ngược lại chưa từng tại Thiên Giới ác nhân Truy Nã Bảng trên bái kiến ngươi.\" \"Thiên Giới ác nhân truy nã bảng? Khó trách những người này sát khí nặng như vậy, nguyên lai đều là chút ít làm nhiều việc ác gia hỏa! Bất quá vị lão giả này xem khởi là như thế hiền lành, chẳng lẽ cũng là một vị tâm ngoan thủ lạt gia hỏa?\" Diệp Húc trong nội tâm nhảy dựng, vội vàng cẩn thận dò xét vị lão giả này, chỉ thấy người này hoà hợp êm thấm, vẻ mặt tươi cười, hồn nhiên không có nửa điểm người xấu bộ dạng, ngược lại lại để cho người vừa thấy liền sinh lòng thân cận, lúc này chắp tay cười nói: \"Tại hạ đích thật là gần đây bên trên bảng, chỉ có điều chịu không nổi khí, giết mấy cái tiểu nhân vật, liền bị Thiên Giới truy nã.\" Lão giả kia nghe vậy, rất có cùng chung mối thù chi ý, thổn thức nói: \"Chư Thiên Thần Vương thật sự thật là bá đạo, vì chính là một chuyện nhỏ liền quan chúng ta dùng ma đầu danh tiếng, hận không thể giết về sau nhanh, thật sự là đáng giận! Thật tình không biết ác nhân Truy Nã Bảng trên cũng không phải tất cả đều là ác nhân, cũng có ta và ngươi bực này thuần lương thế hệ! Thực không dám đấu diếm, lão phu cũng là bởi vì một ít việc nhỏ, bị Thiên Giới truy nã đến nay, bốn phía ẩn núp, hoảng sợ không chịu nổi một ngày.\" Diệp Húc tinh tế cảm ứng lão giả này tu vi, chỉ cảm thấy thâm bất khả trắc, chỉ sợ so Long Tổ Dương còn muốn cường hoành hơn rất nhiều, thở dài nói: \"Chư Thiên Thần Vương không biết chúng ta trung nghĩa, trọng dụng những cái kia gian nịnh chi đồ, thân tiểu nhân xa quân tử, thật là khiến người khinh thường. Ta bổn tướng tâm hướng trăng sáng, không biết làm sao trăng sáng chiếu mương máng, chỉ hận một thân bổn sự không có đất dụng võ...\" Lão giả kia mặt mày hớn hở, nói: \"Cũng may Đàm Tổ Thần Vương lần này tổ chức đại hội, quảng mời thiên hạ hào kiệt, Truy Nã Bảng trên trung nghĩa hiền lương, tề tụ Tổ Vương thần thành, cùng bàn đại sự! Hảo huynh đệ, ta với ngươi mới quen đã thân, lần này tới rất nhiều cao thủ, quần hùng mọc lên san sát như rừng, không bằng ta và ngươi kết bái vì huynh đệ, miễn cho bị bọn hắn khi nhục.\" Diệp Húc chần chờ nói: \"Ta cũng đang có ý này, chỉ là không dám trèo cao... Đúng rồi, tiểu đệ lỗ mãng, còn chưa quên hỏi lão tiên sinh tôn tính đại danh, tại sao lại bị Thiên Giới truy nã?\" Lão giả kia mặt mũi hiền lành, ha ha cười nói: \"Vừa rồi lão phu cùng tiểu huynh đệ tương trò chuyện thật vui, mới quen đã thân, cũng quên giới thiệu chính mình. Lão phu nhân xưng Cực Lạc lão tổ, xin hỏi tiểu huynh đệ tôn hiệu?\" \"Cực Lạc lão tổ? Đại gia, ta như thế nào xui xẻo như vậy, gặp được cái này chỉ lão ngân côn?\" Diệp Húc mặt sắc trở nên vô cùng cổ quái, như là ăn con ruồi khó chịu, hắn tại Thiên Giới Truy Nã Bảng trên bái kiến Cực Lạc lão tổ tên tuổi, người này xâm nhập một vị Thần Vương hậu cung, đem trong hậu cung mấy trăm Vương phi hết thảy thái bổ chí tử, quả nhiên là tâm ngoan thủ lạt! \"Tiểu đệ... Tống Cao Đức.\" Diệp Húc kiên trì nói. \"Tống lão đệ, lão phu cùng ngươi tình đầu ý hợp, đem làm tám bái kết giao, cộng đồng làm ra một phen đại sự nghiệp!\" Cực Lạc lão tổ cười ha ha, hào khí vượt mây nói. Diệp Húc trong nội tâm âm thầm oán thầm: \"Đại sự nghiệp? Cái này lão ngân côn trong miệng đại sự nghiệp, không phải là ý định thái bổ một vị Thần Vương Vương phi a... Cùng cái này lão ngân côn hồn cùng một chỗ, kết bái vì huynh đệ, ta chính là nhảy vào Thiên Hà tám đời cũng rửa không sạch!\""
}