{
  "chapter_name": "Chương 641: Phá bảo mà ra",
  "content": "Đông Hoàng Hàn không hổ là con quái vật đi ra từ Đông Hoàng gia, kinh nghiệm chiến đấu phong phú. Trong chớp mắt cảnh giác, y lập tức tế nhân hoàng chi bảo lên bảo vệ bản thân. Chiếc Hạo Thiên chung này tuy không phải là cấm bảo chân chính mà chỉ là nhân hoàng chi bảo, nhưng uy năng của nó thật mênh mông, bất kể là công hay thủ đều đứng đầu trong những món nhân hoàng chi bảo. Một kích toàn lực của Diệp Húc chỉ có thể để lại một chưởng ấn thật sâu trên chiếc chuông này, ngay lập tức Hạo Thiên chuông tự mình chữa trị, khiến cho chưởng ấn biến mất. Hạo Thiên chuông đỡ được một kích của Diệp Húc, chỉ thấy bàn tay của Đông Hoàng Hàn vừa lật, hung hăn chấn một cái. Lập tức hồng chuông đại lữ, ma âm xung đãng, vô số âm ba đánh tới Diệp Húc. Ma âm chấn đãng khiến Diệp Húc không khỏi kêu lên một tiếng, thân thể nguyên thần và thiên địa pháp tướng đều bị ma âm đánh cho tơi tả! Món nhân hoàng chi bảo do Đông Hoàng Hàn tự mình luyện chế, lại được gã tế lên, uy năng lại càng hơn kẻ ngoài. Một chuông kêu vang đánh nát tất cả, ngay cả thân thể Diệp Húc cũng gần như không chịu nổi. Coong! Trong thân thể Đông Hoàng Hàn đột nhiên bay ra một tôn Nhân Hoàng phân thân, dung nhập vào trong Hạo Thiên chuông, thúc giục chuông lớn. Ngay lập tức bàn tay lại lật gõ vang Hạo Thiên chuông, ma âm cuồn cuốn như những cột khói đen công phạt hướng Diệp Húc, uy năng còn mạnh mẽ cả vừa nãy! Cùng lúc đó, Đông Hoàng Sóc giáp công đánh tới, sau đầu y mặt trời bay lên hóa thành một đại Kim Luân Minh Kính. Một đạo Thái Dương thần quang chiếu thẳng ra, trọng điệp với ma âm của Hạo Thiên chuông, đồng thời đánh tới Diệp Húc! Đây là một món cấm bảo khác của Đông Hoàng gia, phỏng chế phẩm của Hạo Thiên kính, đại nhật trong kính, vũ nương thần quang, trảm nguyên thần, sát thân thể, xé thiên địa pháp tướng! \"Trung Ương Bất Không, Bất Động Thần Vương!\" Diệp Húc mở miệng quát lớn, sáu mưới sáu bàn tay đồng thời thi triển Bất Động Thần Vương ấn. Thân thể được sáu mươi sáu đạo Bất Động Thần Vương ấn gia trì nên càng mạnh mẽ đến cực điểm, đối kháng lại công kích của hai món nhân hoàng chi bảo! Thân hình hắn nối liền trời đất, có một loại ý vị như ta chính là trời, ta chính là đất, ta chính là Thần Vương vĩnh hằng bất động, siêu nhiên hằng cổ vĩnh tổn. Công kích của Hạo Thiên chuông, Hạo Thiên kính thậm chí còn đánh nát thân thể Thánh chủ, nhưng đánh lên người Diệp Húc lại chỉ có thể khiến thân thể hắn hơi lắc lư. Hư không quanh hắn đều dập nát, nhưng Diệp Húc vẫn vững như trước, vĩnh hằng bất diệt. T.r.u.y.ệtruyenfull.vn Mà vào lúc này, gia chủ Đông Hoàng gia Đông Hoàng Việt cuối cùng mượn dùng chân linh bất tử đã khôi phục được thân thể nguyên thần và thiên địa pháp tướng. Miệng y hộc máu, thở hổn hển, lạnh lùng nói: \"Kẻ này là Diệp Húc Diệp Thiếu Bảo! Thật to gan, ta không đi tìm hắn, hắn lại dám mò đến, tự tìm đường chết!\" \"Hắn chết chắc rồi!\" Đông Hoàng Hàn quát lạnh một tiếng, Hạo Thiên chuông đột nhiên úp ngược xuống, giam Diệp Húc vào trong. Cùng lúc đó, Hạo Thiên kính từ sau đầu Đông Hoàng Sóc bay tới, chặn ở miệng Hạo Thiên chuông, y lạnh lùng nói: \"Diệp Thiếu Bảo? Rất tốt! Kẻ này quả nhiên lòng lang dạ sói, thủ đoạn cao minh, e là hiện tại Mục nhi còn chưa phải là đối thủ của hắn! Cùng nhau luyện hóa hắn, vì Mục nhi diệt trừ một tên đại địch!\" Coong! Coong! Coong! Hạo Thiên chuông rung lên dữ dội, trong chớp mắt trên vách chuông xuất hiện hàng triệu chưởng ấn, từng cái đều rõ cả năm ngón tay, vân tay cũng hiện hết ra. Chính là Diệp Húc ở trong chuông kia đưa ra cả sáu mươi sáu bàn tay, thế công như mưa rền gió dữ, ngay lập tức đã đánh ra mấy trăm vạn công kích! Hạo Thiên chuông vang lên một trận tiếng răng rắc, chiếc nhân hoàng chi bảo này phủ đầy vết nứt, suýt nữa là vỡ tan! Đông Hoàng Hàn miệng hộc máu, Diệp Húc liên tục công kích, tần suất cực nhanh, có thể nói là đệ nhất thiên hạ, đã đánh cho Nhân Hoàng phân thân ở trong Hạo Thiên chuông của y gần như dập nát, chấn động đến bản thể, khiến y ngay lập tức bị trọng thương. \"Luyện chết hắn!\" Đông Hoàng Hàn quát lớn một tiếng, từ trong cơ thể lại có một tôn Nhân Hoàng phân thân hiện ra. Y há miệng phun ra một đạo linh khí rót vào trong Hạo Thiên chuông, chữa trị cho chiếc chuông lớn này. Cùng lúc đó, y vung tay lên đánh tới chuông đồng! Đông Hoàng Sóc cũng không dám chậm trễ, lập tức thúc giục Hạo Thiên kính, liên kết với Đông Hoàng Hàn, cùng nhau luyện hóa Diệp Húc. Trong Hạo Thiên chuông, Diệp Húc nhìn khắp mọi nơi, chỉ thấy bốn phía Hạo Thiên chuông có ba nghìn đại lục. Ba nghìn đại lục của thế giới Vu Hoang đều được khắc trên Hạo Thiên chuông, không thể không làm cho người ta cảm thán trước khí phách của Hạo Thiên Đại Đế khi còn trẻ. Chỉ cần cấm bảo này thôi là đã hơn xa các vu sĩ thậm chí là Vu Hoàng, có chí hướng xưng bá thiên hạ. Vừa rồi hắn công kích mấy trăm vạn lần nhưng lại không thể đánh vỡ được bảo vật này, có thể thấy được Hạo Thiên chuông chân chính lại càng thêm kinh người. Cấm bảo uy so với thứ phỏng chế phẩm mà Đông Hoàng Hàn luyện ra này phải hơn không biết bao nhiêu lần! Diệp Húc ngẩng đầu nhìn thì thấy một mảnh trời cao, bên trên là đại hỏa vô biên, Thái Dương chân hỏa. Trong lửa, một mặt trời treo cao trên thương không. Hắn cẩn thận nhìn thì lại phát hiện hình dạng vòm trời trong Hạo Thiên chuông này giống như đầu của Tam Túc Kim điểu, mà mặt trời kia thì được Tam Túc Kim điểu ngậm trong miệng! Mà ở dưới chân hắn, Hạo Thiên kính giống như hư không vô hình, nhìn không thấy đáy. Diệp Húc như đang đứng ở trên hư không, dưới chân lại có một mặt trời, ở trung tâm mặt trời là Thái Dương thần quang, ánh sáng chói lọi. Hàng nghìn hàng vạn cho Thái Dương thần hỏa, giống như một con mắt to do vô số Thái Dương thần quang tạo thành! Đây là Thái Dương thần nhãn, một viên thần nhãn hủy diệt hết tất cả chúng sinh, làm cho người ta không rét mà run. Đông Hoàng Hàn và Đông Hoàng Sóc cùng nhau thôi phát hai món nhân hoàng chi bảo này, lập tức trong Hạo Thiên chuông có một luồng ma âm trào ra. Luồng ma âm này phát ra từ miệng con Tam Túc Kim điểu trên đỉnh chuông kia, chói tai đến cực điểm. Lại có tiếng nổ phát ra từ vách chuông, chỉ muốn thoáng đã chấn cho hư không dập nát, không gian trong chuông đã không còn nữa, vỡ nát rồi lại vỡ nát. Ma âm này có thể dễ dàng chấn chết một gã Nhân Hoàng đến không thể chết nữa! Mà Hạo Thiên kính cũng đồng thời phát động, Thái Dương thần nhãn trong mặt trời kia mở ra, từng cột sáng đặc như nhựa cắt lên, hàng nghìn hàng vạn đạo đạo thần quang cắt qua, dày đặc như lưới! Diệp Húc cuối cùng cũng cảm thấy tử vong cách mình gần như thế. Chỉ trong nháy mắt, hắn đã bị ma âm và thần quang bao phủ! Mà mảng không gian này bị Hạo Thiên chuông và Hạo Thiên kính phong ấn, khiến Hư Không ấn của hắn hoàn toàn vô tác dụng. Hai món nhân hoàng chi bảo này đánh nát hư không, dù có sử xuất Hư Không ấn thì cũng không thể tiềm nhập hư không, né tránh đám công kích đó. \"Hạo Thiên kính và Hạo Thiên chuông liên kết lại, cho dù là Nhân Hoàng đỉnh phong cũng sẽ bị luyện chết chỉ trong khoảnh khắc. Tiểu tử này nhất định sẽ chết không chỗ chôn!\" Hai người Đông Hoàng Hàn hợp lực thúc giục hai món nhân hoàng chi bảo. Hung quang chợt lóe ra trong mắt Đông Hoàng Sóc, gã hung tợn nói: \"Dưới sự phong tỏa của hai vị Nhân Hoàng chúng ta, hắn không có đường trốn, chỉ có thể ngoan ngoãn bị luyện hóa cho đến chết!\" \"Gia chủ, ngài đi thu Kiến Mộc thần trượng, để hai người bọn ta luyện chết hắn!\" Đông Hoàng Hàn trong lòng đại định, cung kính nói với Đông Hoàng Việt. Đông Hoàng Việt gật đầu, y biết rõ uy năng của hai món nhân hoàng chi bảo này. Tuy chúng chỉ là thứ phỏng chế theo cấm bảo của Đông Hoàng gia, nhưng tiêu tốn không ít tâm huyết của hai vị Nhân Hoàng này. Nếu y ở thời kỳ toàn thịnh mà bị nhốt trong hai món bảo vật này, lại trong tình huống không có cấm bảo, y cũng không chống đỡ được bao lâu, sẽ bị luyện hóa thành tro. Tu vi Diệp Húc kém xa thời kỳ toàn thịnh của y, đương nhiên không thể chống lại Hạo Thiên kính và Hạo Thiên chuông, hắn chắc chắn phải chết chứ không thể nghi ngờ! Mà ở trong Kiến Mộc thần trượng, tu vi của y càng lúc càng khó có thể áp chế nguyên thần của Diệp Húc. Nguyên thần của Diệp Húc dần dần nắm lấy quyền khống chế Kiến Mộc thần trượng, chỉ có y tự mình nhập chủ thần trượng thì mới có thể đánh chết nguyên thần của Diệp Húc, bảo vệ cấm bảo bán thành phẩm này! Y đang định lấy Kiến Mộc thần trượng ra khỏi lòng đất thì đột nhiên nghe tiếng Diệp Húc truyền tới từ bên trong Hạo Thiên chuông, vẫn nhàn nhạt như cũ, dường như không hề bị chút tổn thương nào. \"Các ngươi nghĩ rằng chỉ có Đông Hoàng gia các ngươi mới có vu bảo, Diệp Thiếu Bảo ta thì không có sao?\" \"Diệp Húc ta hoành hành đương thời, trước đây không lâu còn đại chiến một trận với quốc chủ Đại Đường Lý Long Xương. Lý Long Xương tế trấn quốc chi bảo của Đại Đường là Lăng Yên các lên mà cũng chẳng thể làm gì được ta!\" \"Nếu các ngươi tế cấm bảo Đông Hoàng gia lên thì còn có thể luyện hóa được Diệp mỗ, nhưng chỉ là hai món nhân hoàng chi bảo thì căn bản chẳng thể làm gì được ta!\" Hai món nhân hoàng chi bảo Hạo Thiên chuông, Hạo Thiên kính chấn động càng thêm dữ dội, dường như có một vị thần ma viễn cổ đang cưỡng ép tấn công hai món bảo vật này, định phá bảo mà ra! Đông Hoàng Hàn Đông Hoàng Sóc kinh hãi trong lòng, vội toàn lực thúc giục Hạo Thiên chuông và Hạo Thiên Kính, nhưng cũng không cách nào ngăn cản được luồng sức mạnh vô cùng mạnh mẽ truyền ra từ trong chuông! Luồng sức mạnh này vô biên vô tận, mênh mông như cấm bảo, tuy không có uy năng khủng bố có hể trấn áp chư thiên như cấm bảo nhưng không phải thứ mà Hạo Thiên kính và Hạo Thiên chuông có thể chống lại. Chỉ thấy Hạo Thiên chuông càng lúc càng lớn, dường như bị cái gì đó ép cho to ra, dần dần hóa thành một chiếc chuông vàng cao lớn tới mười dặm! Răng rắc! Trên mặt Hạo Thiên kính đột nhiên xuất hiện một vết nứt, lập tức có càng nhiều vết nứt xuất hiện. Hai người càng lúc càng kinh hãi, liều mạng thúc giục hai món nhân hoàng chi bảo, đem toàn lực hoàn toàn luyện hóa giết chết Diệp Húc trước khi hắn phá bảo xông ra! Lúc này, vết rạn nứt trên Hạo Thiên kính càng lúc càng nhiều, chi chít như một tấm mạng nhện tàn phá. Mà Hạo Thiên chuông thì càng lúc càng lớn, đã cao tới mấy trăm dặm, bao phủ phạm vi mấy trăm dặm! Hai người cảm thấy như kẻ ở trong chuông không phải là Diệp Húc mà là một lục địa đang bành trướng ra, chen cho nhân hoàng chi bảo của bọn họ ầm ầm phá nát, thậm chí áp bách đến trên người bọn họ, khiến cho thất khiếu của bọn họ phun máu. Đông Hoàng Việt thấy thế, trong lòng hoảng sợ: \"Tiểu tử này có cấm bảo hoặc là bảo vật khác có thể so với cấm bảo trong người! Xem ra, chỉ có dùng cấm bảo kia mới có thể giết chết được hắn!\" Y không hề chần chừ mà lập tức triệu tập cấm bảo của Đông Hoàng gia. Lần này luyện chế Kiến Mộc thần trượng, bọn họ đã sớm đoán được Kiến Mộc thần trượng sẽ thành cấm bảo bán thành phẩm, tất nhiên sẽ hấp thu địa khí khiến cho đất đai sụt lún, cho nên bọn họ không luyện chế ở trong Thang cốc gần Đông Hoàng thế gia mà luyện chế ở nơi đây, tránh cho Thang cốc bị sụp lún. Bọn họ cũng không mang cấm bảo theo, dù sao trong lục địa Lương Phường này chỉ có một thánh địa Đông Hoàng thế gia, chưa có kẻ đui mù nào dám to gan trêu chọc Đông Hoàng gia. Nhưng lúc này Đông Hoàng Việt đã có chút hối hận, hối hận vì sao mình không mang theo cấm bảo mà đến, nếu không thì cũng sẽ không chật vật thế này. Trong Đông Hoàng gia, một chiếc chuông trông cổ xưa bắt đầu từ từ sống lại. Uy năng của cấm bảo trong phút chốc tràn ra như nước, khuếch tán đến toàn bộ lục địa Lương Phường! Món cấm bảo này chầm chậm bay lên, từ từ chuyển động, uy năng của nó càng ngày càng mạnh, càng ngày càng lớn. Con cháu, trưởng lão của Đông Hoàng gia đều bị uy năng của cấm bảo sống lại làm cho kinh động, đều ngẩng đầu nhìn về phía trước. Chỉ thấy món cấm bảo này bao phủ toàn bộ Thang cốc lại, chỉ có thể nhìn đến trên không trung có những đại lục, mà ở trên đại lục có Tam Túc Kim điểu miệng ngậm mặt trời lơ lửng bên trên bầu trời! Oành! Hạo Thiên chuông của Đông Hoàng Hàn và Hạo Thiên kính của Đông Hoàng Sóc đột nhiên đồng loạt vỡ nát. Hạo Thiên chuông chia năm xẻ bảy mà Hạo Thiên kính trực tiếp bị nghiền thành phấn. Hai người này miệng hộc máu, bị dư ba sinh ra do hai món nhân hoàng chi bảo kia bùng nổ đánh bay! Năng lượng trong hư không dao động, một tòa lâu mười lăm tầng lẳng lặng lơ lửng giữa không trung, tuy không phải là cấm bảo nhưng lại tản ra năng lượng khủng bố như là cấm bảo!"
}