{
  "chapter_name": "Chương 417: Gọi Ma Hoàng giá lâm",
  "content": "Diệp Húc thở dài, đây đã là cực hạn của hắn, tiếp tục bước về phía trước mà nói, hắn khẳng định sẽ bị khí tức của Bàn Hoàng ép cho tan xương nát thịt. Già La Minh Tôn thấy thế cũng thở dài, hào khí trong giọng nói không cánh mà bay, cô đơn nói: \"Tiểu tử, các ngươi đi đi, lấy thực lực của hai người các ngươi còn không đủ đi tới bên cạnh ta, chứ đừng nói tới việc phá cấm cứu ta…\" \"Ta sắp chết, chống đỡ không tới một tháng nữa sẽ hoàn toàn hóa thành một bộ xương khô.\" Thanh âm của hắn rất sâu kín, có một loại ý tứ nhìn thấu sinh tử. \"Minh Tôn, Ma Hoàng tên là gì?\" Diệp Húc trầm mặc một lát, đột nhiên lớn tiếng hỏi. Già La Minh Tôn trầm mặc một lát, thanh âm mang theo một chút sợ hãi, run giọng nói: \"Hắn đã trở thành vu hoàng, thế gian mạnh mẽ nhất tồn tại, hiện tại tên của hắn là một cấm kỵ. Tuyệt đối không thể nói, nếu không hắn sẽ cảm ứng được! Nếu là hắn muốn giết ngươi, lập tức sẽ giáng lâm phân thân, diệt sát ngươi ngay tại chỗ!\" Diệp Húc không khỏi nhíu mày, loại cách nói này hắn không chỉ nghe thấy một lần. Chẳng lẽ pháp lực của vu hoàng thật sự thần thông quảng đại vậy sao, lớn tới mức tên cũng không thể nhắc? Nếu là thực sự có loại năng lực dũng mãnh này, chẳng phải nói ma hoàng quét ngang đương thời, không có đối thủ? Vinh Lâm cũng lộ ra vẻ sợ hãi, trầm giọng nói: \"Không sai, vu hoàng thần thông quảng đại, pháp lực vô biên, có đủ loại thân thông không thể tin nổi. Nếu nhắc tới tên của hắn, nói không chừng hắn sẽ thật sự cảm ứng được, phân thân giáng lâm, oanh sát hết thảy chúng ta!\" \"Tiểu tử, ngươi vĩnh viễn không biết vu hoàng hùng mạnh thế nào đâu, thiên đế không hiện, vu hoàng là bá chủ thế giới này!\" Già La Minh Tôn nghiêm túc nói: \"Lúc ta sinh ra, lão vu hoàng trong Hằng Cổ Ma VỰc còn tại thế, thống nhất Ma Vực thập địa, thành lập một đế quốc cực lớn! Khi hắn ở trên đời, bất cứ người nào can đảm nói ra tên của hắn đều bị hắn dùng một phân thân trấn tử diệt sát! Thậm chí ngay cả sư tôn của ta Ma Lôn đại minh tôn minh vương, không cẩn thận nói ra tính danh của hắn, cũng bị hắn đánh chết!\" \"Minh Tôn, ngươi chỉ còn sống một tháng, còn không muốn nói tên của Ma Hoàng cho ta?\" Diệp Húc châm chọc nói: \"Ngươi cũng quá nhát gan!\" Già La Minh Tôn trầm mặc một lát, từ từ nói: \"Ma Hoàng họ Ma, cũng là quý tộc hậu duệ hoàng tộc như ta. Hắn tên chỉ có hai chữ, là La Thiên, nguyên cùng ta nổi danh, chính là Sâm La Thần Điện La Thiên Đại Minh Tôn.\" Cho dù là mệnh không còn dài, Già La Minh Tôn cũng không dám đem cái tên Ma Hoàng nói ra đầy đủ. Hắn còn phải tách tên với họ ra miễn cho nói đầy đủ tên của Ma Hoàng, bị một lũ phân thân của hắn giáng lâm, oanh sát ngay tại chỗ. \"Tiểu tử, ta biết lá gan ngươi thật sự lớn, tuy nhiên ngươi có biết tên hắn, tuyệt đối không được nói ra, thậm chí tốt nhất là quên đi đoạn trí nhớ vừa rồi, hoàn toàn bỏ đi, miễn cho lúc vô ý..đánh mất mạng nhỏ…\" Già La Minh Tôn trầm giọng nói. Hắn còn chưa dứt lời, chỉ thấy Diệp Húc cao giọng quát: \"Ma La Thiên, Ma La Thiên, tiểu tử ngươi lăn ra đây, ta giết cả nhà ngươi!\" Già La Minh Tôn sợ tới mức hồn bất phụ thể, Vinh Lâm cũng bị hắn làm cho sợ tới mức mao cốt tủng thiên, đầu óc trống rỗng. Diệp Húc không nói gì nữa, đột nhiên hắn cảm giác được một cỗ khí tức cực kỳ áp lực từ trên hư không truyền xuống. Vinh Lâm và Già La Minh Tôn cũng cảm giác được khí tức áp lực này, đều ngẩng đầu nhìn lên trên khoảng không. Khí tức này kéo dài qua hư không, xuyên qua một tầng không gian, từ Hằng Cổ Ma Vực giáng lâm tới đây. Khí tức này khác với khí tức thần vương của Bàn Hoàng, khí tức này cực kỳ bá đạo, mang theo một loại khí tai nạn muốn hủy diệt hết thảy thế gian. Dường như nơi vị vu hoàng kia đi qua, thương thiên hỗn độn, đại địa trầm luân, vạn vật điêu linh, bất luận sinh mạng nào cũng không thể tồn tại. \"Ma Hoàng phân thân giáng lâm! Tiểu tử, hiện tại thiên vương lão tử cũng không thể cứu được ngươi…\" Già La Minh Tôn run giọng nói. Rầm! Trên đầu bọn họ, cách mấy trăm trượng, hư không đột nhiên vỡ ra, chỉ thấy một ánh mắt cực lớn từ trong hư không xuất hiện. Ánh mắt này dài tới hơn mười dặm, làm cho không gian Bàn Hoàng lăng bị lấp đầy gần một nửa, chỉ một ánh mắt, đã khổng lồ như vậy. Ánh mắt này có nhiều tầng, bên ngoài con mắt màu trắng bên trong là tròng đen hạt vàng, trung tâm là đồng tử. Bên trong đồng tử lại có vài tầng, tầng một là kim, một tầng là thủy, một tầng là thổ, một tầng là mộc, ở giữa là địa ngục hỏa vô cùng vô tận. Ánh mắt này hơi chuyển động một chút, ánh mắt dừng trên người Diệp Húc, lập tức chuyển đi chỗ khác, hướng Già La Minh Tôn nhìn lại. Sau đó con mắt lại tiếp tục chuyển động nhìn về phía Bàn Hoàng lâu thuyền trên đài ngọc. \"Bàn Hoàng lăng, Bàn Hoàng Thiên Thuyền?\" Ánh mắt khổng lồ này dường như ngẩn ngơ, trong con mắt truyền tới một tiếng phẫn nộ cực điểm, khí tức vô cùng khủng bố bùng nổ: \"Khốn khiếp! Ma Già La, ngươi dám lừa bổn hoàng! Bổn hoàng sẽ làm ngươi chết vô cùng thê thảm.\" Khí tức Bàn Hoàng và Ma Hoàng kịch liệt va chạm, hai đại vu hoàng này dường như gặp nhau vượt thời không, khí thế long trời lở đất, chỉ nghe thấy răng răng một tiếng. Ánh mắt thật lớn che kín đường tơ máu, từng dòng máu tươi từ trong con mắt chảy ra, giống như thác nước, có thể nói là huyết lưu ba nghìn thước! Già La Minh Tôn run giọng nói: \"Ma Hoàng, không phải là chuyện của ta, không phải ta đề tên của ngươi, mà là tiểu tử kia…A?\" Hắn đột nhiên phát hiện ra cấm chế vây khốn hắn bị khí tức của hai đại vu hoàng cứng rắn đình chỉ vận chuyển. Thậm chí ngay cả lệnh bài thường tấn công hắn cũng đình chỉ không tấn công nữa. Mà tất cả đang hướng tới con mắt vô cùng khổng lồ trên hư không kia mà công tới! \"Già La Minh Tôn, ta đã cứu ngươi ra, ngươi còn không rời đi?\" Diệp Húc nhanh chóng lùi lại phía sau, miễn cho bị khí tức hai đại vu hoàng lan tới, cao giọng cười nói. Hắn ngẩng đầu nhìn Già La Minh Tôn, trong lòng không khỏi cả kinh. Chỉ thấy vị Diêm La Ma Điện Đại Minh Tôn Vương này hiện giờ thân thể khô gầy vô cùng. Hắn cao gần mười trượng, lúc này bị cấm chế luyện hóa chỉ còn lại một bộ xương. Chỉ thấy Già La Minh Tôn ầm ầm đứng lên bên trong cấm chế, thân hình cực kỳ khôi ngô cao lớn, tràn ngập một cỗ khí thế hung bạo. Vì Đại Minh Tôn Vương này hình thái như người, nhưng dài một cái đuôi thô như của bọ cạp. Cái đuôi vòng lên trên không tạo thành hình cung, sau đó dựng thẳng lên, lộn ngược như kim như sắt. Hai cánh tay của hắn khác với nhân loại, cánh tay dài hơn một đôi cốt đao hình trăng khuyết, dài tới hơn ba trượng. Mà hai chân hắn cũng không phải là bàn chân của nhân loại, mà giống như long trảo, móng chân thật dài cực kỳ sắc bén. Người này quả thực chính là một cỗ máy chiến tranh hoàn hảo, cả người đều là vũ khí. Nếu đối chiến với thiên ma, có thể nghĩ đối thủ của hắn có kết cục như thế nào. \"Đi!\" Già La Minh Tôn hít vào một hơi thật dài, rồi đột nhiên bước chân đi, hai ba bước đã đuổi theo Diệp Húc. Một bàn tay to toàn xương xuất hiện, nắm lấy Diệp Húc, chạy nhanh ra bên ngoài. Phía sau hắn, cái đuôi bọ cạp thật lớn quăng đi quăng lại lách cách, đánh cho hư không vỡ nát một mảng, ngăn trở khí tức của Bàn Hoàng và Ma Hoàng. Diệp Húc đứng trong lòng bàn tay hắn, đánh giá vị Đại Minh Tôn Vương này, trong lòng khiếp sợ vạn phần. Già La Minh Tôn chỉ còn lại bộ xương khô, nhưng vẫn có lực lượng dũng mãnh như vậy, không biết thời kỳ toàn thịnh của hắn thì khủng bố như thế nào! Đột nhiên, phía sau bọn họ truyền tới tiếng nổ lớn, Diệp Húc vội vàng nhìn lại. Chỉ thấy con mắt ma hoàng, giống như ngọc lưu ly đang vỡ vụn ra vậy. Lập tức vô số lệnh bài công tới, đánh cho con mắt này ầm ầm tan vỡ. Ma Hoàng vô cùng phẫn nộ, thanh âm truyền tới: \"Ma Già La, trên trời dưới đất, thiên nhân ma tam giới, bất luận đi tới nơi nào, đều không có chỗ cho ngươi dung thân! Bất kể ngươi trốn đi nơi nào, bổn hoàng đều phải diệt sát ngươi…\" Diệp Húc có thể cảm giác được vị Đại Minh Tôn Vương này rùng mình một cái, hiển nhiên trong lòng sợ hãi vạn phần, an ủi nói: \"Minh Tôn, hắn chỉ là nói vậy thôi, nếu ma hoàng dám đặt chân lên mặt đất, hắn sớm tới rồi, làm gì phải vất vả tới bây giờ?\" Già La Minh Tôn khóc không ra nước mắt, cả giận nói: \"Rõ ràng là tiểu tử ngươi đề tên của hắn, vì sao lại tính lên đầu lão tử ta?\" Diệp Húc nhún nhún vai cười nói: \"Hiển nhiên, Ma hoàng quen biết ngươi, lại không quen ta, hắn chỉ nhận ra ngươi, lại không biết tên ta là gì.\" \"Con bà nó.\" Già La Minh Tôn căm hận mắng một câu, lao ra khỏi Bàn Hoàng mộ, tiến vào thông đạo, lúc này mới thả chậm bước chân, thở dài mặt cau mày có nói: \"Lão tử hiện giờ có nhà mà không thể về, ngay cả Hằng Cổ Ma Vực cũng không thể đi, nếu không chỉ có con đường chết. Con bà nó, nhớ ngày đó lão tử uy phong thế nào, địa vị gần với mười địa điện chủ thần điện. Hiện giờ thật tức cười, chẳng những bị nhốt hơn 300 năm, trên người tiêu hao sạch sẽ, thậm chí ngay cả quần áo cũng bị lột mất, Đại Minh Tôn Vương Tế Đàn cũng bị người lừa đi, vũ khí cũng bị tên công tử bột kia lừa mất….\" Ánh mắt của hắn hung ác, nhìn chằm chằm vào Diệp Húc, tức giận tới lỗ mũi tỏa khói nói: \"Mất mặt nhất chính là, lão tử ở hơn 200 năm trước đã có thể kêu tên ma hoàng khốn khiếp kia ra. Mượn vu hoàng chi uy của hắn để thoát vậy, nhưng lại không ngờ tới điểm này. Ngược lại còn bị tiểu tử ngươi nghĩ ra, làm hại ta bị nhốt vô ích ở đây thêm hơn hai trăm năm.\" Nguồn truyện: Truyện FULL Vinh Lâm bay ra khỏi mi tâm Diệp Húc, hảo tâm khuyên nhủ: \"Minh Tôn, kỳ thực người áo trắng lần trước cũng không có lừa gạt ngươi ba kiện bất diệt chi bảo. Hắn đã sớm chỉ điểm cách thoát thân cho ngươi rồi. Ma Hoàng trở thành vu hoàng, tên của hắn là cấm kỵ, những lời này chính hắn nói cho ngươi biết mà?\" Già La Minh Tôn ngửa mặt lên trời thở dài, thổn thức nói: \"Hơn 200 năm, hơn 200 năm…công tử bột chết tiệt kia, vì sao không thể nói rõ? Làm hại ta bị nhốt thêm hơn 200 năm.\" Diệp Húc buồn cười, cười nói: \"Nếu lúc đó hắn nói rõ cho ngươi, ngươi sau khi thoát vây, có thể quay giáo lại đoạt lại bảo vật của mình không?\" \"Đó là đương nhiên, vốn là bảo bối của ta mà!\" Già La Minh Tôn một bộ dạng thản nhiên, hừ lạnh nói. Hắn đột nhiên buông Diệp Húc xuống, lấy một tay trảo môt cái, bàn tay đâm thủng vách đá bạch ngọc, làm cho loạn thạch bay tán loạn. Chỉ thấy một mật thất xuất hiện, châu quang bảo khí đẹp đẽ xuất hiện, chiếu hoa mắt người. Tòa mật thất này còn phong phú hơn rất nhiều so với tòa mật thất được Diệp Húc phát hiện trước kia. Ước chừng có mấy trăm linh mạch bậc năm bậc sáu, cùng hơn trăm kiện nguyên thần chi bảo và linh đan diệu dược không biết tên! Già La Minh Tôn há mồm hút một cái, nhưng linh mạch vu bảo linh đan này hết thảy bị hắn nuốt một ngụm vào trong bụng. Chỉ thấy trên xương cốt của hắn bắt đầu sinh trưởng ra da thịt, tốc độ sinh trưởng lấy mắt nhìn cũng có thể thấy, hóa thành huyết mạch cùng dạ dày trong cơ thể. Những linh mạch vu bảo và đan dược này bị hắn luyện hóa sạch sẽ rất nhanh chóng. Thân thể của hắn vẫn không hoàn toàn sinh trưởng ra được, cơ thể chỉ mỏng manh một tầng, thoạt nhìn máu thịt đầm đìa, rất là khủng bố. \"Tu vi của ta còn chưa khôi phục hoàn toàn, không biết có thể khiêng được tòa cửa chính tức nhưỡng kia không nữa.\" Bọn họ đi tới lối vào bàn hoàng lăng, Già La Minh Tôn đánh giá cửa chính tức nhưỡng một cái, khẽ nhíu mày nói."
}