{
  "chapter_name": "Chương 343: Đô Thiên thần sát đệ nhất",
  "content": "Diệp Húc trong lòng trầm xuống: \"Thần hồn của kim tinh đồng tử bị Viên Thiên Công đánh nát, nếu hắn đã đánh chết trong mắt bạch quang sẽ hoàn toàn tiêu tán, chỉ biến thành một khối kim tinh khí, cũng không còn uy năng đồ sộ như trước rồi.\" kim tinh đồng tử là vu bảo tu luyện thành yêu, vừa sinh ra đã có uy thế long trời lở đất rồi. Mắt bắn bạch quang, dễ dàng chém giết nguyên thần của cường giả tam thần cảnh. Giết người như cắt cây cỏ, quét ngang một mảnh. Tuy nhiên, đúng là bởi vì hắn là vu bảo tu luyện thành yêu, bởi vậy chân nguyên của Diệp Húc đối với hắn không có bất luận tác dụng gì. Không thể chữa trị thân thể của hắn, cũng không thể tu bổ được thần hồn bị phá nát. Chỉ cần hắn vừa chết, uy năng này từ nay về sau sẽ biến mất, không còn tồn tại nữa. Nếu đổi lại là yêu tộc khác, chỉ cần không phải là vu bảo tu luyện thành yêu. Lấy chân nguyên của Diệp Húc chứa sức sống vô biên, tất nhiên có thể chữa khỏi thương thế. \"Chẳng lẽ nói, ta hiện tại chỉ có thể nhìn loại thần thông này biến mất\"! Bạn đang đọc truyện được lấy tại T.r.u.y.e.n.y.y chấm cơm. Diệp Húc vừa bay nhanh về phía trước vừa cẩn thận suy tư, như thế nào mới có thể giữ lại một tia thần hồn của kim tinh đồng tử, khiến cho uy năng trong mắt nó không tan. \"Kỳ thực, chưa chắc cần phải giữ lại thần hồn của kim tinh đồng tử, ta chỉ cần đưa một lũ thần hồn của mình vào, nhốt vào bên trong đầu kim tinh đồng tử, liền có thể duy trì được uy năng của cái đầu này.\" \"Hơn nữa ta còn có thể luyện cái đầu lớn này thành thân ngoại hóa thân…\" Diệp Húc trong lòng nhảy loạn, nếu là cái đầu kim tinh đồng tử này luyện hóa thành thân ngoại hóa thân, cái đầu tế ra, cho dù là cường giả tam thần cảnh cũng bị hắn liếc mắt một cái chết toi, uy phong bậc nào chứ! Tuy nhiên hắn lập tức nhíu mày, pháp môn tu luyện thân ngoại hóa thân, ở trong đại điện Quan Tinh Phong cũng từng ghi lại, yêu cầu tu vi cực cao, thấp nhất cũng phải cần tu vi tam thần cảnh. Mà trước mắt hắn chỉ có tam đan cảnh đỉnh phong, khoảng cách tới tam thần cảnh còn kém tam thai cảnh, tam dương cảnh, cùng màng thai kỳ, ảo thai kỳ, nguyên thai kỳ, thân dương kỳ, thuần dương kỳ, dương thần kỳ, sáu đại cảnh giới, từng đại cảnh giới lại chia làm chín phẩm, tất cả là 54 tiểu cảnh giới lận! Dựa theo tâm pháp tu luyện thân ngoại hóa thân của Quan Tinh Phong, căn bản là không có khả năng. \"Xem ra tâm pháp của Quan Tinh Phong là không thể tu luyện, Hạ gia Cửu Đỉnh Cửu Nguyên cũng phải có hạn chế cảnh giới, phải tới tam thần cảnh mới có thể tu luyện thân ngoại hóa thân. Tuy nhiên ta có một loại tâm pháp, ở tam nguyên cảnh có thể luyện thành thân ngoại hóa thân!\" Diệp Húc nhớ tới một lũ tinh hồn của Thủy hoàng đế truyền thụ cho hắn Đô Thiên Thập Nhị thần sát, môn cấm pháp này có thể trở thành vu sĩ liền luyện ra được mười hai nguyên thần. Đem mười hai kiện vu bảo luyện thành mười hai hóa thân, cũng tức là mười hai thần sát, tạo thành đô thiên thập nhị thần sát đại trận, lợi hại vô cùng. Lúc trước Thủy hoàng đế dựa vò cấm pháp này đánh khắp thiên hạ, khó gặp phải đối thủ. Thủy hoàng đế lúc trước luyện chế mười hai thần sát, chính là mười hai đồng nhân, chiến thắng không biết bao nhiêu đối thủ hùng mạnh, thành tựu uy danh bất bại. Diệp Húc lúc này bắt đầu động thủ, chiếu theo pháp môn của đô thiên thập nhị thần sát, rút ra một lũ tinh hồn, dung nhập vào trong đầu kim tinh đồng tử. Lũ tinh hồn của của hắn, tiến vào trong tử phủ của kim tinh đồng tử. Hắn nhìn thấy trong không gian này kim khí hỗn loạn khôn cùng, giống như biển lớn bị phá nát, không trung lơ lửng vô số hồ nước kim khí, phải tới vạn cái. Đúng là những kim khí này đã tạo thành tinh hồn của kim tinh đồng tử. Tuy nhiên lúc này phiến hải dương kim khí trở nên vô cùng hỗn loạn, cũng bị đại yêu Viên Thiên Công một côn đánh xuống, làm cho tinh hồn bị thương, chấn tới tán loạn. Hải dương kim khí bị bùng nổ nứt ra, khắp nơi đều là các khối kim khí. Vố số hồ nước kim khí va chạm lẫn nhau, lập tức kim khí bắn ra bốn phía, rung động ầm ầm. Lũ tinh hồn này của Diệp Húc hóa thành tướng mạo sẵn có, hóa thành thiếu niên tuấn tú mặc quần áo màu xanh lam, lơ lửng trên đại dương mênh mông vạn loại kim khí. \"Đáng thương, kim tinh đồng tử vốn là một cao thủ vô cùng hùng mạnh, giết cường giả tam thần cảnh như cắt cây cỏ vậy. Nhưng lại bị người vây công, một chiêu bị thua, tinh hồn bị Viên Thiên Công chấn vỡ. Một khi đã như vậy, vậy ngươi trở thành hóa thân thần sát thứ nhất của ta đi!\" \"Nguyên thần nhập chủ, tinh hồn luyện sát!\" Hắn lấy ra một đạo nguyên thần bị trấn áp bên trong đại đỉnh, bay vào tử phủ của kim tinh đồng tử, chỉ thấy cây non này giống như dung hợp với một lũ tinh hồn của hắn, hợp thành một. Tinh hồn và nguyên thần dung hợp, chỉ thấy tinh hồn của Diệp Húc mở to hai mắt, quát tháo một tiếng, há mồm hút một cái, một tòa hồ nước bằng kim khí hô một tiếng bay lên. Từng đạo kim khí được hút ra khỏi hồ nước, cuồn cuộn không ngừng dung nhập vào miệng hắn. Thể tích của tinh hồn này nhanh chóng bành trướng, lấy kim khí tốc độ càng ngày càng nhanh. Đợi khi hồ nước bị hắn rút sạch tất cả kim khí, mà Diệp Húc tinh hồn cũng hóa thành một pho tượng cao tới bốn trăm mét, quanh thân kim quang chói mắt. Đây đúng là chỗ huyền diệu của đô thiên thập nhị thần sát cấp pháp, mượn tinh hồn tán loạn của người khác, nâng cao cường độ tinh hồn của mình, cắn nuốt người khác, bổ sung bản thân. Không chỉ như thế, đô thiên thập nhị thần sát còn có thể giống như chim tu hú chiếm tổ chim khách, biến tử phủ của người khác, trở thành nơi sống của mình. Thủy hoàng đế khi tuổi còn trẻ liền có thể thành tựu kinh người như thế, đó là dựa vào cấm pháp này! Hắn bắt chước làm theo, bay về phía một tòa hồ nước kim khí khác, rất nhanh hút trọn hồ nước kim khí này. Thân hình lại tăng vọt, gia tăng tới năm trăm mét hơn rồi. Diệp Húc tinh hồn lấy mẫu kim khí tốc độ càng lúc càng nhanh, đợi hắn hóa thành người khổng lồ cao hơn nghìn trượng, chỉ trong vài cái hô hấp, liền có thể rút sạch kim khí của một hồ nước. Mà thể tích của hắn cũng càng ngày càng lớn, qua thật lâu sau, rốt cuộc cũng trưởng thành kim nhân vạn trượng. Lúc này, hắn mới hấp thu không tới một phần mười kim khí. Dần dần, Diệp Húc cảm giác được, chính mình ngày càng liên hệ chặt chẽ hơn với tử phủ này, ngày càng chặt chẽ. \"Qua không lâu nữa, ta có thể được đầu của kim tinh đồng tử tán thành, hoàn toàn chiếm cứ nơi đây, biến đầu kim tinh đồng tử trở thành nhất tôn hóa thân của ta.\" Tinh hồn Diệp Húc gia tăng tốc độ cắn nuốt, một tòa rồi một tòa hồ nước kim khí bị hắn nuốt vào. Đột nhiên, hắn có thể thông qua tử phủ cảm ứng được, cảm giác được trong tử phủ có sinh mệnh đang có ác ý với chính mình. Tinh hồn kim tinh đồng tử cũng không hoàn toàn tiêu tan, mà đang giãy dụa, ý đồ đem tất cả tinh hồn tán loạn dung hợp thành một thể, khôi phục lại trạng thái như cũ. Ý niệm này vô cùng phẫn nộ, không chút tiếng động rít gào bay nhanh tới nơi này. Diệp Húc theo khí tức này mà nghênh đón, mở mồm hô lớn, hô một tiếng hút cả một tòa hồ nước kim khí, cười to nói: \"kim tinh đồng tử, nếu trước đây ta còn sợ ngươi vài phần, tuy nhiên hiện giờ tinh hồn của ngươi đã bị phá nát, trong tử phủ cũng không phát huy được bao nhiêu uy lực, vẫn là triệt để hồn bay phách lạc đi. Trở thành nhất tôn hóa thân của ta đi!\" Một pho tượng người khổng lồ màu vàng cao tới mấy vạn trượng đột nhiên hiện ra trước mắt Diệp Húc. Trên mặt chỉ có hai mắt, không có miệng mũi lỗ tai, nhìn về phía Diệp Húc, đột nhiên đập tới một quyền. Đông! Tinh hồn của Diệp Húc bị một quyền đánh dẹt, biến thành một tấm giấy vàng mỏng manh, lập tức đón gió phồng lên, khôi phục nguyên trạng. Thân hình của hắn cũng không phải thực chất, mà là kim khí, là kim tinh đồng tử hóa ra tinh hồn, bị Diệp Húc luyện hóa, hóa thành tinh hồn bản thân. Nắm tay của tinh hồn kim tinh đồng tử cũng không thể khiến hắn bị thương được. \"Ta nói vì sao ngươi không có khôi phục lại tinh hồn, hóa ra ngươi không có miệng, không có thể cắn nuốt được tinh hồn của mình để tu bổ hồn phách tổn thương!\" Diệp Húc ánh mắt sáng lên cười nói. Xuy xuy xuy. Hai mắt của tinh hồn kim tinh đồng tử mở ra, bắn ra từng đạo kim khí màu trắng, cắt tới hắn. Tốc độ của kim khí màu trắng cực nhanh, cắt ngang qua tinh hồn của Diệp Húc, thành nhiều mảnh nhỏ. \"Người này, không hổ danh là yêu quái do kim tinh đồng tử tu luyện thành, cho dù tinh hồn chỉ còn lại một chút, vẫn lợi hại như vậy. Nếu không phải nguyên thần của ta thật nhỏ, sợ rằng bị nguyên thần của hắn chém giết rồi.\" Những mảnh vỡ bay lên, tổ hợp thành bộ dạng Diệp Húc, kim quang ảm đạm, kim tinh đồng tử cắt một lần làm cho tinh hồn của hắn bị hao tổn rất lớn. Nguyên thần của hắn giấu trong cơ thể kim nhân vạn trượng, cũng không bị tinh hồn kim tinh đồng tử đánh trúng, nếu không nguyên thần của hắn khẳng định bị chém giết tại chỗ! Diệp Húc không khỏi sợ hãi trong lòng, loại yêu quái do thiên tài địa bảo tu luyện thành này, cho dù bị thương nặng, cũng không thể khinh thường. Lũ tàn hồn này của kim tinh đồng tử thấy hắn không bị tổn thương bao nhiêu, giận càng thêm giận, trong mắt bạch quang bắn ra, tạo thành cái võng lớn bằng kim khí, bao phủ lấy Diệp Húc. Cái võng kim khí lớn này cực kỳ dày đặc, đủ để cắt nguyên thần của hắn thành nhiều hạt nhỏ. Nguyên thần bị dập nát tất không thể tồn tại nữa! \"Di La Thiên Địa Tháp, trấn trấn trấn.\" ầm vang. Một tòa bảo tháp ba tầng đột nhiên hiện ra bên trong tử phủ, hóa thành một con quái vật thật lớn từ trên trời giáng xuống. Ầm ầm một tiếng đặt lên trên đầu kim tinh đồng tử, đè sụp kim nhân cao vạn trượng này. Di la thiên địa tháp vô cùng nặng nề, làm tinh hồn của kim tinh đồng tử đè thành tấm giấy mỏng manh. Hô! Võng kim khí lớn mất đi khống chế, theo sát bên người Diệp Húc mà qua. Làm cho một hồ nước kim khí bị cắt thành bột mịn, làm hắn cả kinh đổ mồ hôi lạnh. \"Cũng may ta còn có vu bảo có thể sử dụng, nếu không thật sự lật thuyền trong mương rồi, ngược lại bị nó tiêu diệt cả tinh hồn và nguyên thần đi.\" Có di la thiên địa tháp trấn áp thần hồn của kim tinh đồng tử, Diệp Húc thở ra nhẹ nhàng, há mồm hút một hồ nước kim khí khác. Hắn bây giờ còn không thể đối phó được tàn hồn của kim tinh đồng tử, nhân cơ hội này cắn nuốt hết thảy hồ nước kim khí, hóa thành tinh hồn của mình. Thể tích của hắn càng lúc càng lớn, rất nhanh trưởng thành giống như kim tinh đồng tử rồi. Qua không biết bao lâu, tất cả kim khí bị hắn nuốt sạch. Diệp Húc tâm niệm hơi động, di la thiên địa tháp bay lên, rời khỏi đầu kim tinh đồng tử. Tàn hồn của kim tinh đồng tử phục hồi như cũ, đứng dậy ánh mắt quét khắp nơi tìm kiếm tung tích Diệp Húc. Sau một lúc lâu, hắn ngẩng đầu lên, đứng trước mặt hắn là một pho tượng khổng lồ cao tới hơn mười vạn trượng. Đầu đội trời chân đạp đất, gần như chiếm một nửa tử phủ. Thể tích tinh hồn của Diệp Húc đã to lớn không gì sánh được, hai mắt như nhật nguyệt, triệt để trở thành bá chủ của Tử Phủ này. \"Bảo bối nhi, ngươi cũng thành toàn cho ta đi, khiến chúng ta hợp nhất, biến thành một thể.\" Tình hồn của Diệp Húc mở mồm rộng ra hút một cái, tàn hồn của kim tinh đồng tử lập tức không tự chủ được mà bay lên rơi vào trong miệng hắn. Diệp Húc vận chuyển đô thiên thập nhị thần sát, đem tàn hồn này luyện hóa, cổ họng phát ra tiếng nổ rầm rầm: \"Từ nay về sau, ta chính là ngươi, ngươi cũng không phải là ta!\" \"Từ nay về sau, ngươi là thần sát thứ nhất của ta! Ngươi là…\" \"…thân ngoại hóa thân của ta.\" Bên ngoài tử phủ, trong tay Diệp Húc, kim tinh đồng tử chậm rãi mở mắt ra, hai đạo bạch quang dần dần ngưng tụ trong mắt."
}