{
  "chapter_name": "Chương 730: Thế giới của ta, ta làm chủ",
  "content": "Dao Trì thiên thuyền không nhanh không chậm lái vào thế giới Vu Hoang. Khoang thuyền trong chiếc thuyền này là một gian phòng xa hoa lộng lẫy, chín tôn thân thể của Vu Hoàng Ma tộc bày ra. Già La minh tôn khoanh chân ngồi giữa không trung, nghiền ngẫm cấu tạo của những bộ thân thể Vu Hoàng Ma tộc, tìm kiếm luân hải thứ chín của những Vu Hoàng này. Không gian khoang thuyền này vô cùng xa xỉ, rộng cả trăm dặm, là một tầng ngăn cách trong bảo hồn giới của Dao Trì thiên thuyền bộ Thánh bảo này, tu luyện ở bên trong thì không cần lo lắng có kẻ quấy nhiễu. Ứng Tông Đạo từ Sâm La Ma điện lấy trộm mười bộ thân thể Vu Hoàng vốn dĩ thuộc về Ma Hoàng này, giao cho Diệp Húc để hắn từ trong khí tức của Vu Hoàng Ma tộc thôi diễn ra cấm pháp của Ma tộc, sau này Ma La Dư lại lấy trộm mất một bộ thân thể tổ sư của Sâm La Ma điện. Chín bộ thân thể khác, Ma Hoàng cũng không đòi về từ Diệp Húc. Hắn thân là Vu Hoàng, chắc chắn sẽ không đồng ý lộ diện chỉ để mở miệng đòi về mấy bộ thân thể, do đó chín bộ thân thể này vẫn nằm trong tay Diệp Húc. Có điều Diệp Húc đến nay đã tu luyện gần đến cảnh giới Nhân Hoàng, theo việc tu vi của hắn càng ngày càng cao, Bàn Vương Khai Thiên kinh liền càng ngày càng hoàn thiện, nhu cầu đối với những cấm pháp khác cũng càng ngày càng mờ nhạt. Cấm pháp của thập đại ma điện Ma tộc, đã không còn đủ để hoàn thiện Bàn Vương Khai Thiên kinh. Trên thực tế, cùng với việc kiến thức tu vi Diệp Húc ngày càng cao, cấm pháp của thập đại ma điện ngược lại trở thành chướng ngại của việc Bàn Vương Khai Thiên kinh càng thêm tinh tuý. Chẳng những cấm pháp của thập đại ma điện, ngay cả là Huyền Khung Thượng Cao Ngọc Hoàng Đại Đế kinh, Hồng Mông Thanh Liên kinh, Hạo Thiên Đại Đạo Chân kinh, thậm chí Di La Thiên Nguyên Thuỷ Bảo quyển, hắn đều phải khai trừ ra khỏi Bàn Vương Khai Thiên kinh, để Bàn Vương Khai Thiên kinh duy trì được sự thuần khiết, chân ngã. Hơn nữa, hiện nay thân thể của hắn đã sánh ngang Vu Hoàng, thân thể của cửu đại Vu Hoàng Ma Tộc đối với hắn mà nói đã chẳng còn được bao nhiêu tắc dụng. Có điều đối với Già La minh tôn mà nói, vô cùng có lợi, lão có thể mượn khí tức và thân thể của chính vị Vu Hoàng này thôi diễn ra các cấm pháp khác của thần điện Ma tộc, còn có thể nghiên cứư thân thể Vu Hoàng và cấu tạo luân hải, điều này sẽ có ích cho việc tăng tu vi cảnh giới của lão. Còn trong một gian phòng xa hoa khác thì Hao Thiên Khuyển lại đang chảy nước miếng ròng ròng, nhìn chằm chằm vào sáu bộ thân thể của tiên hoàng Thánh Ung hoàng triều. Chỉ cần là người một nhà thì Diệp Húc sẽ không bủn xỉn với bất kỳ ai, Hao Thiên Khuyển cái loài tham ăn, dựa vào ăn để tăng tiến thực lực và tu vi này, đã nuốt xuống luyện hoá một bộ thân thể tiên hoàng của Thánh Ung hoàng triều, sáu bộ còn lại cũng bị Diệp Húc ném cho nó. \"Nếu như có thể đem sáu bộ thân thể Vu Hoàng này luyện hoá hết, thì thân thể của long đại gia đây tuyệt đối có thể đạt đến trình độ Vu Hoàng, tu vi cũng có thể tăng cao. Con bọ cạp chết cùng con rệp thối và con trâu ngu ngốc kia muốn tranh chức vị đệ nhất đại tôn vương với long đại gia ta, nhất định sẽ chỉ có thể bị đại gia đây dẫm nát dưới chân.\" Có điều lần trước Hao Thiên Khuyển cắn nuốt một bộ thân thể Vu Hoàng, đã tiêu tốn thời gian ba năm mới luyện hoá hết, mặc dù thực nó đã tiến bộ, nhưng luyện hoá thân thể Vu Hoàng vẫn cần hao phí của \"Long đại gia\" không biết bao nhiêu thời gian mới làm được đây. Phượng Yên Nhu thì đang hết sức chuyên tâm tu luyện cấm pháp của Hoa Tư thiên quốc, Diệp Húc đã đem Nam Thiên Môn và thiên đình do Tây Vương Mẫu luyện chế giao hết lại cho nàng, để nàng tế luyện thiên đình. Tây Vương Mẫu đã chết, Phượng Yên Nhu chính là Tây Vương Mẫu đương đại, Tây Hoàng thiên đình này giao cho nàng vô cùng hợp lý, bởi nàng so với Diệp Húc càng có thể phát huy ra uy lực của thiên đình. Nàng dường như sinh ra là để tu luyện cấm pháp của Hoa Tư thiên quốc, tiến cảnh rất nhanh, không lâu sau liền có thể tế khởi rất nhiều vu bảo của Tây Hoàng thiên đình. Có điều muốn đem toàn bộ toà thiên đình tế khởi, không có thực lực của Vu Hoàng thì không cách nào làm được. Do đó Phượng Yên Nhu vẫn còn có một đoạn đường rất dài cần phải đi. Bên trong bảo hồn giới của Dao Trì thiên thuyền, phân thân của Dao Trì Kim Mẫu đang tĩnh lặng lơ lửng giữa khoảng không gian rộng lớn vô ngần. Tây Vương Mẫu sau khi đem Dao Trì thiên thuyền khôi phục lại, tôn phân thân này liền phục hồi rất nhiều thực lực, lờ mờ có một loại khí tức Thánh Hoàng siêu toát từ thân bà truyền ra. Trong tay bà nâng một toà tiên sơn cao khoảng một trượng, mà bên trong tiên sơn, truyền đến từng trận tiếng nổ kịch liệt. \"Tiểu tử, ngươi muốn mượn áp lực của Ma Tôn ta để khiến bản thân đột phá sao? Trách trách, ý kiến hay, có điều ngươi nhất định chỉ có thể chết trong tay ta.\" Bên trong Phương Trượng tiên sơn, không gian vô tận, mênh mông vô bờ, ngọc lầu trên đầu Diệp Húc, phía sau xuất hiện bát đạo Công Đức cùng Lục Đạo Luân Hồi, vù vù chuyển động. Đủ loại Chư Thiên Thần Vương Công Đức ấn bay múa rợp trời, hướng một tôn thần ma miệng lớn mắt dài lưng rộng vai dày da như da cóc công kích đến. Tôn ma thần này chính là hoá thân của Thánh Hoàng Xích Uyên Ma Tôn, y vốn dĩ bị Diệp Húc trấn áp dưới Phương Trượng tiên sơn, nhưng hiện giờ lại được Diệp Húc thả ra, kéo vào thế giới bên trong, mượn quy luật của thế giới tiên sơn khắc chế tu vi của y, cùng y tranh đấu. Nếu như không phải là Phương Trượng tiên sơn có thể khắc chế tu vi Xích Uyên Ma Tôn thì Diệp Húc tuyệt đối không dám mạo hiểm lớn như vậy, suy cho cùng cũng là hoá thân của Thánh Hoàng, thực lực chắc chắn có thể sánh ngang Vu Hoàng. Ở một trình độ nào đó, Xích Uyên Ma Tôn đã đặt chân vào môn hạm dĩ vu nhập đạo, quy tắc tiên sơn không thể hoàn toàn khắc chế y, khiến y vẫn còn giữ lại được một phần tu vi. Tôn hoá thân này của Xích Uyên Ma Tôn cao đến mấy trượng, không tránh không né. Chư Thiên Thần Vương Công Đức ấn trút xuống như mưa, toàn bộ rơi lên người y, ầm ầm nổ tung. Vị Ma Tôn này không chút thương tổn, nhe răng cười không ngớt, một quyền hướng Diệp Húc oanh kích. \"Tiểu tử, ngươi tính toán sai rồi, ngươi đem Ma Tôn ta thả ra đây, liền chỉ có một con đường chết, ấn pháp của ngươi, hẳn là vu pháp cấp thần vương. Đáng tiếc lý giải của ngươi về đạo quả thật quá nông cạn, căn bản không có cách nào phát huy ra uy lực của môn vô pháp này, khiến ngay cả Ma Tôn ta cũng không bị thương đến một sợi lông. Ta giết ngươi liền dễ dàng như bóp chết một con kiến vậy.\" Ầm ầm! Phía sau y mọc lên vô thượng ma quốc, bị quy tắc tiên sơn chống lại, nhỏ đến đáng thương, chỉ cao có hơn một trượng. Có điều thêm vào lực lượng chư thiên ma thần khiến một quyền này của y tràn đầy uy lực, cho dù bị quy tắc của Phương Trượng tiên sơn áp chế, một quyền này của y vẫn có được chiến lực khủng bố gần như Vu Hoàng. \"Tiểu tử thối, ngươi năm lần bảy lượt dùng quỷ kế ám hại ta, thậm chí còn khiến chân thân Ma Tôn ta lâm vào hiểm cảnh, chết đi cho ta!\" Diệp Húc lập tức cảm thấy nguy cơ tử vong đến gần, một quyền này giống như rơi trên người hắn, mặc dù thân thể của hắn có thể miễn cưỡng chống đỡ một hai lần, nhưng nguyên thần thiên địa pháp tướng cùng vơi cấm pháp Nhân Hoàng chưa hoàn toàn thành công ngưng tụ đều sẽ bị đánh đến vỡ nát hết, không còn sót lại chút gì. \"Lực chiến tốt như vậy chính là áp lực ta đang cần.\" Đối diện với một kích cường mạnh như vậy, Diệp Húc không những không kinh sợ mà còn thấy mừng, cất tiếng cười lớn. Đột nhiên xuất hiện ba mươi ba đầu sáu mươi sáu tay, vô số đạo Chư Thiên Thần Vương Công Đức ấn bay thẳng lên trời, nghênh đón một quyền này của Xích Uyên Ma Tôn. Chấn động dữ đội xung kích bốn phía, Diệp Húc trong chớp mắt đánh ra trăm vạn Chư Thiên Thần Vương Công Đức ấn, công kích của hắn tốc độ cực nhanh, tuyệt đối có thể nói thiên hạ vô song, cho dù là Xích Uyên Ma Tôn so ra cũng thấy kém cỏi, tự thẹn không bằng. Một quyền này của Xích Uyên Ma Tôn gặp phải trở ngại, y lập tức nhe răng cười một tiếng, bên trong ma quốc phía sau y đột nhiên nổi lên một toà ma môn, toà ma môn này so với bản thể của y nhỏ hơn rất nhiều, cũng vô cùng tàn tạ. Có điều toà ma môn này vừa xuất hiện, vô thượng ma quốc phía sau lưng y lập tức khuếch trương, biến thành cao hơn mười trượng, sức mạnh nắm đấm của y cũng nhất thời bạo tăng, đánh vỡ hết thảy Chư Thiên Thần Vương Công Đức ấn một cách dễ dàng như bẻ cành khô, một quyền giáng xuống người Diệp Húc, nhe răng cười nói: \"Tiểu tử, cho dù Ma Tôn không có cách nào phát huy hết tu vi thì cũng không phải là đối tượng mà một con kiến như ngươi có thể chống lại, một ngón tay này của ta cũng đủ để bắn chết ngươi rồi.\" Ba! Một ngón tay của y bắn ra giống như một cây cột bằng thịt, nổ vang một tiếng, phá tan phòng ngự của ngọc lầu, oanh kích xuống người Diệp Húc. Thân hình Diệp Húc khẽ lắc lư, gánh chịu toàn bộ lực của một kích này, lập tức sáu mươi sáu tay đồng loạt giơ lên bắt lấy ngón tay màu xanh xám này, dùng sức vung lên, khiến toàn bộ thân thể khổng lồ của Xích Uyên Ma Tôn bị hất tung, nặng nề ngã uỵch xuống đất, chấn đến nứt vỡ mặt đất. Đất đá bên trong toà Phương Trượng tiên sơn này có thêm quy tắc tiên sơn, kiên cố vô cùng. Có điều Diệp Húc hất mạnh một cái, không ngờ có thể khiến mặt đất cũng bị chấn vỡ, lực lượng cực mạnh. Nếu như đổi lại là ở thế giới Vu Hoang thì e rằng khoảng hư không mấy vạn dặm đều đã bị huỷ diệt chôn vùi. \"Thân thể của thứ súc sinh ngươi không ngờ lại có thể sánh ngang ta, ngươi vẫn chưa luyện thành Nhân Hoàng đã liền mạnh mẽ như vậy, đợi đến khi ngươi luyện đến Nhân Hoàng, ai còn có thể khắc chế được ngươi nữa?\" Xích Uyên Ma Tôn giận dữ gầm lên một tiếng, quay người lại, sắc mặt ngưng trọng, điềm nhiên nói: \"Có điều, lần trước là Ma Tôn ta lơ là sơ ý, chỉ dùng lực của một ngón, lần này ngươi sẽ không may mắn như vậy nữa đâu!\" Y đột nhiên trở nên nghiêm túc khiến áp lực của Diệp Húc gia tăng, vị Ma Tôn này mặc dù chỉ là một tôn hoá thân, nhưng tầm mắt chính là tầm mắt của Thánh Hoàng, có được lĩnh ngộ của Thánh Hoàng về đạo, một toà ma môn, vạn pháp bất xâm, Chư Thiên Thần Vương Công Đức ấn của Diệp Húc cơ bản không thể đả thương tới y. Một kích này của y, lại có thể làm thương đến Diệp Húc, phá huỷ nguyên thần thiên địa pháp tướng cùng bất diệt chân linh của hắn. Hai người chiến đấu trong Phương Trượng tiên sơn kiệt liệt dị thường, từng luồng chấn động huỷ diệt thôi ngang quét dọc trong không gian tiên sơn, tiếng nổ không ngớt truyền bên ngoài. Không lâu sau, Diệp Húc liền mình đầy thương tích, mấy lần gần bị Xích Uyên Ma Tôn huỷ diệt nguyên thần thiên địa pháp tướng, thậm chí ngay cả chân linh bất diệt cũng đầy vết rạn. Đây vẫn là tu vi của Xích Uyên Ma Tôn bị Phương Trượng tiên sơn khắc chế, uy năng của vô thượng ma quốc và Xích Đế ma môn bị thu nhỏ đi vô số lần, nếu như là trạng thái toàn thịnh của y thì e rằng Diệp Húc đến một chiêu cũng không đỡ nổi liền bị y đánh một quyền đánh chết. \"Ma Tôn, không đánh nữa, nghỉ một chút đã, đợi ta phục hồi nguyên khí, chúng ta sẽ đánh tiếp đến ba trăm hiệp.\" Diệp Húc hộc máu miệng, vội vàng xua tay nói. \"Tiểu tử, ngươi nói không đánh là không đánh sao?\" Xích Uyên Ma Tôn nhe răng cười một tiếng, một quyền bay đến, khiến Diệp Húc bị đấm bay, đập mạnh vào sườn núi. Y lập tức phóng người lên trước, bước lớn tiến về phía Diệp Húc, khanh khách cười quái dị: \"Tiểu tử, còn chưa mưu mô sát hại ta được ba lần, lần này ta sẽ cho ngươi hồn tiêu phách tán.\" Lời y còn chưa dứt, đột nhiên bên trong Phương Trượng tiên sơn buông xuống một ngón tay trắng như ngọc ngà. Ngón tay này giống như trụ trời lồng lộng, điểm thẳng lên người gã, lập tức khiến Xích Uyên Ma Tôn nằm bẹp xuống đất như hình chữ đại, không thể nhúc nhích. Ngón tay này chính là của phân thân Dao Trì Kim Mẫu, được Diệp Húc thôi động, trấn áp Xích Uyên Ma Tôn. Dao Trì Kim Mẫu chính là cấp bậc Vu Tổ, một bộ phân thân này của bà mặc dù chưa hoàn toàn khôi phục đến trạng thái toàn thịnh, nhưng Vu Tổ dù sao vẫn là Vu Tổ. Hơn nữa nơi này lại là bảo hồn giới của Dao Trì thiên thuyền, bà chính là chúa tể vô thượng, một ngón tay cũng đủ khiến Xích Uyên Ma Tôn bị ép đến ngoan ngoãn dễ bảo. \"Ta nói không đánh, ngươi lại cứ đòi đánh, tự mình chuốc lấy khổ…\" Đọc Truyện Online Tại Truyện FULL Diệp Húc từ dưới đất nhảy ra, không ngừng ho ra máu, lập tức khoanh chân ngồi xuống, chữa trị thương thế. Thứ khiến hắn vui sướng vạn phần chính là áp lực của Xích Uyên Ma Tôn quả nhiên mạnh hơn chín mươi chín đạo hư không đại cấm không biết bao nhiêu lần. Thiên địa pháp tướng của hắn một lần nữa ngưng tụ, hướng Nhân Hoàng cấm pháp chuyển biến, khiến khoảng cách của hắn với cảnh giới Nhân Hoàng lại rút ngắn một bước lớn."
}