{
  "chapter_name": "Chương 269: Mộng nhập thần du",
  "content": "Dịch \u0026 Biên: Lãng Nhân Môn *** Lại một năm qua đi, hoa sơn trà bay lượn. Chỉ có điều lần này, mưa núi trút xuống, máu nhuộm hoa trắng, mọi thứ đã là cảnh còn người mất. Cô gái mặc áo đỏ máu chậm rãi hạ xuống. Bách Lý Đông Quân thu quyền, kinh ngạc nhìn cô gái trước mặt. “Sao lại là nàng.” Giọng nói của Bách Lý Đông Quân run rẩy: “Sao lại là nàng?” Cô gái mặc áo đỏ máu nhìn vết máu tử từ lan ra trên người, gương mặt không có vẻ đau đớn, chỉ mỉm cười sầu thảm, nhìn Bách Lý Đông Quân: “Ngươi giết ta.” “Lại giết ta lần nữa.” “Lại một lần nữa.” Đầu óc Bách Lý Đông Quân đau âm ỉ. Có chỗ nào không đúng, hình như có chỗ nào không đúng! Vì sao mình lại giết chết nàng? Vì sao nàng lại nói một lần nữa! “Ngươi quên rồi ư, ta đã chết lâu rồi.” Nguyệt Dao vẫn cười: “Ta đã chết rất nhiều năm trước rồi, chết trên tay ngươi. Ngươi không cảm thấy quen thuộc ư?” “Chúng ta gặp nhau, chúng ta gặp lại.Những chuyện này đều khá quen thuộc phải không, bởi vì, chúng ta đang trong giấc mộng.” Nguyệt Dao giơ tay vuốt ve gò má của Bách Lý Đông Quân. Nước mắt Bách Lý Đông Quân bất giác chảy dài: “Từ đầu nàng đã biết rồi à?” “Uống Mạnh Bà Thang, chuyện đã quên sẽ nhớ lại, người đã đi sẽ trở về.” Nguyệt Dao nhẹ nhàng đặt tay lên ngực, vết máu từ từ lùi về. “Tất cả mọi chuyện đều có thể thay đổi.” Bách Lý Đông Quân kinh ngạc nhìn cảnh tượng trước mắt, không nói được ra lời. “Chàng muốn tỉnh lại, hay muốn đắm chìm trong giấc mộng này?” Nguyệt Dao buồn bã hỏi. Bách Lý Đông Quân gật đầu: “Ta muốn sống mãi trong thế giới có nàng, ta đợi rất lâu rồi, chờ ngày này rất lâu rồi.” “Chàng ngốc.” Nguyệt Dao thở dài: “Ta đã chết rồi. Trên thế giới này vốn không còn ta. Đời người vốn là một giấc mộng, sau khi chết mới là tỉnh lại. Cuối cùng sẽ có ngày chúng ta gặp lại nhưng không phải là hôm nay. Chàng nên tỉnh lại đi.” “Không! Ta không muốn tỉnh!” Bách Lý Đông Quân lắc đầu: “Uống Mạnh Bà Thang, sau khi tỉnh lại sẽ quên hết mọi chuyện.” “Sau đó là một khởi đầu mới, thật tốt biết bao.” “Ta cũng từng nghĩ vậy, nhưng được gặp lại nàng, ta không muốn tỉnh lại nữa. Trên đời này có Bách Lý Đông Quân với không có Bách Lý Đông Quân cũng chẳng khác nhau là bao.” “Chàng đã lớn rồi, đâu phải đứa trẻ năm xưa nữa, đừng nói mấy lời tùy tiện như vậy.” Nguyệt Dao nhẹ nhàng vung tay, vết máu lại lan tràn, nàng bước tới một bước. “Sống là giấc mộng dài, chết là tỉnh giấc say. Khi chúng ta gặp lại, ta mong chàng...” “Đừng hối hận!” Nguyệt Dao giơ tay đẩy mạnh một cái, thân thể Bách Lý Đông Quân đột nhiên rơi về phía sau. Hắn giơ tay phải ra định kéo tay nàng nhưng cuối cùng lại rơi vào khoảng không. \"Nguyệt Dao!\" Việc đời như giấc mộng dài, đời người mấy độ thu sang? Không ngờ lần này gặp lại chẳng qua là bi kịch tái diễn. Thế nhưng sao nàng lại khuyên ta đừng hối hận? Nàng có biết bao năm qua ta vẫn luôn hối hận không. Bách Lý Đông Quân đột nhiên ngẩng đầu lên, mở mắt, nước mắt không nhịn được trào ra. Mọi chuyện trong mơ như hiển hiện trước mắt, nhưng giờ khắc trở lại trong hang núi rộng rãi trống trải, khó tránh khỏi cảm thấy buồn bã mất mác. Chỉ có điều... “Ta không quên.” Bách Lý Đông Quân nhìn tay phải lẩm bẩm: “Vì sao ta vẫn nhớ rõ mọi chuyện. Lẽ nào truyền thuyết là giả, hay là...” “Sư... sư phụ.” Đường Liên đứng bên cạnh nhìn Bách Lý Đông Quân cuối cùng cũng tỉnh lại, ban đầu vô cùng ngạc nhiên và vui mừng, nhưng thấy tinh thần Bách Lý Đông Quân có vẻ hỗn loạn, trong lúc nhất thời không biết có nên quấy nhiễu hay không. Bách Lý Đông Quân quay đầu lại nhìn Đường Liên, ngây ra hỏi: “Đồ đệ, sao con lại ở đây?” “Con tới tìm người.” Đường Liên vội vàng nói. “Đến tìn ta? Sao con biết cách tới đây?” Bách Lý Đông Quân không hiểu. “Là Nho Kiếm Tiên tiền bối nói cho chúng ta. Đúng rồi, mọi chuyện đang rất cấp bách, bây giờ có thể bọn Tiêu Sắt đang gặp nguy hiểm!” Đường Liên vội vàng la lên. “Tiêu Sắt?” Bách Lý Đông Quân khẽ cau mày: “Con nói Tiêu Sở Hà đến Tuyết Nguyệt thành ngày hôm đó à? Sao hắn lại tới đây? Hắn muốn chữa kinh mạch bị tổn hại của mình à?” “Đúng vậy, nhưng Mạc Y...” “Mạc Y nhập ma rồi.” Bách Lý Đông Quân nhỏ giọng nói: “Bây giờ hắn đang trong cảnh giới quỷ tiên, gọi là tiên nhưng thực chất là quỷ. Vốn dĩ ta định trừ ma cho hắn, thế nhưng hắn lừa ta uống chén Mạnh Bà Thang này trước.” “Vậy chúng ta phải tới đó ngay lập tức.” Đường Liên nhìn đống đã ngăn cửa hang, cau mày nói: “Ngoại trừ Tiêu Sắt còn có Lôi Vô Kiệt của Lôi gia bảo, Diệp Nhược Y con gái Diệp tướng quân, còn cả Thiên Lạc cũng đang ở đó.” “Con có biết đây là đâu không? Chỉ mấy người các con mà cũng dám tới đây à? Hơn nữa có mấy tảng đá thôi mà cũng cản được con à?” Bách Lý Đông Quân nhìn lướt qua rồi bĩu môi: “Đúng là đồ đệ vô dụng.” Đường Liên vội vàng cúi đầu: “Đúng là do đệ tử vô dụng.” “Ài. Tên đệ tử này chẳng khác gì tảng đá, chẳng biết đùa gì cả!” Bách Lý Đông Quân giậm mũi chân, nhẹ nhàng vung ống tay áo, đá tảng đều tan thành tro bụi, quay đầu lại nhìn Đường Liên đang ngây ra tại chỗ: “Còn nhìn cái gì? Đi thôi.” “Sư phụ, người uống Mạnh Bà Thang rồi à?” “Uống rồi?” “Ra sao?” “Ngọt hơn một chút so với trong tưởng tượng.” “Chẳng phải nói uống Mạnh Bà Thang là cắt đứt chuyện trước kia, thế nhưng sao sư phụ vẫn như không việc gì, không quên gì cả?” “Đúng vậy, không giống như trong truyền thuyết.” “Sư phụ, có phải vừa rồi người nằm mơ không? Con nghe người gọi tên người khác.” “Đó không phải người khác.” “Thế thì là ai?” “Là sư nương của con.” “Sư nương? Sao trước giờ con chưa từng nghe mình có một sư nương?” “Nàng tên là Nguyệt Dao.” Trong gian nhà lầu bên sườn núi, Tiêu Sắt, Lôi Vô Kiệt và Tư Không Thiên Lạc cùng với Diệp Nhược Y đang đứng ở đó. Từ một khắc đồng hồ trước, trong gian nhảy xảy ra một chuyện kỳ lạ. Tất cả động vật đều rời khỏi gian nhà này, bầy khỉ, những con tiên hạc cùng lũ sóc đều bỏ chạy như điên. Một lúc sau, bọn họ phát hiện đất đai xung quanh như có dị động. Tiêu Sắt tiến tới kiểm tra mới phát hiện rắn và bò cạp đang chui từ dưới đất lên, bỏ chạy theo những động vật khác. Trong số chúng vốn có một số loài là thiên địch của nhau, nhưng bây giờ lại chẳng hề đấu đá. “Thế này là sao?” Lôi Vô Kiệt không hiểu. Tiêu Sắt suy nghĩ một chút rồi đáp: “Thiên tai.” “Thiên tai? Là động đất hay núi lửa phun trào?” Lôi Vô Kiệt nhìn bốn phía. “Có lẽ là thứ còn đáng sợ hơn thiên tai.” Tiêu Sắt nói. Vừa dứt lời, một bộ áo trắng đã từ xa bay tới, chậm rãi hạ xuống đất. Vẫn cưỡi gió bay tới như trước, vẫn tiêu sái dị thường, chỉ có điều khi Mạc Y ngẩng đầu lên, ánh mắt hắn đã lấp loáng một màu tím quỷ mị. “Thời hạn ba ngày đã đến, ta tới lấy thứ mà mình muốn.” “Thứ gì?” Diệp Nhược Y hỏi. Mạc Y giơ một ngón tay, ngón tay tinh tế như ngọc chỉ thẳng vào Diệp Nhược Y: “Ngươi!”"
}