{
  "chapter_name": "Chương 2421",
  "content": "Rõ ràng, Âm Dương Xà cũng sợ sự hung mãnh của Hầu Đậu Đậu, dưới tình huống bản thân đang bị thương, trông thấy Hầu Đậu Đậu, nó không chạy mới là lạ. Trong nháy mắt, hai người Dương Bách Xuyên và Diệp Vô Tâm, một trái một phải chặn lấy đường tẩu thoát của Âm Dương Xà. Dương Bách Xuyên không sợ, dù sao thì Âm Dương Xà cũng đã bị thương rồi. Hắn nhảy một cái tới trước mặt Cóc Tinh, híp mắt lại nhìn chằm chằm vào nó. Mặc dù Cóc Tinh bị thương nhưng Dương Bách Xuyên cũng không dám khinh thường loại chất độc này. “Ngươi là ai?” Cóc Tinh nhìn Dương Bách Xuyên đầy cảnh giác, người nhảy ra lúc nó bị thương chắc chắn chẳng phải loại lương thiện gì. Dương Bách Xuyên cười nhếch mép: “Ta là Dương Bách Xuyên, Cóc Tinh ngươi đừng căng thẳng như vậy, ta cũng không làm khó ngươi, chỉ tìm ngươi mượn chút đồ, nếu đưa thì ta sẽ thả cho ngươi đi, thế nào?” Lúc này, Cóc Tinh không muốn dây dưa với Dương Bách Xuyên, nhưng bị chặn đường, nó cũng không còn cách nào khác, trong lòng thầm mắng to, lại có người dám mượn đồ của nó, nếu bình thường thì nó sẽ nuốt luôn hắn ta, nhưng hiện tại không được. Vừa rồi đánh nhau, trên người đã bị hoa Lan của Cung Thủ đánh cho bị thương nặng, không thể đối nghịch với người khác được. Trước mắt chỉ đành của đi thay người vậy, Cóc Tinh nhìn Dương Bách Xuyên, thuận miệng hỏi: “Ngươi muốn thứ gì?” Dương Bách Xuyên cười gian trá: “Ta muốn Tiên Thiên căn độc của ngươi.” Dứt lời, hắn hét lên không trung: “Thu Nhi, ra tay.” Ngô Mặc Thu đang trong trạng thái ẩn thân, hơn nữa còn là Quỷ tu, nàng không bị giới hạn sử dụng pháp lực, cấm chế ở đây chỉ áp dụng với những sinh linh có máu thịt. Tất cả mọi người đều bị cấm chế pháp lực, nhưng Ngô Mặc Thi thì không. Đừng nghĩ tu vi của Ngô Mặc Thu chỉ là Xuất Khiếu đại viên mãn, nhưng hiện tại ở cái thế giới bị cấm chế pháp lực, cần bấy nhiêu thôi cũng đủ cho nàng tung hoành ngang dọc. Hừ lạnh một tiếng, Dương Bách Xuyên nhấc kiếm đâm thẳng tới Cóc Tinh, không có pháp lực chỉ có sức mạnh của xác thịt, chỉ cần đâm trúng thì Cóc Tinh xong đời chắc rồi. Cóc Tinh nghe được nửa câu đầu của Dương Bách Xuyên thì liền tức giận, to gan lớn mật lại muốn Tiên Thiên độc căn của hắn, khác gì lấy mạng của hắn đâu. Nhưng nghe thấy nửa câu sau, hắn lại căng thẳng. Bởi vì nửa câu sau Dương Bách Xuyên đã hô ‘Thu Nhi, ra tay’? Thu Nhi là ai? Cóc Tinh không biết, nhưng cho dù hắn có ngốc thì cũng đoán được ở đây còn có sự hiện diện của một người khác, mà ở trong tầm mắt của Cóc Tinh, cách hơn hai mươi mét ngoài kia chỉ có Hầu Tử và một Nhân tộc nữa đang đánh nhau với Âm Dương Xà, nhưng bên cạnh Dương Bách Xuyên và hắn đều không có người nào. Còn người đang nằm bò trên hoa Lan đã trúng kịch độc của hắn và Âm Dương Xà, coi như không chết cũng không thể động đậy. Đây chính là lý do khiến cho Cóc Tinh sợ hãi. Nếu Dương Bách Xuyên đã nói ra những lời này, thì chắc chắn sẽ có nguyên nhân, Cóc Tinh đang nghĩ, một là Dương Bách Xuyên làm ra vẻ để dọa hắn. Hoặc là...ở đây còn có một sự tồn tại mà hắn không thể nhìn thấy được? Rõ ràng không thấy nhưng cũng không cảm nhận được. Bên kia, loài người tự xưng là Dương Bách Xuyên lại cầm kiếm đâm về phía hắn, lần này, trong lòng Cóc Tinh sợ hãi không thôi. Nhưng dù kinh ngạc đến đâu, hắn cũng không thể làm gì được, hắn chỉ biết trong tầm mắt mình không có ai, điều này khiến Cóc Tinh cho là Dương Bách Xuyên cố ý giả bộ để lừa hắn. Ngay lập tức, hắn há miệng về phía Dương Bách Xuyên: “Ộp ~” Một tiếng gầm như sấm đánh trực tiếp vào nguyên thần. Có điều, Dương Bách Xuyên đã đứng một bên quan sát rất lâu, sao lại không có chuẩn bị được? Hắn đã sớm sử dụng tiên phù để bảo vệ cho nguyên thần ổn định, kiếm vẫn đâm về phía Cóc Tinh với tốc độ không giảm. Lúc này, dây dưa lâu như vậy, kiếm của Dương Bách Xuyên chỉ còn cách Cóc Tinh một mét."
}