{
  "chapter_name": "Chương 922",
  "content": "\"Không phải, chẳng qua là sư huynh nói số tiền mang theo có lẽ không đủ thanh toán, mà con cũng không mang tiền, cho nên đành phải gọi điện cho người.\" Vương Tông Nhân dè dặt nói, ánh mắt láo liên. \"Lão đầu và A Hối đâu?\" \"Đại trưởng lão... vẫn đang ở trong phòng bao, sư huynh canh bên ngoài.\" Trong lúc nói chuyện, mặt Vương Tông Nhân ngày càng đỏ. Dương Bách Xuyên nhìn cậu ta, thừa biết là hai đồ đệ này cũng không ăn chay. \"Hai thằng khốn này, tôi bảo các cậu dẫn lão đầu đi tắm rồi mua quần áo, vậy mà con mẹ nó các cậu dẫn người đến trung tâm spa chơi gái? Là ý của ai?\" Dương Bách Xuyên trừng mắt mắng mỏ. Vương Tông Nhân đi trước dẫn đường. Nghe Dương Bách Xuyên hỏi là ý của ai, cậu ta lập tức run rẩy cả người nhưng vẫn giả vờ không nghe thấy, bước nhanh lên tầng hai, rẽ sang thì thấy Độc Cô Hối đang đứng bên ngoài một phòng bao. Có điều hiện tại tên này đang dán tai lên cửa, hình như nghe trộm động tĩnh bên trong. Dương Bách Xuyên nhìn thấy cảnh này, mặt đen như đít nồi. Vương Tông Nhân thấy vậy cũng cầu nguyện thay Độc Cô Hối, song vẫn cố ý hắng giọng một tiếng. Nhưng Độc Cô Hối không có phản ứng. \"Sư huynh à, anh tự cầu phúc đi!\" Vương Tông Nhân thầm nói trong lòng. Dương Bách Xuyên đi tới bên cạnh Độc Cô Hối. Lúc này Độc Cô Hối mang vẻ mặt tò mò cố nhịn cười, vẫn dán tai lên cửa nghe tiếng động bên trong. Dương Bách Xuyên sầm mặt đá vào mông Độc Cô Hối. \"Úi cha, đệt mợ... mợ!\" Độc Cô Hối đang nghe hăng say thì đột nhiên bị người ta đạp một phát, bèn mắng chửi ngay tức thì. Nhưng sau khi nhìn thấy Dương Bách Xuyên, anh ấy đành nuốt lại câu kế tiếp, mặt đỏ phừng phừng. Dù sao nghe trộm cũng chẳng phải chuyện vẻ vang gì, vả lại hiệu quả cách âm rất tốt, anh ấy chỉ có thể nghe thấy loáng thoáng. \"Sư... sư phụ!\" Vẻ mặt Độc Cô Hối tràn đầy lúng túng. \"Giỏi nhỉ?\" Dương Bách Xuyên đen mặt nhìn Độc Cô Hối. \"Không không không... Thưa sư phụ, con chỉ nghe xem Đại trưởng lão ở bên trong có chịu thiệt hay không mà thôi.\" Độc Cô Hối lắp bắp giải thích. Dương Bách Xuyên bị Độc Cô Hối chọc tức đến bật cười, mặt đen như than: \"Tôi bảo các cậu dẫn Đại trưởng lão ra ngoài tắm, ai bảo các cậu dẫn ông ấy đi chơi gái hả?\" \"Không phải đâu sư phụ, bọn con cũng làm theo ý người. Chẳng phải người bảo bọn con chăm sóc Đại trưởng lão thật tốt sao? Con và sư đệ đã bàn bạc, cuối cùng quyết định dẫn Đại trưởng lão đến đây. Vả lại gái bao là nhân viên quán bar giới thiệu cho Đại trưởng lão, hỏi ông ấy có muốn loại dịch vụ kia không. Đại trưởng lão lão nói là muốn hết, sau đó thành ra thế này.\" Độc Cô Hối đỏ mặt giải thích. Bốp! Dương Bách Xuyên tát anh ấy một phát, đồng thời mắng: \"Tửu Tiên lão đầu điên, lẽ nào hai cậu cũng điên luôn?\" \"Sư phụ, con...\" Độc Cô Hối cực kỳ ấm ức. \"Con cái gì mà con? Ai cho bao hết trung tâm hả?\" Dương Bách Xuyên càng nói càng giận."
}