{
  "chapter_name": "Chương 1043",
  "content": "Ở đây ngoại trừ Dương Bách Xuyên ra, những người khác đều là đệ tử Võ Đang. Bọn họ thường xuyên đến vái lạy tổ sư gia, không thấy xuất hiện dị tượng thiên đạo. Nhưng hôm nay lại xảy ra, chứng tỏ Dương Bách Xuyên mang vận may lớn, hoặc là kiếp trước anh là nhân vật có lai lịch lớn, hai bức tượng tổ sư gia của Võ Đang không nhận nổi lễ vái lạy của Dương Bách Xuyên. Thiên Tuyệt vội vàng nói: \"Sư... sư tổ đừng lạy, tổ sư gia không nhận nổi. Đừng lạy nữa, đừng lạy nữa!\" Đùa à, nếu Dương Bách Xuyên dập đầu lạy thì hai bức tượng của Võ Đang sẽ vỡ luôn đó. Chuyện này mà truyền ra ngoài sẽ trở thành trò cười, mọi người sẽ nói Võ Đang không cần tổ sư gia nữa. Đây là điều tối kỵ. Dương Bách Xuyên cũng kinh ngạc, chuyện này... Anh hơi lúng túng, mình chỉ quỳ một chút thôi mà suýt phá hủy tượng tổ sư gia của người ta, ngượng chết mất! Tổ sư gia một phái là biểu tượng tinh thần của tông môn, là cốt lõi, là sức mạnh đoàn kết. Đặt mình vào hoàn cảnh này, nếu có người làm vỡ tượng của Vân Thiên Tà thì anh nhất định sẽ nổi điên. Nhưng anh không cố ý. Dương Bách Xuyên đứng dậy, lúng túng nói: \"Khụ khụ, bức tượng kia không được chắc chắn cho lắm, sau này tôi sẽ khắc tượng bạch ngọc tốt hơn cho các ông.\" Đám đệ tử Võ Đang Thiên Tuyệt, Minh Tuyệt nghe Dương Bách Xuyên nói vậy, khóe miệng giật liên hồi. Nếu không phải Dương Bách Xuyên cố ý thì đệ tử Võ Đang trong đại điện sẽ liều mạng với anh. \"Không chắc chắn? Mấy trăm năm chưa từng có một vết nứt, nguyên liệu là bùn đất trăm năm cao cấp trộn thêm nước gạo nếp đặt trong lồng hấp, trải qua bảy mươi hai công đoạn mới làm thành tượng, sao có thể không chắc chắn?\" Thiên Tuyệt gào thét trong lòng. May mà chỉ bị nứt thôi, nếu hôm nay tượng tổ sư gia vỡ thành bột bởi lễ quỳ của Dương Bách Xuyên, thì bọn họ chính là tội đồ của Võ Đang. Không khéo lão quái vật ở cấm địa biết sẽ mở chế độ giết chóc luôn. Khóe miệng giần giật, Thiên Tuyệt cười gượng nói: \"Sư tổ, thời gian không còn sớm, chuyện chưởng giáo để sau bàn lại. Khó khăn lắm ngài mới đến Võ Đang một lần, ở lại mấy ngày rồi hẵng đi nhé?\" Dương Bách Xuyên vừa làm nứt tượng tổ sư gia của người ta nên rất áy náy. Thấy Thiên Tuyệt chân thành giữ mình ở lại, anh bèn gật đầu đồng ý: \"Được, tôi sẽ ở lại mấy ngày, khụ khụ.\" Thiên Tuyệt vui vẻ ra mặt. Chỉ cần Dương Bách Xuyên ở lại, bọn họ sẽ nghĩ cách thuyết phục anh làm chưởng giáo Võ Đang. Có điều Dương Bách Xuyên ở lại điện Tổ Sư không an toàn. Ông ta vội vàng hô: \"Bách Sơn mau đưa sư tổ đi nghỉ ngơi, sắp xếp phòng khách tốt nhất, chăm sóc sư tổ thật chu đáo.\" \"Vâng vâng vâng, tôi nhất định sẽ sắp xếp chu toàn.\" Bách Sơn đứng ra, vội vàng đáp lời. Hắn ta cũng rất vui vì Dương Bách Xuyên ở lại. Dứt lời hắn ta lại nói với Dương Bách Xuyên: \"Mời sư tổ đi theo tôi.\" Hiện giờ Dương Bách Xuyên không muốn nán lại đại điện cho lúng túng thêm, bèn đi theo Bách Sơn rời khỏi đó. Sau khi ra ngoài đại điện, Dương Bách Xuyên loáng thoáng nghe thấy đám Thiên Tuyệt, Minh Tuyệt hô \"tổ sư gia trên trời, đệ tử bất hiếu\", khiến anh toát mồ hôi, vội vàng bước nhanh hơn. Anh thầm nói trong lòng: \"Ôi chúa ơi, lạ thật đấy, mình chỉ quỳ thôi mà, sao lại làm nứt tượng tổ sư gia của người ta chứ!\" Lúc này, trong đầu anh thình lình vang lên lời mắng mỏ đầy giận dữ của sư phụ Vân Thiên Tà: \"Ngu ngốc, mất mặt, vi sư mất hết mặt mũi rồi, đầu con toàn bã đậu à? Đừng nói là hai bức tượng, cho dù là người thật cũng bị con quỳ cho hộc máu. Sau này con còn dám quỳ bừa thì vi sư sẽ đánh gãy cái chân chó của con. Nhớ kỹ cho vi sư, trên đời này ngoài quỳ trước ba mẹ ra, đầu gối con luôn phải đứng thẳng. Dùng cái đầu chó của con mà suy nghĩ đi, bây giờ thần hồn của vi sư đang ở trong bình Càn Khôn, mà bình Càn Khôn lại ở trên người con. Con quỳ có phải là bắt vi sư quỳ trước con sâu cái kiến ở tục giới không?"
}