{
  "chapter_name": "Chương 586",
  "content": "Vương Huyền Cơ nhìn thấy Dương Bách Xuyên không tránh né, sau khi chào hỏi xong, nhìn thấy Dương Bách Xuyên càng ngày càng cảm kích, ông chậm rãi mở miệng nói: “Không thể tin được là bần đạo lúc tuổi già sức yếu còn có thể gặp được tri kỷ, đúng là ông trời phù hộ cho bần đạo.” Một già một trẻ đối diện nhìn nhau cười lớn. Đây còn được gọi là bạn vong niên. Hai người cười thành tiếng, trong mắt bọn trẻ nhà họ Vương cảm thấy khó hiểu, nhưng còn lại đều là sợ hãi, nhất là đối với những người chưa từng nhìn thấy Dương Bách Xuyên bao giờ, trong lòng nghĩ rằng Dương Bách Xuyên có tư cách gì mà có thể đứng ngang hàng với lão thần tiên của nhà họ Vương? Bất kể con cháu nhà họ Vương có mặt đầy đủ ở đây, dù sao họ cũng không nói gì nên Dương Bách Xuyên đi theo Vương Huyền Cơ vào sảnh sau. Tuy nhiên, khi đến sảnh sau, Dương Bách Xuyên thấy có hai ông già tóc bạc, sau khi được Vương Huyền Cơ giới thiệu, anh mới biết hai người này là bậc thầy về y học Trung Hoa, một Trung y và một Tây y, tất cả đều là những cấp thủ trưởng đến xem bệnh. Đứng trước những bác sĩ già đức cao vọng trọng như vậy, anh phải thật lịch sự và lễ phép, bước đến bắt tay hai người họ. Bắt đầu với bác sĩ Tây y, có lẽ là do Vương Huyền Cơ giới thiệu, đối phương bắt tay gật đầu, có chút khinh người, Dương Bách Xuyên cũng không quan tâm, nếu là tuyển thủ quốc gia thì có chút kiêu ngạo cũng là chuyện bình thường. Anh bắt đầu đưa tay ra chào hỏi vị bác sĩ Đông y già: “Chào ông Tiền.” Vương Huyền Cơ giới thiệu người này là Tiền Sinh, đối phương không thèm bắt tay Dương Bách Xuyên mà chỉ hỏi: “Hừm, cậu nhóc, cậu là Đông y hay Tây y vậy?” Dương Bách Xuyên hơi xấu hổ rồi nói: “Xem như là Đông y đi!” “Xem như là sao? Cậu vẫn còn chưa tới hai mươi lăm tuổi, còn dám tới xem bệnh cho ông cụ Vương đã bệnh nặng nhiều năm à?\" Tiền Sinh trực tiếp công kích Dương Bách Xuyên. Lần này, cho dù tính tình của Dương Bách Xuyên có tốt thế nào cũng không nhịn được, lão già này được lắm, tôi coi trọng ông như vậy mà ông không vuốt mặt nể mũi là thế nào? Một lúc sau, mặt anh trầm xuống hỏi: “Uống nhiều thuốc không có nghĩa là y thuật cao, y thuật cao thì tại sao ông vẫn chưa thể chữa khỏi bệnh cho ông Vương vậy? Hay là hết cách rồi đúng không?” “Cậu…” Tiền Sinh giận dữ. “Cậu cái gì mà cậu, ông không có cách thì đâu có nghĩa là tôi cũng không có cách. Tôi dám nói tôi có thể chữa khỏi bệnh cho ông Vương, ông dám không?” \"Được rồi, được rồi, hôm nay để tôi xem một tên nhóc còn chưa đủ lông đủ cánh như cậu có thể chữa khỏi bệnh như thế nào. Nếu cậu có thể chữa khỏi căn bệnh mà toàn bộ học viện y khoa của chúng tôi không thể làm gì được, hôm nay lão Tiền này sẽ quỳ dập đầu dưới chân cậu, về sau gặp cậu sẽ gọi cậu là thần y…” “Hai người đừng cãi nhau nữa mà…”Vương Huyền Cơ vội vàng thuyết phục khuyên can họ. Tiền Sinh cuối cùng cũng im bặt, mặc kệ ông ta nói cái gì cũng muốn cho Vương Huyền Cơ mặt mũi, nhưng ông ta cũng nói nếu như hỏi Dương Bách Xuyên trị bệnh thì có chuyện gì xảy ra bọn họ sẽ không chịu trách nhiệm. Vì lý do này, Vương Huyền Cơ hoàn toàn đảm bảo rằng ông rất tin tưởng vào Dương Bách Xuyên. Khi quá trình điều trị bắt đầu, Dương Bách Xuyên thản nhiên nói: “Cụ và Vương Kiêm Gia ở lại phụ cho tôi, những người không liên quan còn lại đi ra ngoài. Đừng làm phiền quá trình điều trị bệnh của tôi.” Câu nói vu vơ cứ thế mà tự nhiên thốt ra từ trong miệng anh, làm cho hai danh y quốc gia đều nhếch miệng giận dữ, hừ lạnh một tiếng rồi bước ra ngoài. Để Vương Huyền Cơ lại là bởi vì dù sao ông cũng có nội lực cao hơn, có thể ứng phó với bất kỳ trường hợp khẩn cấp nào, trong khi Vương Kiêm Gia là nữ nên cần thận trọng hơn, có thể giúp lau mồ hôi hay gì đó cũng ổn."
}