{
  "chapter_name": "Chương 2422",
  "content": "Nguyên thần của Dương Bách Xuyên cũng bị tiếng gầm của Cóc Tinh làm chấn động, nhưng bởi vì có phòng ngừa nên đã không bị ảnh hưởng, hắn nhếch miệng cười lạnh, thanh kiếm đâm chuẩn xác vào bụng Cóc Tinh. Lúc này, Cóc Tinh đã sợ tới hồn bay phách tán, hắn không ngờ tiếng gầm công kích nguyên thần của mình lại không có nhiều tác dụng với Dương Bách Xuyên. Mắt thấy kiếm sắp đâm tới, Cóc Tinh há miệng định phun ra nọc độc. Nhưng vào lúc này, sau lưng đột nhiên như bị một cái búa hung hăng nện xuống. “Ầm ầm ~” Cơ thể Cóc Tinh chấn động, khí huyết quay cuồng, một ngụm Tiên Thiên độc căn của hắn đã bị đập tan. Thay vào đó là há miệng phun ra một ngụm máu lớn màu xanh đậm. “Phụt ~” Phần bụng nhói đau, thanh kiếm của Dương Bách Xuyên đã đâm xuyên vào bụng nó. “Ộp ộp ~” Trong lúc nhất thời, Cóc Tinh bị đau kêu la thảm thiết, túi màu đen trên lưng phồng lên. Dương Bách Xuyên thấy vậy liền biết, Cóc Tinh đang muốn thả độc, sao hắn lại để Cóc Tinh như ý được? Hơn nữa, trong tối Ngô Mặc Thu bẫn đang áp chế Cóc Tinh, lúc này kiếm Đồ Long trong tay hắn chém hai bên. “Phụt phụt phụt ~” “Ộp ~” Trong tiếng gầm rú nặng nề, Cóc Tinh phát hiện mình căn bản không nhúc nhích được, trên người như bị cả một ngọn núi đè lên, không thể cử động. Trơ mắt nhìn Dương Bách Xuyên mổ bụng mình. Lúc này Cóc Tính chỉ còn lại hơi thở yếu ớt, hắn nhẹ nhàng nằm trên mặt đất. Đường đường là Cóc Tinh nổi danh ở Đại Hoang, thực lực sánh ngang với cao thủ Phân Thần sơ kỳ, còn có chất độc lợi hại, cứ như vậy bị Dương Bách Xuyên hạ gục. “Phù ~” Sau khi thấy Cóc Tinh nằm xuống, Dương Bách Xuyên không thèm chớp mắt lấy một cái, hắn lật tay đâm kiếm vào đầu, một kiếm này đã triệt để lấy mạng Cóc Tinh. Đương nhiên, lấy được mạng Cóc Tinh dễ dàng như vậy, chủ yếu là do Ngô Mặc Thu âm thầm phối hợp. Bao gồm cả rất nhiều nhân tố. Thứ nhất là trong lúc chém giết với Cung Thu, Cóc Tinh đã bị hoa Lan đánh cho trọng thương. Thứ hai là Ngô Mặc Thu ẩn thân trong tối âm thầm đánh lén, Cóc Tinh không có phòng bị, nếu không thì Dương Bách Xuyên tin là mình cũng không thuận lợi được như vậy. Thứ ba là quy tắc cấm chế pháp lực ở hang ổ Thao Thiết, điều này khiến cho Cóc Tinh cường đại không phát huy được pháp lực. Còn có thanh kiếm Đồ Long trong tay Dương Bách Xuyên không phải vật bình thường, nếu chỉ là linh bảo thông thường, sợ là cũng không đâm thủng được lớp da dày của con cóc kia. Tổng hợp đủ các loại điều kiện mới có thể giết được Cóc Tinh thuận lợi như vậy. Sau khi cảm nhận được Cóc Tinh đã hoàn toàn mất đi sức sống, cuối cùng hắn cũng thở phào nhẹ nhõm, giết được Cóc Tinh thì sẽ lấy được Tiên Thiên độc căn để giải độc cho Hầu Đậu đậu. Đúng lúc này, tiếng kêu thảm thiết vang lên: “Xì...Cóc Tinh...a...các ngươi đợi đó, bản tọa sẽ khiến tất cả các ngươi xuống địa ngục ~” Từ phía xa, sau khi Âm Dương Xà nhìn thấy Cóc Tinh bị Dương Bách Xuyên giết chết, nó gầm lên giận dữ. Chỉ thấy cơ thể Âm Dương Xà ngày càng lớn, cái đuôi đập xuống đất, khiến cho cả mặt đất rung chuyển, giống như là động đất 8 độ richter, đứng cũng không vững, hai đầu rắn phun ra khói độc, nọc độc lập tức phát tán. “Không xong rồi, Thu Nhi tới hỗ trợ.” “Rống ~” Ngay khi Dương Bách Xuyên vừa dứt lời, Hầu Đậu Đậu gầm lên một tiếng, túm lấy Diệp Vô Tâm rồi nhanh chóng nhảy lùi lại."
}