{
  "chapter_name": "Chương 2400",
  "content": "Sắc mặt Quan Thiên Ngạo biến đổi, nghe giọng nói này hình như là từ cách đây mấy trăm thước đang chạy đến, hơn nữa trong câu nói dường như có nói Dương Bách Xuyên là chủ nhân của hắn? Sao có thể như thế được? Dương Bách Xuyên rõ ràng chỉ có một mình, từ lúc nào lại có đồng bọn chứ? Sắc mặt Quan Thiên Ngạo lúc trắng lúc xanh một hồi, nhưng nghĩ ngay đến hiện giờ hắn ta đang ở Luyện Thiên Trận, cho dù Dương Bách Xuyên có trợ thủ đến đây thì có thể làm gì? Có thể phá vỡ Luyện Thiên Trận của hắn ta sao? Phải biết rằng, Luyện Thiên Trận chính là đại trận do bảy mươi hai kiện linh bảo Tiên Thiên tạo thành, còn là chí bảo trấn phái của Bổ Thiên Cung, ai có thể phá chứ? Dương Bách Xuyên nghe tiếng tiếng bạo rống của Hầu Đậu Đậu, tinh thần lập tức chấn động, bởi vì hắn biết năm đó Hầu Đậu Đậu đã được đại ca kết bái là Bạch Khởi đón đi, nói Hầu Đậu Đậu chính là Thái tử của cả tộc Viên Hầu, muốn đón Hầu Đậu Đậu đi kế thừa truyền thừa của Viên tộc. Cụ thể là truyền thừa gì thì Dương Bách Xuyên không rõ lắm, chỉ biết là truyền thừa do Thông Bích Viên Hầu để lại. Từ đó đến giờ, hắn đã xa cách Hầu Đậu Đậu hơn trăm năm rồi, cũng không biết con khỉ nhỏ năm đó đã trưởng thành chưa. Mặc kệ Hầu Đậu Đậu có trưởng thành hay chưa, Dương Bách Xuyên biết nó có hy vọng đột phá hơn nữa, vả lại không biết Hầu Đậu Đậu có thủ đoạn nào giúp bản thân hắn thoát khỏi nguy khốn không, chỉ với thân phận Thái tử của tộc Viên Hầu chắc chắn bên người không thể thiếu cao thủ, có sự giúp đỡ từ bên ngoài, Dương Bách Xuyên sẽ có hy vọng thoát khỏi nguy khốn. Một ánh vàng cầu vồng rực rỡ từ chân trời mà đến, theo sát đằng sau là sáu bảy đạo quang trụ đủ màu sắc, yêu khí ngút trời, bay tới trong chớp mắt, rơi vào Luyện Thiên Trận bao phủ xung quanh rừng đá. Kim quang biến mất, toàn thân lông vàng của con khỉ xuất hiện, hình thể giống như người bình thường, chiều cao 1m8, đứng thẳng trên rừng đá, điều khác với người khác chính là toàn thân con khỉ này từ đầu đến chân đều mọc lông màu vàng, đương nhiên góc cạnh trên mặt vẫn có thể thấy được mặt người. Bên kia, một ngón tay nhắc nhở một con vượn lông trắng viên hầu cao hơn ba thước đứng thẳng, theo sau là một con gấu hình người đen thui đứng đó, sau đó là một người thân người đầu báo, một người là đầu hổ, một thiếu niên anh tuấn có mái tóc dài màu xanh, còn có một đại hán trên cánh tay trần phủ đầy vảy giáp, tính cả Hầu Đậu Đậu tổng cộng có bảy người. Có thể đều là Yêu tộc ở Đại Hoang, một số thì biến hóa hoàn toàn, còn một số vẫn chưa biến hóa. Dương Bách Xuyên nhìn con khỉ kia lại nhìn qua vượn trắng, ánh mắt đỏ bừng. Vượn trắng chính là đại ca kết bái của hắn - Bạch Khởi, hơn một trăm năm không gặp mặt cũng không có thay đổi gì, liếc mắt một cái đã nhận ra. Con khỉ hình người kia, Dương Bách Xuyên xác định chắc chắn là Hầu Đậu Đậu, tuy là hình dáng thay đổi rất nhiều, nhưng năm đó hắn từng huyết tế khế ước với Hầu Đậu Đậu, trong cảm giác, khí tức quen thuộc chứng minh con khỉ màu vàng chính là Hầu Đậu Đậu. “Chủ... Chủ nhân, Hầu Đậu Đậu tới rồi~” Hầu Đậu Đậu giờ đã thoát thành Đại yêu của một phương Đại Hoang, nghẹn ngào nói với Dương Bách Xuyên đang ở trong trận pháp. “Hiền đệ, đừng sợ, vi huynh đến giúp đệ thoát khỏi nguy hiểm~” Bạch Khởi nhìn thấy Dương Bách Xuyên cũng kích động không thôi. “Hầu Đậu Đậu, đến thật đúng lúc.” Dương Bách Xuyên nở nụ cười, mắt rưng rưng nước mắt, tuy là Hầu Đậu Đậu vẫn gọi hắn là chủ nhân, nhưng từ trước đến giờ hắn chưa từng coi Hầu Đậu Đậu và chồn nhỏ Hương Hương là linh sủng, nhiều lúc Dương Bách Xuyên vẫn coi Hầu Đậu Đậu và chồn nhỏ chính là thân nhân của mình. “Đại ca, thứ cho ta không thể chào hỏi, chờ sau khi thoát khỏi cảnh nguy trở về, huynh đệ ta nâng ly hàn huyên.” Dương Bách Xuyên nói chuyện với Bạch Khởi. Trong tay hắn vẫn khống chế kiếm trận Hắc Liên để ngăn cản công kích từ lực Ngũ Hành và lực Huyết Sát của Quan Thiên Ngạo, vốn dĩ linh đào trong bình Càn Khôn của hắn cũng không nhiều, hắn nghĩ chống cự them lát nữa nếu không ổn sẽ tiến vào không gian bình Càn Khôn, không ngờ Hầu Đậu Đậu và đại ca Bạch Khởi lại xuất hiện. Lúc trước khi tiến vào rừng đá, Nguyên Thần của hắn đã từng có cảm ứng khác thường, chỉ là rất yếu ớt, hắn đã nghĩ tới là Hầu Đậu Đậu hoặc là chồn nhỏ có thể xuất hiện trong bí cảnh Thao Thiết, nhưng cảm ứng không rõ ràng, hiện giờ lại là Hầu Đậu Đậu xuất hiện. Bất kể là chồn nhỏ hay là Hầu Đậu Đậu đều có cảm ứng với Nguyên Thần của hắn, chỉ cần chưa chết, bất cứ lúc nào gặp nhau ở khoảng cách khá gần đều có thể cảm ứng được đối phương. “Hiền đệ, kiên trì thêm một lát, ta và Thái tử sẽ đập nát cái mai rùa này cứu đệ đi ra~” Giọng nói của vượn trắng Bạch Khởi vang vọng. Mà lúc này, Quan Thiên Ngạo ở trong Luyện Thiên Trận cười lạnh nói: “Luyện Thiên Trận của ta là kết giới của Bổ Thiên Cung, chỉ với một Yêu tộc súc sinh như ngươi mà có thể phá ư? Thật nực cười.” Hắn ta lại nhìn Dương Bách Xuyên rồi nói: “Dương Bách Xuyên, ngươi quả nhiên không phải loại người lương thiện gì, dám cấu kết với Yêu tộc, đáng chết.” Dương Bách Xuyên nghe Quan Thiên Ngạo nói chuyện giận quá thành cười, sát ý trong lòng bạo phát, dám sỉ nhục đại ca kết bái - Bạch Khởi thì không thể tha thứ. “Ta cấu kết với Yêu tộc thì sao? Ăn hết của nhà ngươi à? Ai có thể ngờ đường đường là thiếu cung chủ chính đạo đứng đầu Bổ Thiên Cung lại tu luyện ma công? Mẹ nó, ai có thể ngờ ngươi đặc biệt cũng không phải Hải Yêu truyền thống mà đến giết ta?” “Ngươi...” Quan Thiên Ngạo giận dữ. “Có phải ngươi muốn hỏi tại sao ta biết ngươi tu luyện ma công không?” Dương Bách Xuyên cười lạnh nói: “Đừng tưởng chỉ có ngươi thông minh, để lại ma khí trên người ta thì cho rằng có thể tìm được ta để giết sao? Đáng tiếc, tên Lâu Mãn rác rưởi mà ngươi phái đã đã bị ta giết rồi, sau đó lại cấu kết với Hải Yêu dùng Diệp Vô Tâm dẫn ta vào trận, nói cho ngươi biết, không phải ngươi thông minh mà là tiểu gia tự mình cảm ứng được ma khí của ngươi để lại mới tìm tới đây, vẫn tự cho mình là thông minh à?”"
}