{
  "chapter_name": "Chương 2505",
  "content": "“Rõ.” Hai người gật đầu đồng ý. Ngay sau đó Dương Bách Xuyên thả lỏng người, lập tức cảm nhận được đồ án của hồn Càn Khôn trên cánh tay trái nóng lên, thân thể truyền đến một lực lượng cường đại, hắn biết thần hồn của sư phụ đang thi pháp mượn thân thể. “Cẩn thận cảm thụ, phá trận này sẽ có bổ ích cho trận đạo sau này của con.” Vân Thiên Tà dặn dò Dương Bách Xuyên. Dương Bách Xuyên gật đầu tỏ vẻ đã rõ, hiện tại hắn có cảm giác dùng thị giác quần chúng, cũng biết được lúc này lực lượng thần hồn của sư phụ đã vào vọt ý thức của hắn để làm chủ. Thật ra hắn cũng tràn ngập chờ mong sư phụ ra tay, trận chiến của cường giả tràn ngập đạo vận. Hàn quang trong tay lóe lên, kiếm Đồ Long hiện lên, phát ra tiếng vù vù, kiếm ý cường đại tràn ra, Dương Bách Xuyên có cảm giác hắn đã hóa thân thành một thanh kiếm sắc bén. Có sư phụ ra tay hắn không cần phải nhọc lòng. Sau đó cũng không thấy sư phụ niệm chú, tùy ý chém ra một kiếm, trên thân kiếm Đồ Long xuất hiện một kiếm khí cao chín trượng, đánh thẳng vào Thiên Cốt Thiên Ma Trận. “Ầm ~” Kiếm khí vừa đến gần trận pháp, chuyển hướng, bẻ gãy nghiền nát xông vào chính mắt trận. Nơi đi qua từng bộ xương khô hóa thành bột phấn, đồng thời có tiếng kêu thảm thiết vang lên, dưới uy lực của kiếm, không chỉ hủy diệt bộ xương khô, cũng tiêu diệt luôn ma hồn phong tỏa bên trong. Dương Bách Xuyên hít một hơi sâu, quỷ thần thiên địa, chỉ với một kiếm này, sư phụ đã hủy diệt gần 300 bộ xương khô. Ngay sau đó toàn bộ Thiên Cốt Thiên Ma Trận giống như sống lại. Từng bộ xương khô lần lượt đứng lên, toàn thân bộc phát ra một đám phù văn đỏ như máu. “Gào gào gào…” Tiếng gầm rú như ma thú vang lên, đồng thời từng bộ xương khô cũng bắt đầu di chuyển, nhìn kỹ từng bước đi của chúng đều có kết cấu quỹ đạo, mỗi một bộ xương đều có liên hệ lẫn nhau. Trong lúc đại trận sống lại, Dương Bách Xuyên vọt vào trong trận pháp, hoặc nói cách khác sư phụ vọt vào trong trận pháp, tiếp theo kiếm khí sáng rực lao về phía trước. Khoảnh khắc bước vào trận pháp, Dương Bách Xuyên phát hiện hoàn cảnh biến ảo. Trong mắt không nhìn thấy đại điện, không thấy bộ xương khô, chỉ thấy một thế giới tràn ngập ma khí huyết khí. Trên bầu trời tràn đầy mưa máu, đại địa đỏ thẫm, bùn đất cũng bị nhiễm màu đỏ rực. Từng bộ xương khô vẫn tồn tại, chẳng qua ở trong mắt của Dương Bách Xuyên, hai mắt của chúng tỏa ra huyết quang, toàn thân đắm chìm trong ma khí đen nhánh, hơi thở cường đại ngập trời, vô cùng khủng bố. Ở trong thế giới huyết sắc này, có một tế đàn được tạo thành từ xương trắng, chồn nhỏ và tiểu phượng hoàng đã hóa thành bản thể nằm ở trên đó. Nhưng lúc này chồn nhỏ và tiểu phượng hoàng vô cùng uể oải, đang không ngừng thừa nhận hình phạt thiên lôi đánh xuống, toàn bộ tế đàn xương trắng ngập tràn ma khí, có lôi điện vờn quanh, vây chặt tế đàn xương trắng. Dưới loại tình huống này, chồn nhỏ và tiểu phượng hoàng còn đang ở trong mắt trận không tránh được bị ảnh hưởng. Hiện tại Dương Bách Xuyên cảm thấy sư phụ muốn cưỡng chế phá trận, không nhịn được hỏi: “Sư phụ, không lẽ người muốn cưỡng chế phá trận? Liệu có lan đến chồn nhỏ và tiểu phượng hoàng hay không?” “Coi như vậy đi, tu vi của con quá yếu, vi sư lại đang ở trạng thái thần hồn, trước mắt chỉ có thể dùng sức mạnh, phá trận với tốc độ nhanh nhất, đây cũng là biện pháp hiệu quả nhất. Còn tiểu phượng hoàng và chồn nhỏ, ít nhiều cũng sẽ bị lan đến, uy lực của lôi điện sẽ tăng mạnh, chỉ mong bọn chúng có thể chống đỡ, tranh thủ giết sạch đám xương khô kia trong thời gian nhanh nhất thì có thể giải quyết được một vấn đề lớn. Tiểu tử, đứng nhìn đi, đừng ảnh hưởng đến vi sư, vi sư có cách của vi sự, một kiếm này chỉ có thể xem như tạo ra một con đường vào trận, khó khăn vừa mới bắt đầu.” Vân Thiên Tà mở miệng giải thích. Dương Bách Xuyên nghe sư phụ nói vậy cũng không dám quấy rầy ông, chỉ có thể mở mắt nhìn. Điều duy nhất hắn có thể làm là cầu nguyện sư phụ nhanh lên, đừng đến mức phá được trận nhưng chồn nhỏ và tiểu phượng hoàng lại bị lôi điện đánh chết. Nhưng hắn cũng tin tưởng thủ đoạn của sư phụ, chỉ bằng một kiếm vừa rồi, không sử dụng bất cứ kiếm kỹ thần thông nào nhưng lại phát ra được uy lực còn lớn hơn uy lực của kiếm trận Hắc Liên của hắn, điều này đã đủ để chứng minh tất cả. Trong lúc hai sư đồ đối thoại, âm thanh lôi điện phía chân trời lại tăng mạnh hơn. Dương Bách Xuyên nhìn thấy thân thể của chồn nhỏ và tiểu phượng hoàng đang run rẩy. Cũng nghe thấy tiếng kêu thống khổ của các nàng. Lúc trước ở ngoài trận không nhìn thấy chồn nhỏ và tiểu phượng hoàng, nhưng khi ở bên trong trận lại có thể nhìn thấy chồn nhỏ và tiểu phượng hoàng. Dương Bách Xuyên nhìn uy thế của lôi điện trên tế đàn xương trắng càng thêm hung mãnh, trong lòng co rút, nhưng cũng không còn cách nào, hắn biết lúc này không thể quấy rầy sư phụ, bởi vì sau khi vào trận, bộ xương khô đến từ bốn phương tám hướng bắt đầu xông vào tấn công."
}