{
  "chapter_name": "Chương 1300",
  "content": "Dương Bách Xuyên nhìn thấy bên trong khối băng là một người đàn ông nom chừng hơn ba mươi tuổi, mặc trang phục của người châu u thời xưa, không cần hỏi cũng biết đây nhất định là người có liên quan với gia tộc Ruth. \"Thưa ngài, bên này cũng có!\" Ở bên kia, Ngô Mặc Thu cũng phát hiện người bị đông lạnh bên trong trụ băng. \"Ở bên này nữa!\" Ruth cũng phát hiện. Ngay lập tức, ba người quan sát bốn phía, bèn thấy hầu như trong từng trụ băng đều có người sống. Nhìn cách ăn mặc thì họ hầu như đều là những người sống từ xưa đến nay. Phần lớn họ là người châu u, nhưng cũng có một số ít các chủng tộc khác. Người da trắng, người da đen, và người da vàng thì chiếm thiểu số. Dấu vết này chứng tỏ tất cả những người bị đưa đi hiến tế cho gia tộc Dracula trong suốt mấy trăm năm nay đều bị đóng băng tại đây. Mà bên trong sơn động bọn họ đã đi vào trước đó, về ao nham thạch nóng chảy và cỗ quan tài kia, một cái là cửa vào, một cái là phương tiện để đến được động băng này. Còn thế giới động băng này, bây giờ nhìn lại, quả không khác gì một chốn \"bồng lai tiên cảnh\" tách biệt với đời. Trước đó, lúc nằm trong cỗ quan tài trượt xuống, quan sát cảnh tượng, Dương Bách Xuyên phát hiện ra địa thế vẫn không ngừng đi xuống. Thờ gian đã qua hơn nửa tiếng, cộng thêm tốc độ cực nhanh, rất có thể bọn họ hiện đang ở sâu dưới lòng núi Thánh. Chẳng qua không ngờ là nơi đây đã không còn ao nham thạch nóng chảy, mà trái lại trở thành một thế giới đầy băng và tuyết. Chỗ nào cũng toàn động băng, không thấy điểm dừng, không gian cũng rộng lớn, cảnh tượng nào lọt vào tầm mắt hầu như cũng giống nhau. Hệt như một cung điện làm từ băng. Từ hơi thở, có thể cảm thấy những người bị đông lại bên trong mấy trụ băng này không có bất kỳ hơi thở nào. Họ đều là người chết. Trừ chuyện đó ra, hình như cũng không phát hiện thấy gì lạ nữa. Dương Bách Xuyên suy ngẫm rồi nói với Ruth và Ngô Mặc Thu: \"Nơi đây quá rộng, ba người chúng ta chia nhau ra hành động, quan sát khắp nơi xem có phát hiện được gì không. Nếu như Liễu Linh Linh thật sự bị đưa tới, thế thì cô ấy chắc chắn đang ở đây.\" \"Dạ thưa ngài!\" \"Vâng, chủ nhân!\" Lúc này ba người bèn chọn ba hướng mà đi, có ai phát hiện ra gì sẽ lên tiếng gọi, trễ nhất là một tiếng sau tụ họp lại tại đây. Xung quanh toàn là cảnh băng giá, đi qua một không gian động băng này thì sẽ gặp cái khác, cứ hệt như đi vào mê cung vậy, cứ cách mỗi một đoạn sẽ có một cái động băng xuất hiện. Thứ khiến cho Dương Bách Xuyên thấy bực bội là chỗ này vẫn không dùng được linh thức, nếu không anh có thể dùng linh thức kiểm tra. Cũng chính vì không dùng được linh thức, nên mỗi bước đi anh đều vô cùng cẩn thận. Không còn nghi ngờ gì nửa, toàn bộ nơi này ngập tràn quái dị. Ai cớ ngờ sau khi đi vào từ ao nham thạch nóng chảy thì sẽ nối tiếp với một thế giới đầy băng thế này chứ? Đã nửa tiếng, Dương Bách Xuyên vẫn cảm thấy mình còn đi trong không gian cứ động băng này nối với động băng khác. Anh biết đây không phải là lạc đường, mà là do nơi này thật sự quá lớn, cộng thêm các khối băng toàn trong suốt, óng ánh, nhìn từ nơi nào cũng thấy y hệt nhau. Thật ra là chúng có chút khác biệt, chẳng qua vì không gian quá lớn nên khiến người ta có cảm giác như đi vào mê cung. Đúng lúc này, anh đột nhiên nghe thấy một tiếng hét chót tai, nghe thì có vẻ là giọng của Ruth. \"Rít!\" m thanh là truyền đến từ bên trái, hơn nữa nghe còn rất xa. Dương Bách Xuyên biến sắc, dưới chân khẽ động, nhanh chóng muốn đi về phía phát ra âm thanh. Ba phút sau, Dương Bách Xuyên nghe được tiếng va đập thật mạnh, có vẻ như trụ băng bị vỡ, rõ ràng là đánh nhau. Chuyện này khiến lòng anh vừa thấy lo lắng cho Ruth, mà cũng thấy nhẹ nhõm. Có đánh nhau chứng tỏ lại phát hiện ra gì rồi. Là tộc lão trong gia tộc Ruth, lão công tước quỷ hút máu à? Hay là bên trong thế giới đầy băng này còn có người khác, hay sinh vật khác tồn tại? Trong lòng nghĩ thế, Dương Bách Xuyên tăng nhanh tốc độ. Bấy giờ anh tin là Ngô Mặc Thu có thể cũng nghe thấy tiếng động rồi, sẽ chạy đến. Nếu như chỉ có vỏn vẹn một lão quỷ hút máu, ba người bọn họ hợp lực sẽ ứng phó được. Tốt xấu gì Ruth cũng có cấp bậc Công tước, thực lực sẽ không tệ."
}