{
  "chapter_name": "Chương 2074",
  "content": "Dương Bách Xuyên rời khỏi hang động, anh mang theo sát ý chỉ muốn tìm thấy Bộ Thanh Mai, tìm một kẻ như âm hồn không tan – Đại Tôn. Đầu tiên, anh sẽ tìm mọi ngóc ngách trên Trái Đất. Dương Bách Xuyên nghĩ, trước mắt ma đầu Đại Tôn rất có khả năng vẫn đang trốn ở một nơi nào đó trên Trái Đất. Có được linh thức nghìn dặm, cho dù phải trả mọi giá, Dương Bách Xuyên cũng phải dùng linh thức để tìm kiếm, nội trong ba ngày phải tìm toàn bộ Trung Quốc. Nếu như không có kết quả thì anh sẽ mở rộng phạm vi tới Châu Á, Châu Âu... Chỉ một tháng, Dương Bách Xuyên tiều tụy trở lại Vân Môn, anh dùng linh thứ để tìm kiếm nhưng vẫn không có bất cứ tin tức nào. Vân Môn phát động tất cả mọi người đi tìm nhưng cũng không hề có manh mối, lúc này Dương Bách Xuyên mới biết, có lẽ ma đầu Đại Tôn đã mang Bộ Thanh Mai và Trương Thiến tới Sơn Hải Giới. Ma đầu Đại Tôn là một thần hồn Đại Thừa Kỳ, huống hồ còn là một lão quái vật sống mấy nghìn năm bản lĩnh cao cường, cho dù không cần tới thông đạo truyền tống trận thì lão ta cũng sẽ có thủ đoạn khác, ví dụ như trực tiếp xé rách không gian. Dương Bách Xuyên cũng không định tìm ở Trái Đất nữa, anh muốn đi Sơn Hải Giới. Sâu tận đáy lòng, Dương Bách Xuyên liệt ma đầu Đại Tôn và Trương Thiến vào kẻ thù số một phải bị giết. Chỉ riêng lần này, Dương Bách Xuyên khó khăn lắm mới hồi phục lại được sau cái chết của Liễu Linh Linh, bây giờ lại bị đánh về điểm xuất phát, Dương Bách Xuyên không chỉ trở nên trầm mặc ít nói, mà còn cực kỳ nóng nảy. Dương Bách Xuyên xin thề, chuyện đầu tiên anh làm sau khi tới Sơn Hải Giới chính là đào ba tấc đất để g iết chết ma đầu Đại Tôn và Trương Thiến, tìm Bộ Thanh Mai trở về. Anh đã mất đi một Liễu Linh Linh, không thể mất thêm Bộ Thanh Mai được nữa, anh không muốn bất kỳ người phụ nữ nào xảy ra chuyện. Dương Bách Xuyên vừa trở về đã phân phó cho mọi người lập tức đi ngay. May mà tất cả đều ở Vân Môn, bọn họ cũng đã chuẩn bị xong từ một tháng trước, có thể xuất phát bất cứ khi nào. Lần đi này, ngoại trừ Vương Tông Nhân và Âu Dương Ngọc Thanh, đệ tử Vân Môn có tu vi Kim Đan, tổng cộng cũng xấp xỉ ba trăm người, Dư Giả, Triệu Nam, Độc Cô Vô Tình, Ninh Kha, Viên Kim Phượng, Lâm Hoan, năm phụ nữ cộng thêm hai đứa con trai. Chị em Lục Tuyết Hi, Lục Vũ Thư, chị em Ngô Mặc Thu và Kiều Phúc, Lưu Tích Kỳ, Lý Đại Nghị, Trần Bảy Roi, Dương San San, Tô Cẩn, Khưu Vân, Lý Phương, Vương Huyền Cơ dẫn theo Vương Kiêm Hà…Tất cả mọi người đều đi. Trong Vân Môn Động Thiên, Dương Bách Xuyên cũng không nói nhiều, anh phất tay thu tất cả bao gồm ba trăm đệ tử của Vân Môn vào trong bình Càn Khôn. Đương nhiên để tránh phiền phức, Dương Bách Xuyên đã đặt ra cấm chế ở khu vực không được xông loạn, hơn nữa bình Càn Khôn quả thật có một vài nơi không được đi linh tinh. Núi Linh Đào, hồ Cá Rồng, nước Sinh Mệnh, còn cả chín Thái Châu Nữ mà anh cứu được từ thành Yêu Quang đều đang ở bên trong, không thể để người khác biết được. Những thứ khác thì không nói làm gì, nhưng cả chín Thái Châu Nữ kia đều có vẻ ngoài rất xinh đẹp, hơn nữa tính cách của ai cũng dịu dàng giống như mèo con, bất cứ người đàn ông nào nhìn thấy đều sẽ rung động. Sau khi cứu bọn họ từ Sơn Hải Giới về, trên Trái Đất, Dương Bách Xuyên cũng chưa từng để họ ra khỏi bình Càn Khôn, chín người họ vẫn luôn sống ở một nơi nào đó trong này. Thứ nhất là những Thái Châu Nữ này sợ người lạ, hơn nữa nếu để họ ra ngoài thì anh cũng không thể nói rõ với mấy người vợ của mình, vậy nên dứt khoát để bọn họ ở trong này luôn. Thu vào bình Càn Khôn lần này còn có ba trăm đệ tử Vân Môn, anh sợ sau này xảy ra chuyện gì, chỉ cần làm phép giấu một số nơi quan trọng trong bình Càn Khôn là xong, nói với mọi người ở bên trong Vân Môn Động Thiên là được. Dù sao thì đệ tử bình thường sẽ không nghi ngờ, mà mà các vợ của anh và Lưu Tích Kỳ lại càng không nói, những chuyện liên quan tới bình Càn Khôn đều rất quan trọng, đây là bí mật lớn nhất của Dương Bách Xuyên, anh cần phải cẩn thận. Anh nghĩ, tới Sơn Hải Giới thì sẽ thả tất cả mọi người ra ngoài. Sau khi thu bọn họ lại, Dương Bách Xuyên cũng tiến vào bên trong bình Càn Khôn, anh chuẩn bị đi dặn dò Ngô Mặc Thu một tiếng, bảo cô để ý mọi người. Trong tất cả mọi người, chỉ có Ngô Mặc Thu là biết rõ Thái Châu Nữ, Dương Bách Xuyên dặn Ngô Mặc Thu sắp xếp, mấy người Triệu Nam đi lại tự do là không thể ngăn cản, nhưng nhất định phải để cô dẫn đường, không được đi về hướng của Thái Châu Nữ, nếu không để bọn họ phát hiện, anh còn nuôi chín Thái Châu Nữ nũng nịu ở bên trong không gian Càn Khôn, đến khi đó thì anh bản thân anh cũng không có kết quả tốt đẹp. Nghe thấy lời căn dặn của Dương Bách Xuyên, Ngô Mặc Thu cười vui vẻ nói: “Chủ nhân yên tâm, Thu Nhi nhất định sẽ chăm sóc tốt cho các chủ mẫu.” “À, còn một chuyện quan trọng, phải trông chừng Tiểu Mạn Mạn cho cẩn thận, con nhóc đó sống hai, ba năm bên trong bình Càn Khôn, loáng thoáng biết đến sự tồn tại của Thái Châu Nữ, tôi đã đưa con bé vào trong cung điện của chị Mai, mọi người đều không biết tới chị ấy, em cũng nên đề phòng một chút.” Dương Bách Xuyên đau đầu nói. “Chủ nhân cứ yên tâm đi ~” Sau khi căn dặn Ngô Mặc Thu, Dương Bách Xuyên qua chăm sóc cho mọi người, trêu chọc hai đứa con của mình rồi ra khỏi không gian Càn Khôn, chuẩn bị đi đến một nơi nào đó trên Hoàng Hà, Lữ Xuân Thu đã nói với anh, nơi đó có một thông đạo dẫn thẳng tới Sơn Hải Giới. Vừa ra khỏi Vân Môn Động Thiên, anh nhìn thấy Vương Tông Nhân chạy tới nói: “Sư phụ, có một người tự nhận là người quen cũ của sư phụ tới thăm.” “Người quen cũ? Ở đâu? Dương Bách Xuyên ngẩn người hỏi. “Ở phòng khách.” Vương Tông Nhân đáp. Dương Bách Xuyên dùng linh thức xem thử, anh lập tức nở nụ cười, hóa ra là Bê Đê."
}