{
  "chapter_name": "Chương 2715",
  "content": "Hắn sao có thể nghĩ đến một vò rượu ngon giá một ngàn linh thạch thượng phẩm? Hơn nữa chính Mộc Văn Hương nói hắn tự tiện, không thể trách hắn đúng không? Khóe miệng Mộc Văn Hương hơi co rút, cũng không nhiều lời, vung tay lên lại một vò linh tửu khác xuất hiện trong tay, rót cho nàng ta và Dương Bách Xuyên mỗi người một cốc. Dù sao Dương Bách Xuyên là khách, vẫn nên chiêu đãi một chút. Dương Bách Xuyên cũng không khách khí, bưng lên chén rượu uống sạch, vò rượu lần này kém xa vò vừa rồi, cũng đúng, có lẽ Mộc Văn Hương đau lòng lấy ra phẩm cấp kém chiêu đãi mình. Có đi mà không có lại quá thất lễ, Dương Bách Xuyên nhìn ra được Mộc Văn Hương đang đau lòng, vung tay lên, chín viên linh đào xuất hiện trên bàn, nói: “Mộc tỷ tỷ, tiểu đệ bái kiến không mang theo thứ gì tốt, mấy quả linh đào này cũng không tệ lắm, tỷ tỷ vui lòng nhận lấy, dọc đường đi còn phải làm phiền tỷ tỷ chăm sóc tiểu đệ, có gì không đúng xin chỉ dạy.” Linh đào của Dương Bách Xuyên không phải vật phàm, là một trong hai chí bảo của không gian hồ Càn Khôn, có thể sánh ngang với đan Chân Khí tinh thuần nhất, trực tiếp dùng không cần luyện hóa linh khí trong đó, coi như lấy lòng Mộc Văn Hương, rốt cuộc vừa rồi hắn uống hết linh tửu linh trà của người ta. Mộc Văn Hương thấy Dương Bách Xuyên lấy ra linh đào, ngay từ đầu nghe thấy linh đào còn không để ý, cho rằng một tu sĩ Hợp Thể kỳ như Dương Bách Xuyên không thể lấy ra được thứ tốt gì, nhưng vừa đảo qua sắc mặt liền thay đổi. Nàng ta là tu sĩ Đại Thừa kỳ nên có thể nhìn ra được bên trong linh đào Dương Bách Xuyên lấy ra có ẩn chứa linh khí. Nàng ta xuất thân từ một phần của Nhật Nguyệt Tinh Thần, hàng năm hối hả ngược xuôi, vận chuyển sưu tập thiên tài địa bảo cho thương hội, tiếp xúc với rất nhiều linh quả thượng thừa, nên liếc mắt một cái có thể nhìn ra giá trị xa xỉ của linh đào. Nỗi đau bị Dương Bách Xuyên uống cạn sạch linh tửu đã tan thành mây khói, cười hì hì vung tay lên thu hồi linh đào, không chút khách khí nói: “Ha ha, ta và Lâu Hải Đường là tỷ muội, là người một nhà, đệ đệ quá khách khí rồi, đúng rồi ngươi tên là gì? Lâu Hải Đường đã nói với ta nhưng trí nhớ của tỷ tỷ không tốt lắm, ha ha…?” Dương Bách Xuyên thầm trợn trắng mắt, nghĩ thầm quả nhiên là thương nhân, thấy lợi sáng mắt, ngươi khẳng định không nhớ rõ tên một nhân vật nhỏ như ta đúng không, đường đường là một tu sĩ Đại Thừa kỳ, trí nhớ còn không tốt? Mặc dù trong lòng hiểu rõ nhưng Dương Bách Xuyên có thể hiểu được, đối với tu sĩ Đại Thừa như Mộc Văn Hương, sẽ không đặt một tu sĩ nhỏ như mình vào mắt, có lẽ tìm gặp mặt chính mình cũng vì mặt mũi của Lâu Hải Đường. Hiện tại Dương Bách Xuyên có chút hiểu ra, có lẽ vì chính mình Lâu Hải Đường không thiết tiêu dùng trên người Mộc Văn Hương. Sau khi có hiểu biết vài phần về tính tình của Mộc Văn Hương, Dương Bách Xuyên cười nói: “Ta tên Dương Bách Xuyên.” “A, đúng đúng, là Dương Bách Xuyên, Dương đệ đệ, tỷ tỷ đã sắp xếp ổn thỏa cho ngươi rồi, hơn nữa ngươi ở cùng nơi với tỷ tỷ, tỷ tỷ có rất nhiều phong, đợi lát nữa ta còn phải đi lên tầng chín, dù sao không có ai ở, muốn đi đến Ngân Hà chắc cũng phải mất một tháng, trong khoảng thời gian này ngươi cứ đợi ở nơi này là được, còn lại tỷ tỷ sẽ sắp xếp cho ngươi.” Mộc Văn Hương có được linh đào của Dương Bách Xuyên, lập tức trở nên vô cùng nhiệt tình, cho Dương Bách Xuyên ở lại phòng của nàng ta. Vốn dĩ là Lâu Hải Đường tiêu tiền sắp xếp, hiện tại nàng ta mượn hoa hiến phật, làm Dương Bách Xuyên cảm kích. “Vậy cảm ơn Mộc tỷ tỷ.” Dương Bách Xuyên nói lời cảm ơn. “Không cần cảm ơn không cần cảm ơn, dù sao trong khoảng thời gian này ta cũng không ở đây, phải đi đến tầng chín luận đạo với Khúc Minh Nguyệt. A đúng rồi, nếu mấy ngày tiếp theo gặp được Khúc Minh Nguyệt ở trên thuyền ngươi đừng so đo nàng, nàng là đồ đệ của Nguyên tiên sư của thương hội chúng ta. Nguyên tiên sư tu độc, Khúc Minh Nguyệt được xưng là tiểu độc vương, đạo pháp độc của nàng ta sâu không lường được, bị nàng ta nhớ thương ngươi sẽ tiêu đời. Đừng nhìn Khúc Minh Nguyệt là Độ Kiếp sơ kỳ, nhưng nàng tu độc đạo, ngay cả tu sĩ Đại Thừa như ta cũng phải sợ nàng ba phần. Vừa rồi ngươi nhìn thẳng đối mặt với Khúc Minh Nguyệt như vậy, thật ra không tốt lắm, lần sau gặp mặt cẩn thận một chút.” Mộc Văn Hương nghiêm túc dặn dò Dương Bách Xuyên. “Cảm ơn Mộc tỷ tỷ, tiểu đệ nhớ kỹ.” Ngoài miệng nói như vậy nhưng trong lòng Dương Bách Xuyên lại không quá để ý, trong suy nghĩ của hắn, hắn sẽ không đi lên tầng chín, sẽ không gặp phải Khúc Minh Nguyệt, sao có thể bị nàng ta nhớ thương? Dương Bách Xuyên nghĩ vậy không sai, nhưng hắn không nghĩ đến vài ngày sau xảy ra một chuyện vượt xa suy nghĩ của hắn, cố tình việc này làm hắn không thể không làm trái lời dặn dò. “Vậy được, tỷ tỷ đi trước, sau khi đi dặn dò một chút việc, ta sẽ trực tiếp đi lên tầng chín, phòng này sẽ để lại cho ngươi sử dụng, nhớ kỹ ngoại trừ tầng chín không thể đi lên, ngươi có thể tùy tiện hoạt động ở các tầng khác của phi thuyền, ta sẽ chào hỏi trước với quản sự. Nhưng tốt nhất ngươi cứ ở lại phòng tu luyện đừng chạy loạn, trên phi thuyền này ít nhất có ba người có tu vi như ta cùng phụ trách thương hội, có vài người tính tình không tốt lắm.” Mộc Văn Hương thu được chỗ tốt đến từ Dương Bách Xuyên và Lâu Hải Đường, cũng coi như kết thúc một phần trách nhiệm. Dương Bách Xuyên nói lời cảm ơn, nhìn Mộc Văn Hương rời đi."
}