{
  "chapter_name": "Chương 2200",
  "content": "Nhưng Dương Bách Xuyên thực sự không ngờ, hôm nay nhận Mạnh lão đầu, thật sự đã mang lại một tin tức lớn cho hắn, đương nhiên đây là chuyện của sau này. Nhiệm vụ Địa Đồ lần này xem như kết thúc mỹ mãn, nói chung thành quả chiến đấu cũng rất phong phú, Dương Bách Xuyên không chỉ giết Thảo Thượng Phi hoàn thành nhiệm vụ Địa Đồ của Điện Mạo Hiểm, mà còn tìm lại được hai đồ đệ, chiếm lấy bảo khố của Lưu Sa Cốc, những thứ tốt này đủ để các đệ tử của Vân Môn tu luyện trong một khoảng thời gian. Thành lập Vân Môn ở Sơn Hải Giới là thời điểm cần thiên tài địa bảo nhất. Trước khi rời đi, Chu Phi Yến chết sống cũng muốn đi theo, Chu Điên cũng có ý muốn muội muội của mình đi theo Dương Bách Xuyên, điều này ngược lại làm khó cho gã. Bởi vì nơi họ đang ở hiện tại là vùng cấm phía nam của Vương thành Mạo Hiểm, nhưng giao long và Phi Hùng Tam Túc Ô trong vùng phía nam cũng đã rời đi, nếu tin tức này truyền ra, nó chắc chắn sẽ mang đến một đòn tàn khốc vào Vân Môn mới thành lập ở vùng cấm phía nam. Dương Bách Xuyên không dám mạo hiểm để cho người ngoài tiến vào vùng cấm phía nam này. Tuy nhiên, Dương Bách Xuyên cũng nhìn ra được, Chu Phi Yến thực sự thích đại đồ đệ. Sau khi suy nghĩ trong chốc lát, Dương Bách Xuyên trầm giọng hỏi Chu Phi Yến: \"Chu cô nương, ngươi muốn đi theo bọn ta cũng không phải là chuyện không thể, nhưng ta muốn nói rõ một chút, sau khi đi theo chúng ta, không thể tùy tiện ra ngoài gặp ca ca của ngươi, ngươi có thể làm được điều này không?\" \"Ta...\" Chu Phi Yến rơi vào tình thế khó xử, một bên là ca ca nàng ta, một bên là người nàng ta thích, vấn đề trước mặt khiến người dám hận dám yêu như nàng gặp khó khăn. Lúc này Chu Điên cắn răng nói: “Dương thiếu gia để muội muội đi theo các ngươi, ta rất yên tâm.” Sau đó, gã đi tới bên cạnh muội muội Chu Phi Yến, nhỏ giọng nói: “Muội muội à, mặc dù không thể dụ dỗ Dương thiếu gia, thế nhưng quân sư lại là đại đồ đệ của Dương thiếu gia, có thể cùng một chỗ với quân sư, sư huynh sẽ ủng hộ, không gặp thì không gặp, dù sao một thổ phỉ cũng vô dụng. Ngươi cứ đi theo Dương thiếu gia và quân sư đi, đừng lo lắng cho ca, sau này chúng ta sẽ gặp lại nhau mà, thật lòng mà nói, một nữ nhân như ngươi đi theo ca làm thổ phỉ cả đời, thật sự rất vô nghĩa, đi đi...\" \"Ca~\" \"Được rồi, ca ca của ngươi càng lo lắng cho ngươi hơn. Ta là Chu Điên, trong khu vực hang ổ thổ phỉ này không ai dám khiêu khích ngươi, nhưng ngươi đi theo Dương thiếu gia, sau này nếu như Hắc Phong Trại xảy ra chuyện gì, Bảo Bất Tề còn cần ngươi giúp đỡ đấy ~\" ... Cuối cùng Dương Bách Xuyên cũng dẫn theo Chu Phi Yến, không dẫn theo cũng không được, nhìn thấy dáng vẻ của Độc Cô Hối, Bảo Bất Tề và con gái người ta cũng không thể làm được chuyện gì Trước khi đi hắn còn nhìn Chu Điên thật sâu, giờ phút này hắn mới phát hiện Chu Điên thực sự không phải kẻ thô bạo, biệt hiệu của hắn là điên, nhưng tâm tư rất tinh tế. Tuy rằng huynh đệ Chu gia thầm thì với nhau, nhưng Dương Bách Xuyên vẫn có thể nghe được hắn muốn cái gì, một chữ cũng không lọt ra ngoài tai. Chu Điên đã giao muội muội của mình cho Vân Môn để làm con tin, cho Chu Điên hắn một con đường lui. Dương Bách Xuyên đi ra ngoài một chuyến tìm hai đồ đệ về, toàn bộ Vân Môn đều náo nhiệt hẳn lên, tổ chức đại hội chào mừng Độc Cô Hối với Võ Kiếm về nhà, cũng tổ chức nghi thức cho Mạnh lão đầu và Chu Phi Yến gia nhập Vân Môn. Đương nhiên người bạn Hạ Lộ của Dương Bách Xuyên cũng tự nguyện gia nhập Vân Môn, được Dương Bách Xuyên phong làm trưởng lão Vân Môn. Đây là trưởng lão thứ hai của Vân Môn, trưởng lão thứ nhất là Tửu Tiên lão đầu ngày xưa, tiếc là đến bây giờ vẫn không có tin tức gì của Tửu Tiên lão đầu. Dương Bách Xuyên tự liệt kê ra vài việc mình cần phải đi làm. Chờ sau khi giải quyết xong việc sửa chữa đại trận, hắn sẽ đến châu Tây Sơn một chuyến tìm Bộ Thanh Mai - người bị ma đầu Đại Tôn và Trương Thiến bắt đi, với cả đám người Tửu Tiên lão đầu nữa, hắn còn muốn đến thành Tán Tu tìm tiểu hòa thượng với các huynh đệ Gia Cát, dĩ nhiên mấy chuyện này có thể làm chung. Việc thứ hai là đến Đại Hoang thăm Hầu Đậu Đậu một lát, cũng phải tìm chồn nhỏ và tiểu Phượng Hoàng về. Cuối cùng hắn muốn đến thần cung Băng Tuyết, hoàn thành chuyện năm xưa mà thần hồn Tư Không Nguyên đã dặn dò. Những việc này thì phải làm từng việc một. Nhưng mà trước mắt, việc đầu tiên Dương Bách Xuyên muốn làm là đến điện Mạo Hiểm, hắn muốn đem đầu Thảo Thượng Phi đi giao nhiệm vụ, đồng thời đi xem toàn bộ bản đồ châu Tây Sơn, rồi sau đó còn phải cho đệ tử Vân Môn đi ra ngoài rèn luyện thỏa đáng, nếu không cứ ở lì mãi trong khu vực cấm phía Nam sẽ không tốt cho tu luyện. Trước khi đến vương thành Mạo Hiểm, Dương Bách Xuyên vẫn dùng con rối vô diện xuất khiếu Nguyên Thần. Khi đến khu bản đồ của đại sảnh Mạo Hiểm, trong cái nhìn trợn mắt của lão chủ sự Dương Bách Xuyên vung tay lên lấy ra đầu của Thảo Thương Phi, cười tủm tỉm nhìn ông ta nói: “Chủ sự đại nhân, nhiệm vụ đã hoàn thành.” “Ngươi… ngươi ngươi ngươi…” Lão chủ sự trừng to mắt nhìn Dương Bách Xuyên, đánh giá khí tức từ trên người Dương Bách Xuyên toát ra, cùng lắm tu vi chỉ ở cảnh giới Xuất Khiếu hậu kỳ mà thôi, nhưng theo tình báo lão chủ sự biết tu vi của tướng cướp Thảo Thượng Phi cũng là cảnh giới Xuất Khiếu hậu kỳ. Coi như ngang hàng chém giết thì Dương Bách Xuyên cũng chẳng phải là đối thủ của tướng cướp Thảo Thượng Phi, huống hồ trước hang ổ của Thảo Thượng Phi còn có vòng xoáy Lưu Sa, và tám trăm tên cướp Lưu Sa Cốc, thật sự là chỉ mới có ba ngày Dương Bách Xuyên đã đem đầu Thảo Thượng Phi về rồi ư? Kỳ hạn nửa năm mà hắn chỉ dùng có ba ngày, làm thế quái nào có thể chứ? Lão chủ sự không tin còn đặc biệt đi tìm người nghiệm chứng thử, quả thực là đầu của Thảo Thượng Phi."
}