{
  "chapter_name": "Chương 3690",
  "content": "Dương Bách Xuyên nhếch miệng cười, hắn biết rốt cuộc cũng đã nắm được quyền chủ động, trầm ngâm nói: \"Trước tiên ngươi hãy nói cho ta biết ở đây rốt cục đã xảy ra chuyện gì? Ta ở Tinh Không vô tình bị gió lốc cuốn tới nơi này, nhưng ở đây có kết giới, ta căn bản không thể ra ngoài, nhưng ở đây có một con trâu thần Ngũ Sắc bảo ta đi tim rượu mật hoa của Hầu tộc và tinh thể mật của ong, sau đó mới có thể đến Lam Tâm Cư. Chỉ khi tìm được hai thứ này mới có thể vào Lam Tâm Cư, sau đó tìm được thần thông \"Phương Thống Càn Khôn\" mà Lam Tâm Tiên Vương để lại, lĩnh ngộ xong mới có thể rời khỏi thế giới này. Nhưng bây giờ xem ra... Nơi này cũng không đơn giản, lúc ta đến chỗ Hầu tộc phát hiện Lục Nhĩ Mi Hầu bên trong trứng pha lê, bây giờ đến tổ ong lại đụng phải ngươi, Phong Tiên gãy cánh trong Phong Noãn, trước tiên ngươi nói cho ta biết đại trận chín muồi là gì, ta sẽ dẫn ngươi đi... Trong chuyện này nhất định còn điều gì dó mà ta chưa biết, nếu ngươi không nói rõ ràng, ta sẽ không mang ngươi đi, ta cũng không muốn bị lừa.\" Sau khi Dương Bách Xuyên nói xong, nhìn chằm chằm vào Phong Tiên bên trong Phong Noãn. \"Tiểu tử kia, ngươi có biết ngươi đang nói chuyện với Phong Tiên không... Một tu sĩ nho nhỏ như ngươi nói chuyện với ta vô lễ như vậy sao? Ngươi nên biết rằng ngươi... Còn không có tư cách bàn điều kiện với bổn tiên... Hiểu chưa?\" Giọng của Phong Tiên vang lên, trong giọng nói có cảm giác uy hiếp mãnh liệt. \"Ha ha... Đương nhiên là hiểu...\" Dương Bách Xuyên híp mắt, kéo dài giọng, hắn có thể không nghe ra sự uy hiếp trong lời nói của Phong Tiên sao? Nhưng mà Dương Bách Xuyên sao có thể bị người ta uy hiếp được. Cũng may Phong Tiên còn chưa nói ra lời gì khó nghe, nếu không Dương Bách Xuyên sẽ không chút khách khí mà tấn cong. Rõ ràng là một con ong bị gãy cánh mà thôi, cũng không phải Tiên Nhân thật sự, còn dám uy hiếp hắn? Vậy phải xem Dương Bách Xuyên có chấp nhận bị uy hiếp không? Phong Tiên tức giận: \"Láo xược... Một tu sĩ nhỏ bé như ngươi, chẳng khác nào con kiến trong mắt bổn tiên, để ngươi đưa bổn tiên đến Lam Tâm Cư là vinh hạnh lớn lao của ngươi rồi, nếu dám làm trái ý bổn tiên, hôm nay ta sẽ cho ngươi biết thế nào là trời cao đất dày...\" Nhưng còn chưa dứt lời đã bị Dương Bách Xuyên thô lỗ cắt ngang, cười lạnh nói: \"Cứ thử xem, cũng chỉ là một con ong bị nhốt trong trứng mà cũng dám cuồng ngôn, chọc ta nóng lên ta sẽ nướng chín ngươi rồi ăn.\" \"Ngươi... To gan~\" Phong Tiên tức tới mức giọng nói run rẩy, đường đường là Cửu Sí Phong Hậu cấp bậc Tiên Vương, cũng từng là một cường giả có quyền lực ở Tiên Giới, sao có thể chịu được bị một con kiến nhỏ nhoi như vậy xem thường? Còn đòi nướng lên ăn? Buồn cười. Giây tiếp theo, Dương Bách Xuyên nhìn thấy cả người Phong Tiên bên trong quả trứng màu trắng đục lóe lên ánh sáng bạc... Nhưng Dương Bách Xuyên không hề sợ hãi, chỉ là một con ong gãy cánh, cho dù là cấp bậc Yêu Tiên nhưng hiện giờ cũng bị nhốt bên trong Phong Noãn, cách duy nhất chính là tấn công thần hồn. Nhưng Dương Bách Xuyên lại sợ tấn công thần hồn sao? Nguyên thần của hắn có Hắc Liên bảo vệ, hắn không sợ. Phong Tiên thượng cổ thì sao chứ? Người ta là hóa thân của Hắc Liên đầu tiên sinh ra ở thời Hồng Hoang, chẳng lẽ không đối phó nổi một con ong gãy cánh à? Từ lúc Phong Tiên uy hiếp hắn, hắn đã giao tiếp với Hắc Liên trong đầu. Hắc Liên nói với Dương Bách Xuyên: \"Nếu đối phương tấn công thần hồn, tất nhiên sẽ cưỡng ép tiến vào biển ý thức của ngươi, để đạt được mục đích khống chế ngươi, đến lúc đó ngươi chỉ cần để nàng ta tiến vào biển ý thức là được.\" Có Hắc Liên làm hậu thuẫn, Dương Bách Xuyên không chút lo lắng. Thấy ánh sáng bạc của con ong trong quả trứng lóe lên, khóe miệng hắn lộ ra ý cười. Đùa à, nếu ta không có chuẩn bị, sẽ dám khiêu khích ngươi sao? Chờ Phong Tiên Muốn giáo huấn hắn, Dương Bách Xuyên hắn cũng muốn giáo huấn con ong này một chút, để nàng ta biết phượng hoàng rơi xuống đất không bằng gà là thế nào. Đúng là Phong Tiên trước kia có thể rất mạnh, nhưng đó là ở Tiên Giới, là trước đây rồi? Mà bây giờ nàng ta đã bị chặt gãy cánh, nhốt bên trong Phong Noãn, đương nhiên cần hắn giúp đỡ, vậy mà vẫn còn kiêu ngạo, tự cao tự đại như vậy? Kiêu ngạo với nhầm người rồi... Ngay sau đó đúng như Hắc Liên dự đoán, Dương Bách Xuyên chỉ cảm thấy đầu ong ong, biết là Phong Tiên tấn công thần hồn, nhưng hắn không phản kháng mà trực tiếp mở biển ý thức để sức mạnh thần hồn của Phong Tiên tiến vào, dù sao thì có Hắc Liên ở đó, hắn không hề sợ hãi chút nào."
}