{
  "chapter_name": "Chương 2698",
  "content": "Sau khi nhập định, hắn cảm nhận được hai luồng cực nóng và cực lạnh, sau đó ý thức của hắn hướng về chủ tinh Thái Dương. Lúc đến gần cảm nhận được sự ấm áp, vô cùng thoải mái, chậm rãi đến gần chủ tinh Thái Dương, bị ánh sáng chói mắt chiếu vào, rõ ràng dùng ý thức nhưng hắn lại cảm nhận được sự chói mắt, có áo giác đóng cửa cảm quan. Càng đến gần Dương Bách Xuyên càng cảm nhận được một lực lôi kéo, sau đó hắn cảm thấy trầm xuống, tiếp theo đã thấy mình xuất hiện ở một thế giới đầy ánh sáng hồng. “Keng ~” Ngay sau đó một tiếng chuông vang vọng thiên địa vang lên. Tiếp theo Dương Bách Xuyên thấy được một cái chuông to cổ xưa xuất hiện trước mặt, mặt trên phủ đầy phù văn, không ngừng lưu chuyển. “Keng keng keng ~” Từng tiếng chuông thi nhau vang lên, Dương Bách Xuyên lại cảm nhận được một sự chào đón thân thiết từ trên quả chuông cổ xưa này, hắn vô cùng kinh ngạc. Không phải nói mệnh tinh đều xuất hiện ở dạng hình người sao? Tại sao… Mệnh tinh của hắn lại là một quả chuông? Chuyện này… Dương Bách Xuyên có chút ngẩn ngươi. Nở nụ cười khổ, Dương Bách Xuyên dùng ý thức chạm vào quả chuông to này. “Ầm ~” Ý thức vừa đụng vào quả chuông, một tiếng nổ vang lên, ngay lập tức Dương Bách Xuyên cảm nhận được nguyên thần chấn động, mệnh tinh Thái Dương trong cơ thể tỏa ra ánh sáng chói lóa. Trong nháy mắt Dương Bách Xuyên nhận được tin tức đến từ quả chuông to. “Chuông Đông Hoàng…” Đây là tin tức Dương Bách Xuyên nhận được, không ngờ quả chuông này lại là chuông Đông Hoàng. Dương Bách Xuyên xuất thân từ Hoa Hạ, không hề xa lạ về chuông Đông Hoàng. Trong truyện thần thoại Hoa Hạ, chuông Đông Hoàng chính là bảo vật của đế tôn Đông Hoàng Thái Nhất của Cổ Thiên Giới, được thái dương dựng dục, là một trong mười thần khí, thực sự là bảo vật khó lường. Dương Bách Xuyên không ngờ mệnh tinh của mình sẽ xuất hiện chuông Đông Hoàng. Thật ra hiện tại Dương Bách Xuyên cũng chưa làm rõ chuông Đông Hoàng có phải mệnh tinh thần tượng của mình hay không. Dù sao khoảnh khắc tiếp xúc với nó, Dương Bách Xuyên cảm thấy chuông Đông Hoàng hiện lên bên ngoài chủ tinh Thái m ở đan điền và biển ý thức, nhìn qua có vẻ là Lưỡng Nghi Tử Phủ xuất hiện một quả chuông cổ xưa. Lúc này Dương Bách Xuyên thật sự không biết như thế nào mới tốt, thứ hắn cần là mệnh tinh thần tượng, tại sao lại như vậy chứ? Chủ tinh Thái Dương xuất hiện không phải hình người, ngược lại là một quả chuông Đông Hoàng. Chuyện gì đang xảy ra? Phù văn trên quả chuông này phức tạp huyền ảo, không có cái nào mà Dương Bách Xuyên có thể xem hiểu, sau khi ý thức đụng vào quả chuông, sau đầu truyền đến ba chữ chuông Đông Hoàng, còn lại không có tin tức gì cả. Sau khi cảm thụ nửa ngày, Dương Bách Xuyên vẫn không hiểu, chỉ có thể rời khỏi chủ tinh Thái Dương. Vừa ra ngoài hắn nhìn thấy vẻ mặt như nhìn quái vật của Lâu Hải Đường: “Đây… Đây là mệnh tinh thần tượng của ngươi?” Dương Bách Xuyên cười khổ nói: “Ta đang định xin ngươi chỉ dạy, sau khi ý thức của ta đi vào chủ tinh đã tác động đến quả chuông này, không có mệnh tinh thần tượng hình người như ngươi nói, rốt cuộc là sao?” Lâu Hải Đường cũng không biết, nàng ta chưa bao giờ nghe qua gặp qua mệnh tinh thần tượng như quả chuông, thật sự dài kiến thức. Hít một hơi thật sâu, Lâu Hải Đường nói: “Biển sao Tử Phủ của ngươi không giống những người khác, có lẽ mệnh tinh thần tượng khác nhau hoặc mệnh tinh thần tượng của ngươi ở một chủ tinh khác, ngươi vào xem rồi nói tiếp.” Dương Bách Xuyên nghĩ lại cũng đúng, hắn còn có một mệnh tinh Thái m màu đen, ý thức chìm vào, đi về phía chủ tinh Thái m. Chủ tinh Thái Dương là chuông Đông Hoàng, chắc chủ tinh Thái m sẽ là mệnh tinh thần tượng bình thường đúng không?"
}