{
  "chapter_name": "Chương 2660",
  "content": "Nói một cách chính xác là làm cho hàn khí bốc hơi. Hai tay áp sát vào làn da nhẵn mịn như ngọc của Lâu Hải Đường, nhưng hắn không cảm nhận được sự mềm mại nhẵn mịn tương xứng, mà chỉ có sự lạnh lẽo thấu xương. Khiến Dương Bách Xuyên vô thức run lên. May mà hắn đang vận chuyển công pháp, có thể chống đỡ được. Thoáng cái hai bàn tay đã kết băng. Đây chỉ là chuyện thứ yếu, vấn đề nan giải nhất là hàn khí trong cơ thể Lâu Hải Đường đã chui vào cơ thể hắn. Dương Bách Xuyên có cảm giác xả thân vì người khác. Nhưng còn may, cho dù hàn khí xâm nhập vào cơ thể hắn thì hắn cũng không sợ, cùng lắm cũng chỉ phiền phức chút xíu mà thôi, lát nữa hóa giải là được. Về phần Lâu Hải Đường, lúc này nàng ta đã bị Dương Bách Xuyên chọc giận suýt nhập ma, trong lòng không ngừng chửi mắng đối phương. Rõ ràng là hắn nhân cơ hội sàm sỡ mình! Nàng ta hoàn toàn không tin lời giải thích của Dương Bách Xuyên. Chỉ cần mình khôi phục lại, mình nhất định sẽ băm nát tên súc sinh này ngay lập tức. Bất kể Lâu Hải Đường hận Dương Bách Xuyên cỡ nào, bây giờ nàng ta không động đậy được, chỉ có thể nén giận, chờ lát nữa sẽ xử hắn. Khi hai bàn tay to rộng của Dương Bách Xuyên áp vào lưng Lâu Hải Đường, đầu óc nàng ta chợt trống rỗng... Hận không thể nổ chết Dương Bách Xuyên cho xong chuyện! Tuy nhiên, ngay sau đó nàng ta cảm nhận được một luồng chân khí chí dương tiến vào trong cơ thể, kèm theo đó là cảm giác thoải mái vô cùng ấm áp. Suýt chút nữa thì Lâu Hải Đường không nhịn được bật ra tiếng rên. So với sự lạnh lẽo sống không bằng chết ở một giây trước, giờ phút này luồng chân khí thuần dương tiến vào cơ thể nàng ta hệt như ánh nắng mùa đông, thoải mái khó tả. Theo thời gian trôi qua, phần lớn hàn khí trong cơ thể Lâu Hải Đường đã được dẫn ra ngoài theo mấy khiếu huyệt chính ở lưng. Nàng ta cũng không suy nghĩ lung tung nữa, bắt đầu cố gắng điều động sức mạnh của đan điền để loại bỏ hàn khí... Thời gian từng giây từng phút trôi qua, khoảng ba canh giờ sau, hàn khí Băng Phách trong cơ thể Lâu Hải Đường rốt cuộc cũng tiêu tan hết, năng lượng trong cơ thể vận chuyển bình thường, khôi phục lại như thường. Lâu Hải Đường bỗng mở mắt ra, không biết đôi bàn tay ở sau lưng mình mà nàng ta hận không thể băm nát kia đã dời đi từ lúc nào. Nàng ta bất chợt xoay người lại, ánh mắt ngùn ngụt sát khí. Nàng ta muốn băm vằm tên súc sinh Dương Bách Xuyên ngay lập tức. Tuy nhiên, khi Lâu Hải Đường đằng đằng sát khí xoay người lại, cảnh tượng trước mắt khiến cõi lòng nàng ta chợt run lên. \"Vì sao? Chẳng phải sư phụ từng nói nam nhân trên đời này không có ai là người tốt, nam nhân đều là tên khốn, là kẻ tiểu nhân ích kỷ tư lợi sao? Nhưng... tại sao hắn lại...\" Lâu Hải Đường lẩm bẩm trong lòng. Nàng ta nhìn Dương Bách Xuyên phía đối diện, sát ý bất tri bất giác biến mất không còn chút gì. Từ lúc nàng ta còn nhỏ, sư phụ đã nói với nàng ta rằng đừng bao giờ tin bất kỳ nam nhân nào, nhất là nam nhân muốn sàm sỡ mình, nếu gặp phải thì cứ giết luôn. Trên đời này không có nam nhân nào tốt cả. Sư phụ là người một tay nuôi nấng Lâu Hải Đường, dạy nàng ta tu chân, là người mà nàng ta kính trọng nhất, tin tưởng nhất. Hơn một nghìn năm qua, Lâu Hải Đường luôn khắc ghi lời dạy của sư phụ: nam nhân trên đời chẳng có ai tốt cả. Trong kiếp sống tu đạo hơn một nghìn năm, quả thật những nam nhân Lâu Hải Đường từng gặp đều tiếp cận nàng ta vì dục vọng, vì háo sắc giống như lời sư phụ nói, nhưng tất cả đều bị nàng ta giết chết. Lâu Hải Đường cũng tin rằng lời dạy của sư phụ không sai. Hôm nay, khi Dương Bách Xuyên xé rách áo nàng ta, nàng ta biết Dương Bách Xuyên cũng giống như đám nam nhân kia, chẳng phải thứ tốt lành gì, nhân lúc nàng ta bị độc phát tác mà sàm sỡ nàng ta. Hơn một nghìn năm qua Lâu Hải Đường không tin tưởng chuyện nam nữ, cũng không tin tưởng tình yêu. Sư phụ từng nói người cầu đạo cần cắt đứt tình cảm và ham muốn, bấy nhiêu năm nay Lâu Hải Đường vẫn luôn cho rằng sư phụ nói đúng, nếu không nàng ta sẽ không đi được đến ngày hôm nay. Thế nhưng... Thế nhưng khoảnh khắc Lâu Hải Đường đằng đằng sát khí quay đầu lại, nhìn thấy Dương Bách Xuyên nhằm nghiền hai mắt, toàn thân run rẩy, đang ngồi vận công, lần đầu tiên trong cuộc đời nàng ta nghi ngờ lời nói của sư phụ. Nàng ta đã biết những lời Dương Bách Xuyên nói trước đó không phải lừa mình. Không phải hắn nhân cơ hội làm nhục mình, mà là vì loại bỏ hàn độc cho mình. Lúc này, Lâu Hải Đường nhìn thấy trên mái tóc màu bạc của Dương Bách Xuyên đã kết một tầng băng, hàng lông mi đen cũng kết băng, sắc mặt trắng bệch như giấy, toàn thân tỏa ra khí lạnh, chính là hàn độc Băng Phách trong cơ thể nàng ta."
}