{
  "chapter_name": "Chương 275",
  "content": "Sau khi nói chuyện với sư phụ xong, Dương Bách Xuyên tập trung tinh lực lên người vua khỉ lông vàng, thử xem rốt cuộc không gian bình Càn Khôn có thể thu vật sống vào trong hay không. Một giây sau, anh cảm thấy bên trong bình Càn Khôn nổi sóng dao động. Vua khỉ lông vàng trong tay lập tức biến mất. Dương Bách Xuyên nở nụ cười, anh cảm nhận rõ vua khỉ lông vàng xuất hiện trong không gian bình Càn Khôn. \"Thành công rồi, ha ha!\" Anh mừng như nhặt được vàng, không nhịn được cười khúc khích. Nhưng đúng lúc này, bầy khỉ canh chừng ở cửa hang bắt đầu kêu kéc kéc. Bởi vì chúng nó nhìn thấy Dương Bách Xuyên làm vua khỉ của mình biến mất. Dương Bách Xuyên không lo lắng về đám khỉ bình thường này. Anh nhặt hai hòn đá dưới đất lên ném vào bầy khỉ, đánh ngất hai con khỉ già khá to lớn trong bầy. Anh không muốn đánh chết chúng, dù sao đó cũng là sinh mạng. Hơn nữa khó khăn lắm vùng núi quê anh mới xuất hiện một bầy khỉ, không thể đánh chết được, anh chỉ đánh ngất hai con để dọa bầy khỉ, tạm thời đuổi chúng đi, miễn cho chúng ầm ĩ làm anh bực mình. Quả nhiên vua khỉ biến mất, lại thêm hai con già nhất đàn ngất xỉu đã doạ bầy khỉ sợ hãi, hú hét chạy tứ tán ngay lập tức. Sau khi đàn khỉ chạy ra ngoài, cuối cùng tai Dương Bách Xuyên cũng được yên tĩnh. Tiếp đó, anh đào một cái hố to ở một góc trong hang động rồi chôn hài cốt của Tư Không Nguyên vào đó, lập một ngôi mộ cho đối phương. Dù sao hôm nay anh cũng nhận được nhiều đồ tốt từ Tư Không Nguyên, không thể để hài cốt của hắn rơi vãi đầy đất được. Nhưng lúc anh chôn cất Tư Không Nguyên, giọng nói của sư phụ Vân Thiên Tà lại vang lên lần nữa: \"Đồ đệ ngu ngốc, con giữ lại bộ quần áo này đi, tuy chỉ là linh khí hạ phẩm nhưng đối với con mà nói, nó cũng được xem là bảo y linh khí.\" Lần này sư phụ Vân Thiên Tà không đợi Dương Bách Xuyên hỏi bảo y linh khí hạ phẩm là cái gì, dường như ông biết anh muốn hỏi nên giải thích luôn: \"Vũ khí mà người tu chân sử dụng có linh tính, uy lực không phải vũ khí bình thường có thể sánh bằng. Gọi là linh khí bởi vì luyện khí sư chế tạo ra nó. Cấp bậc thấp nhất là linh khí hạ phẩm, tiếp theo là trung phẩm, thượng phẩm, tốt nhất là linh khí cực phẩm. Linh khí rất đa dạng và có nhiều công dụng. Nào là linh khí đao kiếm có tính công kích, nào là chiến giáp có tính phòng ngự... Cái này là trang phục linh khí hạ phẩm, con luyện hóa nó rồi mặc lên người thì có thể đỡ được một đòn mạnh nhất của Luyện Khí kỳ đại viên mãn. Đây là đồ tốt có thể bảo vệ tính mạng cho con, chống nước chống lửa, không mục không nát. Nhỏ máu nhận chủ, dùng chân nguyên ly hỏa luyện hóa là được. Khi con mặc nó lên người, ở thế giới này của con chỉ cần không gặp phải người có cấp bậc Trúc Cơ kỳ, thì con không chết được. \"Hix, sư phụ ơi... Dù sao đây cũng là đồ người chết từng mặc, liệu có xui xẻo không?\" Mặc dù Dương Bách Xuyên cũng rất động lòng khi nghe sư phụ giới thiệu công dụng của trang phục linh khí, nhưng nhìn hài cốt của Tư Không Nguyên, anh cứ cảm thấy hơi ghê. \"Đồ ngốc này, nói vậy thì con cũng không cần hai viên linh thạch hạ phẩm trong hộp gỗ nữa hả? Đồ đệ ngu ngốc, nghe cho kỹ đây, Tu Chân Giới là thế giới cá lớn nuốt cá bé, kẻ mạnh là vua. Trên con đường tu chân có quy luật giết người cướp của, kẻ mạnh cướp tài nguyên của kẻ yếu để tăng tu vi của bản thân."
}