{
  "chapter_name": "Chương 1866",
  "content": "Đao kiếm giao chiến vang lên tiếng leng keng, đại đao trong tay Viên Đại Sơn bị Dương Bách Xuyên thuận thế bổ thành hai khúc. “Hự!” Lồ ng ngực Viên Đại Sơn xuất hiện một vết thương sâu có thể nhìn thấy xương, ông ta phun ra ngụm máu lớn. Dương Bách Xuyên đánh một quyền, lập tức đánh chết Viên Đại Sơn. Lúc này giơ kiếm Đồ Long lên, chém vào cửa phòng. “Ầm!” Một tiếng động mạnh vang lên, cấm chế trên cửa phòng phát ra ánh sáng mạnh, nhưng không bị hỏng, Dương Bách Xuyên nhíu mày. “Ta không tin! Nhận lấy đây!” Hắn lẩm bẩm, lại chém một kiếm, sau lần kiếm này, tiếng răng rắc vang lên, cấm chế trên cửa phòng vang lên tiếng thủy tinh vỡ vụn. Thế nhưng lông mày Dương Bách Xuyên càng nhíu chặt hơn, mặc dù nghe như cấm chế đã bị phá vỡ, cũng cửa vẫn chưa mở ra, nhìn qua chỉ thấy đầy vết nứt. Dương Bách Xuyên nghĩ thầm, cấm chế này chắc chắn là do cao thủ bố trí, với sức mạnh của hắn chắc chắn đã phá được, nhưng cần có thời gian. Mà bây giờ thứ hắn thiếu nhất chính là thời gian, không thể trì hoãn nữa. Nghĩ tới đây, Dương Bách Xuyên trong lòng khẽ động, có chủ ý. Hắn có một bé đồng bọn chuyên nghiệp chuyên phá cấm chế, kết giới - Linh trùng Nhân Diện, sâu. Bởi vì sâu thích trốn ở trong lỗ tai, bình thường Dương Bách Xuyên quên mất nó nhưng thực tế sâu không chỉ có thể phá giải các loại cấm chế kết giới, tấn công bộc phát của nó cũng vô cùng mạnh mẽ, chỉ là sâu nhỏ như một đốt ngón tay, lần chiến đấu nào Dương Bách Xuyên cũng quên mất nó. Bây giờ đối mặt với kết giới cấm chế trước mắt, trong đầu muốn để cho sâu ra tay. “Sâu, phá kết giới đi!” Dương Bách Xuyên ra lệnh cho sâu. “Vù!” Sâu vừa đi ra đã hóa thành tia sáng màu trắng, trong nháy mắt vọt về phía kết giới cấm chế. “Ầm!” Khi sau khi va chạm với cấm chế trên kết giới, sâu bộc phát tấn công, Dương Bách Xuyên không thấy rõ sâu phá vỡ cấm chế như thế nào, sau một khắc, cấm chế trên cửa phòng nhỏ đã bị nghiền nát. Thật ra Dương Bách Xuyên rất tò mò, cũng rất muốn biết cách sâu phá cấm chế kết giới, đáng tiếc cách thức bực này là thiên phú thần thông của người ta, muốn nhìn cũng không nhìn được. Chỉ có thể nhìn thấy sâu hóa thành tia sáng trắng chợt lóe lên, cấm chế trên cửa phòng nhỏ lập tức vỡ tan. Trong lòng cảm thán một câu “đúng là trâu bỏ”, Dương Bách Xuyên lập tức tiến lên đẩy cửa phòng ra. “Kẽo kẹt” Cửa phòng nhanh chóng mở toang, không có cấm chế bảo vể, cửa phòng chỉ là cửa phòng bình thường, thoáng cái đã bị Dương Bách Xuyên đẩy ra. Nhưng mà vừa đẩy cửa phòng ra, hắn đột nhiên hít một hơi khí lạnh, bị cảnh tượng trước mắt làm cho kinh ngạc. Ngay sau đó một cỗ khí tức không thể ngăn cản lao ra trước mặt, giống như gió lớn thổi qua, lập tức khuếch tán về phía chân trời xa ra. Dương Bách Xuyên có thể khẳng định khí tức lao ra là phát ra từ nơi nào đó trong phòng. … Ngay lúc khí tức trong cái phòng nhỏ này vọt ra, trong cái giếng khố nào đó ở hậu viện thương hành m Dương trong thành Yêu Quang, cũng không biết sâu bao nhiêu thước trong lòng đất, một gã lão giả tóc hoa râm khoảng bảy mươi tuổi đột nhiên mở hai mắt. Trong nháy mắt sát ý của lão già này nổi lên, giận dữ gầm lên: “Đúng là to gan lớn mật!” Sau khi dứt lời, toàn thân phát ra ánh sáng, đột ngột biến mất tại chỗ. Lão già này chính là người mạnh nhất thương hành Âm Dương, cũng là một trong ba đại cường giả âm thầm trấn thủ thành Yêu Quang, là Ân Tĩnh An. Trong ba đại cường giả tọa trấn thành Yêu Quang, tu vi Ân Tĩnh An cao thâm nhất, là người suýt nữa có thể bước vào cảnh giới Xuất Khiếu. Thành Yêu Quang có lời đồn đại trong ba người âm thầm tọa trấn, có người tu vi đã đạt tới Xuất Khiếu, người đó là Ân Tĩnh An. Trên thực tế trăm năm trước, Ân Tĩnh An cũng đã sắp chọc thủng cảnh giới, chỉ không ai biết lúc lão đang ngưng kết Âm Dương Thần thì xảy ra sự cố, dẫn đến Xuất Khiếu cảnh giới không thành công, mãi mãi dừng lại ở Nguyên Anh đại viên mãn. Mà Ân Tĩnh An vì thế cũng hao tổn tâm tổn trí, tốn mất thời gian cả giáp, dùng cả tính mạng để lấy một quả trứng yêu thú từ Đại Hoang, nhưng bởi vậy bị thương nặng, vốn đang chờ vết thương lành thì có thể hấp thụ quả trứng kia, lúc đó có thể giải quyết bệnh khó nói của m Dương Thần lão, thuận lợi bước vào cảnh giới Xuất Khiếu. Ai biết lại có người không biết sống chết, đánh chủ ý vào bảo bối giúp lão đột phá Xuất Khiếu cảnh giới. Ân Tĩnh An há có thể không tức giận sao?"
}