{
  "chapter_name": "Chương 437",
  "content": "Mất hơn một giờ, cuối cùng Dương Bách Xuyên cũng dùng chân khí phong ấn được nọc độc trong cơ thể Độc Cô Vô Tình, hơn nữa anh cũng đã rút con dao găm từ bụng cô ra, dùng chân khí để chữa trị vết thương của cô. Tạm thời bây giờ sẽ không nguy hiểm đến tính mạng, nhưng bước tiếp theo cần phải loại bỏ nọc độc trong cơ thể của cô ra, ở trong núi rừng hoang vu có rất nhiều thứ bất tiện, Dương Bách Xuyên chuẩn bị trở về trị liệu cho cô. Lúc này Độc Cô Vô Tình đã rơi vào hôn mê sâu, Hầu Đậu Đậu ở trong bình Càn Khôn cũng bị thương rất nặng, cũng cần phải quay về trị liệu. Nhìn trong sân, ba gã võ cổ giả của Đảo Quốc bị anh chém thành hai nửa, cảnh tượng tràn đầy máu me, sau đó ngẫm lại, Dương Bách Xuyên lại chuẩn bị dùng Chân Nguyên Ly Hỏa hủy diệt vết tích của thi thể. Đầu tiên là đánh hai tên Ám Kình tầng bảy rồi dùng hỏa diễm thiêu đốt, cuối cùng đi tới bên người tên Ám Kình tầng tám kia, khi anh giơ tay lên, trong linh thức lại phát hiện sau lưng người này có một cái bao vải nhỏ, truyền đến linh khí dao động nhàn nhạt. Trong đầu anh khẽ động lấy bao vải nhỏ xuống, mở ra nhìn càng khiến trong lòng mừng rỡ. Ba khối đá màu đỏ rực, mỗi viên đều to bằng nắm đấm của trẻ sơ sinh. Đây không phải là linh thạch, nhưng ở trong mắt Dương Bách Xuyên nó cũng không khác mấy so với linh thạch, bởi vì anh cảm giác được từ bên trong đang tản ra một luồng linh khí trời đất nồng đậm. Ở trong đầu, anh hỏi sư phụ Vân Thiên Tà nói: “Lão già, mau đi ra xem thử đi, có phải là linh thạch hay không?” Nhưng lời này hỏi xong đã hồi lâu lại không nhận được sự câu trả lời của sư phụ, đáy lòng Dương Bách Xuyên không nhịn được lại kêu lên hai tiếng lão già chết tiệt. Lần này ước chừng qua hơn mười giây, cuối cùng anh cũng nhận được sự đáp lại của sư phụ, thế nhưng nghe thấy giọng nói ở trong tai, Dương Bách Xuyên cũng có hơi lo lắng, bởi vì anh nghe ra được giọng của sư phụ rất mệt mỏi. Anh chỉ nghe thấy: “Tên nhóc thúi đây là đá Hỏa Diệm, tuy rằng không phải là linh thạch thật sư, nhưng đồng thời cũng có linh khí, tuy bên trong khối đá này có ẩn chứa linh khí nhưng lại không phải linh thạch tinh khiết, dùng để tu luyện không phải là lựa chọn tốt nhất, nhưng cũng miễn cưỡng được tính là một loại linh thạch. Nhưng lại thích hợp bố trí trận pháp nhất, có ba khối đá Hỏa Diệm này, con có thể bố trí trận pháp Tụ Linh ở biệt thự, còn muốn bố trí trận pháp này được tốt thì đi nghiên cứu trận pháp cơ sở mà vi sư đã truyền cho con một chút là được, trận pháp Tụ Linh này chỉ là một loại trận pháp đơn giản, không khó học. Còn nữa, ba tháng tiếp theo đừng đánh thức vi sư, trong khoảng thời gian này giúp con áp chế đối thủ mà sử dụng quá nhiều thần thức, làm cho lực thần hồn mà vi sư tích lũy tổn hại rất lớn, hiện tại vi sư cần ngủ say để điều dưỡng...” Những câu nói phía sau của sư phụ càng ngày càng suy yếu, trong lòng Dương Bách Xuyên cũng hơi lo lắng, trong khoảng thời gian này thật sự là anh đã đánh thức sư phụ có hơi nhiều. Ở trong lòng nói một tiếng sư phụ bảo trọng, sau đó Dương Bách Xuyên cắt đứt liên lạc. Anh thật sự lo lắng sư phụ không được thoải mái, trước kia nhớ rõ ông ấy đã từng nói, một khi thần hồn của ông ấy bị hao hết sẽ hoàn toàn biến mất khỏi đất trời. Đối với việc này Dương Bách Xuyên không có suy nghĩ nhiều, hiện tại xem ra tình huống của sư phụ thật sự không ổn, hơn nữa ông lại còn càng giúp anh áp chế võ cổ giả Ám Kình tầng tám, có khả năng thật sự đã làm cho thần hồn của sư phụ bị tổn hại. Trong lòng anh âm thầm cắn răng, sau này chỉ có thể dựa vào chính bản thân, cũng không thể lúc nào cũng để mọi việc chờ sư phụ ra mặt được, cứ như vậy, thật sự anh sẽ sinh ra ỷ lại, không chừng ngày nào đó không dựa vào sư phụ sẽ mất cái mạng nhỏ này. Thu ba đá Hỏa Diệm vào không gian bình Càn Khôn, đánh ra Chân Nguyên Ly Hỏa, thiêu đốt thi thể, trên lưng Dương Bách Xuyên còn có một Độc Cô Vô Tình đang hôn mê phải nhanh chóng xuống núi, phải nhanh chóng trở về cho Độc Cô Vô Tình và Hầu Đậu Đậu chữa thương."
}