{
  "chapter_name": "Chương 567",
  "content": "Vốn dĩ trên mặt của Vương Huyền Cơ tràn đầy ý cười, nghe được những lời này của Diệp Tại Thiên, ngay lập tức tươi cười trên mặt biến mất. Một khí huyết mạnh mẽ hung tàn phát ra từ trên người, quần áo trên người ông tự lay động không cần gió, bước ra một bước. Xoẹt một chút đã bước đến bên cạnh Diệp Tại Thiên, âm thanh lạnh như băng, híp mắt nói: “Cậu có ý kiến gì về việc mai mối này của bần đạo?” Lúc này trên người của Vương Huyền Cơ phát ra không chỉ có khí huyết mạnh mẽ, còn có cả sát khí lẫn trong đó. Loại sát khí này làm cho Dương Bách Xuyên cảm thấy khiếp sợ trong lòng, âm thầm nói: “Cao thủ Ám Kình tầng chín thượng đoạn thật sự không giống bình thường ~” Diệp Tại Thiên thật sự bị Vương Huyền Cơ dọa sợ, mặc dù ông ta cũng là Ám Kình tầng chín, nhưng lại là Ám Kình tầng chín hạ đoạn. Không so được với cao thủ lâu đời, Ám Kình tầng chín thượng đoạn như Vương Huyền Cơ. Đối mặt với sát khí trên người Vương Huyền Cơ, sau lưng ông ta chảy đầy mồ hôi lạnh, lắp bắp nói: “Không… Không ý kiến.” “Hừ ~ Cho dù ba của cậu ở đây, ông ta cũng không dám nói ra nói vào trước mặt bần đạo, cậu tính thứ gì? Hôn ước giữa cậu và Triệu Trường Sinh chỉ là lời nói bằng miệng, không phải hôn ước chân chính, tại sao vẫn không hiểu, dám nói chuyện như vậy với bần đạo?” Lúc này Vương Huyền Cơ cực kỳ khí phách, Dương Bách Xuyên sửng sốt bất ngờ, nhưng hiện tại Vương Huyền Cơ thực sự rất oai phong, anh rất thích điều này. Trong lòng cũng hiểu rõ, khí thế này được thành lập dựa trên thực lực. Nếu hôm nay Vương Huyền Cơ không phải là cao thủ Ám Kình tầng chín thượng đoạn, ông sẽ không dám thể hiện như vậy. Diệp Tại Thiên nghẹn đỏ bừng mặt nhưng không dám nói nửa lời. Vương Huyền Cơ lạnh lùng hừ một tiếng, xoay người trở về chỗ ngồi của chính mình. Nhưng sau khi Vương Huyền Cơ rời đi, trên mặt của Diệp Tại Thiên và mấy người nhà họ Diệp tràn đầy khiếp sợ. Bởi vì bọn họ nhìn thấy chỗ vừa rồi Vương Huyền Cơ đứng xuất hiện một đôi dấu chân. Là một đôi dấu chân lún sâu ba tấc, cứng rắn mạnh mẽ dẫm xuống sàn nhà. Lúc này Vương Huyền Cơ bình tĩnh lại một chút, giọng điệu vẫn cường thế như cũ: “Trường Sinh, cậu nói mối này của bần đạo có được hay không?” Vương Huyền Cơ quá mức khí phách dọa sợ Diệp Tại Thiên, mang theo uy áp hỏi Triệu Trường Sinh. Nếu lúc này Triệu Trường Sinh còn không biết lấy hay bỏ, vậy chức gia chủ nhà họ Triệu cũng không cần làm. Trên trán ông lấm tấm mồ hôi, nghe thấy Vương Huyền Cơ hỏi chuyện, vội vàng nói: “Làm làm… Làm được, tôi hoàn toàn tán thành.” Có hai vị cao thủ siêu phàm Vương Huyền Cơ và đạo trưởng Phương chống lưng, Triệu Trường Sinh ông dám nói một chữ không?” Không nhìn thấy Vương lão đạo giẫm nát sàn nhà nhà ông sao? Triệu Trường Sinh nói thầm trong lòng, ngoài miệng liên tục đồng ý. Ông cũng đã nhìn ra, hôm nay Vương Huyền Cơ đến đây để chống lưng cho Dương Bách Xuyên, hơn nữa câu nói phượng hoàng gặp rồng hóa điềm lành đã nói ra là Dương Bách Xuyên! Triệu Trường Sinh rất tin tưởng Thiết Khẩu của Vương Huyền Cơ, bởi vì khắp giới võ cổ đều biết, vị thần tiên này không dễ dàng mở miệng dự đoán, bởi vì một khi mở miệng không có không chuẩn. “Xem ra nhà họ Triệu đã hoàn hoàn quyết liệt với nhà họ Diệp.” Nói thầm trong lòng, Triệu Trường Sinh liếc nhìn Diệp Tại Thiên, chỉ thấy sắc mặt của Diệp Tại Thiên biến thành màu tím. Nhưng việc đã đến nước này, Triệu Trường Sinh cũng mặc kệ nhà họ Diệp, kẻ ngốc đều nhìn ra được tiềm lực của Dương Bách Xuyên lớn cỡ nào. Một viên đan Bồi Nguyên đã thắng qua tinh thạch bẩm sinh của nhà họ Diệp. Mặc dù tinh thạch bẩm sinh trân quý, nhưng vẫn không so được với đan Bồi Nguyên. Triệu Trường Sinh rất rõ ràng điểm này."
}