{
  "chapter_name": "Chương 713",
  "content": "Dưới chân nhẹ nhàng động một cái, lướt một cái đã xuất hiện cách đó sáu mét, vô cùng dễ dàng tránh thoát một đòn tấn công của quái vật ma hóa. Giờ phút này quái vật ma hóa từ trên không trung bay xuống, rơi trên mặt đất quay đầu rống giận về phía Dương Bách Xuyên. “Rống~” “Được lắm súc sinh nhà ngươi, lần này đến tiểu gia ta báo thù.” Nhìn quái vật ma hóa, Dương Bách Xuyên mắng một tiếng, duỗi hai tay ra xuất ra Chân Nguyên Ly Hỏa. Dựa theo cách nói của lão già, con quái vật này là sinh vật quỷ đạo, thuộc tính âm hàn, dùng chân hỏa đối phó là hiệu quả nhất. “Rống rống ~” Quái vật ma hóa lại nhào tới. Thế nhưng lần này Dương Bách Xuyên đã lấy lại lòng tin mười phần, không còn e ngại hắn ta một chút nào, ngang nhiên lao tới. Dù sao có Phòng Ngự phù có thể chống cự được công kích của một Kim Đan kỳ, cho dù anh không động thủ bị đánh cũng chịu được. Tiết kiệm năng lượng của chân hỏa để sẵn sàng cung cấp cho quái vật ma hóa một kích để xem có tác dụng hay không. Có Thần Hành phù gia tăng tốc độ lên gấp ba lần, có thể giúp cho anh dễ dàng khống chế sự va chạm với quái vật ma hóa. “Rầm ~” Thời điểm xông tới, quái vật ma hóa tức giận đột nhiên đánh tới một kích, Dương Bách Xuyên nhắm vào bả vai, dù sao cũng muốn thử xem uy lực của phù phòng ngự. Sau một tiếng nổ lớn, một kích của quái vật ma hóa, vững chắc vỗ lên bả vai Dương Bách Xuyên. Mà Dương Bách Xuyên chỉ cảm thấy cả người chấn động, một chút đau đớn cũng không có. Là một đòn tấn công của quái vật ma hóa, anh phát hiện toàn thân nổi lên một tầng nhũ bạch quang nhàn nhạt, trong lòng biết là sức mạnh của phù phòng ngự. Sau khi trong lòng biết rõ, dưới chân khẽ động, thân thể vặn vẹo, song quyền mang theo chân hỏa hung hăng đánh vào trên người quái vật ma hóa. “Ầm ầm ~” Mang theo hai quyền chân hỏa. “Rống rống ~” Quái vật ma hóa liên tục kêu thảm thiết, trên người nó bị chân hỏa thiêu ra hai lỗ thủng, bốc lên từng tia khói đen. Đáng tiếc là, không có thiêu đốt được, có lẽ là uy lực của chân hỏa còn chưa đủ. Trong đau đớn quái vật ma hóa rút lui. Nhưng Dương Bách Xuyên lại cười ha ha, bị đánh không sợ, tốc độ đại thăng, đã hoàn toàn khống chế được cục diện. Cắn răng vận chuyển chân khí trong lòng bàn tay, ngay lập tức hỏa diễm trong tay lớn hơn rất nhiều, dưới chân chớp động đứng dậy. “Ầm ầm~” “Rống rống rống rống ~” Tốc độ tàn ảnh vậy mà siêu cấp, ưu thế và phù phòng ngự không sợ bị đánh, cuối cùng cũng có thể để cho Dương Bách Xuyên châm được lửa trong thời gian ba hơi thở ngắn ngủi trên người quái vật. Trong lúc chiếm ưu thế, vui vẻ không suy nghĩ."
}