{
  "chapter_name": "Chương 2452",
  "content": "\"Khi nào ra khỏi bí cảnh chúng ta sẽ đi tìm Hóa Thê Lương.\" Dương Bách Xuyên gật đầu, trầm giọng nói. Bề ngoài hắn tỏ ra bình tĩnh, song trong lòng có hơi bất an. Hắn cứ tưởng tiểu Phượng Hoàng và con chồn sống tốt, nào ngờ lại nhận được tin tức này. Hóa Thê Lương là sứ giả biên giới, là người được một thế lực lớn nào đó phái tới trấn thủ Sơn Hải Giới. Trước đây lão ta có thể xé rách không gian đưa mình về trái đất, từ đó có thể nhìn ra tu vi cao cường. Dương Bách Xuyên không dám nghĩ con chồn và tiểu Phượng Hoàng rơi vào tay Hóa Thê Lương sẽ ra sao. \"Vâng.\" Ánh mắt Hầu Đậu Đậu đong đầy lo lắng, nhưng nghe cuộc đối thoại giữa Thanh Uyên Điểu và đại ca Dương Bách Xuyên, nó cũng đoán được Hóa Thê Lương không tầm thường. \"Mọi người đi trước đi, ra ngoài bí cảnh chờ ta. Ta đi tìm Hạ Thiền sư tỷ.\" Dương Bách Xuyên nghĩ đến Hạ Thiền bị Quan Thiên Ngạo giấu ở một nơi nào đó trong bí cảnh, bèn bảo ba người Hầu Đậu Đậu đi trước. \"Ta đi với ngươi, ta cũng lo lắng cho sự an nguy của Hạ tỷ tỷ.\" Diệp Vô Tâm lên tiếng. Hầu Đậu Đậu và Bạch Khởi cũng tỏ ý muốn đi cùng Dương Bách Xuyên. Dương Bách Xuyên bất đắc dĩ nói: \"Quan Thiên Ngạo chết rồi, hung thú trong bí cảnh cũng bị diệt trừ, không còn nhân tố nguy hiểm nữa. Mọi người ra ngoài trước chờ ta. Hạ Thiền bị Quan Thiên Ngọa giấu ở xa bí cảnh, ta tìm được nàng sẽ ra ngoài ngay.\" ... Hầu Đậu Đậu và Bạch Khởi đi rồi. Dương Bách Xuyên đã nói vậy, bọn họ cũng không kiên trì nữa. Dù sao hiện giờ tên họ Dương nào đó cũng là nhân vật vô địch trong mắt bọn họ, không ai có thể làm hắn bị thương. Diệp Vô Tâm thì nằng nặc đòi đi theo. Dương Bách Xuyên bó tay hết cách, đành phải cho nàng đi cùng. Dù sao Hạ Thiền cũng là tỷ muội tốt của Diệp Vô Tâm. Đương nhiên Ngô Mặc Thu đang ẩn thân cũng có mặt, nàng là cái bóng của tên họ Dương nào đó. Có sư phụ ở đây, việc tìm kiếm Hạ Thiền trở nên đơn giản. Trước đó sư phụ đã tra xét được khí tức của người khác trên người Quan Thiên Ngạo, bây giờ Dương Bách Xuyên nói với sư phụ là muốn tìm người, giọng nói của Vân Thiên Tà trực tiếp vang lên trong đầu hắn: \"Ba trăm dặm phía Tây Nam có một ngọn núi đá đỏ, sườn núi bên phải có một sơn động, khí tức ở đó. Được rồi, không có việc gì thì đừng làm phiền ta.\" Vân Thiên Tà vẫn là dáng vẻ làm theo ý mình. Sau khi nói đáp án cho Dương Bách Xuyên, ông ấy không nói thêm gì nữa. Dương Bách Xuyên đã quen rồi. Hắn định đi tới núi đá đỏ cách ba trăm dặm phía Tây Nam. Sư phụ đã nói là khí tức ở đó thì tám chín phần mười sẽ không sai. Hắn biết thần thức của sư phụ mạnh cỡ nào. Đối với sư phụ Vân Thiên Tà mà nói, tìm người đơn giản như ăn kẹo. ... Trong lúc Dương Bách Xuyên đi tới núi đá đỏ phía Tây Nam, một con rắn to đen sì toàn thân đẫm máu xuất hiện ở gần núi đá đỏ. Chớp mắt nó đã biến thành một người phụ nữ yêu dị, mà cũng có thể nói là đàn ông. Nếu Dương Bách Xuyên ở đây thì chắc chắn hắn sẽ nhận ra người này là ả m Dương Xà kia. m Dương Xà cất giọng the thé nói khẽ: \"Thật đáng sợ! Không ngờ trong hồ máu kia lại nuôi dưỡng hung thú. May mà mình chạy nhanh, nếu không suýt chút nữa thì mất mạng.\" Sau đó, m Dương Xà lại dùng giọng nói ồm ồm: \"Lần này xuất sơn đúng là xui xẻo. Không cướp được tiên bảo cũng thôi đi, mảnh vỡ Thiên Trảm càng không có tung tích. Bây giờ thì hay rồi, khắp người toàn vết thương, con cóc cũng chết rồi, sau này thiếu một người láng giềng cũ. Haiz, đợi điều dưỡng xong mình sẽ về núi.\" Một giọng nói the thé, một giọng nói ồm ồm, đây là đặc điểm riêng của thể lưỡng giới. Thật ra sau khi m Dương Xà này hóa hình, ả cũng có hai đầu. Chẳng qua là bên nữ thích đẹp, không cho bên nam ló mặt, cho nên nhìn bề ngoài ả có dáng vẻ yêu dị nam không ra nam, nữ không ra nữ. \"Ồ, ngươi có ngửi thấy mùi gì không?\" Giọng nói the thé hỏi. Giọng mũi ồm ồm trả lời: \"Hình như là mùi nhân loại...\" m Dương Xà nói đến đây, hai mắt chợt sáng ngời. Ả đi theo mùi hương tới một tảng đá dưới chân núi thì dừng lại. \"Ta bảo mà, thì ra là có người ở trong sơn động. Đúng lúc mình đang bị thương, đi vào gi@o hợp để khôi phục pháp lực thôi.\" Rầm! Ả vung tay lên, tảng đá to vỡ nát. Quả nhiên một cửa động rộng ba mét vuông xuất hiện. m Dương Xà cười he he chui vào trong sơn động."
}