{
  "chapter_name": "Chương 1150",
  "content": "Đương nhiên, áp lực chủ yếu đến từ Đinh Nguyên Thọ và Mộc Quảng Hàn, đặc biệt là trong tay Mộc Quảng Hàn có linh khí cao cấp, kiếm pháp không chỉ siêu phàm mà còn có thể xuất thần nhập hóa, quan trọng là Mộc Quảng Hàn là Tiên Thiên tầng tám cảnh giới phong đỉnh, gần vô hạn với cấp thứ chín. Mà Dương Bạch Xuyên biết rằng sức mạnh mà anh có thể phát huy là thực lực Tiên Thiên tầng chín. Cho nên cảm giác bị tám vị cao thủ Tiên Thiên vây công rất khó chịu, hơn nữa anh là người tu luyện, chân khí trong cơ thể so với người khác còn lớn hơn, nếu không sẽ rất nguy hiểm. Kiếm Đồ Long trong tay anh được năng lượng chân chính k1ch thích, kiếm khí tăng vọt, cũng chỉ có giới hạn ở chỗ này, anh không thể toàn lực phát huy ra toàn bộ uy lực của kiếm Đồ Long, nếu không có lẽ sẽ thoải mái hơn, hiện tại chỉ có thể được sử dụng như một linh khí tinh thần. Công kích kịch liệt của tám vị cao thủ Tiên Thiên khiến cho Dương Bách Xuyên luống cuống ta chân, may mà anh có thể ứng phó, dù sao anh cũng có thực lực có thể so sánh với Tiên Thiên tầng chín. Nhưng Đinh Nguyên Thọ và Mộc Quảng Hàn càng lúc càng đánh hăng, tám người bọn họ hợp sức để chiến đấu với Dương Bách Xuyên hàng trăm chiêu thức, nhưng họ không hạ được Dương Bách Xuyên, họ chỉ trấn áp được Dương Bách Xuyên. Điều này làm cho sắc mặt hai người cực kỳ khó coi, bọn họ tám Tiên Thiên hậu kỳ phối hợp có thể thắng được Tiên Thiên tầng chín, nhưng thực lực của Dương Bách Xuyên lại vượt qua sự tưởng tượng của bọn họ. Bất luận là chân nguyên khổng lồ hay là thân thể cường đại, tên này đều không thua kém những kẻ bất lương kia một chút nào. Vì vậy Đinh Nguyên Thọ và Mộc Quảng Hàn có chút lo lắng, biết rằng nếu họ không sử dụng thủ đoạn Áp Rương, sẽ xảy ra điều gì đó, nhưng họ không quên điều tra sự thật rằng Vân Môn vẫn có một cao thủ tọa trấn. Ngay lập tức, Đinh Nguyên Thọ và Mộc Quảng Hàn giao tiếp bằng mắt và bắt đầu sử dụng các thủ đoạn Áp Rương của họ. Hai người họ đều có mối thù giết con với Dương Bách Xuyên, ai cũng muốn xé nát Dương Bách Xuyên thành từng mảnh. Mặt khác, gã cũng muốn lấy thứ trên người Dương Bách Xuyên, không ai ngốc cả. Khoảnh khắc tiếp theo, một đạo thần chú xuất hiện trong tay Đinh Nguyên Thọ, thôi thúc chân nguyên của gã, phù chú lập tức bùng lên ánh sáng. Dương Bách Xuyên có thể nhìn thấy rõ ràng rằng thứ mà Đinh Nguyên Thọ đang khơi dậy là Thần Hành phù, trong lòng anh chùng xuống, không thể nghi ngờ gì, tốc độ của Đinh Nguyên Thọ sau khi sử dụng phù chú sẽ tăng gấp ba lần, khi đến lúc đó anh sẽ gặp nguy hiểm. Cùng lúc đó, một câu thần chú cũng xuất hiện trong tay Mộc Quảng Hàn, sau khi kích phát, một luồng năng lượng kiếm khí tỏa ra mạnh mẽ. Điều này khiến Dương Bách Xuyên cảm thấy ớn lạnh. Không ngờ cả hai đều có phép thuật trong tay. Thứ mà Đinh Nguyên Thọ cầm là Thần Hành phù, còn Mộc Quảng Hàn sử dụng kiếm khí phù chú, so với người sau thì đáng sợ hơn nhiều. Dương Bách Xuyên kinh sợ, anh vung thanh kiếm Đồ Long bằng một tay, tay kia thì huy động khí lưu chuyển trong toàn thân đánh ra, tâm trí anh điều khiển vảy rồng tấn công Mộc Quảng Hàn và Đinh Nguyên Thọ, cố gắng ngăn họ sử dụng thần chú. Bùng nổ công kích quả nhiên có chút tác dụng, vội vàng lùi lại, nghĩ cách bọn hắn tránh xa để ứng phó ngoài ý muốn, miệng còn hô: “Tửu Tiên lão đầu, người còn không đi ra a ~” Lúc này, Dương Bách Xuyên thực sự rất vội, Đinh Nguyên Thọ và Mộc Quảng Hàn có bùa hộ mệnh trong tay, đây là thay đổi lớn nhất. Vốn dĩ, sự kết hợp của tám đại Tiên Thiên khiến anh luống cuống tay chân, nhưng bây giờ nếu như Đinh Nguyên Thọ và Mộc Quảng Hàn có bùa chú trong tay, hiển nhiên anh sẽ chịu thiệt. Vốn dĩ anh đang đợi Tửu Tiên ra tay, nhưng bây giờ xem ra, ngoại trừ chở rượu đến đây, lão già kia sẽ không ra tay. Dương Bách Xuyên chỉ biết rằng Tửu Tiên lão đầu nửa ngày say sưa điên khùng, nửa ngày tỉnh táo. Bây giờ có vẻ như thực sự là vậy, anh đoán rằng Tửu Tiên lão đầu chắc chắn đang bí mật theo dõi. Nếu anh hét lên, ông ta sẽ ra tay thôi. Vừa hét lên, Dương Bách Xuyên vừa rút lui, lúc này mới nhận ra rằng mình đã đánh giá thấp sức mạnh của phù chú trong tay Đinh Nguyên Thọ và Mộc Quảng Hàn. Phù chú trong tay hai người này được coi là thượng phẩm cấp thấp."
}