{
  "chapter_name": "Chương 888",
  "content": "Có người còn tốt bụng hỏi cô ta đã tìm được chưa, cô ta cười rồi giơ một quyển album trong tay lên nói đã tìm được, trở về chỗ ngồi. Xe buýt bắt đầu xuất phát. Dương Bách Xuyên đều nghi ngờ ba thanh niên Châu Phi và cô gái tóc vàng, từ sau khi cô gái này lên xe, anh đã nhìn chằm chằm, dùng linh thức quan sát động tĩnh của bốn người. Sau khi cô gái tóc vàng ngồi xuống, Dương Bách Xuyên nhìn thấy một hàng chữ tiếng Trung trên bìa album trong thay cô ta. Sau khi anh nhìn thấy tên trên bìa album của cô gái tóc vàng qua linh thức, cả người anh chợt chấn động, suýt nữa thì đứng bật dậy, nhưng cuối cùng vẫn nhịn xuống. Dương Bách Xuyên kích động là vì anh thấy trên bìa album của cô gái tóc vàng viết: Tặng Ruth thân mến ~ Năm nào đó và học viện x nước Pháp. Cái này vốn không có gì kỳ lạ, vừa nhìn đã biết là một album bạn học Trung Quốc hoặc bạn bè của cô gái tóc vàng tặng cho cô ta, rất bình thường. Nhưng điều khiến Dương Bách Xuyên không bình tĩnh được là tên ở phần đề chữ bên dưới album, bên trên viết… ba chữ Liễu Linh Linh. Chữ Hán, nước Pháp, liễu Linh Linh ~ Tất cả những cái này không phải trùng hợp vậy chứ? Liễu Linh Linh đã đến nước Pháp du học. Cô gái tóc vàng này, hoặc nói là cô gái tên Ruth như trên album viết lẽ nào là bạn học hoặc là bạn bè của Liễu Linh Linh sao? Dòng suy nghĩ của Dương Bách Xuyên bỗng chốc bay lên trời, trong đầu xuất hiện bóng dáng của Liễu Linh Linh. Lúc trước không thể đi nghĩ đến Liễu Linh Linh, Dương Bách Xuyên còn không cho là đúng, nhưng bây giờ cả đầu toàn là Liễu Linh Linh. Trong cuộc đời của Dương Bách Xuyên có thể nói có hai người phụ nữ có ảnh hưởng không thể xem thường đối với anh. Ban đầu vì cứu chó của Triệu Nam ngược lại đã được Triệu Nam cứu mạng, coi như người phụ nữ đã thay đổi số mệnh tu chân của Dương Bách Xuyên, không thể xem nhẹ trong cuộc đời của anh. Liễu Linh Linh lại được coi là người phụ nữ đã thay đổi số mệnh cuộc sống của anh. Từ lần đầu nghiên cứu chế tạo ra đan Trú Nhan giả, chính là Liễu Linh Linh dẫn dắt các mối giúp ba anh tiêu thụ đan Trú Nhan giả, khiến Dương Bách Xuyên có được khoản tiền đầu tiên, có một ngôi nhà đầu tiên. Từ đó về sau Liễu Linh Linh đã trở thành bạn học không có gì không nói của Dương Bách Xuyên. Đối với Liễu Linh Linh trong lòng Dương Bách Xuyên có tình cảm đặc biệt. Lúc đầu sau khi tốt nghiệp cô từng ám chỉ tỏ tình, Dương Bách Xuyên coi như nghe không hiểu, vì anh biết lúc đó anh và nhà họ Liễu ở Cố Đô có khoảng cách thế nào. Sau đó Liễu Linh Linh đã ra nước ngoài, theo như Tiền Tiểu Bối nói thì Liễu Linh Linh là mang theo tiếc nuối ra nước ngoài. Nhưng Dương Bách Xuyên chưa từng nói với ai, Liễu Linh Linh đi rồi đâu phải anh không tiếc nuối? Chỉ là sự tiếc nuối này đã vùi ở đáy lòng, bình thường hay bận rộn, cũng sợ gọi điện thoại, nên giữa hai người vẫn đều không còn liên lạc nữa. Dần Dần Dương Bách Xuyên cũng quên cô rồi, hoặc nói là chôn vui ở tận sâu trong đáy lòng. Không ngờ đến hôm nay lại thấy được tin tức của cô trong album của cô gái nước Pháp này. Dương Bách Xuyên xem chữ viết của album mấy lần, chắc chắn đến tám phần chính là đây chính là bản thân Liễu Linh Linh, là cô tặng album cho cô gái nước Pháp. Nghĩ đến Liễu Linh Linh, nội tâm của Dương Bách Xuyên rất không bình tĩnh, nháy mắt đã sắp một năm kể từ khi mọi người tốt nghiệp. Cũng không biết cô ở nơi đất khách quê người thế nào?"
}