{
  "chapter_name": "Chương 1013",
  "content": "Đêm qua Dương Bách Xuyên không bình tĩnh, cô càng như vậy. Cả tối cô đã nghĩ thông suốt được một chuyện, đó chính là thực lực. Chỉ có cố gắng tu luyện nâng cao thực lực mới có thể không bị tiên sinh lãng quên. Sẽ không bị ma nữ bắt đi, gây thêm phiền phức cho tiên sinh. Cô là quỷ tu, không bằng người khác của Vân Môn, càng nên cố gắng tu luyện hơn mới đúng, không thể nghĩ những chuyện không thực tế nữa. Sự mến mộ đối với tiên sinh tối qua đã bị cô chôn giấu, phong ấn ở chỗ sâu nhất trong đáy lòng. Nghe Ngô Mặc Thu nói, Dương Bách Xuyên càng không tự nhiên hơn, nhưng lại cũng nghiêm túc nói: “Đương nhiên sẽ không, có thể có Thu Nhi làm đầy tớ cả đời cũng là phúc của anh. Được rồi, anh chuẩn bị ra ngoài đây, hôm nay em và Kiều Phúc về tổng bộ Vân Môn đi. Ừm, còn có chị gái em, anh sẽ sắp xếp để cô ấy đi cùng các em.” “Vâng, tất cả đều nghe theo căn dặn của tiên sinh.” Ngô Mặc Thu cúi người đáp. Trong mắt Dương Bách Xuyên, dường như cô đã trưởng thành trong một đêm, nói chuyện có một sự chín chắn của người lớn nhỏ, giống như đã thành một người khác vậy, ngược lại khiến cho anh không quen. Sau đó Dương Bách Xuyên lái xe rời khỏi biệt thự, trên xe anh gọi điện thoại vào điện thoại di động của Âu Dương Ngọc Thanh. Sau ba tiếng chuông điện thoại đã kết nối, vang lên tiếng của Âu Dương Ngọc Thanh: “Nhóc Xuyên ~” Cô ấy khẽ gọi một tiếng, trong giọng điều tràn đầy sự mệt mỏi. Điều này khiến cả bụng trách móc của Dương Bách Xuyên đối với cô ấy đã thành vô hình, nghe có vẻ Âu Dương Ngọc Thanh như bị bệnh rồi vậy. Dương Bách Xuyên vốn rất tức giận vì cô ấy không nghe lời về Vân Môn, nhưng bây giờ hình như là có nguyên nhân khác. “Cô giáo Âu Dương, có phải em có chuyện gì không?” Cho dù Âu Dương Ngọc Thanh đã trở thành người phụ nữ của anh rồi, nhưng Dương Bách Xuyên vẫn quen gọi cô ấy là cô giáo Âu Dương. “Tôi không sao, là ba tôi mất rồi.” Trong giọng điệu Âu Dương Ngọc Thanh ở đầu bên kia điện thoại tràn đầy bi thương. Vừa nghe thấy, Dương Bách Xuyên đã kinh ngạc, chẳng trách cô ấy không về Vân Môn, thì ra là ba cô ấy mất. Anh vội vàng an ủi mấy câu, sau đó hỏi: “Bây giờ em đang ở đâu?” “Tôi đang ở bệnh viện Nhân dân. Sau khi ba tôi mất, mẹ tôi đã ngã bệnh, vẫn luôn nằm viện, cho nên tôi không đến quê cậu tìm cậu được.” Âu Dương Ngọc Thanh nói. “Chuyện lớn như vậy sao em không nói cho tôi biết chứ?” Trong lòng Dương Bách Xuyên cho rằng nếu Âu Dương Ngọc Thanh nói với anh, có lẽ có thể cứu vãn được tính mạng của ba cô ấy, mặc dù không ngăn được sinh lão bệnh tử, nhưng lại bản lĩnh kéo dài mấy năm tuổi thọ thì vẫn có. Lúc này Âu Dương Ngọc Thanh tràn đầy oán trách nói: “Gọi cho cậu mấy chục cuộc điện thoại đều là tắt máy, về sau tôi hỏi người anh em Lưu Tích Kỳ của cậu mới biết cậu đang bế quan.” “Hơ, xin lỗi, xin lỗi.” Dương Bách Xuyên vội vàng xin lỗi, anh đã quên mất vụ bế quan. Trong thời gian hơn hai mươi ngày bế quan, điện thoại di động của anh vẫn luôn ở trong trạng thái tắt máy. “Bỏ đi, tôi cũng không trách cậu, chỉ cần cậu không trách tôi là được.” Âu Dương Ngọc Thanh thản nhiên nói. Dương Bách Xuyên nghe ra được cảm xúc Âu Dương Ngọc Thanh rất tệ, nên không hỏi nhiều nữa, hỏi số phòng bệnh rồi đến thẳng bệnh viện. Sau khi đến bệnh viện thì chạy thẳng tới phòng bệnh, anh đã thấy Ngô Mặc Hạ canh giữ ở ngoài cửa. “Tiên sinh ~” Thấy Dương Bách Xuyên, Ngô Mặc Hạ vội vàng hành lễ. Dương Bách Xuyên xua tay, nói: “Mặc Hạ vất vả cho cô rồi, thế này đi, tôi sắp xếp Thu Nhi và Kiều Phúc về tổng bộ Vân Môn, bây giờ cô về nói với hai bọn họ đợi lát, sau đó ba các cô và u Dương Ngọc Thanh cùng nhau về tổng bộ Vân Môn, trên đường cũng có người chăm sóc.”"
}