{
  "chapter_name": "Chương 2046",
  "content": "Dương Bách Xuyên vừa nói câu nhận xong thì cảm thấy hình như không ổn, lời này mờ ám quá mức, vì vậy anh khụ khụ một tiếng vội vàng bổ sung thêm: \"Ý của cháu là tất cả mọi người là người một nhà, làm sao cũng được.\" Vương Kiêm Gia hơi đỏ mặt, nhìn thoáng qua Dương Bách Xuyên rồi lập tức cúi đầu, trong mắt lập lòe ánh sáng không biết đang nghĩ gì. Vương Huyền Cơ cười ha ha nói: \"Như thế vẹn cả đôi đường, sau này con nhóc Kiêm Gia của lão già này sẽ giao cho cậu đó.\" Dương Bách Xuyên nghe Vương Huyền Cơ nói, làm sao cũng cảm giác như đang... nối dây... tơ hồng vậy. Dường như trên danh nghĩa cũng là vì có lợi cho hai bên, Dương Bách Xuyên bổ sung thủy vận, Vương Kiêm Gia đi theo Dương Bách Xuyên tu hành, điều tiết thuy vận quá vượng, nhưng nghe Vương Huyền Cơ nói kiểu gì cũng giống như đang... làm mai cho hai người. Có điều kỳ thật Dương Bách Xuyên cũng rất tò mò về Vương Kiêm Gia, anh không cho rằng Vương Kiêm Gia có ý với mình mà luôn cảm thấy lâu như vậy Vương Kiêm Gia không lập gia đình, càng không nghe nói tới việc quen bạn trai là do có chuyện gì đó. Cuối cùng Vương Huyền Cơ quanh co lòng vòng một vòng lớn, nói cho cùng chính là sợ mình không nhận Vương Kiêm Gia vào Vân Môn, không truyền thừa công pháo tu hành cho cô. Điểm này Dương Bách Xuyên biết rõ, trong mắt võ cổ giả thế hệ trước ở Trái Đất, tư tưởng quan niệm truyền thống vẫn rất mãnh liệt, truyền nam không truyền nữ, truyền đích không truyền thứ gì đó vân vân, dù sao phái nữ trong những mặt này không có địa vị gì. Giống như Triệu Nam lúc trước vậy, rõ ràng Triệu Nam được ông cụ nhà họ Triệu Triệu Trường sinh yêu quý vô cùng, nhưng lại không cho Triệu Nam tiếp xúc với truyền thừa cổ võ ở nhà họ Triệu chút nào. Dương Bách Xuyên biết rõ những điều này, nhưng anh lại không có nhiều quy định cứng nhắc như vậy, con đường tu chân suy cho cùng xem trọng duyên phận, không tồn tại quan niệm hạn chế nam nữ gì đó. Dương Bách Xuyên quay đầu nghiêm túc quan sát Vương Kiêm Gia, nhưng là quan sát xem cô có linh căn tu chân hay không, đó mới là trọng điểm. Võ cổ giả nhìn căn cốt, tu chân giả xem linh căn. Chỉ cần cô có linh căn tu chân thì Dương Bách Xuyên sẽ không tiếc truyền thừa công pháp, hơn nữa đưa cô bước vào con đường tu chân, ngoài ra còn phải xem cô có bằng lòng hay không. Linh thức quét qua Vương Kiêm Gia một lượt, ngay sau đó trong lòng Dương Bách Xuyên run lên. Sau khi thấy tình huống trong cơ thể của Vương Kiêm Gia, giờ phút này Dương Bách Xuyên không khỏi nhìn về phía Vương Huyền Cơ, thầm lẩm bẩm: \"Không biết lão thần côn này mù mờ hay thật sự có chút bản lĩnh nữa, vậy mà thật sự bị ông ta nói trúng.\" Theo quan sát của Dương Bách Xuyên, Vương Kiêm Gia thuộc tính linh căn của Vương Kiêm Gia không nằm trong ngũ hành mà là nằm ngoài ngũ hành hiếm thấy, linh căn hệ thủy biến dị. Linh căn thế này mà tu luyện có thể chứa đựng tất cả sức mạnh thuộc tính thủy trên đời, có thể khiến nước lập tức đóng băng, có thể phất tay giữa biển rộng mênh mông... Thiên phú linh căn như thế không chỉ là vấn đề tu luyện nhanh hơn người bình thường mà còn có thể tu luyện bất kỳ pháp thuật thần thông hệ thủy nào theo sự tăng trưởng của tu vi, làm ít được nhiều. Tư chất thế này sao Dương Bách Xuyên có thể bỏ qua được? Điều đáng tiếc duy nhất là Vương Kiêm Gia đã bỏ lỡ độ tuổi tu luyện tốt nhất, nếu không Dương Bách Xuyên thấy tiền đồ của cô không thể đoán trước được. Có điều có thể chất linh căn biến dị cũng có thể bù đắp ít nhiều. Bây giờ vấn đề là Dương Bách Xuyên phải trưng cầu ý kiến của Vương Kiêm Gia một chút, Vân Môn nhận người, cho dù thiên phú có tốt cũng cần tài nguyên, càng cần nhân phẩm. Về mặt nhân phẩm Dương Bách Xuyên nghĩ gia giáo của nhà họ Vương sẽ không có vấn đề gì, bây giờ chỉ là thực hiện quá trình, trưng cầu ý kiến của Vương Kiêm Gia xem cô có bằng lòng gia nhập Vân Môn hay không? Nhận lời Vương Huyền Cơ là một chuyện, nhưng Dương Bách Xuyên không thể phá hỏng quy củ. nếu như truyền thừa công pháp thì cần Vương Kiêm Gia gia nhập Vân Môn mới được, nếu như không gia nhập Vân Môn thì anh sẽ không thu nhận. Dương Bách Xuyên trầm ngâm một chút, nhìn Vương Kiêm Gia chân thành nói: \"Dì út dì có muốn...\" Dương Bách Xuyên còn chưa nói xong đã bị Vương Huyền Cơ ngắt lời: \"Ngừng ngừng ngừng, gọi dì nhỏ gì chứ, cậu cũng đã đồng ý thu nhận con nhóc Kiêm Gia rồi, không thể gọi dì út, gọi thẳng tên đi, dừng làm loạn bối phận.\" Dương Bách Xuyên trợn trắng mắt, bây giờ lão thần côn ông mới nhớ tới bối phận hả? Bối phận của nhà họ Vương bị ông cụ ngài làm loạn hết rồi! Vương Huyền Cơ bị Dương Bách Xuyên hung dữ trừng mắt thì mặt già đỏ lên, cười xấu hổ, hình như cũng hiểu ánh mắt trợn trắng của Dương Bách Xuyên, ông đứng dậy cười cười pha trò: \"Vậy hai người tâm sự đi, tôi là người già rồi nên dễ mệt mỏi, đi nghỉ một lát đây.\" Nói xong Vương Huyền Cơ phối hợp rời khỏi. Dương Bách Xuyên và Vương Kiêm Gia đồng thời cạn lời, đã tu vi Kim Đan rồi, còn mệt mỏi? Có điều Vương Huyền Cơ đi là đúng ý Dương Bách Xuyên, anh vẫn còn chút chuyện muốn hỏi Vương Kiêm Gia. Chuyện tu chân là một mặt, mặt khác anh mới phát hiện sâu trong mắt Vương Kiêm Gia chất chứa u buồn, đây là biểu hiện có khúc mắt, nếu không thể loại bỏ thì tương lai cho dù cô có tu chân cũng sẽ chỉ chết dưới thiên kiếp. Đợi Vương Huyền Cơ đi rồi, Dương Bách Xuyên nhìn về phía Vương Kiêm Gia nói: \"Dì út ngồi xuống nói chuyện đi.\" \"Anh vẫn nên gọi tên tôi đi, dì út cũng chỉ là tôi chọc anh thôi, nghe không được tự nhiên. Chúng ta cũng trạc tuổi nhau, đừng làm anh khó xử.\" Vương Huyền Cơ đi rồi nên Vương Kiêm Gia cũng bớt đi vài phần câu nệ. \"Được rồi, vậy tôi gọi cô là Kiêm Gia vậy. Kiêm Gia, nói thật thì cô là linh căn biến dị hiếm thấy, thể chất cỡ này tu luyện sẽ làm chơi ăn thật so với người bình thường, con đường tu chân tương lai cũng rộng lớn hơn. Bây giờ tôi hỏi cô, cô có bằng lòng gia nhập Vân Môn, chấp nhận tất cả môn quy trói buộc của Vân Môn hay không?\" Dương Bách Xuyên nghiêm túc hỏi."
}