{
  "chapter_name": "Chương 1338",
  "content": "\"Liễu Tử Quân, tôi lặp lại một lần nữa, Dương Bách Xuyên là người đàn ông của tôi chứ không phải người ngoài. Hơn nữa, tôi tin lời anh ấy. Anh nhìn màn hình điện thoại này trước đi rồi nói tiếp. Hẳn là anh quen người trong video này nhỉ?\" Mặt Liễu Linh Linh lạnh như tiền, toàn thân run rẩy, ném điện thoại tới trước mặt Liễu Tử Quân. Cô đã đọc xong tin nhắn, cũng tin tưởng Dương Bách Xuyên hơn. Vả lại tin nhắn và video gửi tới điện thoại của Dương Bách Xuyên đều chỉ ra hung thủ là anh trai của cô Liễu Tử Quân, vì ôm mưu đồ với gia sản nhà họ Liễu mà hại chết ba. Hung thủ chính là người trong video, Liễu Linh Linh cũng biết gã. Người này là bạn lớn lên từ nhỏ với Liễu Tử Quân, hồi bé ba người thường hay chơi với nhau. Theo thông tin từ video trong điện thoại của Dương Bách Xuyên, kẻ hại chết ba cô chính là người bạn này của anh trai, hay nói chính xác hơn là gã dùng gối đè ba cô ngạt chết theo sự chỉ đạo của Liễu Tử Quân. Giờ phút này Liễu Linh Linh tuôn trào nước mắt. Cửa phòng họp mở ra, người của Ngô Nam và cảnh sát dẫn một thanh niên đi vào. Khi Liễu Tử Quân nhìn thấy người này, anh ta lập tức xụi lơ dưới đất, biết rằng việc mình làm đã bại lộ. Cảnh sát trình bày lại sự việc, cả quá trình đều đã rõ ràng. Thật ra sự việc rất đơn giản. Bởi vì Liễu Linh Linh mất tích ở châu u làm Liễu Sơn Hải tái phát bệnh cũ, hơn nữa ông ta đã lớn tuổi, dẫn đến các bệnh tật khác. Không tìm được Liễu Linh Linh, nhưng vẫn còn đứa con nuôi Liễu Tử Quân, vì vậy Liễu Tử Quân về nước chăm sóc người ba Liễu Sơn Hải. Nhưng mấy ngày trước Liễu Sơn Hải cảm thấy sức khỏe mình không trụ nổi nữa, bèn gọi điện cho luật sư. Có điều Liễu Tử Quân vô tình nghe thấy cuộc điện thoại đó. Liễu Sơn Hải lựa chọn con gái ruột của mình làm người thừa kế nhà họ Liễu, lúc đó ông ta đã nói một câu: \"Dù sao Tử Quân cũng không phải con ruột.\" Chính vì nghe thấy câu nói này nên Liễu Tử Quân sinh lòng oán hận, hận Liễu Sơn Hải không coi mình là người nhà họ Liễu. Anh ta bộc bạch nỗi bất bình và oán hận trong lòng với người anh em chí cốt Tôn Hoa. Người chết vì tiền chim chết vì ăn, hai người bày mưu tính kế, Liễu Sơn Hải đã không coi Liễu Tử Quân là người một nhà thì dứt khoát giết luôn. Đến lúc đó, theo lý thì Liễu Tử Quân là con trai trưởng của Liễu Sơn Hải ắt sẽ trở thành người thừa kế nhà họ Liễu. Còn Liễu Linh Linh kiểu gì cũng phải đi lấy chồng. Về mặt pháp luật, người thừa kế quản lý nhà họ Liễu chỉ có thể là Liễu Tử Quân, do đó không thể để cho Liễu Sơn Hải lập di chúc. Thế là Liễu Tử Quân dẫn theo thằng bạn xấu Tôn Hoa vào phòng bệnh, dùng gối làm Liễu Sơn Hải ngạt thở đến chết. Liễu Tử Quân không ra tay được nên bảo Tôn Hoa ra tay. Dù sao bác sĩ cũng đã thông báo tình hình nguy kịch, nói rằng Liễu Sơn Hải không sống được bao lâu nữa, như vậy sẽ không có ai nghi ngờ, và Liễu Tử Quân chính là người thừa kế. Anh ta rất hiểu cô em gái Liễu Linh Linh, đối phương sẽ không tranh với mình. Liễu Tử Quân cho Tôn Hoa một số tiền lớn và bảo gã đi Nam Quốc tạm tránh trước đã, đợi khi nào Liễu Tử Quân thuận lợi tiếp quản tập đoàn nhà họ Liễu hẵng về, đến lúc đó anh ta sẽ dành vị trí Phó tổng giám đốc cho Tôn Hoa. Kế hoạch rất tốt, nhưng người tính không bằng trời tính, nào ngờ giữa chừng lại xuất hiện một người tu chân Dương Bách Xuyên phát hiện ra cái chết của Liễu Sơn Hải không bình thường. Hơn nữa Dương Bách Xuyên có đội tình báo của Thần Long Đàm hỗ trợ, chỉ trong thời gian ba ngày Ngô Nam đã tìm được Tôn Hoa ở Nam Quốc và bắt về. Tôn Hoa bị bắt đã sụp đổ tinh thần, thẳng thắn nhận tội trong phòng họp nhà họ Liễu. Lúc này Liễu Tử Quân đã hoàn toàn nản lòng. Liễu Linh Linh rơi nước mắt, toàn thân run rẩy, chất vấn Liễu Tử Quân: \"Tại sao, tại sao... Anh à, từ nhỏ tôi luôn coi anh là anh trai ruột, chưa từng xem anh là người ngoài, tại sao anh lại làm như vậy? Cho dù ba lập di chúc cho tôi quản lý sản nghiệp nhà họ Liễu, nhưng chỉ cần anh mở lời thì tôi sẽ đưa cho anh mà. Tại sao chứ...? A!\" Tâm trạng Liễu Linh Linh vô cùng kích động. Ba đã qua đời, chỉ còn anh trai là người thân, tuy là anh nuôi nhưng trước giờ cô chưa từng coi Liễu Tử Quân là người ngoài. Bây giờ đảo mắt anh trai đã trở thành kẻ thù giết ba, nhất thời cô cảm thấy cả thế giới trở nên xám xịt."
}