{
  "chapter_name": "Chương 1122",
  "content": "Nửa giờ sau vang lên một tiếng rắc rắc. Vân Thiên Tà lập tức nhắc nhở Dương Bách Xuyên sử dụng tinh huyết. Dương Bách Xuyên méo miệng, lại bấm ra một giọt tinh huyết nhỏ lên bề mặt kén, ngoài miệng ai oán: “Lão già đáng chết đừng có đùa con, cứ tiếp tục như này phải cần bao nhiêu tinh huyết nữa? Đây khác gì đang muốn g iết chết con?” “Con tưởng rằng đồ tốt trên đời có được dễ dàng như vậy à? Chuyên tâm tế luyện vào, sau chín lần sẽ ấp nở.” Vân Thiên Tà nói. “Mẹ kiếp chín lần? Lão già chết tiệt, con không chịu được. Đây là Tinh Huyết Chú không phải huyết dịch, mỗi giọt đều hao tổn tuổi thọ đấy.” Dương Bách Xuyên gào lên. “Thằng nhóc thối, nếu ta nói một khi ấp nở được Linh trùng Nhân Diện thì không biết chừng sẽ giúp con đánh được cao thủ Trúc Cơ hậu kỳ, thậm chí là Kim Đan kỳ, vậy con còn thấy chín giọt tinh huyết có nhiều không?” Vân Thiên Tà ung dung trách móc. Lần này Dương Bách Xuyên mới vui vẻ, nếu là vậy thì đừng nói chín giọt tinh huyết, dù là chín mươi giọt anh cũng làm. Thế là tinh thần phấn chấn bắt đầu chuyên tâm tế luyện. Thời gian trôi qua từng giây, Dương Bách Xuyên không biết đã qua bao lâu, lần thứ chín nhỏ huyết tinh xuống cái kén trong tay, đột nhiên cái kén nhỏ lóe ra ánh hào quang bảy sắc vô cùng chói sáng, làm Dương Bách Xuyên không khỏi nhắm chặt hai mắt. Đồng thời anh cũng cảm nhận được một luồng khí tức vô cùng mạnh mẽ đang tỏa ra, giống với uy lực mà Tửu Tiên lão đầu thi pháp với anh ban đầu gặp mặt. Nhưng nếu cảm nhận thật kỹ, thấy được vẫn kém hơn Tửu Tiên lão đầu một ít. Một khắc sau nhận thấy ánh sáng đã tản đi, Dương Bách Xuyên mới chậm rãi mở mắt. Anh cúi đầu nhìn, nhất thời lại trợn trừng hai mắt. Nhìn thấy vật nhỏ ở giữa lòng bàn tay, một người đàn ông như Dương Bách Xuyên cũng không khỏi mềm lòng. Ban đầu còn dài bằng ngón tay cái, bây giờ đã biến thành một cục bằng đầu ngón út, cả người lấm chấm bảy sắc màu, bên trên mọc một hàng râu như tua vòi, bốn chân dài nhỏ có lông xù, trên đầu là hai con mắt tròn tròn ánh lên màu hồng, cả người núc ních rất dễ thương. Đúng như sư phụ nói, nhìn kỹ trên đỉnh đầu nó có một hoa văn giống như một mặt người. “Đây là sâu mặt người ư?” Dương Bách Xuyên hỏi sư phụ. “Đúng, bây giờ nó chỉ là một ấu trùng, con cần phải cho nó ăn một giọt máu mỗi ngày.” “Cái gì? Mỗi ngày một giọt?” “Một giọt là ít đấy, theo sự trưởng thành của trùng mặt người, lượng hút máu của nó sẽ tăng lên rất nhiều, được rồi, con dùng tinh thần lực thử kết nối với nó xem có thể trao đổi không, theo lý thuyết là có thể trao đổi, chờ nó trưởng thành con sẽ biết nó giúp ích cho con nhiều thế nào. Đừng xem thường vật nhỏ này, khí tức của nó không có bất kỳ quỹ tích nào, nhất là âm nhân... Khụ khụ, dù sao con biết là tốt rồi, trận chiến tối hôm qua nếu có Linh trùng Nhân Diện ở đây, thằng nhóc con sẽ không chật vật như vậy.” Khi sư phụ nói xong, Dương Bách Xuyên có vẻ phiền muộn, ý niệm bắt đầu thử kết nối với trùng mặt người, trong lòng vẫn rất hứng thú với âm nhân mà sư phụ đã nói, cũng hứng thú nhìn về phía Linh trùng Nhân Diện. Khi ý niệm lực của hắn tiến vào đầu trùng mặt người, lập tức một giọng nói như trẻ đang bú sữa vang lên, suýt nữa làm anh ngã xuống. “Mẹ, mẹ đói ~” Đây là tinh thần lực hay là ý niệm đáp lại mà trùng mặt người phản hồi. “Mẹ ơi~ tình huống gì đây?” Dương Bách Xuyên bị một tiếng gọi “mẹ” làm cho choáng ngợp. “Mẹ, mẹ đói~” Vẫn là giọng của một đứa trẻ đang bú sữa, là Linh trùng Nhân Diện đang dùng tinh thần lực kêu to. Vẫn giống như sư phụ nói, vật nhỏ này trời sinh đã thông linh tính. Lại là linh trùng sinh ra có trí tuệ. Dương Bách Xuyên nhịn không được uống nắn nói: “Gọi chủ nhân, không được gọi mẹ.” “Mẹ, mẹ, đói ~” Linh trùng Nhân Diện vẫn đáp lại như thế."
}