{
  "chapter_name": "Chương 3158",
  "content": "“Đi mau, bây giờ người có thể lần theo dấu vết tới chắc chắn là cao thủ của ngũ đại thánh địa.” Dứt lời, Dương Bách Xuyên ra hiệu cho Thanh Ngưu dẫn đường vào nước. Thanh Ngưu lập tức dẫn nhóm Thú Ngũ Hành nhảy vào trong nước. Dương Bách Xuyên lại chợt lách người đến chỗ mấy nghìn mét, đánh một chưởng lên một ngọn núi nhỏ. “Ầm ầm…” Cả đỉnh núi bị Dương Bách Xuyên phá sập, sau đó Dương Bách Xuyên mới nhanh chóng trở về cạnh hàn đàm nhảy vào hàm đàm, rời đi. Hắn làm như vậy cũng là để đảm bảo, sợ bị đuổi theo, phá sập một đỉnh núi chính là mê hoặc người, khiến người ta cho rằng bọn họ đã tiến vào dãy núi Vạn Yêu. Mặc dù tiến vào hàn đàm khí tức của bọn họ sẽ biến mất, nhưng cũng là đề phòng vạn nhất. …… Ngay sau khi Dương Bách Xuyên rời đi được mấy phút, có bảy tám khí tức đến nơi, nhao nhao đáp xuống đỉnh núi Dương Bách Xuyên phá sập. Bảy người này chính là Địa Tiên tam chuyển của thất đại thánh địa, mỗi một người đều là từ chỗ màn chắn quy tắc đến. Thông Tiên Cung, Thánh địa Vạn Linh, Thần Phù Linh Tông, núi Thiên Kiếm, Bách Luyện Sơn Trang, còn có Từ Hữu Đạo của Trường Sinh Điện, cùng với một người của U Linh Chi Đô. Ngoài hoàng triều Hiên Viên và Thánh địa Đao Chủng không có người đến, có bảy trưởng lão trong cửu đại thánh địa đã đến. Đương nhiên trong bảy người này, ngoài Từ Hữu Đạo của Trường Sinh Điện ra, thì đều là đến đuổi giết Dương Bách Xuyên, hoặc nói là đến cướp đoạt Ấu thú Kỳ Lân. Có điều trưởng lão của U Linh Chi Đô là ngoại lệ, mục tiêu của nàng ta là thần thông truyền thừa của Bách Biến Chí Tôn ở trên người Dương Bách Xuyên. Dù sao bảy người đều là trưởng lão của các đại thánh địa, tất cả đều là vì Dương Bách Xuyên. Trưởng lão của thất đại thánh địa chỉ có Từ Hữu Đạo là đến bảo vệ Dương Bách Xuyên, sáu người còn lại có thể nói đều là kẻ địch bây giờ của Dương Bách Xuyên. Từ Hữu Đạo và Võ Văn Trạch tiến vào ngoại vực Thái Hoang khá sớm, hai người từng ra tay đánh nhau vì Dương Bách Xuyên, chỉ là không ai làm gì được ai, đành phải dừng tay, dù sao Dương Bách Xuyên cũng chạy trốn rồi. Còn năm người sau đến khá muộn, nhưng lại bị một tin tức của đệ tử trong môn làm cho kinh ngạc. Sau khi năm mươi, sáu mươi đệ tử còn sống của năm đại thánh địa tụ họp với trưởng lão của bọn họ, đã báo cáo tin tức Dương Bách Xuyên chém giết nguyên ba trăm tám mươi Độ Kiếp đại viên mãn một cách quỷ dị. Thật sự khiến trưởng lão của mấy đại thánh địa đều khó có thể tin được, nhưng cũng không thể không tiếp nhận hiện thực, bởi vì bọn họ đều từng đến hiện trường xem, thi thể của hơn ba trăm đệ tử chất đống như núi ở đó. Trưởng lão của mấy đại thánh địa đều bị làm chấn động tâm linh, ngày càng cảm thấy hứng thú với Dương Bách Xuyên. Có điều bọn họ đều cho rằng sở dĩ Dương Bách Xuyên bỗng chốc có thể chém giết được hơn ba trăm đệ tử của ngũ đại thánh địa, chắc chắn là có thần thú Kỳ Lân ở bên cạnh giúp đỡ, nếu không một tu sĩ Độ Kiếp nhỏ bé không có bản lĩnh đó. Điều này khiến trong lòng trưởng lão mấy đại thánh địa càng trở nên sốt ruột hơn."
}