{
  "chapter_name": "Chương 3060",
  "content": "Toàn thân căng cứng, hắn đứng cách cô gái ngồi đưa lưng về phía mình khoảng bảy tám mét. Ở khoảng cách này, Dương Bách Xuyên không cảm nhận được bất kỳ sóng năng lượng nào trên người cô gái, chỉ cảm thấy đối phương là một cô gái hết sức bình thường có vóc dáng yêu kiều. Nhưng người xuất hiện ở hành cung Cửu Vĩ Thiên Yêu, còn là người đầu tiên hắn nhìn thấy sao có thể đơn giản? Vì vậy, chẳng những Dương Bách Xuyên không buông lỏng cảnh giác, mà ngược lại còn căng thẳng hơn. Tuy nhiên, hắn cũng không thể tùy tiện vô lễ với người ta. Hắn vận chuyển chân khí, chuẩn bị sẵn sàng ra tay bất cứ lúc nào, sau đó hít sâu một hơi rồi chắp tay nói: \"Vãn bối Dương Bách Xuyên bái kiến tiền bối.\" Trước tiên phải thực hiện đủ lễ tiết, không đến mức vô lễ. Trong lúc hành lễ, Dương Bách Xuyên chăm chú nhìn cô gái đợi đối phương xoay người lại. Nhưng dường như cô gái không nghe thấy lời hắn nói, thậm chí không biết có người đến. Nàng tiếp tục ngồi trong chòi nghỉ nhìn mặt nước, khóc thút thít. \"Hu hu hu...\" \"Ta có thể giúp gì cho tiền bối không?\" Dương Bách Xuyên hỏi lại, giọng cũng lớn hơn. Lần này tiếng khóc dừng lại, cô gái từ từ quay lại nói một câu: \"Ngươi có thể làm người chết sống lại không?\" Dương Bách Xuyên sững sờ... Khi cô gái xoay người lại nói chuyện, đầu óc tên họ Dương nào đó nổ ầm ầm, trở nên trống rỗng. Đương nhiên trên người hắn không có bất kỳ vết thương nào, chẳng qua là hắn quá sốc khi nhìn thấy gương mặt và nghe thấy giọng nói của cô gái mà thôi. Dương Bách Xuyên không lạ gì hai từ \"tiên\" và \"thần tiên\", thậm chí hắn đã nghe miêu tả không chỉ một lần, nhưng cũng chỉ dừng lại ở đó mà thôi. Từ trước tới giờ hắn không có bất kỳ khái niệm nào về hai từ này. Nhưng khoảnh khắc cô gái quay mặt lại, đột nhiên Dương Bách Xuyên có một định nghĩa về tiên. Nếu nói trên đời này thật sự có người đẹp như tiên nữ, hoặc là có tiên nữ tồn tại, thì Dương Bách Xuyên cho rằng chắc hẳn cô gái trước mặt chính là tiên nữ. Thoạt nhìn cô gái đang độ xuân thì, ngoại hình đẹp đến mức Dương Bách Xuyên chỉ có thể miêu tả bằng câu \"đẹp như tiên nữ\". Nàng mặc trang phục màu trắng, toát ra khí chất thoát tục, không phải người thuộc nhân gian. Nàng tựa như một tác phẩm nghệ thuật, Dương Bách Xuyên không thể tìm ra một khuyết điểm nào trên người nàng. Không phải là hắn chưa từng nhìn thấy phụ nữ xinh đẹp, thậm chí có thể nói những người vợ của hắn đều xinh đẹp, chẳng có ai xấu cả. Thế nhưng... lúc này tên họ Dương nào đó phải thừa nhận rằng những người đẹp mình từng gặp trước đây không có ai sánh bằng cô gái trước mặt. Cô gái trước mặt... khiến tên họ Dương nào đó kinh ngạc trước vẻ đẹp của nàng, không cách nào miêu tả vẻ đẹp của nàng. \"Ngươi có thể làm người chết sống lại không?\" Chắc là thấy Dương Bách Xuyên không trả lời nên cô gái lặp lại câu hỏi. Lần này tên họ Dương nào đó mới sực tỉnh khỏi cơn mơ. \"À... không không không... không thể.\" Ở trước mặt cô gái, Dương Bách Xuyên đã nói lắp. Khởi tử hồi sinh? Ai mà làm được chứ? E là chỉ có thần tiên trong truyền thuyết mới làm được! Thậm chí chưa chắc thần tiên đã làm được. \"Không thể làm người chết sống lại thì ngươi không giúp được ta. Ngươi đi đi.\" Cô gái nhìn Dương Bách Xuyên rồi quay đi, tiếp tục khóc nỉ non. Mà Dương Bách Xuyên đã bị cô gái làm cho rung động từ tận linh hồn. Không chỉ gương mặt mà lời nói của cô gái cũng không tầm thường, vừa mở lời đã hỏi có thể làm người chết sống lại hay không. Khi cô gái nhìn Dương Bách Xuyên, hắn cảm thấy nàng không giống con người, chẳng có chút khói lửa nhân gian nào."
}