{
  "chapter_name": "Chương 2801",
  "content": "Năm đó sau khi Dương Bách Xuyên cứu được chín vị Thải Châu Nữ, hắn vẫn luôn để các nàng sống trong không gian bình càn khôn, thứ nhất là do hắn sợ thả bọn họ ra ngoài, diện mạo loá mắt xinh đẹp của Thải Châu Nữ sẽ bị người ta nhớ thương, nếu là như vậy thì sẽ hại các nàng, thứ hai là sợ mấy phụ nhân nhà mình mà hỏi thì lại không biết giải thích thế nào. Vốn dĩ lúc trước hắn muốn tìm một nơi cho các nàng an cư tại Vân Môn, nhưng cuối cùng Dương Bách Xuyên vẫn thu các nàng vào trong bình càn khôn, chỉ vì sợ sẽ có rắc rối nên cứ để bọn họ sống trong không gian bình càn khôn như vậy, hắn cũng đã tìm một chỗ ở trong bình càn khôn cho chín Thải Châu Nữ, để các nàng sinh hoạt ở trong đó, tính ra đây lại là một sự lựa chọn không tệ, đợi sau này có cơ hội thích hợp thì hắn sẽ thả họ ra sau vậy. Sống lâu trong bình càn khôn rất buồn chán, ngoài việc tu luyện ra thì cũng không có chuyện gì khác để làm, Dương Bách Xuyên đã hỏi thử bọn họ có thể làm gì và muốn làm cái gì? Kết quả là có một vị Thải Châu Nữ trong số đó đã phát hiện ra cây linh đào trên núi linh đào, nói rằng mình có thể ủ rượu cho chủ nhân. Từ đó chín cây linh đào con và một gốc cây linh đào mẹ trên núi linh đào đã trở thành đối tượng được bảo vệ trọng điểm của chín Thải Châu Nữ, bọn họ phải ủ rượu linh đào cho chủ nhân. Nên mỗi ngày đều sẽ đi tuần tra một lượt. Hôm nay chín vị Thải Châu Nữ đang đến núi linh đào để kiểm tra linh đào giống như thường lệ, cũng định hái ít linh đào trở về để ủ rượu. Nào biết vừa đi đến dưới gốc cây linh đào đã trông thấy năm cây linh đào liên tiếp đều trụi lủi. \"A...\" Một tiếng thét chói tai vang vọng khắp núi linh đào, dọa cho thú Ngũ Hành và Điêu Nhi giật mình. Mà chín vị Thải Châu Nữ cũng đã nhìn thấy hai kẻ trộm đào là thú Ngũ Hành và Điêu Nhi. \"Điêu Nhi, lại là ngươi... Lần này còn mang theo đồng lõa nữa, hôm nay chờ xem tỷ tỷ ta có xử lý ngươi ra bã không.\" \"Chi chi chi...\" Điêu Nhi xù lông kêu chi chi, định chạy trốn. Lại bị chín Thải Châu Nữ bao vây lại. Mà thú Ngũ Hành thì lại ngẩn tò te, nó không hề biết trong bình càn khôn còn có chín Thải Châu Nữ nữa. Điêu Nhi bị bao vây thì lập tức bày ra dáng vẻ ngây thơ đáng yêu, kêu chi chi rồi mua may móng vuốt nhỏ của mình với chín Thải Châu Nữ, thỉnh thoảng lại chỉ vào thú Ngũ Hành, vẻ mặt vô cùng đáng thương. Qua lời kể và minh hoạ của Điêu Nhi, là thú Ngũ Hành muốn ăn linh đào, toàn bộ linh đào trên năm cây linh đào đều bị thú Ngũ Hành ăn sạch, nó không hề ăn quả linh đào nào luôn. Nhưng mà thú Ngũ Hành nghe Điêu Nhi kể như vậy với chín Thải Châu Nữ, sắc mặt của nó càng ngày càng đen... Nó biết lần này mình đã bị Điêu Nhi lừa cho một vố rồi. Vốn dĩ nó cứ tưởng mình khôn vặt một chút là có thể lừa được Điêu Nhi, giờ mới biết được Điêu Nhi bé như hạt vừng còn ranh ma hơn cả yêu tinh, quá trời ma mãnh rồi. Lần này thú Ngũ Hành biết mình đã tự vác đá nện vào chân mình. Dưới lời kể của Điêu Nhi, việc ăn trộm linh đào hoàn toàn là do thú Ngũ Hành đã mê hoặc nó, hơn nữa toàn bộ linh đào đều bị thú Ngũ Hành ăn hết sạch. Lúc này tim gan thú Ngũ Hành run rẩy lẩy bẩy, trước nay nó chưa bao giờ nghĩ rằng Điêu Nhi hiền lành ngây thơ vô hại đáng yêu lại có một mặt vô sỉ xấu tính như vậy, tất cả là do một mình thú Ngũ Hành làm sai, bản thân Điêu Nhi chỉ là một đứa bé đã bị thú Ngũ Hành dạy hư mà thôi. Giờ phút này thú Ngũ Hành nhìn sắc mặt của chín vị Thải Châu Nữ càng ngày càng đen, trong lòng run lên, nó biết lần này xảy ra rắc rối lớn rồi. Tuy rằng nó chưa từng gặp chín vị Thải Châu Nữ, nhưng mà có thể xuất hiện trong không gian bí mật của chủ nhân bình càn khôn là Dương Bách Xuyên, hiển nhiên cũng không phải là người ngoài rồi. Dựa theo tầm hiểu biết của thú Ngũ Hành về sự phong lưu phóng khoáng của Dương Bách Xuyên, chưa biết chừng chín vị Thải Châu Nữ này lại chính là chủ mẫu cũng nên. Cho nên giờ phút này trong lòng thú Ngũ Hành cảm thấy vô cùng dằn vặt, dù cho hiện tại chín Thải Châu Nữ có trừng phạt nó thì nó cũng không dám đánh trả. Hiện giờ nó chỉ có thể thầm cầu nguyện trong lòng, mong rằng các vị cô nãi nãi này có thể nương tay một chút. Nhưng mà..."
}