{
  "chapter_name": "Chương 3050",
  "content": "Thứ nhất, đá Đả Tiên có thể kháng trụ được khí lạnh của núi tuyết, điều này chứng minh hắn có cơ duyên của hắn. Thứ hai... Dương Bách Xuyên nhìn đá Đả Tiên đang chậm rì lê từng bước một, hắn đột nhiên bật cười. “Thạch Thanh, xem ra không cần ta giúp nữa, cơ duyên của ngươi tới rồi.” Dương Bách Xuyên nhìn đá Đả Tiên đang cách mình ba mươi mét nói. Trong mắt hắn, mỗi một lần nhảy lên của đá Đả Tiên đều sẽ khiến cho bậc thang nứt ra khe hở. Đúng lý mà nói, bậc thềm của núi tuyết này đã trải qua vô số năm tháng dưới cái lạnh có thể đông chết tu sĩ Độ Kiếp, không thể nào bị đá Đả Tiên đập vỡ được. Nhưng Dương Bách Xuyên đã nhìn thấy rõ, bậc thềm kia đã bị vỡ khi đá Đả Thiên nhảy lên. Hắn biết... cơ duyên của đá Đả Tiên đã tới. Nghe Dương Bách Xuyên nói vậy, đá Đả Tiên như tỉnh lại từ trong giấc mộng, cơ thể lóe lên: “Chủ nhân, bậc thang bạch ngọc ở đây là bạch ngọc chi tinh, chúng đã hấp thu tinh khí của toàn bộ núi tuyết, đây chính là thuốc bổ cho một tảng đá như ta, mặc dù lực lượng yếu ớt mỏng manh nhưng lại có số lượng nhiều, ta đoán nếu hấp thụ hết thì sẽ có thể chữa trị các vết nứt trên cơ thể rồi hóa hình. Ơ...bọn họ đâu?” Dứt lời, đá Đả Tiên đã nhảy tới trước mặt Dương Bách Xuyên, lúc này mới phát hiện không thấy Thú Ngũ Hành, Lục Yên Chi và Chồn Nhi đâu. Dương Bách Xuyên cười nói: “Cơ duyên của ngươi tới thật rồi, thể xác và tinh thần đều rất chuyên tâm! Ba người họ cũng không phải đá, chịu không nổi khí lạnh ở nơi này, thấy tượng đá kia không.” Đá Đả Tiên vừa nhìn qua đã hiểu được tình hình, hắn cười gian trá nói: “Xem ra tộc Kỳ Thạch của ta vẫn còn có chút năng lực kháng đông.” Hai chủ tớ vừa nói vừa cười, tiếp tục đi về phía trước. Dương Bách Xuyên quan sát dọc đường, người bị đông cứng có của Cửu Đại Thánh Địa, hắn còn nhìn thấy vài đệ tử của điện Trường Sinh. Trước kia, những người này đã tới Thiên Yêu Hành Cung. Nhưng lại vĩnh viễn ở lại nơi này. Hắn cũng không đụng chạm gì tới những người bị đóng băng, dù sao thì người cũng đã chết. Tiếp tục đi về phía trước, đá Đả Tiên theo sát ngay sau hắn, hoàn toàn không bị khí lạnh ảnh hưởng, hơn nữa hắn càng hấp thụ được nhiều tinh khí trong bậc thềm, Dương Bách Xuyên có thể cảm nhận được hơi thở của đá Đả Tiên ngày càng mạnh, vết nứt trên bản thể cũng dần dần biến mất... Dương Bách Xuyên đã dùng Càn Khôn tới cực hạn để chống lại khí lạnh, sau một ngày, cũng không biết đi được bao xa, hắn có cảm giác trầy trật. Lúc này, khí lạnh đã đạt tới giới hạn cao nhất mà Dương Bách Xuyên có thể chịu được. Nhưng hắn nghĩ, dọc đường lần này, hắn không nhìn thấy bất kỳ đệ tử Thánh Địa nào, điều này chứng minh mọi người đều không sao, an toàn leo tới nơi cao nơi, vậy thì chẳng có lý nào mà hắn không thể. Trong thâm tâm Dương Bách Xuyên luôn tin tưởng mình không kém gì đệ tử Cửu Đại Thánh Địa, nếu người khác làm được thì hắn sẽ không có vấn đề gì. Vừa nghĩ như vậy, đột nhiên bên tai hắn nghe thấy một tiếng gió gào thét. Ngay sau đó, Dương Bách Xuyên cảm thấy toàn thân ớn lạnh, nhưng hắn biết đó là cơn gió lớn thổi qua. Nhưng mà khi cơn gió mạnh thổi qua, hắn cảm thấy cơ thể mình như bị hàng nghìn con dao cắt thành từng mảnh. Không nhìn thấy bất cứ thứ gì nhưng lại có thể cảm nhận được. Loại cảm giác đau đớn này rất thật. Lúc này, tiếng gào khóc như giết heo của đá Đả Thạch vang lên: “Oa huhu...chủ nhân, Thiên Cương Sát Phong này giống như bị dao cắt, oa huhu đau quá...” Dương Bách Xuyên nghe thấy tiếng gào của đá Đả Tiên thì dở khóc dở cười, thật ra hắn có thể thấy được, đá Đả Tiên không có thương tổn gì lớn, con hàng này đang làm quá mà thôi, không đau tới như vậy. Đương nhiên, Dương Bách Xuyên cũng không biết Thạch Thanh có đau thật hay không. “Được rồi, một hòn đá như ngươi thì đau cái gì? Người bằng xương bằng thịt như ta không kêu thì thôi, tiếp tục đi, người khác lên được thì chúng ta cũng có thể lên được.” Dứt lời, Dương Bách Xuyên không thèm để ý tới đá Đả Tiên đang oán giận, hắn tiếp tục đi về phía trước."
}