{
  "chapter_name": "Chương 2263",
  "content": "Trận pháp chi đạo ở Sơn Hải Giới đều rất đa dạng, không thể nào cả phòng ngự cũng không làm được, thân thể bị Nghiêm Cơ Sơn tự bảo hủy diệt tới náy bấy. Dương Bách Xuyên nghĩ tới đây thì không tin cả thi thể của ai người lại không tìm được một người, nếu thật sự là vậy thì uổng phí danh tiếng trận tiên trận ma của bọn họ rồi. Dương Bách Xuyên lập tức nhắm mắt thả linh thức tìm kiếm từng tấc một. Sau khi linh thức mạnh mẽ khuếch tán, một giây sau đột nhiên Dương Bách Xuyên mở mắt ra, sắc mặt vui vẻ, xoẹt một cái nhảy vào một góc của cái hố lớn. Bởi vì hắn phát hiện hơi thở của hai sinh mệnh bên dưới lớp cát ở chỗ này. Dương Bách Xuyên vung tay lên, lớp cát dày một thước bị dời đi, xuất hiện hai thi thể đẫm máu. Đúng là Mạnh Trường Thanh và Dương Vấn Thiên. Có điều giờ phút này trông hai người đều rất thảm. Mạnh Trường Thanh đã đứt một cánh tay phải, Dương Vấn Thiên thì cụt một cánh tay trái, trên người toàn là vết thương. Nhưng khiến Dương Bách Xuyên thở phào là ai người đều còn sống. Chỉ cần hai người bọn họ còn sống là hắn có thể dùng nước Sinh Mệnh chữa trị thương thế của hai người, cánh tay bị đứt cũng có thể tái sinh, chỉ có điều phải gặp chút trắc trở mà thôi. Trong lòng khẽ động, nhìn nước Sinh Mệnh trong không gian bình Càn Khôn, chỉ thấy trên đá Sinh Mệnh xuất hiện sáu giọt nước inh Mệnh, điều này cho thấy hắn đã hôn mê sáu ngày. Chín giọt nước Sinh Mệnh lần trước đều dùng trên người phụ thân, sáu giọt bây giờ dùng để cứu mạng già của Mạnh Trường Thanh và Dương Vấn Thiên hẳn là đủ rồi. \"Xuyên Nhi, con sao rồi?\" Dương Quốc Trung vẫn là bộ dạng trắng bệch không chút sức sống, toàn bộ vết thương trên người ông đều đã được Dương Bách Xuyên không tiếc sử dụng nước Sinh Mệnh chữa trị hết, nhưng mà mối họa tiềm tàng do thần hồn cắn trả lại không có cách nào chữa trị, trạng thái có vẻ không được tốt lắm. Lúc Dương Bách Xuyên đang chữa trị vết thương cho sư công Dương Quốc Trung và Mạnh Trường Thanh, hắn cũng tiện thể triệu hồi phụ thân từ không gian bình Càn Khôn ra ngoài, dù sao thì Dương Vấn Thiên cũng là sư phụ của ông, hơn nữa cũng có thể giúp đỡ hắn chăm sóc cho lão ấy. \"Cha yên tâm đi, sư công và lão Mạnh đều không nguy hiểm đến tính mạng, vết thương thì chỉ cần tĩnh dưỡng mấy ngày là sẽ tự khôi phục.\" Dương Bách Xuyên thi triển m Dương Ngũ Hành Châm cho Mạnh Trường Thanh và Dương Vấn Thiên, lại cho hai người uống ba giọt nước Sinh Mệnh, không còn trở ngại gì nữa rồi. Đúng lúc này Dương Vấn Thiên hộc ra một ngụm trọc khí rồi mở mắt ra. Lão và Mạnh Trường Thanh đã tỉnh từ lâu rồi, chỉ là sau khi phát hiện Dương Bách Xuyên đang chữa trị vết thương nên đã phối hợp vận chuyển công pháp chữa thương không tỉnh lại luôn mà thôi, hiện giờ quả thật đã không còn trở ngại gì nữa. \"Sư công...\" \"Sư phụ...\" Cha con Dương Bách Xuyên tiến lên. \"Sư công người cảm thấy thế nào?\" Dương Bách Xuyên hỏi. \"Ha ha, nhóc con ngươi cho sư công dùng chí bảo gì đấy, giờ ta không sao rồi, thật là thần kỳ.\" Dương Vấn Thiên vừa mở miệng là cười ha ha, hoàn toàn không để ý đến việc mình đã mất đi một cánh tay. \"Sư phụ, đều là lỗi của đệ tử, liên lụy đến sư phụ.\" Dương Quốc Trung nhìn cánh tay của Dương Vấn Thiên nói. \"Nhưng dù không có ngươi thì ta và Nghiêm gia cũng sẽ phải chiến đấu với nhau vào một ngày nào đó thôi, hôm nay cũng coi như là đã hoàn thành được một nguyện vọng, ta đã báo thù được cho muội muội rồi.\" Dương Vấn Thiên nhìn về phía chân trời, đôi mắt hơi ươn ướt, như thể lão đang cầu nguyện cho muội muội dưới suối vàng của mình vậy. Nghiêm Cơ Sơn vừa chết, Nghiêm gia cũng toang luôn, lão đã báo thù được cho muội ấy. \"Sư phụ...\" Hai mắt Dương Quốc Trung có chút ướt át, ông có thể sống đến bây giờ là vì may mắn gặp được sư phụ tốt. \"Được rồi, nhóc con ngươi đừng có rề rà mít ướt, ngược lại là ngươi, vi sư đã bảo ngươi thế nào hả, xưa nay người tu luyện Huyết Trận đều là mười thành chín bại, ngươi xem ngươi đi... Hầy.\" Dương Vấn Thiên nhìn Dương Quốc Trung mà không nói thành lời. Bởi vì là sư phụ nên lão cũng biết đồ đệ tu luyện Huyết Trận vì điều gì, là vì thê tử đã bị người Nghiêm gia ép phải tiến vào cấm địa Nghiêm gia, nhưng... Hiện tại thê tử của ông có còn ở trong đó không, hoặc là có còn sống hay không, chẳng ai biết được. \"Con...\" Dương Quốc Trung đầy mặt chua xót, không biết phải bắt đầu từ đâu. Đúng lúc này một tiếng thở dài vang lên: \"Lực lượng cắn trả của Huyết Trận đã khiến ngươi hao tổn tinh thần, bây giờ có muốn dừng lại cũng không được, chỉ có thể tiếp tục tu luyện thôi. Chỉ khi tu luyện Huyết Trận đến Đại Thừa tầng thứ chín, mới có thể thoát khỏi vận mệnh bị cắn trả. Trận pháp này là Huyết Trận, cũng là tà trận, có thể lên tới Đại Thừa thì sẽ có thể vấn đạo, còn lui về sau thì sẽ hóa thành một bãi máu loãng, quả thật là một trận pháp tà tính nhất trong số các trận pháp trên thế gian, hiện tại ngươi tu luyện tới tầng mấy rồi?\" Là Mạnh Trường Thanh ở bên cạnh đã tỉnh dậy, bước đến nói. Không khác tình cảnh của Dương Vấn Thiên là mấy, Mạnh Trường Thanh cũng mất đi một cánh tay, nhưng vết thương đang dần ổn định nhờ ba giọt nước Sinh Mệnh của Dương Bách Xuyên. Ông ta nghe thấy mấy lời của Dương Quốc Trung, lại không nhịn được kể ra những tai hại của Huyết Trận mà mình biết. Dương Bách Xuyên nghe thấy Mạnh Trường Thanh giải thích về Huyết Trận, trong lòng càng thêm run sợ. Dựa theo lời kể của lão Mạnh, hình như phụ thân của hắn - Dương Quốc Trung đã bước lên con đường không thể quay đầu lại."
}