{
  "chapter_name": "Chương 452",
  "content": "Tất nhiên cả hai kết quả đều không ổn, vì vậy anh vội vàng rời khỏi biển ý thức của cô. Anh chỉ khống chế được linh hồn của cổ võ giả Ám Kình tầng tám tối đa ba lần hít thở mà thôi. Chẳng qua như vậy đã đủ, nếu thật sự trong chém giết, ba lần hô hấp dư sức khiến anh đả thương kẻ thù. Một giây sau, hai mắt Độc Cô Vô Tình khôi phục ý thức, sững sờ nhìn Dương Bách Xuyên, đột nhiên mở miệng hỏi: \"Tiên sinh, có phải cậu đã làm gì tôi không? Tại sao trong khoảnh khắc vừa rồi tôi lại cảm thấy bản thân giống như mất đi ý thức nhỉ?” Trong lòng Dương Bách Xuyên toát mồ hôi lạnh, thầm kinh hãi trước độ nhạy cảm của cô gái này. Chỉ ba lần hít thở ngắn ngủn mà cô đã phát hiện khác thường, cũng may đối phương chỉ là cổ võ giả, nếu đổi lại Tu Chân giả thì chắc chắn đã phát hiện. Tất nhiên anh sẽ không nói cho cô biết vừa nãy bản thân khống chế linh hồn cô, vội vàng nói lảng sang chuyện khác: “Cái đó, tôi tới xem thử cô đã khôi phục thế nào thôi, trước đó ghé qua thấy cô đang luyện tâm pháp, tưởng cô vẫn còn đang trong trạng thái tu luyện nên không gõ cửa. Khụ khụ, lần sau trước khi tôi vào phòng nhất định sẽ gõ cửa, đúng rồi, bây giờ cô cảm giác thế nào?” Độc Cô Vô Tình cảm giác có gì đó khác thường nhưng lại nghĩ không ra không đúng chỗ nào, nghe thấy Dương Bách Xuyên quan tâm mình thì thả lỏng đề phòng, thu lại nhuyễn kiếm trên tay: “Nội lực đã khôi phục lại đỉnh phong, còn tăng lên một bậc, cảm tạ tiên sinh đã thưởng đan, tôi sẽ nhớ kỹ trong lòng.” Dứt lời, Độc Cô Vô Tình cung kính ôm quyền cúi đầu trước Dương Bách Xuyên. Tên mặt dày họ Dương nào đó ngang nhiên nhận lấy, còn xua tay nói: \"Không cần cám ơn, cô cũng vì giúp tôi mới bị thương, không có việc gì thì tôi ra ngoài đây, hiện tại cũng đã khá muộn, cô nghỉ ngơi sớm một chút.\" \"Tiên sinh đi thong thả.\" Độc Cô Vô Tình bình tĩnh nói một tiếng, mặc dù Dương Bách Xuyên cứu cô nhưng trong lòng vẫn hơi khúc mắc trước việc Dương Bách Xuyên ngang ngược chạy vào phòng mình giữa đêm hôm khuya khoắt Tốt xấu gì cô cũng là con gái cành ngọc lá vàng, mặc dù tuổi tác hơi lớn nhưng không thể xem thường danh tiết. Đã gần đến giờ Tý, sắc mặt Độc Cô Vô Tình lại sắp trở nên kỳ quặc, đến lúc đó sẽ rất đáng sợ. Dương Bách Xuyên không muốn ở lâu, đạt được mục đích thì lập tức rời khỏi phòng. Anh phát hiện hình như sau khi vào đây còn chưa chọn phòng, dứt khoát đi thẳng lên lầu nhìn xem. Hôm đi xem nhà anh nhớ kỹ trên tầng ba có một căn phòng có mái lắp đặt toàn bộ bằng kính, về đêm có thể quan sát thiên tượng nên chọn ở lại lầu ba. Từ lúc trở về đến bây giờ không hề nghỉ ngơi một giây nào, hôm nay cũng đã hơn nửa đêm, Dương Bách Xuyên vừa vào phòng đã nhìn thấy giường lớn mềm mại, ánh sáng xuyên qua cửa sổ trong suốt sát đất nhảy nhót khắp phòng, bỗng nhiên có cảm giác vô cùng buồn ngủ. Từ khi bước vào con đường tu chân, anh đều không ngủ, mỗi khi trời tối đều ngồi xuống tu luyện, dù sao ngày hôm sau tinh thần vẫn rất tốt, không khác ngủ là mấy. Thế nhưng đêm nay anh muốn lén lút lười biếng, không muốn tu luyện, chỉ muốn nằm trên giường nhìn bầu trời đầy sao xuyên qua cửa sổ thủy tinh, rồi ngủ một giấc thật ngon. Căn phòng không nhuốm bụi trần, thật ra cả biệt thự đều được Kiều Phúc và hai chị nhà họ Ngô quét dọn sạch sẽ, Dương Bách Xuyên vô cùng hài lòng. Anh bước qua trực tiếp nằm xuống giường, mặc kệ tất cả chìm vào giấc ngủ, anh mệt mỏi, thật sự rất mệt. Từ ngày được sư phụ Vân Thiên Tà truyền thụ công pháp tu chân, anh đều chưa từng nghỉ ngơi."
}