{
  "chapter_name": "Chương 2882",
  "content": "“Vân Tử, đệ không sao chứ?” “Đúng thế, Dương đại ca, cơ thể có chỗ nào không thoải mái sao?” Mai tỷ và Lục Yên Chi nhìn qua cơ thể đang run nhẹ của Dương Bách Xuyên, sắc mặt đỏ ửng, bọn họ còn cho là Dương Bách Xuyên đã nhiễm phải loại độc nào của Nguyên Thần Huyễn. Dương Bách Xuyên nghe thấy tiếng của Mai tỷ và Lục Yên Chi thì mới hoàn hồn, hắn xấu hổ cười nói: “Không sao, không sao, ta chỉ đang nghĩ một vài chuyện thôi.” Đương nhiên Dương Bách Xuyên sẽ không nói những ý nghĩ điên cuồng của mình cho Mai tỷ và Lục Yên Chi biết, bởi vì điều này quả thật là quá điên rồ. “Không sao là tốt rồi, nếu đã không có chuyện gì thì ta đi trước, Long Cung có mấy con cá đang có dấu hiệu chuẩn bị hóa rồng, ta phải về tọa trấn.” Mai tỷ nói. Dương Bách Xuyên ngẩn người, sau đó hắn lập tức vui vẻ, nhưng cũng không hỏi nhiều, từ trước tới nay Mai tỷ vẫn luôn là vương ở hồ cá Rồng, lần trước tỷ ấy cũng từng nói, trong hồ có cá chuẩn bị hóa rồng. Bây giờ xem ra là rất có khả năng, một khi tất cả cá trong hồ đều hóa rồng thì đây sẽ là trợ giúp đắc lực cho hắn sau này. Từ khi hắn tiếp xúc với tu chân, bắt được cá Rồng trong hồ Tiên Nữ, năm sáu mươi con cá đó vẫn luôn được nuôi ở hồ Long Ngư bên trong không gian Càn Khôn, trên lý thuyết mà nói thì thời gian tu luyện của đám cá Rồng kia cũng không khác hắn là bao, đại khái cũng tu luyện sắp bốn trăm năm rồi. Đám cá Rồng kia ngoại trừ Mai tỷ ra thì tất cả đều được nuôi dưỡng bởi linh khí bên trong không gian Càn Khôn cùng với nước ở hồ Long Ngư, cộng thêm việc hắn nhỏ nước Sinh Mệnh vào trong hồ, khoảng thời gian bốn trăm năm sẽ mở linh trí, hiểu được cách nhả nuốt linh khí. Sau khi Mai tỷ hóa rồng, có kế hoạch chỉ dẫn những cá Rồng khác tu luyện, có thể nói là tiến bộ thần tốc. Mấy chục con cá có cơ hội hóa rồng, đây là một chuyện hết sức chấn động, phải biết là Tu Chân Giới cũng không hề có Chân Long. Đương nhiên Mai tỷ và đám cá trong hồ Long Ngư, cho dù có tiến hóa thành công thì cũng không phải là huyết mạch tinh khiết, mà là tiến hóa thành rồng, còn cần thời gian tu luyện huyết mạch mới có được thiên phú của Chân Long chân chính. Tóm lại, Dương Bách Xuyên rất để ý tới việc cá trong hồ Long Ngư có thể tiến hóa thành rồng. Hắn gật đầu với Mai tỷ: “Vậy được rồi, Mai tỷ trở về đi, có chuyện gì thì thông báo cho đệ biết.” Mai tỷ nhìn Dương Bách Xuyên, nhẹ giọng nói: “Đệ phải cẩn thận, cần giúp đỡ thì có thể triệu hoán ta bất cứ lúc nào.” “Được.” Dương Bách Xuyên gật đầu, trong lòng khẽ động, trực tiếp đưa Mai tỷ vào bên trong không gian Càn Khôn. Hắn thầm nghĩ, đợi chín ngày lại có nước Sinh Mệnh, hắn sẽ nhỏ vào trong hồ Long Ngư, xem có giúp gì được đám cá rồng kia không. Nói ra, Dương Bách Xuyên lại cảm thấy thần kỳ, rõ ràng những con cá rồng kia đều là bắt từ hồ Tiên Nữ ở quê rồi thả vào bình Càn Khôn, quả thật chỉ là loại cá rồng thông thường, bây giờ lại có dấu hiệu hóa rồng, chứng tỏ huyết mạnh căn cơ của đám cá rồng kia không tầm thường, hoặc là rất lâu về trước cá rồng đã có huyết mạch của Chân Long. Hoặc đổi cách nói khác, Trái Đất ẩn giấu quá nhiều bí mật. Hắn nhớ lão đầu từng nói, ở Tu Chân Giơi luôn có lời đồn về Bổn Nguyên Giới, tất cả tu chân cả đều hy vọng có thể tiến vào Bổn Nguyên Giới để tìm kiếm bảo tàng kho báu, đáng tiếc rất nhiều người đều không biết rốt cuộc Bổn Nguyên Giới ở nơi nào, Tu Chân Giới cũng rất ít người biết tới bí mật kho báu ở Bổn Nguyên Giới. Hơn nữa, năm đó khi gặp Phong Vân Dạ Lang ở bí địa Trường Bạch, lão đầu Vân Thiên Tà mới xác định thật ra Bổn Nguyên Giới chính là Trái Đất. Mà bí mật ở Trái Đất lại là Thần Mộ Viên. Nhưng bây giờ từ việc cá rồng có thể tiến hóa thành Chân Long, hoặc là ngoài trừ Thần Mộ Viên thì ở Bổn Nguyên Giới vẫn còn rất nhiều bí mật khác. Nhưng bởi vì lúc trước tu vi của hắn quá thấp, không thể phát hiện ra. Trong lòng thầm nghĩ, đợi sau này có thể trở về, hắn nhất định phải đi Trái Đất xem thật kỹ. Mai tỷ quay về trong bình Càn Khôn, Lục Yên Chi mới hỏi Dương Bách Xuyên: “Dương đại ca, tiếp theo chúng ta đi đâu?” Sau khi hai lão già Nguyên Thần Huyễn và Phong Âm Dương bị giết chết, bọn họ cũng không cần phải trốn nữa, nàng muốn đi xem thế giới rộng lớn bên ngoài của Thái Hoang. Còn đi đâu thì trong lúc nhất thời, Dương Bách Xuyên cũng không biết phải đi đâu."
}