{
  "chapter_name": "Chương 1050",
  "content": "Cũng không biết, anh ta tu luyện thế nào để dự trữ toàn bộ chân nguyên trong cơ thể, càng ngày càng nhiều, nhưng lại không bị nổ chết, sau đó tu vi của anh ta cũng không tăng lên, chững lại trong suốt sáu mươi năm trời. Trần Phong Tử từ một thiên tài biến thành trò cười của Võ Đang. Mắt thấy bạn cùng thế hệ mình đã đạt tới cảnh giới Tiên Thiên, còn cảnh giới của anh thì lại không hề có dấu hiệu đột phá, ngược lại thì chân nguyên tích trữ trong cơ thể càng ngày càng nhiều, cuối cùng thì Trần Phong Tử cũng từ bỏ, suốt ngày uống rượu để vơi đi nỗi buồn. Dương Bách Xuyên đã xem qua tình trạng cơ thể của Trần Phong Tử, thật ra đối với anh mà nói, giải quyết chuyện này chỉ cần một cái nhấc tay mà thôi. Nhưng trước tiên anh phải biết Trần Phong Tử làm thế nào để tích trữ chân nguyên, đây mới là điều Dương Bách Xuyên cảm thấy hứng thú. Ngẫm lại anh cũng có thể hiểu được cảm giác của Trần Phong Tử, từ một thiên tài rớt xuống trò cười, quả thật là không ai có thể chấp nhận nổi, anh ta sa đọa cũng không có gì lạ cả. Nghĩ tới đây, Dương Bách Xuyên cười híp mắt nhìn Trần Phong Tử: “Đừng hiểu nhầm tôi không có ý chê cười anh, tôi chỉ muốn biết lý do vì sao anh có thể tích trữ chân nguyên trong cơ thể mình, lại không bị nổ tung mà chết, chỉ cần anh nói cho tôi, hôm nay tôi có thể giúp anh đột phá tu vi, một bước lên trời.” Lúc Dương Bách Xuyên nói chuyện, khuôn mặt của anh rất tự phụ, anh tưởng rằng Trần Phong Tử nghe được những gì anh nói thì sẽ rất kích động, sau đó cầu xin anh phương pháp để đột phá. Ai ngờ Trần Phong Tử lại trưng ra biểu tình lạnh lùng, anh ta nói: “Trò đùa này không vui chút nào.” Xem ra, Trần Phong Tử thấy những gì Dương Bách Xuyên nói là vô nghĩa, anh ta đã chạy vạy khắp mọi nơi cũng chẳng tìm ra một biện pháp khả thi nào, vậy mà bây giờ Dương Bách Xuyên chỉ là một tu chân giả Tiên Thiên tầng một lại nói anh có biện pháp? Đây không phải đang chê bai anh ta hay sao? Trần Phong Tử càng thêm tức giận. “Ơ…” Dương Bách Xuyên không biết trả lời làm sao cho phải. Anh cũng không phải đang nói đùa với anh ta. Có thể nhận thấy rõ ràng, Trần Phong Tử không tin anh. Dương Bách Xuyên biết rằng, việc đầu tiên mà anh cần phải làm bây giờ là phải làm sao cho Trần Phong Tử tin anh, và để thuyết phục được anh ta tin mình thì chỉ có một cách đó là chỉ ra điểm yếu bên trong cơ thể của anh ta. Nhìn khuôn mặt âm trầm của Trần Phong Tử, Dương Bách Xuyên chuẩn bị nói cho anh ta biết nếu không phải là sợ vị này tức giận nổi bão, lại phá hết mọi thứ đi. Đệ tử phá Võ Đang tôn kính chỉnh mình, không thể chắc chắn được là Trần Phong Tử sẽ mua nó. Ngay khi mà Dương Bách Xuyên chuẩn bị nói chuyện, thì Trần Phong Tử đã nói trước: “Tên nhóc này tôi kính trọng cậu, gọi cậu một tiếng sư tổ, nhưng cậu lại làm cho tôi chẳng thể nào tin tưởng cậu được một chút nào?” Dương Bách Xuyên thiếu điều bị chọc tức đến bật cười, trong lời nói của lão già này, giống như nói chuyện với đồ cổ vậy. Ý bảo là để tôi chết cho ông xem hả? Chết cho ông xem hả? Dương Bách Xuyên vì ông lão Trần Phong Tử này mà đau đầu, nhưng trên thực tế, tất cả những người ở phái Võ Đang đều khiến anh đau đầu. Tự mình nén giận để không phải mắng Trần Phong Tử, Thiên Tuyệt lão đại và Minh Tuyệt lão đại cũng không còn gì để bàn cãi nữa. Hơn nữa, Thiên Tuyệt lão đại và Minh Nguyệt lão đại, hai vị lão đại của phái Võ Đang đều rất nghiêm khắc, khiến cho đệ tử trong môn phái đối với Trần Phong tử cũng phải nhường nhịn."
}