{
  "chapter_name": "Chương 1725",
  "content": "Yêu Vương giễu cợt nhìn hai người họ cũng là chuyện bình thường. Hai bên đấu mắt một hồi, đột nhiên Yêu Vương há miệng: “Rống ~” Gầm lên một tiếng đầy tức giận. Tiếng sét và gió cùng nổi lên, Dương Bách Xuyên cảm thấy màng nhĩ của mình như bị đâm thủng, thần hồn dao động. “Lão đầu tử ~” Trong lòng vội vàng gọi sư phụ, hắn biết Yêu Vương chuẩn bị ra tay rồi. “Thả lĩnh vực của con ra ~” Vân Thiên Tà ung dung nói. Nghe vậy, Dương Bách Xuyên lập tức thi triển Kim Đan lĩnh vực của mình. Ngay sau đó, Vân Thiên Tà lại tiếp tục nói: “Thằng nhóc thối, con nghe cho rõ đây, con chính là Thập Chuyển Kim Đan Hoàn Mỹ, trong Kim Đan lĩnh vực của con tồn tại mười loại sức mạnh nguyên tố của thiên địa, trên lý thuyết, bất kỳ sức mạnh nào xuất hiện trong lĩnh vực của con thì đều sẽ phát nổ, lấy sức mạnh thần hồn để thôi động kim đan, cảm thụ mười loại lực lượng, sau đó thử dung hợp lẫn nhau. Một khi dung hợp thành công thì có thể xem như nhân đôi hiệu quả, lực lượng của mười loại nguyên tố không ngừng dung hợp có thể phát sinh thay đổi khôn lường, bất cứ hai loại sức mạnh nào dung hợp lại với nhau đều có thay đổi rất lớn, uy lực tăng lên bao nhiêu thì phải thử mới biết được, có điều vi sư tin là dung hợp hết mười loại sức mạnh này sẽ có được sức mạnh vô hạn. Ngũ hành, Lôi điện, Phong vũ, Thái âm, Thái dương, Tinh thần. Đây đều là những lực lượng tồn tại trong thiên địa, về mặt lý thuyết thì có thể giải thích sự dung hợp này chính là chồng lên nhau, ví dụ như trong ngũ hành thì con có thể thử dung hợp Kim và Mộc lại với nhau, hoặc là lực lượng của Kim và Lôi điện, Mộc và Thái dương lực…, chỉ cần sức mạnh có trong Kim Đan lĩnh vực của con thì đều có thể dung hợp, thay đổi theo nhiều cách khác nhau. Lần thứ hai thì cũng có thể thử dung hợp ba loại lực lượng, bốn, năm, sáu loại…cho tới khi đến cái cuối cùng. Các sức mạnh có thuộc tính khác nhau dung hợp lại cũng sẽ có uy lực khác nhau, tất cả phải dựa vào ngộ tính của con, dung hợp được càng nhiều thì uy lực càng cường đại. Đây là điều chắc chắn. Đương nhiên, sợ là Thập Chuyển Kim Đan Hoàn Mỹ cũng không chỉ có như vậy, vừa rồi vi sư nghiên cứu cũng đã từng nghĩ tới, những thứ khác thì sau này bản thân con tự cảm ngộ đi, có lẽ trên thế gian này Thập Chuyển Kim Đan của con là độc nhất vô nhị, cũng chỉ có Kim Đan lĩnh vực của con mới tồn tại tới mười loại lực lượng nguyên tố, có khả năng dung hợp được với nhau mà không xảy ra xung đột. Được rồi, hiện tại cứ thử xem, vi sư sẽ lấy sức mạnh thần hồn để trấn áp lĩnh vực, thu thập một con yêu thú cấp bốn là không thành vấn đề.” Vân Thiên Tà nhanh chóng nói cho Dương Bách Xuyên cách để sử dụng kim đan. Nghe sư phụ giảng xong, Dương Bách Xuyên lập tức cảm nhận được sức mạnh thần lực trong Kim Đan lĩnh vực đã tăng lên rất nhiều, hắn biết là sư phụ đã ra tay, có thần hồn của lão đầu áp trận, Dương Bách Xuyên không còn lo lắng nữa, hắn nghĩ Yêu Vương cũng không gây nổi sóng gió gì. Hơn nữa Kim Đan lĩnh vực của hắn còn có ưu thế mà người khác không có, đó chính là sức mạnh của mười loại nguyên tố, gần như bao gồm tất cả những lực lượng nguyên tố ở trong thiên địa. Sức mạnh thiên phú của Yêu Vương biến dị chính là Phong Lôi, nếu như Yêu Vương sử dụng ưu thế này của nó để công kích hắn trong phạm vi Kim Đan, vật thì hắn sẽ dựa vào Thập Chuyển Kim Đan để nổ tung, áp chế ngược lại những lực lượng khác cùng tồn tại trong thiên địa, bởi vì Kim Đan của hắn đã bao gồm cả nguyên tố Phong Lôi. Đương nhiên là với điều kiện, sư phụ dùng sức mạnh thần hồn để củng cố lĩnh vực của hắn, dù sao thì tu vi của Dương Bách Xuyên cũng quá thấp, chưa chắc có thể đối phó được công kích của Yêu Vương Phong Lôi. “Rống ~” Ngay vào lúc này, cuối cùng Yêu Vương cũng bắt đầu xuất chiêu, sừng trên đỉnh đầu lóe lên, lập tức một tia phong lôi to bằng cánh tay bổ thẳng về phía Dương Bách Xuyên. “Cẩn thận ~” Diệp Vô Tâm ở bên cạnh cũng không biết tới Thập Chuyển Kim Đan lĩnh vực của Dương Bách Xuyên, nhìn thấy Yêu Vương bắt đầu công kích, nàng bị dọa sợ hô lên. Trong lòng Dương Bách Xuyên kẽ động, hắn nói với Diệp Vô Tâm: “Ngươi lui về sau ~” Dứt lời, hắn vận xông Kim Đan, trong lĩnh vực cường đại, mười loại lực lượng trong thiên địa đang lưu chuyển, mỗi một loại sức mạnh hắn đều có cảm giác thân thiết, vào lúc này, đột nhiên hắn thấy được mười hoa văn bên ngoài Kim Đan đang bắt đầu lấp la lấp lánh. Trong nháy mắt, hắn cảm ứng được với mười loại lực lượng nguyên tố tồn tại trong thiên địa, Kim, Mộc, Thủy, Hỏa, Thổ, Phong, Lôi, Thái âm, Thái dương, Tinh thần lực cùng lúc xuất hiện trong lĩnh vực. “Rắc ầm ~” Sừng trên đỉnh đầu Yêu Vương phát ra một tia lôi địa mang theo một lực lượng cường đại, chớp mắt đã lao thẳng tới trước mặt Dương Bách Xuyên. Trong mắt của Diệp Vô Tâm, Dương Bách Xuyên giống như là bị dọa tới choáng váng, đứng im bất động. Mắt thấy đòn công kích của Yêu Vương chuẩn bị giáng xuống người hắn, Diệp Vô Tâm sốt ruột chuẩn bị muốn ra tay. Nhưng mà ngay vào lúc này, cuối cùng nàng cũng nhìn thấy Dương Bách Xuyên di chuyển, hắn giơ tay trực tiếp chộp lấy đòn công kích lôi điện của Yêu Vương. “Kim Đan lĩnh vực mượn thiên uy, Phong Lôi chi lực vì ta sử dụng, hợp ~” Diệp Vô Tâm trợn mắt khi nghe thấy những lời này của Dương Bách Xuyên, nàng mắng hắn ngu ngốc, kẻ địch mà hắn phải đối phó chính là yêu thú biến dị cấp bốn, vậy mà hắn lại dùng Kim Đan lĩnh vực? Nếu như Kim Đan lĩnh vực có tác dụng thì nàng đã sớm dùng rồi, cần gì phải đợi tới tận bây giờ? Diệp Vô Tâm chửi thầm, nàng đã chuẩn bị xông tới liều mạng với Yêu Vương. Sau đó trong nháy mắt nàng có chút ngây người. Chỉ thấy Dương Bách Xuyên dùng hai tay trực tiếp đỡ lấy đòn công kích lôi điện của Yêu Vương, nhưng hắn lại không có bất kỳ thương tổn nào, hơn nữa ngay sau khi hắn hô “Hợp”, Dương Bách Xuyên lật tay dung hợp lôi điện và phong đao lại với nhau, đột nhiên quẳng lại về phía Yêu Vương Phong Lôi. “ m ầm ~ “Rống ~” “Trấn áp ~” Tiếng gầm vang của đòn công kích, Yêu Vương kêu gào thảm thiết, Dương Bách Xuyên không ngừng hô chiêu. Diệp Vô Tâm mở to mắt, Yêu Vương cường đại cứ thế bị Lôi Điện chi lực của Dương Bách Xuyên công kích tới kêu thảm thiết, ngay sau hai chữ ‘Trấn áp’, hai chân Yêu Vương cong xuống quỳ trên mặt đất, giống như bị một ngọn núi đè trên người."
}