{
  "chapter_name": "Quyển 2 - Chương 30",
  "content": "Chu Vận ở thành phố này đã mấy năm, thế mà xưa nay lại không biết vùng ngoại ô có suối nước nóng. Đổng Tư Dương nói chuyện với quản lý xong, nhận mấy tấm thẻ phòng từ đối phương rồi quay đầu lại hỏi: \"Các người ai ở với ai?\" Chu Vận: \"Còn định ở lại qua đêm á?\" Đổng Tư Dương: \"Tào lao mía lao.\" Chu Vận: \"Ban đầu ông đâu có nói ở lại, tôi không mang theo gì cả.\" Đổng Tư Dương khó chịu: \"Phụ nữ đúng là phiền phức, ở có một đêm cần gì mang theo đồ.\" Ngay sau đó lại cười lên, \"Ồ, có phải không mang theo son phấn nên căng thẳng không. Không sao, không muốn bọn tôi nhìn thấy mặt mộc của cô thì buổi tối đừng có rửa mặt.\" \"...\" Trương Phóng rút tấm thẻ phòng từ tay Đổng Tư Dương, ôm Triệu Đằng: \"Anh sẽ ‘quẩy’ với em.\" Triệu Đằng ớn lạnh đẩy Trương Phóng ra. Đổng Tư Dương hỏi Quách Thế Kiệt: \"Cậu muốn ở với ai?\" \"Khoan đã.\" Chu Vận ngắt lời ông. Đến bây giờ cô mới muộn màng phát hiện ra, chỉ vào hai tấm thẻ còn lại trong tay Đổng Tư Dương, \"... Ông chỉ lấy ba phòng thôi á?\" Đổng Tư Dương: \"Sáu người ở ba phòng, có vấn đề à?\" Chu Vận bó tay: \"Tôi là phụ nữ mà... Ông không cảm thấy nên lấy riêng cho tôi một phòng sao?\" Đổng Tư Dương: \"Dự chi không đủ.\" Chu Vận: \"Không phải chỗ này là bạn cũ của ông mở sao?\" Đổng Tư Dương cười khẩy: \"Cô cũng nói là bạn cũ rồi mà, chẳng nhẽ nhân tình có thể bán rẻ vậy sao?\" Ông thúc giục Chu Vận, \"Đừng có rề rà nữa, cho cô chọn trước đi, đừng nói tôi không chăm lo cho nhân viên nữ. Ba người chúng tôi, cô ở với ai?\" Chu Vận nghẹn lời. Triệu Đằng liếc trộm Lý Tuân rồi bỗng kéo Quách Thế Kiệt đến bên cạnh mình, nói: \"Cậu đừng dính vô vụ này, phụ nữ đều là mãnh thú, cậu không muốn sự trong trắng của mình bị vấy bẩn chứ.\" Chu Vận: \"Ai làm bẩn ai?\" Triệu Đằng phớt lờ, lôi Quách Thế Kiệt: \"Tóm lại cậu chọn một trong hai người kia đi.\" Quách Thế Kiệt nhỏ giọng: \"Hai người kia sẽ không bị vấy bẩn sao?\" Chu Vận: \"Rốt cuộc là ai làm bẩn ai?\" Triệu Đằng cười nói: \"Hai người họ đã bẩn đến mức không thể bẩn hơn được nữa rồi.\" Đổng Tư Dương nhếch môi, nói với Chu Vận: \"Cô không cần lo, cô hoàn toàn không phải là gu của tôi.\" Chu Vận đốp lại ngay: \"Ông cũng không phải gu của tôi.\" \"Vậy thì tốt.\" Đổng Tư Dương ném một tấm thẻ vào ngực Lý Tuân. Lý Tuân vẫn còn chưa tỉnh ngủ, sắc mặt sa sầm, không nói lời nào. Anh nhìn thoáng qua tấm thẻ phòng trong tay rồi đi vào thang máy. Đổng Tư Dương nói với những người còn lại: \"Về phòng nghỉ ngơi đi, sau đó lên phòng Minh Hương tầng hai ăn cơm.\" Chu Vận đang lấn cấn về chuyện phòng ở thì bị Triệu Đằng xô thẳng vào thang máy sắp đóng cửa. Đổng Tư Dương thì lôi Quách Thế Kiệt như xách con gà: \"Cậu ở với tôi.\" Trương Phóng chen đến hỏi: \"Thế Đổng tổng thích gu nào?\" Đổng Tư Dương liếm môi như sói đói: \"Ít nhất là phải dâm gấp mười lần tôi mới được.\" Chu Vận còn chưa hiểu ra sao đã bị gài vào tròng. “Ting” một tiếng, thang máy dừng ở tầng bốn. Nơi này không giống khách sạn bình thường, cửa mỗi căn phòng đều làm bằng gỗ, điêu khắc đủ kiểu hoa văn long phượng, tỏa ra hương thơm ngào ngạt. Trần nhà rất cao, cứ cách bốn năm mét là treo đèn lồng đỏ thắm, ánh sáng mờ mờ khiến khung cảnh càng thêm thần bí. Chu Vận theo sau lưng Lý Tuân, tim đập thình thịch. Cô nghĩ có nên quay lại đại sảnh tự thuê một phòng riêng hay không. Nhưng cơ hội tốt đã qua, bây giờ cứ cảm thấy có chút khó chịu. ... Ở chung với nhau khó chịu ư? Không đợi cô nghĩ ra đáp án, Lý Tuân đã đến cửa phòng. Trông mặt tiền khách sạn xấu xí thế này chắc hẳn là đổ hết tiền vào việc tu sửa bên trong rồi. Tuy đây không phải phòng cao cấp nhưng diện tích khá rộng, gồm có hai giường đơn. Bức tường trên đầu giường treo một bức tranh hoa sen khổng lồ được vẽ rất tinh xảo, và bên cạnh giường là hai bức bình phong gỗ chạm rỗng. Lý Tuân đi thẳng vào phòng vệ sinh. Trong phòng khá tối, Chu Vận kéo rèm cửa sổ ra. Cô kinh ngạc phát hiện bên ngoài cửa sổ đã bị che đi, chỉ chừa lại một khe ngang trên cùng là có thể thấy được cảnh bên ngoài còn lại đều bị che kín hết. Chu Vận quay lại chỗ cửa bật đèn, vừa bật lên mới biết hóa ra đèn trong phòng cũng giống ngoài hành lang, trên đỉnh tấm tranh hoa sen cũng treo một loạt đèn lồng đỏ mờ tối. Trong lòng Chu Vận túa mồ hôi, phòng này không giống chỗ làm chuyện trong sáng chút nào. Lý Tuân rửa mặt xong đi ra, cầm chiếc balo màu đen của mình trên sàn. Nhìn góc cạnh chiếc túi, Chu Vận đoán bên trong nhất định là laptop. Quả nhiên, một giây sau Lý Tuân liền lấy ra chiếc máy tính rồi vứt balo đi. Anh đặt máy lên bàn, không khởi động ngay mà lấy thuốc lá ra châm trước. Chu Vận không biết nên nói gì, để tránh lúng túng, cô cũng vào phòng vệ sinh. Lề mề sửa soạn rất lâu mới đi ra ngoài, trùng hợp thấy chiếc balo Lý Tuân vứt trên đất, thuận tay nhặt lên. Trong khoảnh khắc cô cầm balo lên, trong túi rơi ra một vật, nói cho đúng là một tấm. Nó rơi xuống mặt đất, đến khi Chu Vận khom xuống nhìn thấy rõ là gì thì cả người như bị sét đánh. Đó là tấm ảnh mà cô đã quá quen thuộc, một tên thủ khoa tóc vàng đứng trên bục diễn thuyết, tư thái nghênh ngang coi trời bằng vung. Chu Vận đã quên mất tấm ảnh này từ lâu như nó chưa hề xảy ra trong quá khứ. Mấy năm trước cô nhét tấm ảnh vào nơi sâu nhất trong ví, ngay cả khi bị người ta trộm mất ví cô cũng không nhớ ra nó. Hình có vết bẩn và nếp nhàu rõ rệt, chắc hẳn anh sợ không giữ được nên đã đi ép nhựa lại. Sao anh lấy được tấm hình đó mà không nói với cô? Không... phải hỏi là sao anh lại ép nhựa tấm ảnh này? Hoặc là hỏi tại sao phải luôn mang theo nó bên người? Vấn đề muốn hỏi quá nhiều nhưng cô không biết phải mở miệng thế nào. Sớm biết thế đã trốn tịt trong phòng vệ sinh cho rồi. Chu Vận nghĩ thầm, còn gì khó xử hơn hoàn cảnh hiện tại chứ! Cô quay đầu lại, thấy Lý Tuân tựa vào bên cạnh bàn hút thuốc lá. Khác hẳn với cô, anh không bao giờ cảm thấy lúng túng hết. Trong phút chốc cô chợt thấy dường như họ đang chơi một trò trẻ con vô cùng nhàm chán, nhưng họ lại rất nghiêm túc hòa mình vào trò chơi đó. Chu Vận biết rõ còn cố hỏi: \"Sao ảnh lại ở chỗ anh?\" Lý Tuân khẽ nói: \"Đồ của tôi thì ở chỗ tôi, có vấn đề gì sao?\" Chu Vận: \"Sao lại là đồ của anh?\" Lý Tuân: \"Thế chẳng nhẽ là đồ của em à?\" Rõ ràng là của em mà! Chu Vận nhìn ánh mắt anh, không thốt nên lời. Lý Tuân hút thuốc rất nhanh rồi dụi vào gạt tàn thuốc, nói: \"Đi ăn cơm thôi.\" Đổng Tư Dương trao trách nhiệm gọi thức ăn lại cho cấp dưới là Trương Phóng. Khi Chu Vận và Lý Tuân đến phòng bao thì anh ta đang lựa chọn món cuối, ngẩng đầu hỏi họ: \"Hai người có muốn ăn món gì không?\" Lý Tuân lắc đầu, Chu Vận nói: \"Gọi món ngọt đi, tôi muốn ăn ngọt.\" Trương Phóng dè bỉu: \"Cô không sợ mập à.\" Chu Vận: \"Anh hỏi tôi muốn ăn gì mà.\" Cô đi đến nhìn thực đơn, \"Bánh bơ tổ ong, tôi muốn cái này.\" Trương Phóng: \"Lớn tướng rồi còn thích ăn bơ.\" Lý Tuân ngồi xuống, Đổng Tư Dương liếc sang anh nhưng anh không buồn để ý. Thức ăn nhanh chóng được mang lên, Đổng Tư Dương phát biểu vài lời mở màn gọi là cho có hình thức, tiếp theo mọi người bắt đầu đánh chén. Ông gọi không ít rượu, Chu Vận nói rằng tửu lượng mình rất kém, Đổng Tư Dương chế nhạo: \"Phụ nữ đi làm mà không biết uống rượu thì có khác gì ca sĩ bị câm.\" Chu Vận tức tối đẩy lại chung rượu mà ông đưa đến bây giờ đã cạn sạch: \"Định nghĩa về từ \u0027đi làm\u0027 của hai chúng ta không giống nhau.\" Đáng tiếc dáng vẻ hùng hổ này của cô không có xi nhê gì cả, mới tranh luận với Đổng Tư Dương vài câu đã bị ông nhanh chóng chuốc cho vài chung. Triệu Đằng ở một bên xem, tặc lưỡi lắc đầu, nói với Lý Tuân bên cạnh: \"Trước kia Đổng tổng của chúng ta hay thích ép Trương Phóng uống rượu lắm, bây giờ có tân sủng rồi. Anh không đến giải cứu cô ấy sao?\" Lý Tuân im lặng không nói gì. Thật ra Đổng Tư Dương chỉ rót cho Chu Vận loại rượu nhẹ, tuy số lượng nhiều nhưng nồng độ chẳng đáng là bao. Ảnh hưởng duy nhất sau khi uống cả một chai rượu là Chu Vận mắng người càng hăng hơn. À không, còn sắc mặt nữa, hơi men bốc lên khiến mặt cô ửng đỏ, mắt long lanh, vô thức toát lên vài phần quyến rũ. Đổng Tư Dương thuộc tay lão luyện, mà còn là kiểu càng uống càng tỉnh, ông rót rượu cho Chu Vận, rồi rót cho mình, nói: \"Nào, cô uống cái này, tôi uống cái này, cô một chung, tôi một chung. Sao hả?\" Chu Vận lườm ông. \"Ồ, dám lườm tôi nữa à, giỏi quá nhỉ.\" Tay Đổng Tư Dương kẹp điếu thuốc, chỉ vào chung của mình, cố ý khích cô, \"Chung của tôi có nồng độ cồn gấp ba mươi lần của cô, dám uống cái này không?\" Chu Vận bưng chung lên uống cạn. Đổng Tư Dương vỗ tay đầu tiên, mấy nhân viên khác cũng cùng nhau vỗ tay bôm bốp theo. Công ty nhỏ cũng có ưu điểm riêng của nó, náo nhiệt, tự do. Dĩ nhiên nó cũng có những vấn đề khó khăn, ví dụ như sự phát triển và kế hoạch là hai thứ tỉ lệ nghịch cực kỳ. Khi khó khăn đã giảm, vậy náo nhiệt và tự do cũng sẽ được phóng đại vô hạn. Được hơn ba tuần rượu, Đổng Tư Dương nổi hứng, nhìn nhân viên trong phòng với vẻ mặt cảm khái. Trương Phóng đi tới mời rượu ông, Đổng Tư Dương uống một hơi cạn sạch rồi nói: \"Năm thứ ba rồi.\" Trương Phóng cũng bùi ngùi cất lời: \"Vâng ạ.\" Chu Vận hỏi: \"Đây là sự nghiệp đầu tiên của ông à?\" Đổng Tư Dương cười nhạo, Trương Phóng nói: \"Đừng đùa, năm xưa lúc Đổng tổng của chúng ta oai phong một cõi cô còn chưa tốt nghiệp nữa kìa.\" Đổng Tư Dương: \"Oai phong một cõi mốc xì!\" Ông tự rót cho mình một chung rượu, uống ực xuống, rồi quay đầu nói với Chu Vận, \"Xuất thân của tôi không tốt, chỉ là loại du thủ du thực, được một sư phụ trong xưởng máy nuôi lớn. Sư phụ tôi từng chế tạo ra máy cày chạy bằng bánh xe đầu tiên ở Trung Quốc, đó mới thật sự là oai phong một cõi. Nhưng thời đại thay đổi quá nhanh, các công xưởng thi nhau đóng cửa, kiểu làm ăn liều mạng cậy mạnh, cứ thế đâm đầu trước kia không còn dùng được nữa.\" Chu Vận: \"Sao ông lại chọn lĩnh vực công nghệ thông tin?\" \"Cũng chẳng phải chọn lựa gì, nói ra chỉ sợ các người chê cười thôi.\" Đổng Tư Dương nhìn Chu Vận, khẽ cười nói, \"Năm kia tôi ra tù, mấy anh em làm ở nhà máy khi xưa đều đã đổi nghề hết rồi, tôi không biết phải làm gì bây giờ. Khoảng thời gian đó tôi hay đi lang thang, có lần trời nóng quá, tôi đi đường mướt cả mồ hôi, đúng lúc đó vô tình đi ngang qua cổng một công ty IT. Cổng công ty tự động mở ra, máy điều hòa cách mười mấy mét phả ra làn gió mát rượi khiến cả người tôi thư thái! Lúc ấy tôi đã nghĩ, sao cùng ở trên một con phố mà hoàn cảnh lại chênh lệch lớn như thế.\" Đổng Tư Dương cười khẩy: \"Tôi định đứng ở cửa hưởng ké điều hòa một lúc cho mát, ai dè bị bảo vệ đến đuổi đi. Cô hỏi tôi tại sao lại muốn mở công ty làm về lĩnh vực công nghệ thông tin à, tôi nói cho cô biết, mẹ kiếp, chỉ vì ông đây muốn ngồi trong nhà có điều hòa đấy!\" Đổng Tư Dương nói một hồi liền quay sang trêu chọc người khác, bắt đầu hành hạ Trương Phóng và Triệu Đằng. Chu Vận kề đến Lý Tuân, người cô nồng nặc mùi rượu. Cô nói: \"Sao anh không uống?\" Cô đã ngà ngà say, không còn biết giữ chắc khoảng cách nữa, cứ nghĩ khoảng cách giữa họ rất bình thường, nhưng thật ra là cô đã kề sát anh quá rồi. Đôi mắt cô vì uống rượu mà trở nên sáng quắc lạ thường, giống như thanh đao được rửa nước bóng loáng. Lý Tuân chăm chú nhìn vài phút rồi đẩy cô sang một bên, đi ra ngoài. Chu Vận phản ứng chậm lụt, lúc hoàn hồn lại người đã biến mất. Phòng bao là căn phòng cao cấp, bức bình phong che đi các phương tiện giải trí phía kia, Trương Phóng uống nhiều nên đã say, ôm micro gào hát điên cuồng. Chu Vận nằm vật ra sô pha mơ màng ngủ một giấc, khi tỉnh lại bốn người Đổng Tư Dương đã vào sòng mạt chược. Chu Vận gãi đầu, hỏi họ: \"Lý Tuân đâu?\" Triệu Đằng nói: \"Vốn là về phòng làm thêm, nhưng bị tôi và Trương Phóng chạy đến lôi đi tắm suối nước nóng.\" Anh ta quay đầu nhìn Chu Vận, \"Cô cũng đi đi.\" Chu Vận: \"Muộn thế rồi...\" Triệu Đằng cười nói: \"Muộn mới tốt, đêm khuya vắng người.\" Đổng Tư Dương ngậm điếu thuốc, vừa bốc bài vừa nói: \"Ra cửa gọi phục vụ, bảo là muốn ngâm suối nước nóng, họ sẽ dẫn cô đi, cô cứ chọn tạm một bộ đồ tắm ở đây là được.\" Đầu óc Chu Vận xoay chuyển chậm, ngờ nghệch ra cửa gọi nhân viên phục vụ: \"Tôi muốn đi tắm suối nước nóng.\" \"Thưa cô, mời đi bên này.\" Nhân viên phục vụ dẫn cô băng qua lối đi nhỏ, đến phòng thay đồ: \"Xin hỏi cô có áo tắm chưa?\" Chu Vận lắc đầu, nhân viên đưa cô đi chọn áo tắm. \"Cô cứ chọn thoải mái, chỗ này đều là kiểu mới, tiền áo tắm sẽ tính vào tiền phòng cô ạ.\" Áo tắm đủ mọi kiểu dáng, Chu Vận nhìn đến hoa mắt. Cô vốn hơi choáng váng, cộng thêm màu sắc áo tắm sặc sỡ khiến cô hoàn toàn không biết lựa chọn cái nào. Nhân viên đề cử giúp cô: \"Cô thích loại hai mảnh không? Dáng người cô đẹp, mặc vào nhất định rất gợi cảm.\" Chu Vận gật đầu, cô ta nói sao thì nghe vậy. Nhân viên cầm lấy bộ bikini hai mảnh đưa cho Chu Vận, cô cúi đầu nhìn hồi lâu rồi khẽ nói: \"... Tôi không muốn mặc bộ này.\" Phục vụ khó hiểu nhìn cô, Chu Vận chỉ vào một chiếc áo tắm đang treo: \"Bộ này, lấy bộ có váy cho tôi.\""
}