{
  "chapter_name": "Chương 2218",
  "content": "Chương 2218 Người đàn ông dường như không hề có ý định nhường đường, nhìn chăm chằm vào Tô Lam: “Đoán xem, nếu Quan Triều Viễn biết cô là một người như vậy thì anh ta sẽ cảm thấy thế nào?” Không hiểu vì sao, sau khi nghe xong câu nói này thì Tô Lam cảm thấy tức giận không thể giải thích được. Cô cười lạnh một tiếng: “Anh này, đầu tiên là chúng ta không quen biết nhau chút nào, anh không đủ tư cách chỉ tay năm ngón đối Có thể trong mắt các người tôi trông rất yếu ớt và rất dễ bắt nạt, nhưng điều này không có nghĩa là tôi phải tuân theo trí tưởng tượng của các người để các người bắt nạt mà không phản kháng” Tô Lam quay lại rồi lấy ra thứ trông hơi giống bật lửa từ trong túi xách của mình ra: “Thứ hai, đây chỉ là một ổ USB flash mà tôi dùng để lưu trữ dữ liệu mà thôi cũng không phải bật lửa. Cuối cùng, anh cũng không phải là Quan Triều Viễn, tôi có phải trong ngoài không giống nhau hay không thì có quan hệ gì với anh chứ?” Nói xong, sự kiên nhắn cuối cùng của cô cũng cạn kiệt, cô vô tình đẩy người đàn ông trước mặt ra, đi thẳng ra ngoài. Không hiểu vì sao, nhìn theo bóng lưng cứng cỏi của Tô Lam, trong mắt người đàn ông chợt lóe lên một tia sáng kỳ lạ. Trên thực tế, anh ta đã đứng ở đây kể từ khi những người phụ nữ kia khiêu khích Tô Lam. Anh ta cũng đã nhìn thấy mọi thứ sau đó. Vốn dĩ anh ta định xông vào làm anh hùng cứu mỹ nhân khi Tô Lam bị bắt nạt rồi sau đó dùng cơ hội này để làm bẽ mặt Quan Triều Viễn. Nhưng mà ai biết được, người phụ nữ nhỏ tưởng như yếu đuối và vô hại đó đột nhiên xé toạc chiếc mặt nạ, lộ ra những chiếc răng nanh sắc nhọn rồi ép những người phụ nữ đó đi. Anh ta đột nhiên có chút tò mò về cách người phụ nữ này thu hút Quan Triều Viễn “Cô đợi chút đã..” Người đàn ông quay lại và nằm lấy tay Tô Lam. Chỉ là anh ta chưa kịp nói xong thì bên tai đột nhiên vang lên một tiếng quát lớn tức lưu manh không biết xấu hổ ở đâu Người đàn ông có vẻ sửng sốt một chút. Anh ta quay đầu lại thì thấy một mỹ nữ hung hăng lao về phía bên này. Váy dài bị vén lên đến đùi, tóc gợn sóng dài ngang lưng tung bay phía sau, khuôn mặt nhỏ nhắn xinh đẹp tràn đầy tức giận. Đó là Lâm Thúy Vân! “Đồ khốn nạn, còn không mau buông ra cho bà….!” Lâm Thúy Vân vừa mới chạy được nửa đường thì giày cao gót dưới chân đột nhiên gãy gót, theo quán tính chạy nhào về phía trước. Gương mặt đẹp trai của người đàn ông đột ngột thay đổi. “Ầm!” Sau một tiếng vang trầm thấp thì cả hai té vào một chỗ. “Cậu có sao không?” Tô Kim vội vàng chạy lên. Nhưng khi cô vén mái tóc dài vương vãi trên mặt của Lâm Thúy Vân thì cảnh tượng trước mắt lập tức khiến cô ngẩn người: “Thúy Vân, cậu…” Lâm Thúy Vân bị cú ngã này làm cho thất điên bát đảo, cuối cùng vất vả lắm cô ấy cũng mở được mắt nhưng mà đột nhiên cô ấy lại cảm thấy miệng mình có chút mềm? Vừa cúi mắt nhìn xuống thì phát hiện mình đang năm trên người đàn ông giống như bạch tuộc, hai môi chạm vào nhau, động tác vô cùng ái muội."
}