{
  "chapter_name": "Chương 2225",
  "content": "Chương 2225 Tô Lam cười lạnh: “Lúc trước toàn bộ trường trung học Ninh Lâm đều biết Cố Đức. Hiệp đã theo đuổi tôi ròng rã cả một năm, nếu không phải vì cảm động thì tôi cũng sẽ không ở bên anh ấy. Nói trắng ra thì tôi cũng không có thích anh ấy nhiều như vậy, sau đó tôi phát hiện ra răng anh ấy một chân đạp hai thuyền thì càng thêm ghét. Ngược lại là cô, cô đi khắp nơi hãm hại tôi, làm mất uy tín và danh dự của tôi, hơn nữa còn coi tôi như kẻ thù trong tưởng tượng của cô, cô cảm thấy điều này rất thú vị đúng không ?” “Cô..” Trước khi lời chửi bới cuồng loạn của Liễu Mộng Ngân nói xong thì màn hình lớn trên sân khấu chợt lóe sáng, sau đó một số hình ảnh khó coi hiện ra trước mắt mọi người. “A! Anh Vương, thật thoải mái, anh thật là lợi hại. “Tổng giám đốc Trương, sau này sự nghiệp của em còn phải dựa vào anh đó, anh tuyệt đối không được quên em gái này đó nha… “Anh trai, anh trai tốt, anh thật mạnh, còn lợi hại hơn cả Cố Đức Hiệp nữa, em gái của gần như không chịu nổi rồi!” Những âm thanh khó nghe vang vọng khắp hội trường, chỉ cần là người quen biết Liễu Mộng Ngân thì họ gần như có thể nhận ra giọng nói của cô ta ngay lần đầu tiên. Cố Đức Hiệp không dám tin quay đầu lại, anh ta phát hiện ra rằng một đoạn video về cảnh Liễu Mộng Ngân đang điên cuồng ở trên giường với nhiều người đàn ông khác nhau đang phát trên màn hình lớn. Thậm chí trong đó còn có cảnh mấy người cùng nhau làm. “Trời ơi, nữ chính trong video có phải là Liễu Mộng Ngân không?” “Đúng, đó thực sự là cô ta đó! Cô ta vậy mà lại ngủ với nhiều người đàn ông như vậy, thật quá đáng sợ mà” “Không phải nói cô ta ngây thơ trong sáng, con gái nhà lành sao? Làm sao có thể làm ra chuyện như vậy chứ!” “Thật sự là biết người biết mặt nhưng không biết lòng mà, không ngờ nhìn bề ngoài cô ta ngoan hiền mà đời tư lại lộn xộn như vậy” Cả hội trường vang lên tiếng cảm thán. “Làm sao lại có thể xảy ra chuyện này?” Liễu Mộng Ngân trực tiếp sững sờ tại chỗ, như thể bị sét đánh. Mãi cho đến khi nhìn thấy có người lấy điện thoại di động ra chuẩn bị quay lại thì cô ta mới khôi phục tinh thần lại, giống như phát điên mà chạy tới chỗ nhân viên khách sạn, điên cuồng giật lấy điều khiển từ xa. Nhưng mà cho dù cô ta nhấn nó như thế nào thì màn hình vẫn không thể tắt được. Công tắc màn hình trên tường được điều khiển bằng điều khiển từ xa, cô ta muốn cắt điện mà không biết công tắc ở đâu. Chứng kiến tất cả những điều này, Liễu Mộng Ngân suy sụp hoàn toàn. Cô ta điên cưồng chạy đến bên cạnh Cố Đức Hiệp, kéo mạnh tay anh ta, khóc lóc thảm thiết. “Anh Hiệp, không phải như vậy đâu, anh nghe em giải thích đi, em bị người ta hãm hại, căn bản là em…” “Tiện nhân, cút khỏi tôi!” Mặt Cố Đức Hiệp đen như miếng dán nồi, anh ta tung ra một cú đá. Dáng dấp kia như muốn ăn thịt người: “Từ đầu đến cuối chỗ nào của cô mà tôi chưa nhìn thấy chứ, cô thật sự cho rằng tôi không nhận ra được sao? Đồ tiện nhân!” Liễu Mộng Ngân bị đá một cú trực tiếp ngã xuống đất, trán của cô ta đập mạnh xuống sàn lập tức chảy máu."
}