{
  "chapter_name": "Chương 2305",
  "content": "Chương 2305 Cô nhíu nhíu cái mũi, giọng nói nho nhỏ mà nói thầm: “Ai đang chửi mình vậy!” Chờ làm xong hết toàn bộ đề kiểm tra, cô cùng với hai con nhỏ chơi trong chốc lát, dỗ bọn chúng ngủ, còn mình thì bò lên trên giường. Lăn qua lộn lại không ngủ được, đang chuẩn bị lướt weibo đăng một cái lên dòng thời gian Tránh cho mình lại đi bị mấy thứ chuyện bát nháo này quấy rầy. Lúc cô ấn mở weibo ra thì phát hiện gần như là một nửa tin tức bạo đều bị cùng một cái tên chiếm lấy. Siêu mẫu, nữ thần Châu Á của diễn xuất và sắc đẹp, Lê Duyệt Tư về chơi thuyền NG đầy những câu chuyện cười Bộ phim mới nhất làm đổi mới thứ hạng phòng bán vé đã yên lặng suốt năm năm, đứng vững vị trí thứ nhất; Nữ thần rời núi, thế không thể đỡ. Những tin tức như thế gần như là bá chiếm Lê Duyệt Tư ư? Cái tên này… Nghe rất quen! Không phải là nữ thần của Lâm Thúy Vân hay sao? Kiểu người lớn lên xinh đẹp giống như Lê Duyệt Tư, lại là người có thực lực, nổi tiếng cũng là chuyện bình thường tôi. Chẳng qua là từ trước đến nay Tô Lam không quá có hứng thú với chuyện trong giới giải trí. Vì thế cô dứt khoát thoát ra ngoài chuẩn bị đi nghỉ ngơi cho khỏe. Muốn biết đoạn video kia là do ai đăng lên, biện pháp trực tiếp nhất chính là đi tìm Trưởng khoa Đàm hỏi rõ ràng. Bởi vì sự kiện dùng quy tắc ngầm lần trước bị tuôn ra thì không ít phụ nữ từng bị Trưởng khoa Đàm nhục nhã xuất hiện. Bọn họ cùng nhau kiện Trưởng khoa Đàm lên toà án. Lúc này chắc là Trưởng khoa Đàm còn đang bị tạm giữ đợi tuyên án. Ngày mai cô phải đến phòng tạm giam một chuyến để hỏi cho rõ ràng. Tô Lam trở mình một cái Nhưng mà muốn khiến cho Trưởng khoa Đàm nói thật thì chỉ dựa vào dăm ba câu của cô chỉ e là còn chưa đủ tác dụng Đến lúc đó chỉ sợ lại chỉ có thể cáo mượn oai hùm mà mượn tên tuổi của Quan Triều Viễn thôi Sáng sớm ngày hôm sau, Tô Lam đang chuẩn bị đi tới phòng tạm giam bên kia xem tình huống thì nhận được điện thoại của Tô Văn Tâm vừa gọi tới Cô không hề nghĩ ngợi mà trực tiếp cắt đút. Chẳng qua là hai giây sau, điện thoại lại vang lên. Thật sự là không chịu nổi sự quấy nhiễu này, Tô Lam ấn nút nghe điện thoại. Điện thoại vừa được chuyển thì lập tức truyền đến tiếng rống giận cáu gắt của Tô Văn Tâm: “Tô Lam! Bây giờ lá gan của mày to ra rồi đúng không? Ngay cả điện thoại của †ao cũng không dám không nhận nữa?” Tô Lam cười lạnh: “Bây giờ tôi bề bộn nhiều việc, không rảnh với cãi nhau với ông, cúp đây!” “Từ từ!” Tô Văn Tâm tức giận đến mức giậm chân. Nếu như bây giờ Tô Lam ở trước mặt ông ta, ông ta nhất định sẽ xông lên, hung hăng mà dạy dỗ cô một trận: “Cái con nhóc chết tiệt nhà mày kia, mày cho rãng tao nguyện ý gọi điện thoại cho mày sao? Tao nói cho mày biết, tao mặc kệ bây giờ mày đang ở đâu, đang làm cái gì, lập tức trở về cho tao.” “Đúng là nhàm chán!” Tô Lam cười lạnh, cô đưa tay muốn cúp điện thoại. Đầu bên kia, giọng nói của Tô Văn Tâm đột nhiên cất cao lên: “Tô Lam, mẹ mày vẫn còn một vài di vật ở bên này, mày dám không trở về ngay lập tức thì tao sẽ lập tức đốt đi mà có tin không?”"
}