{
  "chapter_name": "Chương 4834",
  "content": "Chương 4834 “Thả tôi ra, tên khốn!” Tô Lam dốc sức giấy dụa mãnh liệt. Thấy Chiến Lưu Thành dường như không có ý định buông ra, cô dứt khoát cắn vào cánh tay anh ta. Cái vết cắn này, cô gần như phải tốn rất nhiều công sức. Nhưng mà Chiến Lưu Thành chỉ hơi nhíu mày, biểu lộ trên mặt không chút thay đổi: “Em xác định là muốn tiếp tục cắn như thế này không? Có người thấy em bị anh ôm mà quần áo không chỉnh tê cũng không sao?” Những lời nói của Chiến Lưu Thành ngay lập tức thức tỉnh Tô Lam. Theo phản xạ, cô gần như buông lỏng miệng mình ra. Sau đó, giống như một con cá, cô nhanh chóng nhảy ra khỏi vòng tay của anh ta. Ngay cả khi ống quần bị ướt, cô cũng không quan tâm chút nào. Tô Lam lùi lại vài bước và giữ khoảng cách gần hai hoặc ba mét với anh ta: “Tên khốn!” Nhìn vẻ mặt đầy tức giận của Tô Lam, Chiến Lưu Thành liếc nhìn vết răng trên mu bàn tay: “Thật tiếc khi tôi không thể âu yếm!” Nói xong, anh ta chậm rãi giơ tay trái của mình lên. Tại nơi bị Tô Lam cắn, anh ta liếm nhẹ. Nhìn thấy cảnh này, Tô Lam sợ đến sởn gai ốc. “Tô Lam, Tô Lam, em có ở trong đó không?” Tiếng tìm kiếm càng ngày càng gần. Chiến Lưu Thành yên lặng nhìn Tô Lam: “Chúng ta sẽ gặp lại nhau rất nhanh đấy!” Nói xong câu này, bóng dáng hắn lóe lên. Giống như một con báo, nhanh chóng nhảy ra khỏi con suối. Chỉ là trong nháy mắt, anh ta đã vọt vào bụi cây bên cạnh, liền biến mất không thấy tăm hơi. Toàn bộ mặt hồ nước tĩnh lặng như không có chuyện gì xảy ra. “Tô Lam, sao em lại đứng một mình dưới nước vậy? Em có sao không?” Phương Trí Thành dẫn theo một vài nhân viên nam vội vàng nhảy xuống suối và kéo Tô Lam ra khỏi đó. Bởi vì vừa rồi hoảng sợ chưa tỉnh lại, sắc mặt cô lúc này tái nhợt. Phương Trí Thành cho rằng cô đang Sợ hãi: “Đây là công viên sinh thái. Gần đó có rất nhiều động vật hoang dã. Một mình em đến nơi này thì nguy hiểm quá. Trở về với anhI” Phương Trí Thành nhanh chóng cởi áo khoác vest và mặc cho Tô Lam. Tô Lam chưa tỉnh đi theo Phương Trí Thành trở về. Đi được vài bước, cô chợt nhìn lại cái cây bên cạnh rồi nhìn vào trong. Lúc này không có gió, cây cối rất yên tĩnh. “Có chuyện gì vậy?” Phương Trí Thành lo lắng hỏi thăm. “Không sao đâu, em vừa nhìn thấy một con rắn trên bờ nên rất hoảng sợ.”"
}