{
  "chapter_name": "Chương 4702",
  "content": "Chương 4702 Nhưng bây giờ anh cảm thấy, anh nhất định phải nói rõ chuyện này với Tô Lam. “Nếu như ông ấy có chuyện gì thật, em có thể gánh nổi trách nhiệm này sao?” Tô Lam ngẩng đầu: “Lúc đó em và ông nội trò chuyện rất vui vẻ, cho nên em mới nhất thời quên mất ông ấy bị…” “Em biết không? Chỉ mấy chữ đơn giản nhất thời quên mất của em rất có thể sẽ cướp đi một sinh mệnh khác!” Từ sau khi hai người kết hôn, Quan Triều Viễn vần luông nâng cô trong lòng bàn tay, yêu thương cưng chiều. Cho tới bây giờ anh chưa từng dùng giọng điệu lạnh lùng cứng rắn như vậy để trách móc cô. Trong lòng Tô Lam cảm thấy đau xót khó hiểu, viền mắt không khống chế được mà đỏ lên: “Không sai, em biết! Nếu hiện tại anh đã quy toàn bộ trách nhiệm lên đầu em, em có nói gì cũng không có tác dụng, đúng không?” “Bởi vì cô anh đã dẫn theo thanh mai trúc mã của anh trở về rồi? Cho nên anh mới có thể không vừa mắt với em như vậy!” Quan Triều Viễn vừa nghe thấy lời này, sắc mặt đột nhiên biến đổi, chỉ chớp mắt khí áp quanh thân hạ thấp xuống. Anh chợt đi về phía trước hai bước. Khí thế mạnh mẽ kia khiến Tô Lam vô thức lui về phía sau vài bước. Trong lòng cô rất rõ ràng, tuy Quan Triều Viễn vấn luôn làm ra vẻ hung ác với ông cụ Quan. Nhưng thật ra từ sâu trong đáy lòng anh, quan hệ giữa hai người bọn họ tuyệt không như những gì người ngoài nhìn thấy. Lần này ông cụ Quan thiếu chút nữa đã gặp phải chuyện ngoài ý muốn. Quan Triều Viễn nhất thời nóng nảy, nói mấy lời nặng nề cũng hợp lý. Cô nơm nớp lo sợ nhìn Quan Triều Viễn. Ngay khi cô cho rằng người đàn ông này sẽ làm ra chuyện gì đáng sợ. Chỉ thấy anh đột nhiên duõi một tay về phía mình. Tô Lam thấp giọng hô một tiếng, vô thức nhắm hai mắt lại. Thế nhưng sau một hồi lâu, đột nhiên cô cảm thấy có một dòng ấm ấm nóng nóng nhẹ nhàng chạm lên trán mình. Tô Lam sửng sốt, ngẩng đầu nhìn qua. Chỉ thấy Quan Triều Viễn vốn đang tái mặt cúi đầu xuống. Đôi môi anh dán thật chặt trên trán cô. Hai tay vốn đang đặt xuôi bên người chậm rãi giơ lên, ôm lấy eo cô. “Quan… Tô Lam đang định mở miệng, Quan Triều Viễn đã mở miệng trước cô một bước: “Xin lỗi, là anh quá nóng vội.” Tô Lam nghe thấy giọng điệu mang theo bất đắc dĩ kia, đột nhiên trong lòng có hơi chua xót."
}