{
  "chapter_name": "Chương 234",
  "content": "Chương 234 Ai mà không biết khoảng thời gian trước Tô Nhược Vân và Mộ Dung Dịch vừa tổ chức lễ đính hôn chứ. Vị hôn phu trao giải cho vị hôn thê, trong lịch sử giải Kim Điệp cũng là lần đầu tiên! Đến cả bản thân Tô Nhược Vân cũng không ngờ Mộ Dung Dịch sẽ đến trao giải, cô ta khoa trương dùng tay bụm chặt miệng. Cánh cửa lấp lánh mở ra, Mộ Dung Dịch một thân áo đuôi tôm màu đen đi tới. Tô Lam cũng không ngờ Mộ Dung Dịch sẽ đến trao giải. Mộ Dung Dịch đứng trên sân khấu, trên mặt là nụ cười nhẹ, tao nhã lịch sự, diện mạo phi phàm. Tô Nhược Vân liền đi tới, ôm lấy anh ta. Dưới khán đài vang lên tiếng vỗ tay như sấm! Bọn họ ôm chặt một lúc lâu, người dẫn chương trình cũng không muốn làm phiền, cuối cùng mới lưu luyến buông ra. Người đưa cúp trao thưởng đi tới, Mộ Dung Dịch tự tay đặt chiếc cúp vào tay Tô Nhược Vân. “Nhược Vân, hôm nay thiếu gia Mộ Dung đến trao giải, cô có biết trước không?” Tô Nhược Vân lắc đầu. “Không biết, anh ấy căn bản không nói với tôi, thật sự tôi quá bất ngờ, rất cảm động” Tô Nhược Vân nhìn Mộ Dung Dịch, nước mắt rưng rưng. Mộ Dung Dịch khẽ cười. “Xem ra thiếu gia Mộ Dung muốn tạo bất ngờ cho cô! Thật lãng mạn nha..” Người dẫn chương trình cũng cảm thấy ngưỡng mộ. Tô Nhược Vân xấu hổ cúi đầu. “Được rồi, Nhược Vân, vai diễn đầu tiên đã giành được giải nữ phụ xuất sắc nhất, cô có gì muốn nói với mọi người không?” “Tại đây, tôi muốn cảm ơn đoàn phim “Yên hồng thiên hạ, cảm ơn sự khen ngợi mà đạo diễn dành cho tôi, cảm ơn công ty và người quản lý của tôi, quan trọng nhất là cảm ơn vị hôn phu của tôi..” Tô Nhược Vân nói đến đây liền quay đầu nhìn Mộ Dung Dịch, hai người bốn mắt nhìn nhau. “Cảm ơn anh luôn bao dung và ủng hộ cho em, cảm ơn anh vì em mà chắn hết phong ba bão táp, em tin rằng đây chỉ là sự khởi đầu, sau này chúng ta còn đi với nhau lâu hơn nữa, A Dịch, em yêu anh!” “Kiss! Kissl Kissl” Mọi người bên dưới bắt đầu hét lên. Khuôn mặt Tô Nhược Vân mang theo nét e thẹn chỉ có ở phụ nữ. “Lúc này đây, hy vọng hai người không phụ sự mong đợi của mọi người!” Người dẫn chương trình liền thúc giục. Tô Nhược Vân rất thoải mái, Mộ Dung Dịch bước tới, ôm lấy eo cô ta. Hai người hôn ngay tại hiện trường! Quả là ngọt chết người! Giải thưởng này cuối cùng cũng trao xong, Mộ Dung Dịch nắm tay Tô Nhược Vân cùng đi xuống sân khấu. Dường như vì hiện trường trao giải nữ phụ xuất sắc nhất trở thành khoe ân ái, khiến cảm xúc của mọi người đều trở nên sục sôi, giúp lễ trao giải tiến đến cao trào. Còn về những giải phía sau, mọi người đều không còn gì quá mong đợi nữa. Cuối cùng, người đoạt giải nam chính xuất sắc nhất — Mục Nhiễm Tranh. Nữ chính xuất sắc nhất – Tiêu Mạch Nhiên. Mục Nhiễm Tranh và Tiêu Mạch Nhiên hai người hai giải, cũng bị người dẫn chương trình trêu chọc một hồi, khoảng thời gian trước tin đồn của hai người cực kì rầm rộ. Chỉ là, trước sự trêu chọc của người dẫn chương trình, Mục Nhiễm Tranh chỉ cười cười, linh hoạt đổi chủ đề. Mà Tiêu Mạch Nhiên cũng chỉ lác đác vài câu, không hề đáp nhiều."
}