{
  "chapter_name": "Chương 2474",
  "content": "Chương 2474 Tân Tấn Tài đưa thuốc với băng gạc trong tay cho Quan Triều Viễn “Anh hai, đây là thuốc chống viêm, phải uống trong ba ngày tới, vết thương thì mỗi ngày thay băng một lần và không được để dính nước…” Quan Triều Viễn lườm anh ta một cái: “Nói cái này với tôi làm gì?” “Chị dâu bị thương thì tất nhiên anh phải chăm sóc rồi! Trí nhớ anh tốt như thế, em nói một lần là anh nhớ rồi chứ nhỉ?” Tô Lam thấy thế thì đưa tay ra: ra thì cậu chỉ cần đưa cho tôi là được. Nhưng cô còn chưa nói hết câu, Quan Triều Viễn đã đưa tay ra trước giành lấy túi thuốc. Quan Triều Viễn cầm túi thuốc trên tay nhìn Tô Lam. Sau đó nhướn mị, rồi ôm lấy cô và bế cô lên. “Á!” Tô Lam hoảng sợ, ôm chặt lấy cổ anh theo bản năng: “Triều Viễn, anh làm gì thế?” “Về nhà thôi.” Sau khi lạnh lùng thốt ra ba chữ, anh đi thẳng tới chỗ thang máy. Tân Tấn Tài đứng phía sau, nhìn thấy cảnh này thì xoa xoa cằm: Đây mới đúng là người đang yêu chứ. Hồi trước, khi anh hai và Lê Duyệt Tư yêu nhau cũng không tình tứ được như thế. “Anh hai, nhớ chăm sóc chị dâu thật tốt, em đang chờ uống rượu mừng đó.” Quan Triều Viễn đi vào trong thang máy. quay người lại lườm anh ta: “Nói linh tinh ít thôi.” Sau khi ra khỏi bệnh viện, Tô Lam theo Quan Triều Viễn lên xe. ©ô vừa ổn định chỗ ngồi thì tiếng chuông điện thoại vang lên. Cô cúi xuống nhìn màn hình, thì thấy là thông báo tin nhắn. Tô Lam đang định cầm điện thoại lên để xem tin nhắn thì bị Quan Triều Viễn giành lấy. Cô ngẩng đầu lên nhìn thì thấy anh đã ném điện thoại của mình ra ghế sau. “Bị chấn thương đầu thì không được dùng điện thoại.” Có ai đó giải thích cho cô biết là, bị chấn thương đầu với việc dùng điện thoại có liên quan gì đến nhau không? Bốn mươi phút sau, chiếc xe Rolls Royce dừng trước cửa biệt thự trên núi Ngự Cảnh. Quan Triều Viễn xuống xe trước rồi vòng sang bên cửa kia bế cô xuống. Bây giờ thì Tô Lam không chống đối nữa mà ngoan ngoãn hưởng thụ sự chăm sóc của anh. Bảo mẫu vừa mới mở cửa thì thấy Quan Triều Viễn đang bế Tô Lam rất tình cảm: “Trời ạ, cô Tô bị sao vậy, sao lại bị thương thế kia?” Quan Triều Viễn lạnh nhạt nói: “Duy Hưng đã về chưa?” Anh vừa dứt lời, trong phòng vang lên một thanh âm trong trẻo. “Cha mẹ đã về rồi ạI” Tô Mỹ Chỉ chạy ra. Khi chuẩn bị nhào vào lòng Quan Triều Viễn, cậu bé thấy anh đang ôm Tô Lam thì hơi ngẩn ra “Cha ơi, sao cha lại bế mẹ vậy?” Quan Triều Viễn nhìn Tô Mỹ Chỉ: Đôi mắt to tròn đen láy kia trông giống Tô Lam y đúc, nhưng khuôn mặt thì lại rất giống anh."
}