{
  "chapter_name": "Chương 780",
  "content": "Chương 780 “A Viễn, cậu tới thật đúng lúc, câu mau tới khuyên Mạch Nhiên đi! Cô ấy mới đỡ một chút đã đòi ra viện làm việc, tôi cũng chẳng biết phải nói với cô ấy nào mới tốt nữa!” Dạ Bân nhìn thấy Quan Triều Viễn qua thì vội vàng mách. Tiêu Mạch Nhiên nhìn Quan Triều Viễn mỉm cười vô cùng dịu dàng. “Thiếu máu đâu phải chỉ một, hai ngày là có thể giải quyết được chứ? Sau này em sẽ chú ý hơn là được rồi, không có gì đáng ngại đâu. Bây giờ em cảm giác khỏe hơn nhiều, ra viện không có vấn đề gì.” “Bác sĩ nói thế nào?” Quan Triều Viễn vẫn luôn lạnh lùng, thản nhiên. “Bác sĩ đương nhiên là nói phải điều trị thêm một liệu trình nữa!” Dạ Bân tranh trả lời trước. “Vậy cô nghe theo bác sĩ đi.” “Cậu xem A Viễn cũng nói là nghe theo bác sĩ rồi, cậu ngoan ngoãn ở lại đi!” Tiêu Mạch Nhiên gượng cười, không tranh cãi nữa. Cho dù Quan Triều Viễn đến rất nhiều lần nhưng hai người bọn họ không nói chuyện với nhau nhiều. “À… tôi còn có việc, tôi đi trước đây. Hai người ở lại nói chuyện đi!” Lần nào Dạ Bân cũng tìm cớ trốn rất nhanh. Trong phòng bệnh chỉ còn lại Tiêu Mạch Nhiên và Quan Triều Viễn. “A Viễn, thật ra anh không cần qua đây hằng ngày đâu. Bác sĩ và y tá ở đây đều chăm sóc em rất cẩn thận. Chân Tô Lam bị thương thế nào? Anh qua thăm em mỗi ngày thế nào, cô ấy có ý kiến gì không?” “Vết thương cô ấy đã đỡ hơn nhiều rồi, cũng không có ý kiến gì đâu.” Bởi vì cô không biết chuyện này! “Thật ngại quá, Tô Lam bị thương vốn cần anh chăm sóc mà anh lại…” Tiêu Mạch Nhiên áy náy. “Không có gì, đây là chuyện tôi nên làm.” Sau đó, hai người lại im lặng. Quan Triều Viễn ngồi một lát rồi cũng rời đi. Khu Rainbow. Sáng sớm hôm nay, Tô Lam đột nhiên cảm thấy đùi âm ỉ đau. Lúc ăn sáng với Quan Triều Viễn, cô ngại nói ra nên đành chờ anh đi rồi mới lén lút quay về trong phòng ngủ, tháo băng gạc ra. Kết quả, cô phát hiện vết thương bị chảy mủ. Thật ra chuyện này cũng là lỗi của cô. Ban đầu, cô đều chờ Quan Triều Viễn về lau người cho cô mỗi tối. Nhưng cô thấy Quan Triều Viễn quá mệt mỏi nên đêm qua đã tự mình tắm, khó tránh khỏi bị dính nước. Chắc vì tiếp xúc với nước nên vết thương của cô mới bị nhiễm trùng chảy mủ. Nhưng cô tuyệt đối không thể để cho Quan Triều Viễn biết chuyện này được, bằng không cô sẽ bị mắng mất. Tô Lam lập tức gọi điện thoại cho ông Trần, nhờ ông đưa cô tới bệnh viện Q.M. Người của bệnh viện đều biết Tô Lam là vợ của Quan Triều Viễn. Cô qua chỉ cần quét mặt là được rồi. Bác sĩ kiểm tra vết thương cho cô thấy không có gì đáng ngại, chỉ cần xử lý chỗ nhiễm trùng, thay thuốc và băng lại. Tô Lam ngồi trên ghế chờ, bác sĩ bảo y tá đi lấy thuốc."
}