{
  "chapter_name": "Chương 3779",
  "content": "Chương 3779 Lúc mấy người Tô Duy Nam đi xuống, Âu Mỹ Lệ đã đứng chờ mỉm cười đi tới đón, phía sau cô ta là mấy vệ sĩ cao lớn khôi ngô người da đen Tô Lam cảm thấy vô cùng kỳ lạ: “Cô Âu?” Lẽ nào Tô Duy Nam có vai vế thế à? Thậm chí ngay cả Âu Mỹ Lệ cũng đích thân tới đói Âu Mỹ Lệ vô cùng hào phóng, nhìn thấy Tô Lam thì đưa tay ra bảo: “Hân hạnh được gặp cô”’ Ánh mắt cô ta lướt qua, đập vào mắt là phần bụng nhô cao của Tô Lam, đáy mắt lóe lên vẻ vui mừng. “Cô mang thai à? Chúc mừng, chúc mừng cô” Tô Lam khẽ cười: “Cảm ơn cô’“ Tô Duy Nam nhìn cô ta một chút: “Tôi không biết mình có thể diện như vậy đấy, khiến cô có thể đích thân tới đón à?” Âu Mỹ Lệ khẽ cười: “Nếu như anh đồng ý suy nghĩ tới chuyện không giải trừ hôn ước với tôi thì có làm người hầu cho anh tôi cũng không có ý kiến” Âu Mỹ Lệ cười vô cùng xán lạn, nhất thời khiến người ta không hiểu được rốt cuộc nói vậy là thật lòng hay nói dối Tô Duy Nam nhún vai một cái, không nói gì thêm nữa. Âu Mỹ Lệ quay người lại đưa tay ra về phía Quan Triều Viễn: “Anh Quan, thật vui vì có thể gặp lại anh, chúc cho sự hợp tác của chúng ta thành công tốt đẹp” Đương nhiên Quan Triều Viễn cũng thoải mái bắt tay lại với cô, hai bên tùy tiện nói vài câu rồi đoàn người bước lên xe. Khu vực này là khu nhà giàu cạnh bên thôn của vu thánh Bỉ Đắc, cho nên trị an ở đây và hoàn cảnh đều rất tốt, phong cảnh ven đường cũng đẹp đế vô cùng. Tô Duy Nam có một sơn trang ở cạnh đây, trong đó có non xanh nước biếc, có cả bể bơi và trường đua ngựa. Khi xe từ từ tiến vào sơn trang, không ít người giúp việc nhiệt tình chào họ. Tô Lam bước xuống xe, không khí ở đây trong trẻo vô cùng, trong lòng cô thầm cảm thán: “Sơn trang này lớn quá, mấy năm qua chắc anh kiếm được không ít tiền lời nhỉ?” Đột nhiên Tô Lam quay đầu lại nhìn Tô Duy Nam. Anh ta không nhịn được cười, đưa tay nhéo gò má của cô: “Chẳng lẽ anh của em không thể kiếm được tiền sao?” Đương nhiên là dễ rồi! Tô Duy Nam là nhân vật huyền thoại của phố Walls mà, ở thị trường chứng khoán, chỉ cần anh ra tay thì chưa bao giờ có lần nào thất bại. Đối với anh mà nói, thị trường chứng khoán chẳng qua chỉ là một khoản đầu tư, quan trọng là anh muốn bao nhiêu tiền Nghe nói vậy, Quan Triều Viễn đứng bên cạnh không nhịn được lại buông lời giễu cợt: “Thật sao? Nếu kiếm tiền dễ như vậy, sao lúc trước em gái anh bị ép đi làm việc lặt vặt, anh ở đâu rồi?” Sắc mặt Tô Duy Nam khẽ biến, hơi thở u ám như tản mát khắp toàn thân. Khóe miệng Tô Lam giật một cái, cô xoay người lại đi sang nhéo Quan Triều Viễn: ‘Cái anh này, hết chuyện để nói hay sao. Gô trợn mắt hung dữ nhìn Quan Triều Viễn một chút, sau đó vội vàng chạy tới bên cạnh Tô Duy Nam. “Anh à, anh đừng quan tâm tới anh ấy, anh ấy cố ý muốn chọc giận anh thôi, em đi học có thời gian rảnh nên mới đi dạy kèm tại nhà, có thể kiếm được không ít tiền đâu” Tô Duy Nam nhìn khuôn mặt nhỏ nhắn đơn thuần của Tô Lam, ánh mắt cũng dần trở nên nhu hòa. Những năm qua Tô Lam đã trải qua những chuyện gì ở Los Angeles, anh muốn biết cũng không thành vấn đề. Nhưng biết rồi thì có thể làm sao, mọi chuyện đều đã xảy ra rồi."
}