{
  "chapter_name": "Chương 1346",
  "content": "Chương 1346 “Lạ thật đấy, trong dịp quan trọng như thế này mà cô ta lại không lên sân, rốt cuộc là đang giở trò quỷ gì vậy?” “Ai biết được!” “Được rồi, kệ cô ta, chúng ta mau kiểm tra lại đi, sắp phải ra sân rồi đấy. Mọi người lên tinh thần cho tôi!” Tô Nhược Vân ra lệnh, cô ta tuyệt đối không cho phép tiết mục của Tô Lam vượt mặt tiết mục của cô ta! Tiết mục lần này là điệu nhảy do chính cô ta dày công biên soạn, vì tiết mục này, thậm chí cô ta còn không đi quay phim, không chỉ thế còn hủy bỏ không tham gia vài hoạt động. Mọi người đều nóng lòng muốn thử, dẫu sao đây là buổi phát sóng trực tiếp toàn cầu! “Được rồi, chúng ta đến hậu trường ngay bây giờ.” Tô Nhược Vân trang điểm lại, sau đó chuẩn bị mang mọi người đi ra ngoài. Trùng hợp thay có nhân viên công tác ngăn họ ở cửa. “Cô Tô, thật là ngại quá, bởi vì thời gian của chương trình nên chúng tôi buộc phải hủy bỏ tiết mục của các cô!” Khi nhân viên công tác nói điều này ra, tất cả mọi người đều kinh hãi! “Hủy bỏ, thế là có ý gì?” “Hủy bỏ tức là không cần biểu diễn nữa, ý ở mặt chữ đấy.” Nhân viên công tác cảm thấy rất buồn cười. “Chúng tôi chuẩn bị lâu như thế mà các anh nói hủy bỏ là hủy bỏ luôn được sao?” Tô Nhược Vân đã nhẫn nhịn cả buổi tối, rốt cuộc lần này không chịu đựng được nữa, cô ta chỉ vào mặt nhân viên công tác và mắng to. “Chúng tôi không thể làm gì khác được, mong cô hiểu cho.” “Tôi không hiểu được! Tôi đã chịu đựng cả tối nay rồi! Không có phòng hóa trang riêng như đã nói, nhân viên tiếp đãi riêng cũng không có luôn! Mãi mới có được một phòng hóa trang riêng! Vừa vào chưa được vài phút thì anh lại nói tiết mục của tôi bị hủy bỏ!” Trước đó Tô Nhược Vân vẫn luôn nén giận vì tiết mục này, giờ thì hay rồi, đối phương nói cho cô ta biết tiết mục bị hủy bỏ?! “Cô Tô, thật sự xin lỗi cô, chúng tôi phụ trách cả buổi tiệc, chương trình quả thật quá dài cho nên tiết mục của cô không có cách nào biểu diễn được. Nếu sau này có cơ hội, chúng tôi vẫn hy vọng được hợp tác với cô.” Nhân viên công tác mặc âu phục phẳng phiu vô cùng tốt tính. “Anh nói thế thì có ích gì! Tôi chờ suốt một buổi tối chỉ vì tiết mục này, anh có biết vì tiết mục này mà tôi bỏ ra biết bao tâm huyết không hả? Bây giờ anh lại nói với tôi là hủy bỏ, cái khác tôi nhịn được chứ việc này không thể nhẫn nhịn được!” Tô Nhược Vân gào lên với nhân viên công tác. “Thế nhưng chúng tôi thật sự không có cách nào mà, sắp đến tiết mục cuối cùng rồi, bằng không thế này đi, buổi họp thường niên lần sau chúng tôi ưu tiên mời cô, được không?” Bất kỳ ai cũng nhận ra được đây chỉ là một lời biện giải chiếu lệ mà thôi. Buổi họp thường niên lần sau, vậy tức là phải chờ một năm nữa! “Các anh làm thế là vi phạm hợp đồng. Gọi người phụ trách của các anh lại đây, tôi muốn đích thân nói chuyện với người đó!” Tô Nhược Vân khoanh tay, cố gắng giữ bình tĩnh."
}