{
  "chapter_name": "Chương 3313",
  "content": "Chương 3313 Tô Lam lắc đầu: “Buổi sáng Quan Triều Viễn đã đi ra ngoài, chắc phải đến năm sáu giờ chiều mới về được” Sau khi nói điều này, cô liếc nhìn đồng hồ: “Bây giờ đã hơn năm giờ, ước chừng không bao lâu nữa anh ấy về đến nhà, chắc anh ấy sẽ đưa hai con cùng trở về. Chị Chỉ Manh, chị đang tìm anh ấy có chuyện gì sao?” ‘Vẻ mặt Tống Chỉ Manh có chút mất tự nhiên, cô mỉm cười gật đầu “Chút chuyện công việc thôi” Tống Chỉ Manh biết Tô Lam đang mang thai nên không nói với cô ấy về những chuyện khác, không muốn cô lo lắng. Hai người trò chuyện một lúc rồi về đến nhà. Lúc này Lâm Mộc đang chuẩn bị bữa tối, bà ấy rất vui khi thấy Tống Chỉ Manh tới, nhanh chóng mang đồ uống đã chuẩn bị ra. Ba người phụ nữ quây quần bên bếp thật sôi động. Dưới sự dạy dỗ của Lâm Mộc, mặc dù kỹ năng nấu nướng của Tô Lam đã được cải thiện một chút, nhưng so với Lâm Mộc thì vẫn còn kém xa Chưa nói đến Tống Chỉ Manh, cô ấy hoàn toàn không biết gì cả. Hai người phụ nữ vây quanh Lâm Mộc, ngạc nhiên trước tài nấu nướng tuyệt vời của bà ấy. Ba người họ thậm chí còn không để ý khi Quan Triều Viễn dẫn hai đứa nhỏ vào. Khi Quan Triều Viễn vào sân, anh nhìn thấy chiếc. Porsche màu đỏ, anh biết là Tống Chỉ Manh đã đến. Lúc này, Tống Chỉ Manh đang đứng bên cạnh Lâm Mộc: “Lâm Mộc, bà thật là tuyệt vời! Nhìn thấy con cá của bà thật đẹp, tôi nhất định rất thích ăn.” Vừa khen cô ấy vừa bê đĩa đầu cá kho tiêu đã chặt từ tay Lâm Mộc. Tống Chỉ Manh đang định xoay người đặt đồ ăn lên bàn ăn, vừa quay đầu lại đã thấy Quan Triều Viễn lười biếng dựa vào khung cửa, hai tay đút túi quần, dùng ánh mắt lạnh lùng nhìn cô. “Mẹ kiếp! Tống Chỉ Manh sửng sốt, chiếc đĩa trong tay cô suýt chút nữa đã bay ra ngoài theo quán tính: “Chị nói này Quan Triều Viễn, sao chú bước đi mà không phát ra tiếng động vậy hả, không biết có thể hù chết người sao?” Quan Triều Viễn bình thản nhìn chm chảm Tống Chỉ Manh: “Ba người ồn ào quá, lúc tôi vào cửa gây ra tiếng động lớn như thế mà cũng không ai nghe thấy” Trong khi họ đang nói chuyện, hai đứa bé đang thay giày ở sảnh vào cũng bước vào. Tô Mỹ Chỉ rất ham ăn, vừa ngửi thấy mùi thơm quyến rũ từ trong bếp liền chạy tới Cô bé ôm đùi Lâm Mộc: “Bà Lâm Mộc, chúng ta ăn gì hôm nay?” Tô Duy Hưng đi ngang qua ghế sô pha, nhìn thấy dáng vẻ chảy nước miếng của em gái mình, không khỏi bất bình: “Đúng là đồ ham ăn!” Tống Chỉ Manh yêu thích nhất là cặp bào thai rồng phượng trong nhà của Quan Triều Viễn. Lúc này Tô Mỹ Chỉ đang ôm đùi Lâm Mộc, Tống Chỉ Manh liền xoay người bước tới ghế sô pha. Cô ấy mở rộng vòng tay và ra hiệu cho Tô Duy Hưng đến ôm một cái thật chặt. Nhìn thấy Tống Chỉ Manh định ôm mình, Tô Duy Hưng đột nhiên cúi người cúi người, nhanh chóng chui ra khỏi cánh tay như con chạch trơn trượt. Tống Chỉ Manh ôm vào không trung, đột nhiên mím môi đỏ mọng than thở bất mãn: “Duy Hưng, đã bao lâu cháu không gặp bác rồi, chẳng nhế cháu không nhớ bác sao?”"
}