{
  "chapter_name": "Chương 4920",
  "content": "Chương 4920 Tô Lam đi tới với vẻ không dám tin. Bởi vì cô nhớ rất rõ ràng là tài khoản zalo mình kết bạn tối hôm qua có tên là “Ông chú yêu bọn nhóc.” Nhưng người xuất hiện trước mặt cô nào phải là ông chú hèn mọn béo bự đâu chứ? Chỉ có một cô bé đáng yêu, vừa nhỏ nhăn vừa xinh xắn thôi. Tô Lam đi đến trước mặt cô bé thì mới phát hiện gương mặt của cô bé này rất xinh đẹp, xinh đẹp theo kiểu ngọt ngào. Cô mở miệng hỏi với vẻ không dám tin: ‘Cô chính là “ông chú yêu bọn nhóc” đấy à?” Cô gái kia nở một nụ cười ngọt ngào rồi gật đầu nói. “Đúng thế, chính là tôi đây này.” “Vậy quyển tiểu thuyết kia cũng là do chính cô viết ư?” Cô gái bé nhỏ lại cười híp mắt rồi gật đầu: “Đúng thế, chính là tôi.” Hai người ngồi xuống rồi trò chuyện một hồi, bây giờ Tô Lam mới biết cô nhóc nhìn vừa xinh xắn lại đáng yêu, chỉ có mười bảy mười tám tuổi trước mặt mình đã hai mươi sáu tuổi rồi. Tên thật của cô ta là Nguyễn Phương Thảo. Tô Lam nhìn chằm chằm vào cô gái trước mắt với vẻ mặt nghi ngờ. “Cô thật sự chắc chắn rằng bản thân đã hai mươi sáu tuổi chứ?” Nguyễn Phương Thảo chớp mắt một chút rồi gật đầu lia lịa, cô ta nói: “Tôi biết là gương mặt của tôi rất trẻ con.” “Trước đó tôi nhìn cách hành văn của cô tôi cũng đoán là một người trưởng thành. Bởi vì không nghiên cứu sâu thì không thể nào viết được tác phẩm thành công như vậy.” Nguyễn Phương Thảo nghe thấy Tô Lam nói thế thì nở một nụ cười vui vẻ rồi nói: “Nhìn chị nói kìa, chưa ăn thịt heo chẳng lẽ còn chưa thấy heo chạy bao giờ ư?” “Sức tưởng tượng của con người là vô hạn, cho nên chị gái à, lần này chị hẹn tôi ra đây gặp mặt là gặp đúng người rồi đó.” Trong quá trình nói chuyện của hai người thì Tô Lam phát hiện ra Nguyễn Phương Thảo không những biết cách ăn nói và có khí chất, mà tâm mắt và vốn hiểu biết của cô ta cũng vô cùng rộng lớn. Không hề giống như những gì cô ta nói trong zalo, vừa nghèo khó vừa hẹp hòi. Một gia đình bình thường không thể nào bồi dưỡng ra được một cô gái bẩm sinh đã có khí chất cổ điển như thế này được. Hơn nữa căn cứ vào sự hiểu biết của Tô Lam đối với đồ Lolita thì bộ váy mà cô gái này đang mặc cũng không hề rẻ. Một bộ váy như thế này, nếu như là bản số lượng có hạn thì giá ít nhất cũng phải hơn ba mươi triệu mới có thể đẹp được! “Chị gái nói một chút đi, chị muốn tìm tôi để viết hộ luận văn hay là viết tiểu thuyết đây?” “Tôi chẳng có vấn đề gì cả, chỉ cần chị ra giá phù hợp thì muốn cái gì tôi cũng có thể viết ra cái đó được. Tô Lam do dự một chút, cuối cùng cô vấn nói ra thân phận thật sự và mục đích chân chính của mình: “Thật ra lần này tôi tới đây cũng không phải là tìm người viết tiểu thuyết hay luận văn gì cả”"
}