{
  "chapter_name": "Chương 2328",
  "content": "Chương 2328 Ngay cả video trưởng khoa Đàm cấu kết với người khác hãm hại Tô Lam cũng tìm ra được! Bình thường đúng là xem thường anh, lần này nếu không phải anh, nói không chừng bây giờ Tô Lam đã bị người ta vu oan rồi” Gương mặt Nhan Thế Khải lộ ra vẻ kinh ngạc: Hai ngày nay, trang web chính của công ty y tế cha anh ấy bị hacker bất minh tấn công. Khiến mạng lưới công ty căn bản không thể vận hành bình thường. Vì chuyện này anh ấy gần như bận đến chân không chạm đất. Anh ấy vốn định xử lý xong chuyện bên này, sẽ đến giúp Tô Lam sau. Ai ngờ lại có người giành trước một bước, lấy bằng chứng ra. “Không phải, thực ra hai người hiểu lâm Nhan Thế Khải muốn giải thích. Nhưng anh ấy còn chưa nói xong đã bị Tô Lam ngắt lời: “Đàn anh, lần này thật sự cám ơn anh, lần trước ở rạp chiếu phim, là em không đúng, em xin lỗi anh” “Rạp chiếu phim? Lẽ nào hai người…” Lâm Thúy Vân ngửi thấy mùi hóng chuyện, ánh mắt lập tức sáng lên. Tô Lam vội vàng lắc đầu: “Thúy Vân, cậu đừng nói lung tung, mình và đàn anh rất trong sạch.” Thái độ Tô Lam vội vàng giải thích, khiến sắc mặt Nhan Thế Khải trở nên ảm đạm. Anh ấy miễn cưỡng nở nụ cười “Nếu chuyện này không phải do anh làm, có phải ngay cả gặp em cũng không muốn gặp anh không? Tô Lam tưởng anh còn giận vì chuyện ở rạp chiếu phim: “Xin lỗi đàn anh” Nhan Thế Khải cười khổ, vươn tay xoa đầu cô: “Không cần xin lỗi anh” Ba người lại trò chuyện một lúc, điện thoại Tô Lam lúc này đột nhiên vang lên. Cô lấy điện thoại ra, nhìn thấy trên màn hình nhảy lên ba chữ Quan Triều Viễn. Sắc mặt ngưng trọng, biểu cảm lập tức trở nên có chút căng thẳng. “Mình đi nghe điện thoại.” Tô Lam vội vã đứng lên, chạy đến chỗ phòng nghỉ nghe điện thoại. Vì biên độ động tác quá lớn, khiến chiếc ghế sau lưng suýt nữa bị cô đá ngã “Nhìn dáng vẻ căng thẳng của cậu ấy kìa, chắc không phải là gọi điện với người trong lòng đấy chứ?” Nghe thấy giọng điệu trêu chọc của Lâm Thúy Vân, sắc mặt Nhan Thế Khải trở nên có chút ngưng trọng. Lúc nãy, anh nhìn thấy trên màn hình lại hiện lên cái tên đó. Trong phòng nghỉ, Tô Lam thở dài một hơi, nhanh chóng trượt vào nút nghe: “Anh Quan?” Giọng nói của Quan Triều Viễn ở đầu kia điện thoại có chút lạnh lùng: “Ở đâu?” Tô Lam chỉ cảm thấy trái tim điên cuồng đập thình thịch. Cái tên Quan Triều Viễn này có phải có thiên lý nhãn không? Nếu không phải, vậy nhất định anh đã lắp đặt máy giám sát trên người mình Tổng cộng cô chỉ gặp Nhan Thế Kh ngoài bệnh viện có hai lần. Nhưng lần nào anh cũng gọi điện đến. “Quảng trường Thiên Ngọc” Lần này Tô Lam không dám nói dối, mà lựa chọn thành thật trả lời. “Mười lăm phút sau, đến cửa Nam đợi tôi”"
}