{
  "chapter_name": "Chương 735",
  "content": "Chương 735 Quan Triều Viễn đang chơi game trong phòng sách, Tô Lam làm đồ ngọt rồi bưng qua cho anh. “Anh nghỉ ngơi một lát, ăn chút đồ đi, em làm pudding sữa kèm đậu đỏ cho anh đấy.” “Còn một ván nữa.” Quan Triều Viễn vẫn dán mắt vào màn hình máy tính, cho đến khi âm thanh chiến thắng vang lên thì anh mới dừng tay. “Cục cưng, có phải anh có chuyện gì giấu em không?” “Đâu có.” Quan Triều Viễn cầm thìa, múc một thìa pudding sữa cho vào miệng. “Anh nghĩ cho kỹ đi” Lúc này Quan Triều Viễn mới nhớ đến chuyện của Mộ Dung Dịch. “Thật sự không có” Anh ngẩng đầu lên, nở một nụ cười ngây thơ vô hại. “Thế này đi, anh nói cho em biết, em đảm bảo sẽ không tức giận. Ngoài ra em cũng có một chuyện giấu anh, em nói cho anh biết thì anh cũng không được tức giận, thế nào?” Sắc mặt Quan Triều Viễn lập tức thay đổi. “Không ngờ em lại có chuyện giấu anh, hửm?” “Chẳng phải anh cũng có chuyện giấu em sao? Chúng ta công bằng với nhau, thế nào? Giao dịch công bằng, không được nói dối.” “Em nói trước đi!” “Tại sao lại là em nói trước?” “Ưu tiên phụ nữ!” Tô Lam tỏ ra rất bất lực. “Lúc này quý ông nhà anh lại tỏ ra ga lăng, lịch thiệp nhỉ.” “Hi hi, anh vẫn luôn rất phong độ, hôm nay em mới phát hiện ra à?” Tô Lam thật sự bái phục người đàn ông này! Nếu không tận mắt chứng kiến, ai có thể tin rằng đây là người đàn ông có thể rung chuyển trời đất, tác dụng này ấy à, là người đàn ông giàu có ngang với một đất nước, người đàn ông được mệnh danh là thiên tài trò chơi này hóa ra lại là Đồ ấu trĩ! “Quan ba tuổi, anh không cảm thấy mình rất ấu trĩ sao? Anh là đàn ông, những lúc như thế này nên nhường em, vì vậy anh nói trước đi!” “Được thôi, Tô hai tuổi, anh nhường em một lần.” Nói xong, Quan Triều Viễn kéo Tô Lam vào lòng, để cô ngồi trên đùi mình, còn nắm chặt hai tay của cô. “Anh đang làm gì vậy?” Tô Lam thật sự cạn lời. “Bắt em lại trước, lỡ em tức giận bỏ chạy thì sao?” Quan Triều Viễn đắc ý. “Tô Lam, anh nói rồi thì em không được tức giận đâu đấy.”"
}