{
  "chapter_name": "Chương 4360",
  "content": "Chương 4360 Còn Tô Lam nghẹn uất thiếu chút nữa là hộc máu. Căn bản là Quan Triều Viễn đang cố Tình đùa giốn cô! Trong lúc cãi nhau ầm ï, hai người đi vào phòng tắm. Vừa rồi, Quan Triều Viễn rời giường trước đã bật hệ thống máy sưởi trong phòng tắm trước, nước bên trong bồn tắm lớn cũng đã ốm. Vừa mới vào đến cửa, Tô Lam đã cảm nhận được hơi nóng ập đến mặt. Cô thoát khỏi vòng tay của Quan Triều Viễn, nhảy vào bồn tắm lớn. Cả người Tô Lam nằm dưới nước, chỉ lộ ra đôi mắt to tròn phòng bị nhìn chăm chằm Quan Triều Viễn đứng trước mặt. Quan Triều Viễn hứng thú nhìn cô: “Em hành động nhanh chóng như vậy, cho nên vừa rồi nói không được nên lừa anh đúng không?” Nghe xong lời này Tô Lam chỉ cảm thấy cả người mềm nhũn, thiếu chút nữa là ngã xuống nước. Thật vất vả mới ổn định tại bồn tắm lớn bên cạnh, anh hổn hển nói: “Anh đâu có lừa dối em! Em cũng không phải là không biết, mỗi lần đều một giờ mới xong được,” “Em không cần mỗi ngày rèn luyện thể lực tốt như anhI” Nghe Tô Lam ngậm máu phun người. Làm đàn ông như Quan Triều Viễn chỉ cảm thấy lòng h@m muốn ở nơi nào đó của mình đã bắt đầu phình ra. Trực tiếp nhấc chân dài vào bồn tắm lớn. Trước đó để thuận lợi cho việc hai người tắm rửa, Quan Triều Viễn mới có ý định thiết kế một cái bồn tắm lớn như Vậy. Anh vừa mới chen vào, lập tức bọt nước văng tung tóe khắp nơi. Cô liên tục lùi lại phía sau, dồn về phía góc bồn tắm: “Này, anh muốn làm gì?” Không biết vì sao, có lẽ vì hai người đã ở với nhau một thời gian dài. Nên bọn họ có thể hiểu rất rõ về nhau. Tải ápp нola để đọc full và miễn phí nhé. Chỉ cần nhìn Quan Triều Viễn một cái, Tô Lam đã hiểu trong lòng anh nghĩ gì. Bởi vì vừa rồi, ngay khi cô vừa nói xong, mắt Quan Triều Viễn đã lóe lên tia đắc ý anh còn bắt đầu rục rịch. Không thể sai, đó là rục rịchl Mỗi lần người kia có ý định xấu, đều lộ ra ánh mắt này. Quan Triều Viễn càng ngày càng tiến lại gần, cho đến cuối cùng Tô Lam cảm thấy tóc gáy mình đều dựng đứng hết lên, Hai tay Tô Lam chặn lại một góc. “Không phải anh vừa nói anh thiếu vận động sao?” “Anh nói vậy sao?” Tô Lam ngơ ngác nhìn Quan Triều Viễn, Cô hoàn toàn không nhận ra ông chủ Lệ đang đào hố chờ mình nhảy vào. “Tất nhiên là có. Anh nói anh không giống như em mỗi ngày đều tập thể dục, chẳng phải ý anh là anh thiếu vận động sao?”"
}