{
  "chapter_name": "Chương 326",
  "content": "Chương 326 Tô Lam không để ý xem Quan Triều Viễn nói gì, bên phía đạo diễn đã bảo họ đi thay đồ diễn rồi. Ra khỏi phòng thay đồ, Tô Lam vừa ngước mắt liền thấy Quan Triều Viễn đứng ở cửa phòng thay đồ nam. Người đàn ông này mặc áo trắng tao nhã, thắt lưng màu vàng, tóc giả buộc cao phía sau, lại thêm khuôn mặt yêu nghiệt kia của anh nữa. Khí chất cao quý rất tự nhiên, lại được trang phục tôn lên, càng làm rõ hơn khí chất cao cao tại thượng. “Chồng cô mặc đồ cổ trang có phải rất đẹp trai không? Hả?” Quan Triều Viễn hất cằm. Tô Lam nhìn xung quanh, may là không có người. “Này, tôi nói cho anh biết, lát nữa anh phải theo tiết tấu của tôi, không được nhanh quá, phải chậm một chút” Tô Lam cũng không cáu nữa, đã như này rồi, cô còn có thể làm thế nào nữa? Quan Triều Viễn lại không phải là diễn viên, cô chỉ đành dẫn dát anh. “Cô yên tâm, tôi chưa từng quay phim, nhưng hôn rất lành nghề, người khác không biết, lẽ nào cô còn không biết sao?” “Lành nghề? Anh còn dám nói lành nghề với tôi? hôn sâu, anh đều hận không thể hôn rách môi tôi! Còn dám nói mình lành nghề?” “Hả? Ý của phu nhân là, kỹ thuật của tôi có thể nâng cao sao? Vậy tối nay chúng ta nghiên cứu một chút, cùng nhau nâng cao!” Quan Triều Viễn vừa cười xấu xa vừa chớp mắt. Tô Lam trừng mắt nhìn anh, người đàn ông này cứ hở tý là giở tròi Hai người cùng nhau đi tới nơi quay phim. Khi thấy Quan Triều Viễn, đạo diễn ngây người, khí chất này thật sự không ai bì nổi! “Được rồi, các nhân viên chuẩn bị một chút, Lam, Tiểu Quan, hai người đứng vào chỗ trước” Tô Lam tập tễnh đi đến chỗ của mình. Quan Triều Viễn cũng đứng xong, một tay thuận thế ôm lấy eo Tô Lam, kéo người Tô Lam lại gần mình. “Anh làm gì thế?” “Không phải là thế này sao?” “Là như thế, là như thế, rất tốt!” Thấy diễn viên thế thân vào vai nhanh như thế, đạo diễn cực kì hưng phấn. Tô Lam nhìn đạo diễn, đạo diễn ơi đạo diễn, rõ ràng anh ta đang lợi dụng, ông không nhìn ra sao? “Tập trung một chút, cô Tô” “Được, action!” Đạo diễn hô một tiếng. Tô Lam còn chưa kịp phản ứng lại, tay Quan Triều Viễn vừa dùng sức, cả người Tô Lam đã dán chặt lên người anh. Anh thuận thế cúi đầu hôn lên môi Tô Lam. Tốc độ này quá nhanh. Tô Lam không có thời gian để phản ứng lại, chỉ có thể phản ứng lại theo bản năng, cô trừng to mắt, mặt hơi đỏ lên. Quan Triều Viễn chiếm lấy bờ môi cô, không vội vàng, không nhanh không chậm."
}