{
  "chapter_name": "Chương 3356",
  "content": "Chương 3356 “Cuối cùng thì dì vẫn thất hứa… Tô Lam quay lại nhìn vệ sĩ phía sau. Anh ta mặc một bộ đồ đen, ánh mắt lạnh lùng, trên người vẫn tràn đầy sát khí. Lúc này, anh ta thờ ơ lấy vũ khí từ trong túi ra, nhắm ngay trán Tô Lam: “Tôi xin lỗi, cô Tô” Tô Lam nhìn anh ta như thế này, cố gắng giữ giọng ổn định: “Nếu anh giết tôi, Quan Triều Viễn sẽ không tha cho anh.” “Tôi chỉ nghe lệnh bà Bạch, chuyện khác, tôi không quan tâm lắm, xin lỗi cô Tô” Đôi mắt của người vệ sĩ lạnh lùng, và Tô Lam vô thức nhắm mắt lại. Chỉ nghe thấy một tiếng “bịch”. Thanh âm quá lớn, ở nơi hoang vu này thậm chí còn có từng đợt tiếng vọng… Bệnh viện trung tâm thủ đô. Ở khu VIP,ông nội Lê vẫn đang phân vân không biết cháu chắt mới của mình là trai hay gái, dù sao thì ông cũng đã có một cặp chắt trai rồi, lần này là con trai hay con gái, ông đều thích Vì sự việc này mà tâm trạng của ông nội Quan đã khá lên rất nhiều. Khi bác sĩ đến để kiểm tra phầu thuật, thì thấy ông nội Quan đang trong tình trạng rất tốt và có thể phẫu thuật vào ngày mai: “Ông Quan, sức khỏe của ông rất tốt” Nghe vậy, hai mắt ông nội Quan sáng lên ngay lập tức, ông vội vàng hỏi: “Vậy thì khi nào tôi có thể phẫu thuật? Càng sớm càng tốt” Thực sự rất kỳ lạ, ông nội Quan mấy ngày trước còn tuyệt thực, từ chối phẫu thuật. Mới mấy hôm, tại sao lại đột nhiên có sự thay đổi lớn như vậy? Mặc dù bác sĩ vẫn còn một chút bối rối nhưng anh ta vẫn đáp: “Theo tình hình của ông, nhanh nhất là ngày mai” Nghe bác sĩ nói gì, ông nội Quan lập tức đưa ra quyết định cuối cùng: “Được, ngày mai” Đúng lúc này, điện thoại di động trong túi Quan Triều Viễn đột nhiên rung lên. Anh nhìn xuống và thấy là Lục Anh Khoa gọi đến. “Ông chủ, hai mươi phút trước bà Bạch đã đến biệt thự, không lâu sau mợ chủ cũng theo bà ấy rời đi” Giọng của Quan Triều Viễn lập tức trở nên cực kỳ lạnh lùng: “Tô Lam đi cùng ai? Đám thuộc hạ của anh để cho có hay sao?” Giọng nói bên kia điện thoại tiếp tục rất ngượng ngùng: “Họ nói rằng mợ chủ chủ động ra ngoài, nói rằng cô ấy đi chơi để thư giãn.” “Mẹ kiếp!” Lúc này, khuôn mặt của Quan Triều Viễn đã lạnh đến cực điểm, ngay cả những người khác trong phòng cũng sợ hãi trước sự thù hận trên người anh. Khi ông nội Quan nằm trên giường nghe thấy tên Tô Lam, ông ấy trở nên lo lắng: “Nhóc, có chuyện gì vậy? Cháu dâu bị sao vậy?” Quan Triều Viễn im lặng một lúc, đột nhiên anh cúp máy, quay người lao ra ngoài. Anh vừa đẩy cửa vào thì gặp Quan Trí Thần đang chuẩn bị bước vào."
}