{
  "chapter_name": "Chương 1482-1490",
  "content": "Chương 1482 Đúng vậy, cô đã thề nặng như vậy, nếu không thực sự không hổ thẹn với lòng thì ai sẽ đồng ý lấy mạng sống của bản thân và con trai ra để thề chứ? “Ông nói tôi táng tận lương tâm! Khi ông và Tô Nhược Vân bôi nhọ tôi trước mặt truyền thông, ông có tự vấn lương tâm của mình không? Ông nói rằng tôi là người lòng dạ rắn rết, khi con gái ngoan của ông muốn giết tôi, ông biết không?!” Tô Lam đau đớn nhắm mắt lại và cố gắng hít thở sâu để khiến bản thân bình tĩnh lại. “Không, không phải như vậy, chuyện này không thể nào?” “Cô ta nói mấy câu là tôi làm chuyện xấu thì ông liền hoàn toàn tin tưởng. Tôi nói cô ta làm chuyện xấu, có bằng chứng đàng hoàng, nhưng ông lại không tin một chữ nào, cùng chảy dòng máu của ông, sao lại khác nhau lớn như vậy chứ?” Tô Khôn cúi đầu, đầu vẫn lắc như trống bỏi. Tô Lam cũng bình tĩnh lại rồi. “Con trai tôi là giới hạn của tôi, ông có thể nhằm vào tôi, cô ta cũng có thể, nhưng không thể làm tổn thương con trai tôi! Ông cứ chờ bị pháp luật xử lý đi, tôi sẽ không quan tâm nữa đâu.” Tô Lam thở dài và đứng dậy. “Tô Lam! Là lỗi của bố, là bố có lỗi với con, con tha thứ cho bố đi, cứu bố đi, bố không muốn ngồi tù! Bố thật sự không muốn ngồi tù!” Tô Khôn dường như cảm nhận được mình sẽ phải đối mặt với điều gì, kích động quỳ xuống đất. “Tô Lam, là bố không tốt, sau khi bố ra ngoài nhất định sẽ làm người thật tốt, nhất định sẽ không gây phiền phức cho con nữa, cứu bố đi, cứu bố đi!” “Ngoan ngoãn một chút!” Cảnh sát vội vàng giữ lấy Tô Khôn. Tô Lam chỉ cảm thấy nực cười sau khi nghe những lời này, cô sẽ không bao giờ mềm lòng nữa, bởi vì sự mềm lòng của cô mà đã suýt nữa hại chết con trai mình, cô tuyệt đối sẽ không mềm lòng nữa. Tô Lam rời khỏi phòng mà không thèm nhìn Tô Khôn. Quan Triều Viễn đợi cô ở bên ngoài, nắm tay cô cùng nhau bước ra khỏi đồn cảnh sát. Trở về nhà, Tô Lam vẫn có chút không vui, Quan Triều Viễn cũng không biết nên an ủi cô như thế nào. “Chồng, em muốn nói chuyện với anh.” Khi Quan Triều Viễn muốn an ủi Tô Lam, Tô Lam lên tiếng trước. Hai người cùng nhau đến phòng làm việc. Quan Triều Viễn ngồi xuống ghế trước bàn làm việc trước, đồng thời ôm Tô Lam vào lòng, để cô ngồi ở trên đùi mình. “Em cũng không chạy mất.” Hành động này của Quan Triều Viễn làm gián đoạn suy nghĩ của Tô Lam. “Như vậy sẽ gần em hơn, tiện sờ em hơn.” Quan Triều Viễn cười xấu xa. Tô Lam biết rằng Quan Triều Viễn làm điều này là vì không muốn cô quá nặng nề, vì vậy cũng không thay đổi tư thế. “Thuốc độc này không phải là ý của bố em, là Tô Nhược Vân.” “Thật ra anh cũng đoán được một chút, bố em chỉ muốn tiền, ông ta không cần thiết phải giết chết con trai chúng ta, như vậy cũng không có lợi gì cho ông ta.” “Tô Nhược Vân đã lừa ông ta, nói rằng đó là thuốc an thần, bố em coi như vẫn còn chút lương tâm, biết rằng cho dù là thuốc an thần thì cũng không tốt cho trẻ nhỏ, cho nên đã bẻ viên thuốc ra thành hai nửa chia thành hai lần cho bé cưng uống.” Chương 1483 Quan Triều Viễn bĩu môi, “Coi như ông ta còn có chút lương tâm.” “Lòng ghen tị của Tô Nhược Vân rất lớn, cô ta nghĩ rằng nếu như em không còn đứa con này nữa thì chắc chắn anh sẽ ghét bỏ em, mục đích là không muốn nhìn thấy em sống tốt.” “Tình cảm của chúng ta thì có liên quan gì đến con trai chứ?” “Đương nhiên là có, người bình thường đều cho rằng anh là con nhà giàu, gia đình nhà giàu chú trọng nhất chính là người thừa kế. Vì vậy, em có con trai đồng nghĩa với việc đã ngồi vững ở vị trí mợ chủ rồi, tư duy của mọi người đều là như vậy, nhưng ai mà biết được nhà chúng ta khá đặc biệt.” Quan Triều Viễn im lặng không nói gì, tình cảm của anh và Tô Lam làm sao có thể bị tổn thương bởi một đứa trẻ chứ. Cho dù không có con, Quan Triều Viễn cũng sẽ ở bên Tô Lam cả đời. “Tất cả kế hoạch đều là từ tay Tô Nhược Vân.” “Lam Lam, em có chắc không? Nếu Tô Nhược Vân là kẻ chủ mưu…” Quan Triều Viễn còn chưa nói xong, nếu Tô Nhược Vân là chủ mưu vậy thì cô ta cũng phải đối mặt với mối họa ngồi tù. “Sẽ không nhầm được, bố em hồ đồ cả đời, ông ta không thông minh đến mức làm ra một kế hoạch tỉ mỉ vẹn toàn như vậy, còn ăn mặc thành một người trẻ tuổi, còn làm ra hiện tượng giả rằng mình đã chạy khỏi trung tâm thương mại, thậm chí phải hai mươi tư giờ sau mới chịu thả người. Bố em không thể làm ra những chuyện này được, em nghe nhân viên cũ nói là bố em còn không biết tính sổ sách!” Quan Triều Viễn cũng cảm thấy kỳ lạ sau khi nghe Tô Lam kể lại. “Bố em còn không tìm người tiếp tay chỉ là vì muốn người nhà thoát tội mà thôi, ông ta biết rằng nếu như thất bại chắc chắn sẽ phải ngồi tù. Ông ta không muốn liên lụy đến bất kỳ ai, cho nên nhất định chỉ có thể làm chuyện này một mình, thật vĩ đại!” Tô Lam không khỏi cảm thấy cay đắng. Cùng là con cái, nhưng ông ta có thể làm mọi thứ vì Tô Nhược Vân và Tô Nhược Diệu, nhưng đối với bản thân và Tô Kiêm Mặc ông ta lại không muốn cho đi bất cứ thứ gì. “Thôi, đừng để trong lòng nữa, không cần so đo với loại người này, anh sẽ tạo thêm áp lực cho phía cảnh sát, bảo họ hỏi ra từ miệng của Tô Khôn.” Tô Lam cay đắng lắc đầu, “Ông ta sẽ không nói đâu, em hỏi ông ta có phải Tô Nhược Vân đưa thuốc cho ông ta không, ông ta đều vội vàng phủ nhận. Ông ta đã biết kết cục của mình rồi, chắc chắn sẽ không khai họ ra đâu.” “Nếu ông ta không khai ra mà một mình gánh vác tất cả tội trạng, vậy thì chúng ta cũng không có chứng cứ đi bắt người.” “Em đã mềm lòng làm sai một lần rồi, suýt chút nữa thì khiến con trai mất mạng, sao có thể để cho hung thủ thật sự làm tổn thương đến con trai mình nhơn nhơn ngoài vòng pháp luật chứ!” Đôi mắt của Tô Lam bùng lên sự hận thù. “Lúc đầu nếu không phải do Tô Nhược Vân mang thai em mềm lòng mà tha cho cô ta một lần thì sẽ không có tất cả chuyện bây giờ rồi! Quan tâm cô ta có thai hay không làm gì chứ! Em đã dò hỏi rồi, cho dù cô ta có thai, nhưng nếu đúng là có tội thì cũng sẽ đợi cô ta sinh đứa bé ra rồi lập tức tống vào tù! Nếu con của cô ta mà đi theo người mẹ như vậy thì cũng sẽ không có kết cục tốt đẹp!” Quan Triều Viễn yêu chiều vuốt ve mái tóc dài của Tô Lam, “Em có thể nghĩ thông suốt là tốt rồi.” “Cô ta làm đến mức không chút sơ hở, nhưng mà người làm gì ông trời đều nhìn thấy, làm chuyện trái lương tâm em không tin cô ta không sợ ma gõ cửa!” Tô Lam ghé vào bên tai Quan Triều Viễn nói nhỏ. Chương 1484 Quan Triều Viễn cau mày duỗi ngón tay quẹt mũi Tô Lam. “Đều nói lòng dạ phụ nữ là độc ác nhất, anh thấy câu này không sai chút nào.” “Cái gì mà lòng dạ phụ nữ là độc ác nhất!” Tô Lam đấm vào ngực Quan Triều Viễn. “Sao lại không độc? Anh sắp phát độc mà chết rồi, mau đưa thuốc giải cho anh! Mau mau mau!” Quan Triều Viễn nói rồi kéo Tô Lam vào lòng hôn lên. “Ôi, đang nói chuyện nghiêm túc mà, anh đừng nghịch!” Trong lúc hai người đang đùa nghịch, giọng nói của Vương Vĩ từ ngoài cửa truyền đến. “Cậu chủ, mợ chủ, ngoài cửa có bà Vương muốn gặp.” “Bà Vương?” “Vương Vãn Hương, mẹ kế của em, em biết ngay bà ta sẽ đến.” Tô Lam không muốn hiểu về người nhà họ Tô. “Chỉ có một người thôi sao?” Tô Lam hướng ra ngoài hỏi. “Đúng vậy, chỉ có một mình bà ta.” “Quả nhiên Tô Nhược Vân không dám tới, cũng ngại tới, bảo bà ta đợi ở phòng khách.” Quan Triều Viễn cảm thấy rất nhàm chán, “Bà già kia thật nhàm chán, em thật sự muốn gặp sao?” “Tại sao lại không gặp?” Tô Lam trở lại phòng ngủ thay quần áo, đi thẳng xuống lầu tới phòng khách. Vương Vãn Hương đang đợi trong phòng khách, nhìn thấy Tô Lam đi xuống, vội vàng đứng dậy, ‘bụp’ quỳ xuống trước mặt Tô Lam. “Tô Lam! Mau cứu bố cô đi! Cầu xin cô, mau cứu bố cô đi, nói thế nào thì ông ấy cũng là bố của cô mà!” Vương Vãn Hương than thở khóc lóc và kêu lên một cách đáng thương. “Tại sao Tô Nhược Vân không đi cùng bà?” “Vân Vân… con bé… cô cũng biết mà, con bé đang mang thai, cơ thể không tiện.” Vương Vãn Hương quỳ trên mặt đất, vừa nhắc đến Tô Nhược Vân vẻ mặt của bà ta liền hơi mất tự nhiên. “Hờ… không phải rất quan tâm đến bố mình sao? Chỉ là mang thai thôi đã không thể đến chỗ tôi một chuyến để cầu xin cho bố mình sao?” “Không phải như vậy đâu, là do Vân Vân khó chịu, bác sĩ bảo con bé nằm trên giường nghỉ ngơi. Con bé nhất định đòi đến, là tôi không muốn gọi con bé đến.” Vương Vãn Hương vừa nói vỗ ngực mình. “Cô ta không dám đến đúng không?” Tuy nhiên, Tô Lam đã nhìn thấu tất cả, “Bà đứng dậy nói chuyện đi.” Vương Vãn Hương vội vàng đứng dậy, Tô Lam bước đến trước ghế sofa và ngồi xuống, Vương Vãn Hương vội vàng đuổi theo. “Tô Lam, có thế nào thì ông ấy cũng là bố cô, cô cũng không thể đưa bố mình vào tù chứ? Cô tha cho ông ấy lần này đi?” Tô Lam thưởng thức trà do người giúp việc mang tới, cười lạnh. “Tôi cũng không thể đưa bố mình vào tù chứ? Bà cảm thấy bà nói những lời này là đúng sao? Là tôi đưa ông ta vào tù sao? Là tôi ép ông ta bắt cóc con trai tôi sao?” Vương Vãn Hương nghẹn họng không nói nên lời, không biết phải đáp lại như thế nào, bà ta tát mạnh vào mặt mình! “Là chúng tôi sai! Chúng tôi có lỗi với cô! Cầu xin cô hãy tha cho ông ấy một lần đi, Tô Lam, cầu xin cô!” Chương 1485 “Được, tôi sẽ cho bà một cơ hội, nếu như bà có thể thuyết phục con gái bà đến chỗ tôi thừa nhận lỗi lầm, thừa nhận với tôi rằng tất cả những chuyện này đều là do cô ta làm thì tôi sẽ đồng ý giúp các người lần này.” Chân của Vương Vãn Hương mềm nhũn ra vì sốc, suýt chút nữa ngã ra đất. Một người là chồng, người còn lại là đứa con gái đang mang thai của bà ta. “Tô Lam… cô, cô không cảm thấy như vậy rất bỉ ổi sao?” “Chỉ cần tùy tiện lôi một việc con gái bà làm ra thôi cũng bỉ ổi hơn tôi gấp mười lần rồi, so với cô ta, tôi còn kém xa!” “Nói vậy là cô không chịu giúp đỡ?” Vương Vãn Hương cũng hiểu được lời nói của Tô Lam rồi. “Tôi đã nói rồi, chỉ cần con gái bà đồng ý đến chỗ tôi để thừa nhận lỗi lầm và thừa nhận rằng tất cả những việc này đều là do cô ta làm thì tôi sẽ đồng ý giúp đỡ các người một lần. Đừng lo, tôi chỉ cần cô ta thừa nhận lỗi lầm là được, sẽ không làm gì cô ta đâu.” Đầu của Vương Vãn Hương đang hỗn loạn. “Có thật không? Chỉ cần Vân Vân tới là cô sẽ giúp đỡ?” “Đúng vậy, những gì tôi nói đều là thật, tất cả mọi người ở đây đều có thể làm chứng cho tôi. Chỉ cần cô ta bằng lòng đến, tôi tuyệt đối sẽ không làm gì cô ta, cũng chắc chắn sẽ giúp các người.” Ánh mắt Tô Lam hiện lên vẻ kiên định, giọng điệu cũng rất cương quyết. Vương Vạn Hương nghiến răng nghiến lợi, “Vậy tôi về trước đây!” Bà ta quay người bỏ đi. “Nhớ kỹ, đây là cơ hội duy nhất.” Tô Lam nói về phía sau lưng bà ta. Vương Vãn Hương dừng lại vài giây rồi tiếp tục đi ra ngoài. Quan Triều Viễn đi tới ngồi bên cạnh Tô Lam, “Em nghĩ Tô Nhược Vân sẽ tới sao?” Tô Lam cười nhạt, “Không đâu, cho dù Vương Vãn Hương muốn cứu bố em ra mà cầu xin Tô Nhược Vân thì Tô Nhược Vân cũng sẽ tìm ra hàng nghìn hàng vạn lý do để không đến.” “Vậy em định làm gì?” Tiến hành theo kế hoạch ban đầu. Quan Triều Viễn liếc nhìn Tô Lam, “Vậy sao em còn nói với bà ta chỉ cần Tô Nhược Vân đến sẽ tha cho họ một lần.” Tô Lam tinh nghịch cười với Quan Triều Viễn, “Không làm chuyện trái với lương tâm thì không sợ ma gõ cửa, đây chỉ là bước đi đầu tiên của em mà thôi.” Vương Vãn Hương nhanh chóng trở về nhà, con trai bà là Tô Nhược Diệu đã trốn không còn tăm hơi kể từ khi Tô Khôn bị bắt vào tù rồi. Bà ta thậm chí còn không có thời gian để suy nghĩ, trực tiếp đến núi Kim Cương để tìm Tô Nhược Vân. Tô Nhược Vân mang thai đã hơn bốn tháng, mặc dù Lâm Thanh Phượng càng ngày càng không hài lòng với cô con dâu này, nhưng bà ta vẫn thương cháu trai hay cháu gái của mình. Ngày nào cũng sai người hầm canh cho cô ta uống, thuốc bổ càng không ít. Để lấy lòng mẹ chồng, Tô Nhược Vân cũng ăn uống hết. Vì vậy, bụng bầu hơn bốn tháng trông to hơn hẳn so với các bà bầu bốn tháng khác. Thấy Vương Vãn Hương đến nhà tìm mình, Tô Nhược Vân cũng giật mình toát mồ hôi lạnh, vội vàng kéo Vương Vãn Hương vào phòng mình. Chương 1486 “Mẹ, sao mẹ lại tìm đến đây, sao không gọi điện cho con? Cũng may hôm nay mẹ chồng con không có ở nhà.” Lâm Thanh Phượng lúc lại mỉa mai nhà họ Tô trước mặt Tô Nhược Vân, đương nhiên Tô Nhược Vân không muốn làm cho Lâm Thanh Phượng không vui vì sự xuất hiện của Vương Vãn Hương. “Vân Vân, mẹ không thể quan tâm nhiều như vậy được nữa, mẹ đã đi cầu xin Tô Lam rồi. Cô ta nói rằng chỉ cần con đồng ý đến gặp cô ta và thừa nhận lỗi lầm của mình, cô ta sẽ tha cho chúng ta một lần, cũng có thể cứu bố con ra ngoài, Vân Vân, con đến đó một lần đi.” Vương Vãn Hương cầm tay Tô Nhược Vân và than thở khóc lóc. Bà ta vốn là người không có chủ kiến gì, bình thường hay chửi bới, nhưng khi gặp biến cố lớn thì lại loạn hết cả lên. “Mẹ, mẹ đang nói cái gì vậy?” “Mẹ nói là con đến chỗ của Tô Lam và thừa nhận sai lầm của mình với Tô Lam.” Tô Nhược Vân vội vàng hất tay Vương Vãn Hương ra, “Sao có thể chứ!” Bảo cô ta nhận lỗi với Tô Lam? Đùa đấy à! Cô ta chết ngay bây giờ cũng sẽ không cúi đầu trước Tô Lam! “Vân Vân, mẹ biết rằng con không muốn đi, con không muốn đi gặp Tô Lam, mẹ cũng không muốn, nhưng bây giờ chỉ có cô ta mới có thể cứu bố con thôi, con nể mặt mẹ coi như cứu bố con đi được không?” Vương Vãn Hương khổ sở van xin con gái mình, nước mắt rơi như mưa. “Mẹ, không phải con không muốn đi mà là Tô Lam quỷ kế đa đoan, bày mưu tính kế. Mẹ có chắc là cô ta sẽ không giúp chúng ta không? Không phải giăng bẫy gì con chứ?” Vương Vãn Hương cau mày, “Không đâu, Vân Vân, cô ta đã nói ở trước mặt nhiều người giúp việc, chỉ cần con đi, cô ta nhất định sẽ đồng ý giúp đỡ, hơn nữa tuyệt đối sẽ không truy cứu con.” “Hờ hờ, mẹ ơi, lời nói vớ vẩn này mẹ cũng tin à? Người giúp việc là của nhà cô ta, đương nhiên là cùng một giuộc với chủ nhà rồi, đến lúc đó cô ta lật mặt không thừa nhận thì những người giúp việc đó sẽ đắc tội với chủ của mình sao?” Vương Vãn Hương rơm rớm nước mắt nhìn con gái, “Chuyện này… chắc là không như vậy đâu đúng không?” “Tại sao không? Người phụ nữ như cô ta chuyện gì cũng có thể làm ra được! Chưa biết chừng là muốn dụ con qua đó, bảo con thừa nhận gì đó, sau đó đưa đoạn ghi âm cho cảnh sát. Đến lúc đó sẽ lật đổ cả nhà chúng ta luôn! Đến lúc đó cả nhà chúng ta sẽ đoàn tụ trong tù!” Tô Nhược Vân ôm bụng ngồi trên giường. “Hả? Vậy phải làm sao bây giờ? Vân Vân, bố con không thể ngồi tù được, nếu bố con ngồi tù thì mẹ sống sao đây? Vân Vân, con nghĩ cách gì đi!” Vương Vãn Hương lo lắng nhảy dựng lên, bà ta nào trải qua chuyện thế này chứ? Cảm giác như bầu trời sắp sập đến nơi rồi! “Mẹ, mẹ bình tĩnh lại được không? Mẹ đừng lo, không phải con trai của Tô Lam không sao sao? Dù bố con bắt cóc nhưng họ đã thu hồi được tiền về rồi, cho dù bị phán xét cũng sẽ không nặng lắm đâu, mẹ yên tâm đi, nếu như bố con thật sự ngồi tù thì chắc chắn con sẽ nuôi mẹ.” Nghe Tô Nhược Vân nói điều này, Vương Vãn Hương cảm thấy yên lòng hơn một chút. “Mẹ, mẹ nghĩ đi, những năm nay bố con đối xử với mẹ như thế nào, ông ấy chẳng biết làm gì cả, làm gì cũng không xong, tính tình còn tệ như vậy, cho dù ông ấy không ngồi tù thì ông ấy còn có thể tìm việc làm để nuôi mẹ sao?” Tô Nhược Vân không còn cách nào khác đành phải bỏ xe giữ tướng thôi. Chương 1487 “Quan trọng là con và Diệu Diệu không sao, cả nhà mình vẫn ở bên nhau.” Tô Nhược Vân kéo tay Vương Vãn Hương và vỗ nhẹ, như thể bảo bà ta yên tâm. Dù sao vẫn là người bạn già chung sống nhiều năm với mình, tuy Tô Khôn thật sự không có ưu điểm nào, nhưng Vương Vãn Hương vẫn có chút không đành lòng. “Mẹ, thật ra bố con vào tù cũng là một chuyện tốt, như vậy thì chúng ta có thể lợi dụng sức mạnh của dư luận để công kích Tô Lam. Tống bố đẻ của mình vào tù, đến lúc đó không chừng Tô Lam vì sức ép của dư luận sẽ nghĩ cách cứu bố con ra thôi.” Vương Vãn Hương lúc này mới có một tia hy vọng, “Vân Vân, cách này có dùng được không?” “Chỉ cần chúng ta giáng đòn phủ đầu, chiếm lĩnh điểm cao nhất của đạo đức, cho dù cô ta có phản kích thì mọi người cũng sẽ đồng tình với cách nói của chúng ta thôi, con sẽ cố gắng thử xem sao.” “Được, được, Vân Vân, chúng ta bắt đầu hành động ngay đi.” Sau khi an ủi Vương Vãn Hương, Tô Nhược Vân tiễn bà ta đi. Đúng là cô ta nên sắp xếp rồi. Lâm Thanh Phượng từ bên ngoài trở về, Tô Nhược Vân lập tức tới đón, “Mẹ, mẹ đã về rồi sao? Gần đây trời bắt đầu lạnh rồi, con còn định tặng cho mẹ bộ quần áo nữa.” Lâm Thanh Phượng chỉ liếc nhìn Tô Nhược Vân không nói gì, đi thẳng vào phòng khách. Người giúp việc bưng trà tới, Tô Nhược Vân vội vàng nhận lấy, tận tay đặt trước mặt Lâm Thanh Phượng. “Mẹ, mẹ uống một ngụm trà nóng trước đi, đi đường cũng mệt rồi.” Lâm Thanh Phượng nhấp một ngụm trà, “Mẹ vừa đi ngang qua công ty, A Dịch đi công tác một tuần mới về, bảo mẹ nói cho con biết.” Tô Nhược Vân trong lòng đương nhiên không thoải mái khi nghe được tin này, Lâm Thanh Phượng còn có chút kiêng dè khi Mộ Dung Dịch ở nhà, Mộ Dung Dịch đi công tác một tuần, cuộc sống của cô ta lại không thoải mái rồi. “Anh Dịch còn không nói cho con biết một tiếng, tại sao anh ấy lại đột nhiên đi rồi?” “Con cũng không thử nghĩ xem, thằng bé có thể sắp xếp đi công tác lâm thời sao? Chắc chắn là đã sắp xếp từ trước rồi, con là vợ mà ngay cả chuyện thằng bé đi công tác cũng không biết. Người vợ như con có phải rất không đạt yêu cầu rồi không?” Lâm Thanh Phượng vừa mới mở miệng là lại quở trách, “Đừng cho rằng con đang mang thai thì có thể bỏ bê chồng mình, chúng ta có thể không yêu cầu con, nhưng bản thân con phải giữ đúng bổn phận của mình!” “Mẹ nói đúng, gần đây đúng là con đã bỏ bê anh Dịch, sau này con nhất định sẽ thay đổi.” “Con biết là tốt, mẹ mệt rồi, lên lầu nghỉ ngơi đây.” Lâm Thanh Phượng đặt tách trà lên bàn rồi đi thẳng lên lầu. Tô Nhược Vân cũng trở lại phòng ngủ của mình, vừa vào cửa liền cầm chiếc gối trên giường đập mạnh xuống giường! “Bà già chết tiệt! Bà già chết tiệt, có ngày tôi sẽ trả lại cho bà!” Hiện tại cô ta sống trong nhà thờ họ, cũng không thể không cúi đầu trước Lâm Thanh Phượng, cô ta không còn cách nào khác ngoài việc dùng gối để trút giận. Cô ta còn phải giả vờ như không có chuyện gì xảy ra, còn phải học cách tự an ủi bản thân, không nổi nóng làm tổn thương đến đứa con trong bụng, nếu có chuyện gì xảy ra với đứa con trong bụng thì cô ta thực sự sẽ xong đời. Chương 1488 Buổi tối, Tô Nhược Vân ăn cơm tối và xem ti vi một lát rồi trở về phòng mình, Lâm Thanh Phượng quy định thời gian đi ngủ và thức dậy mỗi ngày cho cô ta, nói rằng đây là để đứa con trong bụng cô ta duy trì thói quen nghỉ ngơi và làm việc tốt, Tô Nhược Vân chỉ có thể làm theo. Vài ngày sau, Tô Nhược Vân đã liên lạc với một phóng viên mà cô ta biết trước đây để phỏng vấn độc quyền Vương Vãn Hương. Vương Vãn Hương vừa khóc vừa trách Tô Lam bất hiếu như thế nào. Tất nhiên, tất cả từ ngữ đều đã được biên soạn từ trước. Vương Vãn Hương nói rằng người mẹ kế như bà ta đúng là đã sai rồi, bà ta đã biết mình sai và cũng bằng lòng hối cải, nhưng tại sao Tô Lam vẫn không muốn buông tha cho bà ta chứ? Thậm chí còn tống cả bố ruột của mình vào tù. Hot search việc đưa Tô Lam tống bố đẻ của mình vào tù đã nhanh chóng đứng số một trong danh sách tìm kiếm của Weibo! “Dù sao tống bố đẻ của mình vào tù cũng thật quá đáng!” “Cho dù đưa mẹ kế vào tù tôi cũng có thể hiểu được, nhưng dù sao cũng là bố ruột của mình, là người đã sinh ra và nuôi nấng cô đấy!” “Người phụ nữ này cũng quá nhẫn tâm đúng không? Chẳng trách cô ta có thể lấy Quan Triều Viễn, thủ đoạn này chắc chắn rất ghê gớm!” Tô Lam gần như bị mắng nhiếc từ một phía trên mạng. Trong video phỏng vấn, Vương Vãn Hương đã khóc rất đau lòng, vừa khóc vừa nói trước ống kính: Tô Lam, xin lỗi, chúng tôi biết sai rồi, xin cô hãy thả bố cô ra đi. Tiếng khóc này đã làm tan nát trái tim của hàng trăm nghìn cư dân mạng. Thấy mọi người đang mắng chửi Tô Lam, Tô Nhược Vân cũng yên tâm rồi. Dù thế nào đi nữa, tuy rằng vụ bắt cóc không thành công, nhưng bây giờ khiến Tô Lam đã bị cuốn vào vòng xoáy giải trí, Tô Nhược Vân có thể coi như là đã trút được cục tức. Đêm hôm đó, sau khi Tô Nhược Vân đọc những lời mắng nhiếc Tô Lam trên mạng xong thì vui vẻ chìm vào giấc mộng. Trong màn đêm yên tĩnh, chỉ nghe thấy bên ngoài có tiếng gió nhè nhẹ. Tô Nhược Vân đột nhiên cảm thấy một trận gió lạnh thổi qua, cô ta vô thức kéo chăn, liền phát hiện chăn lại bị kéo mất rồi. “Anh Dịch, cho em một ít chăn.” Cô ta vừa dứt lời, đột nhiên mở mắt ra, Mộ Dung Dịch đã đi công tác rồi! Không thể có người bên cạnh cô ta được! Ngay khi Tô Nhược Vân vừa mở mắt liền nhìn thấy một bóng người trắng đứng ở giữa phòng mình. “A… cô, cô, cô là ai?” Tô Nhược Vân vẫn luôn không sợ gì, càng không tin ma quỷ. “Cô Tô, cô quên tôi nhanh như vậy sao?” Một giọng nói lạnh lùng truyền đến. “Cô là ai? Đừng có mà giả ma giả quỷ!” Tô Nhược Vân mạnh dạn tức giận quát. “Cô Tô, cô còn nhớ ai là người đã chết thay cho cô không? Rõ ràng là cô muốn hại Tô Lam, nhưng vừa ra nước ngoài liền rũ bỏ sạch sẽ!” Tô Nhược Vân mở to mắt và hít một hơi, Lục Uy Nhiên! Đương nhiên cô ta nhớ Lục Uy Nhiên. Chương 1489 “Cô, cô là Lục Uy Nhiên? Cô đến nhà tôi bằng cách nào?” Sau sự việc đó, cô ta đã rũ bỏ sạch sẽ, hoàn toàn không quan tâm đến việc Lục Uy Nhiên còn sống hay đã chết. “Cô Tô, tầng hầm nhà họ Quan lạnh quá, lại có chuột… tôi rất đau… rất đau!” “Cô đang nói gì? Tôi không biết cô đang nói gì!” “Quan Triều Viễn là một người đàn ông độc ác, ngày nào anh ta cũng cho đàn ông đến giày vò tôi, đánh tôi, cô nhìn vết thương trên người tôi đi, cô Tô, tôi chết rồi cũng không ai biết, cô có thể giúp tôi đốt chút tiền giấy không?” “Đốt… đốt tiền giấy? Cô, cô nói là cô đã…” “Đúng vậy, khó khăn lắm tôi mới ra ngoài tìm cô, tôi ở dưới tầng hầm rất cô đơn, hay là cô xuống dưới ở cùng tôi đi!” Bóng người màu trắng bước lên phía trước hai bước. “Cô đừng qua đây! Đừng qua đây!” Tô Nhược Vân ôm chặt lấy gối của mình. “Tôi thật sự rất cô đơn, tôi chỉ nhận ra mỗi cô thôi.” “Oan có đầu, nợ có chủ, là Quan Triều Viễn và Tô Lam hại cô, cô đi tìm họ đi chứ!” “Nếu như cô không đổ trách nhiệm cho tôi, sao Quan Triều Viễn có thể giày vò tôi như vậy được, tôi bị rơi vào bẫy của cô——cô là một người phụ nữ xấu xa!” Bóng trắng lơ lửng. “Đừng tới đây——” Tô Nhược Vân trùm chăn lên người. Tô Nhược Vân trùm chăn run rẩy, một lúc lâu sau, phát hiện có âm thanh trong phòng, cô ta mới mạnh dạn cẩn thận kéo chăn ra. Trong phòng không có gì cả, trống rỗng và yên tĩnh. Cô ta nhìn quanh cũng không thấy có gì lạ, lúc này mới lại nằm xuống. Đêm đó, cô ta vừa nhắm mắt lại, trong đầu đều là Lục Uy Nhiên, gần như cả đêm không ngủ. Sáng hôm sau thức dậy, Tô Nhược Vân hai mắt thâm quầng, vừa ra ngoài liền nhìn thấy một người giúp việc đang dọn dẹp. “Tối hôm qua cô có nghe thấy âm thanh kỳ lạ nào không?” Tô Nhược Vân giả vờ như không có việc gì hỏi. “Âm thanh kỳ lạ? Không có ạ! Tối qua tôi ngủ rất ngon, ngủ một mạch đến khi trời sáng, không nghe thấy gì cả. Đã xảy ra chuyện gì sao, mợ chủ?” “Không có gì, có lẽ tôi đã nghe nhầm.” Tô Nhược Vân đi xuống cầu thang, gần như gặp người giúp việc nào cũng hỏi một câu, nhưng mọi người đều nói tối hôm qua ngủ rất ngon, không nghe thấy gì cả. Chẳng lẽ đêm qua nằm mơ? Tại sao chỉ có một mình cô ta nghe thấy âm thanh ồn ào như vậy? Hay là ảo giác? Sức chịu đựng của Tô Nhược Vân vẫn rất lớn, cô ta đoán rằng có thể mình đang mang thai, hormone tiết ra không bình thường gây nên bị ảo giác. Vì đêm qua không ngủ ngon nên tối hôm đó Tô Nhược Vân đã chuẩn bị đi ngủ từ rất sớm. Ngủ đến nửa đêm, tiếng khóc của một người phụ nữ lại khiến cô ta tỉnh giấc Chương 1490 “Cô Tô! Tôi chết thật thê thảm, tôi chết thật thê thảm, thế mà cô còn lòng dạ ngủ ở chỗ này…” Lại là giọng nói đêm qua! Tô Nhược Vân đột nhiên tỉnh lại, vẫn là cái bóng trắng đêm qua! “Cô rốt cuộc là người hay ma? Đừng có mà giả ma giả quỷ ở đây, tôi sẽ gọi cảnh sát tới!” Tô Nhược Vân hét về phía cái bóng trắng. “Vậy thì cô báo cảnh sát đi, vừa hay tôi có thể nói với cảnh sát tất cả những gì cô đã làm.” Cái bóng trắng luôn cúi đầu, giọng nói trầm thấp u ám đáng sợ. “Tôi biết cô là người! Mau đi ra đây cho tôi, rốt cuộc cô có mục đích gì?” “Một người chết như tôi còn có thể có mục đích gì, tôi đã nói rồi, tôi rất lạnh, rất cô đơn, rất sợ hãi, hy vọng cô có thể ở cùng tôi.” “Nhất định là người!” Miệng Tô Nhược Vân không ngừng lẩm bẩm nói, cô ta vội vàng bật đèn lên! Căn phòng sáng lên, nhưng không có gì cả! Tô Nhược Vân xuống giường và thấy cửa sổ phòng mình đang đóng chặt. Sao có thể như thế được? Lẽ nào trên đời này thực sự có ma… Cô ta không khỏi sởn tóc gáy, cả đêm cô ta bật đèn ngủ. Liên tục mấy ngày, mỗi tối Tô Nhược Vân đều nhìn thấy bóng trắng đó. Sau đó, cô ta đành phải luôn bật đèn, nhưng cho dù có bật đèn thì cô ta cũng có thể nghe thấy được tiếng khóc nức nở của người phụ nữ đó, luôn khóc và gọi. Tô Nhược Vân đã bị dày vò đến mức thể chất và tinh thần đều mệt mỏi. Buổi sáng khi cùng Lâm Thanh Phượng ăn sáng, Lâm Thanh Phượng cũng phát hiện Tô Nhược Vân có gì đó không ổn. “Gần đây con bị sao vậy? Sắc mặt xấu như vậy? Nếu thấy khó chịu thì mau đi khám, đừng làm tổn thương cháu mẹ!” “Mẹ ơi, mấy ngày nay con không ngủ ngon được, luôn mơ thấy cảnh bố con đang phải chịu khổ trong tù, nên ảnh hưởng đến giấc ngủ, vì vậy sắc mặt mới xấu.” Tô Nhược Vân vội vàng giải thích. “Mẹ nói cho con biết, con không được đến nhà tù, cháu của mẹ còn chưa ra đời đã cùng con đi đến nơi đó, mẹ tuyệt đối sẽ không đồng ý đâu!” Lâm Thanh Phượng xị mặt, vô cùng âm u. “Mẹ, con hiểu ý của mẹ, con cũng không muốn tới đó, gần đây mẹ con đã chuyển về nhà thờ họ ở quê sống rồi, con muốn qua đó ở cùng mẹ con, bên đó không khí rất tốt. Con thay đổi môi trường không chừng có thể ngủ ngon hơn một chút.” Lâm Thanh Phượng suy nghĩ kỹ càng, “Con đi cũng được, thời tiết trở lạnh rồi, không khí trong thành phố bắt đầu dần dần giảm xuống, để cho cháu mẹ hít thở không khí trong lành cũng tốt, mang theo hai người đi cùng đi.” “Vâng, cảm ơn mẹ.” Tô Nhược Vân rốt cục cũng thở phào nhẹ nhõm, cuối cùng cô ta cũng có thể tạm thời rời khỏi nơi này rồi, sẽ không gặp lại cái bóng trắng kia nữa. Nói đi là đi, Tô Nhược Vân dẫn theo hai người giúp việc, ngồi xe về nông thôn. Sau khi Tô Khôn bị bắt giam, Vương Vãn Hương đã tiêu hết tiền rồi, lại không biết Tô Nhược Diệu đã chạy đi đâu, bà ta không đủ tiền thuê nhà nên phải về quê."
}