{
  "chapter_name": "Chương 1157",
  "content": "Chương 1157 Nhưng từng câu từng chữ này lại ảnh hưởng sâu sắc đến trái tim của Quan Triều Viễn. Anh nhẹ nhàng ôm cô vào lòng rồi ngủ tiếp. Tô Lam không biết mình đã ngủ bao lâu, lúc này mới mơ màng tỉnh lại, cô duỗi cánh tay, khi đang định duỗi tấm lưng mệt mỏi thì lại cảm nhận được một cảm giác mát lạnh ập đến. Cô còn chưa kịp phản ứng thì một nụ hôn nóng bỏng và ẩm ướt đã ùa tới. “Ưm… ưm…” “Chào buổi sáng, à, chào buổi chiều.” Gương mặt tuấn tú của Quan Triều Viễn chậm rãi phóng to trước mắt Tô Lam. “Sao anh không đi làm?” Tô Lam che miệng và ngáp một cái. “Đêm qua em đã vắt kiệt sức anh rồi, dù sao hôm nay cũng phải để anh nghỉ ngơi một chút chứ?” Ánh mắt của Quan Triều Viễn rất mơ màng. “Vắt kiệt sức gì cơ?” Tô Lam còn chưa kịp phản ứng, đầu óc có chút đờ đẫn, cô vừa duỗi cánh tay ra thì phát hiện trên người mình mát lạnh, cô nhanh chóng vén chăn lên xem, sau đó lập tức đắp lại! “Sao em không mặc quần áo?” Quan Triều Viễn chỉ cong môi nhìn cô với vẻ xấu xa, anh không nói lời nào. Lúc này Tô Lam mới nhớ ra những gì đã xảy ra vào tối qua, cô nhớ mình vẫn đang uống rượu trong bữa tiệc đóng máy, sau đó Quan Triều Viễn đến đón cô, sau đó nữa thì… Tại sao cô lại cảm giác như có một đoạn ký ức mơ hồ mà mình không nhớ ra nhỉ? “Có phải em không nhớ rõ chuyện tối qua không?” “Vâng.” “Vậy để anh giúp em nhớ lại một chút, tối qua lúc ở trong xe, em cứ sờ đùi anh…” “Anh nói vớ vẩn, không thể nào!” Cô tuyệt đối không phải như vậy! “Sờ đến nỗi làm anh có phản ứng, em còn liên tục nói với anh rằng chồng ơi em yêu anh, em không thể rời xa anh, em cứ liên tục thổ lộ với anh, quyến rũ anh, sau đó chúng ta vừa về nhà đã bắt đầu… Nhưng là em chủ động, em có biết hôm qua mình điên cuồng nhường nào không?” Quan Triều Viễn ghé sát vào khuôn mặt nóng bừng của Tô Lam, “Cứ muốn hết lần này đến lần khác, còn không cho anh dừng lại…” “Đừng nói nữa!” Tô Lam lập tức bịt lỗ tai của mình, “Không thể nào, tuyệt đối không thể có chuyện này, anh lừa em!” “Không tin à? Vậy em ngồi dậy nhìn xem!” Quan Triều Viễn kéo Tô Lam dậy. Trời ạ, đây là phòng của hai người họ ư? Trên sàn nhà rất bừa bãi, nào là quần áo, tất, còn có đồ lót của cô! “Quần áo của anh đều là do em cởi giúp anh đấy.” Tô Lam nhanh chóng nằm xuống, dùng chăn phủ kín người mình. Cô thực sự cuồng dã như vậy ư? Chẳng lẽ dưới linh hồn rụt rè của cô còn có một phiên bản cuồng dã? Tô Lam không khỏi cảm thấy mặt mình nóng như lửa đốt, sao có thể như vậy được? Quan Triều Viễn chỉ mỉm cười, anh nghiêng người nằm bên cạnh Tô Lam, nhẹ nhàng kéo chăn trên mặt cô ra."
}