{
  "chapter_name": "Chương 4227",
  "content": "Chương 4227 Khi Mộ Mẫn Loan nói câu này giọng run rẩy, cả người cô ta hoảng hốt thấy rõ. “Mãn Loan!” Còn chưa đợi Tô Lam trả lời, Mộ Mân Loan đã ôm Mộ Nhất Vi chạy như bay đi thẳng lên lầu. Nhưng chưa đi đưa hai bước, cô ta đột nhiên cảm giác được phía trước đen lại, cả người ngã nhào về trước. “Mãn Loan!” Bên tai đột nhiên truyền đến giọng kêu lo lắng của Tô Lam. Đôi tay Mộ Mẫn Loan buông ra, cô †a từ từ nhắm mắt lại. Cô ta cảm thấy rất mệt mỏi, cô ta thật sự rất rất muốn nghỉ ngơi một lát… “Tần Tấn Tài, rốt cuộc Mộ Mẫn Loan như thế nào rồi?” Tần Tấn Tài đi từ phòng Mộ Mẫn Loan ra, Tô Lam là người đi lên sớm nhất. “Tóm lại là không có vấn đề gì quá lớn, có thể là do mệt quái” “Mệt quá sao?” Mãi đến lúc này Tô Lam mới bình tĩnh lại. Bởi vì chuyện Quan Tử Việt và Mộ Nhất Vi bị bắt cóc khiến cho cô và Mộ Mẫn Loan đã hai ngày một đêm chưa được nghỉ ngơi. Lại thêm vừa rồi nhìn thấy cảnh Tô Duy Nam và Bảo Anh bên nhau. Đoán chừng là do trong chốc lát không có cách nào tiếp nhận được sự thật này vì vậy mới chịu phải đả kích đến mức choáng ngất đi. Tô Lam có chút không yên tâm hỏi: “Vậy cô ta khoảng lúc nào sẽ tỉnh lại?” “Gô ta chẳng qua chỉ là mệt quá thôi, nghỉ ngơi cho tốt, bổ sung tinh thần chắc sẽ không có vấn đề gì lớn, chị đừng lo lắng quái” Sau khi nghe Tần Tấn Tài nói xong câu này, trái tim của Tô Lam cuối cùng cũng được yên tâm. Cô quay đầu qua nhìn Tô Duy Nam đang ngồi ở đầu giường, ánh mắt bỗng thay đổi trở nên rất phức tạp. Vừa rồi cô vì vậy nên mới cản Mộ Mãn Loan, khi cô trở về phát hiện Thomas cũng dẫn theo một cô bé khác về cùng. Cô bé đó rất xinh đẹp, trong sáng, hơn nữa mở miệng hay im lặng cũng đều là Tô Duy Nam, thậm chí còn gọi anh ấy là cha. Lúc đó khi cô biết Mộ Nhất Vi là con gái của Mộ Mãn Loan, Tô Lam gần như có thể xác định được Mộ Nhất Vi là con của Tô Duy Nam. Mộ Mãn Loan sẽ giữ lại đứa bé là chuyện mà cô không hề bất ngờ. Cô nghĩ có lẽ đây chính là món quà mà ông trời đã tặng cho họ. Cho nên hôm nay khi nhìn thấy Tô Duy Nam, trong lòng Tô Lam lại thở phào nhẹ nhõm. Bởi vì như vậy chứng minh rằng mấy năm chờ đợi của Mộ Mẫn Loan không phải vô ích. Nhưng bây giờ lại là tình huống gì vậy? Trong thời gian bốn năm anh trai ở nước ngoài đã kết hôn sinh con luôn rồi sao? Mộ Mãn Loan không biết chuyện này cũng thôi đi nhưng ngay cả cô cũng không biết. Tô Lam xoay người đi đến bên cạnh Tô Duy Nam, phát hiện lúc này anh đang ngồi ở đầu giường, con mắt đào hoa nhìn Mộ Mãn Loan không chớp mắt. Người nào không biết còn tưởng răng hai người rất ân ái thật đó! Nếu như như vậy thật, thế thì phải giải thích như thế nào về cô bé ở dưới lâu? “Anh, anh ra đây một chút, em có lời muốn nói với anh.” Sau khi thốt ra câu này, Tô Lam liền xoay người đi thẳng ra ngoài. Tô Duy Nam bình tĩnh lại, anh ấy đưa tay ra giúp Mộ Mãn Loan chỉnh lại chân, sau đó chầm chậm đi ra."
}