{
  "chapter_name": "Chương 2306",
  "content": "Chương 2306 Sắc mặt Tô Lam đột nhiên trầm xuống: “Ông dám!” “Mày không nghe lời thử xem tao có dám hay không!” “… Tôi lập tức trở về.” Một giây trước khi điện thoại bị cắt đứt, dường như Tô Lam còn nghe được giọng nói khinh miệt của Tô Văn Tâm truyền đến từ phía bên kia: “Con nhóc con chết tiệt, cho là tao không trị được mày hả?” Tô Lam gọi một chiếc xe đi về căn nhà trước kia. Sau khi xuống xe, xuất hiện ở trước mắt cô là một căn biệt thự nhỏ. Trước khi mẹ và anh trai gặp chuyện không may, nơi này là bến tàu ấm áp của cô. Nhưng bây giờ. Nếu không phải Tô Văn Tâm vừa dùng di vật của mẹ để uy hiếp cô, chỉ e là cả đời này cô cũng sẽ không bước một bước vào căn nhà này. Cô vừa mới đẩy cửa ra, mấy người vốn ngồi trên sô pha đều đứng lên. Lư Tuyết Cầm dẫn đầu đứng lên. Người phụ nữ này, là người phụ nữ mà Tô Văn Tâm đã mang về khi mẹ cô vừa mới rời khỏi thế giới này hai tháng. Tô Bích Xuân đạp giày cao gót, nhìn cô một cách lãnh miệt, giống như đang nhìn một con kiến vậy. Không biết vì cái gì, Tô Lam luôn cảm thấy ánh mắt này của cô ta không có ý tốt. Thật giống như, bên trong đang nổi lên một âm mưu đáng sợ gì đó. Sau khi Tô Lam rời đi, một nhà ba người bọn họ mới giống như thật sự hòa thuận vui vẻ. Lư Tuyết Cầm vẫn luôn không muốn nhìn thấy cô. Hơn nữa, sau khi nghe nói bà ta gả cho Tô Văn Tâm, thì cũng thường xuyên ra nước ngoài, vừa đi chính là vài tháng, thần long thấy đầu không thấy đuôi. Cực kỳ thần bí. Hôm nay, lại không biết sao lại đột nhiên xuất hiện ở nơi này. Thậm chí còn cười hi hi với cô, bộ dáng rất khách khí. Chỉ thấy bà ta nhiệt tình chào hỏi cái người ngoài Tô Lam kia: “Tô Lam đã trở về rồi? Bọn dì đang chờ con về cùng ăn cơm nữa đó, mau tới đây!” Ăn cơm sao? Tô Lam cười lạnh. Vừa lúc cô cũng nhìn muốn xem rốt cuộc trong hồ lô của bọn họ bán thuốc gì Vì thế, cô cũng không định khách khí. Cô bày ra khuôn mặt lãnh đạm mà trực tiếp ngồi xuống vị trí của Tô Bích Xuân. “Mày… Cái này…” Tô Bích Xuân đang muốn nổi nóng thì lại bị Lư Tuyết Cầm kéo lại một phen, bà ta âm thâm lắc đầu, ý bảo cô ta đừng nháo. Tô Bích Xuân tức giận mà hừ lạnh một tiếng, xoay người ngồi xuống vị trí khác."
}