{
  "chapter_name": "Chương 4523",
  "content": "Chương 4523 Thế nhưng người phụ nữ đó vẫn không nghe và quyết không từ bỏ ý định, cô ta cứ làm ầm lên để đưa con gái đi cho bằng được. Bác sĩ Lư đứng nguyên tại chỗ, tức đến mức không nói nên lời. Nếu người phụ nữ này thực sự là người giám hộ của cô bé đang nằm trong phòng cấp cứu thì họ không có quyền ngăn cản hay ép buộc khi cô ta có ý định đưa cô bé đi. Dù sao nếu phía bệnh viện muốn giúp đỡ thì cũng cần phải có chữ ký người giám hộ của bệnh nhân. “Mấy người mau tránh ra cho tôi, tôi phải đưa con bé đi ngay bây giờ! Nếu mấy người còn không nhường đường thì tôi sẽ báo cảnh sát đấy!” Người phụ nữ đó lại bày ra dáng vẻ như muốn xông vào bên trong. Đúng lúc đó có một cô y tá chạy ra từ phòng cấp cứu. Cô y tá đó nói nhỏ vào tai bác sĩ Lư một câu bằng vẻ mặt vô cùng nghiêm trọng, sắc mặt của bác sĩ Lư cũng ngày càng khó coi. Người phụ nữ áo đen đó thấy vẻ mặt của bác sĩ thì trong lòng hãng đi một nhịp, chẳng nhẽ Bảo Anh đã chết rồi ư? Bác sĩ Lư quay đầu lại rồi bước vài bước về phía người phụ nữ đó. Ánh mắt của anh ta vô cùng sắc bén, ngay cả giọng nói cũng xen lẫn sự lạnh lùng: “Thật xin lỗi nhưng e là chúng tôi không thể giao cháu bé cho cô được.” Người phụ nữ đó nghe thấy câu này thì tức điên lên: “Bệnh viện của mấy người là bệnh viện hắc ám à? Con bé là con gái tôi, các người là cái gì mà không cho tôi đưa con bé đi?” Người phụ nữ đó vừa nói vừa thò tay vào trong túi lấy điện thoại ra, định gọi điện báo cảnh sát. Bác sĩ Lư thấy thế thì nhếch môi cười lạnh lùng: “Cũng đúng lúc thật đấy, không phải cô định gọi cảnh sát à? Vậy cô gọi đi, phía bệnh viện chúng tôi khỏi phải gọi.” Mọi người vây quanh đó nghe bác sĩ Lư nói thế thì cảm thấy vô cùng bất ngờ, ngay cả người phụ nữ áo đen kia cũng ngẩn cả người: “Anh nói vậy là sao?” “Ý của tôi rất rõ ràng mà. Vừa rồi y †á của chúng ta đã tự kiểm tra toàn thân cho cháu bé thì phát hiện trên người cháu không chỉ có vết thương mới mà còn rất nhiều sẹo do vết thương cũ để lại. Còn nữa, trên cổ cháu bé còn hăn lại dấu ngón tay vô cùng rõ ràng. Nếu chúng tôi đoán không sai thì có lẽ cô bé đã bị hành hạ hoặc bạo lực nên mới biến thành bộ dạng như thế này.” Bác sĩ nói đến đó thì dừng lại nhìn chăm chằm vào người phụ nữ cố tình gây rối đang đứng trước mặt mình bằng ánh mắt vô cùng lạnh lùng rồi tiếp tục nói: ‘Chúng tôi có đầy đủ lý do để nghỉ ngờ cháu bé đang nằm trong phòng cấp cứu đã bị bạo lực gia đình vô cùng nghiêm trọng.” Chẳng mấy chốc, những người đang vây xem đều nhìn người phụ nữ áo đen đó bằng ánh mắt vô cùng kỳ lạ. Thảo nào cô ta không muốn để con ở lại bệnh viện, hóa ra là vì cô ta chính là người đã đánh con mình thành ra nông nỗi này. Tục ngữ có một câu rất hay: “Tâm sinh tướng”. Người phụ nữ này xấu xí và hung hãn như thế nên lòng dạ của cô ta mới ác độc như vậy, lại có thể ra tay hành hạ chính con gái mình đến mức đó. “Bác sĩ Lư, ở đây xảy ra chuyện gì vậy?” Một giọng nói trong trẻo và sang sảng vang lên từ phía sau đám đông. Mọi người nháo nhào quay đầu lại nhìn thì đột nhiên nhìn thấy một bác sĩ nam cao ráo, đẹp trai, mặc áo khoác trắng đang đi sang bên này. Người phụ nữ mặc áo đen mới chỉ liếc mắt nhìn sang là nhận ra người đàn ông đó. Trong lòng cô ta thoáng giật mình, khuôn mặt ẩn hiện sự sợ hãi trong chốc lát."
}