{
  "chapter_name": "Chương 4928",
  "content": "Chương 4928 Mộ Nhất Vi nhìn thấy bộ dạng hung ác ghê tợn của Bảo Anh thì trong hốc mắt của cô bé hiện lên nước mắt. Bảo Anh vừa nhìn thấy cô bé đã căm ghét tới nỗi phát điên. Nếu như không phải là Mộ Nhất Vị giả vờ đáng thương thì sao cha lại bị lừa chứ? Đột nhiên Bảo Anh tiến lên phía trước rồi đưa tay kéo lấy cánh tay của Mộ Nhất Vi rồi đẩy cô bé xuống đất: “Mộ Nhất Vi, tao nói cho mày biết! Sớm muộn gì cũng có một ngày tao sẽ trở về, đến lúc đó tao sẽ đá mày ra khỏi vị trí bên cạnh cha!” “Bởi vì tao mới là con gái duy nhất của cha, mày chờ đó cho tao!” Bảo Anh quay người chạy thật nhanh ra khỏi trường mẫu giáo. Ở ngay trước cổng, có một chiếc xe màu xám bạc đang dừng ở đó. Bảo Anh vừa mới chạy tới thì Liễu Thanh Vân vốn đang ngồi trong xe thấy vậy thì xuống xe ôm cô bé vào xe. Bảo Anh vừa sợ vừa hoảng hốt. Cô bé bị nhét vào dấy ghế phía sau của xe, cô bé núp trong nơi hẻo lánh không dám thở mạnh. Trong xe, hai người .John và Liễu Thanh Vân còn chưa nói được hai ba câu đã bắt đầu cãi nhau: “Liễu Thanh Vân, không phải cô nói rằng chỉ cần có thể lấy được quyền nuôi dưỡng Bảo Anh thì chúng ta có thể chia đều năm mươi triệu đô la Mỹ kia sao? Bây giờ là sao đây hả? Gái gì gọi là năm mươi triệu đô la Mỹ kia sẽ chia theo tháng rồi gửi vào thẻ của Bảo Anh hả?” Vừa nhắc tới chuyện này thì Liễu Thanh Vân cũng tức tới muốn phát điên. Lúc đầu cô ta cho rằng mình rất thông minh, nhưng không ngờ rằng tên Tô Duy Nam kia còn âm hiểm xảo trá hơn mình rất là nhiều. “Gái gì mà làm sao bây giờ hả? Có trời mới biết tôi nên làm cái gì? Chúng †a bị Tô Duy Nam chơi một vố rồi!” “Nếu nói như vậy thì chúng ta tranh thủ thời gian ly hôn đi! Số tiên sinh hoạt phí mỗi tháng của Bảo Anh còn chưa đủ cho một mình tôi chi tiêu nữa đây!” ““Hừ, nực cười, anh tưởng rằng tôi muốn kết hôn với anh chắc. Nhưng nếu bây giờ hai người chúng ta đi làm thủ tục ly hôn thì quyền nuôi dưỡng Bảo Anh trực tiếp được chuyển về trại trẻ mồ côi, vậy thì chúng ta còn chẳng nhận được số tiền sinh hoạt phí ít ỏi này nữal” “Vậy chúng ta nên làm gì bây giờ?” “Còn có thể làm gì được nữa? Không phải là Công ty bảo hiểm nói mỗi nửa năm sẽ đi thăm hỏi các gia đình một lần sao? Trong thời gian nửa năm này, chỉ cần Bảo Anh biết chúng ta tốt với nó, bằng lòng mở miệng yêu cầu người bên Bảo Anh, nói không chừng có thể lấy hết số tiền bồi thường kia trong một lần.” “Cô nói vậy là có ý gì đây hả? Chẳng lẽ cô còn muốn để tôi đi hầu hạ con ranh kia à?” “Nếu không thì sao đây, trừ cách này ra thì anh còn có thể nghĩ ra cách gì khác có thể lấy được số tiên kia sớm hơn à?” Trong lúc nhất thời .John không biết nên nói cái gì cho phải. Ông ta quay đầu trừng mắt nhìn Bảo Anh đang núp trong góc. Nếu như không phải là trong hợp đồng viết rằng không được phép để lại vết thương trên người Bảo Anh thì chắc chăn anh ta đã dạy dỗ cho con nhóc này một trận nên thân rồi. “Vậy bây giờ chúng ta đi đâu đây? Về nước?”"
}