{
  "chapter_name": "Chương 4292",
  "content": "Chương 4292 Khóe miệng của Tô Bích Xuân khẽ cong, vô cùng ưu nhã mà chạm ly với Lê Chí Sơn: “Cậu Quan muốn hiểu như thế nào cũng được, tôi nhớ anh đã từng nói, thứ anh muốn là kết quả, không phải quá trình, thật ra tôi cũng giống vậy.” Hôm nay Tô Bích Xuân đã cẩn thận †ỉ mỉ ăn mặc một phen. Trên người cô ta mặc là lễ phục làm riêng cao cấp kiểu mới nhất của nhà €, đồ trang sức cũng rất tinh xảo. Hơn nữa cô ta nói chuyện rất hào phóng, khiến cho toàn thân trên dưới của cô ta đều toát ra hơi thở của người nổi tiếng. Không có cuồng loạn như lần đầu tiên gặp mặt. Hôm nay cô ta giống như đã trải qua lễ rửa tội, trở nên càng xinh đẹp rạng rỡ, cả người ưu nhã mà vừa vặn. Phải biết rằng những đứa con của trời giống như Lê Chí Sơn cực kỳ hiếm thấy ở thành phố Ninh Lâm. Cho nên khi anh ta bước vào sàn nhảy thì gần như hấp dấn tất cả ánh mắt của phụ nữ nơi đây. Đều là ánh mắt rất chú ý. Thậm chí có một vài minh tinh nữ được mời đến còn kích động muốn tiến lên bắt chuyện. Thế nhưng đều không có ngoại lệ, toàn bộ đều bị Lê Chí Sơn cự tuyệt, duy chỉ có Tô Bích Xuân. Ánh mắt của cô ta từ đầu tới cuối đều dừng ở trong sàn nhảy. Cô ta rất tỉ mỉ mà quan sát mỗi một chỉ tiết nhỏ, cũng thỉnh thoảng gọi trợ lý tới, nói cho cô ấy những chỗ không ổn, lập tức cần cải thiện ngay. Đến mức khi Lê Chí Sơn xuất hiện, cô ta thậm chí đều không có chú ý đến Điều này cũng làm cho Lê Chí Sơn từ trước đến nay có chút xem thường phụ nữ cũng bắt đầu chú ý đến cô ta. Anh đã thậm chí đang nghĩ có lẽ về sau mình có thể cho Tô Bích Xuân càng nhiều cơ hội. Người như cô ta sẽ giúp cho Lệ Thiên tạo ra càng nhiều của cải. Tô Bích Xuân cứ đứng như vậy bên cạnh Lê Chí Sơn, hai người từ đầu tới cuối chỉ nói vê chuyện công việc. Tô Bích Xuân nhớ kỹ tất cả đặc điểm, sở thích, dung mạo của tất cả khách quý nơi đây. Cho nên dù cho Lê Chí Sơn nhắc đến tên vị khách nào, cô ta cũng có thể mây trôi nước chảy mà trả lời. Mà Lê Chí Sơn không biết răng vì thúc đẩy việc ký hợp đồng lần này, Tô Bích Xuân đã bắt đầu chuẩn bị từ nửa tháng trước. Tất cả trí nhớ đời này của cô ta gần như sử dụng vào việc ghi nhớ dáng vẻ và sở thích của những người này. Vì để có thể thể hiện ra mình thông minh hơn người, trí nhớ tốt trước mặt Lê Chí Sơn. Bây giờ, sau khi Tô Bích Xuân bắt gặp ánh mắt tràn ngập sự ngưỡng mộ kia, cô ta đã biết rằng nước đi này sẽ rất thành công. “Trời ơi, mọi người mau nhìn kìa! Đó thực sự là cậu cả Lê đấy, hôm nay anh ấy cũng tới tham gia buổi tiệc này sao!” “Cậu cả Lê ở ngoài đời còn đẹp hơn cả trên TV nữa chứt” “Cho dù có đẹp trai đến cỡ nào thì cũng có liên quan gì đến cô đâu chứ? Đừng mơ mộng hão huyền nữa, kiểu gì thì kiểu cũng sẽ không đến lượt cô đâu!” “Tiểu Phi Lan Lan, cô ăn nói kiểu gì vậy? Tục ngữ đã có câu, ai mà chả yêu thích cái đẹp, hơn nữa, thành phố Ninh Lâm này vần còn sót lại một quý ông triệu đô cơ mài” “Tôi chỉ là thực sự vô cùng ngưỡng mộ người phụ nữ đi bên cạnh anh ấy. Từ khi cậu cả Lê bước vào sàn nhảy này, anh ấy không thèm đưa mắt nhìn một bất cứ một người nào cả. Bây giờ, anh ấy lại chủ động tiến tới bắt chuyện với người phụ nữ đó, thật sự khiến cho người ta ghen tị mài” Người phụ nữ tên Tiểu Phi Lan Lan kia ngẩng đầu lên nhìn, thấy người phụ nữ đó, đứng bên cạnh Lê Chí Sơn. Trên khóe môi của cô ta nở một nụ cười khẩy đầy khinh miệt: “Chẳng lẽ các cô đang nói đến người phụ nữ đứng bên cạnh anh ấy hay sao?”"
}