{
  "chapter_name": "Chương 2849",
  "content": "Chương 2849 Khóe miệng Tô Lam gợi lên ý cười, ra vẻ thân thiết khoác lấy tay Quan Triều Viễn. Sau đó, cô ấy tức khắc quay đầu nhìn về phía Khúc Thương Ly: “Đây là bạn gái của anh à? Trông được đấy, trẻ trung lắm” Về phía Quan Triều Viễn, hình như anh không thấy phản cảm khi bị cô ấy khoác tay lôi kéo như vậy. Lúc này, Khúc Thương Ly đã đi tới, anh ấy bình tĩnh đứng chẳn phía trước Tô Lam, thản nhiên đáp trả: “Bạn trai của cô cũng khá được đấy” Giờ phút này, trong mắt Tô Lam chỉ còn lại màu trắng xám. Hồi sáng Quan Triều Viễn còn gọi điện thoại cho cô, nói anh tuyệt đối sẽ không làm ra chuyện gì trái với lương tâm, vậy mà tới tối anh lại ở đây làm bạn trai cho người khác. Phó Bằng hơi híp mắt, anh ta đứng một bên quan sát Tô Lam từ đầu tới chân một lần, rồi chợt như nhận ra điều gì, vội ba bước thành hai tiến lại gần, chỉ vào Tô Lam, nói: “Ây dà, cô gái này không phải là con gái của Tô Văn Tâm sao?” Con gái của Tô Văn Tâm? Tô thị phá sản, Tô Văn Tâm cũng vì vài chuyện mà bị tống vào ngục, bị phán mười năm không được ân xá. Vậy thì con gái của ông ta sao có thể tùy ý ra vào nơi xa hoa như thế này? Nhất thời toàn bộ ánh mắt của mọi người đều dồn về phía Khúc Thương Ly. Phó Bãng đứng sau cũng muốn lấy lòng Tống Chỉ Manh: “Cô gái à, không phải tôi nói gì cô, nhưng cô còn trẻ, nhìn như còn là sinh viên. Trước kia tôi từng nghe nói rằng, hồi cô còn làm ở bệnh viện trung tâm, tác phong vô cùng tốt, bây giờ cha cô vào tù, cô hẳn là phải thành thật đi làm chứ không nên chạy. tới nơi như vầy để trèo cao, có hiểu không?” Năm tay Tô Lam bỗng siết chặt lại, nhưng cô còn chưa kịp mở miệng đã nghe Khúc Thương Ly nói: “Trèo cao thì đúng là trèo cao đấy, nhưng mà hình như anh nghĩ sai rồi, người đứng bên cạnh tôi đây chính là phó đạo diễn của đoàn phim ‘Đại Đường vô song’, nên nếu nói trèo cao, hẳn phải là tôi trèo cao mới đúng. Mà loại người có phẩm hạnh như anh, vốn không có tư cách làm đạo diễn” Nói xong, Khúc Thương Ly lạnh lùng xoay người: “Tô Lam, chúng ta đi” Nhưng tay anh ấy còn chưa đụng vào Tô Lam thì bất thình lình đã bị một bàn tay khác nảm lấy. Bàn tay kia thon dài xinh đẹp, hiện rõ từng khớp xương nhưng lại hệt như vuốt chim ưng nắm chặt lấy cổ tay anh ấy, khiến anh ấy không thể cử động tay nữa. Khúc Thương Ly ngẩng đầu, đối diện với gương mặt vô cùng đẹp trai lại cực kỳ lạnh lùng kìa của Quan Triều Viễn. Phó Bãng nhìn thấy Quan Triều Viễn ra tay, bèn cho rằng anh đang ra mặt cho anh ta, trên mặt lộ ra vẻ đắc thắng: “Ảnh đế Khúc, anh có biết người đứng trước mặt anh là ai không?” Khúc Thương Ly nhíu mày nhìn Quan Triều Viễn, cố nhịn xuống cảm giác đau đớn truyền tới từ phía cổ tay: “Xin rửa tai lắng nghe.” Phó Bằng cực kỳ đắc ý: “Không nói chuyện gì xa xôi, chúng ta nói về ‘Đại Đường vô song’ đang cực hot bây giờ đi. Chủ đầu tư cho “Đại Đường vô song’ chính là tập đoàn Quan thị. Chỉ cần anh Quan nói một câu, muốn phong sát anh chỉ là chuyện nhỏ mà thôi.” Ý của Phó Bằng đã vô cùng rõ ràng, bây giờ anh Quan muốn chà đạp Tô Lam, thế mà Khúc Thương Ly còn dám đứng về phía cô, đúng là con chó mù mà. Khúc Thương Ly nhìn anh bằng ánh mắt ung dung: “Anh Quan, anh muốn phong sát tôi?” Ánh mắt sắc bén của Quan Triều Viễn dừng lại trên người Khúc Thương Ly, giọng nói của anh lạnh đến dọa người: “Lời anh ta nói rất đúng, tôi muốn phong sát ai, quả thật chỉ là chuyện trong phút chốc” Tô Lam vẫn luôn cúi đầu đứng một bên khẽ run rẩy cả người. Cô lo lắng cúi đầu: hình như cô lại không cẩn thận liên lụy tới người khác rồi. Trong sàn nhảy này, Khúc Thương Ly là người duy nhất chịu đứng ra che chở cho cô, nhưng Quan Triều Viễn lại nói phải phong sát anh ấy. Trong khoảnh khắc đó, Tô Lam bỗng cảm thấy vô cùng uất ức, hốc mắt cô đỏ lên, cô sợ nước mắt sẽ rơi xuống, bèn dứt khoát xách váy lên, thất tha thất thếu chạy về phía ngoài cửa."
}