{
  "chapter_name": "Chương 106",
  "content": "Chương 106 Đúng lúc này, trong bụi cây rậm rạp hai bên cổng Diêm Thành, Tô Nhược Vân đang nấp ở đó. Tô Lam mải cãi nhau với Quan Triều Viễn, không để ý thấy, Tô Nhược Vân căn bản không đi thẳng vào cổng, mà núp ở trong bụi cây. Nghe thấy hai người nói chuyện, cuối cùng cô ta thở phào một hơi. Lãnh đạo cấp cao Quốc tế Tinh Hoàng cái gì chứ, thì ra chỉ là một tên trai bao. Tô Nhược Vân lặng lẽ thở dài, không biết Mộ Dung Dịch biết bạn gái cũ của mình ở bên một tên trai bao, anh sẽ cảm thấy thế nào. Tô Lam lôi Quan Triều Viễn lên xe, ở đây là Diêm Thành, có khả năng sẽ có rất nhiều “chó săn” chụp trộm, may là cô là người mới vào nghề, không có khả năng bùng tin, bằng không thì thảm rồi. Nhưng an toàn là trên hết, vẫn nên rời khỏi đây thì hay hơn. Dọc đường, Tô Lam đang giận dỗi. “A Khanh A A Khanh, anh thật sự hại chết tôi rồi, tôi đưa anh đi tham gia lễ đính hôn, vậy chồng tôi làm thế nào? Nhỡ ngày nào đó chồng tôi xuất hiện trước mặt họ, không chừng Tô Nhược Vân lại bôi nhọ tôi, chắc chắn sẽ còn nói với chồng tôi chuyện tôi và anh ở cùng nhau này nọ… Nghĩ tới những thứ này, Tô Lam liền cảm thấy đau đầu. Quan Triều Viễn liếc nhìn cô, ông đây đã sớm biết rồi! “Không phải cô rất ghét chồng mình sao? Sao giờ lại bắt đầu bênh vực anh ta rồi?” “Tôi phát hiện con người của chồng tôi vẫn khá tốt, mấy ngày trước tôi bị ốm, chồng tôi chăm tôi suốt ba ngày ba đêm đó” “Xí, không phải là chăm sóc thôi sao? Có gì tốt chứ?” “Có gì tốt sao, lúc tôi ốm anh đang ở đâu chứ?” Tô Lam trừng mắt nhìn Quan Triều Viễn. “Không phải tôi đang..” Ở cạnh chăm sóc cô sao? Quan Triều Viễn háng giọng: “Kiếm tiền” “Đúng vậy, lúc tôi ốm, không chừng anh đang bán sức trên người vị khách nào đó, vì thế, dựa vào điểm này, anh không có lí do bôi nhọ chồng tôi!” Quan Triều Viễn chu môi, chồng cô không phải chính là tôi Sao. “Nhỡ chồng tôi biết tôi lên giường với anh, còn thân mật với anh như này, phải làm sao đây? Nhỡ giờ tôi đang để anh xuất hiện với vai trò là chồng tôi, sau này chồng tôi lại xuất hiện, thì phải làm sao?” Tô Lam cứ lẩm bẩm mãi, quả thật cô đau đầu chết mất! “Được rồi, đừng cứ tụng kinh nữa có được không? Nói đến mức tôi cũng đau đầu!” “Còn không phải tại anh?” “Cũng không biết là ai, lúc đầu vừa chảy nước mũi vừa chảy nước mắt xin tôi giả vờ làm chồng mình để an ủi em trai?” Quan Triều Viễn gầm lên. Tô Lam liền không nói gì nữa. Đúng vậy, là cô tự hại mình! Thế nhưng, rõ ràng cô chỉ nhờ anh an ủi em trai mình, anh cứ thỉnh thoảng lại giả làm chồng cô là làm sao? Quan Triều Viễn liếc nhìn cô: “Được rồi, chồng cô sẽ không xuất hiện đâu!”"
}