{
  "chapter_name": "Chương 5195",
  "content": "Chương 5195 Thời gian từng giây từng phút trôi qua, đã sắp đến thời gian ăn cơm. Tống Chỉ Manh bỗng nhiên ngừng nói chuyện, đứng lên. Cô ấy đi về phía bên kia của sân thượng, cúi đầu nhìn về phía cửa lớn hai lần, vô cùng nghỉ ngờ nói: “Thật là lạ, không phải là Khúc Thương Ly đã nói là xuống dưới nấu cơm cho chúng ta sao? Sao vẫn chưa xong nữa? Chị đói bụng rồi.” “Sao cơ?” Tô Lam ngẩn ra một chút, có vẻ không kịp phản ứng. Tống Chỉ Manh lại tức giận đưa tay võ lên vai cô một cái thật mạnh: “Đồ ngốc, Tô Lam, em nói xem có phải em mang thai một lần chữa ngốc ba năm không? Xem thử trí nhớ bây giờ của em đi, ban nấy lúc ở bệnh viện không phải Khúc Thương Ly đã nói sẽ trổ tài cho chúng ta hay sao?” “Chỉ tiếc là bây giờ Nhất Phàm không có ở đây, nếu như thằng bé ở đây thì nhất định là có thể nếm được đồ ăn do đích thân cha mình nấu, nếu vậy chắc chăn là nó sẽ vô cùng vui vẻ.” Sau khi Tống Chỉ Manh nói xong, cuối cùng Tô Lam cũng kịp phản ứng lại. Cô lại nhìn về phía Tống Chỉ Manh, vẻ mặt đã hơi hơi thay đổi. Bởi vì ban nãy lúc ở bệnh viện, Khúc Thương Ly không nói là muốn trổ tài mời mọi người. Bữa cơm này toàn bộ là do Lâm Mộc tự tay làm. Hơn nữa ban nãy lúc ra khỏi nhà, Khúc Thương Ly cũng đã nói với Tống Chỉ Manh là anh ta sẽ đến trường học đón Nhất Phàm đến cùng ăn cơm tối. Nhưng mà Tống Chỉ Manh lại quên hết tất cả, thậm chí hình như trí nhớ của cô ấy đã bắt đầu lộn xôn. Theo như lời của bác sĩ Bạch thì đây là biểu hiện của việc tình hình bệnh ngày càng nặng. Khi nghĩ đến điều này, Tô Lam bông cảm thấy trong lồng ngực mình nhói đau từng đợt. Cô cắn môi thật chặt, cố gắng che giấu tâm trạng của mình, sợ rằng mình không cẩn thận để lộ. “Tô Lam, đi thôi, còn ngẩn ra đó là gì chứ?” Tống Chỉ Manh cười híp mắt kéo Tô Lam xuống lầu. Chuyện đầu tiên cô ấy xuống lầu là đi vào bếp tìm Khúc Thương Ly. Nhưng mà khi cô ấy đi đến cửa bếp thì không hề thấy bóng dáng Khúc Thương Ly đâu. Chỉ nhìn thấy Lâm Mộc đang vô cùng bận rộn, còn có cả Quan Triều Viễn đang xắn tay áo phụ giúp ở bên cạnh. Sau khi nhìn thấy cảnh này, Tống Chỉ Manh không khỏi nhíu mày. Cô ấy theo bản năng quay đầu nhìn quanh bốn phía, giọng nói còn có vẻ oán giận: “Haizz, sao lại như vậy chứ? Tên Khúc Thương Ly kia đã chạy đi đâu rồi? Không phải là nói sẽ nấu cơm cho chúng ta sao? Có chuyện gì quan trọng đến mức vừa ngoảnh lại đã không thấy người đâu, có phải là trốn vào góc nào lười biếng rồi không?” Tống Chỉ Manh đột nhiên nói như vậy khiến Quan Triều Viễn đang bận bịu sửng sốt một chút. Anh gần như theo bản năng nhìn về phía Tô Lam. Vẻ mặt của Tô Lam cũng vô cùng lo lắng, nhanh chóng lắc đầu với anh. Hai người họ đã ở bên nhau lâu như vậy nên rất ăn ý với nhau. Chỉ cần là một ánh mắt của Tô Lam cũng đã đủ để Quan Triều Viễn hiểu ra. Anh không ngừng động tác trên tay, vẻ mặt cũng vô cùng thản nhiên, cứ như không có chuyện gì nói: “Ừ, ban nãy anh ấy còn giúp đỡ, nhưng mà sau đó lại nhận được điện thoại đi đến trường đón Nhất Phàm rồi.”"
}