{
  "chapter_name": "Chương 1093",
  "content": "Chương 1093 “Nói nếu nhà cũ làm đám tang thì sẽ không bán được giá tốt nữa.” Tô Lam đập mạnh vào tấm ván giường, người thân ruột thịt của mình cơ mà, không ngờ lại nhẫn tâm như vậy. “Mợ yên tâm đi, cậu chủ đã chuẩn bị xong rồi, cậu chủ chuyển quyền sở hữu căn nhà này cho mợ, chủ căn nhà này đã mang họ Tô rồi.” Tô Lam nhìn thoáng qua bộ quần áo đơn giản bên cạnh giường, cầm lên chuẩn bị thay. “Thưa mợ, mợ không cần phải vội vàng xuống đâu, cả nhà ông Hoắc đã tới rồi, đều đang ở bên dưới rồi ạ.” “Không, tôi muốn ở cùng thằng bé đoạn đường cuối cùng này.” Tô Lam mặc bộ quần áo trắng đi xuống cầu thang. Phòng khách đã được trang hoàng thành linh đường, di ảnh của Tô Kiêm Mặc được đặt ở giữa, cậu trong bức ảnh thanh xuân trẻ trung, tươi cười rạng rỡ. Nhìn thấy bức ảnh đó, Tô Lam lại nước mắt đầm đìa. Cậu còn trẻ như vậy, còn sán lạn như vậy, hồn nhiên như vậy, tại sao ông trời lại tàn nhẫn với cậu như thế? Không ngừng có người vào linh đường thăm viếng, Hoắc Vũ Long và Sở Nhuận Chi phụ trách tiếp khách, hầu hết đều là giáo viên và bạn học của Tô Kiêm Mặc. Tô Lam gần như không quan tâm đến bất cứ điều gì, chỉ nhìn chằm chằm vào bức ảnh của Tô Kiêm Mặc, liên tục đốt tiền giấy. Nước mắt cô sắp cạn rồi. Bởi vì biết tin tức về cái chết của Tô Kiêm Mặc, ở nhà cũng không đặt linh đường, nên Tô Khôn ít nhiều vẫn có chút mong nhớ. “Chúng ta không đặt linh đường ở nhà, nhưng vẫn phải đi viếng chứ?” Vương Vãn Hương nâng mắt nhìn ông ta, biết mình không đồng ý lập linh đường, ông ta đã không vừa lòng rồi. “Đi đi đi, tôi biết trong lòng ông không vui, tôi mang thêm ít tiền giấy cho cậu ta là được chứ gì?” “Gọi Vân Vân và Diệu Diệu về! Cả nhà cùng đi! Chuyện này nhất định phải nghe tôi!” Cuối cùng Tô Khôn cũng lộ ra một chút khí phái của người làm chủ gia đình. Vương Vãn Hương không có lựa chọn nào khác chỉ đành gọi điện cho Tô Nhược Vân. “Alo, Vân Vân, Tô Kiêm Mặc đã chết rồi, con tranh thủ thời gian quay về đi, gia đình chúng ta sẽ đến viếng.” Vương Vãn Hương nói rất nhẹ nhàng, như thể người chết không phải người thân của bà ta vậy, mà là một người không có quan hệ gì. “Mẹ, mẹ nói ai chết?” “Tô Kiêm Mặc ấy! Chính là đứa em trai đó của con! Chúng ta mang cho nó một ít tiền giấy.” Tô Nhược Vân ở đầu dây bên kia im lặng, cô ta mở to mắt không thể tin được những gì mình vừa nghe là thật. Thế mà chết thật rồi? “Vân Vân, Vân Vân?” “Dạ, con đây.” “Khi nào thì con có thời gian thế?”"
}