{
  "chapter_name": "Chương 4770",
  "content": "Chương 4770 Hoặc nếu như Diệp Hân Nguy lại chọc tới cô và Mộ Mãn Loan thì cô sẽ không nương tay nữa. Vừa rồi, khi Tô Lam nói những câu này thì Diệp Hân Nguy đã chú ý tới phía bên đây. Cô ta nhìn thấy sắc mặt của Vu Thăng Nam có chút không đúng thì vô cùng hoảng hốt. Diệp Hân Nguy vội vàng chạy tới rồi ôm lấy cánh tay của Vu Thắng Nam một cách thân mật rồi nói: ‘Mẹ Nam, Tô Lam vừa rồi tới tìm cô làm gì vậy?” Vu Thắng Nam đứng sững tại chỗ, rõ ràng là bà ta đã bị những gì Tô Lam vừa nói khiến cho xúc động. Bà ta nghĩ tới mọi hành vi của Diệp Hân Nguy gần đây, đúng là để bà ta vô cùng thất vọng. Gần đây chẳng những Diệp Hân Nguy mở miệng đòi biệt thự mới, đòi xe hơi sang trọng, đòi nhân vật nữ chính trong bộ phim nào đó. Mà thậm chí còn tùy tiện đáp ứng người khác các vị trí trong trường quay. Chuyện này khiến cho Thẩm Thiên Nhật rất đau đầu. Bởi vì thường xuyên xảy ra chuyện đang quay giữa chừng lại có người chạy tới nói mình là diễn viên của trường quay. Nhiều năm qua đúng là bọn họ rất áy náy với Diệp Hân Nguy. Nhưng cũng không thể vì áy náy mà cuối cùng hại cả một đời của Diệp Hân Nguy. Vu Thắng Nam nghĩ tới đây thì đã có quyết định. Bà ta nhẹ nhàng đẩy tay Diệp Hân Nguy ra: ‘Không có gì.’ Diệp Hân Nguy cũng không có chú ý tới sự khác thường của bà ta nên chỉ cười rồi nói: ‘Mẹ Nam, vừa rồi cháu có mấy người bạn nói muốn tham gia vào bộ phim cháu đang đóng, hay là cô giúp cháu đi nói với chú Thiên Nhất một tiếng đi.” “Còn nữa, bộ váy kia của cháu bị chó của Tô Lam cắn hỏng mất rồi, cháu cũng chẳng cần nữa, ngày mai cô đi mua bộ mới với cháu đi.” Vu Thắng Nam không kìm được mà nhíu mày: “Mấy ngày nay cháu đã gọi rất nhiều bạn bè tới trường quay rồi, như thế sẽ khiến cho tiến độ quay phim chậm đi rất nhiều.” “Hơn nữa chính cháu lúc quay phim cũng không thể hiện tốt lắm, cũng đã tốn rất nhiều thời gian rồi.” “Mà bộ váy kia chỉ là bị ướt mà thôi, đưa đi giặt rồi phơi xong vẫn còn có thể mặc được.” “Nếu như cháu thật sự rảnh rỗi thì hắn là nên ở trong nhà đọc kịch bản, làm quen lời kịch một chút chứ không phải là ngày nào cũng chơi chung với đám người vô tích sự kia.” Đây là lần đầu tiên Vu Thắng Nam dùng giọng điệu nghiêm khắc như thế này để dạy dỗ Diệp Hân Nguy. Cô ta hơi sửng sốt một chút rồi phản ứng lại ngay: “Mẹ Nam, cô nói cho cháu biết đi, có phải là Tô Lam lại nói xấu cháu trước mặt cô không?” Vu Thắng Nam không kìm được mà nhíu mày, bà ta vô cùng thất vọng: “Lúc như thế này tại sao cháu lại không suy nghĩ lại mình mà còn đi trách người khác?” Diệp Hân Nguy cứ khăng khăng cho răng là do Tô Lam vừa mới châm ngòi ly gián: “Tại sao cháu lại phải suy nghĩ lại chứ, đây vốn là do mọi người nợ cháu mà.” Sắc mặt Vu Thắng Nam trở nên trắng bệch: “Cháu nói cái gì?” Diệp Hân Nguy vội vàng sửa lời: “Ý của cháu là chú Thiên Nhất đã từng nói rằng sẽ thay cha cháu chăm sóc cho cháu thật tốt, chẳng lẽ mọi người không nên đối xử tốt với cháu sao?” Vu Thắng Nam nhíu mày rồi nói: “Từ hôm nay trở đi, cô sẽ lấy lại biệt thự trên núi Ngự Cảnh kia.” “Nếu như cháu muốn nổi tiếng thì tốt nhất là nên nắm bắt lấy cơ hội mà Thẩm Thiên Nhật đã cho cháu đi, suy nghĩ cho kỹ mình nên diễn như thế nào.”"
}