{
  "chapter_name": "Chương 4367",
  "content": "Chương 4367 Đôi mắt Tô Lam chớp chớp, gắp rau xanh vào miệng mình, ngay sau đó lại hỏi: “Ngài Lệ, tôi còn tưởng ngài sẽ hỏi tôi một số chuyện đấy! “Hỏi em cái gì?” “Đương nhiên là hỏi tại sao em lại không phủi sạch quan hệ với Mq trong thời điểm mấu chốt này, ngược lại lại nhận củ khoai lang vô cùng nóng ấy vào tay, chẳng lẽ anh không hiếu kỳ ư?” Khóe miệng Quan Triều Viễn hơi nhếch lên một độ cong mờ nhạt. Anh cười, nhìn Tô Lam, buông chiếc đũa trong tay xuống. Sau đó giả vờ nghiêm túc mà mở miệng hỏi: “Đúng vậy, vừa nấy anh cũng muốn hỏi em.” “Tại sao lúc này, trong thời điểm quan trọng như thế em lại không phủi sạch quan hệ với Mq mà ngược lại muốn tiếp nhận củ khoai nóng bỏng tay này vậy?” Nhìn thấy Quan Triều Viễn nghiêm túc phối hợp như thế, Tô Lam cũng cảm thấy có hơi ngượng ngùng: “Đương nhiên bởi vì bọn em có thực lực!” “Lại nói tiếp năm đó em cũng đã từng đấu với Asius ở trường.” “Tuy rằng anh ta rất kiêu ngạo lại tự phụ, nhưng chuyện thương thiên hại lý như giết người này, em cảm thấy anh ta cũng không dám làm.” “Dù gì lúc đến nước Thiên Hoàng, anh ta muốn tạo couple với Mộ Mẫn Loan để xuất đạo, đối với anh ta mà nói đây là cơ hội tốt mà xưa nay chưa từng ..” co. “Em cảm thấy nhất định anh ta sẽ không ngu ngốc đến lức lại dính vào vụ kiện tụng liên quan đến mạng người kia, nhất định trong đó có nội tình.” Không sai, Tô Lam có tính toán đó. Chỉ cần Asius không có quan hệ gì với vụ án mạng kia thì bọn họ vẫn có cơ hội đảo ngược thế cờ. Hơn nữa chỉ cần nó được vận hành đúng cách thì nói không chừng có thể †ạo nên một vụ oanh động lớn hơn nữa. Có câu tục ngữ gọi là liều một phen, xe đạp cũng biến thành motor. Vạn nhất tất cả đều theo dự kiến của Tô Lam thì cô đã hạ một thế cờ vô cùng lớn. Lúc này nếu văn phòng truyền hình Hạt Mè có thể thành công tẩy trắng, giúp cho Mq chuyển mình. Như vậy về sau, văn phòng truyền hình Hạt Mè sẽ là một studio có thể kết nối trực tiếp với những công ty lớn trong quốc tế. Cái này được gọi là cổ chai cũng không bao giờ còn tồn tại nữa. Tô Lam cân nhắc, đột nhiên trán cô đau đớn. Chờ cô hồi thần lại thì vừa lúc nhìn thấy Quan Triều Viễn đang thu tay mình lại: “Ăn cơm trước đi.” “Đáng ghét! Người ta đang phân tích chuyện quan trọng như vậy, căn bản là anh chẳng cho chút ý kiến gì, chỉ biết nói ăn cơm mà thôi!” Khóe miệng Quan Triều Viễn xệ xuống, anh duõi tay gắp một miếng thịt bò được nấu nhừ cho Tô Lam: “Thứ nhất, đối với anh mà nói thì cho em ăn no mới là chuyện quan trọng nhất.” “Thứ hai, anh cảm thấy đoạn phân tích kia của em khá ổn, cho nên anh không có ý kiến gì khác.” Phải biết, có thể tùy cơ ứng biến mà làm cho Boss Lệ nói ra hai chữ này, có nghĩa là Tô Lam đã làm rất rất tốt công việc. Được chồng khẳng định, đôi mắt của Tô Lam sáng như bóng đèn. Cô chống má bằng tay phải, nghiêng đầu nhìn chăm chằm Quan Triều Viễn bằng ánh mắt sáng rực."
}