{
  "chapter_name": "Chương 809",
  "content": "Chương 809 Vương Vãn Hương cũng thở dài. “Nói cũng đúng, người nguy hiểm nhất vẫn là con bé đó, cô ta có rất nhiều mưu kế, e rằng sẽ đến tranh giành! Còn nữa, Vân Vân à, con cũng phải theo dõi A Dịch đấy, mặc dù bọn họ chia tay rồi nhưng dù gì cũng đã yêu nhau lâu như vậy, hiện tại Tô Lam cũng trở nên nổi tiếng, cẩn thận cô ta quay lại tranh giành với con đấy!” Sao Tô Nhược Vân có thể không lo lắng chứ? Mỗi khi nghĩ đến Tô Lam và Mộ Dung Dịch đã ở bên nhau suốt năm năm, cô ta lại đứng ngồi không yên. Tô Lam chưa bị tiêu diệt thì cô ta chưa thể yên tâm được. Cô ta không thể giữ lại hai chị em có nguy cơ làm hỏng hôn sự của mình. “Mẹ, bệnh tim của Tô Kiêm Mặc không chịu được kích thích ạ?” “Đúng vậy, không chịu được kích thích, cũng không thể vận động mạnh.” Một nụ cười gian ác hiện lên trên gương mặt của Tô Nhược Vân. “Vậy con cho cậu ta chút kích thích là được!” Gương mặt Tô Nhược Vân lộ vẻ hung ác. Tại Tập đoàn Dark Reign. Vừa mới họp xong, trên gương mặt Quan Triều Viễn hiện lên vẻ mệt mỏi khó có thể che giấu, cánh tay phải vẫn được đeo trên cổ. Trở lại phòng làm việc vắng vẻ, Quan Triều Viễn nhìn chiếc điện thoại vẫn không nhận được tin nhắn nào. Anh ngồi trước bàn làm việc, dùng tay trái chống đầu, ấn nhẹ lên ấn đường. Hôm nay là ngày thứ mười hai Tô Lam đi. Mỗi ngày Tô Lam rời đi, anh đều nhớ rất rõ. Mười hai ngày hai người họ không gọi điện thoại, không gọi video, không nhắn tin WeChat. Mỗi đêm Quan Triều Viễn đều vô cùng gian nan. Đúng lúc này, Doãn Cẩn bước vào. “Sếp Quan, đã đến giờ ăn trưa, anh muốn ăn gì để tôi đi chuẩn bị.” Quan Triều Viễn im lặng một lúc lâu. Mấy hôm nay Doãn Cẩn cũng có thể thấy tâm trạng của Quan Triều Viễn rất kém, ngày nào cũng ăn không ngon, lượng cơm giảm đi một nửa so với trước đây, hoặc thậm chí ít hơn. “Không muốn ăn, khi nào đói thì tôi sẽ gọi cậu.” Giọng nói của Quan Triều Viễn cũng uể oải. “Sếp Quan, anh cứ tiếp tục như vậy thì sao được? Gần đây lượng cơm của anh đã giảm đi rất nhiều, người gầy rõ đi rồi.” Quan Triều Viễn suy nghĩ một chút, sau đó ngẩng đầu nhìn Doãn Cẩn. “Nghe nói có một cửa hàng bánh ngọt có tên Nhà của Tô Lam ở phía bắc thành phố?” “Vâng, gần đây làm ăn rất tốt, tôi có nghe các đồng nghiệp nói.” “Cậu đi mua bánh ngọt ở cửa hàng đó đi, mỗi loại mua một phần.” Quan Triều Viễn ra lệnh."
}