{
  "chapter_name": "Chương 3209",
  "content": "Chương 3209 Trên mặt Quan Triều Viễn không có quá nhiều biểu tình, khóe môi anh nhếch lên nụ cười nhàn nhạt: “Xin cứ tự nhiên, nhưng mà tôi nhất định phải nhắc nhở mọi người, mọi người chỉ có ba ngày để suy nghĩ, dù sao hiện tại vẫn còn một gia tộc khác đang tiếp xúc với chúng tôi, hơn nữa điều kiện của bọn họ so với mọi người chỉ có tốt hơn” ‘Säc mặt của Âu Mỹ Lệ thay đổi rõ ràng, nhưng mà cô vẫn không mất lê phép gật đầu cười: “Đương nhiên” “Róc rách, Róc rách…” Dòng nước lạnh lẽo cứ như vậy trứt xuống đỉnh đầu, Tô Lam giật mình một cái, thần chí trong nháy mắt quay trở lại không ít Cô có chút chật vật mở mắt, phát hiện mình chính đang ngồi trong bồn tắm. Nước trong bồn tắm có cảm giác mát, kích thích thần kinh của cô, cũng đem lý trí của cô trở về Cô ngẩng đầu lên nhìn người đàn ông đang ngồi chồm hồm cạnh mình, mặc cho dòng nước lạnh băng dội từ đỉnh đầu của mình tràn vào hai mắt. Có chút đau, thế nhưng cô lại quật cường không chịu nháy mắt lấy một cái Người đàn ông đứng bên cạnh cô có thân hình cao lớn, tướng mạo càng tuyệt mỹ, mặc dù ngồi ở dưới chỉ nhìn thấy lộ ra non nửa khuôn mặt, cũng hoàn mỹ đến không thể xoi mới. Anh ta toàn thân cao thấp đều lộ một loại khí chất của công tử nhà quyền quý, chỉ là khóe miệng hơi trầm xuống chứng tỏ lúc này tâm trạng của anh không được tốt. Mái tóc ngắn màu nâu rối bù đó, nhìn qua có một vẻ đẹp rất khác biệt. Cả người Tô Lam như ngây dại, cô thậm chí không thể tin được hai mắt của mình, còn cho rằng mình đang nằm mơ.. ‘Thẳng đến cô chậm rãi thò tay, dùng đầu ngón tay phác họa xung quanh gương mặt của anh Đầu ngón tay truyền tới độ ấm, còn có gương mặt quen thuộc này. ‘Viền mắt một giây kế tiếp liền đỏ, nước mắt Tô Lam trào lên như vỡ đê, nhanh chóng chảy xuống: “Anh… Anh… Giọng Tô Lam đờ đẫn, cô không ngừng nỉ non “Tại sao lại ngốc như vậy? Nơi thế này mà em cũng có thể tới sao?” Đôi mắt kia của Tô Duy Nam, nhìn chẳm chú lên mặt của Tô Lam, biểu tình vô cùng phiền muộn. Nhưng thời điểm này, Tô Lam đã không còn nghe thấy bất kỳ điều gì nữa, cô ấy chỉ không ngừng lặp đi lặp lại một chữ: “Anh… Anh trai…” Cô cứ ngơ ngác nhìn Tô Duy Nam như vậy, không dám nháy mắt, sợ mình chỉ cần nháy mắt, anh ấy sẽ đột nhiên biến mất “Anh ở đây” Tô Duy Nam cúi đầu nhìn cô, nhẹ giọng dụ dỗ: “Bảo bối, anh đã trở về rồi” Bảo bối. Từ nhỏ đến lớn anh trai đều gọi cô, mặc kệ là có người ngoài ở đấy. Ban đầu Tô Lam còn xấu hổ, còn oán giận. Bởi vì cô cảm thấy nếu mình không kịp thời ngăn cản, nói không chừng đợi tới lúc cô bảy tám mươi tuổi, anh trai vẫn còn gọi cô như vậy. Nhưng sau này lúc anh trai gặp truyện không may, cô muốn nghe tiếng bảo bối này một lần nữa, lại trở thành mong mỏi lớn nhất cả đời này. ‘Anh!” Không biết có phải bị ngâm trong nước lạnh hay không, Tô Lam đột nhiên có hơi sức. Cô chợt ngồi dậy, trực tiếp nhào vào trong lòng Tô Duy Nam."
}