{
  "chapter_name": "Chương 920",
  "content": "Chương 920 Thấy Quan Triều Viễn không vui, Tiêu Mạch Nhiên lập tức dừng hành động của mình lại. Quan Triều Viễn có bệnh sạch sẽ, anh chưa bao giờ ăn thức ăn người khác gắp cho. “Em quên mất, em xin lỗi. Dì Phương, phiền dì đổi cho tôi bát cơm khác.” “Vâng.” Dì Phương lập tức lấy cho Quan Triều Viễn bát cơm khác. Lúc này Quan Triều Viễn mới bắt đầu ăn. “Món này, món này, món này là em làm, không ngon lắm anh ăn tạm nhé.” Tiêu Mạch Nhiên liệt kê từng món mình làm. Từ khi biết Tô Lam nấu ăn ngon, còn biết nướng bánh, Tiêu Mạch Nhiên cảm thấy mình đã bị bỏ lại phía sau. Mặc dù rất bận nhưng cô ta vẫn thuê một đầu bếp riêng để dạy mình nấu ăn. Trong thời gian này, kỹ năng nấu nướng của cô ta đã được cải thiện rất nhiều. Nhưng ngoại trừ món Tô Lam nấu, trong mắt Quan Triều Viễn những món người khác làm đều giống nhau. “A Viễn, anh nghĩ liệu Tô Lam có đắc tội ai trong giới giải trí không? Cô ấy không thể vô duyên vô cớ bị bắt cóc như vậy chứ? Nếu là bắt cóc thông thường thì chắc hẳn những kẻ bắt cóc sẽ đưa ra yêu cầu, nhưng đến giờ vẫn chưa có động tĩnh gì.” Tiêu Mạch Nhiên vừa ăn vừa phân tích. Quan Triều Viễn lập tức ngừng ăn. Nếu là bắt cóc thông thường thì lẽ ra đối phương đã liên lạc với anh để đòi tiền chuộc hoặc đưa ra điều kiện nào đó từ lâu rồi. Nhưng đã ba ngày trôi qua mà vẫn không có động tĩnh gì, tại sao lại như vậy? Quan Triều Viễn lập tức lấy điện thoại ra gọi cho Doãn Cẩn. “Lập tức đến bộ phận truyền tin kiểm tra lịch sử cuộc gọi gần đây của mợ chủ, tôi muốn biết thông tin chi tiết nhất!” “Rõ!” Nếu bên kia không đòi tiền chuộc hay đưa ra điều kiện gì, vậy nghĩa là họ chỉ có một mục đích duy nhất, đó chính là người! Mà người họ muốn là Tô Lam! Quan Triều Viễn đột nhiên hiểu ra tại sao đối phương lại lựa chọn đi đường cao tốc, rõ ràng là đang kéo dài thời gian! Chẳng mấy chốc Quan Triều Viễn đã nhận được câu trả lời. “Sếp Quan, tôi tra rồi. Tôi đã kiểm tra tất cả các cuộc gọi đến và gọi đi của mợ chủ trong quá trình quay phim, chỉ có một dãy số không tra được.” “Vùng nào?” Quan Triều Viễn nhíu chặt lông mày, đây có thể là manh mối duy nhất mà anh nắm được. “Không có mã vùng, dãy số này gọi cho mợ chủ rồi hai người nói chuyện hơn hai phút, có thể thấy mợ chủ đã có một cuộc trò chuyện ngắn với đối phương, nhưng không thể tra ra mã vùng của dãy số này, cũng không tìm ra bất kỳ thông tin nào.” “Gửi số đó cho tôi luôn đi.” “Vâng.” Tiêu Mạch Nhiên ở bên cạnh dường như đột nhiên nhớ ra điều gì."
}