{
  "chapter_name": "Chương 4738",
  "content": "Chương 4738 Tô Lam bị sặc, cô có chút vô tội chớp mắt, cố hết sức khiến nét mặt của mình có vẻ đương nhiên: “Trừ anh ra em chỉ biết mấy người Nguyễn Bảo Lan, giáo sư Cố, ở thành phố Ninh Giang em không có người quen.” Tên ngu ngốc này, lại kéo mình ngang hàng với một đám người mới quen biết! Gương mặt Quan Triều Viễn rất lạnh lùng, đưa tay dùng sức lau khóe miệng thay Tô Lam: “Ngốc nghếch, ăn đồ ăn cũng không xong nữal” Khóe miệng Tô Lam bị anh kéo tới đau đớn. Cô không vui đưa tay túm lấy cánh †ay anh: “Chán ghét, anh quá thô lỗI” Thô lỗ?Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé! Quan Triều Viễn híp mắt, nghĩ tới Asius: “Có phải tên mặt trắng Asius kia rất dịu dàng không?” “Lười nói lung tung với anh!” Tô Lam im lặng xoay người, tìm một nơi ngồi xuống bắt đầu ăn. Quan Triều Viễn trực tiếp ngồi xuống đối diện cô, ánh mắt bén nhọn tìm kiếm trong đám người. Lại không thể tìm được người mới vừa đến gần Tô Lam. Có thể tham gia dạ tiệc từ thiện này, gần như đều là người giàu có hoặc nhân vật nổi tiếng thành phố Ninh Giang. Nhưng vì sao gương mặt ban nãy lại khiến anh cảm thấy có chút xa lạ? “Tô Lam, cậu cũng tới rồi sao?” Tô Lam đang ăn uống như vũ bão đột nhiên nghe được phía sau truyên đến giọng nói hết sức quen thuộc. Cô quay đầu nhìn sang, thấy Lâm Thúy Vân đang mừng rỡ đi về phía bản thân mình. Người đi theo sau lưng Lâm Thúy Vân không phải ai khác mà chính là Lục Mặc Thâm. Tô Lam vui vẻ buông đồ ăn †rong tay xuống, vô cùng thân mật khoác lấy cánh tay Lâm Thúy Vân: “Thúy Vân, sao cậu cũng tới đây?” Lục Mặc Thâm lạnh nhạt quét mắt liếc Lâm Thúy Vân: “Cô ấy rảnh rỗi nên tới đây l@m tình nguyện viên.” Lâm Thúy Vân lén trợn trắng mắt, thận trọng nhích tới bên tai Tô Lam, nói nhỏ: “Cho nên lần này giáo sư Lục của chúng ta cố ý theo tới là muốn nhìn xem rốt cuộc mình tới đây l@m tình nguyện viên hay là tới trêu chọc ong bướm cho anh ấy!” Tô Lam không nhịn được phì cười. Cô vừa quay đầu lại đã thấy khuôn mặt tuấn tú của giáo sư Lục đột nhiên trở nên đen thui. Đang lúc bọn họ nói chuyện cực kỳ vui vẻ, vốn là ánh đèn hội trường sáng trưng dần trở nên u tối. Hội trường biến thành một vùng hôn ám, nhưng trong loa lại truyền đến giọng nói vô cùng điềm mỹ: “Kính thưa các vị khách quý, khâu quan trọng nhất của buổi dạ tiệc từ thiện hôm nay, đấu giá từ thiện chính thức bắt đầu!” Đám người ở đây rối rít mở to hai mắt nhìn. Bởi dường như trình tự của đấu giá hội này không giống với bình thường. Vừa lúc đó, “oanh” một tiếng. ở chính giữa sân khấu có một chiếc đèn đột nhiên phát sáng. Dưới ánh đèn có một người phụ nữ mặc váy dạ hội hoa lệ đang đứng. Người phụ nữ kia không phải ai khác mà chính là Hạ Phi Dương."
}