{
  "chapter_name": "Chương 4134",
  "content": "Chương 4134 Nhưng khi Tô Lam đi được nửa đường, giáo sư Lục Mặc Thâm, người | vân còn đang rất điên cuồng lúc nấy, đột nhiên dừng lại. Cả người anh ta giống như bị gõ vào huyệt đạo, đứng cứng đờ không gì sánh được, biểu cảm trên mặt gần như có thể miêu tả bằng lời nói sững sờ. Biểu hiện kiểu gì cũng như vậy, giống như một chuỗi cảm xúc phức tạp như giận dữ, ngạc nhiên, kỳ lạ, khó tin, Mãn Loan. Trái tim Tô Lam chùng xuống, khi kết thúc, giáo sư Lục đã thể hiện ra vẻ mặt này, chẳng lẽ Lâm Thúy Vân đã thực sự bị bắt nạt? Cô cũng nghe thấy tiếng quần áo của bị xé vừa rồi, và cô gần như có thể tưởng tượng được một người phụ nữ bướng bỉnh như Lâm Thúy Vân sẽ phản ứng tuyệt vọng như thế nào sau khi bị bắt nạt. Đôi mắt Tô Lam đỏ hoe, trong lòng đầy tội lỗi: “Tôi xin lỗi, Thuý Vân, chúng tôi đến muộn… Hải?” Lời xin lỗi của Tô Lam còn chưa nói hết, bông như bị ai đó tóm cổ, mọi thanh âm lập tức biến mất. Ngay sau đó biểu cảm giống như Lục Mặc Thâm hiện trên khuôn mặt cô. Cô đã thấy gì? Có lẽ nào là mắt cô ấy bị mờ? Cô dụi dụi đôi mắt gần như trong tiềm thức, xác nhận rằng không có gì sai với cảnh tượng trước mắt: “Thuý Vân, cô…” Lâm Thúy Vân, người đang bận rộn, đột nhiên quay đầu lại và nhìn giáo sư Lục Mặc Thâm và Tô Lam với vẻ mặt kinh ngạc, cô ấy cười xấu hổ: “Chà, sao cậu lại ở đây?” Tô Lam ấp úng không biết nói gì một lúc: “Tôi… Tôi lo lắng rằng cậu bị bắt nạt, vì vậy tôi mới gọi cho giáo sư Lục và nhờ anh ấy đến giúp đỡ. Ai mà biết được…” Tô Lam không thể nói những lời sau nữa, bởi vì tất cả sự chú ý của cô ấy đã bị choáng váng bởi cảnh tượng trước mặt. Bởi vì âm thanh của những bộ quần áo bị xé rách đó không phải là Lê Chí Sơn đang bắt nạt Lâm Thúy Vân, mà là… Lục Mặc Thâm nhìn Lê Chí Sơn đang hôn mê nằm trên mặt đất, vẻ mặt kinh ngạc, gân sau đầu bên phải còn có một vết máu rõ ràng chưa được lau khô. Rõ ràng là anh ta đang hôn mê vì bị vật nặng tấn công. Lâm Thúy Vân đã cởi bỏ bộ vest và áo sơ mi của anh ta, chỉ để lại một chiếc quần tây. Và tiếng kéo quần áo vừa rồi là do Lâm Thúy Vân xé áo để trói tay và chân của anh ta. Lúc này, Lê Chí Sơn chắc chắn không biết rằng mình đã bị Lâm Thúy Vân làm như thế này. Lâm Thúy Vân đứng dậy, quay người đi đến trước mặt Lục Mặc Thâm, mỉm cười với anh: “Giáo sư Lục, cho tôi mượn điện thoại di động.” Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé. Lục Mặc Thâm dường như đã bị sốc trước hành vi của Lâm Thúy Vân trước mặt mình, và không đáp lại chút nào. Lâm Thúy Vân hoàn toàn duỗi tay ra, trực tiếp lấy điện thoại trong túi ra và bật máy ảnh lên. “Tách,tách, tách.” Sau một hồi điên cuồng chụp ảnh, Lâm Thúy Vân vô cùng hài lòng nhìn ảnh trong tay, vui vẻ trả lại điện thoại cho Lục Mặc Thâm. Sau khi làm tất cả những điều này, cô ấy dường như cảm thấy khó hiểu vì sự thù hận của mình, vì vậy cô ấy bước tới và đá Lê Chí Sơn: “Mẹ kiếp, dùng cái đầu óc đấy để làm khó bà đây à, cũng không biết đi ra ngoài để hỏi xem bà đây là ail”"
}