{
  "chapter_name": "Chương 3778",
  "content": "Chương 3778 Tô Duy Nam nhìn Quan Triều Viễn một chút, ánh mắt có phần phức tạp. Đợi đến khi Tô Lam dỗ hai đứa nhóc ngủ thiếp đi, Quan Triều Viễn mới ôm bọn nhỏ ra giường ngủ ở ghế sau, cẩn thận đắp kín chăn cho con, sau đó anh mới đi ra ngoài. Bây giờ, nhìn xuyên qua cửa sổ máy bay, họ có thể thấy cả bầu trời đầy sao ở bên ngoài. Nếu như đứng dưới tầng mây nhìn lên, chắc chắn không thể nào nhìn thấy cảnh tượng tuyệt đẹp như vậy được. Quan Triều Viễn nhìn một vì sao sáng nhất trên trời, ánh mắt dần trở nên sâu thẳm Bảo bối từng nói với anh rằng, mỗi người sau khi chết đi đều biến thành một vì sao trên trời, nếu sau này cô đi sớm hơn anh trai một bước, chỉ cần anh ngước đầu nhìn lên, vì sao sáng nhất trên bầu trời lúc đó chính là cô. Bảo bối à, đó là em sao? Xưa nay Quan Triều Viễn không tin vào những thứ lung tung này, đột nhiên giờ anh lại ngốc đi một chút. Anh nhìn vì sao sáng nhất đó, trong lòng thầm nói nhỏ: Bây giờ, tất cả hiểu lầm đã được hóa giải rồi, cha mẹ cũng biết họ đã hiểu lầm Tô Duy Nam, vậy thì em ở trên trời có thể an tâm chưa? Trùng hợp là đúng lúc đó, ngôi sao sáng nhất kia lại lóe lên, giống như đang trả lời anh vậy. “Ông chủ Lệ hăng hái thật đấy, lúc này rồi mà còn có tâm trạng đứng đây ngắm sao nữa?” Giọng nói của Tô Duy Nam vọng lại từ phía Sau. Quan Triều Viễn cũng phục hồi lại tinh thần, vẻ dịu dàng trên khuôn mặt anh biến mất, đổi lại là khuôn mặt lạnh như băng Anh cũng không quay đầu lại: “Hứng thú của anh cũng không kém nhỉ, nếu không sao lại biết tôi ở đây?” Dứt lời, trước mặt anh xuất hiện một ly rượu vang. Quan Triều Viễn nhìn lướt qua rồi nhận lấy: “Cậu chủ Tô biết trữ hàng ghê, Chateau 1988 nhỉ?” “Đừng tưởng cậu dẫn em tôi và hai đứa nhóc đi chơi thì ân oán giữa hai chúng ta trước kia có thể xóa bỏ” Tô Duy Nam nhẹ nhàng lắc lư ly rượu vang trong tay. Quan Triều Viễn nheo mắt lại, uống cạn ly một hơi, sau đó nhét ly rỗng vào tay anh ta lại. “Tôi đã uống rượu rồi nhưng anh cũng đừng tự mình đa tinh. Người phụ nữ của tôi cần làm gì thì tôi sẽ làm nó thay cô ấy, không có bất cứ liên quan gì với anh cả” Nói xong, anh xoay người trở lại vị trí của mình. Tô Duy Nam nhìn ly rượu đã cạn trong tay, khẽ läc đầu: “Uống ừng ực như vậy, chỉ lãng phí rượu ngon của mình” Sau mười mấy tiếng bay trên không, rốt cuộc máy bay cũng hạ cánh. Tô Lam không bị lạ giường mà ngủ rất ngon trên máy bay. Mãi đến khi máy bay gần hạ cánh, Quan Triều Viễn mới đánh thức cô dậy, ngồi vào chỗ ngồi, thắt dây an toàn lại. Dường như hai đứa nhóc cũng ngủ được rất ngon, biết là máy bay chuẩn bị hạ cánh rồi, đứa nào cũng phấn khích vô cùng. “Âm ầm ầm, ầm ầm ầm…” Sau mấy tiếng động lớn vang lên, máy bay đáp xuống an toàn ở khu vực tư nhân của sân bay."
}