{
  "chapter_name": "Chương 1980-1984",
  "content": "Chương 1980 “Mẹ biết rằng con là một đứa trẻ hiểu chuyện. Nhớ hồi đó sau khi có Tiểu Viễn, mẹ và bố con cũng nảy sinh rất nhiều bất đồng. Dù ít hay nhiều thì người phụ nữ đã có con sẽ luôn không để ý đến người đàn ông bên cạnh mình, con chỉ cần hiểu là được.” Đương nhiên là Tô Lam biết rõ, từ khi cô có Tam Tam, ngay từ lúc mới mang thai thì sự chú ý của cô đã chuyển dời khỏi Quan Triều Viễn, sau đó lại có Tiểu Thất, sau đó nữa lại chuẩn bị sinh con gái… Những năm gần đây, quả thực là cô đã nợ Quan Triều Viễn rất nhiều. “Mẹ, con biết rõ sau này nên làm thế nào ạ.” “Mẹ yên tâm mà, sao mẹ không yên tâm được cơ chứ? Được rồi, con ăn cơm đi, sau đó mẹ sẽ dìu con xuống đất đi lại. Nhớ con gái rồi chứ? Bây giờ đứa bé được sinh ra rồi, chỉ nhìn thoáng qua cũng không biết có nhìn rõ hay không!” Đến khi trạng thái tốt hơn một chút, Tô Lam đi lên lầu. Trong chiếc nôi nhỏ, cô nhóc sơ sinh hồng hào mềm mại đang nằm trên giường. “Suỵt, em gái của con ngủ rồi.” Tam Tam lập tức ‘suỵt’ một tiếng với mọi người. Người cậu là Tô Kiêm Mặc cũng cảm thấy bất đắc dĩ. “Thằng bé chiếm đoạt cháu gái em rồi, không cho bất kỳ ai tới gần!” Tô Lam đi tới, Tam Tam vội vàng nhường chỗ của mình, “Mẹ ơi…” Không ai nói gì về chuyện Tam Tam đột nhiên biết nói cả, họ lo lắng rằng Tam Tam sẽ có gánh nặng tâm lý gì đó, vậy nên mọi người đều dứt khoát cho rằng đó là lẽ hiển nhiên. Nhìn con gái cưng của mình, Tô Lam mỉm cười mãn nguyện. “Chúng ta vẫn chưa đặt tên cho bé cưng?” Tô Lam nhìn Quan Triều Viễn. Loại chuyện như đặt tên khiến Quan Triều Viễn rất đau đầu. Nhớ lại ngày xưa, họ phải nghĩ rất lâu mới đặt được tên cho Tam Tam, cho đến tận bây giờ vẫn chưa có tên chính thức. “Mẹ ơi, con muốn đặt tên cho em gái ạ.” Tam Tam đột nhiên khẽ vỗ vào cánh tay Tô Lam. “Được, vậy con nói xem gọi em bằng tên gì?” Tam Tam vỗ cái đầu nhỏ của mình, trầm ngâm suy nghĩ. Quan Triều Viễn tỏ vẻ khinh thường, “Nó thì biết cái gì! Bố nó không biết đặt tên mà nó biết chắc?” Tô Lam liếc Quan Triều Viễn một cái, Quan Triều Viễn lập tức im bặt, bây giờ vợ là to nhất. “Đặt là Cửu Cửu đi ạ.” Đôi mắt Tam Tam bỗng sáng bừng lên, cậu bé nhìn Tô Lam rồi nói. “Cửu Cửu? Vì sao lại đặt là Cửu Cửu?” “Bởi vì con là Tam Tam, con lớn hơn em gái ba tuổi.” Logic của trẻ con không thể đơn giản hơn được nữa. “Vậy sao không đặt là Lục Lục? Ba cộng ba bằng sáu mà.” Quan Triều Viễn hừ lạnh một tiếng, rõ ràng anh không thích cái tên này. Tam Tam nhìn về phía Quan Triều Viễn, nhìn bố mình như đang nhìn đồ ngốc, “Bởi vì còn có Tiểu Thất, sáu lớn hơn bảy!” Mọi người trong phòng đều buồn cười, đưa mắt nhìn Quan Triều Viễn rồi nở nụ cười mỉa mai, chuyện ngay cả con trai cũng nghĩ ra được mà người bố như anh lại không nghĩ ra! “Vậy nghe con đặt là Cửu Cửu, lâu dài vĩnh cửu, mẹ thích lắm.” Chương 1981 Tam Tam cười híp mắt. Tô Lam nhìn con gái với vẻ mặt cưng chiều, “Cục cưng, con có tên rồi đó, anh trai đặt tên cho con là Cửu Cửu, con có thích không?” Cô bé đang ngủ say không có phản ứng gì. Quan Triều Viễn vênh mặt lên như đang nói có gì hay ho đâu! Những ngày Tô Lam ở cữ, có thể nói Quan Triều Viễn một tấc cũng không rời cô, tâm trí anh đặt hết vào Tô Lam, còn chuyện chăm sóc Cửu Cửu giao cho Mục Chỉ Huyên, nhưng Mục Chỉ Huyên còn có trợ thủ là Tam Tam. Mới có mấy ngày, bé Cửu Cửu lúc vừa ra đời còn nhăn nheo đã thay đổi, da tuyết như trắng, đôi mắt trong suốt sáng long lanh, lúc mỉm cười còn có lúm đồng tiền nho nhỏ, chỉ là cô bé vẫn thích khóc như trước, cho nên mọi người coi chuyện nhìn thấy lúm đồng tiền của Cửu Cửu là một chuyện rất hiếm hoi. Buổi chiều ánh mặt trời chiếu xuống kính thủy tinh trên gác xép, khiến cả gác xép trở nên ấm áp. Cửu Cửu ngủ say trong giường trẻ con, chẳng mấy khi cô bé không khóc không ầm ĩ mà ngủ say như vậy, Tam Tam giúp Mục Chỉ Huyên trông Cửu Cửu, vì còn nhỏ nên cũng hơi mệt, dưới ánh mặt trời cơn buồn ngủ ập tới, cậu bé liền nằm xuống giường ngủ thiếp đi. Tô Kiêm Mặc và Daisy nhìn Cửu Cửu trong giường trẻ con với vẻ mặt thỏa mãn. “Em thấy con bé giống chị anh hay giống anh rể hơn?” Tô Kiêm Mặc đã hỏi câu này rất nhiều lần. Daisy nghe hoài đã hơi mất kiên nhẫn, “Này Kiêm Mặc, anh có thấy dạo này anh rất hay lải nhải không?” “Ơ, có hả? Anh không thấy vậy, thế em nói xem Cửu Cửu giống anh rể hay giống chị anh?” Daisy trợn mắt lắc đầu, “Anh hết thuốc chữa rồi, anh hỏi câu này mấy chục lần rồi.” Lúc này Tô Kiêm Mặc mới ý thức được hình như mình hỏi câu này quá nhiều, bèn cười xấu hổ. “Kiêm Mặc, hình như anh rất thích trẻ con thì phải?” “Đúng vậy, từ nhỏ anh đã biết mình không sống được lâu, chị anh vẫn luôn dẫn dắt anh trưởng thành, tâm nguyện lớn nhất của anh là nhìn chị ấy kết hôn sinh con, cho nên cứ thúc giục chị ấy mãi. Khi đó anh thật sự rất thích trẻ con, thích sinh mệnh mới, giống như sinh mệnh mới có thể sống tiếp thay anh vậy đó.” Ánh mắt Daisy có vẻ hơi cô đơn, ở bên Tô Kiêm Mặc càng lâu thì cô càng cảm thấy Tô Kiêm Mặc nói đúng. Cuộc sống của ma cà rồng là bi ai, mỗi ngày trôi qua đều lặp đi lặp lại. “Đáng tiếc em không thể cho anh một đứa con.” Nghe cô nói vậy, Tô Kiêm Mặc quay sang nhìn Daisy, nắm chặt tay cô. “Chúng ta ngắm con của người khác là được rồi, em xem anh chơi với Tam Tam có mấy ngày đã đủ phiền rồi, nhưng chị anh và anh rể phải trông chúng cả đời, em có biết không, vì Tam Tam mà cuộc sống chăn gối của anh chị ấy bị ảnh hưởng rất lớn đấy.” Tô Kiêm Mặc nói mấy câu đã chọc cười Daisy. “Cho nên không sao cả, anh cảm thấy rất may mắn vì có thể gặp được em, nếu không thì không biết cuộc sống của ma cà rồng như anh sẽ trôi qua tẻ nhạt cỡ nào.” Tô Kiêm Mặc càng siết chặt tay. “Em cũng thế.” Bọn họ nhìn nhau với vẻ kiên định. Chương 1982 Chuyện không thể tránh khỏi là Tô Lam lại phải cho con bú, trong mắt Quan Triều Viễn đây lại là cảnh “Tu hú chiếm tổ chim khách”. Cửu Cửu nằm trong ngực Tô Lam mút sữa chùn chụt, phát ra tiếng vang thỏa mãn. Quan Triều Viễn ngồi bên cạnh chỉ biết nén giận, anh cứ cảm giác mình vừa thoát khỏi tình trạng này, còn chưa được mấy ngày sung sướng thì quãng thời gian ấy lại bắt đầu. Tô Lam ngước mắt nhìn ánh mắt nóng rực thấp thoáng vẻ oán hận của Quan Triều Viễn. “Có phải anh lại muốn nói sáu chữ đúng không?” “Sáu chữ gì?” “Tu hú chiếm tổ chim khách.” Tô Lam có ấn tượng sâu sắc với sáu chữ này. “Em tự biết là được rồi.” Quan Triều Viễn bực bội, anh vốn là người đàn ông ngang ngược, sao có thể để cho người khác giương oai trên địa bàn của mình nhiều lần? May mà Cửu Cửu là con gái, không giống Tam Tam lúc trước, lòng thù địch của Quan Triều Viễn liền bớt đi hẳn. “Em sẽ không cho con bú lâu quá đâu.” Nhớ hồi trước phải đến tận lúc tròn một tuổi Tam Tam mới cai sữa mẹ, Tô Lam thấy trong sách ghi nhất định phải kiên trì nuôi con bằng sữa mẹ nên dù Quan Triều Viễn phản đối nhiều lần, cô vẫn kiên trì đến lúc cậu bé tròn một tuổi. Quan Triều Viễn không tin lời Tô Lam lắm. Người phụ nữ này chuyện gì cũng làm được vì con, nhớ hồi trước cô còn vừa quay phim vừa dùng máy hút sữa hút sữa ra mang về nhà, khoảng thời gian đó người cô gầy như que củi! “Em nói thật, em định cho con bú sáu tháng rồi thôi.” Tô Lam nói với giọng điệu chắc nịch. Quan Triều Viễn lập tức hào hứng, như vậy thì ít hơn hồi trước tận một nửa thời gian, “Em đừng an ủi anh!” “Anh tin hay không thì tùy, dù sao em cũng chỉ cho con bú sáu tháng thôi, nếu như anh muốn cho con gái bảo bối uống sữa mẹ thêm một thời gian thì em cũng chiều.” “Anh tin anh tin anh tin!” Quan Triều Viễn lập tức ngồi xuống giường, “Em chỉ cho con bú sáu tháng thật hả?” Tô Lam gật đầu kiên định, “Nếu không ai đó sẽ ăn thịt em mất!” “Anh muốn ăn em ngay bây giờ!” Quan Triều Viễn há mồm làm bộ muốn cắn Tô Lam. Cửu Cửu trong ngực Tô Lam bỗng thôi không bú sữa nữa, mở to mắt nhìn Quan Triều Viễn rồi bật cười. “Đừng làm loạn, Cửu Cửu nhìn anh đấy!” Lúc này Quan Triều Viễn mới cúi đầu nhìn Cửu Cửu trong ngực Tô Lam, “Con nhìn bố làm gì? Không chú tâm mà bú sữa đi, bố cho con biết, con chỉ được bú sữa mẹ sáu tháng thôi đấy, sáu tháng sau trả lại cho bố!” Cô bé nhìn Quan Triều Viễn rồi lại bật cười, hai lúm đồng tiền nho nhỏ vô cùng đáng yêu. “Này, con bé cười kìa, hiếm có nha! Sao Cửu Cửu lại thích bố như vậy?” Cửu Cửu nhìn chằm chằm Quan Triều Viễn, ánh mắt chòng chọc đó khiến Tô Lam bỗng cảm thấy không đúng lắm! “Nhìn cái gì vậy! Mau ăn đi!” Chương 1983 Nhưng dù nói gì Cửu Cửu cũng không ăn, cứ nhìn chằm chằm Quan Triều Viễn rồi cười. “Thật ra bây giờ con bé chưa nhìn thấy gì cả, chủ yếu là nghe, chắc chắn là lúc em mang thai anh lải nhải quá nhiều nên con bé nhớ giọng nói của anh.” Quan Triều Viễn không tin chút nào. “Khi ở trong bụng em nó còn chưa phát triển hoàn toàn, nó có nghe thấy gì đâu mà nhớ được giọng của anh?” “Em nói thật đấy, trong sách ghi như vậy mà, giọng nói của bố mẹ rất tốt cho quá trình phát triển của thai nhi. Sau khi con ra khỏi bụng mẹ, nó sẽ không có cảm giác an toàn, nhưng khi nó nghe thấy giọng nói quen thuộc thì sẽ tràn ngập cảm giác an toàn.” Tô Lam thuật lại cụ thể nội dung mình đọc trong sách cho Quan Triều Viễn nghe. “Hơn nữa nghe nói khi khảo sát người bố không làm tròn trách nhiệm lúc người mẹ mang thai thì thấy sau khi con sinh ra, nó sẽ không nhận bố.” Quan Triều Viễn nghe thấy vậy thì vô cùng nghi ngờ, nhưng anh không phản bác lời Tô Lam nữa. Nhân lúc Tô Lam ngủ, anh len lén chạy sang thư phòng tìm một cuốn sách cho phụ nữ có thai, đúng là nhìn thấy những gì Tô Lam nói. Anh không khỏi cảm thấy rất thần kỳ. Anh bắt đầu thử con gái liên tục, quả thực như thế, dường như Cửu Cửu vô cùng say mê Quan Triều Viễn, bình thường cô bé đang khóc rất dữ dội, nhưng chỉ cần Quan Triều Viễn vừa tới là cô bé lập tức nín khóc mỉm cười. Cả nhà đều thắc mắc, tính cách Quan Triều Viễn xấu như vậy mà lại được chào đón như thế. Quan Triều Viễn còn hết sức kiêu ngạo nói ai bảo cô bé là con gái của mình! Chẳng mấy chốc Tô Lam đã ở cữ xong, cô hồi phục rất tốt, dù sao môi trường ở đây cũng yên bình rất thích hợp để dưỡng thai và ở cữ. Nhưng điều này cũng có nghĩa cô sắp phải rời xa nơi này. Mục Chỉ Huyên rất lưu luyến cháu trai cháu gái nên nhiều lần giữ lại, Tô Kiêm Mặc cũng không nỡ rời xa hai cháu ngoại, cứ làu bàu lẩm bẩm mấy ngày liền. Tô Lam không muốn rời đi, nhưng dù sao cũng phải đi, huống chi họ rời nhà quá lâu, trong nhà còn có Tiểu Thất. Tuy Tiểu Thất không phải con ruột, nhưng đã nuôi cậu bé rồi thì phải xem như con ruột, không biết Tiểu Thất còn nhớ họ hay không. Cuối cùng Tô Kiêm Mặc nghĩ ra một cách, cậu muốn tổ chức đám cưới với Daisy, cho nên nhiều lần yêu cầu Quan Triều Viễn và Tô Lam nhất định phải chờ họ tổ chức đám cưới xong xuôi mới được đi. Tô Lam biết Tô Kiêm Mặc đang cố ý kéo dài thời gian, nhưng cô cũng hết cách, cô chỉ có một đứa em trai, sao có thể không tham dự đám cưới của cậu được. Ai ngờ đám cưới này kéo dài tận hai tháng. Tô Kiêm Mặc và Daisy cử hành đám cưới hoành tráng trong sự chúc phúc của người dân Love Valley. Lần này Quan Triều Viễn và Tô Lam buộc phải dẫn hai đứa bé rời khỏi nơi này. Ngày chia tay, Love Valley luôn ngập tràn ánh nắng bỗng âm u bỗng thêm vẻ u sầu ly biệt. Giản Ngọc phái máy bay tới đón cả nhà Quan Triều Viễn, máy bay đã hạ cánh xuống đất. Khi họ sắp phải lên máy bay, trên mặt Mục Chỉ Huyên, Quan Hạo, Tô Kiêm Mặc và Daisy đều không nở nụ cười. Chương 1984 Mọi người đều biết lần này xa nhau có thể sẽ là mãi mãi. Tô Lam là người buồn nhất, mấy ngày trước vừa nghĩ tới chuyện sắp phải chia tay là nước mắt cô liền trực trào ra. “Tô Lam, sau này cái nhà này dựa vào con nhé.” Mục Chỉ Huyên vừa vuốt tóc Tô Lam vừa dịu dàng nói. “Sao lại dựa vào cô ấy hả mẹ! Vậy con làm gì? Thôi nào, mọi người đừng đa sầu đa cảm ở đây nữa được không? Mau đi về đi, có phải sau này không gặp nhau nữa đâu! Đừng tỏ ra giống như sinh ly tử biệt vậy!” Quan Triều Viễn lẩm bẩm với vẻ mất kiên nhẫn. Bởi vì bị Quan Triều Viễn xen vào nên mọi người không từ biệt sướt mướt, thực ra cho dù làm vậy cũng không có ích gì, chỉ khiến mọi người thêm phiền não thôi. Còn chưa nói được mấy câu Quan Triều Viễn đã giục lên máy bay. Trong giây phút vẫy tay, nước mắt Tô Lam rơi xuống tí tách. Tam Tam không có chút phản ứng nào, có lẽ trẻ con không cảm nhận được nỗi buồn của sự biệt ly, cứ tưởng sau này được nghỉ lại có thể trở về. Bé Cửu Cửu ngủ say trong ngực cô thì càng không có suy nghĩ gì về việc chia xa. Người buồn nhất là Tô Lam. Quan Triều Viễn duỗi cánh tay ôm Tô Lam vào lòng, “Thôi nào thôi nào, đừng khóc nữa, sau này vẫn còn cơ hội gặp lại mà.” Tô Lam duỗi tay đấm vào ngực Quan Triều Viễn, “Đồ không có lương tâm!” “Đúng đúng đúng, anh không có lương tâm, lương tâm của anh bị con chó nhỏ là em gặm mất từ lâu rồi!” Lời nói của Quan Triều Viễn chọc cười Tô Lam. “Phụ nữ các em đúng là quá phức tạp, rốt cuộc em đang cười hay khóc?” “Sao anh phiền thế nhỉ?” Quan Triều Viễn bế Cửu Cửu khỏi ngực Tô Lam, “Em ngủ một lát đi, anh bế Cửu Cửu cho.” Dù là đi máy bay nhưng cả quãng đường vô cùng vất vả, giữa đường còn phải tiếp thêm nhiên liệu mấy lần, hầu như bay trên trời suốt một tuần. Khi đến hoa viên Crystal, cả nhà đã trong tình trạng kiệt sức, nằm xuống ngủ thiếp đi. Họ ngủ một giấc rất lâu mới tỉnh lại. Khi Quan Triều Viễn thức dậy Tô Lam còn đang ngủ, anh đắp chăn cho cô rồi sang phòng trẻ con xem Cửu Cửu, có người còn dậy sớm hơn anh. Tam Tam đã bắt đầu líu lo bên cạnh Cửu Cửu. Người giúp việc phụ trách trông Cửu Cửu nhìn thấy Quan Triều Viễn đi vào thì rất thức thời rời đi. Nhìn thấy Quan Triều Viễn tới, Cửu Cửu cười rất vui vẻ, ngay cả Tam Tam cũng không hiểu, người bố luôn trưng vẻ mặt khó ưa này có gì hay ho mà cô bé vui vẻ thế? Cậu bé tốn công nãy giờ mà Cửu Cửu không cười lấy một cái! Người thảm nhất không ai qua được Tiểu Thất, họ đi gần một năm, Tiểu Thất sắp đi mẫu giáo, sắp không nhận ra bố mẹ nữa rồi. Tô Lam mất gần một tuần mới khôi phục lại được cảm giác thân mật với Tiểu Thất."
}