{
  "chapter_name": "Chương 3071",
  "content": "Chương 3071 Lê Duyệt Tư nghiến răng: “Cô tự đắc cái gì? Cô cho rắng tôi không muốn sao? Nếu không phải nửa đường cô cử người đến chặn lại, bức ảnh đã ở trong tay của tôi từ lâu rồi!” “Cô đang nói cái gì vậy? Tôi cử người đi chặn ám ‘Đến lúc này rồi, cô còn giả ngu trước mặt tôi, người nửa đường cướp đi tấm ảnh chẳng phải là người của Lục Mặc Thâm sao, lại còn là người của Quan Triều Viễn nữa. Nếu như không phải do lời của tôi, vậy là do ai? Tôi cho cô biết, tôi sớm muộn cũng sẽ tìm được chứng cứ cô dụ dỗ người đàn ông kia, để Triều Viễn thấy rõ bộ mặt thật của cô” Tô Lam cũng không muốn nhàn nhã tiếp tục cãi nhau với cô ấy, sau khi bỏ lại hai chữ “cứ việc” liền quay người bỏ đi. Tô Lam còn chưa trò chuyện với Tống Chỉ Manh được hai câu, thì đã nhìn thấy Quan Triều Viễn bước ra từ phòng khách. Phía sau anh, vẻ mặt ông cụ trông không cam lòng “Thằng nhóc xấu xa, thẳng nhóc xấu xa, cháu chạy cái gì, chạy đi đâu? Thêm một ván nữa, lần này thật sự là ván cuối cùng!” Quan Triều Viễn còn chẳng buồn nhấc mắt lên đi thẳng về phía Tô Lam. Ông cụ Quan chớp mắt trở nên tức giận, một bước xông tới trước mặt anh, ngăn anh lại: “Thăng nhóc xấu xa, ông đang nói chuyện với cháu, rốt cuộc cháu có nghe hay không?” Quan Triều Viễn cau mày: “Là ai vừa nói không đi lại, không chơi xấu, cháu chơi với ông bốn ván thì ông đi lại mười lần, chơi xấu ba lần Chính là ông không giữ lời trước! Còn nữa, nếu cháu không có ở đây, cháu dâu của ông lại bị người khác bắt nạt” Ông cụ Quan đảo mắt rồi đột nhiên nắm lấy cổ tay Quan Triều Viễn “Không bằng thế này đi, chúng ta một cuộc giao dịch.” Một tia sáng vàng lóe lên trong mắt Quan Triều Viễn: “Giao dịch gì?” “Như vậy đi, chỉ cần cháu đồng ý ở lại nhà cũ với ông một tuần, ông sẽ lập tức nói với người trong nhà họ Quan, từ nay về sau Tô Lam sẽ do. ông chống lưng, không ai được phép bắt nạt cô ấy nữa, thế nào?” Một tia thành công lóe lên trong mắt Quan Triều Viễn, nhưng gương mặt anh vần vô cùng lạnh lùng “Không được” Ông cụ Quan ngay lậ la lên: “Cái thăng nhóc thối tha này, Tô Lam vốn là cháu dâu của ông, cho dù ông không chống lưng cho con bé thì cũng không ai dám bắt nạt nó, hôm nay ông nói ở đây, từ nay về sau, con mẹ nó ai dám gây khó dễ với cháu dâu ông thì chính là đang gây khó dễ cho ông già này!” ăn hành tức cuống lên, đột nhiên Tiếng gầm rung trời này không chỉ khiến Tô Lam choáng váng, mà ngay cả toàn bộ người trong đại sảnh cũng trực tiếp trợn tròn mắt. Đây là chuyện gì? Chỉ là một vài ván cờ mà ngay khi ông cụ Quan bước ra đã trực tiếp nhận Tô Lam là cháu dâu. Ánh mắt Quan Triều Viễn lóe lên: “Những lời này là do ông nói, quân tử nhất ngôn, tứ mã nan truy” Vẻ mặt của ông cụ Quan đơ ra ngay lập tức: “Thẳng nhóc xấu xa, cháu lừa ông!” “Cháu cũng không ép ông, những lời ông vừa nói bây giờ có thể rút lại, cháu liền đưa vợ cháu đi” Quan Triều Viễn lập tức nắm tay Tô Lam, xoay người rời đi. Ông cụ Quan lập tức trở nên cuống quýt, vội vàng bước lên để ngăn hai người họ lại “Không ép ông, không ép ông, tất cả những điều này là do ông tình nguyệt ‘Vừa nói xong lời này, tay của ông liền vung lên: “Lý Nam, đi, tiên khách! Tiệc mừng thọ bây giờ kết thúc.” Mọi người có mặt đều hoàn toàn bối rối: Ông cụ Quan này có phải cơ hơi tùy hứng không?"
}