{
  "chapter_name": "Chương 4802",
  "content": "Chương 4802 “Hơn nữa dựa vào trình độ khép lại của vết kim thì có thể phân biệt ra được vết kim này xuất hiện cách đây hơn một tiếng đồng hồ.” Hy Đào cắn chặt môi dưới mà run lẩy bẩy, cô ta không dám nói thêm điều gì. Bởi vì trong đầu cô ta vẫn còn vang lên tiếng dặn dò của Diệp Hân Nguy. Chuyện tiêm thuốc kích thích này tuyệt đối không được để cho bất cứ ai biết. Vu Thắng Nam và Thẩm Thiên Nhật cũng không được! Bây giờ Hy Đào căn chặt răng không chịu nói, ra vẻ heo chết không sợ nước SÔI. Tô Lam lại nói thêm một câu: “Cô không nói cũng không sao hết, nhưng dựa theo dấu hiệu phát tác của cô ta là có thể nhận ra được tác dụng phụ của thuốc cô ta dùng là rất nghiêm trọng. Còn gần một tiếng nữa xe cứu thương mới có thể tới, nhưng tôi thấy cô ta cùng lắm là có thể chịu đựng được thêm hai mươi phút mà thôi.” “Nếu như cô không nói thì sẽ lãng phí hai mươi phút quý giá này, đến lúc đó xảy ra chuyện gì thì cô chính là kẻ cầm đầu!” “Một mạng người, cô cảm thấy mình sẽ bị phán tù bao nhiêu năm đây? Chuẩn bị tinh thần tù mọt gông đi!” Từng câu từng chữ Tô Lam nói như một cái búa gõ thẳng vào trái tim của Hy Đào. Cũng đánh vỡ phòng tuyết tâm lý cuối cùng trong lòng cô ta. Bỗng nhiên Hy Đào ôm lấy mặt mình rồi khóc lên: “Chuyện này không liên quan tới tôi, không liên quan tới tôi.” “Là chị Hân Ngữ vì muốn duy trì trạng thái tốt nhất của mình nên đã mua một số thuốc có thể khiến cho đầu óc và cơ thể duy trì trạng thái hưng phấn nhất từ nước ngoài về.” “Chị ấy lo lắng lần biểu diễn này xảy ra chuyện gì đó ngoài ý muốn cho nên đã dùng gấp hai liều thuốc, cũng không ngờ rằng tác dụng phụ của nó lại lớn đến thế. Chuyện này không liên quan tới tôi, thật sự không liên quan tới tôi mà.” Hy Đào đau khổ mà ngồi xổm xuống đất “Tôi… tôi chỉ phụ trách liên lạc với người bán thuốc ở nước ngoài mà thôi, ngay cả chuyện tiêm thuốc cũng là do chị Hân Ngữ tự làm.” Vu Thăng Nam nghe xong những gì Hy Đào nói thì vô cùng hoảng hốt, chân bà ta như nhữn ra. Nếu như không phải là Thẩm Thiên Nhật nhanh tay lẹ mắt đỡ bà ta thì sợ rằng bà ta sẽ ngã oạch ra đất. Tại sao lại như vậy chứ, không thể như thế được! Dùng thuốc kích thích là điều cấm ky trong giới nghệ sĩ. Nếu như chuyện này truyền ra ngoài thì cho dù có Thẩm Thiên Nhật và mình bưng bít thì sợ răng Diệp Hân Nguy cũng không thể tiếp tục làm diễn viên nữa. Vu Thăng Nam nghĩ tới đây thì chạy tới trước mặt Hy Đào rồi giáng cho bà †a một cái tát. “Cô còn dám nói hươu nói vượn, đã tới lúc quan trọng như thế này rồi mà cô còn dám đổ tội cho con bé.” Cái tát này của Vu Thắng Nam không hề nương tay một chút nào, mặt của Hy Đào đều bị bà ta đánh cho sưng phồng lên. Cô ta che lấy mặt mình rồi lắc đầu một cách hoảng sợ: “Tôi không có nói dối, tôi thật sự không có nói dối, mỗi lời tôi nói đều là sự thật!” “Cô còn dám nói…”"
}