{
  "chapter_name": "Chương 253",
  "content": "Chương 253 “Hả?” “Chú tôi giàu như thế, đẹp trai như thế, có phải cô. Mục Nhiễm Tranh đánh giá Tô Lam một lượt, ánh mắt suy xét, dường như muốn nhìn thấu Tô Lam. “Anh thần kinh à?” Tô Lam duỗi tay đánh lên ngực Mục Nhiễm Tranh. “Anh cũng rất giàu, cũng rất đẹp trai, tôi quen anh bốn năm rồi, tôi động lòng với anh chưa?” Nghe thấy lời này, thật sự Mục Nhiễm Tranh không biết bản thân nên vui hay nên buồn… Vui là vì cô không động lòng với chú anh. Buồn là vì cô cũng không động lòng với bản thân anh! Tô Lam nhìn anh, lấy một lọ thuốc từ trong túi của mình ra, ném vào trong tay Mục Nhiễm Tranh. “Tối hôm trước đánh anh quá mạnh, thuốc này rất có hiệu quả” Mục Nhiễm Tranh liền mặt mày vui vẻ, cô vẫn đối xử tốt với mình! “Nhưng, đừng hòng tôi xin lỗi anh, là anh có lỗi với tôi trước! Tôi nói cho anh biết, Hắc Thổ, nếu anh dám bán đứng tôi lần nữa, tôi lập tức tuyệt giao với anh!” “Vâng vâng vâng, không dám nữa, không dám nữa, cái đó, thuốc này có phải cô nên thoa giúp tôi không, phía sau lưng tôi không với tới: Mục Nhiễm Tranh liền bày ra ánh mắt đáng thương. “Cút! Tìm anh Khiêm!” Mục Nhiễm Tranh im tịt. Sau khi kết thúc giải Kim Điệp, người chiến thắng lớn nhất của giải Kim Điệp không khỏi là Tô Nhược Vân. Vai nữ phụ đầu tiên trong đời đã giúp cô ta đoạt giải nữ phụ xuất sắc nhất, hơn nữa còn là vị hôn phu của mình đích thân trao giải. Các đầu báo sau hôm đó bị Tô Nhược Vân và Mộ Dung Dịch bá chiếm suốt một tuần. Tô Nhược Vân được công nhận là nhân sinh doanh gia @). €ó người chồng tốt như vậy, còn có sự nghiệp và tương lai tốt nữa. Thật sự khiến người khác ngưỡng mộ. Mặc dù có rất nhiều điểm bùng nổ trong lễ trao giải Kim Điệp, nhưng ngoài sự quay lại của Mục Nhiễm Tranh khiến mọi người hơi chú ý một chút, những điểm khác đều không thể lấy đi chút nổi bật nào trên người đôi tình nhân Tô Nhược Vân và Mộ Dung Dịch. Tô Lam đoán được những tin tức mấy ngày nay là gì, vì thế mấy hôm liền đều không đọc tin. Cùng lúc đó, Từ Tinh Như cũng mang đến một tin tốt cho Tô Lam. (*) Nhân sinh doanh gia: thường dùng để chỉ người vô cùng thành đạt, thành công trong cuộc sống, khiến những người khác phải ganh ghét, ghen tị. Mấy ngày trước, Từ Tinh Như đã giúp Tô Lam đăng kí làm người đại diện cho băng vệ sinh Thời Quang thiếu nữ, hiện giờ đã có kết quả ban đầu. Tô Lam được chọn. Lúc đầu, Từ Tinh Như cũng muốn Tô Lam nhận vài hãng nhỏ, khiến mọi người quen mặt trước, cũng giúp Tô Lam kiếm chút tiền. Nhưng tiếp xúc dần dần, Từ Tinh Như lại thay đổi chiến lược. Muốn nhận, phải nhận hãng lớn. Cô cảm thấy, ánh hào quang của Tô Lam là vô hạn."
}