{
  "chapter_name": "Chương 4181",
  "content": "Chương 4181 Tuy nhiên, sau đó ông bị Tô Văn Tâm bắt được phải quay trở về, kéo theo đó là sự ngược đãi và bạo lực gia đình một cách tàn bạo, dã man hơn rất nhiều. Sau này, chỉ cân nhìn thấy Tô Văn Tâm, cảm xúc của Lư Tuyết Cầm sẽ trở nên cực kỳ bất ổn. Và chỉ cần Tô Chấn vừa xuất hiện với bồn tắm ở bên cạnh, vừa nghe thấy tiếng nước, bà ta đã sợ hãi đến mức hồn bay phách lạc. Sự ngược đãi của Tô Văn Tâm với bà ta đã khiến cho bà ta hình thành một tình trạng ỷ lại, phụ thuộc. Dù trong lòng hay là ngoài thân thể, cô đều không thể cưỡng lại người đàn ông trước mặt. Chỉ cần cách xa người đàn ông này quá một khoảng cách an toàn nhất định, Lư Tuyết Cầm sẽ trở nên hoảng sợ, hốt hoảng, sợ hãi tột độ. Sau đó, theo bản năng, Lư Tuyết Cầm sẽ tìm mọi thứ để có thể và nhanh chóng trở về bên cạnh ông ta. “Bà hãy mở to mắt ra cho tôi, để nhìn cho rõ, đây chính là đứa con gái bà hết mực nuông chiều, rõ ràng là loại ăn cháo đá bát, lòng dạ độc ác, vô ơn!” Tô Văn Tâm quay đầu nhìn Lư Tuyết Cầm chằm chằm, nói những lời hung ác. Lư Tuyết Cầm bị ông ta nhìn như thế, trong thoáng chốc đầu óc bà ta trở nên điên cuồng, lúc này dường như tất cả tâm lý phòng thủ của bà ta sụp đổ hết chỉ trong vòng một nháy mắt. Lư Tuyết Cầm ngồi bịch xuống đất, quỳ gối xuống trước mặt Tô Văn Tâm, thậm chí bà ta không để ý rằng đây là bên đường, là nơi mọi người qua lại: “Xin lỗi, tôi sai rồi, từ nay về sau tôi không dám như vậy nữa, không dám nữa!” Nếu là bình thường, ở trong căn nhà kho bỏ hoang kia, Tô Văn Tâm nhìn thấy thái độ này của Lư Tuyết Cầm, có lẽ ông ta có thể biểu lộ ra vẻ đắc thắng, dương dương đắc ý. Nhưng còn bây giờ, một cảnh tượng như thế đột ngột xuất hiện ở bên lề con đường đông đúc người xe qua lại này sẽ chỉ khiến cho người ta hiểu lầm Tô Văn Tâm đã làm gì đó Lư Tuyết Cầm. “Bà mau đứng lên cho tôi, đứng lên ngay lập tức, có nghe thấy tôi nói gì không?” Tô Văn Tâm đưa tay định kéo bà ta đứng dậy, nhưng hành động này làm cho Lư Tuyết Cầm cực kỳ hoảng sợ, bà ta sợ hãi hét lên, toàn thân run lẩy bẩy: “Không! Đừng đánh tôi, đừng đánh tôi mà…” “Tôi biết là tôi sai, tôi thật sự biết sai rồi mài” Vì tiếng la hét chói tai của Lư Tuyết Cầm đang trở nên điên cuồng, ngày càng có nhiều người vây kín xung quanh để xem có chuyện gì xảy ra. Một vài người nhiệt tình trong số đó nhìn thấy vẻ mặt và bộ dạng sợ hãi tột độ của Lư Tuyết Cầm, đột nhiên bọn họ bắt đầu nghỉ ngờ rằng chắc chắn bình thường bà ta phải chịu đựng một sự ngược đãi kinh khủng lắm. Thế là rất nhanh sau đó, có người đã lấy điện thoại di động của họ ra để quay video ghi lại hiện trường, sau đó còn gọi điện báo cảnh sát. Tô Văn Tâm thấy mọi chuyện càng ngày càng căng thẳng, trầm trọng, ông †a xoay người định bỏ chạy, nhưng lại bị đám người kia ngăn lại. Tải ápp нola để đọc full và miễn phí nhé. Bởi vì lúc này toàn thân Lư Tuyết Cầm đã bắt đầu co giật và sùi bọt mép do quá sợ hãi… Như kiểu vài phút lại bị sốc một cơn. Cảnh sát nhanh chóng có mặt tại hiện trường, sau khi đưa Lư Tuyết Cầm đến bệnh viện, họ đưa Tô Văn Tâm về đồn cảnh sát để điều tra làm rõ sự việc. Một điều mà Tô Văn Tâm không hề hay biết đó là cuộc gọi báo cảnh sát này không phải do ai khác xa lạ gọi, mà chính là do Tô Bích Xuân làm. Chỉ khi nào hai người Tô Văn Tâm và Lư Tuyết Cầm đã thực sự đường đường chính chính yên vị trong đồn cảnh sát, bọn họ mới không quấy rối Tô Bích Xuân ở thời điểm ngàn cân treo sợi tóc này."
}