{
  "chapter_name": "Chương 2012-1018",
  "content": "Chương 2012 Nhưng phải nói thật, đúng là Tô Lam không thể hạ quyết tâm, lòng cô cứ nhớ đến ba đứa nhỏ và Quan Triều Viễn. Dù cô có đi thì cũng không thể thoải mái nổi. “Em đừng do dự nữa, đúng lúc mấy ngày nay chị không có gì làm, hai chúng ta đi Thái Lan chơi vài ngày! Bà mẹ ba con cũng tự cho mình một kỳ nghỉ đi.” Điều làm Tô Lam bất ngờ là tốc độ của Mạnh Gia Gia nhanh kinh khủng, cô ấy đặt vé máy bay trên trang web với tốc độ tên lửa. Thậm chí Tô Lam còn không cần phải chuẩn bị hành lý, hai tiếng sau Mạnh Gia Gia đã đưa Tô Lam lên máy bay rồi. Lúc Mạnh Gia Gia lên máy bay có đăng ảnh chụp chung với Tô Lam, còn kèm thêm một câu: Cô gái suốt ngày chăm ba đứa con cuối cùng cũng bị tôi kéo lên máy bay đi nghỉ phép, go! Tô Lam chia sẻ lại bài đăng của Mạnh Gia Gia: Nói đi là đi. Quan Triều Viễn bên này không nhận được tin nhắn của Tô Lam cũng hơi sốt ruột, lúc anh định tiếp tục gửi tin nhắn cho Tô Lam thì Weibo gửi thông báo. Phải biết rằng lâu rồi Tô Lam không đăng Weibo, Quan Triều Viễn lập tức mở Weibo ra xem, phát hiện cô không về nhà mẹ đẻ mà đã đi Thái Lan với Mạnh Gia Gia! Tốc độ này! Thầm nghĩ cô ra ngoài giải sầu cũng được, anh đừng nên làm phiền cô. Quan Triều Viễn nghĩ vậy nên anh đến phòng Cửu Cửu, anh biết Cửu Cửu sẽ không ngoan ngoãn nghe lời đến vậy, chắc chắn sẽ không chịu nổi lên giường ngủ lâu rồi. Nhưng khi anh mở cửa ra thì phát hiện cô bé vẫn đang đứng úp mặt vào tường. “Cửu Cửu…” Nghe giọng của Quan Triều Viễn, Cửu Cửu bắt đầu khóc thút thít, đợi đến khi Quan Triều Viễn ngồi xổm xuống, nước mắt Cửu Cửu rơi lã chã. “Bố, bố không thương con!” Nói xong Cửu Cửu khóc nấc lên, tiếng khóc xé lòng, nước mắt cũng rơi lã chã. Quan Triều Viễn thấy Cửu Cửu khóc dữ dội như vậy, tim anh đã vỡ từ lâu rồi, lúc trước chuyện anh không chịu nổi nhất thấy Tô Lam khóc, bây giờ chuyện không chịu nổi nhất là thấy Cửu Cửu khóc. Anh vội ôm Cửu Cửu vào lòng ngồi lên giường: “Sao bố lại không thương con chứ?” “Bố, bố không thương con nữa, bố hung dữ với con…” “Chẳng phải vì con làm sai hay sao.” Cửu Cửu nghe câu này càng khóc dữ dội hơn, khóc đến mức Quan Triều Viễn luống cuống tay chân: “Được rồi đừng khóc nữa, bố sai rồi, sau này bố sẽ không hung dữ với con nữa.” Cửu Cửu lấy tay lau nước mắt, nhìn Quan Triều Viễn: “Bố nói thật không?” “Đương nhiên là thật, đừng khóc nữa.” Quan Triều Viễn lấy khăn giấy lau nước mắt cho Cửu Cửu, lúc này tiếng khóc của Cửu Cửu mới từ từ ngừng lại. “Bố, hôm nay con muốn ngủ chung với bố.” Cửu Cửu tròn mắt nhìn Quan Triều Viễn, bộ dạng đáng thương đến mức làm người ta phải đau lòng. Quan Triều Viễn thầm nghĩ dù sao Tô Lam đã đi Thái Lan rồi nên anh dứt khoát đồng ý để Cửu Cửu ngủ chung với mình. Bởi vì phòng ngủ bị quậy tung thành ra như vậy, nếu muốn dọn dẹp lại như hiện trạng ban đầu, chắc phải cần chút thời gian nên hai bố con ngủ ở phòng cho khách. Chương 2013 Nhưng những ngày sau đó thật sự khiến Quan Triều Viễn có cảm giác sống không bằng chết. Từ khi anh dữ với Cửu Cửu, Cửu Cửu càng dính lấy anh hơn, hơn nữa Tô Lam không có ở nhà nên lúc nào Cửu Cửu muốn ở bên cạnh Quan Triều Viễn. Ngày hôm sau, người làm vội vã đến báo cáo: “Cậu chủ, cậu chủ nhỏ sốt rồi.” Cậu chủ nhỏ mà người làm nhắc đến là Tiểu Thất, từ lúc mới sinh ra người Tiểu Thất đã ốm yếu rồi, cộng thêm không được bú sữa mẹ nên thể chất càng yếu hơn, bị bệnh như cơm bữa. Quan Triều Viễn nhíu mày hỏi: “Bao nhiêu độ?” “Ba mươi tám độ.” “Hạ nhiệt độ vật lý trước đã.” Quan Triều Viễn ăn sáng xong đến phòng thăm Tiểu Thất thì thấy Tiểu Thất sốt rất cao, chắc là bị cảm lạnh. Quan Triều Viễn thấy mình không thể đi được, Tô Lam lại không ở nhà nên anh đành phải gọi điện thoại giao vài chuyện rồi ở nhà trông. Đến trưa, Tiểu Thất sốt cao hơn, Quan Triều Viễn đành phải gọi bác sĩ đến. Bác sĩ cho thuốc, nói cậu bé đã bị viêm họng, thử uống thuốc xem sao đã. Quan Triều Viễn vào phòng làm việc xử lý một vài tài liệu gấp, mới vừa chuẩn bị về xem thử thì nghe tiếng khóc vang lên trong phòng, tiếng khóc như lợn bị chọc tiết. “Sao đút thuốc mà các người cũng không đút được hả?” Quan Triều Viễn vừa bước vào đã quát nhóm người làm. Nhóm người làm trông Tiểu Thất, ai nấy đều mày ủ mặt ê. “Cậu chủ, lúc trước mợ chủ đút thuốc, cậu chủ nhỏ chỉ nghe lời mợ chủ, chúng tôi cũng không còn cách nào khác!” Người làm cũng rất bất lực. “Để tôi!” Quan Triều Viễn giật chiếc muỗng, thuốc của trẻ con đều được pha với nước, nếu muốn cậu bé tự uống là chuyện không thể nào, chỉ có thể đút từng muỗng. “Con muốn mẹ!” Tiểu Thất vừa khóc vừa la, thỉnh thoảng ho khan vài tiếng. “Ở đây không có mẹ, con uống thuốc đi! Ban đầu Quan Triều Viễn còn có thể nói năng nhỏ nhẹ nhưng Tiểu Thất khóc làm anh thấy đau đầu, kiên nhẫn từ từ bị bào mòn, thái độ không còn hoà nhã nữa. Bình thường Tiểu Thất rất ngoan nhưng chỉ cần vừa bệnh là sẽ rất khó dỗ, một chén thuốc nhỏ thôi cũng bị cậu bé quậy cho đổ hết một nửa! Người Quan Triều Viễn cũng dính chút thuốc. “Các người đè nó xuống cho tôi!” Nhóm người làm vội tiến lên hỗ trợ. Cuối cùng Quan Triều Viễn đổ hết chén thuốc nhưng mới uống chưa đầy năm phút, vì Tiểu Thất khóc quá dữ dội nên đã nôn hết thuốc ra. Kiếm củi ba năm đốt một giờ! Quan Triều Viễn bất lực cho người tìm bác sĩ đến xem có cách nào khác hay không, bác sĩ nói vậy đành phải tiêm. Vừa nghe đến phải tiêm, tiếng khóc như lợn bị chọc tiết của Tiểu Thất lại ập đến. “Con không muốn tiêm! Con muốn mẹ! Con muốn mẹ ôm!” Chương 2014 Quan Triều Viễn ôm Tiểu Thất lên: “Con có phải đàn ông con trai không vậy? Sao thích khóc thế? Không chịu uống thuốc thì chỉ có thể tiêm thôi, bố ôm con tiêm được không?” “Không không không, đừng tiêm mà, bố, đừng tiêm mà!” Cũng vì cậu bé mới sinh ra đã ở với gia đình họ nên đã có tình cảm từ lâu rồi, nếu không nghĩ đến đứa trẻ anh đang ôm trong lòng không phải con ruột của anh, Quan Triều Viễn đã vứt thằng bé đi rồi. Bác sĩ đã chuẩn bị ống tiêm, Quan Triều Viễn thấy thế không còn cách nào khác đành phải đặt Tiểu Thất lên giường, vài người cùng đè cậu bé xuống, cuối cùng cũng tiêm xong. “Sếp Quan, nếu đứa trẻ cứ khóc mãi, nhiệt độ cơ thể không giảm thì anh phải nghĩ cách gì đó để cậu bé đừng khóc nữa, hơn nữa cậu bé đã bị viêm họng rồi, nếu cứ khóc tiếp sẽ càng viêm nặng hơn.” Quan Triều Viễn đã suy nghĩ đủ mọi cách mới làm Tiểu Thất không khóc nữa, có lẽ cậu bé đã khóc mệt rồi nên thiếp đi ngay. Lúc này Quan Triều Viễn mới phát hiện lưng mình đã ướt đẫm rồi, không ngờ một đứa con trai mà lại làm anh phải sứt đầu mẻ trán. Sáng hôm sau tình hình Tiểu Thất đã cải thiện, công ty có việc nhưng Cửu Cửu cứ đòi đi theo anh, không chịu rời dù chỉ một bước. Quan Triều Viễn đành phải đưa Cửu Cửu đến công ty, đây không phải lần đầu Cửu Cửu đến công ty nên khá quen thuộc với nơi này. Nhưng Quan Triều Viễn chuẩn bị họp không yên tâm để cô bé một mình trong văn phòng nên tìm một cô thư ký trong bộ phận thư ký chịu trách nhiệm trông Cửu Cửu. Thư ký Chung Nhan mới đến rất đẹp, dáng người cũng rất tuyệt, người trong công ty đều nói cô ta là báu vật. Đối diện với những báu vật thế này, từ trước đến nay Quan Triều Viễn luôn tránh xa nhưng trong bộ phận thư ký, chỉ có mình cô ta là nữ, những người còn lại thì đang bận nên đành phải gọi cô ta đến. “Cô cứ ở đây trông con bé là được, hôm nay cô cứ giao hết công việc cho người khác. Nếu có người có ý kiến thì cứ nói là lệnh của tôi, nếu Cửu Cửu thấy chán thì cứ đưa con bé đi vòng vòng nhưng không được ra khỏi công ty.” Quan Triều Viễn dặn hết từng chuyện. “Vâng, Sếp Quan, anh cứ yên tâm đi họp đi, nhất định tôi sẽ chăm sóc cô chủ thật tốt.” Quan Triều Viễn xoa đầu Cửu Cửu: “Bố đi họp nha, con phải nghe lời đó, chờ bố về.” “Con biết rồi, bố ơi, yêu bố!” Cửu Cửu hôn lên má Quan Triều Viễn một cái. Nụ hôn ngọt ngào muốn chết! Vốn dĩ Quan Triều Viễn đang cực kỳ mệt mỏi vì Tiểu Thất bị bệnh, giống như bỗng có được nguồn năng lượng dồi dào. Quan Triều Viễn yên tâm về Cửu Cửu rồi đi họp. Thật ra Chung Nhan rất đau đầu, phụ nữ ở lứa tuổi như cô ta sao lại thích con nít được chứ, nhưng không còn cách nào khác, đối phương là công chúa nhỏ của Sếp Quan. “Dì ơi, dì đẹp quá!” Câu này làm Chung Nhan thấy hơi ngại, xem ra công chúa nhỏ nhà Sếp Quan cũng không khó chiều như cô ta nghĩ. “Thế hả?” Chung Nhan ngồi xổm xuống nhìn Cửu Cửu. “Dì ơi, màu son của dì đẹp thật, rất hợp với dì.” Chương 2015 Cô bé Cửu Cửu này là người gió chiều nào theo chiều đó, chuyện này Tô Lam biết rõ nên mọi người cực kỳ thích Cửu Cửu. “Son của dì không phải son hãng nổi tiếng gì, làm gì bằng son môi của mẹ cháu!” Cửu Cửu ra vẻ khinh thường: “Son của mẹ cháu cũng chẳng ra gì, không đẹp chút nào, hơn nữa mẹ cháu già rồi, đâu trẻ trung xinh đẹp được như dì!” Tất nhiên Chung Nhan biết Tô Lam, người ta là ảnh hậu quốc tế, sau khi kết hôn sinh con thì số lượng phim điện ảnh và phim truyền hình giảm nghiêm trọng nhưng dường như bộ nào cũng là kinh điển, bộ nào cũng có thể lấy giải thưởng. Bây giờ được con gái Tô Lam khen là trẻ đẹp hơn Tô Lam, có cô gái nào mà chẳng nở mày nở mặt! “Miệng nhỏ mà ngọt quá nha! Cửu Cửu, cháu đợi dì chút!” Chung Nhan quay lại bộ phận thư ký, lấy một hộp kẹo trong tủ của mình ra. Đây là kẹo cưới lần trước bạn cô ta kết hôn rồi tặng cho cô ta, vì cô ta đang giảm cân nên không có ăn, lần này được phát huy tác dụng rồi. Khi Cửu Cửu nhìn thấy hộp kẹo thì vui như Tết. “Wow! Kẹo đẹp quá đi!” Đúng là kẹo này rất đẹp, bạn của Chung Nhan cưới một anh công tử nhà giàu, toàn bộ hôn lễ được trang trí hệt như thế giới cổ tích, đến kẹo cưới cũng mang hơi thở cổ tích, nghe nói là tìm công ty đặt làm riêng. Nhưng Chung Nhan không nghĩ người nhà Quan Triều Viễn lại như vậy, Cửu Cửu chưa bao giờ thấy kẹo nào thế này. “Cửu Cửu, nhà cháu giàu vậy mà chắc sẽ thấy nhiều loại kẹo còn xịn hơn kẹo này đúng không?” Cửu Cửu bĩu môi trông hơi giận dỗi: “Đâu có, mẹ cháu không cho cháu ăn kẹo, vài ngày mới được phép ăn một viên.” “Vậy hả, vậy tội nghiệp cháu quá, kẹo là đồ ăn dành cho trẻ con mà, đứa trẻ không được ăn kẹo thật đáng thương.” Chung Nhan xoa đầu Cửu Cửu. “Đúng rồi, cháu tội nghiệp lắm, mẹ cháu là người xấu, mẹ không cho cháu ăn kẹo.” “Vậy dì tặng cháu hộp kẹo này!” Chung Nhan đưa kẹp cho Cửu Cửu. Cửu Cửu vui đến mức muốn bay lên trời! “Thật ạ? Dì ơi, dì tốt quá, giống thiên sứ vậy! Quả nhiên ai đẹp cũng tốt bụng hết.” Chung Nhan được khen đến mức không biết phải làm gì, miệng của cô bé này ngọt thật. Cuộc họp của Quan Triều Viễn rất quan trọng, họp hết cả buổi sáng, buổi trưa lúc ăn cơm anh cho người gọi điện thoại bảo Chung Nhan dẫn Cửu Cửu xuống nhà ăn công ty ăn cơm. Chung Nhan tự ý đưa Cửu Cửu đến tiệm ăn để Cửu Cửu gọi một đống những món ngon. Bàn ăn đầy đồ dầu mỡ, toàn là những món Cửu Cửu thích nhất, Tô Lam quản lý chế độ ăn của Cửu Cửu rất nghiêm ngặt nên đây cũng là nguyên nhân Cửu Cửu luôn có thành kiến với Tô Lam. “Dì ơi, dì tốt quá đi! Lâu rồi cháu không được ăn nhiều món ngon như vậy!” “Thế hả? Vậy cháu ăn nhiều vào nhé!” “Nếu ăn cơm xong mà có thêm một cây kem là tuyệt luôn!” Cửu Cửu vỗ tay nói. “Không thành vấn đề!” Đợi ăn cơm xong dì đưa cháu đi ăn kem!” Chương 2016 Cửu Cửu vội vỗ tay khen tay, đúng là còn vui hơn lúc ở với bố nữa! Mặc dù Tô Lam giới hạn rất nghiêm ngặt chế độ ăn của Cửu Cửu nhưng Quan Triều Viễn cũng đồng ý với cách làm của Tô Lam, anh cũng sẽ kiểm soát những món Cửu Cửu ăn, bởi vì cô bé đã béo lắm rồi. Chỉ khi thỉnh thoảng Cửu Cửu quấy quá, Quan Triều Viễn mới phá lệ mua chút gì đó cho cô bé. Trên đường trở về, Chung Nhan ngồi xổm xuống nhìn Cửu Cửu: “Cửu Cửu, nếu bố cháu hỏi hôm nay chúng ta ăn gì thì cháu sẽ trả lời thế nào?” Đôi mắt nhỏ của Cửu Cửu xoay tròn: “Cháu sẽ nói chúng ta đến nhà ăn cơm.” Chung Nhan vui mừng hớn hở, cô bé này cũng ma lanh thật đấy. “Thế dì có cho cháu ăn kẹo và kem không?” “Dạ không ạ!” “Giỏi quá đi!” “Dì ơi, dì yên tâm đi, cháu sẽ không bán đứng dì đâu. Lần sau cháu sẽ đến nữa, dì phải đồng ý với cháu là sẽ cho cháu kẹo và dẫn cháu đi ăn món ngon nha?” “Ừm, ngoéo tay nào!” Khi về đến văn phòng thì Quan Triều Viễn cũng đã trở lại. Cửu Cửu nhảy nhót chạy về phía Quan Triều Viễn, Quan Triều Viễn bế Cửu Cửu lên: “Ăn gì đó?” “Đến nhà ăn ăn cơm.” “Cực cho cô rồi thư ký Chung.” Quan Triều Viễn cảm ơn Chung Nhan. “Sếp Quan khách sáo quá, đây là chuyện tôi nên làm, cô Cửu Cửu thật sự rất đáng yêu, vậy tôi về làm việc trước đây.” Chung Nhan vẫy tay với Cửu Cửu rồi ra khỏi văn phòng chủ tịch. Buổi chiều Quan Triều Viễn không họp nhưng một đống tài liệu, Cửu Cửu ngủ một giấc trong phòng nghỉ ngơi rồi lại đòi ra ngoài chơi. “Cửu Cửu, con đừng quậy nữa, bố còn nhiều việc lắm, đợi bố làm việc xong, tối nay sẽ dẫn con đi ăn đồ ngon được không?” “Bố, bố chơi với con một tí đi.” Cửu Cửu kéo tay Quan Triều Viễn không chịu buông. Khi hai bố con đang giằng co thì Doãn Cẩn gõ cửa bước vào. “Sếp Quan, trường của cậu chủ gọi điện thoại nói mong sếp hãy lên trường một chuyến.” “Chuyện gì mà phải lên trường?” Trường của Tam Tam có lưu hai số điện thoại, một số là số của Tô Lam, một số là số của thư ký Quan Triều Viễn. Tô Lam đi nghỉ phép rồi, chắc là giáo viên không liên lạc được nên đành phải gọi cho Quan Triều Viễn. “Hình như cậu chủ đánh nhau ở trường, giáo viên nói nghiêm trọng lắm, mong anh hãy lên nhanh nhất có thể.” Quan Triều Viễn tinh thần và sức lực đều kiệt quệ, đã mệt lắm rồi mà còn phải đến trường. Lúc anh đang ngơ ngác nhìn đống tài liệu của mình, điện thoại của anh cũng reo, là người ở nhà gọi đến. “Cậu chủ, không xong rồi, cậu chủ nhỏ lại bắt đầu sốt!” Chuyện này chưa xong thì chuyện khác lại đến. Khiến Quan Triều Viễn thật sự rất đau đầu! Anh chỉ có thể gọi điện thoại cho bác sĩ để bác sĩ quay lại khám bệnh cho Tiểu Thất trước, sau đó anh lại vội vã đến trường học. Chương 2017 Lần này Tam Tam lại gây họa lớn, cậu bé đã đánh bạn cùng lớp, hơn nữa đối phương bị thương rất nghiêm trọng, không ngừng chảy máu đầu và phải được đưa đến bệnh viện, nghe nói có khả năng bị chấn động não. Đối phương biết rõ lai lịch của Quan Triều Viễn, cũng biết Tam Tam đã từng chuyển trường một lần, thậm chí trường học khác còn không dám nhận cậu bé, hơn nữa còn biết nhà họ Quan không dám dễ dàng gây chuyện nên bọn họ lại càng không nể nang gì cả. Đây là lần đầu tiên Quan Triều Viễn cảm thấy uất nghẹn như vậy! Khoản bồi thường mà đối phương đưa ra cũng rất lớn, mặc dù đối với Quan Triều Viễn thì chỉ là mưa bụi, nhưng quả thực là chuyện này rất gây uất ức. Anh còn phải liên tục bày tỏ với hiệu trưởng rằng sau này sẽ không xảy ra chuyện như thế này nữa. Trên đường đưa Tam Tam về nhà, mặt Quan Triều Viễn còn đen hơn cả đáy nồi, anh không nói với Tam Tam một lời nào. Tam Tam thở dài thườn thượt, cậu bé biết rõ vận mệnh của mình sau khi về nhà nên cũng tự cầu phúc cho mình. Quả nhiên ngay khi về nhà, Quan Triều Viễn đã đưa Tam Tam vào phòng và đánh cho một trận, vì Tô Lam đi vắng nên đương nhiên là không có ai ngăn cản. Cho đến khi người giúp việc chạy tới gõ cửa, “Cậu chủ, tình huống của cậu chủ nhỏ rất nghiêm trọng, cậu chủ mau đến xem đi!” Quan Triều Viễn vứt thắt lưng trong tay xuống, chỉ vào Tam Tam và tức giận nói: “Đứng yên cho bố! Dám cử động một chút thì bố sẽ đánh chết con!” Sau khi dạy cho Tam Tam một bài học, Quan Triều Viễn vội vàng đi xem Tiểu Thất, tình huống của Tiểu Thất quả thực không tốt lắm, hiện tại đã chuyển thành viêm phổi nhẹ, phải đến bệnh viện ngay lập tức. Quan Triều Viễn lại vội vàng đưa Tiểu Thất đến bệnh viện, Tiểu Thất cứ đau khổ khóc lóc đòi tìm mẹ, khiến Quan Triều Viễn cảm thấy đau đầu không thôi. Phải tiêm hai mũi thuốc an thần mới khiến Tiểu Thất ổn định lại được, sau khi cậu bé ngủ thiếp đi thì mới khá hơn một chút. Tiểu Thất truyền dịch suốt ba ngày liền trong bệnh viện, may mắn là tình huống của cậu bé đã ổn định lại và cũng không còn sốt nữa. Trong ba ngày này, Quan Triều Viễn đã trải qua ba ngày giày vò nhất đời ở trong bệnh viện, gần như ba ngày đều không chợp mắt. Đúng lúc này, bên phía Tập đoàn Dark Reign lại khá bận rộn. Sau khi Tiểu Thất xuất viện và về nhà, anh cũng chẳng quan tâm đến việc nghỉ ngơi mà lại phải gấp rút đến công ty xử lý rất nhiều việc. Cửu Cửu lại cứ nằng nặc đòi đi theo, anh cũng cảm thấy đã nhiều ngày rồi mình không quan tâm đến Cửu Cửu, vì vậy anh đành phải đưa cô bé đi cùng. Anh phải tăng ca hai ngày liền để giải quyết công việc của công ty. Trong hai ngày này, Chung Nhan chịu trách nhiệm chăm sóc cho Cửu Cửu ở công ty. Hai ngày sau, rốt cuộc Quan Triều Viễn cũng có thời gian để nghỉ ngơi, trong mắt anh đầy tơ máu, quầng thâm dưới mắt nghiêm trọng hơn rất nhiều, quan trọng hơn nữa là đầu óc choáng váng, cảm giác cả người cứ lâng lâng. Sau khi ra khỏi phòng họp, Doãn Cẩn đi theo sau Quan Triều Viễn. “Sếp Quan, mấy ngày nay anh mệt mỏi quá rồi, nghỉ ngơi một chút đi?” “Nghỉ ngơi? Cậu xem bây giờ tôi có thời gian nghỉ ngơi không? Tiểu Thất vẫn chưa khỏi hẳn, Cửu Cửu còn đang ở trong phòng làm việc.” Chương 2018 Doãn Cẩn cũng cảm nhận được nỗi khó khăn vất vả của Quan Triều Viễn, “Hay là anh gọi điện thoại cho mợ chủ, bảo mợ chủ về?” “Để nói sau đi.” Quan Triều Viễn trở lại phòng làm việc. Mấy ngày nay anh đã cảm nhận được nỗi vất vả của Tô Lam, nhớ lại trước đây, Tô Lam luôn là người quản lý việc ăn uống và sinh hoạt của ba đứa nhỏ, hơn nữa còn bao gồm cả của mình. Khó khăn lắm cô mới có thể ra ngoài chơi mấy hôm, cứ để cô ra ngoài chơi vậy. Quan Triều Viễn cũng cảm nhận sâu sắc rằng không có Tô Lam thì thật sự không được. “Bố!” Cửu Cửu thấy Quan Triều Viễn quay lại thì lập tức chạy tới. “Cửu Cửu, con có nghịch ngợm hay không?” Khi nhìn thấy con gái, cuối cùng Quan Triều Viễn cũng nở nụ cười. “Không đâu ạ, cô chủ Cửu Cửu rất ngoan ngoãn.” Chung Nhan vội vàng trả lời trước. “Cô vất vả rồi.” Quan Triều Viễn vẫn khách sáo cảm ơn Chung Nhan như thường lệ. “Sếp Quan không cần nói vậy đâu, đây đều là chuyện nên làm mà. Vậy dì về phòng làm việc trước đây, tạm biệt!” Chung Nhan vẫy tay với Cửu Cửu. Quan Triều Viễn dẫn Cửu Cửu chuẩn bị trở về, hai người lên xe về nhà. Cửu Cửu dựa sát vào bên người Quan Triều Viễn, “Bố, con muốn nói với bố một chuyện.” “Ừm, con nói đi.” “Chúng ta đổi mẹ được không ạ?” Cửu Cửu hồn nhiên nhìn Quan Triều Viễn. Quan Triều Viễn hơi ngạc nhiên khi nghe thấy câu này, anh không biết tại sao Cửu Cử lại đột nhiên thốt ra một câu như vậy, ban đầu anh còn cho rằng Cửu Cửu còn nhỏ nên mới nói lời ngây thơ mà thôi. “Tại sao lại muốn đổi mẹ?” “Mẹ không tốt chút nào, hơn nữa cũng không xinh đẹp, miệng không ngọt, lại còn hung dữ với bố, cái này không cho làm, cái kia không cho ăn, mẹ không tốt với con chút nào!” Cửu Cửu bĩu cái miệng nhỏ nhắn, rõ ràng là cô bé rất có thành kiến với Tô Lam. Quan Triều Viễn cũng biết rằng đôi khi Tô Lam có hơi nghiêm khắc với Cửu Cửu, nhưng anh hoàn toàn không ngờ rằng trẻ con lại suy nghĩ nhiều như vậy. “Con cảm thấy mẹ không tốt với con à?” “Vâng ạ! Mẹ cũng không tốt với bố, lúc nào mẹ cũng nổi giận với bố! Bố nhìn mà xem, dì Chung rất tốt, con thích dì Chung, dì ấy rất xinh đẹp, đối xử với con cũng rất tốt. Hay là bảo dì Chung làm mẹ của con được không ạ?” Cửu Cửu nhìn Quan Triều Viễn với vẻ mặt chờ mong. Bình thường bất kể cô bé đòi hỏi cái gì thì Quan Triều Viễn đều sẽ đồng ý, vậy nên hiển nhiên là cô bé cho rằng mình đưa ra yêu cầu đổi mẹ thì nhất định Quan Triều Viễn sẽ đồng ý. Sắc mặt Quan Triều Viễn sa sầm lại, anh không nói gì. Cửu Cửu đợi một lúc lâu mà vẫn không nhận được câu trả lời, bèn kéo tay áo Quan Triều Viễn, “Bố ơi, rốt cuộc có được hay không ạ?” “Ngồi xuống! Có phải bố từng nói với con rằng ngồi trong xe không được lộn xộn không!” Cửu Cửu đột nhiên bị mắng nên sợ run lên, cô bé vội vàng ngồi xuống, không dám nói thêm câu nào. Sau khi về đến nhà, Quan Triều Viễn chẳng buồn ăn cơm mà việc đầu tiên anh làm là dẫn Cửu Cửu vào phòng."
}