{
  "chapter_name": "Chương 339",
  "content": "Chương 339 Triệu Ni Ni không hề hé răng, cô ta hy vọng Tô Lam chết ở bên ngoài càng tốt. “Nếu phu nhân có chuyện gì, các người cút hết đi cho tôi!” Quan Triều Viễn nói xong liền gọi cho Doãn Cẩn, bảo anh tập hợp người, chuẩn bị đi tìm. Đang nói, dì Phương đi chợ về, thấy Lê Hoa khóc như mưa, còn chưa biết xảy ra chuyện gì. “Ông chủ, có chuyện gì thế? Lê Hoa làm sai gì sao?” Nói cho cùng cũng là người có tuổi, dì Phương trấn tĩnh hơn. “Không thấy phu nhân đâu nữa” Lê Hoa vừa khit mũi vừa nói. “Không phải phu nhân về nhà rồi sao?” Quan Triều Viễn liền nhìn dì Phương: “Dì nói cái gì? Về nhà? Nhà nào?” “Về nhà họ Tô, lúc rời đi, phu nhân nói với tôi, cô ấy có chuyện về nhà một chuyến” Dì Phương trả lời. Trong đầu Quan Triều Viễn liền hiện lên dáng vẻ Tô Lam bị đánh đến thương tích đầy mình ở khách sạn ngày hôm đó. Tô Kiêm Mặc càng thêm sốt ruột. “Anh rể, anh mau đến nhà em một chuyến đi, người mẹ kế kia của em rất ghê gớm, gần như lần nào chị em về nhà cũng bị đánh, vết thương ở chân chị ấy còn chưa khỏi nữa!” Quan Triều Viễn liền sải bước ra ngoài, Tô Kiêm Mặc đi theo phía sau. “Em không được đi” “Anh để em đi đi, em đã lớn rồi, không thể để chị em bị bắt nạt nữa!” Quan Triều Viễn vỗ nhẹ lên đầu Tô Kiêm Mặc. “Có anh ở đây, ai dám bắt nạt cô ấy chứ, ngoan ngoãn chờ ở nhà, nếu em có chuyện gì, không phải chị em sẽ chết mất sao?” Tô Kiêm Mặc căn chặt răng, cúi đầu xuống. “Vâng, vậy có tin của chị em, thì gọi ngay cho em” “Ừ” Quan Triều Viễn đáp một tiếng rồi ra ngoài. Doãn Cẩn đã đưa người tới, đang chờ chỉ thị của Quan Triều Viễn, vì thế, cả đám người lập tức xông đến nhà họ Tô. Ngón tay Quan Triều Viễn nắm chặt đến mức trắng bệch, sắc mặt tái xanh. Dáng vẻ Tô Lam bị đánh lần trước vẫn rõ mồn một trước mắt, lần này, chân của Tô Lam lại bị thương chưa lành, đến chạy cũng không chạy được, còn tự mình tìm đến cửa! Thật không biết cô ấy sẽ bị đánh thành cái dạng gì nữa! “Lái nhanh lên cho tôi!” Quan Triều Viễn gầm lên tức giận với lái xe. Lái xe đạp mạnh chân ga. Rất nhanh, xe liền đi tới khu nhà của nhà họ Tô. Đây là khu biệt thự khá cũ, mười mấy, hai mươi năm về trước, cũng coi như là khu trung tâm, thế nhưng, cùng với sự phát triển của thành phố, sự phồn hoa nơi đây đã không theo kịp vùng mới mở rộng, trở thành khu tiếp giáp trung tâm thành phố."
}