{
  "chapter_name": "Chương 5009",
  "content": "Chương 5009 Một giây trước Nguyên Bảo Lan còn coi Thẩm Tư Huy là tên đểu cáng bắt cá hai tay. Một giây sau đột nhiên anh ta lại biến thành người vì tình nghĩa bạn bè nên cam chịu oan ức thay cho bạn? Sự đảo ngược này quá lớn rồi! Đừng nói là Nguyễn Bảo Lan không tiếp nhận được mà ngay cả Tô Lam cũng không thể tin nổi. “Bảo Lan, bây giờ em có còn bằng lòng tin tôi nữa không?” Sau khi nói xong, Thẩm Tư Huy còn quay đầu nhìn về phía Nguyễn Bảo Lan rồi hỏi cô ấy để xác nhận lại. Lần này trong giọng nói của anh ta còn mang theo một chút cẩn thận và dè dặt. Ngay cả khuôn mặt cũng tràn ngập Sự hoảng sợ và không yên lòng. Anh ta nhìn Nguyễn Bảo Lan bằng ánh mắt vô cùng sốt ruột như thể sợ cô ấy sẽ không chịu tin mình nữa. Thấy Thẩm Tư Huy như vậy, Nguyễn Bảo Lan không hiểu tại sao mà mình lại cảm thấy xót xa lòng rồi lại cảm thấy hoảng hốt như thể bản thân đang năm mơ. Ngần ấy năm trôi qua, trong mối quan hệ bất thường của hai người, Nguyễn Bảo Lan vẫn luôn là người bị động. Dù có bất cứ chuyện gì xảy ra thì cô ấy vân nhân nhục chịu đựng mà ngậm bồ hòn làm ngọt. Thế nhưng vừa rồi, trước mặt nhiều người như vậy mà Thẩm Tư Huy lại nói, đối với anh ta thì Nguyễn Bảo Lan mới là người quan trọng nhất. Cô ấy thở ra một hơi dài, âm thầm khảm sâu móng tay vào lòng bàn tay mình để nhắc nhở bản thân phải tỉnh táo trở lại. Nguyễn Bảo Lan, mày tỉnh lại đi. Mày là Thẩm Tư Huy hoàn toàn không có kết quả gì đâu. Chưa nói đến chuyện mối quan hệ giữa mày và anh ấy chỉ là quan hệ dựa trên hợp đồng, nếu để bà cụ Thẩm biết được thân phận thật và hoàn cảnh gia đình của mày cùng với những người họ hàng kỳ quặc đó thì e rằng bà cụ sẽ không thể chấp nhận đứa cháu dâu như mày đâu! Thẩm Tư Huy thấy từ nãy đến giờ Nguyễn Bảo Lan không có phản ứng thì thì trong lòng bắt đầu lo lắng. Anh ta quay đầu nhìn về phía Tô Lam rồi đấy Nguyễn Bảo Lan đến trước mặt cô: “Chị Tô Lam, chị khuyên cô ấy giúp tôi đi. Tôi có thể thề với trời rằng những lời †ôi vừa nói đều là thật, nếu có nửa lời gian dối thì tôi sẽ bị thiên lôi đánh chết!” Không hiểu vì sao mà ánh mắt hoài nghỉ của Tô Lam lại hướng về phía người đàn ông áo đen đang đứng ở bên kia thêm lần nữa. Đúng lúc đó, ánh mắt của người đàn ông kia cũng đảo qua. Hai người bốn mắt nhìn nhau, đôi mắt của người đó trong trẻo mà lạnh lùng, xen lần cả sự hờ hững khó mà xóa bỏ. Tô Lam gần như có thể xác định được rằng cô không quen người đàn ông này. Thế nhưng tại sao anh ta lại cho cô cảm giác quen thuộc như đã gặp như vậy chứ? “Chị Tô Lam?” Thẩm Tư Huy thấy Tô Lam vẫn đang ngẩn người thì vội vàng gọi tên cô trong sự lo lắng. Bấy giờ Tô Lam mới hồi phục tỉnh thần lại. Cô đi đến bên cạnh Nguyễn Bảo Lan rồi nói: ‘Bảo Lan, tôi tin Thẩm Tư Huy không đê tiện đến mức thông đồng với bạn của cậu ấy để lừa gạt và giấu giếm cô đâu.” Nguyễn Bảo Lan nhìn Tô Lam thật lâu, thực ra trong lòng cô ấy cũng đã có quyết định rồi. Cô ấy xoay người đi về phía cầu thang máy, bước chân rất nhanh và vội vàng. Thẩm Tư Huy thấy Nguyễn Bảo Lan bày tỏ thái độ như vậy thì cũng vội vàng đi theo. Hai người một trước một sau đi vào thang máy rời khỏi chỗ đó. Vậy là lúc này, ở cuối hàng lang khoa phụ sản chỉ còn lại Tô Lam và người đàn ông áo đen kia. Người đàn ông đó rất tinh ý nhận ra ánh mắt quan sát và đánh giá mà Tô Lam dành cho mình. Anh ta nhìn đồng hồ trên tay, tầm bảy, tám phút nữa là Phương Thu Cúc sẽ được chuyển ra ngoài. Anh ta dựa nhẹ lên tường, một tay đút vào túi quần rồi nhìn về phía Tô Lam bằng ánh mắt lạnh như băng: “Tôi với cô từng gặp nhau chưa?”"
}