{
  "chapter_name": "Chương 3462",
  "content": "Chương 3462 Mộ Mãn Loan vừa nhìn thấy cảnh tượng này liền biết rằng lai giả bất thiện, cô ta lợi dụng lúc Tư Vũ Chiến còn chưa bước đến đây, lập tức chuyển điện thoại sang chế độ im lặng cất vào trong túi của chiếc váy, sau đó ung dung thản nhiên nhìn Bổi Bối nói: “Một lát nữa bất kể là xảy ra sự tình gì, cô cứ đi trước, ngàn vạn lần cũng đừng có đi theo. Nếu như tôi bị anh ta đưa đi, cô liền nghĩ biện pháp đi tìm cậu Lệ. Tôi đã cầm theo điện thoại trên người rồi, khi nào có cơ hội tôi sẽ lập tức liên hệ cho anh ấy” Bối Bối vừa nghe thấy những lời này, đột nhiên liên trở nên kích động, đồng thời cả gương mặt cũng đều trắng bệch rồi: “Chị Mẫn Loan… “Bình tĩnh” Mộ Mãn Loan nhẹ nhàng mà vỗ vỗ tay của Bối Bối, đi về phía Tư Vũ Chiến ở bên kia “Mẫn Loan, mới sáng sớm như thế này, đây là đang có dự định đi đâu vậy?” Tư Vũ Chiến chỉ vài bước chân đã đứng chắn ở trước mặt của Mộ Mãn Loan rồi. Mộ Mẫn Loan nhìn lướt qua hai người vệ sĩ ở phía sau người anh ta đã bắt đầu rục rích muốn động thủ, cười lạnh lùng nói: “Mặc kệ là hôm nay tôi có dự định đi đâu, nhìn trận địa này của cậu Tư, chỉ sợ răng là không muốn để cho tôi thuận lợi đi ra ngoài đâu nhỉ!” “Mẫn Loan, nếu như lúc em đối mặt với Tô Duy Nam mà dáng vẻ cũng bình tĩnh thông minh như lúc này vậy thì tốt biết bao nhiêu!” “Ở trước mặt người đàn ông mà mình yêt thích làm một kẻ đần độn, cũng không có gì không tốt cả. Ở trước mặt người đàn ông mà mình chán ghét, mới phải giả vở thông minh, nếu không rất dễ dàng bị chịu thiệt có đúng không nào?” Lời mỉa mai tỉnh bơ này của Mộ Mẫn Loan khiến cho sắc mặt Tư Vũ Chiến lộ rõ vẻ có chút mất hứng. Có điều lần này anh ta tới đây, cũng không phải là cùng với Mộ Mãn Loan tranh đấu võ mồm: “Đừng có đánh trống lảng nữa, em xem cái này trước đi” Tư Vũ Chiến sau khi vừa nói xong lời này. liền ngoäc ngoắc ngón tay, hai người vệ sĩ phía sau lưng lập tức tiến lên phía trước, đưa một tập văn kiến đến trước mặt cô ta. Mộ Mẫn Loan vô cùng phối hợp mở tập văn kiện ra, có điều sau khi cô ta nhìn rõ nội dung bên trên văn kiện, ánh mắt ngay lập tức liền trở nên lạnh như băng, Cầm trong tay là một bản văn kiện sao chép hợp đồng, chính là bản hợp đồng mà ngày hôm qua mẹ Mộ đã đưa cho Tư Vũ Chiến. “Đây là hợp đồng mà mẹ em đã ký kết với tôi, cũng chính là hợp đồng kinh tế của em, kim ngạch mười lăm tỷ đồng, tôi đã cho mẹ em mười tám tỷ đồng, một tuần sau thì em chính là ngôi sao lớn được dồn toàn lực nâng đỡ của tập đoàn Tư Thị rồi, có phải là thấy rất vui hay không?” Mộ Mẫn Loan nhìn phần hợp đồng ở trong †ay, tức đến mức sắc mặt đều trắng bệch cả rồi Cô ta bất kế như thế nào cũng không nghĩ tới rằng, mẹ ruột của chính mình vậy mà có thể vì đồng tiền mà bán cô ta đến lần thứ hai! Chỉ vì mười lăm tỷ đồng không hề quan trọng, một lần nữa bà ta lại bán cô cho Tư Vũ Chiến! Hơn nữa kỳ hạn hợp đồng là ba mươi năm, trong khoảng thời gian ba mươi năm này, chỉ cần phạm phi hoạt động của cô vượt quá nội dung đã định của Tư Vũ Chiến, phí vi phạm hợp đồng là 3600 tỷ. Sau khi cơn tức giận đến cực đồ của Mộ Mẫn Loan đi qua, bắt buộc bản thân mình phải nhanh chóng bình phục lại cảm xúc. Bối Bối vẫn luôn đứng ở bên cạnh Mộ Mẫn Loan, vì vậy nội dung của bản hợp đồng này cô ta cũng đã nhìn rất rõ nội dung của bản hợp đồng này. Cô ta quả thực là không dám tin vào mắt nhìn của bản thân nữa."
}