{
  "chapter_name": "Chương 3421",
  "content": "Chương 3421 Ôm Tô Lam đến vị trí phó lái, sau khi Quan Triều Viễn giúp cô cài chặt dây an toàn thì xe từ từ chuyển động. Anh vừa lái xe vừa nhắc nhở Tô Lam: “Còn nhớ tiệm bánh ngọt thủ công định chế lần trước chúng ta từng đi qua kia không?” Tô Lam gật đầu: “Đương nhiên là nhớ rõ, em còn nhớ vào thời điểm đó chúng ta còn nhìn thấy ảnh chụp chung của chị Chỉ Manh với Khúc ảnh đế treo trên tường ở trong tiệm nữa” Quan Triều Viễn gật đầu: “Chỗ đó hình như mới ra loại bánh kem lạnh, còn có một vài món bánh ngọt, anh đưa em đi thử xem sao?” Kem, bánh ngọt? Tô Lam lúc này trực tiếp trợn tròn mắt. Cô không có nghe lâm đâu nhỉ? Lúc trước chính là bởi vì dặn dò của bác sĩ nên cô mới từ bỏ lẩu, tôm hùm đất, que cay và tất tần tất những thứ mà chính mình yêu nhất. Nhưng bây giờ Quan Triều Viễn thế mà lại nói với cô là cô có thể đi ăn kem? “Không thích à? Nếu như không thích thì đổi chỗ ăn cái khác” Quan Triều Viễn nhìn thấy vẻ mặt kinh ngạc của cô bèn cố tình mở miệng đùa cô. “Làm sao được! Thích, thích chứ Đồ ăn của cửa tiệm đó vô cùng vô cùng ngon luôn, em cực kỳ thích!” Hai mươi phút sau, xe của Quan Triều Viễn dừng ở cửa tiệm bánh ngọt nọ. Hai người họ vừa bước vào thì người máy nhỏ ở cửa lập tức phát ra âm thanh chào đón lanh lảnh vui tai. Ông chủ ở bên trong nghe thấy tiếng động liền vội vàng từ bếp sau đi ra Bởi vì hai người Tô Lam và Quan Triều Viễn thật sự rất dễ gây chú ý, cho nên ông chủ vừa thấy họ đã nhận ra ngay: “Hai vị, cô cậu lại tới nữa à! Muốn gọi món gì? Hay là vẫn giống như lần trước, chuẩn bị bắt tay làm mấy món bánh ngọt gì đó hả?” Quan Triều Viễn thản nhiên nói: “Hôm nay sẽ không làm bánh ngọt nữa, tới đây ăn thôi.” “Được: Ông chủ vui vẻ chào hỏi một tiếng, sau đó vòng ra bếp sau: “Bà nó ơi, đằng trước có khách đến, mau lại đây tiếp khách một chút, tôi xuống bếp sau chuẩn bị” Chỉ một lát sau, một bà chủ tâm khoảng hơn bốn mươi vô cùng có khí chất đi tới. Trên người bà ấy còn quấn một chiếc tạp đề màu hồng phấn, nhìn thấy hai người Quan Triều Viễn thì cười khúc khích, nhiệt tình nói: “Hai vị, muốn gọi món gì?” Quan Triều Viễn gọi đại một phần kem, lại gọi một ít đồ uống và bánh ngọt. Bà chủ lập tức xoay người đi xuống bếp sau lên món. Chờ đến lúc bà ấy trở lại thì phát hiện Tô Lam đang đứng ở chỗ tường dán bức ảnh Những tấm ảnh trên tường kia không chỉ có ảnh của Tống Chỉ Manh và Khúc Thương Ly mà ở bên cạnh còn để ảnh của Quan Triều Viễn và Tô Lam, ảnh của Tô Duy Hưng và Tô Mỹ Chi, có mấy người cười rất vui vẻ, như ánh mắt trời, vô cùng sáng lạn. Tâm mắt Tô Lam bị một loạt bức ảnh của những đứa bé cực kỳ đáng yêu hấp dẫn. Cô tựa hồ là theo bản năng sờ sờ bụng của mình, cũng không biết cục cưng trong bụng mình lớn lên sẽ giống ai đây? Nhưng dù bé có giống ai thì nhất định sẽ đáng yêu giống các anh trai và chị gái! Bà chủ vô cùng nhanh trí, vừa thấy động tác của Tô Lam, còn có vầng sáng tình mẹ dịu dàng từ trên người phát ra là bà đã lập tức đoán ra được mấy phần Bà đi tới, cười tủm tỉm chào hỏi với Tô Lam: “Cô bé, cô mang thai phải không?” Tô Lam hồi thần lại, cúi đầu nhìn vào bụng của mình: “Bụng của tôi rõ lắm sao?”"
}