{
  "chapter_name": "Chương 699",
  "content": "Chương 699 “Nhưng nếu anh bằng lòng thì thưởng tiền mừng nhiều một chút, em không có ý kiến gì đâu.” Tô Lam bật cười. Quan Triều Viễn ôm cô chặt hơn. “Anh muốn gột sạch ký ức của em, để năm mới không còn là ác mộng trong ký ức của em nữa.” “Được thôi, vậy mấy ngày Tết anh phục vụ em đi!” Tô Lam tinh nghịch nhìn Quan Triều Viễn. Quan Triều Viễn chỉ mím môi cười, không nói gì. Anh đã quyết định rồi. Cuối cùng đêm hội ngày Tết ông Táo cũng đã đến trong sự mong đợi của mọi người. Qua ngày hôm nay, Tô Lam cũng có thể chính thức nghỉ lễ. Đêm hội ngày Tết ông Táo ở thành phố Z trước giờ luôn là nơi quy tụ những nhân vật lớn, lần nào cũng được truyền hình trực tiếp, điều này cũng mang lại một số áp lực cho các ngôi sao. Ngay từ khi mới bắt đầu đã cao trào không ngừng, hiện trường còn có từng đợt tiếng gào thét. Đêm tiệc thế này các diễn viên sẽ khá thiệt, dù sao họ diễn xuất là chính, thi thoảng diễn hài có thể đóng tiểu phẩm giúp. Vì vậy phần lớn đêm tiệc này là sân khấu của các ca sĩ. Nhưng diễn viên cũng có một điều lợi, đó là hàng năm đến giao thừa sẽ được mời tới tham gia trò chơi vào thời khắc chuyển giao giữa năm cũ sang năm mới. Tiết mục của Mục Nhiễm Tranh và Tô Lam ở mãi sau, hai người vẫn luôn chờ phía sau sân khấu. Tô Lam của ngày nay đã không còn như xưa, kể từ khi đoạt cúp Ảnh hậu, cô không còn là một người mới non nớt nữa mà đã trở thành Ảnh hậu. Tiết mục của Tô Nhược Vân là một tiểu phẩm, họ đã biên soạn một tập phiên ngoại của “Tuyệt Thế Sủng Phi” để Tô Nhược Vân và mấy diễn viên chính biểu diễn, đẩy không khí lên đến cao trào. “Tuyệt Thế Sủng Phi” thuộc thể loại hài hước, nên đương nhiên tiểu phẩm này cũng rất hài. Cuối cùng Mục Nhiễm Tranh và Tô Lam cũng lên sân khấu, hai người biểu diễn tiết mục hát và nhảy! Điều này khiến mọi người có mặt ở đây đều trợn tròn mắt! Hôm nay có rất nhiều ca sĩ tới tham dự, hai người xuất thân từ diễn viên mà lại lên sân khấu vừa hát vừa nhảy, chẳng phải rất mất mặt sao? Tục ngữ có câu, không so sánh sẽ không có tổn thương! “Từ khi Nhiễm Tranh nhà tôi đi cùng Tô Lam đã thấy style không ổn rồi, sao có thể vừa hát vừa nhảy được?” “Đúng thế, thất vọng quá! Hát không hay bằng người ta, nhảy cũng không đẹp bằng người ta, đây chẳng phải mất mặt rõ ràng còn gì?” “Có vẻ Tô Lam không biết tự lượng sức mình lắm, diễn xuất tốt thì cứ diễn đi, hát với nhảy cái gì, đúng là tự coi mình thành mâm cơm!” Mọi người bàn tán xôn xao, ai cũng cảm thấy sự lựa chọn của hai người quá tệ! Tô Nhược Vân diễn tiểu phẩm xong thì đi ra hậu trường, thấy tiết mục của hai người cũng không khỏi nhếch môi."
}