{
  "chapter_name": "Chương 1207",
  "content": "Chương 1207 “Tiểu Viễn, con đừng như vậy nữa. Con có biết rằng con như vậy mẹ rất lo cho con không?” Mục Chỉ Huyên đau lòng vuốt tóc Quan Triều Viễn. “Mẹ, con đã lớn như vậy rồi, còn có gì phải lo nữa?” “Nhưng con không vui chút nào, mẹ có thể nhìn ra, Tiểu Viễn, nếu con thực sự không thể chấp nhận Daisy thì mẹ sẽ nói chuyện với bố con.” “Không cần đâu ạ, sau khi cô ấy đến có lẽ con sẽ ổn thôi ạ, chỉ là bây giờ con hơi cô đơn mà thôi, sau này cô ấy ở cùng con thì sẽ không cô đơn nữa. Cô ấy xinh đẹp, dáng người cũng đẹp, là mẫu người con thích.” Quan Triều Viễn ngốc nghếch cười với Mục Chỉ Huyên. Mục Chỉ Huyên cuối cùng cũng được thấy lại nụ cười đã mất từlâu của con trai mình, mặc dù nụ cười của anh có hơi miễn cưỡng. “Mẹ, con không nói với mẹ nữa, con đi gặp Kiêm Mặc đây.” Khi Quan Triều Viễn xoay người, nụ cười trên mặt cũng biến mất không còn tăm hơi. —— Khi Tô Lam bước chân xuống mặt đất, cô liền cảm thấy rằng mình đã sống lại. Cuộc hành trình trên biển kéo dài tận ba mươi ngày, ban đầu chỉ cần khoảng hai mươi ngày thôi, nhưng vì sức khỏe của Tô Lam, Giản Ngọc đã yêu cầu thuyền trưởng đi vững, không cần nhanh, cộng thêm giữa đường mấy lần gặp đợt sóng lớn, cũng là may mắn thoát nạn. Giản Ngọc bàn giao mọi công việc trên thuyền cho thuyền trưởng, một mình anh ta dẫn Tô Lam xuống thuyền, WING cũng đi theo. Trong một tháng ở trên thuyền, Tô Lam đã gầy đi rất nhiều, mặc dù luôn nằm nghỉ nhưng tình trạng ốm nghén của cô vẫn tiếp diễn, cơ thể gầy đi cũng là không thể tránh khỏi. “Tô Lam, chúng ta cần tìm một nơi để nghỉ ngơi, sau đó lên kế hoạch cho hành trình tiếp theo.” Giản Ngọc vừa nói vừa xem bản đồ. “Không cần nghỉ ngơi đâu ạ, chúng ta ở trên thuyền đã bị chậm trễ rất nhiêu thời gian rồi, tiếp theo càng nên nhanh chóng lên đường.” “Cho dù em chịu được thì đứa bé trong bụng em cũng có thể chịu được sao? Huống hồ chúng ta còn mang theo một con sói, chúng ta phải nghĩ cách gì đó, nếu không thì quá rêu rao.” Sau nhiều lần Giản Ngọc thuyết phục, Tô Lam cuối cùng cũng đồng ý nghỉ ngơi. Hai người tìm được một khách sạn và ở lại đó, Giản Ngọc cũng đưa Tô Lam đến bệnh viện địa phương để khám, may là Tô Lam không có vấn đề gì lớn. Buổi tối, Giản Ngọc mang những thứ anh ta chuẩn bị đến phòng của Tô Lam. WING luôn ở cùng với Tô Lam, vì nó đã được huấn luyện chuyên nghiệp rồi, nên rất yên tĩnh. Giản Ngọc lấy ra một cái kéo, Tô Lam lập tức bảo vệ WING phía sau lưng. “Anh định làm gì thế?” “Giúp nó biến hình.” “Hả? Nghĩa là sao?” “Đặc điểm của nó quá rõ ràng, người tinh mắt vừa nhìn đã biết nó là sói, chúng ta đưa nó đi theo là tự mang rắc rối cho mình, cho nên bây giờ anh phải biến nó thành——chó Alaska.” Giản Ngọc thực sự nói được làm được, dùng kéo và thuốc nhuộm nhanh chóng biến nó từ một con sói trắng thành chó Alaska."
}