{
  "chapter_name": "Chương 616-619",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 616 Nấu nhiều rồi, đương nhiên sẽ càng ngon hơn. Chỉ là lúc này cô vẫn chỉ biết làm vài món ăn thường ngày. “Về sau, tôi và Mộ Dung Dịch yêu nhau, mẹ của Mộ Dung Dịch luôn coi thường tối, bảo tôi học cái này cái kia, nấu ăn cũng là một trong số đó, phải học nấu rất nhiều món ăn truyền thống, không phải là cái gì cũng biết sao?” Vì thế nên đồ ăn cô nấu mới ngon như thế, vừa không quá khoa trương như đồ ăn ngoài quán, nhưng lại đẹp mắt hơn món ăn. thường ngày ở nhà. Động tác của Quan Triều Viễn khựng lại rất rõ ràng, Tô Lam ý thức được mình nói sai rồi. “Hình như tôi không nên nhắc đến anh ta với anh, về sau không nhắc nữa” Quan Triều Viễn ngẩng mạnh đầu lên. “Có phải lúc đó rất tủi thân không?” “Đương nhiên rồi, mẹ của Mộ Dung Dịch ghê gớm lắm.” “Có đánh em không?” Biểu cảm của Quan Triều Viễn nghiêm túc lạ thường. Dường như Tô Lam không muốn nhắc tới chuyện trước kia. “Được rồi, mau ăn mì đi, lát nữa sẽ nguội mất.” Quan Triều Viễn nghĩ một lát, rồi tiếp tục cầm đũa ăn mì, không hỏi cũng biết. Nghĩ tới chuyện người phụ nữ của mình từng chịu đủ uất ức ở cái gia đình như kia, trái tim anh nhức nhối, cực kỳ đau đớn. Vì sao anh không xuất hiện sớm một chút chứ? Như thế thì có thể bảo vệ cô, không để cô bị người khác bắt nạt! “Em yên tâm, tôi sẽ đòi lại từng chút từng chút một” Quan Triều Viễn ngồi ăn ở bên cạnh, có chút thờ ơ không để ý, nói. Tô Lam sợ nhất là cái này, cô liền nắm lấy bàn tay còn lại đang đặt trên bàn của Quan Triều Viễn . “Không cần đâu, đã qua rồi thì cho qua đi, tôi không muốn sống mãi trong quá khứ, tôi muốn sau này sống thật tốt, sống những ngày tháng bình yên.” Không phải Tô Lam không hận bọn họ, những tủi thân và sự coi thường mà cô phải chịu những năm đó, không phải chốc lát là có thể quên được. Chỉ là hiện giờ cô không muốn sống những ngày tháng long trời lở đất nữa, chỉ muốn sống thật yên bình. “Không muốn báo thù?” Khóe miệng Tô Lam mang theo chút chua xót, nhưng vẫn lắc đầu. “Đều đã qua rồi.” Quan Triều Viễn tiếp tục ăn mì. Anh nghe theo người phụ nữ của mình, cô muốn thế nào thì làm thế đó. Nhìn dáng vẻ im lặng ăn mì của Quan Triều Viễn , Tô Lam hiểu ý, cười. “Hôm nay đến nhà anh Triều Dương, nhìn một nhà ba người bọn họ, cực kỳ hạnh phúc.” Nghe thấy lời này, động tác nhai của Quan Triều Viễn hiển nhiên ngừng một chút, anh biết Tô Lam muốn nói gì. “Hiện giờ sức khỏe em không tốt, em phải điều dưỡng cơ thể cho thật tốt, chờ sau khi khỏe hẳn, chúng ta cũng sinh một đứa” Chương 617 Quan Triều Viễn cúi đầu, vừa ăn mì vừa nói, anh không dám ngẩng đầu nhìn ánh mắt của Tô Lam. Nghe thấy lời Triều Viễn nói, Tô Lam liền cười càng thêm vui vẻ. “Vâng.” “Em có chuẩn bị quà cho tôi không?” Quan Triều Viễn lập tức cứng ngắc chuyển chủ đề. “Hả?” Vấn đề này trực tiếp khiến Tô Lam đứng hình. Quà? Quà gì? “Đến đi, tình yêu”. Tô Lam ngoáy tai. Trời ạ! “Đến đi, tình yêu” là một chương trình truyền hình thực tế, khách mời là các cặp vợ chồng ngôi sao hoặc là các cặp người nổi tiếng đang yêu nhau, ghi lại cuộc sống hàng ngày của bọn họ, trong studio còn có các phân tích góc độ đến từ chuyên gia tâm lý. Gần đây chương trình này rất nổi tiếng, đặc biệt là rất được phái nữ yêu thích. Nhưng người xem là phái nữ mà! Một người đàn ông như Quan Triều Viễn mà lại xem chương trình thực tế như này! Tô Lam dần dần phát hiện bản thân càng ngày càng không hiểu người đàn ông này. Dưới vẻ bề ngoài chủ tịch bá đạo, vậy mà lại ẩn giấu một trái tim thiếu nữ ngoài lạnh trong nóng! “Ăn no chưa?” Quan Triều Viễn rút một tờ giấy lau miệng. “Ăn no rồi.” Vừa khéo Tô Lam cũng ăn xong. “Vậy thì tiếp tục đi!” “Tôi còn phải rửa bát, tiếp tục cái gì?” Tô Lam hơi ngơ ngác. “Em nói xem tiếp tục cái gì?” Quan Triều Viễn trực tiếp đứng dậy, trực tiếp vác ngang người Tô Lam đang ngồi trên ghế. Chương 618 Tô Lam mang dáng vẻ đời không còn gì lưu luyến, tối nay, sợ là không thể ngủ. Quả nhiên là không nằm ngoài dự đoán. Quan Triều Viễn ăn uống no say, sức lực cực kỳ dồi dào, dường như dùng mãi cũng vẫn còn sức. Khi Tô Lam cạn kiệt sức lực, ngước mắt nhìn ra ngoài cửa sổ, phát hiện chân trời đã xuất hiện một vệt trắng bạc. Vậy mà trời đã sắp sáng rồi! “Tôi nói này… Trời đã sắp sáng rồi… Có phải… Có phải có thể.” Quan Triều Viễn trực tiếp hôn lên môi cô, không cho cô cơ hội nói chuyện. “Một lần nữa.” Tối nay, lời Tô Lam nghe thấy nhiều nhất chính là ba chữ này. Thế nhưng lần này thật sự là lần cuối cùng, sau khi làm xong Tô Lam liền đi ngủ, Quan Triều Viễn thỏa mãn, hôn lên má cô một cái. Thật là tốt, người phụ nữ của anh lại về rồi. Một giấc này, Tô Lam ngủ thẳng tới chiều. Ngủ dậy, khi xuống tầng mới cảm thấy thật là ngại. Dì Phương và Lê Hoa đều coi như chưa từng xảy ra chuyện gì. Cảm giác về nhà thật tốt, cảm giác ở cùng nhau thật tốt. Tô Lam vui vẻ dùng bữa. “Phu nhân, đồ trong nhà không còn nhiều nữa, tôi đi siêu thị mua một ít, để Lệ Hoa ở nhà chăm sóc cô.” Di Phương đi tới, nói. Tối hôm qua, khi nấu mì, mọi người cũng phát hiện rồi, mặc dù nguyên liệu trong tủ lạnh có không ít loại, nhưng toàn bộ đều không nhiều. Dì Phương suy nghĩ rồi, Tô Lam về nhà,cơ hội Quan Triều Viễn ăn cơm ở nhà cũng nhiều lên, chắc chắn là phải mua thêm một ít nguyên liệu. “Di Phương, để Lê Hoa đi cùng dì đi, để cô ấy xách đồ giúp dì, tuổi dì đã lớn, không xách được nhiều” “Đúng thế, dì Phương, tôi đã nói là để tôi đi cùng dì rồi mà” Lê Hoa nói. “Nhưng trong nhà cũng không thể không có người phục vụ được” Vấn đề này của dì Phương không phải rất vẹn toàn. “Không sao, một mình tôi cũng được, giờ anh ấy cũng không về, cho dù có về cũng có tôi phục vụ anh ấy, hai người đi đi.” “Vậy cũng được, phu nhân, chúng tôi đi sớm về sớm” “Dì Phương, thuận tiện mua cho tôi một con cá, cá biển ý, sau đó mua một ít thịt bò” Tô Lam lập tức nói. Không phải gần đây Quan Triều Viễn không ăn uống tử tế sao, vừa khéo cô cũng rảnh không có gì làm, có thể nấu cho anh nhiều một chút. “Vâng, phu nhân” Dì Phương và Lê Hoa đi chợ. Tô Lam ăn xong, thu dọn bát đũa, ngồi lên sofa. Nhớ tới cuộc nói chuyện với Quan Triều Viễn tối qua, Quan Triều Viễn nói, chờ sức khỏe cô tốt hơn một chút, bọn họ cũng chuẩn bị sinh một em bé. Chương 619 Loại thuốc đông y này cô vẫn phải uống, vừa khéo nhân khoảng thời gian đến cuối năm, cô cũng không có việc gì cả. Lần trước, Lục Uy Nhiên đưa cô đến tìm bán sĩ đông y kia bốc thuốc, đã uống hết rồi, cũng không tiện làm phiền Lục Uy Nhiên. đưa mình đi, dù sao khoảng thời gian này, Lục Uy Nhiên đi theo cô vào nam ra bắc, cũng rất vất vả. Tô Lam nghĩ, không bằng ngày mai đi một chuyến đến bệnh viện Q.M là được, bác sĩ đông y ở đó, chắc là điều dưỡng cơ thể cũng không có vấn đề gì. Nghĩ như thế, Tô Lam đi vào nhà bếp. Tìm nồi đun thuốc trước, thuốc đông y cô uống lần trước, đều đã được sắc trước, cho vào túi đóng kín, thuốc đông y vẫn nên đun kỹ mới được. “Để ở đâu rồi?” Tô Lam lật tìm nồi đun thuốc bắc lúc trước ở trong bếp, nhưng tìm thế nào cũng không thấy. Cũng không biết gì Phương để ở đâu. Ngay lúc Tô Lam đang tìm nồi, bỗng phát hiện trong chiếc tủ thấp nhất, sâu nhất trong nhà bếp lại bị khóa. “Không phải là dì Phương khóa những đồ không hay dùng lại chứ?” Tô Lam nói thầm một câu, rồi đứng dậy lên tầng, lấy chìa khóa đi tới. Trước kia ở đây chỉ có hai người là cô và Triệu Ni Ni, hai người bọn họ đều có chìa khóa của bất kỳ nơi nào trong căn nhà này. Tô Lam lấy chìa khóa, mở chiếc tủ kia ra. Một mùi thuốc lá đông y nồng đậm xốc tới. Tô Lam bịt mũi lại, phát hiện trong chiếc tủ này không có nồi đất, mà là một đống các túi thuốc lá đông y. Tô Lam tiện tay cầm một túi lên, nhìn một chút. Cô rất chắc chắn số thuốc lá đông y này không phải là chỗ thuốc lúc trước cô dùng. Vì vị bác sĩ đông y ở ẩn trong núi rừng mà Lục Uy Nhiên dẫn cô đi khám kia, đồ dùng đều rất cổ xưa, dùng giấy dai gói lại, còn số thuốc này dùng túi giấy dai. “Ai uống thuốc đông y chứ?” “Ngày nay uống thuốc đông y, cũng không phải là chuyện to tát gì, vì sao còn cần khóa tủ lại chứ?” Trong đầu Tô Lam là một loạt các dấu hỏi. Lẽ nào có điều gì khó nói sao? Trong nhà, Tô Lam vẫn rất tôn trọng dì Phương và Lê Hoa, nhỡ nào bọn họ có bệnh gì khó chữa, cô cũng không tiện hỏi trực tiếp. Cô lấy một túi trong đó, số còn lại đều khóa lại. Dì Phương và Lê Hoa quay về, cô cũng không nhắc đến chuyện này. Dark Region. Mục Nhiễm Tranh cẩn thận đi theo phía sau Doãn Cẩn. “Thư ký Doãn, tôi có thể hỏi anh, rốt cuộc chú tôi tìm tôi có việc gì không?” Doãn Cẩn cười với Mục Nhiễm Tranh."
}