{
  "chapter_name": "Chương 1186",
  "content": "Chương 1186 “Không đi nữa? Thế là sao, vĩnh viễn không đi nữa ư? Vậy chị em phải làm sao? Chị em có biết chuyện này không?” Tô Kiêm Mặc sốt ruột hơn, sở dĩ cậu có thể sống yên tâm ở thế giới ma cà rồng như thế này cũng là bởi cậu biết Quan Triều Viễn ở bên cạnh Tô Lam, cho nên cậu không có gì phải lo lắng cả. Nhưng bây giờ Quan Triều Viễn lại nói với cậu rằng anh phải trở lại thế giới ma cà rồng và không đi nữa? “Đúng vậy, về sau anh ở đây, chị em có người khác chăm sóc rồi.” Quan Triều Viễn xoa mặt. “Anh đùa gì thế? Hơn nữa không có anh thì chị em chưa điên lên à? Chị ấy yêu anh như vậy, thế mà anh lại bỏ chị ấy lại ư?” Tô Kiêm Mặc xông lên tóm cổ áo của Quan Triều Viễn và xách anh lên. Bây giờ cậu đã là ma cà rồng, đương nhiên là khỏe hơn Quan Triều Viễn rất nhiều. “Kiêm Mặc, giờ em khỏe mạnh thật đấy.” Tô Kiêm Mặc ném Quan Triều Viễn lên tường, Quan Triều Viễn lại trượt xuống dưới đất. “Anh đối xử với chị em như vậy à? Anh mau trở về đi!” “Anh không về được.” “Tại sao lại không về được?” “Bởi vì em!” Tô Kiêm Mặc há miệng mà không nói nên lời, cậu yên lặng hồi lâu, rồi mới hỏi: “Rốt cuộc là có chuyện gì?” “Anh không phải là ma cà rồng chân chính, anh không có năng lực biến đổi em trở thành ma cà rồng, cho nên anh nhờ bố. Điều kiện của bố anh là, ông ấy có thể giúp anh, em có thể biến thành ma cà rồng không còn phải xem duyên số, nhưng từ nay về sau anh phải trở lại thế giới của ma cà rồng. Mọi chuyện là như vậy đấy.” Quan Triều Viễn ngồi trên giường chán nản, trông anh chẳng có chút sức sống nào. Tô Kiêm Mặc cũng ngồi xuống: “Tại sao lại như vậy? Vậy chỉ em phải làm sao?” “Em yên tâm, anh đã để lại tất cả mọi thứ của anh cho cô ấy, còn tìm cho cô ấy một người đàn ông. Có phải anh rất vĩ đại không?” Quan Triều Viễn nở nụ cười đắng chát. Tô Kiêm Mặc thấy Quan Triều Viễn như thế thì cũng không đành lòng: “Anh rể, em xin lỗi, nếu em biết trước là như thế thì lúc đó em sẽ không cầu xin anh.” Quan Triều Viễn xoa đầu Tô Kiêm Mặc: “Không sao, anh làm thế cũng không hoàn toàn là vì em. Anh và chị em ở bên nhau cũng sẽ không hạnh phúc, chia ly là chuyện tốt.” “Chuyện tốt?” “Anh là thể kết hợp bị phong ấn, theo lẽ thường anh và cô ấy không nên có con cháu, dù có cũng đều là một ẩn số. Sau khi chị em biết thân phận của anh, anh và cô ấy đã thỏa thuận với nhau là không sinh con, nhưng anh biết điều này là quá tàn nhẫn với cô ấy.” Tô Kiêm Mặc im lặng lắng nghe, cậu cũng không xen miệng vào được. “Thật ra, anh nhận ra được cô ấy rất muốn có con, cô ấy không nói chỉ vì không muốn anh khổ sở thôi. Như thế này cũng tốt, cô ấy có thể sinh sống như một người bình thường.” Những lời này giống như đang nói với Tô Kiêm Mặc, nhưng lại càng như nói cho chính anh nghe vậy. Anh vẫn luôn dùng những lời này an ủi chính mình. “Vậy giờ chị em…” “Anh dày công bố trí tất cả, cô ấy cho rằng anh đã chết, tin rằng qua một thời gian nữa cô ấy sẽ vực dậy, sau đó quên anh đi và bắt đầu cuộc sống mới.”"
}