{
  "chapter_name": "Chương 299",
  "content": "Chương 299 Nói đùa sao? Nếu gặp phải sói, bọn họ một đám người còn đỡ, nhỡ có sư tử, hổ thì sao? Ngọn núi này thật sự không nói chắc được. Đạo diễn mặt mày nghiêm trọng, vỗ vai Mục Nhiễm Tranh. “Nhiễm Tranh, đừng tùy tiện đi vào thì hơn, nơi này thật sự rất nguy hiểm, lúc trước đã dặn rồi, trong núi có thú dữ, chỉ cho phép chúng tay quay phim dưới chân núi, hay là chúng ta báo cảnh sát trước?” người không đi, mình tôi đi!” Mục Nhiễm Tranh nói rồi, liền chuẩn bị vào trong núi. Vài nhân viên đoàn phim liền ngăn anh lại. “Cho dù cậu tìm được Tô Lam, vậy tối nay hai người cũng làm thức ăn cho sói! Đừng ngốc nữa!” Ai nấy cũng không tích cực vào núi, nhưng ngăn Mục Nhiễm Tranh lại cực kì tích cực! Đạo diễn liền sai người báo cảnh sát trước, điều xe đưa phái nữ đi trước. Mặc dù đã báo cảnh sát, nhưng mọi người lại xem nhẹ nơi đây là khu núi, đồn cảnh sát gần đây nhất cũng ở phạm vi mấy chục dặm, hơn nữa, đều là đồn cảnh sát nông thôn, nhân lực vật lực đều ít đến đáng thương! Bên phía đồn cảnh sát nói rằng, bọn họ sẽ nhanh chóng. báo cáo lên cấp trên, chỉ là, giờ là nửa đêm, chắc là sẽ chậm trễ, đề nghị bọn họ trời sáng rồi mới vào núi, bằng không rất dễ gặp nguy hiểm. Trời sáng mới vào núi? Vậy không phải Tô Lam bị sói ăn thịt rồi sao? Không được, một phút cũng không thể đợi. Nghe từng đợt sói hú, Mục Nhiễm Tranh bỗng nhớ tới một người. Chú của anh – Quan Triều Viễn. Có lẽ hiện giờ cũng chỉ có thể tìm chú anh giúp thôi! Mục Nhiễm Tranh cắn răng, vẫn nên gọi cho Quan Triều Viễn. “Chú… Cái đó…” “Có gì nói mau!” Quan Triều Viễn rõ ràng rất không kiên nhãn, anh đã ngủ rồi. “Không thấy Lam đâu nữa!” “Cái gì?” “Bọn cháu quay phim ở núi Thương Khung, lúc quay về phát hiện không thấy Lam đâu nữa, chắc là cô ấy rớt lại trong núi rồi!” “Đồ vô dụng!” Mục Nhiễm Tranh còn định nói gì đó, nhưng Quan Triều Viễn đã ngắt máy. Mục Nhiễm Tranh còn có thể nói gì nữa? Chỉ là, Quan Triều Viễn ở trong thành phố, cho dù anh nhanh chóng tới đây, cũng là chuyện hai tiếng sau. Tô Lam ở lại trong núi thêm một:giây, liền thêm một giây nguy hiểm. ƒ Người của đoàn phim đứng dưới chân núi, nghe từng trận sói hú là kinh hồn bạt vía, ai cũng không dám tùy tiện đi vào. €ó vài người bắt đầu ngáp, lẽ nào cứ chờ ở đây mãi sao? “Đạo diễn, hay là chúng ta quay về trước, tối nay nghỉ ngơi lấy sức, sáng sớm mai vào núi tìm người, được không?” “Đúng vậy, đạo diễn, cứ dây dưa như này cả một đêm, thể lực của mọi người đều tiêu hao hết, sáng sớm mai cũng không có sức tìm người!”"
}