{
  "chapter_name": "Chương 4715",
  "content": "Chương 4715 Trong đám trưởng bối này, bà cô mười ba có quan hệ tốt nhất với Hạ Phi Dương. Từ nhỏ bà cô này đã thương Hạ Phi Dương, tâm nguyện lớn nhất của bà ta là Hạ Phi Dương có thể gả cho Quan Triều Viễn. Hôm nay vừa nghe thấy Tô Lam mới là vợ của Quan Triều Viễn. Bà ta vốn đã có ác cảm với Tô Lam, đột nhiên lại cảm thấy nhìn cô thế nào cũng không vừa mắt. Bà ta dứt khoát duõi tay năm chặt cánh tay Hạ Phi Dương, có chút tiếc hận thở một hơi thật dài: “Ai, Phi Dương à! Cô vẫn cho rằng cháu và Triều Viễn mới là trời sinh một đôi, thật không ngờ…” Hạ Phi Dương mấp máy môi, trên mặt xuất hiện vẻ khổ sở. Chẳng qua rất nhanh cô ta đã ẩn giấu tâm tình: “Bà cô mười ba, cô đừng nói mấy lời như vậy nữa!” “Cháu nghĩ ắt hẳn Tô Lam phải có chỗ hơn người, nếu không anh Triều Viễn cũng sẽ không thương cô ấy như thế!” Bà cô mười ba lại lườm Tô Lam. Bà ta hừ lạnh một tiếng, còn định nói thêm lời khó nghe gì đó, nhưng Hạ Phi Dương đã trực tiếp đứng lên. Cô ta như người đứng ra hòa giải, muốn để Tô Lam có thể diện hơn: “Các cô, hẳn đây là lân đầu Tô Lam tham gia lễ cúng tế của dòng tộc, nhất thời căng thẳng khó tránh khỏi có chút sai sót.” “Hay là vậy đi, để cháu đưa cô ấy đi thay bộ quần áo khác rồi lại tới?” Sau khi nói xong lời này, Hạ Phi Dương cũng không để ý xem Tô Lam có cam tâm tình nguyện hay không, trực tiếp kéo cô xoay người rời đi. Sắc mặt Quan Triều Viễn hơi trầm xuống, anh mới vừa chuẩn bị đứng dậy đi theo. Mấy bà cô đã bắt đầu luôn mồm luôn miệng gọi anh: “Ai nha, cô nói này Triều Viễn! Cháu nhìn dáng vẻ nghèo kiết hủ lậu của cô ấy, sao có thể xứng với cháu được?” “Phi Dương vừa đẹp, gia thế lại tốt, con bé với cháu mới là trời sinh một đôi!” “Đúng vậy, chọn loại phụ nữ như Tô Lam kia chỉ khiến nhà họ Quan mất mặt!” Khi bọn họ luôn mồm nói xấu Tô Lam. Đột nhiên một giọng nói non nớt lại vô cùng kiên định vang lên phía sau đoàn người: “Mọi người nói lung tung, cháu không cho phép mọi người nói xấu mẹ cháu như vậy!” Mọi người vừa nghe được giọng nói này lại rối rít quay đầu nhìn sang. Chỉ thấy Tô Mỹ Chi dẫn theo Quan Tử Việt đang đứng ở cửa. Phía sau bọn họ là Tô Duy Hưng mặt mũi tái mét. Người mới vừa mở miệng nói chuyện không phải ai khác mà chính là Tô Mỹ Chỉ. Sau khi được anh trai và cha bảo vệ, lá gan của cô bé đã dần trở nên lớn hơn. Cho tới bây giờ cô bé chưa từng gây sự với người khác, nhưng chuyện duy nhất cô bé không thể dễ dàng tha thứ là có người khác nói xấu sau lưng mẹ! Bọn họ vốn không hiểu mẹ, không biết mẹ ưu tú tới mức nào. Cho nên bọn họ không có tư cách bình phẩm mẹ từ đầu đến chân sau lưng mẹ như vậy! “Đây là…” Bác hai bày ra vẻ xem náo nhiệt không chê lớn chuyện: “Mấy cô mấy dì, đây là đôi long phượng thai Tô Lam sinh được ở bên ngoài!”"
}