{
  "chapter_name": "Chương 4005",
  "content": "Chương 4005 Ngay sau đó, Lục Mặc Thâm thờ ơ nhìn Lâm An Nguyên, Lâm An Nguyên thay đổi dáng vẻ ngốc nghếch lúc nấy ngay lập tức, đột nhiên trở nên ma quái, cậu ta vừa chạm vào ánh mắt của Lục Mặc Thâm, liền ngay lập tức mỉm cười ha ha: “Em cũng đột nhiên nhớ ra mình phải đi gặp cha mẹ và báo tin vui cho họi Em về trước đi, anh rể, anh làm gì thì làm đi, làm gì thì làm đi” “Lâm An Nguyên, tên khốn vô ơn, đợi đấy xem chị xử lý em như thế nào!” Giọng nói bạo lực của Lâm Thúy Vân vang lên sau lưng, Lâm An Nguyên chỉ có thể cắn răng và tăng tốc. Cậu ta không ngoảnh lại, chỉ vẫy tay với chị g: “Chị gái, chị và anh rể có chuyện gì thì hai người mau chóng giải quyết cho xong đi. Em ở biệt thự đợi chị!” Thấy rằng tất cả những không liên quan đã rời đi, Lục Mặc Thâm cúi đầu Lâm Thúy Vân, nhàn nhạt mở miệng: “Bây giờ em còn vấn đề gì nữa không?” Thấy rằng tất cả những cái cớ của mình đều đã đi rồi, Lâm Thúy Vân chỉ đành thừa nhận: “Không có, bây giờ em vô cùng rảnh rỗi, có thể cùng anh tán gẫu” “Vậy thì tốt!” Nói xong, Lục Mặc Thâm quay người đi về phía bên ngoài tiền sảnh. Lâm Thúy Vân vẫn còn đang sững sờ, Lục Mặc Thâm đã đi được hai bước, phát hiện cô gái nhỏ vẫn chưa đi theo mình nên quay lại nhìn: “Em còn đứng đó làm gì? Chẳng nhẽ muốn anh ôm em đi trước mặt mọi người sao?” “Cái gì chứ, không phải, đương nhiên không phải! Em có chân, có thể chạy nhảy, em tự đi được” Sau khi Lâm Thúy Vân nói xong, cô ấy lon ton cầm váy đi theo, nhanh chóng đi theo đến bên cạnh Lục Mặc Thâm. Bởi vì cô ấy nhấc váy lên, nên bắp chân và mắt cá chân của cô ấy thấp thoáng dưới váy. Lục Mộc Thâm thấy lưng cô ấy sắp lộ ra gần hết, sắc mặt hiến nhiên trở nên khó coi “Giáo sư Lục, chúng ta sẽ nói chuyện ở đâu bây giờ?” Lâm Thúy Vân vô cùng chột dạ nhìn theo Lục Mặc Thâm, cẩn thận hỏi. “Đi thay quần áo trước đã.” Nếu không phải vì vừa rồi có quá nhiều người, anh ta đã xé bỏ bộ váy trên người Lâm Thúy Vân từ lâu rồi, còn lộ ra một mảng lưng lớn như vậy cho ai xem chứ? “Ừm, em biết rồi, em đi ngay” Giọng của Lâm Thúy Vân vô cùng nặng nề, bởi vì ngay từ đầu cô ấy đã phát hiện ra sắc mặt của Lục Mặc Thâm có vẻ không tốt lắm. Anh chàng này thù rất dai, cô ấy rời đi mà không để lại một lời nhắn nào cho anh ta, giấu giếm hơn hai tháng không liên lạc với anh ta, anh ta sẽ tức giận và lo lắng, đó là điều đương nhiên. Hơn nữa, hai người họ đã có một cuộc cãi vã lớn trước khi cô rời đi, Lục Mặc Thâm chắc hẳn đã rất lo lắng về sự việc đó trong vài tháng qua. Dù sao thì chỉ cần nhìn vẻ mặt phờ phạc của anh ta là có thể đoán được, cô ấy đã gây ra tai họa lớn như vậy, bị anh ta trách mắng là chuyện đương nhiên, cùng lãm thì cô ấy lấy thân xác thế bồi thường! Trong đầu Lâm Thúy Vân lúc này đang tràn ngập những suy nghĩ thô tục, ngay cả khi Lục Mặc Thâm đang đi phía trước đột nhiên dừng lại, cô ấy vẫn chưa kịp định thần lại. Chỉ nghe thấy một tiếng “rầm” trầm đục vang lên, Lâm Thúy Vân không kịp phanh lại, trực tiếp đâm vào bóng lưng to rộng của Lục Mặc Thâm. Anh có một tấm lưng rộng, chắc vì anh thường xuyên luyện tập và lại còn luyện tập rất chăm chỉ. Lâm Thúy Vân lần này đâm vào anh không thể khống chế được lực, nên trực tiếp tự va chạm mạnh đến mức mình tự choáng váng, suýt nữa thì rơi nước mắt vì đau."
}