{
  "chapter_name": "Chương 4723",
  "content": "Chương 4723 “Tô Lam, cô uống lộn thuốc rồi sao? Đúng là thứ không có giáo dưỡng, cô bị thần kinh saol” Đám bà già kia bị đồ ăn lật úp bắn đầy lên đầu, lên quần áo, tình cảnh rất hỗn loạn. Có một số canh mới vừa được hầm ra, vân đang còn nóng. Đám bà cô gào khóc hô to. Tô Lam khẽ cắn chặt môi, không nói hai lời, xông lên không ngừng bấu véo đánh đấm Hạ Phi Dương. Chiều cao của cô và Hạ Phi Dương xấp xỉ nhau. Ban đầu lúc còn trong quân đội, tuy Hạ Phi Dương cũng có huấn luyện hằng ngày, nhưng chủ công của cô ta là mặt chữa bệnh và chăm sóc bệnh nhân. So với lực công kích của Tô Lam, Hạ Tâm Dương còn kém tương đối xa. Cho nên sau khi hai người lôi kéo một phen, vậy mà Hạ Phi Dương lại không phải đối thủ của Tô Lam đã lên cơn tâm thần. Điểm duy nhất cô ta đang chiếm lợi thế là cô ta đã kéo hỏng đầu tóc của Tô Lam. Thế nhưng Tô Lam thì sao, cô hung tợn đè cô ta xuống đất đánh đập. “Bà cô, bà thím, mau cứu cháu với, cứu cháu với!” Hạ Phi Dương đã trúng hai bạt tai, chỉ chớp mắt gương mặt đã sưng phồng lên. Quan Triều Viễn thấy tình cảnh này cũng không nhịn được. Anh đi lên kéo lấy Tô Lam, cưỡng ép tách hai người bọn họ ra: “Bình tính một chút!” Giọng nói của Quan Triều Viễn thành công khiến Tô Lam bình tĩnh lại. Bên cạnh, mấy bà cô bà thím vừa đưa tay lau chùi đồ ăn dính đầy trên người, vừa lắc đầu. Không dám tin thét chói tai: “Trời ạ, sao cháu có thể cưới loại đàn bà chanh chua này vào cửa!” “Đúng vậy! Mau đuổi người đàn bà chanh chua này ra ngoài đi, lập tức đuổi ra đi!” “Với tư cách trưởng bối, tôi tuyệt đối không cho phép loại đàn bà chanh chua này vào cửa chính nhà họ Quan chúng tai” Tô Lam lạnh lùng quét mắt nhìn mấy bà già kia, sau đó cô dùng lực giấy khỏi tay Quan Triều Viễn. Trong đôi mắt cô lại lộ ra vẻ bình tĩnh bất ngờ: “Anh nghe rõ bọn họ đang nói gì chưa?” Sau khi nói xong lời này, cô xoay người nhanh chóng chạy ra phía ngoài. Quan Triều Viễn gần như đã đuổi theo cô ngay khi cô nhấc chân rời đi. Chỉ có điều tay anh mới vừa đụng tới cánh tay Tô Lam, đã bị cô giãy ra: “Quan Triều Viễn, anh đừng đi theo eml Hiện tại em không muốn cãi nhau với anh, anh để em yên lặng một mình đi, có được không?” Nghe thấy giọng điệu mang theo tiếng khóc nức nở của cô, đột nhiên Quan Triều Viễn ý thức được cái gì. Anh đi lên ôm lấy eo cô: “Có phải Hạ Phi Dương đã nói gì với em không?” Đột nhiên Tô Lam cảm thấy mũi chua xót: “Cô ta nói gì với em vốn không quan trọng, quan trọng là… Hiện tại em đã làm ầm ï ngay trong lễ cúng tế dòng tộc nhà anh, chỉ sợ ngay cả ông cụ cũng sẽ chán ghét eml” “Cứ như vậy, cho dù em có làm gì đi nữa, có nỗ lực cỡ nào đi nữa cũng uổng phí. Nếu không để em dẫn mấy đứa nhỏ quay về…” Quan Triều Viễn thấy cô bình tĩnh nói tới những chuyện này như vậy, chỉ chớp mắt, khí áp quanh thân hạ xuống mức thấp nhất. Bàn tay vốn đang nắm lấy thắt lưng cô đột nhiên siết chặt: “Tô Lam, em nói lại lần nữa xem?”"
}