{
  "chapter_name": "Chương 1325",
  "content": "Chương 1325 Lâm Thanh Phượng chỉ khinh thường liếc mắt nhìn, Mộ Dung Ngọc cũng ở một bên. “Vân Vân, mẹ biết gần đây con rất bận, cho nên mẹ cũng không đến làm phiền con, nhưng có chuyện này mẹ không thể không nói con vài câu.” Mộ Dung Ngọc ngồi bên cạnh bĩu môi. “Sản phẩm dưỡng da của con trộn lẫn nhiều thứ linh tinh như vậy, tại sao con không nói cho chúng ta biết, Tiểu Ngọc vẫn luôn dùng, mẹ cũng liên lục giới thiệu cho bạn mẹ dùng, giờ thì thảm rồi!” Lâm Thanh Phượng ban đầu coi Tô Nhược Vân là niềm tự hào của gia đình, một số hộp quà của Colour được bán với số lượng giới hạn, rất nhiều bạn bè của bà ta đã nhờ mua hộ. Kết quả xảy ra chuyện lớn như vậy, đương nhiên bà ta cũng không còn mặt mũi nào. Thậm chí rất nhiều bạn bè đã cắt đứt liên lạc với bà ta, còn một số người vì quan hệ nên cũng không tiện nói gì, nhưng trong lời nói cũng khó tránh khỏi một số phàn nàn. “Đúng vậy, chị dâu! Chị kiếm mấy đồng tiền bẩn cũng không sao! Nhưng mà chị có biết không? Em vẫn luôn dùng đấy! Chị nên nói cho em biết sớm một chút chứ, chị không nói với người khác, ngay cả em chị cũng không nói sao?” Mộ Dung Ngọc cũng vô cùng ấm ức. “Nhỡ may Tiểu Ngọc bị hủy dung thì con có thể gánh vác được trách nhiệm này không?” Lâm Thanh Phượng đau lòng nhìn con gái mình. Sau khi Mộ Dung Ngọc ngừng sử dụng sản phẩm chăm sóc da, trên mặt cũng bắt đầu nổi mụn nhưng không quá nghiêm trọng, bác sĩ đã kiểm tra và nói rằng sau một thời gian sẽ hết thôi. “Mẹ, không nghiêm trọng như những gì trên mạng nói đâu, chỉ là một số chất hóa học đã cho hơi nhiều mà thôi, làm sao có thể hủy dung được?” Về chuyện này, Tô Nhược Vân cũng thật sự không biết giải thích như thế nào, dù sao báo cáo của cục kiểm tra chất lượng sản phẩm đã được dán ở đó, có thế nào thì cô ta cũng không thể chối cãi được! Mộ Dung Dịch phớt lờ họ và đi tìm bố mình để uống trà. “Con nói thì nhẹ nhàng, đây cũng là vì Tiểu Ngọc gặp may, nếu đổi thành người khác sẽ không may mắn như vậy! Chúng ta không dám dùng những thứ mà con cho chúng ta đâu!” Tô Nhược Vân chỉ có thể nghe, cho dù trong lòng đầy lửa giận nhưng cũng không phát ra ngoài được. Bởi vì ảnh hưởng của chuyện này, Lâm Thanh Phượng và Mộ Dung Ngọc đều tỏ thái độ với cô ta, cô ta sống trong ngôi nhà này cũng rất ấm ức và bực bội. Sau bữa tối, Lâm Thanh Phượng kéo Tô Nhược Vân đi vào phòng khách nhỏ, trong phòng chỉ có hai người họ. “Mẹ, mẹ tìm con có chuyện gì không?” Mặc dù Tô Nhược Vân có ý kiến rất lớn với Lâm Thanh Phượng, nhưng vẫn vui vẻ hoà nhã nói chuyện với bà ta. “Con và A Dịch cũng đã kết hôn gần hai năm rồi, tại sao vẫn chưa có thai?” Lâm Thanh Phượng không chút kiêng dè. Lúc trước, Tô Nhược Vân được đối xử như một khách VIP tại nhà Mộ Dung, cô ta rất cao giá và có danh tiếng lớn. Nhà Mộ Dung đương nhiên phải ủng hộ và bảo vệ cô ta. Lại cộng thêm quốc tế Nghệ Tân đã từng bị khủng hoảng trước đó, chính Tô Nhược Vân là người đã bỏ ra rất nhiều tiền để giải quyết khủng hoảng. Ngay cả Lâm Thanh Phượng cũng phải nhìn sắc mặt cô ta. Nhưng bây giờ Lâm Thanh Phượng không cần phải kiêng dè nhiều như vậy nữa rồi, bởi vì bây giờ Tô Nhược Vân đã không còn như trước nữa."
}