{
  "chapter_name": "Chương 827",
  "content": "Chương 827 “Chuyện vẫn chưa đến mức không xử lý được, cô yên tâm đi, tôi sẽ chống đỡ giúp cô, chúng tôi đang tiếp tục nghĩ cách.” “Được, cảm ơn.” Cúp điện thoại, trong lòng Tô Lam vẫn cảm thấy rất khó chịu. Sao cô có thể biết được chuyện này đã đến mức cần phải phong sát chứ! Đúng lúc Quan Triều Viễn chơi game xong. “Nói gì vậy?” “Dạ Bân nói ban giám đốc của công ty muốn phong sát em.” Vẻ mặt Tô Lam hơi ủ rũ. “Bọn họ dám! Ai nói thế? Anh đi đuổi người đó!” Quan Triều Viễn duỗi cánh tay trái ra ôm Tô Lam vào lòng. Điệu bộ như xem ai dám động vào vợ tôi! Đầu Tô Lam đau như muốn nứt ra, nếu không phải vì mình là vợ Quan Triều Viễn thì Dạ Bân sẽ quan tâm đến mối quan hệ này sao, e là mình đã bị phong sát rồi. Thấy vẻ mặt Tô Lam ủ rũ, trong lòng Quan Triều Viễn cũng khó chịu. “Chuyện này dễ giải quyết lắm, cứ công khai anh là xong rồi, chẳng phải ảnh họ chụp đều là anh à? Nói chúng ta đã kết hôn rồi, về phần Nhiễm Tranh, thím với cháu thân thiết một chút có vấn đề gì sao?” Quan Triều Viễn hoàn toàn không để tâm đến chuyện này, dù sao thì mấy bức ảnh đó đều là anh cả. Anh còn cảm thấy góc máy của mấy bức ảnh đó chụp rất đẹp, thậm chí còn lưu lại vài tấm. Mặc dù không phải chụp chính diện. Anh với Tô Lam hoàn toàn chẳng có mấy bức ảnh chụp chung, cho nên với anh mà nói thì không dễ gì mới có được mấy bức ảnh này. “Một khi công khai anh thì mọi người sẽ nói tất cả những cố gắng trước đây của em đều là nhờ vào anh…” Không ngờ chuyện này lại nan giải như vậy. “Với cả, em có tài cán gì mà có thể kết hôn với anh chứ? Chắc chắn mọi người lại nói em dùng thủ đoạn gì đó.” Vào giới giải trí lâu như vậy, Tô Lam cũng đoán được đại khái lối suy nghĩ của truyền thông. “Công khai anh rồi, có đại thần là anh trấn áp, sau này ai dám để em làm việc nữa chứ?” Thực ra điều cô sợ nhất đó là công khai mối quan hệ này ra thì cô sẽ trở thành cô Ôn, mãi mãi không còn là Tô Lam nữa. Hôm đó nói chuyện với Mạnh Gia Gia xong cô đã nghĩ rất nhiều. Cô muốn nắm chắc quyền chủ động của cuộc hôn nhân này trong tay mình, cũng hi vọng mình có thể cố gắng để trở thành người phụ nữ xứng với Quan Triều Viễn. Cho nên cô đặt cho mình một mục tiêu mới. Giành giải thưởng lớn trong showbiz. Cũng chính là ba cúp Ảnh hậu giải Ngân Tượng, giải Sư tử bạc và giải Kim Lang. Từ sâu trong xương Tô Lam vẫn cảm thấy tự ti, cho nên cô cần phải chứng minh năng lực của mình để tìm lại sự tự tin của bản thân."
}