{
  "chapter_name": "Chương 124",
  "content": "Chương 124 Tô Lam nhìn quanh bốn phía vẫn không thấy chiếc Ferrari màu lam kia như trước. “Người đàn ông này có được không thế?” Tám giờ tám phút là thời gian tiệc đính hôn chính thức bắt đầu. Giờ vẫn còn một ít thời gian. Thảm đỏ ngoài cửa không ngừng có người đi vào, từng người thân phận cao quý, ăn mặc sang trọng, đồng thời thân phận của những người này thể hiện rõ thực lực của nhà Mộ Dung. Đột nhiên một đám con gái vừa cười vừa nói đi tới, Tô Lam không để ý, vẫn không ngừng nhìn quanh như trước. “Tô Lam?” Mấy cô gái dừng bước chân, cô gái bị vây ở giữa gọi một tiếng. Tô Lam nhìn chăm chú. ‘Tô Nhã Nhã. Chị họ của cô. “Chị họ” Tô Lam gọi một tiếng. “Cô đứng ở đây làm gì?” Tô Nhã Nhã mang vẻ mặt khinh thường: “Không thấy những người ra vào nơi này đều là những người có danh tiếng sao? Cô đứng ở đây là muốn làm mất mặt ai thế?” Giọng Tô Nhã Nhã vừa dứt, trong đám con gái vây lấy cô †a có Mạnh Tử Linh với đôi mắt sắc. “Chị Nhã Nhã, chị nhìn xem bộ lễ phục này của cô ta có phải là mẫu lễ phục sắp tung ra thị trường của ANGLE không?” Mạnh Tử Linh vừa nói, ánh mắt cả đám con gái đều dồn về bộ lễ phục trên người Tô Lam. Đám con gái tuổi này thích nhất chính là nghiên cứu các hãng thời trang, hãng nào ra hàng mới, hãng nào ra mẫu hot, bọn họ không có chuyện gì thì sẽ nghiên cứu. “Tôi nghe nói mẫu lễ phục mới của ANGLE còn chưa tung ra thị trường đã bị đặt trước hết rồi, là hàng giới hạn đó!” Một cô gái vội vàng nói. “Bộ này hình như đúng là mẫu lễ phục sắp tung ra nha, tôi từng nhìn thấy trên ti vil” Mạnh Tử Linh kinh ngạc nói. Tô Nhã Nhã lại mang vẻ mặt không đồng tình: “Người em họ này của tôi đã sớm bị đuổi khỏi nhà, cũng không có người chồng như ý giống Vân Vân nhà chúng tôi, cô †a nghèo rơi nghèo rớt, ăn no cũng là cả một vấn đề, sao. có thể mua nổi đồ của ANGLE chứ, đừng nói là hàng chưa tung ra thị trường, cho dù là hàng mấy năm trước cô ta cũng không mua nổi!” Lời của Tô Nhã Nhã gần như là nói bằng giọng mũi, sự cường điệu đó khiến người khác cực kì không thoải mái. Trong ánh mắt toàn bộ là sự chán ghét đối với Tô Lam. “Ö, thì ra là hàng nhái à!” Nghe Tô.Nhã Nhã nói như vậy, đám ©ôn gái liền hiểu ra. Ƒ “Mặc đồ nhái ở đây quả thật mất mặt quá đi” “Đúng vậy, đúng vậy! Ra vẻ ta đây!” Mạnh Tử Linh khá là hiểu biết về thời trang lại cứ nhìn chảm chăm bộ lễ phục của Tô Lam. “Tử Linh, đừng nhìn nữa, nhìn thế nào cũng là hàng nhái thôi!” Tô Nhã Nhã thấy Mạnh Tử Linh cứ nhìn chằm chảm lễ phục của Tô Lam, nhắc nhở. Mạnh Tử Linh lắc đầu: “Nhưng bộ đồ này của cô ta. không giống hàng nhái, đồ của ANGLE không phải xưởng làm nhái nào cũng làm ra được!” Đám con gái đều biết nhà Mạnh Tử Minh mở công ty thời trang, mẹ cô ta là một nhà thiết kế cực kì nổi tiếng, con nhóc này từ nhỏ đã đi xem may vá cùng mẹ."
}