{
  "chapter_name": "Chương 3226",
  "content": "Chương 3226 Anh ta thật sự không thể tiếp tục kiên nhẫn. nói những câu vô ý nghĩa như vậy với cô ta nữa. Rất rõ ràng, Mộ Mẫn Loan bị câu này của Tư Vũ Chiến dọa sợ Sắc mặt cô ta hơi hơi trắng bệch, có chút bất an nhìn Tô Duy Nam một cái Ở thành phố Ninh Lâm, 5 năm trước Tô Văn Tâm cũng đã tuyên bố với người bên ngoài Tô Duy. Nam gặp tai nạn xe cộ đã tử vong. Trên thể giới này, người biết anh ấy còn sống thật sự là cực kỳ ít. Hơn nữa anh ấy vừa mới về nước không bao lâu, ở trong nước căn bản là không có bất cứ thế lực gì, nếu lúc này anh ấy và Tư Vũ Chiến chiến đấu, rất rõ ràng, anh ấy cũng không có bất cứ phần thắng nào. Mà giờ phút này, Tô Duy Nam đã khởi động thân thể, anh ấy vô cùng lười biếng dựa vào đầu giường, ánh mắt uể oải, khóe miệng nhếch lên nụ cười nhàn nhạt, khiến người ta không nhìn ra được, rốt cuộc bây giờ anh ấy vui hay không vui Mộ Mẫn Loan do dự một chút: “Được, bây giờ tôi sẽ xuống dưới” Sau khi cúp điện thoại, cô ta chuẩn bị xoay người xuống giường. Nhưng mà cô ta còn chưa đứng vững, đã bị Tô Duy Nam kéo một cái thật mạnh, trực tiếp bổ nhào vào trong lòng ngực anh ấy: “Ở ngay trước mặt tôi đi gặp anh ta, không sợ tôi tức giận?” Trong lòng Mộ Mẫn Loan hoảng hốt, cô ta thật cẩn thận hôn một chút ở trên môi anh ta: “Em bảo đảm em nhất định sẽ giải quyết gọn gàng, không cho phép anh ra ngoài.” ‘Sau khi nói xong, cô t cũng không dám nhìn vào ánh mắt Tô Duy Nam, xoay người nhanh chóng chạy đi ra ngoài. Hai phút sau, Mộ Mẫn Loan mặc quần áo ngủ xuất hiện ở trước mặt Tư Vũ Chiến Từ sau khi người phụ nữ này nói chia tay mình, mình đã đi tìm cô ta vô số lần, không có. một lần nào cô ta không từ chối Nhưng lúc này thì sao? Chỉ trong hai phút, cô ta đã vội vã xuất hiện ở trước mặt mình. Nhìn dáng vẻ này, cô ta thật sự ở chung với tên ẻo lả kia. Gương mặt Tư Vũ Chiến gọi là âm trầm khiến người ta sợ hãi, anh ta nhìn chãm chăm vào Mộ. Mãn Loan: “Trước khi tôi ra tay bóp chết tên ẻo lả kia, tốt nhất là cô lập tức chia tay với anh ta” Mộ Mãn Loan không nhịn được khinh miệt cười lạnh một “Tư Vũ Chiến, sợ là anh đã quên lúc trước vì sao tôi lại ở bên cạnh anh rồi đúng không? Khi ở bên ngoài tìm những ngôi sao đó thì nên biết rõ, bây giờ ngay cả tư cách để anh xuất hiện ở trước mặt tôi cũng không có.” Nhắc tới Bạch Tuyết, sắc mặt của anh ta lại thay đổi mấy lần. Sở dĩ chuyện đó đã rất khó giải quyết, chính là bởi vì… Bởi vì ngôi sao tuyến 18 kia để lại một tay. Sau khi hai người vào khách sạn, cô ta nuốt thuốc tránh thai ở ngay trước mặt mình, nhưng mà chỉ trong chớp mắt, cô ta lại vào toilet, nôn thuốc đã nuốt vào ra. Sau đó, quả nhiên cô ta đã mang thai. Chuyện cô ta mang thai, tuyệt đối không thế cho Mộ Mãn Loan biết. Cho dù sau này Mộ Mãn Loan gả cho mình, anh ta cũng có thế tìm lý do nhận nuôi đứa bé kia, để Mộ Mẫn Loan trở thành mẹ ruột của đứa bé là được. “Mắn Loan, Tô Duy Nam căn bản là không yêu em!” “Em biết không? Nhìn em giống như một con chó Nhật mắt đầy trông mong đi theo phía sau anh ta, anh ghen ghét như thế nào em có biết không?”"
}