{
  "chapter_name": "Chương 3231",
  "content": "Chương 3231 Tần Tấn Tài vội xua tay: “Không sao, không sao đâu, may là chị dâu chỉ hít một ít thôi và không uống. Nó sẽ không ảnh hưởng gì đến thai nhi. Nhưng sau bốn tuần, vẫn phải đưa chị dâu đến bệnh viện để kiếm tra” Quan Triều Viễn gật đầu Khi anh đi đến đầu giường, thấy Tô Lam đã ngủ. Sau khi đắp chăn cẩn thận cho cô, Quan Triều Viễn phát hiện Tần Tấn Tài đang nháy mắt với mình. Anh cau mày, do dự một lúc rồi đứng dậy đi Theo. Ngay khi cánh cửa đóng lại, sắc mặt Tân Tấn Tài thay đổi mấy lần: “Anh hai, nghe nói đã tìm thấy anh rể rồi?” Quan Triều Viễn dựa vào khung cửa, anh gật đầu: “Nó ở thành phố Ninh Lâm” Tần Tấn Tài lắc đầu, vô cùng khó hiểu: “Chuyện này thật kỳ quái, rõ ràng là năm ngoái mạng sống anh ta ngàn cân treo sợi tóc? Tại sao anh ta đột nhiên khỏe mạnh như vậ Quan Triều Viễn nhìn anh ta một cách tức giận: “Có lẽ bệnh của người ta đã được chữa khỏi từ lâu rồi, chỉ là các người đã không kiểm tra nó” Tô Duy Nam lúc đó đã bị thương rất nặng do tại nạn xe, và bây giờ, Quan Triều Viễn có lý do để nghỉ ngờ rằng những người nhà họ Âu đã bí mật tìm thấy anh ấy. Trong cả quá trình đ: có thể đã chỉ ra một ngưồn kinh phí khổng [lồ và thay anh †a đưa ra sự trợ giúp tốt nhất. Tô Duy Nam có thể đã bình phục lâu rồi và không trở lại, có lẽ là đang âm thầm lên một âm mưu nào đó. Sau đó, Tô Lam đã gặp chính mình và tự mình đưa anh ta ra một bệnh viện nước ngoài, có lẽ đã phá vỡ kế hoạch của anh ta nên anh ta đột ngột biến mất. Nếu tất cả những dự đoán này là đúng, thì mọi việc sẽ trở nên hợp lý hơn. Tần Tấn Tài sờ sờ mũi: “Thực ra em vẫn khá tò mò. Chính xác thì Tô Duy Nam sẽ làm gì khi trở lại lần này?” “Em nghe nói, anh ta từng là một cưồng em gái, quay lại thành phố Ninh Lâm, nhưng không đến gặp chị dâu?” “Nếu không phải vì Phó Hoàng Lan bị đánh nhầm, để anh ta gặp chị dâu, có lẽ anh ta sẽ còn phải trốn một thời gian dài!” Quan Triều Viễn không nói, nhưng ánh mắt anh †a trở nên lạnh lùng đi vài phần. Lý do Tô Duy Nam không đến với Tô Lam là vì cô ấy đã ở bên cạnh bản thân suốt thời gian qua. Anh ấy là một người thông minh, nhất định sẽ điều tra vụ tai nạn xe hơi khi anh ấy đến thành phố Ninh Lâm, và tự nhiên anh ấy sẽ có thể tìm ra Lệ Bảo Ngọc. Vì vậy, khi anh ấy ở kinh đô vào thời điểm đó, anh ấy sẽ liên tục khiêu khích bản thân, nói rằng anh ấy sẽ đưa Tô Lam đi. Quả thật là như vậy, là anh trai, sao có thể gả em gái minh đi và coi mình như kẻ thù nhà họ Quan? Tần Tấn Tài cau mày: “Anh hai, chúng ta nên làm gì bây giờ?” Quan Triều Viễn suy nghĩ một chút: “Anh tin tưởng Tô Lam, anh ta nên điều tra lại vụ tai nạn xe hơi năm đó. Hiện tại anh ta sẽ không rời đi, vì vậy anh ta thậm chí sẽ không nghĩ đến việc đưa Tô Lam đi trong khoảng thời gian này.” Tần Tấn Tài lập tức lớn giọng: “Dù anh ta có làm như vậy cũng không được! Đó là chị dâu của chúng ta, ai nói anh ta có thể mang đi” Quan Triều Viễn không nói nên lời, liếc nhìn anh: “Em…Anh đi tắm, em có thể ra ngoài” Khi Tô Lam tỉnh dậy trong tình trạng bàng hoàng, Quan Triều Viễn đang tắm và vẫn chưa ra ngoài."
}