{
  "chapter_name": "Chương 798",
  "content": "Chương 798 Thế là anh hẹn Dạ Bân. Milo Sun. Dạ Bân nhâm nhi rượu vang, nghe Quan Triều Viễn thổ lộ hết phiền não chuyện tình cảm, còn Quan Triều Viễn cầm nước trái cây trong tay. Dạ Bân đung đưa ly rượu trong tay. “Nói cách khác cậu biết rõ Tô Lam bám theo cậu đến hoa viên Crystal nhưng sau khi trở về cô ấy lại không hỏi gì cả?” “Ừm, cậu nói xem, vì sao cô ấy lại không hỏi?” Quan Triều Viễn nghĩ mãi mà không ra. “Sao tôi biết được? Vậy sao cậu không hỏi cô ấy?” “Tôi hỏi cái gì được? Tô Lam, em bám theo anh đến hoa viên Crystal? Em đã trông thấy gì? Sao em không hỏi lý do vì sao anh đến đó?” Dạ Bân nhíu mày. “Hỏi như vậy hình như cũng không ổn lắm! Vậy cậu coi như chưa từng xảy ra đi! Nhưng cậu bị tai nạn xe cộ, Tô Lam không tới thăm cậu khiến tôi kinh ngạc lắm đấy.” “Cậu đừng nhắc đến chuyện này nữa!” Trong lòng Quan Triều Viễn cũng vô cùng để ý, nhưng ai bảo anh yêu Tô Lam như vậy! “Tôi đoán cô ấy trông thấy Tiêu Mạch Nhiên ở đó nên trong lòng khó chịu! Đều tại cậu, nếu không phải cậu bảo tôi lo chuyện này thì bây giờ tôi và Tô Lam đã không cãi nhau như vậy!” Quan Triều Viễn trừng mắt dữ tợn nhìn kẻ đầu sỏ! Dạ Bân ra vẻ vô tội. “Sao cậu lại trách tôi? Dù sao tôi cũng không phải người nợ ơn Mạch Nhiên, mà là cậu nợ ơn người ta!” “Cậu…” Quan Triều Viễn không phản bác được. Dạ Bân khoác tay lên vai Quan Triều Viễn. “Nếu cậu cảm thấy Tô Lam vẫn ghen thì cậu trở về dỗ dành cô ấy chẳng phải là xong sao?” “Dỗ dành kiểu gì? Nếu như cô ấy hỏi tôi tại sao lại đối tốt với Tiêu Mạch Nhiên như vậy thì tôi trả lời thế nào, chẳng lẽ tôi nói với cô ấy bởi vì tôi là ma cà rồng, tôi đã từng hút máu Tiêu Mạch Nhiên, nợ Tiêu Mạch Nhiên một cái mạng sao!” Bởi vì vì tức giận nên lồng ngực Quan Triều Viễn nâng lên hạ xuống. Anh thực sự không tìm được lý do phù hợp để giải thích. Dạ Bân chép miệng hai cái, gãi đầu. “Tôi đã nói rồi, trên đời này tình cảm là thứ không thể dính vào nhất, bởi vì tình cảm thật sự rất phiền phức!” Quan Triều Viễn uống một hơi cạn sạch ly nước trái cây trong tay mình. “Cậu uống nước trái cây mà cứ như đang uống rượu ấy nhỉ” Dạ Bân thấy Quan Triều Viễn thực sự bực bội thì bỗng nảy ra một ý, búng tay một cái. “Tôi nói cho cậu một bí quyết, giữa nam và nữ, không có chuyện gì mà ân ái không giải quyết được, nếu như một lần không đủ thì hai lần!” Dạ Bân quay sang sờ sờ cằm. “Nhưng một tay cậu bị gãy, có vẻ hơi tốn sức đấy!”"
}