{
  "chapter_name": "Chương 2611",
  "content": "Chương 2611 Tô Lam nằm úp ở trên giường, cẩn thận dụi mặt vào lòng bàn tay người đàn ông. Cảnh tượng đó đẹp như một bức họa. Lâm Thúy Vân đột nhiên mềm lòng, cô ấy vội vàng gật đầi “Chúng ta đi xuống trước đi” Quan Triều Viễn nằm trong phòng vẫn luôn trong trạng thái hôn mê sâu. Dù cho Tô Lam có nói gì đi chăng nữa, anh cũng không có bất kỳ phản ứng nào. Tô Lam ngẩng đầu liếc nhìn cánh cửa sổ đang đóng chặt, cô định đứng dậy hé cửa để không khí tràn vào. Nhưng khi cô vừa đứng lên, cô phát hiện, bàn tay của Quan Triều Viễn đang nảm chặt lấy tay cô, dường như không muốn cô rời đi. “Được rồi, vậy thì em không đi nữa, em ở đây với anh” Tô Lam lại lặp lại hành động lúc nãy, cô ôm má và nhìn Quan Triều Viễn không chớp mắt. Trong phòng khách, Tân Tấn Tài và Lâm Thúy Vân đang ngồi trên ghế sô pha Lâm Mộc rót nước cho hai người họ, trên mặt lộ ra vẻ lo lắng: “Bác sĩ Tần, hai ngày trước khi tôi thay quần áo cho cậu chủ, tôi thấy ngài ấy chảy rất nhiều máu, hơn nữa, ngài ấy đã hôn mê hai ngày rồi. Thật sự không phải nằm viện sao?” Tân Tấn Tài bất đắc dĩ cười: “Không sao, tôi sẽ ở đây quan sát thêm” “Được.” Lâm Mộc không yên lòng gật gật đầu. Tân Tấn Tài lại nói: “Lâm Mộc, bà đi chuẩn bị quần áo và giày dép cho Tô Lam đi. Cô ấy vừa chạy chân đất đến đây” “Được thôi” “Được” Cho đến khi Lâm Mộc quay đi làm việc, Lâm Thúy Vân mới thở dài một tiếng: “Haiz. Tân Tấn Tài liếc mắt nhìn cô ấy: “Tôi nói này, cô thở dài cái gì thế?” Lâm Thuý Vân không vui nói: “Tô Lam, cô ấy chính là bạn thân tốt nhất của tôi, anh Quan lại là nam thần trong lòng tôi, hai người đó bị thương nghiêm trọng như vậy, nhưng tôi lại không thể làm được gì cho họ, tôi không ở đây thở dài thì biết làm gì bây giờ đây?” Tân Tấn Tài bị nghẹn một lúc, sau đó cũng đi theo thở dài một hơi: “Ài… Lâm Thuý Vân lập tức liền trở mặt: “Ai, tôi nói anh là bác sĩ phụ trách của nam thần, nếu anh theo tôi cùng nhau ở đây thở dài, tôi còn có thể trông cậy vào ai nữa đây?” “Máu của anh trai gần như chảy mất một nửa, ngày đó lúc cứu anh ấy trở về mặt đều đã tím tái. Tôi không biết mình đã truyền cho anh ấy bao nhiêu máu, lúc đó ngay cả tay tôi cũng run rẩy. Sau khi tốt nghiệp, làm bác sĩ cũng đã nhiều năm như vậy, vẫn là lần đầu tiên tôi sợ đến như thế…” Lúc Tân Tấn Tài nói lời này chính là thêu thào không có sức. “Anh nói lời này là có ý gì? Chẳng lẽ bệnh tình của nam thần không ổn định sao?” “Nếu thật sự ổn định như vậy, thì tôi còn ngồi đây than thở cái gì?” Tân Tấn Tài lắc đầu: “Bảy mươi hai tiếng sau phẫu thật là thời khắc quan trọng nhất, bây giờ đã qua được bốn mươi tám tiếng rồi."
}