{
  "chapter_name": "Chương 3065",
  "content": "Chương 3065 Tô Lam nở ra một nụ cười đúng mực, cô cúi đầu khom người trước ông cụ Quan “Thưa ông, hôm nay con thực xin lỗi vì đã làm phiền đến ông. Kỳ thật là hôm nay con không. muốn chọc cho ông tức giận, nhưng rốt cuộc là văn khiến cho ông nổi giận rồi” “Triều Viễn hy vọng con có thể nhận được sự chấp thuận của ông nên mới nói chiếc vòng huyết ngọc ấy là do con tìm được. Con chân thành xin lỗi ông về việc này” Nói xong, Tô Lam chân thành cúi đầu Sau đó, lại duỗi thẳng lưng đứng lên: “Không sai, quả thực là con đã tốn một ít công sức để có thể thỉnh được chuỗi tràng hạt này, nhưng mà đó là do con cam tâm tình nguyện” “Nếu ông có thế chấp nhận tấm chân tình này của con thì xin hãy nhận lấy. Nếu ông vẫn còn nghĩ rằng con đang lừa gạt ông, vậy thì chuỗi tràng hạt này tùy ông xử lý là được.” Nói xong, cô quay đầu lại, nhàn nhạt nhìn Quan Triều Viễn: “Triều Viễn, tâm ý của em đã được gửi xong rồi Xưa nay Quan Triều Viễn luôn là người chỉ huy trước mặt người khác, khoảnh khắc này trên khuôn mặt lạnh lùng ấy lần đầu tiên nở ra nụ cười ấm áp: Anh đưa tay ra xoa đầu cô một cách thân mật rồi vén mớ tóc lòa xòa trên trán cô ra sau tai “Ưm, anh biết rồi” Hai người bốn mắt nhìn nhau, như thể cả thế giới chỉ còn sót lại hai người. Tất cả mọi người có mặt đều bị sốc, ngay cả vẻ mặt của ông cụ Quan cũng đông cứng lại. Ông siết chặt chuỗi tràng hạt trong lòng bàn tay đến nỗi các khớp xương cũng bắt đầu trắng bệch. Bởi vì cảnh này quá ư là quen thuộc rồi. Ban đầu ông là một đứa trẻ mồ côi, nhưng bà nhà ông lại là cô chủ con nhà giàu. Khi đó, bà cụ đã nắm tay ông y như thế n: kiên định đứng trước mặt cha mẹ mình, thay ông che chắn những lời mảng chửi và gièm pha. Hiện giờ thời thế đã thay đổi, không ngờ cảnh tượng này lại tái diễn trước mặt ông một lần nữa. Rõ ràng là năm đó chính ông đã phải chịu đựng những sự sỉ nhục thế này, vậy mà bây giờ ông lại đang dung túng cho con cháu của mình chửi rủa và xúc phạm người khác. Ông cụ Quan đột nhiên cảm thấy hốc mắt có hơi cay: Bà ơi, lẽ nào chiếc vòng huyết ngọc này là bài học mà bà dành cho tôi ư? Quan Triều Viễn nắm chặt tay Tô Lam. Anh dùng âm giọng trầm thấp mà chỉ có hai người nghe được nói: “Vốn dĩ anh còn định để cho Lục Anh Khoa đưa hai đứa nhỏ qua bên này, nhưng bây giờ xem ra là không cần thiết nữa rồi.” Khi anh nói lời này, khóe miệng khẽ nhếch lên: “Chúng ta đi thôi.” Tô Lam nhìn anh, gật đầu và cười: “Vâng” Hai người duỗi thẳng lưng, sau đó cùng nhau xoay người chuẩn bị rời đi Trước khi kịp cất bước, đột nhiên nghe thấy ông cụ Quan ở đẳng sau chợt cáu kỉnh la lên một tiếng “Sao cơ? Muốn tới thì tới muốn đi thì đi à? Hai đứa coi chỗ này là nơi nào chứ?” Tiếng rống kinh thiên này ngay lập tức đưa toàn bộ đại sảnh vào trong bầu không khí im lặng vô cùng kỳ dị Người trong đại sảnh đều bị dọa giật nảy mình, nhưng ngay sau đó lại nhịn không được mà trở nên đắc ý vênh váo: Bây giờ thì hay rồi, ông cụ giận dữ thế này thì chắc là lần này Quan Triều Viễn toi đời rồi! Hai người Quan Nhã Khanh và Lệ Minh Hi liếc mắt nhìn nhau, nóng lòng chờ xem kịch hay. Lệ Trí Thần thấy ông cụ tức giận như vậy thì không đợi ông cụ tiếp tục làm khó dễ, dẫn đầu bước ra nói: “Triều Viễn, lẽ nào thường ngày tôi dạy anh như vậy sao? Giáo dưỡng của anh để đi đâu hết rồi? Anh lại dám ngỗ ngược với ông của anh như thế… “BốpI” Lệ Trí Thần chưa kịp nói hết câu thì đột nhiên cảm thấy phía sau ót đau nhói Ông ta kinh ngạc quay đầu lại, vẫn có thể thấy được ông cụ Quan vẫn đang duy trì động tác đánh người."
}