{
  "chapter_name": "Chương 1404",
  "content": "Chương 1404 “Tô Lam, sao em không gặp anh sớm hơn?” Như vậy cô sẽ hoàn toàn thuộc về anh, không bị người đàn ông khác sờ mó! “Vậy tại sao anh không gặp em sớm hơn?” Tô Lam vặn lại. Quan Triều Viễn nghẹn họng: “Tại anh, đều tại anh!” Anh không nói nữa mà dùng hành động để thể hiện tất cả cảm xúc của mình. Tối nay Tô Lam đã bị giày vò kiệt sức, ngày hôm sau không xuống nổi giường. Cô thầm mắng Quan Triều Viễn tám trăm lần trong lòng! Cả Mộ Dung Dịch và Tô Lam đều mong thời gian có thể làm phai nhoà mọi thứ, nhưng tin tức này vẫn tiếp tục gây sốt trên mạng. Thậm chí còn có người âm thầm đếm xem Tô Lam đã phớt lờ tin này bao nhiêu ngày. Tô Lam quyết định mặc kệ những tin này, vừa hay cô cũng không phải ra ngoài, ngoài trời mùa hè nóng muốn chết, cô ở nhà với bé cưng, thi thoảng sẽ nấu cơm, làm món tráng miệng cho Quan Triều Viễn. Cũng đã hơn nửa tháng kể từ ngày Kim Vi đăng tin lên Weibo. Tô Nhược Vân bên này đã bắt đầu không kiên nhẫn được nữa. “Kim Vi, cô đi nghe ngóng xem bên Quốc tế Tinh Hoàng có kế hoạch thế nào?” Đương nhiên Tô Nhược Vân hy vọng Tô Lam đứng ra lên tiếng, lúc này nói nhiều sai nhiều, một khi Tô Lam lên tiếng thì cô ta sẽ bắt đầu bước tiếp theo, chà đạp Tô Lam đến chết. “Em đã nghe ngóng rồi nhưng bên đó không có động tĩnh gì.” “Không có động tĩnh gì? Không thể nào, bây giờ Tô Lam đang được coi là nhất tỷ của Quốc tế Tinh Hoàng, họ không thể không bảo vệ cô ta.” Tô Nhược Vân luôn cảm thấy chuyện này có hơi kỳ lạ. “Hay là Quốc tế Tinh Hoàng cảm thấy không bảo vệ được Tô Lam nữa nên định bỏ mặc? Lần trước sau buổi họp thường niên, danh tiếng của Quốc tế Tinh Hoàng đã vang xa, có rất nhiều cơ hội cho người mới, so với việc lãng phí thời gian cho Tô Lam, chẳng bằng hỗ trợ người mới?” Tô Nhược Vân cảm thấy Kim Vi phân tích cũng có lý. “Vậy bây giờ Tô Lam thảm rồi, tôi không muốn chị gái mình rơi vào tình cảnh này đâu. Kim Vi, cô thu nhận cô ta đi?” Tô Nhược Vân bày ra tư thế ở trên cao, dường như mình đã chiến thắng tất cả. “Thu nhận cô ta?” Kim Vi không hiểu ý Tô Nhược Vân lắm. “Nói với cô ta chuyện tới Quốc tế Nghệ Tân làm việc, nếu cô ta đến, tôi chơi chết cô ta chẳng phải là chuyện dễ như trở bàn tay sao? Nếu cô ta không đến thì tôi cũng được mang danh tốt, chị em một nhà giúp đỡ lẫn nhau.” Tô Nhược Vân che miệng cười, kế này thật tuyệt. “Vậy em sẽ liên lạc ngay.” “Còn nữa, điều tra xem Tô Lam đang sống ở đâu, sau đó tiết lộ địa chỉ của cô ta, đồng thời gọi một nhóm truyền thông tới gây chuyện, tôi xem lần này cô ta trở mình thế nào!” Tô Nhược Vân nheo mắt nghiến răng, dáng vẻ rất kinh khủng gớm ghiếc. “Chị Nhược Vân, em đã cử người nghe ngóng địa chỉ của Tô Lam rồi, nhưng không hỏi được gì, em nghĩ chắc người khác cũng không biết.” Mặc dù Kim Vi cảm thấy chuyện này hơi quá đáng, nhưng vẫn phải làm."
}