{
  "chapter_name": "Chương 2199",
  "content": "Chương 2199 Cô vội vàng lấy chiếc quần lót để thay, Tô Lam kiếng mũi chân, đưa tay giữ lấy chiếc áo sơ mi. Nhưng mà cái móc quần áo như mắc phải cái gì đó, cho dù cô có gắng thế nào. cũng không thể nào kéo xuống được. “Đáng giận, ngay cả mày mà cũng đối nghịch với tao!” Tô Lam căm tức trong lòng, trên tay cũng dùng lực mạnh lên một chút, quần áo trên giá áo đều rơi hết xuống đất. Quần áo lại bị kẹt trong kế hở của máy sấy khô. Tô Lam dùng giá áo thử móc vài lần, nhưng cũng chưa thể móc quần áo ra. Cuối cùng chỉ có thể quỳ rạp trên mặt đất, thật cẩn thận với tay vào trong khe hở đó để lấy quần áo ra. Cánh tay thon dài cố gắng vươn đến, mắt thấy sắp chạm tới quần áo, thì bỗng nhiên Tô Lam giật mình một cái. Bởi vì cô đột nhiên cảm giác nhiệt độ sau lưng mình bỗng nhiên hạ xuống. Đó là một loại cảm giác có ánh mắt sâu hun hút như vực sâu nhìn chăm chäm. Chăm chú nhìn? Trong lòng Tô Lam căng thẳng, vội vàng quay đầu lại nhìn lại. Lúc này mới phát hiện, hóa ra cửa ban công vốn được đóng chặt nay lại đang mở rộng Một bóng dáng cao gầy đang tựa người vào cửa, ánh mắt sâu thẳm đang dừng trên người mình. Sau đó, hầu kết của anh nhẹ nhàng trượt lên trượt xuống. Tô Lam cứng ngắc quay đầu, nhìn thấy tâm mắt của anh đang… dừng sau lưng cô. Cho đến sau đó, cô mới rõ ràng phát hiện, tư thế hiện tại của cô phóng đãng tới cỡ nào. Chiếc áo sơ mi rộng thùng thình này căn bản cũng không che được bao nhiêu. Mọi thứ của cô không chút che lấp cứ vậy bại lộ trong tầm mắt của anh. “AI Tô Lam thét lên chói tai, rồi hoảng sợ ngã ngồi trên mặt đất. Tưởng tượng tư thái vô cùng phóng đãng vừa rồi của mình bị anh nhìn thấy không sót chút gì, chẳng những bị anh nhìn thấy, mà anh còn trâm mặc lâu đến như vậy, Tô Lam liền hận không thể tìm một cái lỗ để chui xuống. Gương mặt cô nháy mắt đỏ bừng, “Tại sao anh lại ra đây?” Quan Triều Viễn híp híp mắt. Anh muốn giải thích rằng: Vừa rồi anh ở trong phòng khách thấy quần áo của cô rơi xuống khe hở, cô với mãi mà vẫn với không tới, cho nên muốn lại giúp cô. Nhưng mà khi anh mở cửa, thì trước mắt xuất hiện một cảnh vô cùng đẹp, làm anh mất tập trung. Cô gái kia đã bày ra một tư thế cực kì quyến rũ, quỳ rạp trên mặt đất, đường cong nơi eo vô cùng cuốn hút, còn bờ mông kia lại đối diện với phía cửa. Cho nên giữa ngắm cảnh đẹp này và bước tới giúp đỡ, anh trầm mặc lựa chọn cái trước. Hiện tại, nghe Tô Lam lên án, anh đưa tay sờ sờ mũi, “Đây là nhà của tôi, tại sao tôi không thể ở đây.” “Nhưng mà, nhưng mà tôi…” Vì quá khẩn trương, nên đầu lưỡi Tô Lam bắt đầu líu lại, ngay cả một câu đầy đủ cũng không thể nào nói ra được."
}