{
  "chapter_name": "Chương 2524",
  "content": "Chương 2524 Gương mặt điển trai của Quan Triều Viễn từ sớm đã biến thành đen như đít nồi rồi. Nhưng bàn tay anh vẫn nhanh chóng giữ lấy eo cô sợ cô bị tuột khỏi người anh Tô Lam cong môi ủy khuất: “Tôi còn nghĩ đó là một người khác cơ. “Người đàn ông khác sao?” Phải tới tận lúc này, Tô Lam mới nghe thấy trong giọng nói của Quan Triều Viễn có gì đó hơi không thích hợp. Hỏng rồi, vừa rồi cô lại quá phấn khích tồi Vì thế cho nên cô quên mất rằng bản thân cô ở Diệp Sắc, cái loại địa điểm như nơi đó mà say xin, lại còn bị Quan Triều Viễn bắt gặp thì sẽ để lại hậu quả nghiêm trọng gì. Cô lẩm bà lẩm bẩm như vậy rồi trượt xuống khỏi người anh, nhận thấy quần áo của mình bị xộc xệch cô hét lên một tiếng. Cô ngồi xổm trên mặt đất, rồi nhanh chóng dùng chiếc mền quấn lấy cơ thể mình. Khuôn mặt cô đỏ ửng trông giống như con tôm đã nấu chín. Cô xong r Quan Triều Viễn nhìn thấy bản thân cô như thế này, anh ta nhất định sẽ xé xác cô. ©ô còn chưa quên rằng điều anh ta ghét nhất chính là phụ nữ uống rượu. Ấy thế mà đêm qua cô không chỉ uống rượu mà còn say đến mức bất tỉnh. Điều đáng sợ hơn là cô bị anh ta tận tay tóm về Tô Lam cảm thấy rùng mình. Loại chuyện như thế này chỉ cần nghĩ đến thôi là đã cảm thấy kinh hãi rồi. Quan Triều Viễn đút hai tay vào túi quần, anh quỳ một gối xuống và nhìn cô chằm chäm Tô Lam vùi sâu cái đầu kiêu ngạo của mình, cô thật sự không có gan đối diện với anh. Tay người đàn ông nâng cằm cô lên, buộc cô phải nhìn lại chính mình: “Tối hôm qua em rất nhiệt tình đó!” “Nhiệt… Cái gì?” “Đúng như em nghĩ đấy” Giọng điệu của Quan Triều Viễn nhàn nhạt, khiến người ta không khỏi vừa mừng vừa giận: “Hôn anh khi nhìn thấy anh, lên xe thì ngồi vào lòng anh, sờ từ cơ ngực tới cơ bụng của anh nữa…” “AI” Tô Lam hét lên chói tai trực tiếp cắt ngang lời nói của anh. Khuôn mặt nhỏ nhắn đỏ bừng đã biến thành màu gan lợn, cô căng thắng đến mức cổ cũng đỏ bừng rồi “Làm sao có thể như thế chứ, tôi, tôi làm sao có thể…” Không thể nào như vậy được! Cô là một cô gái có ăn có học, dịu dàng, đứng đắn, đúng mực nên sẽ không làm ra những chuyện không thể miêu tả như thế nào thế được. Quan Triều Viễn chắc chắn là cố tình nhân lúc bản thân cô say rượu không biết gì mới ý vu oan cho cô thôi! “Anh biết em sẽ không thừa nhận điều đó, vì vậy anh đã ghi lại toàn bộ quá trình. Nếu em đã không tin, hay là anh phát lại nó một lần cho em xem nhé?” Quan Triều Viễn vừa nói vừa lấy điện thoại ra khỏi túi. “A a a, tôi không muốn, tôi không muốn.” Tô Lam hét lên tiếng chói tai, cô nằm lấy tay Quan Triều Viễn: “Cậu Quan, tôi sai rồi, tôi hứa sau này sẽ không bao giờ tái diễn loại chuyện này nữ: Cô nhận sai rồi là được chứ gì?"
}