{
  "chapter_name": "Chương 4975",
  "content": "Chương 4975 Đại tướng Dạ Xoa giơ xiên Thác Thiên trong tay lên, phân nộ gầm lên một tiếng: “Giết cho tôi!” “Giết!” Hàng chục nghìn âm binh lao thẳng về phía mấy người Hồng Ấn giống như nước thuỷ triều! Bốn người bọn họ vốn dĩ đã gặp phải áp chế của đất trời một phương, ngay cả mấy người đại tướng Dạ Xoa cũng có thể áp chế cho bọn họ chẳng còn sức đánh trả chứ chưa nói tới chuyện có nhiều âm binh gia nhập vào chiến đoàn như Vậy. Dạ Ma Thiên giơ tay nắm chặt lấy thanh kiếm Trảm Thiên, chỉ cần một lần vung tay, vô số kiếm ảnh vô tình đã chém thẳng về phía âm binh đang lao tới từ bốn phương tám hướng! Rất rõ ràng, lúc này ngay cả ông ta cũng ý thức được bốn người bọn họ ngày hôm nay đã rơi vào đường cùng rồi, nếu như không thể giết ra một con đường máu thì chỉ có thể ôm hận nằm lại nơi này! Nhìn trận đại chiến kinh thiên bên ngoài cổng thành Uông Tử, cơ thể của Tiêu Chính Văn đột nhiên trở nên nhẹ tênh, bay về phía một bên khác của núi Thiết VịI Anh đặt chân lên trên đỉnh núi của núi Thiết Vi, Đẩu Nguyên Thánh Mẫu đã đợi sẵn ở đây từ lâu. “Gậu Tiêu, bốn người bọn họ chính là người của Chư Thiên Thần Giới mà cậu đã nói khi trước đó sao?”, Đẩu Nguyên Thánh Mẫu hơi kinh ngạc nhìn về phía chiến trường dưới núi Thiết Vi. Thực lực mà bốn người này bộc lộ ra rõ ràng quá kinh hồn, dưới tình cảnh bị đất trời áp chế, chưa nói tới việc phải đối đầu với hàng chục nghìn âm binh, thế là lại còn có thể chậm rãi lui về phía thành Uông Tử trong sự bao vây công kích của bốn cao thủ tới từ âm phủ, đây rõ ràng chính là một kỳ tích! Bà ta chính là người đã tới âm phủ từ thời kỳ thượng cổ, hơn nữa thực lực bản thân cũng cực kỳ mạnh, thế nhưng đối diện với bốn người này, Đẩu Nguyên Thánh Mẫu vẫn cảm thấy hơi tự hổ thẹn! “Không phải toàn bộ, một người trong số đó là kẻ phản đồ của vùng ngoài lãnh thổi”, Tiêu Chính Văn liếc nhìn Trần Phong, khinh thường nói. Thân là một quân nhân, cả đời Tiêu Chính Văn khinh thường nhất chính là những kẻ phản bội! Dù Trần Phong có thiên phú ra sao, chỉ cần mang danh phản đồ thì trong mắt Tiêu Chính Văn cũng chẳng có khác biệt gì so với rác rưởi! “Ôi, cho dù bọn họ tới từ vùng ngoài lãnh thổ hay Chư Thiên Thần Giới thì đều không thể rút lui toàn thây, đắc tội với đại tướng Dạ Xoa, còn dám tới âm phủ nộp mạng, rõ ràng không biết trời cao đất dày!”, Đẩu Nguyên Thánh Mẫu lạnh lùng nói. “Chưa chắc! Thật ra bọn họ vẫn chưa phát huy hết toàn bộ tiềm lực, nếu như bức ép bọn họ quá, cuối cùng ai thắng vẫn chưa thể biết được!”, Tiêu Chính Văn bình thản nói. Nghe thấy lời này, Đẩu Nguyên Thánh Mẫu cũng không khỏi ngẩn ra. Đại tướng Dạ Xoa và phán quan mặt đen đó, cho dù bọn họ không thể đại diện cho chiến lực mạnh nhất của âm phủ, thế nhưng đó cũng là những sự tồn tại đỉnh cao! Huống hồ nơi này còn là âm phủ, dù là đại tướng Dạ Xoa hay phán quan mặt đen thì cũng chẳng khác gì đang mang sức mạnh vô hạn ra để đấu với mấy người Hồng Ấn. Ngược lại mấy người Hồng Ấn, ngoại trừ phải đối phó với áp chế của đất trời ra thì còn phải đối phó với âm binh giết tới từ bốn phương tám hướng, vả lại còn phải đề phòng mấy người đại tướng Dạ Xoa đánh lén bất cứ lúc nào! Dưới tình cảnh như vậy, nếu như còn có thể để cho mấy người Hồng Ấn sống sót tháo chạy, vậy thì thực lực của bốn người bọn họ phải khủng bố tới độ nào? “Cậu Tiêu, vậy thì giờ chúng ta nên làm sao đây? Gó cần phải giúp đỡ bọn họ không?”, Đẩu Nguyên Thánh Mẫu nhíu mày hỏi. “Không cần đâu, thay vì ra tay bây giờ, chỉ bằng chúng ta đi thẳng tới đường về đợi bọn họ!”, Tiêu Chính Văn bình thản cười nói."
}