{
  "chapter_name": "Chương 3220",
  "content": "So với người như vậy thì hai người Tiết Hà quả thật là vô dụng rồi. “Ông là cái thá gì mà đối đáp với lời nói của vua Bắc Lương như thế?” Không đợi Tiêu Chính Văn lên tiếng, Lãnh Kế Hồng đã đứng dậy tức giận nói. Theo lý ông ta chỉ là một người bình thường, dù bây giờ linh khí đã khôi phục, ông ta cũng chỉ là Quân Vương một sao mà thôi. Xét về tố chất, e là lý lịch của các đồ đệ tông môn võ tông ở đó đều nhiều hơn ông ta không ít. Nhưng thân phận của Lãnh Kế Hồng lại vô cùng đặc biệt, ngay cả năm đại danh sơn cũng biết rõ không thể chọc vào người này, bởi vì đằng sau ông ta chính là Tiêu Chính Văn. Bị một nhân vật nhỏ không có danh tiếng chỉ vào mặt quát mắng, cơ mặt của Khổng Hựu Bang giật mấy cái, nhưng cuối cùng vẫn nghiến răng nhẫn nhịn. Đối đáp bằng lời với Tiêu Chính Văn khác hoàn toàn với động vào người của Tiêu Chính Văn, ngay cả người nhà họ Tư Mã mà Tiêu Chính Văn cũng không chịu thua, ông ta càng không muốn động vào tên này. “Này, tôi mặc kệ cậu là ai, nhưng hôm nay tôi nể tình cậu lần đầu phạm lỗi, không truy cứu, nếu còn tiếp tục lần sau thì tôi nhất…” “Nhất định làm sao? Ông động vào ông ta xem”. Ngay khi Khổng Hựu Bang vừa định nói mấy lời mạnh miệng tìm lại chút thể diện, một giọng nói lạnh như băng bỗng vang lên. Khổng Hựu Bang quay phắt lại, thấy người nói là Tiêu Chính Văn thì sắc mặt lập tức đỏ bừng. Lúc này Khổng Hựu Bang thậm chí muốn tìm một cái lỗ để chui xuống. Tiêu Chính Văn chém giết quyết đoán tới mức nào? Chỉ cần Khổng Hựu Bang nói nhiều hơn một chữ, một giây sau, hắn nhất định sẽ thịt nát xương tan! Lúc này, hắn giống như một con dê núi bị quay trên lửa, ra tay cũng không được, không ra tay cũng chẳng xong! Ông cụ Quý ngồi ở vị trí cũ bật cười lạnh lùng, người nhà họ Khổng cũng sẽ có ngày hôm nay cơ à? Từ trước đây khá lâu, cụ ta từng nói không dưới một lần với đại diện nhà họ Khổng, Tiêu Chính Văn chỉ có thể kết giao chứ tuyệt đối không thể đắc tội, thế nhưng nhà họ Khổng thì hay rồi, dường như nơi đâu cũng đối địch với Tiêu Chính Văn! Bây giờ càng muốn làm khó Tiêu Chính Văn trước đám đông, kết quả lại bị Tiêu Chính Văn sỉ nhục công khai, thế nhưng ngay cả rắm cũng không dám đánh! “Hai vị, chúng ta đều là đồng bào Hoa Quốc, việc gì phải làm lớn chuyện lên như thế làm gì? Hôm nay chúng ta đoàn tụ vốn dĩ nên là một chuyện vui!” Bạch Chiến Sinh thấy hai người đã trở nên căng thẳng thì vội vàng đứng dậy giải vây. Khổng Hựu Bang liếc mắt nhìn Bạch Chiến Sinh, cực kỳ không cam tâm nghiến răng, bực bội ngồi trở về vị trí cũ! “Tôi không quan tâm mấy người là người nhà họ Khổng hay là Đế Vương Các, chỉ cần người nhà họ Lãnh xảy ra bất cứ bất trắc gì thì Hoa Quốc sau này sẽ không còn nhà họ Khổng nữa!” Tiêu Chính văn đứng dậy chỉ vào mấy người trong thế tục đang có mặt lơn tiếng nói: “Những người có mặt ở đây ngày hôm nay, dù có thiếu mât một sợi tóc thôi thì mấy người cũng phải quỳ xuống nhặt lên cho tôi!” “Tới lúc đó đừng trách Tiêu Chính văn tôi tấn công bất thình lình!” Tiêu Chính Văn vừa thốt ra mấy lời này, đám người trong võ tông đều ớn lạnh."
}