{
  "chapter_name": "Chương 2452",
  "content": "Hơn nữa còn là hết đợt này đến đợt khác, hết cơn sóng này đến cơn sóng khác! Thủ đoạn nhiều đến nỗi khiến người ta không kịp chớp mắt! Chỉ là không chờ Đàm Hồng ra tay lần nữa, một luồng ánh sáng vàng đột nhiên càn quét đến! “Ầm!” Thậm chí Đàm Hồng còn chưa kịp định thần lại, cả người đã bị luồng ánh sáng vàng này va chạm, đánh bay ra ngoài. Ngay lúc ánh sáng vàng va chạm với cơ thể hắn, một cơn đau như đâm kim xát muối đột nhiên ập đến, đau đến nỗi Đàm Hồng suýt chút nữa nghẹt thở! Nếu như không phải độ bền bỉ của cơ thể hắn vượt xa cường giả cảnh giới Thiên Thần thông thường thì cú va chạm này có thể sẽ khiến cơ thể hắn tan tác! “Anh yếu quá nhỉ, chẳng lẽ ngay cả kiến thức cơ bản về đánh đấm và phòng vệ thông thường cũng không biết?” Tiêu Chính Văn cười nhạt, ánh mắt lạnh tanh, nhìn về phía Đàm Hồng đã ngã xuống đất không dậy nổi. Thật ra cũng không phải Đàm Hồng quá sơ suất, mà là từ khi hai bên giao đấu, Tiêu Chính Văn vẫn luôn phòng thủ, còn Đàm Hồng vẫn luôn chiếm thế chủ động tuyệt đối! Trong tình thế đó, ai ngờ Tiêu Chính Văn vẫn còn con át chủ bài khác? Hơn nữa, nếu so sánh kinh nghiệm chiến đấu, gộp mười Đàm Hồng lại, cũng không thể so với Tiêu Chính Văn! Nhớ năm đó, Tiêu Chính Văn ở Bắc Lương đã trải qua hàng vạn trận đấu. Chỉ tính riêng số lần rơi vào tình cảnh nguy hiểm cũng không dưới nghìn lần, trong bất cứ hoàn cảnh nào, Tiêu Chính Văn cũng có thể nắm chặt thời cơ chiến đấu một cách chính xác, điều này, Đàm Hồng căn bản không thể nào sánh bằng! “Mày dám sỉ nhục tao?” Đàm Hồng phun ra một ngụm máu, trợn mắt nhìn Tiêu Chính Văn! Thanh niên trẻ Hoa Quốc, ai dám khinh thường hắn như vậy chứ? Vừa nãy chẳng qua hắn chỉ nhất thời lơ là thôi, hơn nữa, từ lúc bắt đầu, khi nhìn thấy Tiêu Chính Văn mãi ở thế phòng ngự thì hắn đã biết người này chắc chắn không phải đối thủ của hắn! Theo hắn thấy, bị Tiêu Chính Văn chiếm ưu thế cũng chẳng sao cả. Chỉ cần bản thân để ý hơn, dưới đòn tấn công liên tục như bức tường gió thổi không lọt, giết chết Tiêu Chính Văn cũng chỉ là vấn đề thời gian! Nhưng lúc này, môn chủ Thiên Thanh Môn lại nhẹ nhàng lắc đầu. Tiêu Chính Văn cũng không phải không là đối thủ của Đàm Hồng, sở dĩ anh chọn một mực phòng thủ, chẳng qua là rình mò tuyệt chiêu của Thiên Sơn mà thôi! Nếu Đàm Hồng không thể ra đòn liền một mạch, đánh bại Tiêu Chính Văn thì điều chờ đợi hắn sẽ là sự tấn công như bão táp mưa rào! “Sư phụ, sao sư phụ lại lắc đầu? Lẽ nào Đàm Hồng sẽ thua trong tay tên nhóc này sao?” Một đệ tử của Thiên Thanh Môn nhỏ giọng hỏi. Đàm Hồng là ai chứ? Hắn không chỉ là người xuất sắc của Thiên Sơn, hơn nữa trong toàn bộ những người trẻ tuổi đồng trang lứa của Hoa Quốc, chắc chắn là thiên tài hàng đầu! Trong năm đại danh sơn, người có thể đặt trên cùng một bàn cân với hắn cũng chỉ đếm trên đầu ngón tay!"
}