{
  "chapter_name": "Chương 1172",
  "content": "Chương 1172 Đáp án dĩ nhiên là không! Chỉ riêng phản lực cũng đủ để nghiền nát Tiêu Chính Văn. Từ khi Độ Thiên Chân Nhân thành danh, cao thủ chết dưới chiêu này của cụ ta không đếm hết được, có nhiều người có tài năng phi thường giống Tiêu Chính Văn cũng chết dưới thanh kiếm này. “Hừ! Đúng là không biết tự lượng sức mình!” Sau đó Độ Thiên Chân Nhân hét lớn, thấy thanh kiếm dài và con dao quân đội năm cạnh sắp đụng vào nhau, thanh kiếm cực lớn đó đột ngột quay đầu lại đâm về phía Tiêu Chính Văn. Nếu Tiêu Chính Văn không đỡ nổi đòn tấn công này thì sẽ bị thanh kiếm đó chém làm đôi. Tiêu Chính Văn vội vàng khống chế con dao quân đội năm cạnh bằng suy nghĩ, sau đó xoay về hướng thanh kiếm đang bay đến. Độ Thiên Chân Nhân không khỏi lắc đầu, mặc dù Tiêu Chính Văn có năng lực hơn người nhưng dù sao cũng vẫn còn trẻ, hoàn toàn không biết đòn tấn công này mạnh như thế nào. Dù có là Võ Thí Thiên cũng không dám đánh trả lại đòn tấn công này. “Hừ, lần này Tiêu Chính Văn chết chắc rồi! Đòn tấn công này của sư phụ đã từng đánh bại Võ Thí Thiên. Ngay cả tông chủ của Võ Thần Tông cũng phải né chiêu này, thế mà hắn lại dám cố chấp chống đỡ cho bằng được?” Một tên đệ tử của Độ Thiên Chân Nhân cười khẩy nói. Trong mắt cụ ta, kết cục đã được định sẵn, Tiêu Chính Văn sẽ chết chắc! “Hừ, một mình hắn mà dám đối đầu với võ tông chúng ta, đúng là chê mình sống lâu quá! Hắn không biết nhân tài trong võ tông nhiều vô kể à?” Một đệ tử khác của Độ Thiên Chân Nhân cũng cười nhạo lắc đầu. Dù Tiêu Chính Văn may mắn không chết thì có thể thế nào nữa? Sau khi bị nhát kiếm này đánh bị thương nặng thì mấy người họ cũng có thể tùy ý đánh chết Tiêu Chính Văn. Dù sao hôm nay họ tuyệt đối cũng không để Tiêu Chính Văn sống sót. Quy tắc trận đấu gì cơ chứ, quy tắc đó chỉ dành cho kẻ yếu mà thôi. Người của Thiên Kiếm Tông cần tuân thủ quy tắc sao? Cần không? Đáp án dĩ nhiên là không! Kẻ mạnh có thể xem thường quy tắc, có thể tùy ý giết chết người yếu thế. Đây chính là quy tắc và pháp quy của võ tông. Ngay lúc mấy đệ tử của Độ Thiên Chân Nhân đang bàn tán với nhau thì Tiêu Chính Văn đã dùng con dao quân đội năm cạnh trong tay đỡ lấy kiếm của Độ Thiên Chân Nhân. Khoảnh khắc ánh bạc đó chạm vào thanh kiếm, xung quanh hệt như đất núi sạt lở, ngay cả dân cư sinh sống ở thị trấn Lệ Sơn cũng cảm nhận được mặt đất rung chuyển. Nhiều người lầm tưởng có động đất, hoảng sợ nửa đêm nửa hôm chạy ra khỏi nhà. Chỉ thấy rừng cây xung quanh sơn trại bị bật cả gốc lên, thú rừng trong đó cũng bỏ chạy tán loạn. Sóng khí màu trắng bạc như muốn nuốt chửng hết cả thế gian nhanh chóng tỏa ra xung quanh thành hình tròn, hễ bị thứ gì đó đụng vào sóng khí này thì lập tức biến thành một vũng máu. Mấy tên đệ tử của Độ Thiên Chân Nhân cũng lần lượt hộc máu. Đông Phương Viêm có thực lực yếu nhất càng bị sóng khí đánh văng xa ra, sau đó nôn ra một ngụm máu lớn. Tiếp đó đất cát bay tứ tung, vài tên đệ tử của Độ Thiên Chân Nhân cũng nhìn về phía hai người trong sân. Điều khiến bọn họ ngạc nhiên trợn mắt nhìn là Tiêu Chính Văn lại không chết? “Sao… sao có thể chứ? Hắn… rõ ràng hắn đã trúng đòn chí mạng của sư phụ rồi mà!” “Không… không phải chứ?” “Lẽ nào cậu ta là… cậu ta…” Đến khi sóng khí xung quanh hoàn toàn tản đi, Độ Thiên Chân Nhân lùi lại nửa bước, kiếm ảnh cực lớn cũng dần biến mất. “Khụ!” Cuối cùng Độ Thiên Chân Nhân vẫn không chịu đựng được mà ho ra một ngụm máu. “Sư phụ!” Vài tên đệ tử của Độ Thiên Chân Nhân vừa định bước đến thì Độ Thiên Chân Nhân vội vàng khoát tay nói: “Lùi lại!” Mấy người đó khiếp sợ mặt mày trắng bệch, lại lùi về chỗ cũ, hoảng sợ nhìn Tiêu Chính Văn. “Phụt!” Sau đó Tiêu Chính Văn cũng phun ra một ngụm máu nhưng vẫn cười nói với Độ Thiên Chân Nhân: “Cũng… chỉ… có thế thôi!”"
}