{
  "chapter_name": "Chương 526: Thảm sát: Hồng Diệp",
  "content": "Thực sự Binh đoàn Hồng Diệp mạnh hơn so với Đường Thiên tưởng tượng. Ban đầu Đường Thiên cho rằng khi Binh đoàn Hồng Diệp đối mặt liền sẽ sụp đổ, nhưng không ngờ đối phương vẫn còn ổn định. Quả nhiên không hổ là binh đoàn Hoàng kim! Võ tướng đối phương cũng cực kỳ xuất sắc, đối mặt với trận xung kích của hơn bốn mươi vị thánh giả, không những có thể giữ được trấn định mà còn có thể đối phó chính xác, có nghĩa là trình độ rất giỏi. Tuy bình thường Đường Thiên không theo nguyên tắc nào nhưng một khi bước vào chiến đấu, hắn như một người khác, bản năng chiến đấu nhạy cảm, cơ biến, quả quyết, mạnh mẽ, bất cứ người nào quen hắn đều sẽ tán thán vô cùng, thậm chí cả tên cuồng nhân chiến đấu Lăng Húc cũng tự than thở không bằng. Lăng Húc mà chiến đấu thì đầu óc sẽ nóng nảy mất đi lý trí, nhưng Đường Thiên sẽ không như thế. Thời điểm chiến đấu là thời điểm chỉ số thông minh Đường Thiên cực cao. Thời điểm chiến đấu cũng là thời điểm Đường Thiên cực kỳ lãnh khốc. Tuy rằng trong lòng tán thưởng nhưng Đường Thiên không chút thả lỏng, hô lớn: \"Lên cao!\" Hô! Toàn bộ thánh giả đồng loạt bốc lên, giống như hỏa tiễn vùn vụt bay lên cao. Tốc độ, cao độ, đây là ưu thế trực tiếp nhất của thánh giả, ưu thế biết bay, Đường Thiên vận dụng hoàn toàn triệt để. Hắn không hiểu chiến thuật quá phức tạp, nhưng bản năng chiến đấu xuất sắc cho hắn biết phải làm thế nào để vận dụng ưu thế của mình. Bốn mươi ba người bay trong không trung, mọi người đều nhìn Đường Thiên. Tuy rằng chiến đấu chỉ vừa mới bắt đầu nhưng biểu hiện vừa rồi của Đường Thiên đã chiếm được tín phục của mọi người. Đường Thiên đã có chủ ý, bình thản nói: \"Một chút nữa chúng ta lao xuống giống như mới vừa rồi. Nhưng lần này ném Vân Hải ra trước, sau đó mọi người ném hồn thuật vào, loại hồn thuật nổ tung là tốt nhất. Vừa ném xong lập tức bay lên cao.\" Mọi người đưa mắt nhìn nhau, có mấy người muốn hỏi lại thôi. Mọi người cảm thấy đại nhân thực sự cẩn thận quá mức rồi, nhiều thánh giả như vậy đối phó một binh đoàn không dễ như trở bàn tay sao? Hơn nữa nhiều thánh giả đánh một binh đoàn như vậy đã đủ khi dễ người, đại nhân lại không cần mặt mũi mà còn phải dùng thủ đoạn nhỏ... Đương nhiên, đây chỉ là bọn hắn oán thầm trong bụng, chẳng ai dám nói ra. \"Ý nghĩ này của đại nhân thực sự tuyệt diệu!\" Mông Tháp tán thán liên tục. Những người khác trong lòng khinh bỉ vô cùng, trước đây nghe nói Mông Tháp là một vị nam tử kiên cường như sắt, không ngờ hóa ra là vỗ mông ngựa thô thiển như thế. Mà Mông Tháp đã biết sự coi thường trong mắt người khác, trong lòng cười nhạt, đám ngu xuẩn! Đến lúc luyện hồn bảo xem các ngươi còn được bao nhiêu kiên cường! Mà một vài thánh giả lợi hại thì có nhận xét riêng. Xem ra Đại nhân quan tâm nhất đến lợi ích thực tế, không thèm hư danh, không thích phô trương, phải cụ thể! Đường Thiên không ngờ người khác nghĩ ngợi nhiều như thế, đương nhiên, dù có biết hắn cũng không để ý. Chỉ cần nghe lời thì tốt rồi a, nếu như không nghe lời vậy thì đánh tới khi nghe lời, Đường Thiên luôn suy nghĩ giản đơn, hắn không quan tâm những người này nghĩ cái gì trong lòng, dù sao đám gia hỏa này đã kí giấy bán thân. \"Chuẩn bị tốt chưa?\" Đường Thiên hô một tiếng, đợi thêm một hồi, miệng hô lớn: \"Xung phong!\" Bốn mươi ba đạo thân ảnh lại nhanh chóng lao xuống lần nữa. Tiếng rít thê lương lại bao phủ bầu trời lần nữa. Tuy rằng năng lượng của Binh đoàn đã tiêu hao một phần ba nhưng nhìn chung không tan tác, điều này làm cho trên dưới Binh đoàn Hồng Diệp thở phào nhẹ nhõm, lòng tin cũng gia tăng không ít. Hóa ra thánh giả cũng không đáng sợ như trong tưởng tượng! Rất nhiều binh sĩ nghĩ như thế, mà một vài võ giả hoàng kim thực lực cao siêu càng nóng lòng muốn thử. Mặt Jones trầm như nước, trong lòng không mừng rỡ chút nào, ngược lại dự cảm xấu trong lòng y càng lúc càng xấu. Sự mạnh mẽ của thánh giả chưa đủ để làm y cảm thấy e sợ, nhưng nếu như thánh giả biết được cách lợi dụng ưu thế của bọn họ như thế nào thì không ổn rồi. Là võ tướng, y sao không nghiên cứu đối với vũ lực cấp cao mang tính chiến lược như thánh giả? Theo tình thế hiện tại, việc sử dụng thánh giả ở khắp Thiên Lộ còn đang ở mức thấp. Một mặt là thời gian hòa bình quá dài, mặt khác là địa vị thánh giả quá cao. Võ tướng căn bản không thể điều động thánh giả, dù cho đi theo đoàn thì thánh giả thường đảm nhiệm nhiệm vụ bảo tiêu cao cấp. Trong binh đoàn họ có địa vị cao cả, võ tướng rất khó sai khiến bọn họ. Thời này thánh giả chiến đấu thực chất không khác gì kéo bè kéo lũ đánh nhau, mọi người tìm đến từng đối thủ, sau đó chém giết lẫn nhau. Chuyện mới vừa rồi bốn mươi ba thánh giả đồng thời lao xuống, đồng thời công kích, sau đó bay lên thật cao, kiểu chiến thuật kỳ quái này làm cho Jones ngửi được khí tức nguy hiểm. Bởi vì y thấy căn bản y không thể đối phó chiến thuật như vậy. Đối phương lại lao xuống lần nữa, Jones phấn chấn tinh thần, ngưng thần chờ đợi. Lần này đối phương lại đổi chiến thuật, từ các phương hướng lao xuống, trong lòng Jones gượng cười, ngoại trừ phòng thủ ra thì y không thể nghĩ ra chiêu phản kích. Lần này y không lựa chọn Hồng Diệp, Hồng Diệp là một loại trận hình lấy thủ thay công. Nhưng đối phó với thánh giả thì công kích của Hồng Diệp rất khó có hiệu quả, làm như vậy trở lên toi cơm, lãng phí chân lực binh sĩ. \"Khung Thuẫn!\" Jones quát lớn, đột nhiên Binh đoàn Hồng Diệp sáng lên, lồng sáng hình cánh cung xuất hiện trên đỉnh đầu Binh đoàn Hồng Diệp. Lồng sáng giống như một vòm thủy tinh thật lớn xuất hiện trên đỉnh đầu Binh đoàn Hồng Diệp. Khung Thuẫn chính là trận hình chuyên dùng để đối phó công kích từ bầu trời, tuy nó không có năng lực phản kích nhưng tính phòng ngự không yếu hơn Hồng Diệp, quan trọng là nó tiêu hao chân lực ít hơn nhiều. Bỗng nhiên trước mắt Jones có một tia sương trắng thổi qua, đột nhiên y cảnh giác hẳn lên. \"Cẩn thận!\" Lời còn chưa dứt thì những sương trắng này tới cực nhanh, trong nháy mắt trước mắt y trắng xóa một màu, tất cả xung quanh đều là không khí trắng xóa, ngưng tụ mà không tiêu tan. Không ổn! Vân Hải! Khi liên hệ với người xung quanh trong nháy mắt bị cắt đứt thì đa số người sẽ cảm thấy khủng hoảng. Đây là vấn đề bản năng, chỉ có trải qua tu luyện nghiêm ngặt, mới có thể khắc phục được. Binh đoàn Hồng Diệp mới thành lập không được bao lâu, tất nhiên chưa thể huấn luyện tới mức này. Từ trên không trung, những tiếng rít thê lương không ngừng tới gần, làm cho mỗi người đều cảm thấy tử thần đang vọt tới mình. Lập tức Binh đoàn Hồng Diệp hỗn loạn, hỗn loạn làm cho Khung Thuẫn lập tức xuất hiện ba động kịch liệt. \"Ổn định!\" Tiếng Jones khàn khàn hô lớn, lời còn chưa dứt thì những tiếng nổ kịch liệt liên tiếp nổ trên Khung Thuẫn! Rầm rầm Ầm! Những tiếng nổ đinh tai nhức óc liên tiếp vang lên làm cho Khung thuẫn vốn ba động kịch liệt ầm ầm vỡ nát, Jones như bị đánh mạnh, miệng phun máu. Rất nhiều hồn thuật có tính nổ được ném vào trong trận. Rầm rầm Ầm! Binh đoàn Hồng Diệp hoàn toàn sụp đổ, những binh sĩ rơi vào sợ hãi, giống như bị điên rồi, chúng cuống cuồng xông ra ngoài. Mà những võ giả hoàng kim lúc này cũng thất kinh, liều mạng chạy trốn. Hơn nữa trong Vân Hải, khó phân địch ta, nỗi sợ hãi làm cho mọi người mất đi lý trí, có người bởi vì bị cản trở mà động thủ, tức thì trở nên khung cách hỗn chiến. Bên trong Vân Hải trở thành địa ngục. Jones nhắm mắt lại tuyệt vọng, y biết là hết rồi, y không ngờ một Vân Hải lại làm cho bọn chúng hoàn toàn sụp đổ. Máu tươi từ trong miệng y bắn ra làm vạt áo trước mặt y ướt sũng, những hồn thuật vừa rồi y phải nhận xung kích nặng nhất. Võ tướng là đầu mối phân chia và tụ tập chân lực, vì thế khi công kích đến, lực lượng cũng truyền tới y đầu tiên. Nếu như trận hình bảo trì hoàn chỉnh, mọi người đồng tâm hiệp lực, sức mạnh như thành đồng thì những xung kích này sẽ chia sẻ ra từng ngóc ngách xuống làm cho cả binh đoàn cùng chịu những xung kích này, bởi thế mọi người đều sẽ không bị thương. Nhưng vừa mới rồi binh đoàn đã rối loạn, những xung kích này không thể phân tán xuống, vì vậy y là người thứ nhất bị trọng thương. Thật tiếc nuối a... Không thể báo thù cho ngươi... Nếu như bản thân mình huấn luyện binh đoàn nghiêm ngặt hơn nữa thì... Y biết rõ ý nghĩ này của mình quá hoang đường, tuy rằng y là chủ tướng nhưng y chưa từng chân chính nắm giữ binh đoàn. tuy rằng Phân hội hoàng kim cho binh đoàn này binh sĩ có tố chất xuất chúng, nhưng cũng làm cho binh đoàn này không tin tưởng hoàn toàn vị chủ tướng. Chỉ huy binh đoàn như vậy thực sự đáng buồn... Ánh mắt y càng lúc càng tan rã, y nhắm mắt lại vô lực, y không muốn nhìn vụ đại tàn sát kế tiếp. Phán đoán trước khi Jones chết không sai, tình hình nhanh chóng biến thành một trận tàn sát. Mỗi vị thánh giả đều từ biển máu, từ vô số tranh đấu chém giết xông ra, không phải hạng người nương tay. Hơn nữa bọn họ rất rõ ràng đây là chiến tranh, trận chiến tranh này không có chỗ cho thương xót, hòa bình. Bốn mươi ba vị thánh giả, Vân Hải phong tỏa bốn phía, mỗi một võ giả từ trong Vân Hải lao ra đều sẽ bị tóm. Theo thời gian trôi qua, tiếng động bên trong Vân Hải dần dần ngừng, không còn người lao ra. Lúc này Vân Hải bị nhuộm huyết sắc nhàn nhạt, nhìn qua dị thường đáng sợ và yêu dị. Các thánh giả vội vàng xua tan Vân Hải, bên trong đã không một bóng người, thi thể khắp mặt đất. Cả binh đoàn cứ như vậy ngã ở đây, máu chảy thành sông, không khí tràn ngập mùi máu tươi sặc mũi. Trên mặt đám người Mông Tháp không có vẻ vui sướng vì thắng lợi mà chỉ có trầm mặc và chấn động. Đây là chiến tranh! Trận chiến đấu vừa xong không giống với tất cả những trận chiến mà bọn họ đã trải qua. Khi chiến tranh hiện ra trước mặt mọi người thì dù cho các thánh giả đã nhìn quen sinh tử cũng bị sự thảm liệt của chiến tranh làm khiếp sợ. \"Thu thập chiến trường!\" Tiếng Đường Thiên đánh tan không khí yên tĩnh, chỉ có hắn bình tĩnh như thường. Ở đây hắn nhỏ tuổi nhất nhưng xem ra hắn từng trải chiến tranh nhiều hơn. Thần tình hắn vẫn như thường, động tác nhanh nhẹn dọn dẹp chiến trường. Mọi người nhìn theo Đường Thiên với ánh mắt khác với lúc trước. Tuyệt đại đa số trong bọn họ đều không phục Đường Thiên, kể cả Đại Hùng tinh cũng không làm cho bọn họ cảm thấy quá cường đại. Nếu không phải Phục Anh bức bách làm cho họ nhục nhã như thế, bọn họ chắc chắn không lựa chọn gia nhập Đại Hùng tinh. Chỉ là thế cục bức bách, trong lòng đa số bọn họ đều nghĩ như thế. Cũng chính vì vậy nên bọn họ đối với Đường Thiên cũng không quá tín phục. Thực lực Đường Thiên so với bọn họ cũng không được coi là mạnh nhất. Trong lòng rất nhiều người bọn họ thậm chí cảm thấy Đường Thiên là một tiểu bằng hữu gặp may thôi. Tuổi hắn nhỏ như thế, nhỏ đến mức mọi người khó mà tin được là hắn dựa vào thực lực của bản thân dựng nên cơ nghiệp Đại Hùng tinh to lớn. Chỉ đến vừa mới rồi. Trong lúc mọi người đều bị chiến tranh thảm liệt làm cho khiếp sợ thì Đường Thiên lại biểu hiện rất lãnh đạm, lãnh đạm giống như chuyện thường ngày. Bọn họ mới ý thức được cái đứa trẻ tuổi dường như là thiếu niên này không phải đơn giản như bọn họ nhìn thấy. Hồi tưởng quá trình chiến đấu vừa mới rồi, chiến thuật Đường Thiên chỉ huy không quá phức tạp, chẳng quá cao siêu, nhưng chiến quả sau cùng hình như cũng không đáng để nói, tựa như là điều tất nhiên. Nhưng những người kia vốn thông minh lại phát hiện bọn họ không chịu chút thương vong, thậm chí trong toàn bộ quá trình chiến đấu bọn họ không phải chịu chút nguy hiểm nào. Bỗng nhiên bọn họ mới thấy kinh sợ. Đứa thiếu niên này không đơn giản!"
}