{
  "chapter_name": "Chương 4273",
  "content": "Giờ phút này ông ta đang điên tiết muốn chửi thề tới nơi. Cũng không biết là ai loan truyền tin vịt, còn nói Tiêu Chính Văn đã bị thương nặng, mẹ kiếp, đây là dáng vẻ của người bị thương nặng sao? Ngay cả ông Tự cũng không nhịn được, trong lòng thầm chửi tục một câu. “Ông Tự, mong hãy trở về đi!” Nói xong, Tiêu Chính Văn dẫn đám người Tần Lương Ngọc rời khỏi núi. Nhìn bóng dáng của Tiêu Chính Văn, ông Tự lau mồ hôi lạnh trên trán, sắc mặt tái nhợt lẩm bẩm: “E rằng thật sự sắp xảy ra chuyện lớn rồi!” Ông Tự là người sống mấy ngàn năm, sao ông ta có thể không hiểu, vì sao Tiêu Chính Văn bảo ông ta giữ bí mật chứ? Cửu Đại Đỉnh rơi vào tay Tiêu Chính Văn hôm nay, bất kể anh sử dụng ra sao cũng sẽ gây nên sóng gió ngập trời! Mà bên kia, Điền Văn vừa mới tới thành Thiên Đô một ngày, em trai cùng cha khác mẹ của hắn là Điền Khải cũng theo tới thành Thiên Đô! Hai cậu chủ thời kỳ Chiến Quốc đồng thời tới thành Thiên Đô, lần nữa gây ra chấn động không nhỏ! Mấu chốt nhất là hai người này đều là cậu chủ Tề Quốc, hơn nữa cũng đại diện cho nhà nho! Nhất thời, không ít tông môn đều rối rít tặng quà, thuận tiện nịnh hót Điền Khải. So với Điền Văn, danh vọng của Điền Khải kém hơn nhiều, cũng tương đối dễ dàng nịnh hót hơn một chút! Để tỏ lòng cảm tạ, Điền Văn tổ chức một bữa tiệc cảm ơn rất lớn ở Ngọc Phụng Lâu. Lần này, Điền Văn còn đặc biệt cử thư đồng của mình đi Đế Khư, mời Tiêu Chính Văn tới tham gia buổi tiệc. “Cậu Tiêu, thư đồng của Điền Văn đến thăm, nói là mời cậu tới Ngọc Phụng Lâu thành Thiên Đô tham gia buổi tiệc!”, Lý Bạch đưa một tấm thiệp mời tới trước mặt Tiêu Chính Văn. Tiêu Chính Văn nhận lấy thiệp mời nhìn thoáng qua, lạnh nhạt nói: “Tôi còn phải bế quan trị thương, chi bằng ông đại diện đi!” Lý Bạch nghe vậy hơi sửng sốt, cau mày nói: “Cậu Tiêu, Điền Văn chỉ mặt gọi tên mời cậu mà, tôi… Chỉ sợ tôi đi không thích hợp lắm, vả lại nếu cậu còn không lộ diện thì e rằng tình thế sẽ rất bất lợi đối với điện Thần Long chúng ta!” “Không sao, ông đi đi!”, Tiêu Chính Văn khoát tay nói. Lý Bạch thấy thái độ Tiêu Chính Văn kiên quyết, không thể làm gì khác hơn là nhận thiệp mời nói: “Vâng! Thuộc hạ tuân lệnh!” Nói xong, Lý Bạch sải bước ra khỏi tiểu viện mà Tiêu Chính Văn đang ở. Bên phía phủ thành chủ cũng đang chuẩn bị cho buổi tiệc hôm nay. Có thể nói, buổi tiệc hôm nay còn long trọng hơn nhiều so với lần nghênh đón Điền Văn trước đó. Dẫu sao thành Thiên Đô nghênh đón hai vị cậu chủ Chiến Quốc, Điền Văn lại là một trong bốn cậu chủ, danh vọng như mặt trời ban trưa, vì vậy, nhất thời thành Thiên Đô cũng được các bên chú ý đến. Lần này không chỉ có Hồng Ấn đích thân đến, ngay cả Hoàng Yết và Triệu Thắng cũng cử sứ giả tới chúc mừng anh em nhà họ Điền. Lúc Lý Bạch tới Ngọc Phụng Lâu, buổi tiệc đã bắt đầu. “Vị này là đại diện mà cậu Tiêu cử tới, gần đây cậu Tiêu không tiện ra ngoài, cho nên mong hai cậu chủ thứ lỗi!”, Thanh Liên chỉ vào Lý Bạch, nói với hai anh em Điền Văn. Tuy rằng Tiêu Chính Văn không đích thân tới, nhưng Thanh Liên vẫn nể mặt Tiêu Chính Văn như cũ, dù chỉ là sứ giả điện Thần Long cử tới cũng được đối xử rất lễ độ. “Ngồi đi!” Điền Văn mỉm cười với Lý Bạch. Còn Hồng Ấn liếc nhìn Lý Bạch khá lạnh lùng, thậm chí Lý Bạch có thể cảm giác rõ rệt sát ý như có như không chợt lóe rồi biến mất! Điền Khải bên cạnh đang giơ ly rượu lên hết sức nhiệt tình, nói với Lý Bạch: “Trên đường đến đây, tôi nghe không ít người nhắc tới, thật sự anh Tiêu có thể xem là một trong những thanh niên kiệt xuất nhất hiện nay!” “Lúc đầu tôi còn không tin, nhưng nhân vật nổi tiếng khắp nơi giống như ông Lý cũng về dưới trướng điện Thần Long thì đã đủ để chứng minh anh Tiêu thật sự có điểm hơn người!” Những lời Điền Khải nói, vừa nghe thì có vẻ đang nâng đỡ Tiêu Chính Văn, thực ra chỉ là lời xã giao! Hơn nữa trong đó còn chứa đựng mấy phần trách cứ!"
}