{
  "chapter_name": "Chương 1211",
  "content": "Chương 1211 Thanh giáo dài đó từ đâu mà có? Thậm chí còn có thể lấy luôn mạng của Tiêu Chính Văn trong ảo ảnh. Nhưng hai nhịp tim vừa nãy lại khiến cho đầu của Tiêu Chính Văn có một cảm giác kỳ lạ, dường như bản thân không chỉ là một kẻ trộm bình thường! Có lẽ anh còn có một thân phận quan trọng khác, nhưng cho dù anh có cố gắng nhớ lại thế nào cũng không thể có bất cứ manh mối nào! “Nếu mày đã không muốn phối hợp với bọn tao thì bọn tao cũng chỉ đành tuân theo mệnh lệnh cấp trên, đẩy mày ra ngoài, tử hình tại chỗ!” Dứt lời, nhân viên an ninh trẻ tuổi vẫy tay với hai người bên cạnh, cưỡng ép đẩy Tiêu Chính Văn ra một cánh đồng vắng vẻ. Một nhân viên an ninh trong số đó chậm rãi giơ súng lên. “Thịch thịch!” Lại là hai tiếng tim đập kịch liệt vang lên, Tiêu Chính Văn đột nhiên có một loại cảm giác khác thường, giống như trái tim của mình sắp nhảy ra ngoài đến nơi. Chuyện này là sao vậy chứ? Dù có căng thẳng thì tim cũng sẽ không đập tới mức độ này! Mặc dù là ảo ảnh, nhưng nếu như Tiêu Chính Văn chết ở đây thì cơ thể thật sự của anh cũng sẽ chết theo. Có lẽ bởi vì cảm nhận được một loại nguy hiểm cao độ, trái tim rồng Xích Long trong cơ thể Tiêu Chính Văn mới đột nhiên chuyển động khác thường. Nhân viên an ninh vẫn chưa kịp bóp cò súng, một tia sáng màu đỏ đã phát ra từ nơi trái tim của Tiêu Chính Văn, không hề có bất kỳ điềm báo trước, một thanh giáo dài màu đỏ rực cũng đồng thời lao ra! “Phụp!” Thanh giáo dài Liệt Long màu đỏ xuyên thẳng vào ngực của tên nhân viên an ninh, trong tay nhân viên an ninh vẫn cầm khẩu súng, hai mắt nhìn Tiêu Chính Văn với vẻ không dám tin! Sao… sao anh ta có thể khôi phục lại ý thức được chứ? Rầm! Xác của nhân viên an ninh đó đổ sụp xuống đất, máu bắn tung toé lên khắp mặt Tiêu Chính Văn. Mãi tới lúc này, trong lòng Tiêu Chính Văn mới đột nhiên hình thành một điểm sáng, vô số ký ức trong đầu đột nhiên vỡ vụn, sau đó khôi phục lại! Vừa nãy, ánh mắt Tiêu Chính Văn vẫn còn mơ hồ, lúc này trong khoé mắt bất chợt loé lên tia sáng lạnh lùng. Tiêu Chính Văn tìm lại những ký ức thuộc về mình, tất cả mọi thứ trước mắt cũng lập tức biến mất. Anh và mấy người Âm Dương Tôn lại xuất hiện trước tế đàn. “Ồ? Vậy mà anh lại thoát được khỏi trận pháp ảo ảnh của tôi?” Âm Dương Tôn nhìn Tiêu Chính Văn với vẻ không thể tin nổi. Trận pháp của nhà họ Âm Dương không giống với trò giết chóc thông thường, luôn luôn có thể chinh phạt vượt cấp, dù có là cường giả Thiên Vương bốn sao, rơi vào ảo ảnh của gã thì cũng không có cách nào tìm lại được ký ức vốn có của mình! Vậy mà Tiêu Chính Văn lại có thể dựa vào thực lực của mình để bước ra khỏi ảo ảnh! Điều này càng khiến Âm Dương Tôn thêm hứng thú với Tiêu Chính Văn! Trên người Tiêu Chính Văn nhất định đang che giấu một bí mật động trời nào đó, hơn nữa điểm sáng màu đỏ đột nhiên xuất hiện từ ngực anh ta ban nãy là gì? Thanh giáo dài đó từ đâu mà có? Âm Dương Tôn nhìn Tiêu Chính Văn bằng ánh mắt u ám bất định, mà lúc này biểu cảm của Tiêu Chính Văn cũng dần trở nên lạnh tanh. Dưới chân anh là một cái xác của người nhà họ Âm Dương! Trên người tên đó căn bản không có bất kỳ thương tích nào, thế nhưng hai mắt lại trợn trừng giống như nhìn thấy một vật gì đó không thể tin nổi, cứ thế chết ngay tại chỗ. “Trận pháp ghê gớm đấy, xem ra giữa chúng ta không chỉ không có sự tin tưởng mà ngay từ lúc đầu anh đã có ý định sau khi chiếm được trái tim rồng Kim Long sẽ trừ khử tôi luôn, đúng không?”"
}