{
  "chapter_name": "Chương 767: Ta là Mặt quỷ",
  "content": "Đường Thiên thừa dịp cảnh đêm dẫn Hứa Diệp rời Đông Tiên thành. Hắn một khắc cũng không muốn chờ. Anh linh tại Ngủ yên chi hải khiến hắn cảm thấy thời gian gấp gáp. Vinh quang, tín niệm của Nam Thập Tự binh đoàn đó là thuộc về Binh, là thuộc về A Tín, là thuộc về Đinh Ốc, thuộc về những anh linh bất tử kia, bọn họ đã từng kề vai chiến đấu, bọn họ đã từng đồng sinh cộng tử, bọn họ đứng dưới một ngọn cờ, bọn họ hô lớn tín niệm đang thiêu đốt bọn họ. Những vinh quang chói mắt kia thật khiến cho người ta cảm động, thế nhưng vinh quang ngày trước là vinh dự của tiền bối, mà không phải của hắn, dù cho hắn là người hiện nay chấp chưởng Nam Thập Tự binh đoàn. Hắn rất chấn động, cảm động vô cùng, lại tuyệt không ước ao. Bởi vì hắn có vinh quang của chính mình, hắn có huynh đệ của chính mình, những huynh đệ có thể cùng hắn đồng sinh cộng tử kia, những huynh đệ kia có thể đưa lưng giao cho bọn họ lại không cần lo lắng, bọn họ kinh lịch chiến hỏa, bọn họ kinh lịch sinh tử, bọn họ cũng có tín niệm, kề vai chiến đấu. Bọn họ hiện tại viết là truyền kỳ thuộc về bọn họ. Người dũng cảm mới có thể thắng lợi. Ngăn trở và khốn cảnh trước mắt đã là cái gì chứ? Có thất bại dạng gì, có thể so được với trăm năm mới có một lần phân thân toái cốt? Có bi thương gì, có thể so được với bên trong băng quan một vạn năm hàng đêm gào thét không ngừng? Đường Thiên lấy tốc độ cao nhất đi tới trước, gió băng lãnh như đao cắt, tâm hắn như lửa cháy, tùy ý thiêu đốt. Dù cho thế giới này đều cho hắn là địch, dù cho phân thân toái cốt, dù cho hai bàn tay trắng, ta đều không sợ hãi chút nào. Các tiền bối Nam thập tự binh đoàn, các ngươi mỏi mắt mong chờ đi, chúng ta cũng là rất lợi hại a! Hứa Diệp bị Đường Thiên xách trong tay, hắn cảm thấy cực kỳ bối rối, có thuộc hạ nào lại được thủ trưởng mình xách đi? Hắn nghĩ hết biện pháp để Đường Thiên bỏ hắn xuống, nhưng mà Đường Thiên làm lơ không nghe. Hứa Diệp cảm thấy đại nhân có phải bị kích thích rồi hay không? bây giờ thực lực Đường Thiên tăng vọt, Thiên Ma lục ấn đã kết ba ấn, Nộ quyền ấn khiến khí huyết toàn thân hắn sung mãn, Niêm hoa ấn làm tâm thần óng ánh không tì vết, Khốc kiếm ấn lại hoàn toàn khác với hai ấn này. Trước lúc chưa kết thành Khốc kiếm ấn, Đường Thiên chẳng thể nghĩ ra, đặc điểm của Khốc kiếm ấn hóa ra là \"Chấn động\" . Bất Tử kiếm nho nhỏ, nó chuyển động quay tròn, từng lớp dao động kỳ dị, chậm rãi xao động mở ra. Cổ dao động này có tần suất cực cao, đã vượt quá cực hạn lỗ tai nhân loại có thể chụp bắt. Cao tần chấn động có lực sát thương kinh người, Đường Thiên biết rõ điểm này, nhưng mà hắn không ngờ, chấn động như vậy lại sinh ra ở trong cơ thể mình. Lục phủ ngũ tạng nhất tề chấn động, hắn cảm thấy thân thể của mình cơ hồ mất đi cảm giác. Nếu không phải lúc trước hồng quang của Nộ quyền ấn không ngừng rèn luyện, lục phủ ngũ tạng của hắn cường đại hơn nhiều so với trước, thì loại chấn động tần suất trước mắt này cũng đủ khiến hắn thụ thương. Tuy nhiên, trước mắt tuy rằng không thụ thương, nhưng mà Đường Thiên cảm thấy không dễ chịu. Nói chung, công kích âm ba rất khó sản sinh ra thương tổn đối với nội tạng Đường Thiên, huyết nhục gân cốt Đường Thiên mạnh mẽ vô cùng, chấn động chạm vào thân thể hắn, liền bị thân thể hắn tự phát ra chống lại làm suy yếu, tiêu tán vô hình. Nhưng chấn động phát sinh từ trong cơ thể, trực tiếp tác dụng tới lục phủ ngũ tạng Đường Thiên, điều này làm cho Đường Thiên bó tay. Nhưng mà chẳng mấy chốc Đường Thiên liền cảm nhận được diệu dụng của Khốc kiếm ấn, lục phủ ngũ tạng rất khó rèn luyện, đang ở trong chấn động cao tần không ngừng, trở nên cứng cỏi hơn. Đường Thiên hiểu lắm cái này có nghĩa là gì. Lực lượng huyết nhục không phải tư nhiên mà đến, nó chính là từ lục phủ ngũ tạng, lục phủ ngũ tạng trở nên cường tráng, cũng giống như thổ nhưỡng trở nên màu mỡ, cây cối tự nhiên sẽ sinh trưởng thêm tốt tươi. Cảm thụ trong cơ thể hơi hơi tê dại, Đường Thiên toàn lực đột tiến. Chỗ hắn lướt qua, sóng gợn vô hình tựa như vằn nước nhỏ vụn xao động tản ra. Đường Thiên có thể cảm thụ được, không gian quanh thân mình, bị những chấn động sóng gợn tinh mịn này không ngừng mà tách rời đánh tan. Thực lực của mình, lại tiến bộ rồi! Tốc độ Đường Thiên đột nhiên gia tăng, như một thanh kiếm lướt tới trước như tia chớp. Hứa Diệp chấn động vô cùng, hắn chỉ cảm giác đại nhân nhanh như điện chớp, gió thổi vào mặt khiến hắn cơ hồ không mở mắt được. Nhanh quá! Đại nhân không phải bị thương sao? Sao lại... Hứa Diệp hoàn toàn bị chấn động mất rồi. Khi màn đêm buông xuống, hình dáng Tiêm Phong thành từ từ trở nên rõ ràng, Hứa Diệp bỗng dưng mở to hai mắt. Bỗng nhiên toàn thân nhẹ nhàng, gió trước mặt trở nên càng thêm kịch liệt, đại nhân đang tăng tốc. Đường Thiên nhìn Tiêm Phong thành không ngừng gần lại, chiến ý trong lòng đột nhiên bay lên. Cổ tay run lên, Hứa Diệp trong tay bị hắn vứt xa hơn trăm trượng. Hứa Diệp miễn cưỡng ổn định thân hình, khuôn mặt kinh hãi, đại nhân thế là... Tốc độ Đường Thiên cuồng tăng, toàn thân giống như một làn khói nhẹ, phút chốc bay đến trên không Tiêm Phong thành. Nhìn xuống Tiêm Phong thành ở phía dưới trong bóng đêm, cảm thụ chiến ý bốc lên thiêu đốt trong lòng, huyết văn Mặt quỷ rậm rạp, âm trầm đáng sợ, con mắt thâm trầm màu đen giống như sắt nung đỏ, ở trong bóng đêm thật bắt mắt. Ngươi nhất định là địch của thế giới này. Trong lòng Đường Thiên không biết vì sao bỗng dưng hiện lên những lời này, khóe miệng sau mặt nạ không khỏi hơi hơi nhếch lên. Vậy thì bắt đầu đi. Đường Thiên vung cánh tay phải lên, sóng gợn vô hình lấy cánh tay hắn làm trung tâm, chậm rãi khuếch tán ra bốn phía. Chấn động của Khốc kiếm ấn phi thường kỳ lạ, trừ phi Đường Thiên phóng ra ngoài, bằng không chỉ có thể ở trong nháy mắt chạm đến, chấn động mới cảm thụ được. Cánh tay vung lên, phút chốc chém xuống, một đạo trảm mang đáng sợ kèm theo vô số sóng gợn thật nhỏ, chìm vào thành tường. Oanh! Trảm mang chìm vào thành tường thật sâu, chấn động nhỏ vụn cao tần trong nháy mắt dọc theo thành tường lan tràn, thành tường kiên cố tựa như bánh bích quy xốp giòn, thình thịch một tiếng vỡ tan, bụi mù bốc lên. Đường Thiên thờ ơ lạnh nhạt, phảng phất chẳng liên quan gì với cảnh tượng trước mắt. Bụi mù tán đi, thành tường to lớn chỉ còn lại có một phần ba, một vệt lõm dài hơn năm mươi trượng chiều sâu hơn năm trượng, đúng là một vết thương đáng sợ. Tiêm Phong thành đen kịt an tĩnh từ trong lúc ngủ mơ giật mình tỉnh lại, từng tòa phủ đệ cấp tốc sáng lên ánh đèn. tiếng cảnh báo bén nhọn thê lương không dứt bên tai, từng đạo thân ảnh từ các ngóc ngách Tiêm Phong thành không ngừng mà tuôn ra, bọn họ bay lên trời. Chuyện gì xảy ra? Có người tập kích? Trong bóng đêm, Đường Thiên không chút động đậy, hắn không né tránh. \"Ta là Mặt quỷ.\" Thanh âm thâm trầm giống như sấm cuộn quanh quẩn trên không Tiêm Phong thành, nghe không ra vui giận, nhưng mà át đi toàn bộ tiếng kinh hô rống giận. Những tiếng ầm ĩ ở Tiêm Phong thành vì đó an tĩnh. Những võ giả Tiêm Phong thành vội vã đuổi tới kia, lúc này mới phát hiện thân ảnh ngạo nghễ mà đứng trên cao, sắc mặt khẽ biến. Khi bọn họ thấy rõ ràng thành tường sụp đổ và hố sâu thật lớn dưới chân Mặt quỷ, bọn họ phải hít một ngụm lương khí. Mặt quỷ! Phù gia định đối phó Mặt quỷ đã không phải bí mật gì tại Tiêm Phong thành, những ngày này lời đồn đãi về Mặt quỷ đã sôi sùng sục, nhưng mà nhiều nhất là chuyện giả mạo Lý tổ truyền nhân, đúng là trò cười của rất nhiều người lúc trà dư tửu hậu. Ở trong mắt tuyệt đại đa số người, Mặt quỷ chính là một tên lừa đảo. Một tên lừa đảo khua môi múa mép, biết diễn trò, nhưng mà chỉ cần vừa động thủ, liền sẽ lộ tẩy. Cái gã gia hỏa này nhất định là đang phô trương thanh thế! Ánh mắt đại bộ phận võ giả không tự chủ quét về hướng vết chém kinh khủng trên mặt đất kia, sắc mặt biến ảo bất định. Nhưng mà lại có vài võ giả, ánh mắt nhìn về phía Đường Thiên, nóng cháy vô cùng. Tiêm Phong thành là phạm vi thế lực Phù gia, tại tòa thành thị này, Phù gia mới là chủ nhân chân chính. Nếu như giết chết gia hỏa này, Phù gia nhất định sẽ dành cho thù lao phong hậu! Chỉ cần có công lao, Phù gia chưa bao giờ keo kiệt. Còn có con mồi gì thích hợp hơn so với một tên lừa đảo cố làm ra vẻ? Ai cũng chưa nhìn thấy vết chém phía dưới này có đúng là chính tay Mặt quỷ làm ra hay không, một ít gia hỏa tâm tư cơ trí đã nghĩ đến vài loại biện pháp có thể thực hiện cái hố sâu trước mắt này. Một vài người kết luận Mặt quỷ là tên lừa đảo, tạo ra một cái hố to như thế là muốn hù dọa mọi người chăng? Thực sự là buồn cười! \"Chúng ta đông người.\" Đoàn người không biết có ai đã hô một câu, tức thì dũng khí mọi người mạnh thêm, ngay cả gia hỏa lúc trước có chút do dự lúc này cũng vất hết do dự ra ngoài. Không sai, nơi này là Tiêm Phong thành, bọn họ người đông thế mạnh, cứ cho là Mặt quỷ lợi hại đi, vậy thì thế nào? Tức thì mấy chục cái thân ảnh từ bốn phương tám hướng nhào tới Đường Thiên. Mặt quỷ phủ đầy huyết văn trong cảnh đêm yên lặng vô cùng, hai mắt màu đỏ tươi hờ hững nhìn chăm chú vào những võ giả đằng đằng sát khí này, bọn họ ai nấy trong tay sáng lên chói mắt quang mang, tụ tập thành một mảnh, hắn không có đường có thể trốn. Đường Thiên không nghĩ đến chạy trốn. Bỗng dưng tay hắn kết Khốc kiếm ấn, một thanh tiểu kiếm thanh đồng phập phềnh ở trước mặt hắn. Gập tay búng lên thân kiếm. Đinh! Một lớp sóng gợn tinh mịn vô hình, vô thanh khuếch tán bốn phía. Nơi sóng gợn đi qua, không gian tựa như vặn vẹo phá thành mảnh nhỏ. Võ giả vây công thân hình khựng lại, tiếng rống giận tiêu thất, quang mang pháp tắc đình chỉ nhảy lên, biểu tình dữ tợn đọng lại. Một vết máu thật nhỏ xuất hiện tại trên mặt một gã võ giả, ngay sau đó càng ngày càng nhiều vết máu hiện lên, giống như mạng nhện màu đỏ, bọn họ tựa như người sứ bị vỡ được ráp lại, vết máu đỏ tươi. Phốc. Một tiếng vang nhỏ, giống như dưa hấu vỡ ra. Vô số tiên huyết đồng thời bùng nổ ra, pháp tắc quang mang không khống chế được ầm ầm nổ tung, quang cầu chói mắt thôn phệ thân hình Mặt quỷ, trong quang mang nổ tung xen lẫn máu huyết đỏ tươi, thêm cả mạt huyết sắc, tựa như một vầng mặt trời máu rực sáng chói mắt. Tiêm Phong thành sáng lên như ban ngày. Mọi người đều bị một màn kinh khủng này làm cho cả kinh ngây người. Khoảng bốn mươi tên võ giả, liền một chiêu cũng chưa kịp phát ra liền hóa thành bụi bặm. Cũng may cũng may, đám võ giả vừa mới còn đang hối hận mình phản ứng chậm chạp, lúc này trong lòng chỉ còn lại có may mắn. vậy mà Mặt quỷ lại đáng sợ như thế, mới một chiêu, bốn mươi tên võ giả không ai sống sót. Thanh tiểu kiếm cổ quái kia, là cái chiêu thức gì? Thật đáng sợ! Tuy nhiên, nổ tung cường liệt như thế, Mặt quỷ cũng sống không được rồi... Bốn mươi tên võ giả này, có hơn phân nửa là tinh nhuệ đã lĩnh ngộ Pháp tắc diện, pháp tắc bọn họ đồng thời không khống chế được tự bạo, sản sinh ra vụ nổ uy lực to lớn, dù cho bọn họ đứng xa quan vọng, cũng cảm thấy đáng sợ. Quang cầu nổ tung dần dần ảm đạm, tiêu tán. Biểu tình trên mặt mọi người đọng lại, đột nhiên trở nên kinh sợ. Nhiệt độ cao do nổ tung còn không có tiêu tán, trong không khí vặn vẹo, một cái thân hình mang mặt nạ mơ hồ không rõ. Hắn hờ hững bao quát chúng sinh. \"Người bắt tù thuộc hạ của ta, chết.\" Âm điệu không có chút phập phồng, tựa như đang trần thuật một chuyện vô cùng bình thường, sát cơ không chút nào che giấu, giống như gió đêm tán nhập toàn trường, khiến ai nấy cảm thụ được hàn ý khắc cốt ghi xương. Tiêm Phong thành rơi vào yên tĩnh như chết."
}