{
  "chapter_name": "Chương 4889",
  "content": "Chương 4889 “Không ngờ lại ứng nghiệm nhanh tới thế!” “Ồ? Ông ta sẽ trở thành một mối đại hoạ của vùng ngoài lãnh thổ sao? Vậy thì lúc đó tại sao không trừ khử ông ta luôn đi?”, Nguỵ Vinh Kỳ nói với vẻ cực kỳ khó hiểu. Lúc này, khí tức của Hồng Ấn đã áp chế cả đất trời, để cho người giống như vậy ở lại vùng ngoài lãnh thổ thì sao có thể không xảy ra biến cố? “Ông ta là người kế thừa của thế lực một phương ở vùng ngoài vũ trụ, hoặc cũng có thể nói là người thống trị đất trời một phương, muốn giết ông ta cũng đâu dễ dàng như thế!” “Vả lại, bên trong lãnh đạo cấp cao của vùng ngoài lãnh thổ cũng có không ít kẻ phản đồ, bọn họ đã đạt được một liên minh lợi ích gì đó với Hồng Ấn từ lâu, muốn giết Hồng Ấn thì ngay cả cửa ải của bọn họ cũng không thể vượt qua một cách dễ dàng!” “Chỉ đáng tiếc là vùng ngoài lãnh thổ chúng ta căn bản không tìm ra được bất cứ người nào có thể sánh ngang vai với ông ta, không chỉ là thế hệ thanh niên, ngay cả những ông già như chúng tôi cũng chẳng có ai so bì được với ông ta!” Long Cổ bất lực thở dài một tiếng, nói. Lời của ông ta tuyệt đối không phải là để đe doạ, nếu như không phải vì lúc Đế Tuấn còn sống đã gia cố bức vách thiên nhiên đó, ngăn cản quá nửa đại quân của vùng ngoài vũ trụ thì e rằng vùng ngoài lãnh thổ đã không còn tồn tại từ lâu rồi! Mà năm đó Cơ Phát vì mưu đồ cá nhân mà âm thầm tính kế với Đế Tuấn, chưa nói tới việc khiến cho Đế Tuấn phải bỏ mạng khi còn quá trẻ, sau khi Đế Tuấn chết, những cường giả từng đi theo Đế Tuấn cũng đồng loạt ẩn thế! Từ đó, cũng không còn ai nhắc tới bức vách của chiến trường vùng ngoài vũ trụ nữa. Nếu không thì Chư Thiên Thần Giới căn bản không thể công phá vách chắn, đánh giết vào vùng ngoài lãnh thổ! “Hồ tinh huyết đã chuẩn bị xong tinh huyết của chín trăm bé trai và chín trăm bé gái cho cậu rồi, chỉ đợi cậu hấp thu và mau chóng nâng cao thực lực mà thôi!”, Long Cổ bình thản nói. “Cái gì? Chín trăm bé trai, chín trăm bé gái?”, Nguỵ Vinh Kỳ không khỏi kinh ngạc. “Không sai! Mặc dù bọn chúng đều là con dân của Đại Nguỵ chúng ta, thế nhưng cũng chính vì như vậy nên bọn chúng đương nhiên phải hy sinh bản thân vì tương lai của Đại Nguỵ! Dẫu sao loạn thế cũng sắp sửa ập tới, nếu như cậu không mau chóng nâng cao thực lực thì nước Nguỵ sẽ rơi vào thế bị động mất thôi!” Long Cổ quay đầu nói với Nguỵ Vinh Kỳ. Cho dù thực lực của Long Cổ có mạnh tới đâu thì cũng chẳng thể so bì với bốn cậu chủ của Chiến Quốc! Nguỵ Vinh Kỳ chỉ là cảnh giới còn thấp chứ không phải thiên phú không đủ, so với Long Cổ, Nguỵ Vinh Kỳ chỉ cần có được thời cơ thích hợp thì tốc độ tiến bộ sẽ còn vượt xa cả Long Cổ! “Ừ! Đáng tiếc cho những đứa trẻ đó, bọn chúng dẫu sao cũng là con dân của Đại Nguỵ chúng ta!” Nguỵ Vinh Kỳ siết chặt tay thành nắm đấm! Năm đó, lúc Thuỷ Hoàng Đế quét sạch lục hợp, Nguỵ Vinh Kỳ từng thống lĩnh quân Nguỵ liều mạng đối kháng!"
}