{
  "chapter_name": "Chương 2756",
  "content": "“Nếu để người Mỹ Lục biết chuyện này, e là sẽ bị chúng cười thối mặt nhỉ? Âu Lục chúng ta nhiều nước, lại có nhiều gia tộc võ thuật như thế, cuối cùng vẫn phải tìm một Tiêu Chính Văn nhỏ bé, đúng là khiến người ta cảm thấy khó chấp nhận được”. Locke Thetis nghiến răng, không cam lòng nói. Trước đó sau khi bàn bạc, mọi người vẫn không thể không đồng ý với đề nghị của ông lão tóc bạc là mời Tiêu Chính Văn đến giúp Âu Lục vượt qua cửa ải này. Ông lão tóc bạc chính là người kế nhiệm của Andre, Carmelo. Ông ta chính là viện trưởng học viện võ thuật đương nhiệm. Trước đây khi Tiêu Chính Văn còn ở học viện võ thuật, ông ta cũng từng có duyên gặp Tiêu Chính Văn một lần. Nhưng lúc đó ông ta vẫn là một nhân vật nhỏ, thậm chí không có tư cách nói một câu với Tiêu Chính Văn. “Lẽ nào chúng ta muốn thế sao? Nhưng vấn đề là chúng ta không có lựa chọn. Không chỉ là cường giả ngoài lãnh thổ đang khao khát thử sức mà cả đám người lâu đài Versailles cũng chăm chăm vào quyền lợi của Âu Lục”. “Nếu chúng ta muốn tồn tại trong khe nứt thì phải tìm được người chống lưng vững chắc, nếu không chúng ta sẽ mất nhiều hơn được”. Carmelo vừa đi vừa bất lực nói. Ông ta không phải không muốn trút giận nhưng sao ông ta có thể cam lòng cúi đầu chịu thua trước Tiêu Chính Văn? Nhưng thế đời khó lường, bây giờ Âu Lục đã đến nước không thể cứu, Tiêu Chính Văn là cọng rơm cứu mạng cuối cùng của họ. “Bọn tôi rất hiểu tâm trạng của ông, người trẻ ấy mà, cứ thích ra vẻ ta đây nhưng cả thế giới cũng chỉ có một mình Tiêu Chính Văn mới có thể giúp chúng ta, ngoài cậu ta ra chúng ta đi đâu để tìm một cao thủ cảnh giới Nhân Vương đây?” Dù sao cũng không phải là Bán Bộ Nhân Vương, cảnh giới Nhân Vương cũng cao hơn. Cao thủ cấp một cảnh giới Nhân Vương có thể đánh cho năm đại danh sơn không ngóc đầu lên được, còn phá được trận pháp bảo vệ nước của Vy Hào như Tiêu Chính Văn quả thật hiếm có. “Hừ, nếu người Anthony quay về thì chúng ta cần đến Tiêu Chính Văn à? So với Anthony, Tiêu Chính Văn chỉ như đám kiến nhỏ bé thôi”. Locke Thetis hung hăng nghiến răng, trầm giọng nói. Dù sao gia tộc Locke cũng là gia tộc hàng đầu Âu Lục, chắc chắn hiểu rõ ngoài lãnh thổ hơn chín gia tộc lớn còn lại. Bảy năm trước, gia tộc Locke đã kết đồng minh với một thế lực lớn ở ngoài lãnh thổ. Anthony chính là một trong những người chinh phục nổi tiếng nhất ở Âu Lục. Nghe nói năm đó Mỹ Lục được chinh phục bởi ông ta và Catios. Quan trọng nhất là hai người họ đều là người có tiếng trăm trên bảng xếp hạng võ thuật thế giới. Nghe nói Anthony đã xếp vào năm mươi người trước khi bước vào ngoài lãnh thổ. Catios là cường giả ở vị trí thứ bốn mươi tám. Trong mấy tỷ người có thể lọt vào top năm mươi trên bảng xếp hạng đều là sự tồn tại như thần rồi. Mà hai người họ ai cũng là cao thủ trong top năm mươi."
}