{
  "chapter_name": "Chương 3840",
  "content": "Chính vì sự trỗi dậy của Hoa Quốc, đứng trên đỉnh thế giới lần nữa, cả thế giới đã thực sự mở ra một kỷ nguyên hòa bình và thịnh vượng! Xã hội cộng chủ xuất hiện, cho nên bất luận là nước lớn hay nước nhỏ, cũng không dám tùy ý gây chiến. Tranh chấp giữa các quốc gia cũng do Hoa Quốc quyết định, đây cũng là chuyện tốt đối với người dân giới thế tục. Tiêu Chính Văn khẽ gật đầu nói: “Long Nguyệt nói đúng, Đế Khư chỉ là một cứ điểm. Cuối cùng, cả Đông Vực, thậm chí là ba khu vực khác đều sẽ trở thành lãnh địa của Hoa Quốc!” “Khắp gầm trời đâu chẳng là đất của vua? Khắp nơi trong nước ai chẳng là bề tôi của vua!” Chinh phục toàn bộ vùng ngoài lãnh thổ? Lời này của Tiêu Chính Văn lại khiến mọi người kinh ngạc. Ngay cả Thủy Hoàng Đế thống nhất Lục Hợp cũng không dám có ý tưởng táo bạo như vậy! Không phải vì Thủy Hoàng Đế chưa từng đến vùng ngoài lãnh thổ, mà là sau khi quét sạch Lục Hợp, ông ta đã đích thân đến vùng ngoài lãnh thổ để quan sát dưới sự tháp tùng của Vương Tiễn. Nhưng ngay cả Thủy Hoàng Đế cũng phải thở dài khi nhìn thấy lãnh địa rộng lớn ở vùng ngoài lãnh thổ. Dù có thêm ba trăm năm nữa thì ông ta cũng không thể thống nhất vùng ngoài lãnh thổ. “Anh Tiêu, chinh phục cả vùng ngoài lãnh thổ không hề dễ đâu. Năm đó, ngay cả Thủy Hoàng Đế cũng phải thở dài vô số lần, vùng ngoài lãnh thổ không phải là vùng đất dễ chinh phục”, Bạch Ngọc Trinh lo lắng nói. “Không thể chinh phục?”, Tiêu Chính Văn cười nhạt, bình tĩnh nói: “Một là đầu hàng, hai là chết! Cho dù là ở vùng ngoài lãnh thổ hay trong giới thế tục thì đều không có sự lựa chọn thứ ba!” Nghe Tiêu Chính Văn nói vậy, tất cả mọi người đều sững sờ. Khi Tiêu Chính Văn nói ra những lời này, tất cả mọi người trong điện Thần Long đều bỗng cảm thấy sục sôi nhiệt huyết! Ngay cả trong đôi mắt đục ngầu của Viên Thiên Canh cũng lóe lên một tia sáng! Trong những năm qua, vùng ngoài lãnh thổ chưa từng có một vị vua nào có tài mưu lược kiệt xuất, khí thế ngút trời như Tiêu Chính Văn! Mặc dù Tiêu Chính Văn chỉ là vua Bắc Lương của Hoa Quốc, mặc dù Tiêu Chính Văn chỉ là thống soái một phương, nhưng trong mắt Viên Thiên Canh, anh chính là vị vua của mình! Nó càng khiến ông ta có cảm xúc cuộn trào mạnh mẽ như khi còn cống hiến cho Đường Thái Tông năm đó! Hoặc là đầu hàng hoặc là chết, không có sự lựa chọn thứ ba! Những lời này nói ra thì có vẻ đơn giản nhưng lại ngang ngược và cuồng bạo làm sao? Mặc dù Tiêu Chính Văn chỉ vừa mới đến vùng ngoài lãnh thổ, con đường phía trước vẫn còn rất gập ghềnh và nhiều điều chưa biết, nhưng người có thể có được sự bá đạo và ngông nghênh như vậy, sao có thể bỏ qua được?"
}