{
  "chapter_name": "Chương 891: Anh hùng khó qua ải mỹ nhân",
  "content": "Nhìn qua tựa hồ có chút không thích hợp, nhưng Đường Thiên chẳng nghĩ nhiều làm gì, hiện tại trong đầu hắn chỉ toàn là về Thiên Huệ. Còn tình huống có chút không thích hợp kia? Còn tính làm cái gì! Dù cho tại thời điểm này thân phận của hắn bị bộc lộ, trước lúc chưa tụ hợp với Thiên Huệ, hắn tuyệt đối sẽ không lùi bước. Dù cho đấu cùng Thánh Điện một trận, hắn tuyệt đối cũng sẽ không lùi bước. \"Lão đại, tình huống dường như có chút không thích hợp!\" Cát Trạch thấp giọng nói. Nhân viên công tác ở hai bên chỉ chỉ trỏ trỏ, khiến đám gia hỏa có chút áp lực. Mà những thuyền nhỏ phiêu phù ở xung quanh đó, khi tới gần, không ít người chạy ra boong tàu, đánh giá Vô Song hào, thấp giọng nghị luận. Vô Song hào từ từ tiến vào cửa biển nghiễm nhiên là tiêu điểm ánh mắt. Khuôn mặt Đường Thiên khinh bỉ: \"Nhìn bộ dáng kinh sợ của ngươi đi! Chỉ như vậy đã chịu không nổi sao, mất mặt ta.\" lập tức Phù Chính Chi nhân cơ hội bồi vào: \"Lão đại ngươi nhìn đi, thời điểm mấu chốt ai đáng tin, ai không đáng tin cậy, vừa nhìn là có thể nhìn ra được.\" Cát Trạch giận tím mặt: \"Khỉ thật! Phù lão đầu ngươi chỉ biết vỗ mông ngựa đáng tin sao?\" \"Phù lão đầu?\" Sắc mặt Phù Chính Chi cũng thay đổi, thần sắc bất thiện rút Lục Thủ kiếm, lạnh giọng nói: \"Xem ra bình thường chúng ta cũng ít giao lưu, chúng ta cần phải nói chuyện một lượt.\" Cát Trạch cười gằn nhấc Yêu đao lên: \"Nói không sai chút nào a lão đầu!\" Mai Lỵ Toa(melisa) trợn mắt há mồm nhìn hai người muốn giương cung bạt kiếm, cái này là... Nội chiến sao? Đường Thiên không kiên nhẫn gõ đập boong tàu, trừng mắt nhìn hai người: \"Gần đây quá nhàn rồi sao? Có phải quá lâu không huấn luyện hay không, mọi người có chút không quen?\" Nghe đến hai chữ \"Huấn luyện\", hai người run rẩy một cái, đội viên khác cũng đồng thời run rẩy, hai chữ này mang đến hồi ức tuyệt đối không có bất cứ thích thú gì cho mọi người. Trong thế giới quan của bọn họ, trên thế giới này, luận về đáng sợ, có thể đánh đồng với \"Huấn luyện\", đại khái chỉ có địa ngục thôi. Có thể địa ngục cũng còn kém hơn? Không đợi Cát Trạch và Phù Chính Chi có phản ứng gì, các đội viên khác liền ùa lên, đè hai người xuống đất. \"Lão đại, chúng ta đã sớm nhìn bọn hắn không vừa mắt rồi! Ngay tại trước mặt lão đại còn dám nháo sự, đây là cái thái độ gì? Chức nghiệp tinh thần ở nơi nào!\" \"Không sai, lão đại, hai người bọn họ tuyệt đối không đại biểu cho chúng ta! Chúng ta thái độ tích cực tựa như mặt trời sáu bảy giờ sáng!\" \"Bọn họ chính là bại hoại của chúng ta! Thần Trang chúng ta... Ách, Thiết Diện binh đoàn vậy mà lại xuất hiện đứa bại hoại như vậy, cái này là sỉ nhục của Mai Tư Phỉ Nhĩ Đức(Masefield) gia tộc! Vô cùng nhục nhã!\" ... Mai Lỵ Toa(melisa) mở to hai mắt, trừng mắt nhìn đứa gia hỏa nghĩa chính ngôn từ nói năng có khí phách kia, khuôn mặt không thể tin tưởng, uy uy uy, các ngươi nội chiến thì cứ nội chiến a, liên quan gì đến Mai Tư Phỉ Nhĩ Đức(Masefield) gia tộc chúng ta! Nhưng mà trừng mắt nửa ngày, biểu tình tên kia vậy mà lại không có chút biến hóa nào, vẫn là nghĩa chính ngôn từ như vậy... Được rồi, Mai Lỵ Toa(melisa) yếu ớt mà bĩu môi khinh bỉ, tràn đầy vẻ bất đắc dĩ và vô tội, các ngươi hài lòng là tốt rồi. Bị mọi người đè ở dưới, Cát Trạch và Phù Chính Chi ô ô gào thét, vô số tay chân nhằm cái mông đạp xuống như mưa, tiếng gào thét quàng quạc mà ngừng. Phân bộ của Mai Tư Phỉ Nhĩ Đức(Masefield) thương hội tại Thánh Châu ở Bạch Tuyết thành, Bạch Tuyết thành có sản vật là Tuyết Nham thạch, trắng tinh không tỳ vết, cả tòa thành thị đều là do Tuyết nham thạch xây thành, cho nên được gọi là Bạch Tuyết thành. Thánh Châu phân bộ là một trong những phân bộ trọng yếu nhất của thương hội, đảm nhiệm đại chưởng quỹ Thánh Châu phân bộ, là Uy Lợi - nhân vật có thực quyền ở Mai Tư Phỉ Nhĩ Đức(Masefield) thương hội. Uy Lợi là đường thúc của Mai Lỵ Toa(melisa), khôn khéo giỏi giang, mạnh vì gạo, bạo vì tiền, rất được hội trưởng đời trước tín nhiệm. Lão đảm nhiệm làm Thánh Châu phân bộ đại chưởng quỹ hơn hai mươi năm, chưa từng xuất hiện sơ suất gì, ở trong Mai Tư Phỉ Nhĩ Đức(Masefield) gia tộc có uy tín cực cao. Nếu không phải lão nhất định cự tuyệt vị trí hội trưởng, thì lão có khả năng rất lớn trở thành hội trưởng tiếp theo. \"Đường phố quét tước sạch sẽ chưa?\" \"Tiệc tối chuẩn bị thế nào rồi? Bảo Vương lão đầu hôm nay nghiêm chỉnh một chút! Bỏ chút công phu, làm tốt sẽ có thưởng!\" Tiểu Ngả Luân len lén nhìn đại chưởng quỹ một cái, ngay từ sáng sớm, đại chưởng quỹ đã bận rộn luôn tay. Từ sau khi hội trưởng gặp phải chuyện ngoài ý muốn, Tiểu Ngả Luân lâu lắm không nhìn thấy bộ dáng đại chưởng quỹ mặt mày hồng hào. Kỳ thực không riêng gì đại chưởng quỹ, toàn bộ phân bộ đều vui sướng. Vô Song hào a, hoàng kim cấp chiến hạm a, còn là đoạt từ trên tay đối thủ Elizabeth thương hội. Lúc đó, khi tin tức truyền đến, mọi người căn bản không tin, nếu nói trước đây, Mai Tư Phỉ Nhĩ Đức(Masefield) thương hội và Elizabeth thương hội không phân trên dưới, nhưng mà hiện tại, dù cho ai có lạc quan đến mấy cũng tuyệt đối không dám có hy vọng xa vời như vậy. Thế nhưng lời đồn đãi càng truyền càng rộng, toàn bộ phân bộ giống như lâm đại địch, không ít người cảm thấy cái này khẳng định là Elizabeth thương hội cố ý phóng ra tin tức giả, cái này là dấu hiệu Elizabeth thương hội chuẩn bị động thủ với bọn họ. Nhưng mà bọn họ chờ hoài chờ mãi vẫn không thấy Elizabeth thương hội xuất thủ, trái lại tìm hiểu thì biết Claudia xám xịt đi tới Elizabeth thương hội, còn dường như bị thương, trọng yếu nhất là, không nhìn thấy Vô Song hào! Lẽ nào tin tức là thật? Đoàn người vừa hưng phấn vừa mong đợi. Gần đây, đề tài về Vô Song hào là đề tài nóng hàng đầu ở Thánh Châu. Vô luận bọn họ đi tới chỗ nào, đều có thể nghe được mọi người nói đến Vô Song hào, nói đến Mai Tư Phỉ Nhĩ Đức(Masefield) thương hội. Mai Lỵ Toa(melisa) tiểu thư lấy thân nữ tử ngăn cơn sóng dữ, vũ khí bí mật Thiết Diện binh đoàn của Mai Tư Phỉ Nhĩ Đức(Masefield) gia tộc cường đại, đầy những sắc thái truyền kỳ. Cũng bắt đầu từ ngày lời đồn đãi kia xuất hiện, Mai Tư Phỉ Nhĩ Đức(Masefield) thương hội phân bộ vốn cửa nhà vắng vẻ, thoáng cái trở nên náo nhiệt, người đến đây bái phỏng liên miên không dứt. Đoàn người vô cùng kích động, những ngày này tựa như đang nằm mơ, phân bộ đã bao nhiêu lâu rồi không xuất hiện cảnh tượng náo nhiệt như thế rồi? Mai Tư Phỉ Nhĩ Đức(Masefield) thương hội tại Thánh Châu trở nên chạm tay có thể bỏng, dù là người làm trong phân bộ như Tiểu Ngả Luân cũng phát hiện trong lúc này, khi hắn đi ra ngoài làm việc cũng dễ mua cũng dễ, thái độ của mọi người đối với hắn hoàn toàn khác với trước đây, nhiệt tình khách khí vô cùng, khiến hắn có chút rất không quen. Trước đây cho tới bây giờ con mắt Tiểu Mao ca đều không liếc hắn một cái, vậy mà lần đầu tiên mời hắn ăn bữa cơm, thái độ thân thiện hết sức khiến Tiểu Ngả Luân dễ chịu hơn mấy ngày. Toàn bộ phân bộ đều đang chờ đợi Mai Lỵ Toa(melisa) tiểu thư, chờ đợi điều thần bí nhất trong thương hội - Thiết Diện binh đoàn, chờ đợi chiến hạm cấp hoàng kim Vô Song hào. Khi biết được Vô Song hào sắp đến phân bộ, thương hội lập tức bắt đầu giăng đèn kết hoa, kiễng chân mà đợi. Đoàn người xếp hàng nghênh tiếp tại cửa vào phân bộ, nhưng mà đã rất lâu, Vô Song hào còn không thấy tung tích. Uy Lợi nhăn mặt, có chút bối rối: \"Sao còn chưa tới?\" Nhưng vào lúc này, một gã người làm lảo lảo đảo đảo chạy về: \"Đại chưởng quỹ, không tốt rồi không tốt rồi, cảng... Cảng có người chặn kín đường của Vô Song hào!\" Vô Song hào là hoàng kim cấp chiến hạm, thể tích khổng lồ, vô pháp ngừng bên trong thành, loại chiến hạm đại hình này có cảng riêng. Tại địa phương khác, chiến hạm đại hình không dễ dàng nhìn thấy, nhưng mà tại Thánh Châu, thật là chỗ nào cũng có thể thấy, bởi vậy mỗi một thành thị ở Thánh Châu đều có bến cảng. Uy Lợi nghe vậy, sắc mặt âm trầm, quả nhiên có người chịu không nổi rồi sao? Hắn hừ lạnh một tiếng: \"Đi, đến cảng!\" Bến cảng Bạch Tuyết thành. Đám Đường Thiên bị chặn kín tại ngoài cảng đã một canh giờ, một chiếc thương thuyền đại hình tắc đường tại lối vào cảng không thể động đậy. Lối vào cảng chỉ đủ cho một chiếc thuyền đại hình thông hành, chiếc thương thuyền này không động đậy được, lối vào bị chặn kín. Được phái đi giao thiệp, Mai Lỵ Toa(melisa) trở về, sắc mặt nàng rất khó coi: \"Là thương thuyền của Thu gia, bọn họ không chịu để kéo đi, nói là phải đợi thợ tới đây sửa chữa.\" Phù Chính Chi đi theo cũng mở miệng nói: \"Thái độ bọn họ rất ngạo mạn, nói chuyện rất khó nghe, hơn nữa, tựa hồ có ý nhằm vào chúng ta.\" Hắn nhìn lướt qua Mai Lỵ Toa(melisa), vừa rồi theo sau, thấy ngôn ngữ đối phương khó nghe, Mai Lỵ Toa(melisa) vậy mà có thể chịu đựng, làm hắn thay đổi cách nhìn không ít. \"Thu gia là một trong những danh môn cao cấp nhất, bọn họ là gia tộc công huân năm xưa khai sáng Quang Minh Châu, quan hệ với Thánh Điện không tầm thường.\" Những lời này của Mai Lỵ Toa(melisa) là nói cho Đường Thiên, đỉnh cấp danh môn như Thu gia tuyệt đối không phải một thương hội nào đó có thể so. Huống chi, nàng nói tiếp: \"Thu Húc Hoa chính là Thu gia.\" Nàng cảm thấy những lời này đủ để thuyết minh tất cả. \"Thu Húc Hoa?\" Đường Thiên có chút ngoài ý muốn, hắn đương nhiên biết rõ, một trong Quang Minh ngũ hổ, hắn nhìn về phía Mai Lỵ Toa(melisa): \"Bọn họ có ân oán với các ngươi sao?\" \"Không có.\" Mai Lỵ Toa(melisa) hít sâu một hơi, cố lấy dũng khí: \"Bọn họ quan hệ rất tốt với Elizabeth thương hội, Tam công tử của Thu gia, là người theo đuổi Claudia.\" \"Hiểu rồi.\" Đường Thiên bừng tỉnh: \"Anh hùng khó qua ải mỹ nhân a!\" Mai Lỵ Toa(melisa) có chút kinh ngạc, lời này từ trong miệng Đường Thiên, sao nghe lại có điểm kì dị. Lâu như vậy, nàng không nhìn thấy Đường Thiên đối với bất luận một nữ nhân nào có vài phần kính trọng, ngay cả tiểu mỹ nhân Claudia thiên kiều bách mị như vậy cũng nói đánh liền đánh nói sát liền sát. Cát Trạch bình thản tặc cười: \"Không ngờ đại nhân cũng là người như chúng ta a.\" Đường Thiên lườm Cát Trạch một cái: \"Ngươi là anh hùng sao?\" Biểu tình Cát Trạch cứng đờ, cười gượng: \"Trước mặt đại nhân, tiểu nhân tính là anh hùng gì.\" \"Ta là anh hùng sao?\" một câu nói Đường Thiên suýt nữa đốt cháy sóng triều tâng bốc, nhưng hắn không chờ đoàn người mở miệng, liền lấy vẻ mặt là lẽ đương nhiên chắc như đinh đóng cột: \"Ta đương nhiên đúng!\" Cơn sóng nịnh hót đã lên đến cổ họng, bị cưỡng ép ngăn chặn, mọi người bị sự không biết xấu hổ của lão đại khiến chấn kinh rồi. Nhưng ngữ khí lão đại lại chân thật như thế, phát ra từ nội tâm, lấy sự lý giải của mọi người đối với lão đại, lão đại tuyệt đối là từ trong tâm trí đã cho là như vậy. Không lời đỡ nổi... \"Thiên Huệ là mỹ nhân không?\" Đường Thiên tỏ vẻ là lẽ đương nhiên: \"Đương nhiên phải!\" Mọi người ngơ ngác mà nhìn Đường Thiên, không biết đã phát sinh cái gì, nga không đúng, không biết lão đại muốn nói cái gì... \"Thiên hạ chỉ có Thiên Huệ mới là mỹ nhân.\" ngữ khí Đường Thiên như đinh đóng cột bổ sung một câu, dường như còn có chút đằng đằng sát khí... Trong nháy mắt mọi người rơi lệ đầy mặt. Tuy rằng lão bản nương nhất định phải là mỹ nhân, thế nhưng chỉ có lão bản nương là mỹ nhân... Lão đại ngươi cũng phải lưu cho chúng ta cái đường sống a, chúng ta cũng thích mỹ nhân a... \"Những lời Anh hùng khó qua ải mỹ nhân này có ý tứ là, ta khó qua ải Thiên Huệ, cái này ắt phải vậy.\" ngữ khí Đường Thiên biến đổi, sát khí tràn bốn phía, vung tay lên: \"Nhưng mà các ải khác, ta đây nhất định phải đi qua!\" Mọi người y nguyên rơi lệ đầy mặt. Ngươi muốn đánh chúng ta thì đánh a, ngươi muốn giết chúng ta thì giết a, vì sao phải như vậy a? Ngươi nhìn đi, cái này, chính là... Ngoại trừ lão bản nương, thiên hạ còn có mỹ nhân hay không ? —— chúng ta cũng thích mỹ nhân a!"
}