{
  "chapter_name": "Chương 1740",
  "content": "Sau đó, vô số thanh kiếm khổng lồ xuất hiện trên bầu trời. Cảnh tượng này giống hệt với cảnh tượng Độ Thiên Chân Nhân thi triển Kiếm Cảnh! Nhưng nguồn uy lực của Kiếm Cảnh do Độ Thiên Chân Nhân tạo ra cũng khó có thể so sánh bằng! Chỉ thấy vô số kiếm ảnh khổng lồ chồng chất lên nhau trên bầu trời, tầng tầng lớp lớp. Khi thanh kiếm khổng lồ cao hàng trăm mét ngưng tụ thành thực thể, trên mũi kiếm cũng đồng thời lóe lên ánh sét, từng tia sét điện xẹt ngang xẹt dọc. Tiêu Chính Văn vừa mới ngẩng đầu lên nhìn, Trương Đạo Linh đã vung kiếm xuống đầu Tiêu Chính Văn. Nhát kiếm này quá nhanh, nhanh đến mức cả gió cũng không theo kịp, lại không mang theo âm thanh xé gió nào! Nhưng tất cả mọi người đều có thể cảm nhận được sự ác liệt của kiếm khí. Nhát kiếm này chém xuống như hóa thành hàng trăm hàng ngàn lưỡi kiếm, từ bốn phương tám hướng đồng thời cùng chém! Dù sử dụng bất kỳ góc độ nào hay bất kỳ cách di chuyển nào thì cũng sẽ bị chém thành thịt vụn trong nháy mắt. Ngay khi Tiêu Chính Văn sắp bị kiếm ảnh này chém chết thì từ ngực Tiêu Chính Văn đột nhiên lóe lên một luồng sáng, một mũi nhọn màu đỏ đột nhiên bắn ra. “Đinh!” Thanh giáo dài Liệt Long màu đỏ đâm chuẩn xác vào kiếm Thất Tinh Tang Môn của Trương Đạo Linh! “Ầm!” Cùng với tiếng ầm vô cùng lớn vang lên, bầu trời bắn ra vô số tia lửa, bay tán loạn khắp bốn phía với tốc độ mà mắt thường có thể nhìn thấy được. “Hả?” Trương Đạo Linh bỗng thấy nghi ngờ. Nhát kiếm này của cụ ta không phải cứ vung tay lên là sẽ tiếp được, sự ảo diệu của nó ở chỗ trận pháp được bố trí kiếm trong kiếm. Cho dù là con dao quân đội năm cạnh của Tiêu Chính Văn cũng khó mà đỡ nổi! Vậy thì chắc chắn là do thanh giáo dài trong tay Tiêu Chính Văn có vấn đề! Ít nhất thì thanh giáo dài này cũng có sức mạnh của trận pháp. Vãi! Mọi người xung quanh cũng không khỏi xuýt xoa, Tiêu Chính Văn lại đón đỡ được nhát kiếm thứ nhất? Mọi người vẫn chưa hết ngạc nhiên, Trương Đạo Linh cũng không dừng tay, mà chém xuống nhát kiếm thứ hai."
}