{
  "chapter_name": "Chương 573: Thắng lợi tàn khốc",
  "content": "Bốn mươi sáu người, thân hình biến ảo, năng lượng phùn trào, ẩn hiện hình rồng. Bọn họ liền thành một khối, hào quang bao phủ bọn họ như rồng triển thân, nhào về phía Đường Thiên. Tuy trong đầu Đường Thiên hơi hư huyễn, thế nhưng cho dù là vậy, bản năng chiến đấu của gã cũng phát huy cực kỳ nhuẫn nhuyễn. Gã lập tức nhận ra biến hóa của Thạch Sâm, nhận ra chiến ý quyết liệt của hắn! Còn một thứ Đường Thiên rất quen thuộc, chiến ý. Đường Thiên giật mình, đột nhiên thúc tỉnh từ trạng thái ngơ ngác, đau đớn dâng tròa lên đầu, gương mặt gã vặn vẹo. Ánh quyền gã vung ra lập tức mất khống chế, năng lượng vốn ngưng tụ bỗng có dấu hiệu lơ lỏng. Ngư Long Biến của Thạch Sâm vừa vặn đánh vào. Ầm! Vô số năng lượng bay tán loạn như bông tuyết, quyền ấn của Đường Thiên lập tức bị tách ra, mà Ngư Long Biến của Thạch Sâm cũng ảm đạm không chút ánh sáng, gương mặt Thạch Sâm ửng đỏ, đất phong ngay trước mặt rồi! Ngay trước mặt rồi! Mọi người đang phù hộ ta trên trời phải không? Mọi người trên trời vẫn lặng lẽ dõi theo ta phải không? Mọi người chưa từng rời khỏi ta phải không? Mọi người thấy không? Tiếng hô vang vọng trong lòng, viền mắt Thạch Sâm đỏ chót, tất cả năng lượng đều ra sức tụ tập vào trường đao trong tay hắn, ánh sáng hình rồng bao phủ quanh tiểu đội lộ ra móng vuốt sắc bén của mình. Cảm nhận được chiến ý sắc bén của Thạch Sâm, bốn mươi lăm binh lính đồng thời hét lớn. Chết id! Hình rồng ảm đạm, trường đao trong tay Thạch Sâm lấp loáng ánh sáng yêu dị, tiếng rít đầy trời đột nhiên biến mất, thời gian như ngưng bặt lại, ánh sáng giữa thiên địa như tụ tâp trong thanh trường đao này! Võ giả giáp bạc càng lúc càng tiếp cận, vẻ dữ tợn trên gương mặt Thạch Sâm biến mát, chỉ có nghiêm nghị thành kín. Hắn nhớ tới sự hăng hái của bọn họ khi vừa thành lập, bọn họ uống rượu, bàn về tương lai, cưới vợ sinh con, bọn họ đầy mơ ước. Hắn vẫn nhớ bọn họ bị quân đoàn đồng đội hãm hại, thân trong tầng vây, máu nhuộm sa trường, bọn họ lòng sinh tuyệt vọng. Hắn nhớ lại bọn họ hóa thành giặc cướp, đi khắp núi rừng, mê man mất hướng. Chiến ca cổ phác thê lương vang vọng trong lòng hắn. Khởi viết vô y? Dữ tử đồng bào. Vương vu hưng sư, tu ngã qua mâu. Dữ tử đồng cừu. Khởi viết vô y? Dữ tử đồng trạch. Vương vu hưng sư, tu ngã qua mâu, dữ tử giai tác. Khởi viết vô y? Dữ tử đồng thường, vương vu hưng sư, tu ngã qua mâu, dữ tử giai hành. Câu cuối cùng \"dữ tư giai hành\" ánh mắt hắn bỗng ngập lệ. Ta biết, mọi người chắc chắn chưa từng rời đi, chưa bao giờ đi khỏi. Ta sẽ thắng,moi người thấy không? Keng! Một âm thanh lanh lảnh, tnà khốc tới lòng người run rẩy. Một cây dù bạc ngăn cản trường đao. Ánh mắt Tiểu Nhị lạnh lẽo, tuy gã ngốc kai vừa ngu vừa ngốc, tuy lòng tin của ngươi khiến ta cũng phải bội phục. Nhưng, người thắng chỉ có một! Đó là ta! Lúc này y không dam bảo lưu chút gì, sáu tòa tháp nhọn nảy sinh cảm ứng, năng lượng tụ tập trên dù bạc tăng vọt vài lần. Mặt dù dâng lên năng lượng, hóa thành biển sau mênh mông, Tiểu Nhị xoay nhẹ chuôi dù, biển sao chậm rãi chuyển động, càng xoay càng nhanh, trường đao chống trên mặt dù khẽ rung động, như bị xoắn trong một viên đá mài. Vô số ánh năng lượng bể nát bay toán loạn như mưa, cảnh tượng mỹ lệ tới kinh người, nhưng cũng tàn khốc tới mức khiến người ta nghẹt thở. Thạch Sâm ngơ ngác nhìn trường đao trong tay, ánh sáng trên trường đao nhanh chóng ảm đạm, mất đi vẻ mỹ lệ, cũng mất đi vẻ yêu dị, hóa thành sắt thường, ầm ầm bể nát thành vô số hạt cát mịn, bùng nổ trong lòng bàn tay hắn. Trước khi hắ mất ý thức lại bình tĩnh tới lạ thường. Thất bại rồi sao? Xin lỗi mọi người… Sắp chết rồi phải không? Thật tốt, có thể thấy mọi người… Bốn mươi sáu bóng người đồng thời mất khống chế, rơi xuống bốn phương. Đòn vừa rồi của Tiểu Nhị do bốn mươi sáu người hợp lực, bốn mươi sáu người đều bị thương bất đồng. Đường Thiên đã hoàn toàn thoát lực, tân thể cũng mất khống chế rơi xuống, thế nhưng gã không thể cố kỵ chuyện đó, căng yết hầu hô lớn: \"Cứu người!\" Tiểu Nhị bất đắc dĩ nhìn gã ngốc, bản thân đã khó bảo toàn còn đòi cứu người! Y hận không thể để gã ngã chết luôn, nếu gã không phải một mặt khác cả mình, y nhất định sẽ để gã ngã chế tươi, nhất định sẽ, nhất định sẽ. . . Tiểu Nhị nghiến răng nghiến lợi nhưng vẫn bất đắc dĩ vung cây dù, bốn mươi sáu thân thể như có một bàn tay vô hình nâng đỡ, thế rơi lập tức giảm đi. Bốn mươi sáu người vững vàng hạ xuống mặt đất, Đường Thiên lại như một viên sao băng màu bạc, đập thẳng lên mặt đất. Sao băng có cao cấp hơn vẫn là sao băng. Ầm! Một tiếng nổ lớn vang lên, mặt đất đá đen cứng rắn không gì phá nổi lại lõm xuống thành một hố nông, Đường Thiên nằm chính giữa hố, không hề nhúc nhích. Một lát sau, tiếng gáy đều đều vang lên trong hố. Cái gã ngốc này hóa ra lại ngủ. . .Gã lại ngủ. . . Tiểu Nhị tức muốn nổ phổi. Trên tờng thành, Binh lẩm bẩm, thi thoảng ghi ghi chép chép, rất tập trung, không buồn nhìn Đường Thiên ngủ sy trong hố. Vương Hoài Tiên tận mắt chứng kiến toàn bộ quá trình chiến dấu, ngây ra như phỗng, thế nhưng khi hắn khôi phục tinh thần, sắc mặt lập tức trắng bệch. Thạch Sâm lại đại nhân của Phồn Tinh Châu, nếu Thương Châu xảy ra chuyện, vậy Phồn Tinh Châu chắc chắn sẽ san bằng Thương Châu thành bình địa, không còn một ngọn cỏ. Làm sao đây, làm sao đây. . . Vương Hoài Tiên sắc mặt tuyệt vọng, hắn vốn chỉ muốn dùng Mãnh Nam đại nhân làm bia đỡ đạn, không ngờ Thạch Sâm đại nhân đột nhiên ra tay! Nhưng càng khiên Vương Hoài Tiên bất ngờ là Thạch Sâm đại nhân lại thua trận. Thực lực mà Thạch Sâm bộc lộ tuyệt đối không phải hạng vô danh, những hộ vệ bên cạnh hắn không ai không phải binh lính trăm người chọn một, thực lực cường hãn. Những binh lính tinh nhuệ này, tùy ý lấy ra một người cũng đủ đánh Vương Hoài Tiên bò lăn bò càng. Vương Hoài Tiên có thể làm đoàn trưởng hương đoàn Bảo Quang cũng phải có chút sức phán đoán. Nhữg binh lính tinh nhuệ này bản thân đã là một tài sản khổng lồ đối với những thế lực có lòng muốn phát triển binh đoàn, tuyệt đối không phải có tiền là mua được. Năng lực chỉ huy của bản thân Thạch Sâm cũng khién Vương Hoài Tiên mở mang tầm mắt, không khỏi khen thầm, quả không hổ là đại nhân của đại châu thương mại, toàn bộ quá trình chiến đấu khiến Vương Hoài Tiên hoa mắt mê ly, Thạch Sâm chắc chắn là một võ tướng trin độ khá cao! Cho dù là đoạn sau cùng, Vương Hoài Tiên không nhận ra cũng không hiểu, hắn cũng bội phục Thạch Sâm sát đất. Thế nhưng Thạch Sâm lợi hại như vậy, lại vẫn thua. Điều này khiến Vương Hoài Tiên cảm giác đầu óc không đủ dùng, võ tướng mạnh mẽ như vậy, đội ngũ cường đại như vậy lại vẫn thua, hơn nữa thua rất triệt để, toàn bộ đội ngũ đều hôn mê. Áo giáp màu bạc là gì? Thực lực Mãnh Nam đại nhân kinh khủng đến thế sao? Còn cả đứa trẻ cầm dù kia. . . Vương Hoài Tiên cảm giác đầu óc mình loạn cào cào, hoàn toàn không tì ra manh mối. Trận chiến này hoàn toàn vượt qua cực hạn của hắn. Vương Hoài Tiên không dám ly khai, đã đắc tội Phồn Tinh Châu, giờ hắn có đi quy hàng, Phồn Tinh Châu cũng không bỏ qua cho Thương Châu, toàn bộ Thương Châu đều sẽ bị Phồn Tinh Châu san bằng thành bình địa. Vương Hoài Tiên không muốn người dân quê hương trở thành dân phu, sao lại nguyện để Thương Châu bị san thành bình địa! Giờ nhánh cỏ cứu mạng duy nhất của bọn họ chính là Mãnh Nam đại nhân. Thực lực Mãnh Nam đại nhân mạnh mẽ tới đáng sợ, pháo đài đen kịt này cũng khiến người ta khó lòng tưởng tượng nổi. Vương Hoài Tiên vào nam ra bắc đã lâu, kiến thức rộng rãi, khi Thạch Sâm ra tay, hắn cũng giật nảy mình, thế nhung đầu óc hắn xoay chuyển nhanh hơn Thạch Sâm. Ngay khi nhìn thấy pháo đài đen nguy nga, hắn lập tức chú ý thấy tảng đá đen dưới hna giống hệt đá đen trên vùng đất hoang, hắn lập tức ý thức được giá trị của vùng đất hoang này. Chỉ có điều hắn không ngờ lại Thạch Sâm lại ra tay trước, ngay cả chào hỏi cũng không, trực tiếp xung phong, sau đó nhanh chóng bại trận. Vương Hoài Tiên chậm rãi suy nghĩ, dần dần hiểu ra. Trước mắt cần che giáu đã, tin tức Thạch Sâm bị bắt không thể để lộ ra. Thành Bảo Quang còn một nhánh binh đoàn, phải nghĩ cách. Vương Hoài Tiên tới bẩm báo với Mãnh Nam đại nhân, nào ngờ Mãnh Nam đại nhân lại đang ngủ say. Hắn không dám quấy rối, đành kiên trì chờ đợi. Ba g Tỉnh Hào giãy dụa đứng dậy từ bãi đá hoang, sắc mặt đều trở nên khó nhìn. \"Chúng ta phải thật cố gắng!\" Hạc trầm giọng nói, đã lâu rồi hắn không thua nặng như vậy. Mọi người đều nghĩ binh đoàn của Thánh Vực chắc rất lợi hại, nhưng không ngờ thục lực cao tới mức tất cả đều giật mình như vậy. Trong mắt họ, thực lực Thánh giả Thánh Vực rõ ràng không đủ, nhưng khi chinh nhũng Thánh giả thực lực không đủ này hợp thành binh đoàn, sức chiến đấu bộc lộ ra vượt xa tưởng tượng của họ. Lăng Húc tức giận cầm cán thương, trong lòng cực kỳ phẫn nộ. Hắn bất chấp binh đoàn hay không binh đoàn, hắn chỉ phẫn nộ với thất bại của mình. \"Ta đi tu luyện.\" Lăng Húc bỏ lại câu này rồi nổi giận đùng đùng rời đi. Gương mặt Tỉnh Hào mỉm cười tự giễu: \"Trước đây ta còn cảm giác mình luyện thành kiếm hồn là ghê gớm cỡ nào, không ngờ hôm nay lại thất bại thảm hại như vậy. Có điều, lần sau gặp được binh đoàn…\" Những lời còn lại hắn không nói hết, chỉ quay người bỏ đi, tiếp tục luyện kiếm. Hạc cũng không nhiều lời, tuy ba người bọn họ không đánh lại binh đoàn là chuyện bình thường, thế nhưng với Hạc, chuyện này vẫn khiến hắn cảm thấy sỉ nhục. Hắn trầm mặt, cũng tự đi tu luyện. Mãi tới ngày thứ hai, Đường Thiên mới tỉnh dậy từ giấc ngủ say. Được ngủ một giấc đầy đủ, Đường Thiên chỉ cảm thấy thân thể dồi dào tinh lực, sức lực dùng mãi không cạn. Vương Hoài Tiên vừa hay canh gác gần đó, vội vàng đem hết tình báo bản thân biết thuật lại một lượt. Chuyện Vương Hoài Tiên báo cáo quá trọng đại, Đường Thiên lập tức triệu tập tất cả mọi người. Sau khi nghe xong, mọi người đều há hốc mồm, không ngờ Thạch Sâm vẫn để lại ậu chieu, cho một nhánh binh đoàn đóng tại thành Bảo Quang. Nếu thời gian quá dài, binh đoàn bên kia chắc chắn sẽ hoài nghi, đến lúc đó sẽ phiền toái to. Phồn Tinh Châu tuyệt đối không ngồi nhìn chuyện này, tới cuối cùng rất có thể đại quân đè ép tới. Lúc đó Thương Châu sẽ là một châu chết, bọn họ tuyệt đối không bỏ qua bất cứ người sống nào tại Thương Châu. Đường Thiên suy nghĩ một chút rồi nói: \"Chờ bọn Thạch Sâm tỉnh lại rồi nghĩ cách.\" Buổi trưa Thạch Sâm đã tỉnh lại, thương thế của hắn không nặng, thế nhưng ánh mắt hắn trống rỗng, ảm đạm không chút ánh sáng, thái độ sa sút. Rốt cuộc mình vẫn thua ư? Xin lỗi mọi người… Thạch Sâm ngồi dưới dất, không nói một lời, như mất hồn mất vía. Năng lượng trong cơ thể như bị niêm phong, giờ tay chân vụng về chẳng khác nào đứa trẻ. Đường Thiên đặt mông ngồi xuống cạnh hắn."
}