{
  "chapter_name": "Chương 1644",
  "content": "Chương 1644 Đông Phương Ngạo Vũ khinh bỉ nói. “Vậy… Thiên Sơn Thư Lục…” “Chỉ cần giết được Tiêu Chính Văn, anh có thể thay thế Dương Âm Tôn trở thành một trong Thập Tôn Quang Minh tiếp theo, còn về phần Thiên Sơn Thư Lục, họ đọc hiểu được sao? Ha ha ha!” Nói đến đây Đông Phương Ngạo Vũ không khỏi bật cười thành tiếng. Ai mà ngờ được Đông Phương Ngạo Vũ vừa xuống núi chưa đến nửa tháng mà đã có liên hệ thân thiết với phái Quang Minh như thế. Ai có thể ngờ qua hai ngày nữa hắn sẽ trở thành Dương Âm Tôn. “ Hơn nữa sau khi lấy được Thiên Sơn Thư Lục, Đông Phương Ngạo Vũ có lòng tin sẽ trở thành một trong Lục Tôn Hạo Thiên trong vòng một năm. Không phải hắn vênh váo ta đây mà là hắn có tư cách để ra vẻ. Sư môn của hắn chính là chỗ dựa lớn nhất của hắn. Cùng lúc đó Tiêu Chính Văn cũng nhận được tin tức chính xác, nhưng Tiêu Chính Văn lại bình tĩnh hơn đám người Tần Vũ. Mặc dù không biết mục đích đến đây của Vũ Thiên Tôn nhưng phái Quang Minh dành hết tâm tư vào Hoa Quốc như thế cũng chẳng lạ nữa. “Cậu Tiêu, sao… sao cậu chẳng lo lắng gì thế? Hiện giờ… hiện giờ sắp náo loạn rồi, đại quân mấy trăm nghìn người và mấy chục cao thủ tông môn đã được tập kết, chỉ một vấn đề nhỏ thôi cũng ảnh hưởng đến đại cục”. Tần Vũ nôn nóng giậm chân. Khuyên Thiên Tử thu lại lệnh? Còn khó hơn lên trời. Cách duy nhất hiện giờ chỉ có thể khuyên Tiêu Chính Văn, khuyên nhà họ Đông Phương. Chẳng ai muốn nhìn thấy ngoài thành phố Long Kinh khói lửa đầy trời, càng không muốn thấy đỉnh núi Bách Nhật diễn ra một trận chiến ác liệt. Nhưng đối phó với cường giả cảnh giới Thiên Thần ngoài đấu võ thì Tần Vũ quả thật không nghĩ ra được cách nào khác. “Nhìn thì có vẻ nguy hiểm nhưng thật ra an toàn, ít nhất hiện giờ Đông Phương Ngạo Vũ vẫn không phải là người của phái Quang Minh, chúng sẽ không làm lớn chuyện với Hoa Quốc vì một người ngoài”. Tiêu Chính Văn bình thản nói. Trông có vẻ là Thái Sơn đè ép nhưng thật ra Thái Sơn vẫn ở đó, đỉnh đầu cũng là chân trời xanh. “Haizz, các người… các người thật là cứng đầu”. Tần Vũ đạp mạnh cửa rồi đi ra ngoài."
}