{
  "chapter_name": "Chương 3551",
  "content": "Chỉ là nhân phẩm của mấy người Quảng Lăng Tử và nhà họ Khổng lại là thứ mà Võ Anh Hào bận tâm nhất! Thà nuôi tiểu nhân chứ nhất quyết không nuôi sói! Huệ Mi và bốn đại danh sơn khác đã có mối quan hệ liên minh cả mấy nghìn năm, nhưng kết quả thì sao? Vì lợi ích trước mắt, Huệ Mi lại đoạn tuyệt với bốn đại danh sơn khác, thậm chí còn vạch rõ luôn cả ranh giới! Vậy nên loại đồng minh này sao có thể khiến cho Võ Anh Hào yên tâm được đây? Ở một diễn biến khác, sau khi mấy người Thành Hạo rời khỏi Long Kinh, cuối cùng cũng vẫn tới Huệ Mi! Lúc này cũng chỉ có Huệ Mi là có thể thu nhận bọn họ mà thôi, không phải giữa nhà họ Thành và Huệ Mi có giao tình sâu tới độ nào, chỉ là vì bọn họ có cùng số mệnh mà thôi. Quảng Lăng Tử đã trở thành mục tiêu công kích, bây giờ chính là lúc thế lực yếu đi, nếu như lúc này nhà họ Thành ra tay tương trợ thì nào có chuyện Quảng Lăng Tử bị từ chối cơ chứ? “Cụ tổ, việc liên thủ giữa chúng ta với Huệ Mi e rằng sẽ bị người đời chế giễu!”, Thành Vĩnh Chí đi tới dưới chân núi Huệ Mi, cau mày nói. Dù bị Tiêu Chính Văn từ chối thì cũng không thể bắt tay với kẻ thù được! Dù gì trước đó một ngày, Quảng Lăng Tử dẫn người của Cửu U Cung tắm máu nhà họ Thành, mà người nhà họ Thành ngược lại còn kết thành đồng minh với Quảng Lăng Tử, người đời sẽ nhìn vào nhà họ Thành như thế nào đây? “Thật ra Huệ Mi đã là lựa chọn tốt nhất của chúng ta rồi, không thể về phe nhà họ Tư Mã và nhà họ Khổng vào thời điểm này được!”, Thành Hạo nghiến răng nói. “Nhưng chúng ta vẫn còn con đường thứ ba mà, có thể trở về vùng ngoài lãnh thổ, đi tìm sơ tổ, ít nhất chúng ta còn có thể…” Nói tới đây, giọng nói của Thành Vĩnh Chí cũng hơi nghẹn lại! Trên thực tế, Thành Vĩnh Chí giờ đã không còn bất cứ chí hướng lớn lao gì nữa, gì mà gây dựng lại nhà họ Thành, gì mà khôi phục sự huy hoàng xưa cũ, đều chỉ là nói xuông mà thôi! Bây giờ ông ta chỉ muốn bình an sống nốt nửa đời sau của mình, còn về nhà họ Thành, còn về Thánh Huyết của Đế Tuấn gì đó, ông ta thậm chí ngay cả nghĩ cũng không muốn nghĩ tới thêm nữa! “Cậu quá ngây thơ rồi, cậu cho rằng chúng ta có thể có cơ hội đứng ngoài sự việc hay sao? Không ngại nói cho cậu biết, lần này dù là thế gia nào cũng không thể đứng ngoài sự việc được đâu!” “Đại cục đã thay đổi, loạn thế sắp tới, ở trong loạn thế không còn đạo nghĩa trung dung gì hết!” “Tôi không thể không thừa nhận, trước đây là tôi đã nhìn nhầm, nhưng chỉ cần chúng ta chọn đúng trong bước tiếp theo, vậy thì nhà họ Thành chúng ta sẽ lại vực dậy được thêm lần nữa!” “Dù chỉ có một giọt Thánh Huyết của Đế Tuấn cũng có thể giúp cho nhà họ Thành chúng ta gây dựng lại gia môn!” “Mà nếu như tên Tiêu Chính Văn kia đã không biết điều như vậy thì cũng không thể trách nhà họ Thành chúng ta vứt bỏ cậu ta!”, Thành Hạo bật cười lạnh lùng. Những điều mà Thành Hạo nói quả thực là hiện thực trước mắt, ngày càng có nhiều thế gia vùng ngoài lãnh thổ tham gia vào cuộc tranh đoạt trong thế tục chính là ví dụ tốt nhất! Dù gì cụ ta cũng là người từng trải qua loạn thế thời Lý Đường, về phương diện này, cụ ta mới là người có quyền phát ngôn nhất! Hơn nữa, Thánh Huyết Đế Tuấn năm đó không phải không có ai chiếm được, chỉ là Thành Hạo không tới kịp thời đại đó mà thôi!"
}