{
  "chapter_name": "Chương 399: Suy đoán của A Tú",
  "content": "Sau khi Lưu Trung Quang trải qua kinh hãi lúc ban đầu, nhanh chóng bình tĩnh trở lại, y theo lão sư vào Nam ra Bắc nên có kiến thức rộng rãi, chút tâm lý tố chất ấy vẫn phải có. Sau khi tỉnh táo lại sau, y lại nhịn không được thầm khen một tiếng, ngoại trừ kích sát võ giả chòm sao Thiên ưng làm cho y cảm thấy một chút lỗ mãng, quả thực y không tìm ra biện pháp thích hợp hơn để ứng đối cục diện trước mắt. Giết chết hết những này người sao? Hiển nhiên không có khả năng, bây giờ như vậy thì không những có đủ lực chấn nhiếp, hơn nữa còn cho mọi người dư địa để hoà hoãn lại. Có tâm cơ! Tâm cơ tuyệt đối thâm trầm! Lưu Trung Quang đã hoàn toàn tin tưởng phán đoán của A Tú. Trong mắt của y, thực lực Sài Lang binh đoàn đúng là cường hãn, nhưng mà muốn lưu mọi người lại là căn bản không có khả năng. Số võ giả đương trường rất đông đảo, tràng diện hỗn loạn, Sài Lang binh đoàn có thể giết được mấy người? Hơn nữa nếu chọc mọi người thành kẻ thù chung thì với thực lực mọi người tại tràng, vị tất không có cơ hội chuyển bại thành thắng. Phương pháp kêu gọi của Đường Thiên cũng rất có kỹ xảo, thành công phân hoá tan rã mọi người, ai cũng không nguyện ý làm người dẫn đầu. Năng lực khống chế tâm lý xuất thần nhập hóa a! Đó là đang lúc thượng phong vẫn còn không quên ngụy trang bản thân thành tên lưu manh bộ dáng bất kham như vậy, giả dối lừa người. Tuổi còn trẻ như thế, đã yêu nghiệt như thế, thực sự quá lợi hại rồi! Trong lòng Lưu Trung Quang tán thán vô cùng, nhưng vào lúc này, một tiếng cực kỳ bối rối lẫn quẫn bách vang lên bên tai: \"Cảm tạ đã chiếu cố!\" Hai tay Hạc cầm lấy miệng túi, xuất hiện ở trước mặt Lưu Trung Quang, khuôn mặt thiếu niên mang theo một tia xấu hổ. Lúc này Lưu Trung Quang mới đưa lực chú ý đặt ở trên thân Hạc, trong lòng không khỏi thầm khen một tiếng, đúng là một mỹ thiếu niên! Hạc mặc bộ hắc y toàn thân, anh tuấn bất phàm, trên mặt búng ra sữa vẫn còn vẻ ngượng ngùng, Lưu Trung Quang không khỏi nhớ đến A Tú. Tuy nhiên khí chất khỏe mạnh hơn A Tú một ít, a, còn có chút kín đáo, so với cái đứa Đường Thiên tâm cơ thâm trầm quả thực thuần khiết không tỳ vết. Trong lòng Lưu Trung Quang âm thầm xoi mói một phen, động tác trên tay không chậm, ném một tờ tiền tạp vào. Tuy nhiên, câu \"Cảm tạ đã chiếu cố\" làm cho trong lòng Lưu Trung Quang cảm thấy kỳ quặc. Ở những chỗ khác, loại chuyện bị người bắt hiện hình bỏ tiền tự chuộc lỗi đủ mất mặt rồi. Hạc cầm túi tiến đến từng người. Phía sau cái khăn che mặt của Hắc y thiếu nữ vang lên một tiếng huýt sáo chế nhạo, cười duyên: \"Tiểu ca anh tuấn quá!\" Bước chân Hạc khựng lại. Đường Thiên ngồi trên đại mã kim đao trong lòng vui như hoa nở, một người một ức, những người này đúng thật là nộp rồi! Thổ hào! Đều là một đám thổ hào! Sau khi mừng như điên, trong lòng hắn lại vô cùng hối hận, nhìn đám gia hỏa này bộ dáng thống khoái như thế, nhất định là bản thân mình định giá quá thấp. Ai nha, quá không kinh nghiệm rồi! Nhưng mà rất nhanh chóng, Đường Thiên tự an ủi mình, cũng không tính ít rồi. Tại tràng còn có mười ba người, chính là mười ba ức. Hắn đều phải cân nhắc về sau có nên lấy nghề đánh cướp mà sống hay không, tiền tới tay thực sự quá nhanh rồi! Được rồi, thần thiếu niên, thế nhưng là có lý tưởng rộng lớn... Trong lòng Đường Thiên nói thầm. Tuy nhiên linh cơ chợt động, hắn cảm thấy chém mạnh một đao như vậy, mới có thể bình hòa phẫn nộ trong lòng thần thiếu niên. Then chốt là cái này là tinh tệ a! Thời kỳ này có ai làm khó dễ với tinh tệ không? Truyện được copy tại Truyện FULL Nếu là Hạc biết rõ Đường Thiên đang tự thầm thì nhưng câu này với bản thân thì hắn nhất định không nói hai lời, nện túi vào mặt cái tên khốn khiếp này. Hạc thu xong tiền thì trở về, Đường Thiên cảm thấy mỹ mãn, vỗ vỗ bàn tay: \"Được rồi, giờ không lưu mọi người ăn cơm, hoan nghênh thường xuyên lui tới a!\" Hoan nghênh thường xuyên lui tới... Mọi người liếc mắt nhìn Đường Thiên, Đường Thiên có thể nhìn thấy sự phẫn nộ trong mắt rất nhiều người, tuy nhiên hắn căn bản không thèm để ý. Trái lại có mấy tên khốn ánh mắt rất lãnh tĩnh, nhìn không ra vui mừng giận, làm cho bản năng Đường Thiên nhận thấy được nguy hiểm. Mọi người nhanh chóng tan hết, Sài Lang binh đoàn dọn dẹp hiện trường. Rầm ầm ầm, tiếng vó kỵ binh đại quy mô phi tới gần, Sài Lang binh đoàn lập tức ngừng động tác, vào thế phòng bị. Tháp Đốn Cao Nguyên binh đoàn xuất hiện trong tầm mắt mọi người. \"Rất xin lỗi, ta đã tới chậm.\" Tháp Đốn trầm giọng, trên mặt nhìn không thấy chút mánh khóe: \"Bệ hạ không ngờ, mấy thứ này đặt ở nơi đây vậy mà lại sẽ làm cho các vị gặp phiền phức lớn như thế! Vô luận như thế nào, chuyện này Tiên Nữ tọa phải chịu nhất định trách nhiệm! Vì biểu thị sự áy náy, cũng vì sự hữu nghị giữa Tiên Nữ tọa và Sài Lang tọa thiên trường địa cửu, bệ hạ đã quyết ý lấy phạm vi năm mươi dặm quanh tuyến đường xuất khẩu Quý Khâu tặng cho Sài Lang tọa, quý phương có thể kiến lập một tòa thành thị tại chỗ.\" Lời này vừa nói ra, Hạc động dung. Quyền sở hữu Tinh môn luôn là lợi ích lớn nhất ở Thiên lộ, về điểm này bất luận chòm sao nào cũng sẽ không buông tha dễ dàng. Tỷ như tinh môn Liệp hộ - Tiên Nữ, quyền sở hữu ở trong tay chòm sao Liệp Hộ (O-ri-on), hai đầu tinh môn đều chịu sự khống chế của chòm sao Liệp Hộ (O-ri-on). Điều này rất bình thường, bởi vì chòm sao Liệp Hộ (O-ri-on) là một trong Xích Đạo thập điện, cao hơn đến hai cấp bậc so với Tiên Nữ tọa trong các tinh tọa ở Bắc Thiên, hơn nữa thực lực cũng cường đại hơn nhiều. Tinh môn Tiên Nữ tọa thông tới các tinh tọa Bắc Thiên khác, đều là từng bên quản lý tinh môn của bên mình. Việc bọn họ chiếm đoạt tuyến đường xuất khẩu, theo pháp lý thì không thể nào nói nổi. Nếu là hơi kích động, liền sẽ khiến cho võ giả Tiên Nữ tọa phản cảm đối với Sài Lang tọa. Không ngờ, bây giờ An Đức Lệ Na (Andrew Lina) chắp tay nhường, kể từ đó, bọn họ có thể danh chính ngôn thuận mà chiếm cứ tuyến đường xuất khẩu. Cái này cũng nói rõ, An Đức Lệ Na (Andrew Lina) đã cho rằng Sài Lang tọa mạnh mẽ hơn chòm sao Tiên Nữ tọa. Tuy rằng không làm rõ ràng rốt cuộc là chuyện gì xảy ra, nhưng mà đại lễ như vậy nếu từ chối, vậy thì Đường Thiên cũng không phải Đường Thiên rồi. Hắn nói nhiệt tình vô cùng: \"Quá cảm tạ An Đức Lệ Na (Andrew Lina) bệ hạ! Sài Lang chúng ta nhất định là hảo bằng hữu của Tiên Nữ tọa!\" Hạc nhìn thấy nước miếng Đường Thiên đã nhanh chảy xuống, có chút không chịu nổi nhìn, uy, thỉnh chú ý hình tượng được không! Nhưng trong lòng Hạc đối với sự quả quyết của An Đức Lệ Na (Andrew Lina) cảm thấy tán thán, khi biết rõ của mình phạm phải sai lầm, có thể không chút do dự bỏ ra vốn gốc để vãn hồi, tâm cơ thủ đoạn như vậy cũng không phải là người bình thường có thể làm được. Đến cả hắn, lúc trước vốn có điều bất mãn đối với kẻ dẫn tai họa tới nơi này là nàng, nhưng mà sau khi nhận được sự xin lỗi như vậy cũng tan thành mây khói. Hạc rất rõ ràng, từ hôm nay trở đi, cái này tuyến đường đã triệt để thuộc về Sài Lang tọa. Cũng là như vậy, Tiên Nữ thành đối với Sài Lang tọa hiện tại mà nói cơ hồ là không bố trí phòng vệ. Đối với Sài Lang tọa hiện tại hoàn toàn bị phong tỏa mà nói, sự trân quý của cái tuyến đường này không gì sánh được. Chỉ cần ai không ngu ngốc đều nhìn ra điểm này, Hạc lườm cái tên Đường Thiên đang mừng như điên một cái, trong lòng lại có chút cảm khái, bất tri bất giác, cái tên khốn khiếp không có nguyên tắc này giống như đúng là biến thành cường hào một phương rồi. Nhớ lại thật kỹ, mặc dù có vài tràng chiến đấu kinh tâm động phách, nhưng mà Hạc đối với một bước đi như thế nào cho tới hiện trạng hôm nay cũng có chút mơ hồ. Giống như, bất tri bất giác liền đi đến một bước này, thế nào trong trí nhớ của mình tất cả đều là nhờ cái tên khốn không có nguyên tắc này? Hạc cười cười tự giễu, dư quang khóe mắt nhìn thấy Lăng Húc đã không kiên nhẫn mà trở lại tiếp tục tu luyện rồi, được rồi, thực sự là ước ao thành những gã đầu óc giản đơn! Hắn biết rõ, trận chiến đấu đêm tối bây giờ này sẽ gây ra phong ba, sẽ không nhanh tiêu tán như vậy. Lưu Trung Quang trở lại nơi ở, còn chưa vào cửa đã nhìn thấy A Tú và lão sư đứng ở trên tường, khuôn mặt của A Tú đầy vẻ bỡn cợt, lão sư cũng mang chút tiếu ý. Lưu Trung Quang bất đắc dĩ mà nhún vai xòe tay: \"Muốn cười các ngươi cứ cười đi.\" Y sớm sẽ biết, đêm nay nháo lớn như vậy, lão sư và A Tú nhất định sẽ bị kinh động. Nói không chừng vừa mới rồi lão sư và A Tú cũng nấp trong bóng đêm, chuẩn bị cứu viện của mình. Trở lại nơi ở, Lưu Trung Quang cuối cùng trầm tĩnh lại, gượng cười bảo: \"Đêm nay mất mặt rồi.\" \"Không có gì mất mặt.\" A Tú lắc đầu, quang mang trong ánh mắt lấp lánh: \"May là có một trận đánh đêm nay, thực lực chân chính của Đường Thiên đã bộc lộ ra, bằng không mà nói, chúng ta bịt mắt xông lên đánh khẳng định phải chịu thiệt.\" \"Đúng vậy, cái này là chuyện tốt.\" A Đức Lý An (Adrian) gật đầu nói: \"Ngươi nói tình huống đêm nay một chút, lúc chúng ta đến đã tương đối muộn, không thấy được nhiều.\" Thần sắc Lưu Trung Quang nghiêm túc lên hẳn, kể lại chuyện diễn ra đêm nay, tỉ mỉ kể một lần. Nói xong sau, y liền ngậm miệng, nhìn A Tú, y biết rõ lúc này A Tú đang suy nghĩ cẩn thận. Lão sư cũng nhắm mắt dưỡng thần, đang suy nghĩ điều gì. Sau một lúc lâu, khuôn mặt A Tú ngước lên, khuôn mặt ngượng ngùng mà thanh tú, lúc này tràn đầy sự tự tin: \"Có mấy chỗ đáng phải lưu ý.\" Tinh thần Lưu Trung Quang rung lên, y biết rõ A Tú thông minh hơn so với y nhiều, khẳng định có thể nhìn thấy nhiều điều hơn. \"Thứ nhất, rất hiển nhiên bọn họ sớm có dự mưu, đêm nay là kế hoạch bọn hắn bố trí thật tốt.\" \"Thứ hai, Đường Thiên triển lộ vũ kỹ, trước đây chưa từng triển lộ qua, từ uy lực mà xét thì hẳn phải là vũ kỹ vô song, tạo nghệ cực sâu.\" \"Thứ ba, Sài Lang binh đoàn mạnh hơn so với chúng ta dự tính, không thể đặt bọn nó như các binh đoàn phổ thông.\" \"Thứ tư, vừa mới rồi Trung Quang có nói thực lực binh sĩ Sài Lang binh đoàn đều chỉ loanh quanh lục giai, bọn họ hợp công hoàn mỹ, cho nên bọn họ xung phong rất mạnh, tổn thương đến mấy người. Nhưng mà, lần Đường Nhất xung phong kia, chúng ta tại hiện trường thì thấy uy lực tuyệt đối không chỉ là sự cộng hưởng của bốn mươi gã võ giả lục giai cùng xuất thủ.\" Lưu Trung Quang sửng sốt, y tỉ mỉ suy nghĩ một chút cũng đành gật đầu: \"A Tú nói không sai! Một đao của tên Đường Nhất kia, quá mạnh mẽ rồi, mạnh đến mức căn bản chúng ta không có dũng khí chống lại.\" \"Người bị giết chết kia đã điều tra xong, là cao thủ nổi danh chòm sao Thiên ưng, Tiền Khôi Tùng, Thiên bảng bài danh thứ 4558.\" Mục quang A Tú chớp động: \"Đường Nhất đã từng xuất hiện trong trận đánh với Diệp Triều Ca, lúc đó hắn suất lĩnh ước chừng hai trăm tên võ giả Sài Lang xung phong, bị một kiếm Diệp Triều Ca ngăn trở đã mất đi sức chiến đấu. Thế nhưng bây giờ, hắn vẻn vẹn mang theo bốn mươi binh sĩ liền giết chết Tiền Khôi Tùng. Cái này quả thực là bay vọt làm người bất khả tư nghị.\" \"Ta với lão sư đã nghĩ đi nghĩ lại, tuy rằng Sài Lang binh đoàn phối hợp mạnh lên nhiều, nhưng mà chân lực binh sĩ cũng không có biến hóa quá lớn. Như vậy có nghĩa là uy lực đao mang chém ra mỗi người bọn họ, sẽ không có biến hóa quá lớn. Nhưng mà uy lực một đao của Đường Nhất kia đã vượt quá sự cộng hưởng của bốn mươi cái đao mang lục giai chồng lên, như vậy chỉ có một khả năng.\" A Tú vươn ra một ngón tay. Lưu Trung Quang vô thức buột miệng hỏi: \"Cái khả năng gì?\" A Tú chậm rãi nói: \"Đường Nhất là võ tướng vô song!\" \"Không... võ tướng vô song!\" Lưu Trung Quang trợn tròn con mắt, lắp bắp nói, bốn chữ này so với chiến đấu đêm nay phát sinh, xung kích đối với y còn lớn hơn. \"Chỉ có một khả năng này.\" A Tú nói một thôi một hồi, cảm thấy hơi khát nước, liền ngồi xuống uống nước. \"A Tú, hắn chỉ là Hồn võ tướng.\" Lưu Trung Quang phản ứng lại, y lắc đầu nói. \"Hồn võ tướng thì sạo?\" A Tú đang uống nước bèn dừng lại: \"Hồn võ tướng lại không thể nào là võ tướng vô song sao? Ngươi quên mất vị kia ở Đại Hùng tinh sao?\" Lưu Trung Quang sửng sốt."
}