{
  "chapter_name": "Chương 3152",
  "content": "Mặc dù con rồng đó chỉ dài hơn một mét, nhưng khí tức đó vừa nhẹ nhàng vừa có sát khí. Lúc này người Tiêu Chính Văn cũng đã thấm ướt mồ hôi lạnh, vì để dung hợp con rồng nhỏ do nguyên khí ngưng tụ thành, Tiêu Chính Văn gần như đã dùng hết sức lực. Lúc này Tiêu Chính Văn đã lĩnh hội được hoàn toàn sự tuyệt diệu của nguyên khí, ở độ tuổi của anh mà có thể thấu hiểu nguyên khi chắc chỉ có một. Ngay cả Sáng Thế Hạo Thiên luôn âm thầm quan sát Tiêu Chính Văn cũng cảm thấy vô cùng ngạc nhiên. “Nguyên khí? Cậu ta còn trẻ thế mà đã có thể lĩnh hội được nguyên khí? Lẽ nào cậu ta đúng là đứa con trời chọn đó?” Sáng Thế Hạo Thiên trợn to mắt không dám tin nhìn về hướng Long Kinh. Dù mạnh như Sáng Thế Hạo Thiên thì ở độ tuổi như Tiêu Chính Văn cũng chỉ vừa chạm đến ngưỡng cửa của chân khí mà thôi, còn Tiêu Chính Văn đã có thể ngưng luyện ra một con rồng nhỏ màu tím bằng nguyên khí. Thật ra đây không chỉ đơn giản là ngưng luyện bằng nguyên khí mà là đang sáng tạo. Nguyên khí vốn dĩ là sự bắt nguồn của vạn vật, với loài vật mà nguyên khí ngưng luyện ra rất có thể có linh trí. Có thể nói đây chắc chắn là kỳ tích chưa từng có trước đây. Rồng nhỏ màu tím đó dần hình thành, không gian xung quanh Tiêu Chính Văn xuất hiện bị biến dạng. Sau một cơn chấn động dữ dội, con rồng nhỏ màu tím đột nhiên há miệng ra rồi ra sức hút mạnh vào. Tất cả nguyên khí trong không khí đều chảy hết về phía con rồng nhỏ như thủy triều. Chỉ thoáng chốc cả Long Kinh, thậm chí là nguyên khí của nửa Hoa Quốc bỗng chốc bị hút sạch sẽ. “Gừ!” Một tiếng rồng gầm kinh thiên động địa vang lên, con rồng nhỏ màu tím đó trở nên to lớn hơn. Cùng lúc đó Tiêu Chính Văn bỗng mở mắt ra nhìn về hướng dãy núi Arces. Ngay lúc này tất cả mọi người trên năm đại danh sơn không khỏi rùng mình, như thể có cảm giác bức bối vô hình bao phủ lấy họ. Trong không trung, một vầng sáng màu tím lan tràn ra bốn phía, chẳng mấy chốc đã bao trùm cả thế giới. “Đây là…” Như cảm nhận được khí tức không tầm thường, ngay cả Lý Chính Đạo cũng thất thần nhìn về phía bầu trời. “Rốt cuộc là ai?” Chu Chấn Long cũng nhíu chặt mày ngẩng đầu lên nhìn bầu trời xanh. Còn Tiêu Chính Văn chỉ nghỉ ngơi một chốc rồi vung tay lên, con rồng màu tím đó bay thẳng vào trong tay áo Tiêu Chính Văn, sau đó biến mất. Một lúc sau, Tiêu Chính Văn chắp một tay sau lưng bước ta từ trong sân. Lúc này giữa trời đất bỗng xuất hiện một tia sấm chớp màu tím. Tiêu Chính Văn thậm chí không thèm nhìn đã bay thẳng về phía dãy núi Arces."
}