{
  "chapter_name": "Chương 2579",
  "content": "Một luồng sóng khí có thể nhìn thấy bằng mắt thường đang tỏa ra khắp nơi trong không khí và gợn lên như một cơn sóng nước. “Ầm!” Khi âm thanh kinh thiên động địa vang lên, cả khoảng không đều rung chuyển dữ dội. Vào lúc này, khoảng không xung quanh Tiêu Chính Văn cũng không ngừng xoắn vào nhau, dường như cả một khoảng không trong không gian sẽ bị tan vỡ. Chỉ thấy Lữ Thanh Phong giơ tay lên đánh một cú. Vào giờ phút này, ngay cả những ngọn núi xung quanh cũng rung chuyển theo, khiến cả Sơn Thành như vừa xảy ra một trận động đất lớn có cường độ mười trở lên. Nhiều tòa nhà ở trung tâm thành phố đều bị đánh sập, nhiều cây cao ngất ngưỡng cũng bị bật gốc. Trong nháy mắt, sức mạnh ghê gớm này đã áp đảo toàn bộ thành phố Sơn Thành! Nhìn thấy cú đánh của Lữ Thanh Phong giáng xuống như một ngọn núi, sắc mặt của Tiêu Chính Văn cũng trở nên nặng nề. Ầm! Tiêu Chính Văn giơ nắm đấm lại, sau khi hai cú đấm va chạm vào nhau, từng vầng sáng màu trắng bạc tỏa ra xung quanh hai người họ! Tất cả những người ở phía dưới đều nhìn lên bầu trời với vẻ mặt kinh hoàng! Mặc dù cú đánh nhìn trông khá đơn giản, nhưng bên trong lại bao gồm trận pháp bí mật tối cao, hơn nữa nó còn mang theo khí tức cổ xưa! Cả một bầu trời đêm trong nháy mắt đã sáng như ban ngày, như thể một vũ khí hạt nhân nhỏ đã được kích nổ. Sóng khí vô tận xung quanh bị cuốn lên cao, bay thẳng lên bầu trời hàng ngàn mét, sau đó lại lần lượt lăn xuống, tấn công về phía xung quanh Lữ Thanh Phong. Ngay cả Lữ Thanh Phong cũng không khỏi kinh hoàng! Ông ta đã lĩnh ngộ đến cấp độ thứ hai của trận pháp, đó là sử dụng từ trường của mình để tác động đến từ trường của vũ trụ! Theo lý mà nói, cảnh giới của ông ta không những cao hơn Tiêu Chính Văn rất nhiều, mà ngay cả sự hiểu biết của ông ta về trận pháp cũng cao hơn Tiêu Chính Văn một bậc mới đúng. Nhưng cú đấm vừa rồi lại bật ngược sức mạnh của ông ta, điều này thật sự quá khoa trương! “Ầm!” Khoảng không xung quanh Tiêu Chính Văn đột nhiên vang lên một tiếng động lớn, ngay sau đó, dường như toàn bộ không khí xung quanh Tiêu Chính Văn đều bị rút sạch. Những người trong phạm vi một trăm mét chỉ cảm thấy ngộp thở! Một giây sau, phía trên đầu của Tiêu Chính Văn đột nhiên lóe lên một vầng sáng cầu vồng! “Đột… đột phá rồi ư?” Những người phía dưới đều ngơ ngác nhìn chằm chằm vào Tiêu Chính Văn, điều này thật sự quá khó hiểu! Một người ở cảnh giới Thiên Thần một sao đang giao đấu với một cao thủ ở cảnh giới Bán Bộ Nhân Vương lại dám đột phá ở giữa trận. Việc này chẳng khác nào tự tìm cái chết! Lữ Thanh Phong thấy tình cảnh này, trong mắt đằng đằng sát khí! Chẳng qua là vào giờ phút này, ông ta hoàn toàn không rảnh để đối phó với Tiêu Chính Văn, bởi vì cơn sóng khí đang ập tới nhìn trông có vẻ yếu ớt nhưng thực sự lại không phải vậy! Mặc dù ở cảnh giới Bán Bộ Nhân Vương, nhưng Lữ Thanh Phong cũng không dám có một chút khinh suất. Bởi vì chỉ có người đã đạt tới cảnh giới như ông ta mới cảm nhận được loại sức mạnh bom tấn như muốn xé nát cả thế giới đó."
}