{
  "chapter_name": "Chương 3454",
  "content": "Ono Kazuo lo lắng đến mức mô hôi lạnh chảy ướt lòng bàn tay, hai mắt nhìn chằm chằm vào Tiêu Chính Văn, giờ phút này, đối mặt với truyền thông của các nước khác, cùng với mấy chục võ sĩ Vy Hào sau lưng, hắn lâm vào cảnh tiến thoái lưỡng nan! “Sợ à? Sợ cũng được, chỉ cần anh chỉ tay vào tấm bia anh hùng Vy Hào kia mắng ba tiếng không bằng heo chó thật lớn, sau đó quỳ xuống dập đầu nhận tội với tôi và tướng quân Từ Kiêu Long là được!” “Những lời lúc trước anh nói, tôi cũng có thể làm như chưa từng nghe thấy gì!” Đôi mắt sáng của Tiêu Chính Văn lạnh lùng nhìn Ono Kazuo. “Anh Tiêu! Anh cũng là một chiến sĩ, cho dù nước Vy Hào chúng tôi có sai hay không nhưng quân nhân vô tội! Hơn nữa, tại hạ cũng chỉ thuận miệng nói mấy câu thôi, còn không…” “Mấy câu? Nói nhẹ quá nhỉ, anh nghĩ quân nhân Hoa Quốc là những người mà thứ súc sinh như các người có thể tùy tiện nhục mạ sao? Đừng quên, những thứ súc sinh kia chết trên quốc thổ Hoa Quốc!” “Bọn chúng đáng chết! Không bằm thây vạn đoạn ném cho chó ăn không phải là vì Hoa Quốc nhân từ mà là không muốn tốn thời gian với lũ heo chó này!” “Còn nữa, Ono Kazuo anh cũng lớn tuổi rồi chứ không phải đứa trẻ ba tuổi, làm một người trưởng thành thì phải chịu trách nhiệm với mỗi một lời mình nói!” Tiêu Chính Văn khinh bỉ cười nói. “Anh Tiêu à, anh nói vậy cũng không đúng, tôi chỉ muốn so tài với Từ Kiêu Long, chứ không có ý muốn khiêu chiến với quân đội Hoa Quốc, hơn nữa, nói kỹ hơn thì bây giờ anh cũng không được coi là quân nhân nữa nhỉ!” “Theo tôi biết, từ…” “Câm miệng!” “Hoặc quỳ xuống dập đầu nhận tội, hoặc đánh với Tiêu Chính Văn này một trận, anh không có con đường thứ ba để chọn!”, Tiêu Chính Văn lạnh lùng cắt ngang lời Ono Kazuo. “Tiêu Vương, nếu chỉ dùng quyền cước quân đội thì sao cậu là đối thủ của bọn họ được, chuyện hôm nay đều vì tôi, dù là…” “Im miệng!” Tiêu Chính Văn lạnh lùng cắt ngang lời Từ Kiêu Long: “Ông thân là một trong các Thống soái của Hoa Quốc, nhắm vào ông chính là nhắm vào toàn bộ quân đoàn Hoa Quốc!” Sắc mặc Ono Kazuo đã rất khó coi, rõ ràng, hôm nay Tiêu Chính Văn không định để yên cho hắn. “Tiêu Chính Văn! Được lắm, nhưng anh cũng đừng quên, anh chỉ có thể sử dụng quyền cước quân đội, không được vận dụng bất kỳ trận pháp, bằng không thì coi như anh thua!” “Nếu anh thua thì phải quỳ xuống, dập đầu tạ tội với toàn thể võ sĩ Vy Hào chúng tôi!” Ono Kazuo siết chặt nắm đấm, giờ phút này đã không còn đường lui vậy thì chi bằng buông tay đánh cược, trong tình huống Tiêu Chính Văn không sử dụng trận pháp, có lẽ hắn thật sự có thể đánh một trận? “Tới đây!” Tiêu Chính Văn ngoắc tay với Ono Kazuo! s"
}