{
  "chapter_name": "Chương 4856",
  "content": "Chương 4856 Ánh sáng chói mắt khiến mọi người không thể nhìn thẳng. Bỗng chốc, hai người lại đối mặt lần nữa trên không trung, khăn xếp trên đầu Điền Ky đã bị Tiêu Chính Văn chém đứt, nhưng Tiêu Chính Văn vấn bình an vô sự. “Xịt” Ngụy Vinh Kỳ kinh ngạc nhìn Tiêu Chính Văn, lắc đầu nói: “Tên Tiêu Chính Văn này đúng là quỷ quái!” “Xét về kiếm pháp, tuy Điền Ky kém hơn, nhưng Tiêu Chính Văn cũng chưa chắc đã chiếm ưu thế hơn!” Long Gổ ẩn ý nói. Ông ta vừa dứt lời, Điền Ky đã cười nhạt, chỉ tay lên trời. Hả? Tiêu Chính Văn kinh ngạc khi nhìn thấy động tác này. Động tác này giống hệt những gì Hạo Thiên Sáng Thế từng dạy cho anh! Lẽ nào ông ta có liên quan với Hạo Thiên Sáng Thế? Quả nhiên, một giây sau, Điền Ky lạnh lùng gầm lên: “Thiên Tinh Cửu Diệu!” Khi ông ta vừa nói dứt lời, vô số ngôi sao đồng loạt rơi xuống, mưa sao băng vô tình trút xuống mặt đất! Trong lòng Tiêu Chính Văn thầm thốt lên nguy rồi! May là bản thân đã có được kế truyền của Hạo Thiên Sáng Thế từ lâu, biết được điểm ảo diệu của Thiên Tỉnh Cửu Diệu này, nếu không ở cảnh giới này của bọn họ, sử dụng Thiên Tỉnh Cửu Diệu rõ ràng có thể huỷ diệt cả một khu vực lớn! “Thiên Diệu!” Tiêu Chính Văn cũng chỉ về phía bầu trời, đất trời một phương này lập tức loé lên một tia sáng màu bạc! “Âm!” Tức thì, ngay cả những người đang đứng quan sát trận đấu ở phía xa cũng đều cảm nhận được khoảng không xung quanh đột nhiên chấn động, sức mạnh vô hình lập tức hướng về phía màn sao khủng khiếp kiat Vào khoảnh khắc đôi bên sắp sửa va vào nhau, đột nhiên Điền Ky mạnh mẽ vung tay ra, kết hợp khí tức sinh tử của đất trời một phương vào làm một với màn mưa sao băng vô tận kia! Sinh khí và tử khí, cộng thêm mưa sao băng chẳng khác gì tăng sức công phá của màn mưa sao băng lên gấp đôi! Nhìn thấy cảnh tượng này, ngay cả Long Cổ cũng không khỏi trợn trừng hai mắt! Đây rõ ràng chính là ý tưởng của thiên tài! Mưa sao băng đến từ những ngôi sao bên trong vũ trụ, mà sinh khí và tử khí chỉ thuộc về đất trời nhỏ bé một phương, bất cứ ai cũng rất khó mà nghĩ ra răng hai thứ này lại có thể kết hợp với nhau một cách hoàn mỹ như vậy! “Điền Ky này quả nhiên không tâm thường!”, Long Cổ không kiềm chế được mà cảm thán một câu. Khi sinh khí và tử khí kết hợp lại cùng với vô số ngôi sao đang rơi xuống, cả bầu trời đều biến thành một màn ánh sáng vô cùng diễm lệ! “Tiêu Chính Văn, cậu chưa từng được nhìn thấy chiêu thức Thiên Tinh Cửu Diệu này của tôi đâu nhỉ? Dù là Hạo Thiên Sáng Thế thì cũng không có được thủ đoạn ở đẳng cấp này giống như tôi!”"
}