{
  "chapter_name": "Chương 3308",
  "content": "“Lần này, đại diện của Thiên Sơn chỉ là thế tục, tôi luôn có một loại cảm giác rằng quan hệ giữa bọn họ và vùng ngoài lãnh thổ rất thân thiết!” Một ông lão khác cau mày lên tiếng. Nếu như Thiên Sơn thật sự có sự lưu truyền của trận pháp không gian, vậy thì học viện kiếm thuật năm đó sẽ không bị Tiêu Chính Văn phá huỷ chỉ với một đòn! Nói cách khác, nhất định là cao thủ ở vùng ngoài lãnh thổ đã đích thân tới giúp đỡ Thiên Sơn bài bố kết giới không gian, đồng thời cũng đang tuyên bố với tất cả mọi người rằng thế lực lớn các phương ở vùng ngoài lãnh thổ đều đang chú ý tới trận đại chiến lần này! Cũng đang cảnh cáo những người có ý định khác, chỉ cần có gan dám làm bừa thì nhất định sẽ bị trấn áp bằng thủ đoạn mạnh tay! Lúc này, ngay cả đại diện của nhà họ Lý và nhà họ Chu cũng đã đi lên trên mặt sân, Lý Chính Đạo nghiêm túc nhìn ánh sáng màu trắng như có như không ở ngay phía trước của mặt sân! “Lần này, Đế Vương Các lại liên thủ với Thiên Đạo Minh Ước? Lẽ nào bên trong vẫn còn ẩn chứa âm mưu gì?”, Lý Chính Đạo nhíu mày nói với Chu Chấn Long đang đứng bên cạnh. “Trong trận đấu lần trước, tôi và Thường Ngộ Xuân từng đánh giết bốn phương, đại diện Đế Vương Các đánh bại rất nhiều cao thủ của Thiên Đạo Minh Ước!” “Không ngờ vật đổi sao dời, Đế Vương Các lại cấu kết với Thiên Đạo Minh Ước rồi!” “Lẽ nào lời đồn di tích Long tộc sắp sửa xuất thế là thật?” Chu Chấn Long suy tư nói. “Năm đó Thường Ngộ Xuân có lẽ là ngôi sao mới nổi chói mắt nhất từ sau Lý Tịnh, chỉ đáng tiếc là Thường Ngộ Xuân hiện tại không rõ đang ở đâu, bên trong rất có khả năng do Thiên Đạo Minh Ước giở trò!” “Một khi Đế Vương Các ép thực lực, cúi đầu trước Thiên Đạo Minh Ước, vậy thì hậu quả thật sự không thể tưởng tượng nổi!” Lý Chính Đạo hết sức lo lắng nói. Trận chiến đó của Thường Ngộ Xuân, Lý Chính Đạo đương nhiên cũng là một trong số những người chứng kiến, chỉ là Lý Chính Đạo của khi đó mới chỉ là một đứa bé mười mấy tuổi! Căn bản không có tư cách lên đài lãnh hội hào quang của Thường Ngộ Xuân! Thế nhưng ngay sau lúc đó, chưa đầy hai năm đã lan truyền thông tin sau khi Thường Ngộ Xuân gia ngập một bí cảnh ở vùng ngoài lãnh thổ thì đã mất tích! Cũng chính bởi vì sự mất tích của Thường Ngộ Xuân mà địa vị của nhà họ Chu ở vùng ngoài lãnh thổ cũng hạ xuống rất thấp, từ đứng ngang hàng với nhà họ Lý khi trước trở thành một gia tộc hoàng thất thấp hơn mấy bậc so với nhà họ Lý! “Số cao thủ năm đó vô cùng nhiều, người giống như đệ tử Thác Kim Long của thượng sư Thác Thác cũng là một trong số những kỳ tài nghìn năm mới có, Thường Ngộ Xuân có thể giành được chiến thắng hoàn toàn, bên trong cũng có không ít phần trăm của khí vận trên người!” Chu Chấn Long cũng không thể không thừa nhận, khí vận có ảnh hưởng rất lớn đối với kết quả cuối cùng, nếu như năm đó không phải vì Hồng Vũ thì thời điểm hưng thịnh nhất của khí vận nhà họ Chu căn bản không thể đi ngược với thực lực của Thường Ngộ Xuân! Càng không thể vượt qua được cảnh giới cấp ba, dùng thực lực của Nhân Vương cấp ba đánh bại Thác Kim Long ở cảnh giới Nhân Vương cấp sáu! “Ha ha, lịch sử là do người chiến thắng viết nên, hơn nữa cũng chỉ có người chiến thắng mới được người ta khắc ghi, hiện tại uy danh của tướng quân Thường đã vang khắp cả Hoa Quốc, thế nhưng cái tên Thác Kim Long này e rằng chẳng có mấy người biết tới đâu!” Lý Chính Đạo bình thản mỉm cười, nếu như nhà họ Thường tách ròi khỏi nhà họ Chu thì chắc chắn cũng sẽ trở thành môt trong số những thế lực quan trọng giống như thế gia Lý Tịnh!"
}