{
  "chapter_name": "Chương 292: Ba người đến",
  "content": "\"Xin hỏi Phí tiên sinh có ở đây không?\" Một giọng người nam từ cửa ngoài truyền vào. Phí lão đầu sững sốt, từ trong cuồng nhiệt khôi phục lại, hắn thấy có chút phiền nhiễu, nói: \"Vào đi!\" Hôm nay kỳ vậy? Ngày thường, ngay cả bóng ma cũng không thấy, hôm nay liên tiếp có người đến? Chỗ ở của hắn trong Vĩnh Yên thành này hết sức hẻo lánh, lão thuê không nổi cái cửa hàng sát đường lớn, lại chế không ra huyết mạch có độ hoàn thành cao, có rất ít người biết sự hiện hữu của hắn. Có ba người đi tới, đối phương cũng không ngờ còn có người khác trong này. Nam nhân đã nói vừa nãy dung mạo thông thường, toàn thân cũng không có gì đặc biệt, ném vào đống người sẽ lập tức biến mất. Hắn vừa tiến đến, bèn nheo mắt lại, ánh mắt đảo qua Đường Thiên cùng Đinh Đang. Ánh mắt Đinh Đang cũng đảo qua ba người, ánh mắt hai người gặp nhau, cùng hiện lên một tia kinh ngạc. Đinh Đang hạ giọng, tại Đường Thiên bên tai nói: \"Tên kia là Hắc Hồn Mã, cấp bậc không thấp, hẳn là cấp Bạch Ngân.\" Mà đối phương cũng làm vậy, bất quá đối tượng gã bẩm báo là nữ tử đi giữa. Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m Cô gái nhìn sang, trùng hợp đụng ánh mắt Đường Thiên, ánh mắt hai người giao phong. Nữ tử chừng 1m7, mặc áo da bó sát người, đeo kính râm muốn che nửa gương mặt. Ánh mắt của nàng từ trên người Đường Thiên thu về, vẻ mặt như thường. Bên người nàng, tráng hán thu hút chú ý của địch nhân hơn nhiều. Hơn 2m5, thân như cột điện, đầu bóng, cơ thể lực lưỡng, hai mắt lấp lánh hung quang, tràn đầy cảm giác áp bách. \"Phí tiên sinh, không biết ngài có thể tinh luyện ra Hôi Thiên Nga Huyết Mạch không?\" Nữ tử bình tĩnh hỏi. \"Hôi Thiên Nga Huyết Mạch?\" Phí lão đầu có chút ngoài ý muốn, lắc đầu nói: \"Hôi Thiên Nga nhất tộc đã sớm diệt tuyệt tại 1 vạn năm trước, dù là trước kia, họ cũng là chi nhánh cực nhỏ, huyết mạch không tinh khiết, nguyên do bọn hắn bị diệt cũng liên quan đến chuyện huyết mạch bọn họ không tinh khiết. Thiên Nga Tòa nội chiến, Hôi Thiên Nga nhất tộc lọt vào Hắc Bạch Thiên Nga hai tộc công kích, huyết mạch của họ không được lưu lại. Hơn nữa, sao phải chọn Hôi Thiên Nga? Độ huyết mạch Thiên Nga hơn 70%, dù Hắc Thiên Nga hay Bạch Thiên Nga, đều tương đối tốt.\" Ánh mắt nữ tử lộ vẻ hân thưởng, gật đầu nói: \"Hiểu biết của Phí tiên sinh quả nhiên rộng, ta cần mấy phần tiêu bản Hôi Thiên Nga Huyết Mạch Cổ đại mới có thể đề luyện ra độ hoàn thành vượt qua 70%?\" \"Tiêu bản Hôi Thiên Nga Huyết Mạch Cổ đại?\" Phí lão kinh hô, hai mắt tỏa sáng: \"Các ngươi có tiêu bản Hôi Thiên Nga Huyết Mạch Cổ đại? Không có khả năng! Hôi Thiên Nga nhất tộc đã sớm biến mất một vạn năm, làm sao có được tiêu bản?\" Nữ tử cười nhạt một tiếng: \"Chúng ta có năm phần Hôi Thiên Nga Huyết Mạch tiêu bản, chắc cũng đủ để Phí tiên sinh đề luyện ra Hôi Thiên Nga Huyết Mạch có độ hoàn thành vượt qua 70%. Đương nhiên, về giá cả chúng ta sẽ không để Phí tiên sinh chịu thiệt, chúng ta nguyện ý trả thù lao là 3000 vạn tinh tệ.\" Ả rất tin tưởng với cái giá này, đồng bạn của nàng đã điều tra Phí lão đầu kỹ càng. Tình huống Phí lão hiện tại tuy không phải nghèo rớt mùng tơi, nhưng rất túng quẫn. Trình độ cũng khá xuất sắc, nhưng lại nghèo, không thể đạt thành quả như mong muốn, nên vẫn không nổi danh. Điều kiện mình đưa ra, dù nhìn từ góc độ nào đi nữa với Phí lão đầu đều hấp dẫn. Hôi Thiên Nga Huyết Mạch tiêu bản, hôm nay cực kỳ hiếm thấy, nếu không phải gặp cơ duyên, ả cũng không lấy được. Chỉ cần có thể hoàn thành phần đơn đặt hàng này, Phí lão đầu tất nhiên thanh danh sẽ lên cao, huống chi còn có 3000 vạn tinh tệ. Nhưng không ngờ, Phí lão lại trầm mặc không nói. Hơi ngời dự kiến, nhưng ả cũng không nóng nảy mà kiên nhẫn chờ đợi, ả tin rằng Phí lão đầu không có lý do gì để từ chối. Phí lão đắn đo, lão đương nhiên biết rõ tiêu bản Hôi Thiên Nga Huyết Mạch trân quý, lại có đến năm phần.Với trình độ của lão, nếu vận khí tốt, thậm chí có có thể đạt tới độ hoàn thành 80%. Học thức của hắn phi thường uyên bác, huyết mạch Hôi Thiên Nga càng tinh khiết hơn so với Hắc Thiên Nga và Bạch Thiên Nga, đây mới là nguyên nhân nội chiên thực sự của Thiên Nga Tòa. 3000 vạn nghe thì không bằng 6500 vạn, nhưng lượng công việc là một trời một vực. Tinh luyện 5 phần Hôi Thiên Nga Huyết Mạch cùng tinh luyện 3 vạn phần Sài Lang Huyết Mạch, cái nào dễ hơn tự nhiên khỏi cần nói. Nhưng... Trong đầu Phí lão hiện lên hình ảnh Hắc Viêm đốt Tam Giác Năng Bàn. Tam Giác Năng Bàn của hắn tuy không phải Bí Bảo lợi hại gì, nhưng dù sao cũng là Bắc Thiên cấp Bạch Ngân Bí Bảo, muốn hủy cũng cần lực lượng thật lớn. Nhưng Hắc Viêm kia lại vô thanh vô tức đốt nó thành tro bụi, không, ngay cả tro tàn cũng không còn. Hắc Viêm đáng sợ tới mức nào? Hắn là chuyên gia huyết mạch, nhưng hắn chưa từng gặp qua loại Hắc Viêm này, thậm chí còn chưa nghe nói. Mà hết thảy này bí ẩn, tất cả đều ở trên gia hỏa mang mặt nạ, hắn rốt cuộc có huyết mạch gì? Hôi Thiên Nga Huyết Mạch tuy rằng cũng là huyết mạch Viễn Cổ, nhưng Thiên Nga Tòa chỉ thuộc về Bắc Thiên cấp chòm sao, so với huyết mạch sinh ra Hắc Viêm lại thua xa. Tuy hắn không biết, nó rốt cuộc là huyết mạch gì. Đây mới là hấp dẫn Phí lão thực sự! Đã thông suốt, Phí lão ngẩng đầu: \"Thật xin lỗi, Hôi Thiên Nga Huyết Mạch tiêu bản quá cao cấp, tại hạ năng lực có hạn, kính xin tìm người cao minh hơn.\" Ba người thoáng cái ngơ ngẩn. Bọn hắn không tưởng nổi Phí lão đầu lại cự tuyệt. Một chuyên gia huyết mạch nghèo rớt mùng tơi, thế nhưng lại cự tuyệt một sinh ý 3000 vạn, cự tuyệt một cơ hội giúp hắn thành danh? Trầm mặc, làm cho người áp lực tăng lên. Đột nhiên, nữ tử thản nhiên nói: \"Hẳn là có người bức hiếp ngươi?\" Đây là điều duy nhất nàng có thể nghĩ đến. Tráng hán bên người nàng hừ lạnh một tiếng, bước ra, mở bàn tay lớn như cái quạt ra, chộp tới Đường Thiên. Trong mắt Đường Thiên lóe lên một tia lãnh ý, thiếu niên Đường chưa từng biết sợ là gì, đối phương động thủ với hắn, đương nhiên hắn sẽ không khách khí. Ba~! Bàn tay Đường Thiên chế trụ cổ tay của đối phương, không chút nghĩ ngợi, xoay eo quay người, đưa lưng về phía đại hán, lực tay bộc phát. Đại hán không ngờ thân thể Đường Thiên nhìn cũng không tính là cường tráng, vậy mà lực lượng mạnh như thế, không kịp đề phòng, lập tức mất thăng bằng. Đường Thiên giống như quăng bao cát, vậy mà ngạnh sanh sanh quẳng tráng hán! Rầm! Một tiếng vang thật lớn, đất rung núi chuyển, đại hán như cột sắt bị Đường Thiên nện vào trong đá, cả nữa người khảm vào đất, vô số vết nứt lan ra. Đinh Đang rất rõ tính tình lão bản, khi Đường Thiên vừa động thủ, nàng đã kéo Phí lão về sau để tránh. Lão bản thật đúng là một dã thú! Đinh Đang âm thầm líu lưỡi, thân hình đại hán kia như một tòa núi nhỏ, vậy mà trong nháy mắt bị lão bản vứt ngã. Ở một bên hai mắt Phí lão đầu tỏa sáng, Chu Nho Huyết cùng Vũ Nhân Huyết tuyệt đối không cách nào làm cho Đường Thiên mạnh như vậy, nhất định là do huyết mạch cổ quái kia! Loại huyết mạch này hẳn là có thể đề cao sức mạnh thân thể, hơn nữa sẽ không khiến cơ thể bành trướng... Phí lão đầu kích động vô cùng, trong đầu hắn đang suy nghĩ coi huyết mạch nào mới có thể sinh ra Hắc Viêm! Đồng tử Đinh Đang đột nhiên co lại, tuy tráng hán bị quăng ngã, nhưng hai người khác vẫn bình tĩnh, không có nửa điểm bối rối. Chẳng lẽ... Không đợi nàng nhắc nhở, Ba~, một bàn tay khác bắt tới Đường Thiên. Tráng hán ngẩng mặt lên, khuôn mặt hung ác nhe răng cười, hắn vậy mà không có nửa điểm tổn thương. Ồ! Đường Thiên có chút kinh ngạc, người cao to này chịu té rất giỏi nha, võ giả khác té như vậy, thế nào cũng muốn buồn bực nửa ngày. Bất quá tráng hán lại hướng về mình nhe răng cười, Đường Thiên khó chịu. Uy, rõ ràng là ta chiếm ưu thế a! Mắt Đường Thiên chợt hiện một chút tàn khốc, cánh tay mềm mại như vải nhẹ nhàng run lên, một cổ chân lực truyền vào cơ thể tráng hán, tráng hán đang nhe răng cười chợt vẻ mặt cứng ngắc. Đường Thiên vẫn như không có gì, lại vung mạnh. Rầm! Lại lần nữa! Rầm! Vung mạnh vung mạnh vung mạnh! Rầm rầm rầm! Khi Đinh Đang trợn mắt há mồm cùng Phí lão đầu cuồng nhiệt, Đường Thiên quăng tráng hán một hơi hơn mười cái, mới ngừng. Mặt đất một mảnh lộn xộn, bị Đường Thiên nện đến lồi lõm khắp nơi. \"Này, tiểu tử, chỉ có chút bản lãnh vậy sao?\" Tráng hán đột nhiên từ mặt đất ngẩng mặt, khuôn mặt nhe răng cười trào phúng, tựa như đang vờn chuột. Đường Thiên lúc này thực sự kinh ngạc, người này xương cốt quá cứng nha, đập như vậy không ngờ cũng như không có việc gì. \"Thật kỳ quái!\" Đường Thiên kéo tráng hán đến trước mặt, vô cùng hiếu kỳ sờ tới sờ lui. \"Ồ, ngoại trừ ở ngoài thịt hơi nhiều một chút, cũng không thấy có gì đặc biệt mà!\" \"Bất quá, thật sự là một vết sẹo cũng không có lưu.\" \"Thật kỳ quái!\"... Đinh Đang bụm mặt, thật sự là không biết xấu hổ ah! Lão bản, có thể đừng như vậy hay không,... \"Chưa từng thấy chứ gì?\" Tráng hán đột nhiên cười nói. \"Chưa thấy!\" Đường Thiên lắc đầu như trống bỏi. \"Ta đây cho ngươi thấy một lần!\" Mắt Tráng hán híp lại, hai tay đột nhiên phát lực bắt lấy Đường Thiên, eo trầm xuống, thân thể lập tức cong thành vòng cung, ngã về sau! Vật ngã! Không có nửa phần hoa xảo, nhưng lực lượng cực kỳ đầy đủ. Rầm! Hất đá vụn rơi như mưa 4 phía, Đinh Đang vội vàng bảo vệ Phí lão đầu, còn đối với hành động hai người mới tới, lại làm cho tâm Đinh Đang trầm xuống. Tên Hắc Hồn Mã kia vẫn còn tốt, tùy tiện hất đá nhỏ bay tới ra, mà nữ tử kia cả ngón tay đầu cũng không động, đá bay tới như đụng phải bức tường vô hình rớt xuống. Thật mạnh! Lần này xem ra đã gặp phiền toái. Tráng hán vẻ mặt thoải mái đứng dậy, vỗ vỗ tay phủi bụi, cười lạnh nói: \"Dám tỷ thí sức mạnh với ta, đúng là chán sống.\" Hắn cũng không thèm nhìn nơi Đường Thiên rơi xuống mà nghiêng đầu nhìn Phí lão đầu: \"Lão đầu, rượu mời không uống lại uống rượu phạt hả?\" Về phần Đinh Đang, hắn càng không để ý. \"Người cao to, khí lực không nhỏ nha.\" Một âm thanh từ mặt đất truyền đến, thần sắc tráng hán ngưng tụ, mà nữ tử từ nãy giờ không có biểu lộ gì, lần đầu tiên có biến hóa, bật thốt lên kinh hô: \"Cẩn thận!\" Thân ảnh Đường Thiên, không biết lúc nào đã xuất hiện sau lưng tráng hán. Trên mặt nạ tinh tinh dính đầy bụi, nhưng lại như một cổ thô bạo hung tàn. Khóe miệng lạnh lùng sau mặt nạ nhếch lên."
}