{
  "chapter_name": "Chương 4764",
  "content": "Chương 4764 Đã nói đến nước này thì Trần Doanh thực sự không thể phản bác được nữa. Chuyện này quá nguy hiểm, cho dù Trần Đình Chỉ thả Tiêu Chính Văn đi thì Âm Tư vẫn có thể †ìm ra manh mối. “Tôi tin cậu Tiêu là người thông minh, không cần nói nhiều cũng hiểu!” Trần Thiên Nam quay đầu nói với Tiêu Chính Văn. Tiêu Chính Văn nhìn Trần Thiên Nam, khẽ gật đầu nói ¡ hiểu rồi, gia chủ Trần là vì bản đồ Lan pháp của nhà họ Trần nhỉ?” “Tôi nói rồi mà, cậu Tiêu thông minh hơn người, trình độ biểu biết sao, vừa nói đã thông rồi!” “Theo lý mà nói, trận pháp của nhà họ Trần ở trong tay cậu Tiêu mới là an toàn nhất, nhưng mang ngọc hại thân, sao nhà họ Trần chúng tôi có thể gây phiền phức cho cậu Tiêu được?” “Hơn nữa, cậu Tiêu làm vậy chắc chắn sẽ giành được sự tôn trọng của nhà họ Trần chúng tôi. Đến lúc đó, không chỉ tôi giúp cậu Tiêu rời khỏi âm phủ mà khi quay về giới thế tục, nhà họ Trần chúng tôi cũng sẽ chăm sóc cho cậu nhiều hơn!” “Không biết ý cậu Tiêu thế nào?” Trần Thiên Nam cười nói. Nghe vậy, Trần Thành mới hiểu ra ý định của Trần Thiên Nam, không khỏi chế nhạo. Tiêu Chính Văn quay đầu lại nhìn Trần Thiên Nam, hơi nhíu mày. Thực ra trước khi Trần Huy Tổ rời đi, Tiêu Chính Văn đã đưa bản đồ trận pháp của nhà họ Trần cho Trần Huy Tổ. Nhưng bây giờ Trần Thiên Nam lại đòi nó từ anh, điều này chứng tỏ Trần Huy Tổ đã xảy ra chuyện rồi. Thậm chí có khả năng bức thư do Trần Huy Tổ viết cũng bị người khác bắt chước nét chữ để viết. Toàn bộ việc này đều là kế hoạch của nhà họ Trần. Nghĩ đến đây, Tiêu Chính Văn cười lớn nói: “Gia chủ Trần nói rất có lý!” Nghe Tiêu Chính Văn nói vậy, đôi mắt Trần Thiên Nam lóe sáng. Xem ra Tiêu Chính Văn cũng chỉ có vậy thôi, ông ta vừa uy hiếp một chút đã ngoan ngoãn nghe lời. Quả nhiên là nghe danh không bằng gặp mặt. Nhưng ông ta còn chưa kịp cười thành tiếng, Tiêu Chính Văn đã đổi giọng nói: “Nhưng nếu tôi không giao ra thì sao?” Vốn dĩ Tiêu Chính Văn đến nhà họ Trần không phải để nhờ giúp đỡ. dã Mà chỉ để thăm dò ý đồ của nhà họ Trần mà thôi. Nhưng bây giờ xem ra không chỉ nhà họ Trần có ý đồ xấu, mà e rằng Trần Huy Tổ cũng đã gặp rắc rối rồi. MÀ Trần Thiên Nam không ngờ Tiêu Chính Văn lại từ chối ngay lập tức, ông ta sững sờ một lúc sau đó chế nhạo: “Nếu cậu Tiêu không đồng ý với yêu cầu nhỏ này thì chuyện lúc nãy tôi hứa với cậu Tiêu…” “Không cần nói nhiều nữa, chúng ta về thôi!” Trần Thiên Nam còn chưa kịp nói xong, Tiêu Chính Văn đã ngắt lời. Trân Doanh nghe vậy không khỏi sững sờ. “Được! Vậy… Trần Doanh, cháu tiên cậu Tiêu về đi!” sắc mặt Trần Thiên Nam tối sầm lại, nói với Trần Doanh."
}