{
  "chapter_name": "Chương 4518",
  "content": "Chương 4518 Dù sao rất nhiều người đã nhìn thấy cảnh tượng lúc nãy ở trước cửa phủ Động Thiên Hoa, người có thể khiến đám người Điền Văn nể phục rời đi đều là những nhân vật tầm cỡ đáng để kết bạn. Cho dù họ đến từ thế lực nào, không chừng tương lai có thể trở thành chỗ dựa của mình. Không lâu sau mấy người Tần Lương Ngọc đã đến trước quán rượu, mặc dù trên đường người qua kẻ lại khá sầm uất nhưng trong quán lại vắng lặng, có vài người khác vừa đi vào quán cũng bị chặn lại trước cửa. “Thật xin lỗi, hôm nay có một nhân vật tầm cỡ bao trọn nơi này, hay là các vị cứ đến nơi khác, hôm khác lại đến nhé?”, một chàng trai khoảng hơn hai mươi tuổi nhanh chân bước đến, mỉm cười nói. Không để mấy người Tần Lương Ngọc lên tiếng, trên lầu vang lên một giọng nói lạnh lùng: “Không cần đâu, để họ lên đi”. Nghe thế Tần Lương Ngọc khẽ nhíu mày, người nói chính là Điền Văn. Sau khi Điền Văn lên tiếng, người đi trên đường cũng đều đồng loạt tụ tập lại chỗ quản rượu nhà Tần này. “Thành chủ Tần, chuyện này…”, Long Nguyệt do dự nhìn Tần Lương Ngọc. “Đã đến rồi thì cứ vào thôi”. Nói rồi Tần Lương Ngọc dẫn mọi người đi lên. Vừa lên đến tầng hai, mấy người Tần Lương Ngọc nhíu mày. Chỉ thấy trong cả sảnh lớn ở tầng hai đều toàn là người đang quỳ dưới đất. Mặc dù nhà họ Tần cũng xem như có thực lực ở trong thành nhưng gặp cậu chủ Chiến Quốc, nhất là người kế vị như Điền Văn cũng phải hành lễ quỳ xuống. “Phục vụ, làm phiền cậu cho chúng tôi một phòng VIP”, Tần Lương Ngọc nói với chàng trai phía sau. Dù sao vừa mới đến nên Tần Lương Ngọc không muốn gây mâu thuẫn gì với Điền Văn, tránh thêm chuyện rắc rối. Phục vụ do dự rồi nói với Tần Lương Ngọc: “Các vị mời đi bên này”. Nói rồi phục vụ dẫn Tần Lương Ngọc đến một căn phòng gần cửa sổ, lúc này đám người Điền Văn đang ở cách vách. Đến khi mấy người Tần Lương Ngọc gọi món ăn, người trong sảnh lớn vẫn còn nghiêm túc quỳ dưới đất, ngay cả chàng trai đem thức ăn lên cho họ cũng phải quỳ xuống khi bước đến trước cửa phòng ViP, sau đó mới cẩn thận bưng món ăn lên. Thấy thế, Tần Lương Ngọc nhíu mày nói: “Phục vụ, đứng lên đi, cậu làm thế không thấy bất tiện à?” Nhưng không chỉ người trong sảnh lớn bên ngoài không động đậy mà phục vụ cũng không dám ngước lên. “Đứng lên đi”. Long Hình giơ tay ra muốn đỡ phục vụ dậy, nhưng ngay sau đó một sức mạnh vô hình ép Long Hình lùi về sau mấy bước. “Hả?” Sắc mặt Long Hình thay đổi, ánh mắt lóe lên tia sát khí nhìn về hướng cách vách. Sức mạnh vừa rồi đánh từ phía cách vách. “Tôi không gật đầu, ai dám đứng lên”."
}