{
  "chapter_name": "Chương 287: Hoàng Kim thượng sĩ",
  "content": "\"Ổ Thiết Vũ dừng lại rồi?\" Sắc mặt Đường Thiên đầy vẻ kinh ngạc: \"Hắn bị thương sao?\" \"Không có.\" Hỏa Thiên Hải là đệ đệ của Hỏa Mã Nhĩ, sau khi Hỏa Mã Nhĩ rời khỏi hắn là người phụ trách công tác tình báo, Ổ Thiết Vũ không hề có ý che dấu hành tung của mình: \"Tuy Khang Đức cũng khiến hắn phải chịu chút thương thế, nhưng sau đó dường như hắn cũng đột phá, nhưng không hề đi tới mà lập tức dừng lại.\" \"Lại đột phá a.\" Đường Thiên vuốt cằm, khuôn mặt đang suy ngẫm. Lăng Húc không kiên nhẫn nói: \"Quản hắn đột phá hay không đột phá làm gì, một thương đâm chết là xong!\" \"Không sai!\" Đường Thiên lập tức vỗ tay hưởng ứng: \"Đâm chết, đâm chết! Vẫn là tiểu Húc Húc hiểu ta!\" Hỏa Thiên Hải lúng túng mấy cái, nhưng không dám hé răng, tuy thực lực của hai vị đại nhân rất mạnh mẽ, nhưng đầu óc của bọn họ dường như quá đơn giản a. Trong khi người duy nhất có trí tuệ là Hạc đại nhân lại đang bế quan. Lực chú ý của Hỏa Thiên Hải bị tiếng hô phía xa xa hấp dẫn, hắn nhìn đám võ giả đang thao luyện với con mắt đầy ước ao. Những võ giả kia đều là những thành viên tinh nhuệ nhất trong bộ lạc, hiện tại đã được tập trung lại và bắt đầu tiếp thu huấn luyện chính quy. Nhìn trận hình đội ngũ có một hương vị mà hắn không thể hình dung ra được. Hỏa Thiên Hải cảm thấy hơi ảo não, nếu không phải tỷ tỷ đã ra ngoài chấp hành nhiệm vụ, thì ắt hẳn mình cũng đang là một thành viên trong đám người này. Những tên \"Rời rạc ngu xuẩn có tố chất của pháo hôi cấp thấp \" trong mắt Binh này đang tiếp thu sự huấn luyện của Đường Nhất. Đường Nhất là Hoàng kim thượng sĩ, cơ sở chiến thuật vô cùng vững chắc. Việc Binh hợp nhất đám \"Pháo hôi\" này lại chẳng qua cũng vì chức trách mà hắn phải làm thôi, chứ thực ra hắn chẳng muốn mất quá nhiều thời gian lên người đám \"Pháo hôi\" này, thứ mà hắn ký thác kỳ vọng vào chính là Cơ quan binh đoàn trong tương lai.Lựa chọn cẩn thận một phen, hắn giống như một tên thực khách đang xoi mói, đem tất cả những cọng rau không tốt đáp sang một bên ném cho Đường Nhất. Không ngờ được hiệu quả lại tốt đến lạ thường. Tuy Đường Nhất không có tu dưỡng chiến thuật cao như Binh, nhưng đối với việc chấp hành mệnh lệnh lại không có chút phàn nàn nào. Cái gia hỏa này thiết diện vô tư, thực lực cá nhân thì hiếm người địch nổi, vì vậy đám dũng sĩ bộ lạc cực kỳ e sợ hắn. Trí tuệ không cao khiến hắn vô cùng cứng nhắc và ngoan cố, nhưng để đối phó với mấy tên thái điểu(gà mờ)chưa từng trải qua huấn luyện, này lại vô cùng thích hợp. Mấy ngày trôi qua, thoạt nhìn cũng đã có chút bộ dáng. Bỗng nhiên, một gã trinh sát vội vàng chạy tới phía bên này, Hỏa Thiên Hải đột nhiên đứng lên, sắc mặt ngưng trọng, hỏi: \"Có chuyện gì xảy ra?\" \"Thủ hạ của Khang Đức đang chạy trốn về phía chúng ta, có hai người đang truy kích.\" Trinh sát nhanh chóng nói: \" Ngân Nguyệt của Khang Đức hẳn đang ở trên tay người này!\" Hỏa Thiên Hải nghe thấy vậy lập tức tim đập thình thịch, 【 Ngân Nguyệt 】chính là một trong những truyền thừa cao cấp nhất của Sài Lang tọa, nhưng hắn không liều lĩnh: \"Hai người truy kích có lai lịch như thế nào?\" \"Không biết.\" Trinh sát lắc đầu: \"Nhưng thực lực rất mạnh.\" Bỗng nhiên, có tiếng vó ngựa dồn dập vang lên. Một tên trinh sát khác đang vội vàng chạy tới, trên tay có một gã thiếu niên đang hôn mê bất tỉnh, trinh sát đầu đầy mồ hôi, nhưng sắc mặt lại vô cung cùng hưng phấn, khi còn ở rất xa đã lên tiếng nói: \"Hắn ngã ở cách ta không xa, ta liền thuận tay đưa hắn về đây.\" Mao Quân và An Bạch phiền muộn đến cực điểm, bọn họ không ngờ con vịt đã bưng tới miệng rồi mà vẫn còn bay được. Không ngờ cái tên tiểu tử kia lại hôn mê ngay cạnh tên trinh sát của Hỏa Lang bộ lạc, hơn nữa hai người bọn họ cũng đánh giá thấp cước lực của con ngựa dưới khố tên trinh sát. Hai người chưa bao giờ tới sa mạc, cho lên hiểu biết rất ít về sa mạc. Các bộ lạc tại sa mạc am hiểu nhất là đào tạo ngựa, ngựa của bọn họ có cước lực kinh người, hơn nữa sức chịu đựng cũng rất tốt, ngựa dành cho trinh sát càng là loại tinh phẩm chọn ra từ cả vạn con. Loại ngựa mà Hỏa Lang bộ lạc đào tạo ra có tên là Đạp diễm mã, thuộc loại tinh hồn thú lục giai, có khả năng bộc phát cực mạnh. Đặc biệt khi nó không tiếc thể lực chạy nước đại thì giống như một ngọn lửa vậy. \"Dường như chúng ta đã đến trại của bọn họ rồi.\" Sắc mặt Mao Quân đầy vẻ ảo não, trước mắt hắn là vô số trại liên miên bất tận, vừa rồi bọn họ nhìn thấy tên trinh sát chạy vào trong này. Tâm tình của An Bạch cũng cực kỳ không xong: \"Đám này gia hỏa này quá đáng ghét rồi! Dám đem người đi ngay trước mắt chúng ta!\" \"Đi thôi.\" Mao Quân hô lên, thấy sắc mặt An Bạch đầy vẻ không cam lòng, hắn liền nói: \"Lẽ nào ngươi định xông vào đó cướp người?\" Trong lòng An Bạch bỗng nảy ra suy nghĩ: \"Chúng ta đợi đêm xuống thì mò vào đó, nếu như gặp phải đám người Đường Thiên thì quay đầu bỏ chạy.\" Mao Quân cảm thấy cái chủ ý này cũng không tồi, hai người rất tin tưởng vào thực lực của mình, lợi dụng màn đêm lén lút tiến vào, dù sao cũng có thể tìm hiểu thêm được một chút thông tin. Hai người không hề biết rằng cách đó xa xa, Đường Nhất đang huấn luyện đã phát hiện ra bọn họ. Đường Nhất là kẻ đầu óc đơn giản, khi vừa nhìn thấy hai người liền coi bọn họ là địch nhân,vì vậy lập tức chỉ huy đội ngũ lẳng lặng tới gần đối phương. Trải qua mấy ngày huấn luyện, đám thủ hạ của hắn cũng đã biết sơ qua về tác chiến đoàn đội. Hai đội nhân mã tách thành hai đường vòng cung, lẳng lặng áp sát hai người từ phía sau. Khi còn cách hai người chừng hai trăm trượng thì Mao Quân và An Bạch lập tức phát hiện ra. Đường Nhất thấy thế, không chút do dự trầm giọng quát lên một tiếng: \"Sát!\" Sau đó cười ngựa dẫn đầu tiến lên! Hai đội nhân mã giống như hai đường hỏa tuyến hình cung, ầm ầm phóng về phía hai người, chỉ trong nháy mắt Đạp diễm mã đã tiến vào trạng thái bộc phát. Cồn cát mềm mại dưới chân không hề sinh ra chút ảnh hưởng nào tới Đạp diễm mã, những tên võ giả này sinh sống ở sa mạc từ nhỏ, vì vậy bọn hộ cực kỳ quen thuộc với cái địa hình này. Cái thế xung kích ầm ầm này khiến mỗi người đều cảm thấy cực kỳ phấn khích. Đường Nhất giơ trảm mã đao trong tay lên. \"Đột kích!\" Đám võ giả phía sau giật cả mình, nhưng tốt xấu gì thì bọn họ cũng không quên mất những thứ đã được huấn luyện vì thể tất cả liền vội vàng điều chỉnh vị trí của mình. Chỉ trong nháy mắt, một mũi nhọn của trận hình tam giác theo tiêu chuẩn được hình thành phía sau Đường Nhất. Đồng thời ở phía sau bọn họ chừng năm dặm, cũng có hai hình tam giác cùng cỡ được hình thành, tất cả cùng biến hóa tầng tầng lớp lớp hỗ trợ lẫn nhau. Khi Đường Nhất vọt tới cách đối phương năm mươi trượng thì cả chi đội ngũ cũng đã hoàn thành việc chuyển hoán đội hình. Tuy Binh không để ý tới đám \"Pháo hôi\" này, nhưng xuất phát từ cái chủ nghĩa hoàn mỹ và tinh thần chức nghiệp hắn vẫn cấp cho đám \"Pháo hôi\" này mấy loại chiến thuật đơn giản. Những chiến thuật này được dựa vào cơ sở chiến thuật của Nam Thập Tự binh đoàn sau đó thay đổi một chút để thích hợp cho đám võ giả từ nhỏ tới lớn đều sống trong sa mạc này phát huy. Đường Nhất chưa bao giờ hoài nghi chỉ lệnh của Binh, hắn luôn trung thực quán triệt chấp hành những chiến thuật này. Sắc mặt An Bạch và Mao Quân đại biến. Binh đoàn! Mẹ nó, tại cái nơi chim cũng không thèm ỉa này, vậy mà lại gặp phải binh đoàn! Xung kích trục diện mang theo cảm giác giống như bài sơn đảo hải khiến hai người hồn phi phách tán. Chế độ thành lập như vậy, lại được huấn luyện như thế, ngoại trừ binh đoàn ra thì còn có thể là cái gì nữa chứ? Trong đầu hai ngươi cũng có một suy nghĩ đó là bị lừa rồi! Đọc Truyện Online mới nhất ở TruyenFull.vn Ai nói nhiệm vụ này thoải mái như dạo chơi ngoài thành? Ai nói nhiệm vụ này đơn giản như sửa mái nhà dột? Khi bọn họ tiếp nhận nhiệm vụ này, trong thông tin của cố chủ không hề có một chữ nói đến chuyện đối phương có binh đoàn! Nếu như biết đối phương có binh đoàn thì dù có trả thù lao cao hơn bọn họ cũng không làm! Khi có liên quan đến binh đoàn, thì kể cả những võ giả săn tiền thưởng cường đại cũng phải thận trọng không dám lơ là! Trên khuôn mặt trầm ổn của Đường Nhất không có một tia gợn sóng, hắn hơi nheo hai mắt, quang mang chớp động, thân là hoàng kim thượng sĩ, hắn cũng là người nổi bật trong đám thượng sĩ của toàn bộ binh đoàn. Tuy phương thức chiến đấu biến hóa, nhưng những thứ mà hắn tu dưỡng tại tân binh doanh chưa bao giờ thay đổi. Trong quá trình bứt lên phía trước, hắn luôn dùng vị trí và hơi thở của mình để dẫn đạo những tên thái điểu(gà mờ) này. Nếu như không có hắn thì những tên thái điểu mới huấn luyện chưa được bao lâu này tuyệt đối không thể xung kích đầy khí thế như vậy! Trảm mã đao lớn như một cánh cửa giơ lên cao vút giống như đang giơ chiến kỳ lên cao vậy! \"Sát!\" Đường Nhất quát lên như sấm, một đao chém xuống. Đám võ giả phía sau hắn cũng ầm ầm gầm lên hưởng ứng:\"Sát!\" Khi An Bạch hốt hoảng muốn chạy thì đột nhiên thấy phía sau lóe lên quang mang chói mắt, hắn hoảng sợ đến thất sắc, không chút nghĩ ngợi, lập tức né sang một bên! Một đạo đao mang sáng chói mắt đầy khí thế lướt sát qua người hắn, chìm vào cồn cát cách đó ba trượng, theo sau nó phía một chùm đao mang có mầu sắc khác nhau liên tục chìm vào trong cồn cát như hạt mưa. Oanh! An Bạch chỉ cảm thấy trước mắt tối sầm lại, nửa đoạn cồn cát bị bắn tung lên không trung, giống như một chùm bụi cát đem vầng thái dương che khuất! Những hạt cát vàng đánh lên người hắn khiến hắn cảm thấy đau đớn vô cùng. Huyết sắc trên mặt An Bạch soạt một cái biến mất sạch, trong đầu hắn chỉ còn duy nhất một suy nghĩ. Mụ mụ nha, chạy mau! Lại một chùm đao mang nữa mang theo vô số hạt như hạt mưa tiến tới, thế nhưng lần này không mang theo hình dáng của đao mang cực lớn như trước, cũng không có khí tức đáng sợ. Nhưng hắn không dám dừng lại, trong tay có thêm một cái tiểu thuẫn ngân sắc sau đó ném về phía sau. Ngân Quang Thuẫn. bach ngân bí bảo của Thuẫn Bài tọa. Tiểu thuẫn lập tức hóa thành một cái quang thuẫn ngân sắc lớn chừng ba trượng che ở phía sau An Bạch. Bang bang phanh! Đao mang đánh lên mặt thuẫn như hạt mưa, tuy quang thuẫn bị rung chuyển kịch liệt nhưng không bị nghiền nát. Liên tiếp ba lớp công kích đánh lên, quang thuẫn mới bị võ nát. Một đội ở mặt khác, đao mang cũng đánh tới Mao Quân như hạt mưa, Mao Quân điên cuồng né tránh. Từng chùm đao mang cuồn cuộn lao tới, Mao Quân vô cùng chật vật, quần áo trên người bị cắt nát thành mảnh nhỏ. Hắn không dám dừng lại chút nào, một khi bị đối phương khóa chặt thì chắc chắn hắn sẽ bị dồn vào tử địa. Sắc mặt Đường Nhất đang ở trên lưng ngựa vẫn lạnh lùng, trong mắt hắn, cái kết quả này thật quá thê thảm mà. Lấy tiêu chuẩn của Nam Thập Tự binh đoàn mà xen xét thì hiển nhiên cái chi Sài Lang binh đoàn này vẫn chưa hợp cách. Trong Nam Thập Tự binh đoàn, mỗi một đơn vị chiến đấu nhỏ đều có một gã sĩ quan đảm nhiệm vị trí chủ công, nhiệm vụ là dẫn đạo cho những người khác công kích. Đầng ra cái vị trí hiện tại của hắn hẳn phải do một giáo quan có thực lực cường hãn hơn đảm nhiệm. Đường Nhất chỉ trầm giọng quát lên một tiếng: \"Đuổi theo!\" Lập tức tiểu đội phía sau hắn giống như được tiêm thuốc kích thích, nhanh chóng đuổi theo. An Bạch và Mao Quân điên cuồng chạy trốn, sắc mặt hai người tái nhợt, chỉ hận không mọc thêm hai cái đùi. Bọn họ đúng là cường giả Thiên bảng, nhưng đối diện với binh đoàn chuyên nghiệp như vậy lại dùng chiến thuật biển người, thì bọn họ không có nổi nửa phần chiến thắng. Chỉ là... sao Sài Lang tọa lại có binh đoàn? Binh đoàn tiêu tốn cực lớn, chính là một cái động không đáy, hơn nữa điểm then chốt chính là có tiền cũng không làm được. Bởi vì nhân tài chiến thuật chính là loại cực kỳ hiếm có, thời kỳ này mỗi một nhân tài chiến thuật tầm cỡ dong binh đoàn cấp đều được các thế lực coi như trân bảo. Nhân tài có thể sắp xếp chiến trận cho chừng ba mươi người đều là những kẻ có giá trị không nhỏ chút nào. Vậy mà nơi này lại có binh đoàn... Hơn nữa còn là quân đoàn đã trải qua huấn luyện! Vì quá hoảng hốt không để ý tới đường chạy cho lên bọn họ không biết được rằng, bất giác bọn họ đang chạy về cùng một hướng. Hai người bị dọa cho vỡ mật, chỉ cảm thấy khắp nơi đều có địch nhân! Đôi mắt Đường Nhất vẫn gắt gao nhìn chằm chằm vào hai người, trong mắt hắn đường chạy của hai người kia kéo dài sẽ có một điểm giao nhau. Hắn kéo ngược trảm mã đao bên người lên rung nhẹ, đao mang mênh mông bắt đầu sáng lên từng điểm từng điểm một. Tất cả võ giả phía sau Đường Nhất không hẹn mà cùng cảm thụ được chiến ý lành lạnh từ chủ tướng truyền đến, bất giác bọn họ cùng thôi động chân lực theo tiết tấu của Đường Nhất cùng giơ loan đao lên! Vì sao nhân tài chiến thuật lại trân quý, bởi vì nhân tài chiến thuật có thể dùng khí tức và võ hồn của chính mình dẫn đạo tiết tấu công kích của cả đội ngũ từ đó có thể tập trung lực lượng của cả đội ngũ. Đường Nhất, là hoàng kim thượng sĩ! Sắc mặt lạnh lẽo hững hờ, đôi mắt dài hơi nheo lại, cái điểm giao nhau của hai đường chạy càng thêm rõ ràng trong mắt hắn, trảm mã đao run rẩy ngân lên, giống như cái loại cảm xúc đói khát thèm thuồng khó có thể kìm nén được, cổ tay run nhẹ,đao pháp cấp đại sư đột nhiên phát ra! Chân lực của đám võ giả phía sau đang vận sức chờ phát động giống như bị rút nhẹ một cái tất cả đều tràn ra, bọn họ không cần suy nghĩ, tất cả cùng ầm ầm trảm xuống. Tất cả đao mang hợp nhất, đao như lẫm nguyệt, tịch nhiên vô thanh! ( đao lạnh như ánh trăng, im lìm không tiếng động )"
}