{
  "chapter_name": "Chương 3961",
  "content": "Chương 3961 Thiên Dương và Nguyệt Nhi đều là thư đồng của Lưu Bá Ôn, từ nhỏ đã đi theo Lưu Bá Ôn, ở vùng ngoài lãnh thổ mỗi ngày hai người bọn họ đều học đạo thuật từ Lưu Bá Ôn, đến nay cũng chỉ đạt tới tu vi Nhân Hoàng cấp ba mà thôi. Nhưng bởi vì đi theo bên cạnh Lưu Bá Ôn, những năm gần đây có thể nói là kiến thức sâu rộng, cũng từng đánh nhau với không ít thế tử, Thiên Dương còn từng lội ngược dòng khiến con trai nối dõi của một thế lực lớn nào đó bị bẽ mặt trước mặt mọi người. Mà người kia lại là cảnh giới Nhân Hoàng cấp sáu! Cho nên Thiên Dương mới có thể kiêu ngạo không coi Tiêu Chính Văn ra gì. Tiêu Chính Văn cất bước đi vào tiểu viện, phong cảnh trước mắt đột nhiên mơ hồ, tất cả các sảnh lầu các trong nháy mắt xuất hiện ở trước mắt, Tiêu Chính Văn ngẩng đầu nhìn thoáng qua tất cả mọi thứ xung quanh, không khỏi liên tục gật đầu. Người có thể bố trí không gian mê trận này, trình độ trận pháp có thể nói là đạt tới đỉnh cao! Thấy Tiêu Chính Văn đi tới trước đại sảnh, Tần Lương Ngọc vội vàng tiến lên kéo Tiêu Chính Văn, giới thiệu: “Vị này chính là tiền bối tiếng tăm lừng lẫy Lưu Bá Ôn!” Tiêu Chính Văn ôm quyền với Lưu Bá Ôn, xem như chào hỏi. Lưu Bá Ôn gật đầu với Tiêu Chính Văn, chỉ vào chiếc ghế đối diện ý bảo Tiêu Chính Văn ngồi xuống. Lúc này vẻ mặt của Tần Lương Ngọc mới vui mừng nói với Tiêu Chính Văn: “Vừa rồi Lưu tiền bối đã đồng ý truyền Thanh Bình Yêu Điển lại cho cậu, tuy nhiên còn phải xem biểu hiện cụ thể của cậu thế nào!” Thanh Bình Yêu Điển? Tiêu Chính Văn hơi nhíu mày, thật ra tác phẩm đạo thuật này trong mắt người khác thì là thánh điển tối cao nhưng Tiêu Chính Văn đã sớm thuộc làu làu rồi. Bên trong Thiên Sơn Thư Lục không đề cao sách cổ đạo thuật có cấp bậc này lắm, ngược lại trong Thiên Sơn Thư Lục ghi chép nhiều nội dung quan trọng hơn, giải thích chi tiết nhất vẫn là Đạo Đức Chân Kinh của Lão Tử! Tiêu Chính Văn có thể có lĩnh ngộ ngày hôm nay, cũng không thể tách rời Đạo Đức Chân Kinh được ghi lại trong Thiên Sơn Thư Lục! Vì vậy, Thanh Bình Yêu Điển đối với Tiêu Chính Văn mà nói căn bản là đồ vật có cũng được không có cũng chẳng sao. Nể tình Tần Lương Ngọc nên Tiêu Chính Văn không nói ra mà chỉ gật đầu và nói lời cảm ơn với Lưu Bá Ôn mà thôi. Mãi khi đến gần thì Lưu Bá Ôn mới đánh giá Tiêu Chính Văn một cách cẩn thận. Vừa nhìn thấy, ông ta càng thêm khẳng định Tiêu Chính Văn trước mặt không phải Tiêu Chính Văn kia, bởi vì trong lời đồn Tiêu Chính Văn đánh bại Bát Hiền Từ chỉ có cảnh giới Nhân Hoàng cấp năm mà thôi. Từ hôm đó đến nay cũng chỉ có vài ngày, Tiêu Chính Văn không có khả năng đột phá cảnh giới nhanh như vậy, đạt tới tu vi Nhân Hoàng cấp sáu! Cũng chính vì vậy, Lưu Bá Ôn càng thêm tin tưởng, Tiêu Chính Văn này đã được thế lực lớn nào đó dùng đan dược bồi dưỡng nên mà thôi! “Cậu thanh niên, tôi khuyên cậu một câu, đan dược mặc dù tốt nhưng sẽ có hại cho tương lai sau này! Mọi việc vẫn phải dựa vào chính mình, chỉ dựa vào thứ ở bên ngoài thì một ngày nào đó cậu sẽ hối hận không thôi!” Lưu Bá Ôn thẳng thắn nói."
}