{
  "chapter_name": "Chương 2460",
  "content": "Thế nhưng một giây sau, một tia sáng màu bạc đã biến hắn thành một đống thịt vụn! Đám người nhà họ Lý vừa mới đứng dậy, thậm chí ngay cả một câu vẫn chưa kịp thốt ra, một tia sáng màu bạc mang theo cái đuôi ánh sáng rất dài đã xuyên thẳng qua cơ thể mỗi người! Phụp! Tất cả đâm người nhà họ Lý hoá thành thịt vụn chỉ trong nháy mắt rồi rơi thẳng xuống đất! Lúc này, cả hội trường lặng ngắt như tờ! Kiểu chém giết quyết đoán như vậy cũng chỉ có vua Bắc Lương mới có thể làm được mà thôi! “Sao thế, không phải mấy người đều muốn lên sàn đấu một trận hay sao? Còn ai muốn lên đây thử sức nữa không?” Tiêu Chính Văn chắp một tay sau lưng, lạnh lùng chất vấn. Thử sức? Có ai còn dám lên tiếng nữa đây? “Tôi thay mặt nhân dân Hoa Quốc thống báo cho năm đại danh sơn mấy người và cả võ tông! Ai còn dám xem mạng người như cỏ rác, không tuân thủ quốc pháp thì mấy người cũng sẽ có kết cục y như vậy!” Giọng nói của Tiêu Chính Văn giống như tiếng sấm, anh đưa mắt liếc nhìn khắp xung quanh. Giọng nói Tiêu Chính Văn vang vọng rất lâu trong hội trường, nhưng không ai dám phát ra một chút âm thanh nghi ngờ nào! Lúc này, cuối cùng Đàm Hồng cũng tỉnh táo lại, giờ hắn mới biết mình phải đối mặt với sự tồn tại kinh khủng thế nào! Tiêu Chính Văn, vua Bắc Lương! Người đàn ông từng bất khả chiến bại! Người đàn ông bị năm đại danh sơn chửi rủa gièm pha. Người đàn ông sát phạt mười mấy vị cường giả bên ngoài lãnh thổ! “Vua… Vua Bắc Lương, tôi… tôi biết lỗi rồi, tôi không muốn chết, cầu xin anh nể tình chúng ta đều là con dân Hoa Quốc, xin anh tha cho tôi!” Trước sinh mệnh và thể diện, Đàm Hồng đã đưa ra sự lựa chọn chính xác nhất! Người chết thì làm gì còn thể diện để nói nữa! Tiêu Chính Văn liếc nhìn Đàm Hồng, lạnh nhạt nói: “Anh nhận lầm người rồi, tôi không phải vua Bắc Lương mà chỉ là một người dân Hoa Quốc bình thường thôi!” “Tôi biết, anh rất không cam lòng, anh cũng không muốn chết, anh biết sinh mệnh đáng quý nhường nào mà, đúng không?” Giọng nói của Tiêu Chính Văn không lớn, nhưng lại truyền rõ ràng vào tai mỗi người. Đàm Hồng gật đầu như giã tỏi, khổ sở cầu xin: “Đúng đúng đúng, tôi… tôi không muốn chết, tôi còn trẻ!” Tiêu Chính Văn gật khẽ, nói: “Đúng vậy, anh không muốn chết!” “Nhưng mà!” Nói đến đây, Tiêu Chính Văn đột nhiên trợn trừng mắt, đằng đằng sát khí nhìn chằm chằm Đàm Hồng: “Những người dân bị võ tông các người tàn sát là do họ muốn chết phải không? Bọn họ không trẻ tuổi sao?” “Hôm nay, tất cả người võ tông đều làm chứng, nếu còn bất kỳ võ tông nào có gan dám ức hiếp dân thường, thì kết quả của hắn chính là của mấy người!”"
}