{
  "chapter_name": "Chương 2482",
  "content": "Chỉ là anh đang thắc mắc, bây giờ giới chính trị gần như đã đối lập hoàn toàn với võ tông, Bồi Thanh Minh làm vậy, chứng tỏ đã phản bội giới chính trị. Sau lưng gã nhất định phải có người hỗ trợ, nếu không, dù có cho gã mượn mười lá gan thì gã cũng không dám làm chuyện này . “Anh Tiêu, xin anh hãy tin tôi, ba người đó chắc chắn đã chết trong tay hai người bọn họ!” Chu Lâm Lâm tức giận đến mức nước mắt lưng tròng, cô ấy nóng lòng muốn xông lên bắt hai kẻ sát nhân kia ra trước công lý! “Đúng là những lời nhảm nhí! Người ta chỉ vào tiệm xem thử, con mắt nào của cô nhìn thấy người ta giết người cướp của hả?” “Theo tôi thấy, cô chỉ là muốn che giấu cho kẻ chủ mưu!” Bồi Thanh Minh chắp tay sau lưng, nheo mắt, hung dữ nhìn Chu Lâm Lâm. “Cô có chắc chắn bọn họ là hung thủ không?” Tiêu Chính Văn hỏi Chu Lâm Lâm. Chu Lâm Lâm gật đầu, nói rất chắc chắn: “Ở khoảng cách gần như vậy, cho dù là cao thủ cảnh giới chuẩn Thiên Vương một sao cũng có thể dễ dàng lấy mạng người nào đó!” “Hơn nữa lúc đó trong tiệm chỉ có năm người bọn họ, không thể là người khác được!” Nghe vậy, Tiêu Chính Văn khẽ gật đầu. Nhưng đúng lúc này, hàng chục xe quân đội đột nhiên chạy ầm ầm tới. Trong nháy mắt, mười mấy con phố xung quanh đã bị bao vây. Bồi Thanh Minh liếc nhìn xung quanh, nói với vẻ mặt nham hiểm: “Thời gian không còn nhiều nữa, bên trên vẫn đang thúc giục đấy! Người đâu, bắt tất cả mọi người trong tiệm ngọc này lại rồi áp giải đi!” “Dù có bắt người cũng phải có chứng cứ đầy đủ”. Sắc mặt Tiêu Chính Văn bỗng trở nên lạnh như băng. Để đối phó với Tiêu Chính Văn, Bồi Thanh Minh đã điều động cả quân đội, có thể thấy đối phương đã nhắm vào mình. “Chứng cứ? Đợi khi anh đến chỗ chúng tôi dĩ nhiên sẽ có chứng cứ. Hơn nữa từ đầu đến cuối người ta cũng không đến gần bàn kia”. Nói xong, Bồi Thanh Minh lấy băng ghi hình tạm thời ra rồi lắc lư trước mặt Tiêu Chính Văn. “Nhưng dù sao họ cũng là cao thủ cảnh giới Thiên Vương, có thể khống chế đồ vật từ xa, cao thủ cảnh giới Thiên Vương nào cũng có thể dễ dàng làm được điều này”. Chu Lâm Lâm vốn dĩ là cảnh giới Thiên Vương, sao có thể không biết những mánh khóe trong đó? Rõ ràng đối phương đang nhắm vào Tiêu Chính Văn, hơn nữa còn là hãm hại một cách tàn ác nhất. Bồi Thanh Minh cười khẩy nói: “Vậy được, các người nói người ta có thể khống chế đồ vật, giết người cách một lớp không khí thì lấy chứng cứ ra đây, chỉ cần có chứng cứ tôi sẽ tin”. “Không có chứng cứ thì từng người ở tại đây đừng hòng ai có thể thoát được”. Bồi Thanh Minh được Vương Xương Bình phái đến để gây phiền phức cho Tiêu Chính Văn, hơn nữa Vương Xương Bình còn đang âm thầm bày mưu tính kế cho gã, có thể bí mật tiêu diệt mấy người Tiêu Chính Văn."
}