{
  "chapter_name": "Chương 3574",
  "content": "Nói cách khác, cao thủ Nhân Hoàng cấp bốn bình thường, đối mặt với kiếm của Tư Mã Lôi, cho dù biết rõ sẽ chết, cũng không thể tránh né, chỉ có thể nhắm mắt chờ chết! Nhưng từ trước đến giờ, Tiêu Chính Văn đâu chỉ chết hơn trăm ngàn lần? Đối với Tiêu Chính Văn mà nói, sống chết đã không còn ý nghĩa gì từ lâu! Chiến! Biết rõ là chết, cũng dám xông pha chiến đấu! Đây cũng là “thu hoạch” duy nhất của Tiêu Chính Văn trong mười mấy năm sống kiếp quân nhân! Cũng là khí chất đặc biệt mà không ai có thể sánh bằng! “Bịch!” Cuối cùng thân hình Tiêu Chính Văn cũng chuyển động, chỉ là khi tia chớp đánh tới, Tiêu Chính Văn hệt như một chiếc lá rụng, bay lượn giữa vạn tia sáng mờ ảo! Giờ phút này, mỗi một bước của Tiêu Chính Văn đều là tìm đường sống từ trong cõi chết, e rằng chỉ đi sai một ly, cũng sẽ rơi vào cái kết vạn kiếp bất phục! “Cậu trốn được sao? Trời đã định con người không tránh được ánh sáng!”, Tư Mã Lôi ngửa mặt lên trời cười to nói. Tuy lời nói của Tư Mã Lôi ngông cuồng, nhưng trong lòng lại thầm kinh ngạc. Làm sao có thể dễ dàng tránh được vạn tia sáng mờ ảo đó chứ? Có thể nói, mỗi một bước đi đều phải cực kỳ chuẩn xác, chỉ cần sai một li thì chắc chắn sẽ nguy hiểm đến tính mạng. Nhưng lúc này, trên mặt Tiêu Chính Văn vẫn vô cùng thản nhiên, không hề căng thẳng chút nào. Nếu là người khác, đừng nói bình tĩnh bước lên trước, mà ngay cả chạy trốn cũng không thể thoát nổi. Mặc dù đòn tấn công của Tư Mã Lôi rất kịch liệt, nhưng ở trước mặt Tiêu Chính Văn, đây chỉ là trò trẻ con, không cần dùng lực chống đỡ. “Xẹt!” Thượng Cổ Nho Quyển từ phía sau Tiêu Chính Văn phóng tới, đòn tấn công này nhanh như chớp, đem đem uy lực mạnh mẽ. Khổng Tề Thiên cũng ra tay. Đây là trận chiến sinh tử, không có bất kỳ đạo lý nào, ngay cả đánh lén. Khổng Tề Thiên không quan tâm đến nhận xét của người đời. Chỉ cần giết được Tiêu Chính Văn thì ông ta sẽ trút bỏ được những gánh nặng trong lòng. Đây chính là quy luật của cường giả! Thực ra, cả vùng ngoài lãnh thổ luôn tuân theo luật rừng, bất kể là ai, một khi ra tay thì sẽ đánh đến cùng. Trận chiến nào cũng sẽ là trận chiến sinh tử, chỉ có người sống mới được người khác tôn trọng và ngưỡng mộ! Vì vậy, đánh lén và ám sát là chuyện bình thường ở vùng ngoài lãnh thổ."
}