{
  "chapter_name": "Chương 4079",
  "content": "Thiên Tinh liếc nhìn Vương Vũ, khẽ cười nói: “Đứng dậy đi, tương lai của Thiên Cung Bắc Cực vẫn phải dựa vào lớp thanh niên mấy người!” Vương Vũ hết sức kích động đứng dậy, trước lúc này hắn đã hay tin rồi, thế nhưng khi chính miệng Thiên Tinh nói với hắn rằng hắn sắp sửa trở thành người quản lý một bộ phận của thành Thiên Đô thì vẫn khó tránh khỏi cảm giác kích động! Mặc dù thiên tài trong lớp thanh niên nhiều vô số kể, thế nhưng ai có thể giống như hắn, chưa đầy ba mươi tuổi đã trở thành người lãnh đạo một phương? Chỉ dựa vào điểm này thôi thì hắn đã vượt qua rất nhiều người trong lớp thanh niên rồi, thậm chí lúc này hắn còn cảm thấy bản thân đủ để sánh vai với Mạnh Phi Vũ! Mặc dù Thiên Cung Bắc Cực vẫn luôn nằm dưới sự kiểm soát của nhà họ Khổng, trong mắt người ngoài Thiên Cung Bắc Cực chính là tay sai của nhà họ Khổng, thế nhưng sự thực lại không phải như thế. Đây chỉ có thể nói là một loại đạo sinh tồn của Thiên Cung Bắc Cực mà thôi. Nếu đã như vậy, thân là người nắm quyền quản lý một phương, hắn vẫn có thể đứng từ trên cao liếc nhìn xuống cả vùng ngoài lãnh thổ! Hơn nữa, sau khi sở hữu nguồn tài nguyên tuyệt đối của Thiên Cung Bắc Cực, tiền đồ của hắn sẽ càng trở nên rộng mở. Những thứ mà người khác chỉ có thể thèm khát chứ chẳng thể chạm tới như quyền thế, nữ nhân, tiền tài, tài nguyên,… hắn đều có được dễ như trở bàn tay! Chỉ riêng số trận pháp thượng cổ mà Thiên Cung Bắc Cực cất giấu cũng đủ để hắn bước lên hàng tuyệt đỉnh và coi thường chúng sinh rồi! “Ngồi đi!” Thiên Tinh chỉ vào cái ghế phía đối diện, trầm giọng nói: “Hôm nay tôi muốn gặp cậu là muốn nói cho cậu biết một chuyện, dù là lúc nào hay ở đâu, làm người đều phải thẳng thắn vô tư, càng không được vì chuyện tư mà ảnh hưởng tới chuyện công!” “Thể diện của một người không phải là tỏ ra ngạo mạn trước mặt mọi người mà là phải khiến cho người ta tôn trọng cậu từ trong sâu thẳm nội tâm!” “Trước đây, trong Thiên Cung Bắc Cực cũng có mấy thiên tài có tư chất còn xuất sắc hơn cậu, thế nhưng bọn họ đều quá yêu cái thể diện của bản thân mình!” “Kết quả, mặc dù ai trong số họ cũng đều là rồng là phượng, thế nhưng kết cục lại quá đỗi bi thảm! Nếu như bọn họ có thể nhẫn nại được một lúc thì có lẽ hôm nay đã trở thành nhân vật lớn một phương từ lâu rồi!” “Dù là vì phụ nữ hay là vì thứ gọi là thể diện thì đều không đáng để vứt bỏ tiền đồ cả đời người, tôi nói với cậu những điều này là vì hy vọng cậu có thể lấy đó làm bài học, đừng có mà đi sai đường!” “Nếu không, một bước đi sai thì sẽ dẫn tới rất nhiều bước đi sai, đợi tới khi cậu ngộ ra thì đã kề cạnh với vực sâu, chẳng thể quay đầu lại được nữa!”, Thiên Tinh thất vọng lên tiếng. Thật ra ông ta phải nói ra những điều này chính là để khuyên răn Vương Vũ, có một số người hắn căn bản chẳng thể động vào, nếu không thì kết cục sẽ cực kỳ bi thảm! Thế nhưng ông ta lại không thể nói toạc ra cái tên Tiêu Chính Văn, dẫu sao thì Thanh Liên cũng từng đích thân căn dặn bắt buộc phải giữ bí mật! Đồng thời, đây cũng là một loại khảo nghiệm đối với Vương Vũ, chỉ cần hắn có thể buông bỏ ân oán trước kia, vậy thì tất cả đều sẽ phát triển theo chiều hướng tốt. “Vâng! Vãn bối nhất định sẽ ghi nhớ lời dạy bảo của tiền bối!”, Vương Vũ gật đầu lia lịa nói. “Ừ, cậu có thể ghi nhớ là tốt nhất rồi, tuyệt đối đừng để cho tôi phải thất vọng”, Thiên Tinh liếc nhìn Vương Vũ phía đối diện, nói đầy ẩn ý."
}