{
  "chapter_name": "Chương 3160",
  "content": "Chỉ trong nháy mắt, cả hai lao thẳng vào nhau, nhất thời giống như trời long đất lở, ngay cả bầu trời ban trưa cũng xuất hiện điểm dị thường. Bầu trời vốn đang quang đãng đột nhiên giống như có một bức màn ban đêm kéo xuống, trở nên đen kịt! Chỉ có vô số ánh sáng huyền hoặc là đang không ngừng nhấp nháy! Vô số tia lửa điện bao vây chặt lấy Tiêu Chính Văn, giống như một mành lưới lớn do điện lôi kết thành, muốn chém đứt lìa Tiêu Chính Văn ra vậy! Một tia sáng chói mắt thô như cánh tay lao thẳng về phía đỉnh đầu của Tiêu Chính Văn. “Nguy rồi!” Trần Nguyệt Nhi chợt biến sắc! Không một ai ngờ được Joseph vẫn còn con át chủ bài, còn Tiêu Chính Văn dường như lúc này đã rơi vào thế yếu! “Hừ, tôi đã nói từ lâu rồi, một thân một mình khiêu chiến với cả Âu Lục, hắn chính là đang tìm đường chết!” Khổng Thiên Tường nói với vẻ bỡn cợt. Mà trên bầu trời, sấm sét vẫn đang giao kết chằng chịt, từng tầng từng lớp giống như trời long đất lở, không ngừng công kích thẳng về phía đỉnh đầu Tiêu Chính Văn. Giống như khoảnh khắc này, ngay cả trời đất một phương cũng đang đối địch với Tiêu Chính Văn, như thể trời đất cũng muốn xé anh tan xác! “Giết hắn!” Hodar giơ thanh kiếm dài trong tay lên, nhảy lên trước một bước, ánh sáng lạnh lẽo chiếu cho mọi người đều phải vội vàng quay đầu lại, không dám nhìn thẳng! Chỉ thấy Hodar giơ thanh kiếm dài lên thẳng tay chém xuống, trong ánh kiếm của ông ta dường như xuất hiện cả vô số vì sao nhỏ, giống như trong tay của ông ta đang là cả dải ngân hà, chặn ngang mà chém về phía Tiêu Chính Văn! Joseph và Hodar đồng thời ra tay, trước sau công kích, căn bản không cho Tiêu Chính Văn cơ hội để thở! Tiêu Chính Văn không hề hoang mang, giơ tay trái lên, vung nhẹ giữa hư không! Chỉ thấy vô số khí tức màu xám trắng cứ thế bị hút vào trong người Tiêu Chính Văn! Joseph và Hodar ớn lạnh, Tiêu Chính Văn đang hút khí vận Âu Lục, mặc dù chỉ là một lần vung tay đơn giản, thế nhưng tất cả mọi người trên Âu Lục đều bị giảm tuổi thọ đi ba năm! “Tiêu Chính Văn! Cậu dám!” Joseph và Hodar đồng thanh gầm lên, sau đó càng thêm điên cuồng chém về phía Tiêu Chính Văn! Trong lúc Tiêu Chính Văn giơ tay lên, con dao quân đội năm cạnh bay thẳng ra ngoài, chỉ thấy một đường sáng bạc quấn lấy một cái đuôi dài màu tím bắn thẳng về phía Joseph. “Ầm!” Hai luồng khí mạnh mẽ vô song va chạm vào nhau, trong chốc lát, khắp trời đất đã xảy ra một trận rung động trong bán kính trăm dặm. Ngay cả Tiêu Chính Văn cũng phải lùi bước bởi ảnh hưởng của chấn động này, dù sao Joseph cũng là cao thủ hàng đầu trên bảng xếp hạng một trăm người đầu tiên, tuyệt đối không phải là hư danh. Huống chi, bọn họ đi theo Napolil chinh chiến bốn phương, đã từng càn quét toàn bộ Âu lục, những cao thủ mà họ đã gặp, đâu chỉ có trăm người?"
}