{
  "chapter_name": "Chương 789: Chung Ly Bạch hổ thẹn",
  "content": "Nơi này tuyệt đối là cái nơi chết tiệt! Tiêu Hàm Quang trong lòng không ngừng nguyền rủa, toàn thân hắn dính bụi, chật vật vô cùng. Từ nhỏ đến lớn, hắn chưa lúc nào dơ bẩn như thế, thỉnh thoảng trên thân đao sáng như tuyết hắn nhìn thấy mình, cái thân ảnh nhìn như ăn mày kia, hắn không nhận ra là mình. Nhưng, hắn không dám có chút phân thần, nếu như phối hợp lần này xuất hiện một chút sai xót, không riêng gì hắn, toàn bộ tiểu đội đều phải đối mặt với hình thức nghiêm phạt gia tăng huấn luyện. Nếu như trước đây, hắn đã sớm ngạo nghễ bỏ đi, những kẻ thực lực thấp kém này cũng xứng làm đồng đội của mình? Bắt đầu từ khi hắn được giao cho Linh bộ, sự tình liền hoàn toàn không khống chế được. Đường Thiên hành quân buổi chiều, hắn được yêu cầu tham gia toàn bộ huấn luyện của Linh bộ. Chết tiệt! Hắn chỉ là tới học tập Thiên Ma trọng trảm thôi! Lý do của hắn bị tên người mù đáng ghét kia bác bỏ một cách vô tình, người mù kia vẻ mặt vân đạm phong khinh (khinh người :v -DG) nói, nếu đại nhân đã giao binh đoàn cho hắn, vậy sự vụ của binh đoàn chính là do hắn định đoạt. Tiêu Hàm Quang vốn tâm cao khí ngạo chưa từng tức giận như vậy? Thua Mặt quỷ hắn không có lời nào để nói, nhưng cái này cũng không ý nghĩa mình là sợi mì ai cũng có thể nhào nặn. Một tên người mù cũng dám vung tay múa chân với mình? Hắn hừ lạnh đứng dậy, liền hướng ra phía ngoài mà đi, hắn không tin người mù kia dám làm gì với hắn. Hắn còn chưa đi ra khỏi binh doanh, Hứa Diệp đã ngăn cản ở lối đi. Thực lực của Hứa Diệp khiến hắn rất kiêng kỵ, Tiêm Phong thành Hứa Diệp giác ngộ dẫn phát tử khí kinh khủng đến cực điểm, lưu lại ấn tượng cực sâu trong hắn. Tuy nhiên, cũng chỉ kiêng kỵ mà thôi, hắn cũng không sợ hãi. Nhưng vào lúc này, mặt đất tại toàn bộ binh doanh bắt đầu rung động. Vô số thân ảnh giống như thủy triều theo khắp mọi nơi trong binh doanh vọt tới phía hắn. Tên kẻ một bụng ý nghĩ xấu Hứa Diệp kia, ở phía sau hắn bỏ đá xuống giếng, nói chỉ cần hắn có thể theo trong đoàn người này thoát khốn, vậy hắn có thể không tham gia binh đoàn huấn luyện. Tiêu Hàm Quang cười nhạt, chỉ bằng những người này, cũng có thể ngăn cản mình? Hắn không chút do dự tiến về phía đoàn người. Một trận đánh làm hắn cả đời khó quên, làm hắn cảm thấy hổ thẹn bắt đầu, giống như thủy triều một lớp tiếp một lớp điên cuồng tiến công, những nhát chém đáng sợ giống như cuồng phong bão táp khiến hắn nhanh chóng ngất đi, hắn chỉ cầm cự được ba mươi giây, ba mươi giây thương cảm. Liền bị tên A Mạc Lý giảo hoạt bắt được cơ hội, tên to con kia ban ngày còn vẻ mặt dễ gần chỉ cho hắn Thiên Ma trọng trảm, vung lên đại trát đao, cổ động chân khí không nói nửa điểm tình cảm mà quất tại trên người hắn. Hắn hổ thẹn mà rơi vào hôn mê. Ngay sau đó, hắn bị một chậu nước lạnh tưới tỉnh, sau đó bị A Mạc Lý xách lên như xách con gà con ném vào trong đội ngũ, bắt đầu tham gia huấn luyện. Hắn bắt đầu cuộc sống bi thảm như địa ngục. Tiêu Hàm Quang cao ngạo vì từ nhỏ chính là thiên tài, những đội hữu thực lực bình thường xung quanh kia, hắn không để vào mắt, bọn họ theo không kịp tiết tấu của hắn. Nhưng chẳng mấy chốc, hắn liền nhận nghiêm phạt, hắn không phục, miệng phun cuồng ngôn, phối hợp như vậy căn bản không có chút ý nghĩa nào. Nhiếp Thu cũng không có lời vô dụng, chỉ là bảo Hàn Băng Ngưng mang một cái tiểu đội thực chiến cùng một cái tiểu đội của Tiêu Hàm Quang. Tiêu Hàm Quang cảm thấy cái này là cơ hội tuyệt hảo lấy lại thanh danh cho mình, hắn đầu tàu gương mẫu nhằm phía Hàn Băng Ngưng. Sau đó hắn nhanh chóng rơi vào trong phiền phức, phong cách chiến đấu của Hàn Băng Ngưng hoàn toàn khác A Mạc Lý. A Mạc Lý giống như búa tạ sức mạnh vô địch, hắn thích toàn đội hợp lực một trảm, thanh thế uy mãnh tuyệt luân. Hàn Băng Ngưng lại là một loại phong cách khác, nàng giống như một tấm lưới kim chúc treo đầy đao phong, nàng bình thường dùng chính là ba năm người hợp công, chợt tụ chợt tán, mỗi một kích không có uy thế như A Mạc Lý, nhưng lại sắc bén không gì sánh bằng, Tiêu Hàm Quang phát hiện Thiên Ma ấn biến hóa đa đoan của mình nhanh chóng liền đỡ trái hở phải. Tuy rằng đến sau cùng, hắn gây ra tổn thương cho gần một nửa tiểu đội của Hàn Băng Ngưng, đem sức chiến đấu cường hãn của cá nhân biểu hiện được vô cùng rõ rệt nhưng vẫn không cách nào cứu vãn được kết cục thất bại thảm hại. Tiêu Hàm Quang không có gì để nói rồi. Hắn tuy rằng tâm cao khí ngạo không phải đứa ngốc, không có gì so với thực chiến có sức thuyết phục hơn. Nhưng, chết tiệt! Binh đoàn tác chiến có quan hệ gì với mình? Mình chỉ là muốn học Thiên Ma trọng trảm mà thôi... Tiêu Hàm Quang ở trong lòng gào thét, nhưng đối diện Nhiếp Thu hứa hẹn chỉ cần hắn ngày thường huấn luyện hợp cách liền truyền thụ Thiên Ma trọng trảm cho hắn, hắn còn ngoan ngoãn tham gia huấn luyện hằng ngày. Hứa Diệp ngồi trên tường thanh, rất có hứng thú mà quan sát Tiêu Hàm Quang đang khổ luyện. Thiên tài thiếu niên bị đánh đầy bụi đất thực sự là khiến người nghe thấy thích thú a, Hứa Diệp trong lòng có chút hả hê. Tham gia qua một thời gian huấn luyện, Hứa Diệp hiểu rõ Linh bộ có bao nhiêu kinh khủng, ngay cả Từ Hướng Đông cũng nuốt hận dưới đao của Linh bộ. Thực lực của Tiêu Hàm Quang chỉ mạnh hơn Từ Hướng Đông chứ không kém, nhưng Linh bộ cũng càng mạnh hơn so với trước. Cao thủ các tộc ở Tử Quyên thành cùng với cường giả như Cố Tuyết dung nhập đến trong Linh bộ giúp cho sức chiến đấu của Linh bộ tăng lên thật lớn. Đám người A Mạc Lý Hàn Băng Ngưng tiến bộ cực nhanh, cũng khiến người nghẹn họng nhìn trân trối (trố mắt nhìn không biết nói gì - DG). Linh bộ đội viên bên trong sân ai nấy cắn chặt răng đang lần lượt nhẫn nại kiên trì mà thao luyện, thân là người ngoài cuộc, Hứa Diệp cảm thấy thao luyện thật sự là khô khan chán nản. Nhưng, những Linh bộ đội viên kia ai nấy đỏ mặt tía tai, nhớp nhúa mồ hôi, bọn họ thở hổn hển, mắt trợn trừng trừng. Đột nhiên, Hứa Diệp có chút ước ao có được những Linh bộ đội viên này. Thực lực của bọn họ đối với Hứa Diệp xem ra không đáng nhắc tới nhưng cực kỳ nhiệt tình, thậm chí hắn cảm thấy điên cuồng. Bọn họ tín nhiệm, đoàn kết với nhau, ngay cả sự ăn ý mà trong mắt Nhiếp Thu là còn cách xa tiêu chuẩn, với Hứa Diệp cũng đủ khiến người cảm thán. Không biết vì sao, hắn thích mỗi ngày ngồi ở thành tường xa xa quan sát Linh bộ huấn luyện. Đại khái là bởi vì bọn họ và Tội vực không ăn nhập với nhau đi. Tội vực kéo dài hơi tàn đã mất đi chí khí, người Tội vực đã quen sống cúi đầu. Nhưng đoàn người này không giống, bọn họ có chí tiến thủ, cực kỳ nhiệt tình đối với cuộc sống, một lòng không sợ đối với chiến đấu. Dù cho trở thành khổ tù, bọn họ vẫn thẳng tắp lưng, ngạnh cái cổ, kiệt ngạo bất tuân (kiêu ngạo không tuân theo - DG). Tội vực to như vậy, lại không có chút biện pháp nào với một đám khổ tù như thế. Khi người Tội vực không có cách nào đành nhìn những Linh bộ khổ tù vốn là tù binh của bọn họ kia, thật khiến người nghi ngờ, người nào mới là tù binh? Thật buồn cười, thật bi thương a. Tội vực đã quên vinh quang của các bậc tiền bối, Tội vực thậm chí ngay cả tinh thần khai thác Tội vực của hai đời trước cũng biến mất không còn. Tội vực mười bảy thành, có bao nhiêu năm không có gia tăng? Cho nên hắn thích xa xa nhìn Linh bộ đội viên huấn luyện, chỉ có nhìn thấy những người này, hắn mới cảm thấy cuộc sống tràn đầy hi vọng, khỏa tâm bị lo lắng che khuất của hắn mới có thể nhìn thấy ánh nắng. Tội vực trầm luân, Tội vực mất đi ý chí chiến đấu, Tội vực kéo dài hơi tàn giống như gỗ khô mục nát. Chỉ có ở trong tro tàn, nó mới có thể phát ra mầm hi vọng. Đáng tiếc, đại nhân không có chút nào hứng thú với Tội vực. Trong lòng Hứa Diệp than thở, các tộc Tội vực đối với đại nhân tràn đầy phòng bị và cảnh giác, nhưng bọn họ đại khái không ngờ nổi, đại nhân đối với Tội vực không có chút nào lưu luyến. Đại nhân chưa từng che giấu ý đồ của mình, hắn chỉ muốn suất lĩnh Linh bộ trở lại Thánh vực, nghe đại nhân nói, nơi đó rất có khả năng phát sinh chiến tranh. Hắn lắc lắc đầu, loại bỏ những ý nghĩ dư thừa trong đầu mình, trước hết suy nghĩ làm thế nào mới có thể hoàn thành nhiệm vụ đại nhân giao cho mình đi. Nhiệm vụ tiếp nhận Linh bộ đội viên tại Phi Mã thành bọn họ đã hoàn thành, thậm chí vượt qua mong muốn, nhưng Hứa Diệp biết rõ cái này không phải công lao của bọn họ, chỉ là do các tộc xung quanh bị thực lực cường đại của đại nhân chấn nhiếp. Thân là thuộc hạ, bởi vì oai phong của đại nhân mới hoàn thành nhiệm vụ, cái này không có gì đáng giá khoe khoang. Hứa Diệp bỗng nhiên đứng dậy, hắn nhận thấy được có người rình mò. Hai ngày này, do thám rõ ràng nhiều hơn không ít so với trước. Những do thám này đến từ các thế lực khác nhau, số lượng nhiều khiến Hứa Diệp cảm thấy có chút kinh hãi. Phi Mã thành và Trung Đình tứ thành liền nhau, một chi binh đoàn hỏa lực nhân số đạt tới hai nghìn huấn luyện tập trung nơi này, Trung Đình tứ thành sao lại không chút động lòng? Khác với Nhiếp Thu, Hứa Diệp càng thêm lý giải(thấu hiểu-giải thích) phương thức hành sự của những đại nhân cao cao tại thượng Tội vực kia. Trung Đình tứ thành tuyệt đối sẽ không trực tiếp động thủ, binh đoàn đối với các đại nhân quá xa lạ, xa lạ đến bọn họ sẽ không dễ dàng mạo hiểm. Những cơ sở ngầm xung quanh này chỉ sợ có hơn một nửa có liên quan với Trung Đình tứ thành. Trung Đình tứ thành sẽ phản kích như thế nào chứ? Hứa Diệp hơi hơi nhíu mày, trong mắt hiện lên một tia ưu tư (long lắng). Hắn tuyệt đối không có nghĩ tới, có một ngày địch nhân của mình sẽ có loại kinh khủng như Trung Đình tứ thành. Nghĩ đến cái này, Hứa Diệp không khỏi mỉm cười. Tử Quyên thành chỉ là biên thùy tiểu thành, với Tần gia lúc đó, giống như núi lớn nguy nga không cách nào vượt qua, thật không ngờ, bọn họ lại có thể tạo thành uy hiếp với Trung Đình tứ thành. Nghĩ đến thực lực mà Trung Đình tứ thành có được, sắc mặt Hứa Diệp trở nên nghiêm trọng. Bọn họ mới là bá chủ Tội vực chân chính a, mỗi cái ngóc ngách của Tội vực đều cùng bọn họ có quan hệ. Bọn họ sẽ làm thế nào? \"Xúi quẩy!\" trên mặt Chung Ly Bạch không tốt, hung hăng phun ra một bãi nước bọt, đằng đằng sát khí. Vừa mới vây công một cái sơn trại, đối phương lại lừa gạt, giả ý đầu hàng, nhân mã của Chung Ly Bạch ăn một cái thiệt thòi không lớn cũng không nhỏ. Bọn tù binh mặt như tro tàn, kế hoạch của lão đại thất bại, đối với bọn họ mà nói, kết quả bi thảm nghĩ ra thôi cũng đủ a. \"Mười quất một, trảm.\" Chung Ly Bạch thản nhiên nói, thủ hạ như sói như hổ nhào vào trong tù binh, tiếng cầu xin tha thứ cùng gào to thảm tiếng không dứt bên tai. Chung Ly Bạch làm lơ không nghe, những đạo phỉ này trên tay ai nấy đều dính qua mấy cái mạng người, nếu không phải hắn còn cần mượn dùng lực lượng của bọn chúng, hắn đã sớm chém tận giết tuyệt tất cả bọn chúng. Xuất thân chính quy, Chung Ly Bạch đối với đạo phỉ theo bản năng đã không thích. Chỉ là hiện tại mình cùng đạo phỉ không khác biệt gì, đội ngũ của hắn bành trướng mấy lần, bây giờ thủ hạ vượt quá hai vạn người. Sơn trại dọc đường tất cả đều bị hắn tiêu diệt, những đạo phỉ này bị hắn nhét vào dưới trướng. Xem ra số lượng không ít, nhưng sức chiến đấu không khác gì với pháo hôi. Càng làm cho hắn khó chịu chính là trận chiến Tiêm Phong thành, đại nhân đại phát thần uy, kết quả khiến tên mù Nhiếp Thu chết tiệt kia nhặt được tiện nghi, nghe nói Linh bộ thủ hạ của hắn đã có hai ngàn người. Đừng xem thủ hạ của hắn có hai vạn người, nhưng hắn biết rõ, hai vạn người này của mình tuyệt đối không phải đối thủ với hai ngàn người của Nhiếp Thu. Tên mù chết tiệt kia lại đi phía trước mình, tâm tình Chung Ly Bạch tự nhiên cực kì không ổn. Càng làm cho hắn phiền muộn chính là đại nhân thực lực đột nhiên tăng mạnh, khiến kế hoạch chiến đấu của hắn như là trở thành điểm nực cười. Cứ theo tốc độ này của đại nhân, không đợi kế hoạch của mình thực hiện được, chỉ sợ Linh bộ đã hoàn thành tập trung rồi. Mình dẫn một nhóm người đi ra, không làm được việc gì lại vòng trở về, đầy bụi đất mà trở lại? Làm ra thành tích gì? Nga, tiêu diệt rất nhiều sơn trại, giết chết rất nhiều đạo phỉ, vì trị an của Tội vực làm ra cống hiến kiệt xuất... Vừa nghĩ đến đây, Chung Ly Bạch không kìm được che mặt lại, trên mặt nóng bừng. Nhưng vào lúc này, trinh sát vội vã xông tới: \"Đại nhân, có tình huống!\""
}