{
  "chapter_name": "Chương 2535",
  "content": "Mấy người khác nghe vậy lần lượt giơ ngón tay cái lên, tán dương kế sách của Triệu Thiên Hòa. Lấy danh nghĩa chém giết kẻ mạo danh, tiêu diệt nhà họ Quý đến tận cùng. Làm vậy không để lại tai họa mà còn hoàn thành nhiệm vụ mà Thiên Đạo Minh Ước giao cho bọn họ. Đúng lúc này, cửa sảnh tiệc mở ra, mấy người Tiêu Chính Văn bước vào sảnh lớn! Theo sau Tiêu Chính Văn là ông cụ Quý. Bên cạnh cụ ta là Quý Thiên Hà – quản gia nhà họ Quý, chỉ có Quý Sương Nhi đi theo từ xa, như thể có ý giữ khoảng cách với Tiêu Chính Văn. “Cậu đừng sợ, cũng đừng bắt tay, nếu không, bọn họ sẽ nhìn ra khuyết điểm của cậu!” Tuy nhiên lúc bước vào sảnh tiệc, sắc mặt của Quý Sương Nhi liền thay đổi. Bởi vì lúc này, ánh mắt của hàng trăm cao thủ võ tông và các môn phái lớn đều nhìn về phía Tiêu Chính Văn! Khí tức đáng sợ đó lập tức khóa chặt Tiêu Chính Văn, thậm chí còn có khả năng tấn công Tiêu Chính Văn bất cứ lúc nào. Lúc này, cả sảnh lớn đã chật kín người, khí tức của mọi người cùng tập hợp lại khiến ông cụ Quý cũng lấm tấm mồ hôi. Chết tiệt! Ai mà ngờ được đám người võ tông này lại dám to gan gây sức ép cho Tiêu Chính Văn ngay từ đầu vậy chứ! Ánh mắt của Tiêu Chính Văn lướt qua tất cả mọi người, trong lòng anh lập tức hiểu ra mọi chuyện. Sau đó anh chế nhạo nói: “Sao thế! Các vị đến để chào hỏi hay muốn thể hiện uy phong trước mặt tôi đây?” Lời này vừa nói ra, bầu không khí lập tức trở nên kỳ lạ. Các đại diện của năm đại danh sơn cũng sững sờ. Đối mặt với khí tức đáng sợ như vậy mà Tiêu Chính Văn vẫn rất bình tĩnh. Trong chốc lát, đại biểu của năm đại danh sơn cũng bắt đầu nghi ngờ, lẽ nào người trước mặt thật sự là Tiểu Thái Tông sao?” Tiểu Thái Tông không hề bị thương khi ở ngoài vùng lãnh thổ ư? “Cậu năm, cậu thật biết nói đùa, chúng tôi đặc biệt tới đây là để chào hỏi cậu!” Triệu Thiên Hòa cười nói đầu tiên. Chỉ là Tiêu Chính Văn không thèm tiếp lời, mà nhanh chóng bước tới chỗ ông ta, lạnh lùng nhìn chằm chằm Triệu Thiên Hòa đang ngồi trên ghế chính: “Ồ? Vậy sao?” Triệu Thiên Hòa không ngờ rằng Tiêu Chính Văn dám hỏi ông ta bằng giọng điệu như vậy. Nhất thời cũng không biết nói gì. Thấy Tiêu Chính Văn không lui mà tiến, còn mặt đối mặt chất vấn Triệu Thiên Hòa, trong lòng Quý Sương Nhi vô cùng lo sợ."
}