{
  "chapter_name": "Chương 657: Kế hoạch bắt đầu",
  "content": "Năm vừa rồi là năm không yên với mỗi đại chòm sao Thiên lộ. Quang Minh võ hội và chòm Sư Tử trong chiến tranh vẫn cứ duy trì liên tục, giết đỏ cả mắt rồi, song phương đã định trước cục diện không chết không thôi. Hai cự đầu chiến tranh làm ảnh hưởng sâu sắc tới kết cấu của Thiên lộ. Chòm sao Bò Cạp nghênh đón Thiên Hạt vương, cũng nghênh đón cơ hội phát triển cao tốc, tân nhậm Thiên Hạt vương cho thấy thủ đoạn mạnh mẽ, cứng rắn và trí tuệ. Tư Mã Tiếu xuất thân Tộc minh, trong nháy mắt liền nuốt Tộc minh đến xương cốt không còn. Đề bạt người mới Tộc minh, loại bỏ lão nhân chòm sao Bò Cạp, Tư Mã Tiếu vững vàng nắm giữ chòm sao Bò Cạp. Chòm sao Bò Cạp du tẩu qua lại chòm Sư Tử và Quang Minh võ hội, kiếm đủ chỗ tốt. Trừ cái đó ra, một tràng chiến tranh khác cũng hấp dẫn ánh mắt không ít người. Tro tàn lại bốc lên giữa Xà Phu tọa và Hắc hồn, bạo phát xung đột. Đại khái, thời cuộc cũng không biến hóa biến hóa quá mức kinh nhân, Xạ Thủ Thiên hậu vẫn cứ trốn tránh thâm cung, tin tức mới ở chòm Cự Giải lớn nhất chỉ là tân xuất hiện ba kiện hoàng kim bí bảo, Thủy Bình tọa còn thu lợi tinh tệ khắp Thiên lộ. Đến cả Đại Hùng tọa lúc trước ngang trời xuất thế, khí phách vô song, cũng an tĩnh vô cùng. Nhưng kẻ hữu tâm, lại có thể nhìn sâu thời cuộc như nhẹ sóng, đánh hơi thấy vô số mạch nước ngầm đang mạnh động. Chòm sao Thiên xứng gần với Đại Hùng tọa đang lặng yên chuyển mình, nội đấu chòm Bạch Dương càng lúc càng kịch liệt, chòm Song Ngư và Ma Yết tọa âm thầm móc nối... Rất nhiều người đều có dự cảm, có lẽ, một trận gió bão trước nay chưa từng có, đang chuẩn bị. Những chuyện này không liên quan tới Đường Thiên, bởi vì trước mắt hắn có một chuyện cần giải quyết ngay, Cầu nổi Quang hải.[Chương được dịch ở diễn đàn Bạch Ngọc sách] Tại Tam Hồn thành, Đinh Ốc nhìn chăm chú vào bóng lưng Binh rời đi, không nói một lời. Binh và hắn nói rất nhiều chuyện về Nam Thập Tự binh đoàn trước đây, nói tới A Tín, nói tới đội trưởng, nói hắn còn thiếu nợ Binh một bộ cơ quan võ giáp. Lúc này Đinh Ốc mới rõ trước đây bản thân mình là cơ quan sư, biết rõ bản thân mình trước đây ba hoa thế nào, biết rõ bản thân mình thích vỗ mông ngựa, đến cả thuốc lá trên tay Binh hay là hắn năm xưa dành lại để lấy lòng đội trưởng, biết rõ ánh nắng lúc đó gió lúc đó, biết rõ sau cùng trường chiến tranh kia. Đinh Ốc lẳng lặng mà nghe, hắn biết rõ Binh không lừa gạt hắn. Trong lòng hắn lưu lại những cảm giác quen thuộc khó giải thích, những bi thương khó giải thích, những quải niệm kỳ danh, tựa như cầm huyền vậy, luôn luôn bị kích thích vào lúc không để ý. Có lẽ bản thân mình vào một ngày nào đó sẽ nhớ tới mọi người. Bóng lưng Binh biến mất trong tầm mắt hắn, Đinh Ốc thu hồi ánh mắt. Binh nói, hắn đã tìm thấy A Tín. Binh nói, bọn họ nhất định có thể tìm được đội trưởng. Binh nói, mọi người sẽ gặp nhau lần nữa, kề vai chiến đấu, tựa như trước đây vậy. Tuy rằng đối với mọi người còn rất xa lạ, Đinh Ốc vẫn có thể cảm giác được nội tâm bản thân mình mừng rỡ và mong đợi. Hắn xoay người trở về. Không ai quấy rầy hắn, mọi người đều biết rõ Đinh Ốc tỉnh lại nhưng lại mất trí nhớ. Đối với một vị hậu cần duy tu quan chiến đấu đến thời khắc cuối cùng, mỗi người đều cảm thấy tôn kính từ nội tâm. Bỗng nhiên Đinh Ốc ngừng lại, ánh mắt hắn nhìn một vài phế liệu chồng chất trong xó xỉnh. Đó là cơ quan hồn giáp cần thay thế linh kiện tổn hại, sau một thời gian, chúng nó thì sẽ được chở đi, được nấu lại. Cảm giác quen thuộc khó giải thích, lại lần nữa quanh quẩn trong lòng Đinh Ốc, hắn vô thức đi tới. Hắn ngồi xổm xuống, đánh giá những linh kiện hình thù kỳ quái, cảm giác quen thuộc trong lòng càng cường liệt, hắn do dự một chút, nhặt lên một linh kiện, sờ mó đánh giá. Động tác hắn vụng về mà mới lạ. Tái Lôi hùng hổ đang định đi tìm Đường Thiên lý luận phương án liên quan hoang đường giữa dự toán và giấc ngủ của nàng, khi đi ngang qua thì vừa đúng lúc nhìn thấy một màn này, nàng không tự chủ dừng lại. Đưa tay ngăn cản mấy tên binh sĩ định tiến lên, Tái Lôi an tĩnh lại. Nàng yên lặng nhìn chăm chú vào Hồn tướng vụng về như hài tử kia. Ngày trước thủ tịch cơ quan sư Nam Thập Tự binh đoàn, dù cho cả ký ức đều trống không, dù cho kinh lịch vạn năm mai một, nhiệt tình xen lẫn mộng tưởng đối với cơ quan thuật trong lòng ngươi vẫn cứ còn chưa chết, đúng không? Cầu nổi Quang hải, thời gian dị thường khẩn cấp. Nếu như không thừa dịp trước lúc người khác đắc thủ, tiếp quản cầu nổi Quang hải thì một khi có ai đắc thủ, tình huống sẽ trở nên dị thường phức tạp. Khi màn đêm vừa mới buông xuống, mấy binh đoàn vừa mới đến được Thương châu, lần nữa tập kết xong xuôi. Bọn họ do Binh chỉ huy, được Phồn Tinh châu dẫn đạo, tiếp quản cầu nổi Quang hải. Đó chính là cùng thi chạy với thời gian. Trước khi Binh chưa hoàn toàn tiếp nhận Cầu nổi Quang hải, không được tiết lộ một chút phong thanh. Một khi Phồn Tinh châu biết được ý đồ chân chính của bọn họ thì cái kế hoạch này tất nhiên phá sản, thậm chí Phồn Tinh châu rất có thể tự mình thực hiện cái kế hoạch này. Đường Thiên tự nhiên không thể nói, tùy tiện tìm cái lý do ứng phó cho xong. \"Cần nghỉ ngơi sao?\" Khuôn mặt Hách Tư Cơ (Heskey) rất mệt mỏi rã rời, ứng phó liên miên không dứt vấn đề của Binh, đối với cái tuổi này mà nói, là một chuyện chẳng dễ dàng. Đội tàu dùng tốc độ cao nhất di chuyển, di chuyển tốc độ cao nhất thời gian dài, gây thương tổn thân tàu rất lớn, nhưng thời điểm này ai cũng không đau lòng vì mấy chiếc thuyền vận tải. \"Không cần.\" Binh lắc đầu, ánh mắt hắn ngay từ đầu, theo phòng ngự Cầu nổi Quang hải trên bản đồ không sai nửa phần. Ánh mắt Hách Tư Cơ (Heskey) nhìn về phía Binh sung mãn tán thưởng, đó chính là một vị thống soái phi thường xuất sắc, còn xuất sắc hơn cả hắn. Dọc đường đi, Binh không ngừng mà dò hỏi khắp nơi các chi tiết Cầu nổi Quang hải, rất nhiều vấn đề, nếu như không phải Hách Tư Cơ (Heskey) đã từng tự mình đóng giữ tại Cầu nổi Quang hải, hắn căn bản không đáp được. Từng chi tiết lộ rõ, Cầu nổi Quang hải kéo dài, được Binh tách thành ba đoạn. Bố trí phòng ngự dày đặc chi chít phòng ngự, khiến cho Hách Tư Cơ (Heskey) mở rộng nhãn giới, có rất nhiều nội dung hắn nhìn không hiểu lắm. Nhưng Binh tỉ mỉ, khiến cho Hách Tư Cơ (Heskey) ấn tượng sâu sắc. Nếu như Phồn Tinh châu cũng có một gã thống soái xuất sắc như vậy, có lẽ tình huống thì sẽ hoàn toàn khác. Hách Tư Cơ (Heskey) có chút tiếc nuối, nhưng cũng không tự trách nhiều, thống soái cấp bậc này, có thể ngộ không thể cầu, hoàn toàn không phải chỉ dựa vào bồi dưỡng là có thể được. Nhưng Hách Tư Cơ (Heskey) vài thập niên cuộc đời quân lữ không có uổng phí, hắn liếc mắt liền tìm thấy sai sót lớn nhất của Binh, đó chính là binh lực giật gấu vá vai! Đối với Phồn Tinh châu mà nói, tuyến phòng thủ cầu nổi Quang hải kéo dài là gánh quá nặng, đối với Thương châu cũng như thế. Không thể không nói, binh đoàn Thương châu mạnh mẽ, những binh sĩ kiên nhẫn và khắc khổ, là tinh nhuệ chân chính, lưu lại cho hắn ấn tượng sâu sắc. Ví như hiện tại, binh lính đang tận dụng thời gian nghỉ ngơi, đường dài huấn luyện dã ngoại mang đến cảm giác mệt mỏi rã rời, cũng không phải một ngày hai ngày có thể tiêu trừ, nhưng không ai có nửa câu oán hận. Thương châu lực lượng mạnh mẽ hơn Phồn Tinh châu, nhưng còn không đủ để có thể gánh vác được lên cái tuyến phòng thủ kéo dài này, đó chính là Hách Tư Cơ (Heskey) đào hộ Thương châu một hố to, hắn có chút đắc ý, lại có chút hiếu kỳ, vị thống soái xuất sắc này sẽ làm thế nào? Trên thực tế, tình huống Cầu nổi Quang hải, nghiêm trọng hơn nhiều so với đám Hách Tư Cơ (Heskey) trình bày. Cầu nổi Quang hải rất dài, rất nhiều đoạn khói lửa nổi lên bốn phía. Một đội hải tặc, tựa như cá mập ngửi được mùi tanh, nhào lên trên. Rất nhiều đám hải tặc, đều là từ thế lực xung quanh giả trang, một khi có cơ hội, bọn họ thì sẽ nhào lên cắn cho một phát đau điếng. Những binh đoàn chính quy này khó chơi hơn đám hải tặc nhiều. Khi đội tàu đến được Cầu nổi Quang hải thì, bọn họ gặp phải một trận chiến đấu quy mô nhỏ. Cái đám hải tặc nhanh chóng bị tiêu diệt, nhưng có thể thấy tình huống Cầu nổi Quang hải nguy hiểm đến tình trạng gì. Quân coi giữ Phồn Tinh châu đã nhận mệnh lệnh đang chờ đợi bọn họ. \"Đó chính là chìa khóa của toàn bộ cứ điểm, từ giờ trở đi, nó thuộc về các ngươi, chúc các ngươi may mắn.\" Hách Tư Cơ (Heskey) không leo lên Cầu nổi Quang hải, vậy sẽ khiến hắn có cảm giác bi thương, cái này đánh dấu Phồn Tinh châu trầm luân. Hắn dẫn mấy binh đoàn tàn khuyết triệt hồi về phía hậu phương. Binh hít sâu một hơi, hắn biết rõ trận chiến tranh này, chỉ vừa mới bắt đầu. Thấy Binh đăng lên Cầu nổi Quang hải, binh đoàn Phồn Tinh châu đã rút lui khỏi, Đường Thiên lập tức hành động. Hắn tìm tới Bạch Việt, không giấu diếm mà cho biết toàn bộ kế hoạch Cầu nổi Quang hải. Bạch Việt tức thì thở gấp, hắn bị chiếc bánh này từ tên trời rớt xuống đập cho hôn mê. Cầu nổi Quang hải là đoạn đường tối trọng yếu một đoạn đường tối hoàng kim ở Nam vực! Có thể dẫm chân tại đoạn đường tuyệt đối có tính chiến lược như thế, có nghĩa tài phú và lực ảnh hưởng kinh người. Cho dù là phú gia chó truyền thống ở Nam vực như Bạch gia cũng căn bản không thể chống lại mê hoặc. Một mật lệnh, bằng tốc độ nhanh nhất truyền về Bạch gia. Bạch gia gần đó có hai binh đoàn bạch ngân được khẩn cấp tập hợp, bọn họ phải bằng nhanh nhất tốc độ tiến về phía Phồn Tinh châu. Bạch Việt không chút do dự áp trọng chú, hắn tin tưởng với cơ hội như thế quãng đời còn lại tuyệt đối không gặp được lần thứ hai. Bạch Việt tinh tế vô cùng, kế hoạch to lớn của Đường Thiên tuyệt đối sẽ thành công. Đến lúc đó, khống chế cái đoạn Cầu nổi Quang hải này, tất nhiên là một liên minh. Nó sẽ là liên minh lớn nhất Nam vực! Liên minh muốn có sức mạnh cần phải đủ minh hữu, ngoại trừ Bạch Sa châu, Bạch gia còn cần minh hữu khác nữa. Hắn kiến nghị Đường Thiên, ở trong tràng thịnh yến này mời thêm Từ Ký. Đường Thiên đối với điểm ấy lại thấy không quan trọng, hắn và Từ Ký từng hợp tác rất khoái trá, sở dĩ lúc trước không lựa chọn Từ Ký, bởi vì Từ Ký buôn bán vũ khí, không phải thế lực châu. Nhận được tin tức Từ Tấn triệt để kích động, hắn biết rõ nếu như chuyện này thành công, cái phần công doanh này thậm chí có thể khiến cho hắn trở thành gia chủ Từ Ký tiếp theo. Bạch Việt nếu đã đưa ra toàn bộ thân gia, tự nhiên toàn tâm toàn ý giúp Đường Thiên trù tính. Luận về quen thuộc Nam vực, Đường Thiên và Binh thúc ngựa đều không theo kịp người ta. Bạch Việt nhanh chóng chọn đồng minh thích hợp. Minh châu, Nguyên châu, Lý Hải châu, ba châu và Cầu nổi Quang hải trực tiếp liên thông tất nhiên ở trong đó, Hồng(cầu vồng) châu tuy rằng không trực tiếp liên thông cùng Cầu nổi Quang hải, nhưng cự ly vi diệu, có thể đối với Cầu nổi Quang hải cấu thành uy hiếp, lại thêm thực lực cường đại, không bằng nhét cả nó vào trong đó. [Mời tham gia dịch với nhóm. Dịch không khó] Kể từ đó, thêm Thương châu, Bạch Sa, Bạch gia, Từ Ký, toàn bộ liên minh do tám nhà hợp thành. Chỉ nhìn cái danh sách, Bạch Việt dám khẳng định, cái liên minh này nếu như thành hình, tất trở thành liên minh cường đại nhất toàn bộ Nam vực. Bạch Sa châu, Minh châu, Nguyên châu, Lý Hải châu, xếp hạng trong top hai mươi Nam vực, có bốn cái, mà Bạch Sa châu là trong top mười. Lại thêm Bạch gia căn cơ thâm hậu thế gia giàu có, Từ Ký buôn bán vũ khí top năm thiên hạ, Thương châu là con mãnh hổ, thực lực cái liên minh này mạnh mẽ làm sao. Chẳng mấy chốc, Từ Ký truyền lại tin tức, nguyện ý gia nhập! Người trung gian từ hai nhà biến thành ba nhà, bọn họ tự tìm châu chủ khác, thảo luận chuyện này. Đó chính là then chốt thành bại."
}