{
  "chapter_name": "Chương 747: Tử vong nhân ngẫu sư",
  "content": "Niêm hoa(nhặt, lấy hoa) ấn là ấn mà Đường Thiên quen thuộc nhất trong Thiên Ma sáu ấn. Ấn như lấy hoa. Khí thế của Đường Thiên đột nhiên theo đó biến đổi, nếu nói lúc trước Đường Thiên tựa như một thanh trọng phủ thế lớn lực trầm, hiện tại Đường Thiên lại an tĩnh bình hòa dị thường, như lấy hoa tươi, mặt mỉm cười, đầu ngón tay điểm nhẹ vào gương mặt người dữ tợn đang nhào tới hắn. Phốc! Giống như đâm phá khí cầu, mặt người nổi lên rung động sóng nước, tiêu tán vô hình. Xa xa vang lên một tiếng kêu rên. Đường Thiên chỉ cảm giác tử tuyến cuốn lấy tay phải mình xuất hiện một cảm giác chùng xuống rất nhỏ, không chút do dự, tay phải run lên, một cổ kinh lực thật lớn đột nhiên bừng bừng bộc phát, tử tuyến bộp một tiếng mà bị văng ra một chút. Nhưng mà tử tuyến dị thường khó chơi, vừa mới bị văng ra, đã giống như mãng xà bị kinh động, càng thêm điên cuồng mà quấn tới Đường Thiên. Nhưng trong thời gian nháy mắt như thế, Đường Thiên đã hoàn thành kết ấn. Khốc kiếm ấn. Một cổ khí tức bi thương khôn kể đột nhiên tản ra từ trên người Đường Thiên, ấn kết như kiếm. Trong tâm Thần Đường Thiên, Thiên Ma tướng hiển hiện, âm vụ phập phềnh xung quanh bàn tay kết Khốc kiếm ấn, thiên địa làm đau khổ trong lòng, tổn thương thấu xương. Người có thất tình lục dục, đều sinh Thiên Ma. Tay phải kết ấn của Đường Thiên đột nhiên toát ra một chùm vụ khí, trong vụ khí vô số bi âm tề minh*, tử lưới quấn quanh Đường Thiên trong nháy mắt bị chấn nát, hóa thành khói đen, chìm vào bên trong lưới đen tử tuyến. (*Vô số âm thanh đau đớn khổ sở cùng phát) Đường Thiên vội vàng rút tay phải ra. Lưới do tử tuyến kết thành ở trước mặt như mực tan trong nước, tiêu tán trong hắc ám không thấy nữa. Bên này động tĩnh to lớn, lập tức kinh động xung quanh. Nơi mấy người Đường Thiên ở lại cũng không phải là khách sạn phổ thông gì, Hứa gia cũng là đại tộc, rất chú ý ăn mặc ngủ nghỉ, sẽ không ở lại khách sạn tầm thường. Hơn nữa Hứa Diệp đã sớm đoán được sự tình tương tự thế này, nếu đã khó lòng phòng bị đối phương đánh lén, vậy không bằng dứt khoát quậy lớn một chút. Duy nhất khiến Hứa Diệp nghĩ không ra, vậy mà lại có thể trông thấy Tử vong nhân ngẫu sư*, Hà Tâm. (*Tử vong nhân ngẫu sư: Kẻ điều khiển xác chết. Dạng như zombie) Hứa Diệp tu luyện sinh tử pháp tắc, tự nhiên biết rõ sinh tử chi biến, dị thường huyền ảo khó dò. Sinh tới từ trong tử, tử từ sinh mà ra. Khí tức tử vong càng nồng nặc, càng cần có huyết nhục tới nuôi dưỡng, pháp tắc diện của Hà Tâm phóng ra khí tức tử vong vậy mà lại nồng nặc như thế, cũng không biết thôn phệ bao nhiêu huyết nhục. Hứa Diệp bị rùng mình. Võ giả tu luyện thuần túy khí tức tử vong đã không được hoan nghênh, đa số sẽ trở thành hung nhân. Không có sinh pháp tắc trung hòa, tử vong pháp tắc không ngừng ăn mòn thân thể tu luyện giả, ngay cả tâm thần cũng sẽ bị tử khí ăn mòn, trở nên vô cùng thô bạo hung tàn. Ngoài tường vây thỉnh thoảng có tiếng la lớn, ánh lửa chớp động, hiển nhiên là hộ vệ khách sạn nghe thấy động tĩnh bên này, liều mạng chạy tới. Hứa Diệp tỉ mỉ mà tìm tòi chốc lát, cuối cùng trầm tĩnh lại, hắn không còn nhận ra khí tức của Hà Tâm. \"Hắn đi rồi.\" Hứa Diệp hẵng còn sợ hãi thốt lên. Đường Thiên không chút động đậy, thần sắc chẳng có chút thả lỏng. Hứa Diệp thấy thế, lại lần nữa định thần lại tỉ mỉ cảm ứng, sau một lát mở mắt, khẳng định nói: \"Hắn đi rồi.\" Hắn tu luyện chính là sinh tử pháp tắc, đối với dao động của khí tức tử vong vô cùng mẫn cảm, nếu như Hà Tâm vẫn còn rình mò, hắn nhất định có thể nhận ra, tựa như hắn vừa rồi phát hiện tung tích Hà Tâm vậy. Đường Thiên không nói gì, ánh mắt hắn chậm rãi đảo qua mỗi cái ngóc ngách trong viện, động tác của hắn thật chậm. Một đám hộ vệ vội vã xông vào. Người đầu lĩnh cầm đầu kia liếc mắt nhìn vách tường bị giội ra lỗ lớn, trầm giọng hỏi: \"Phát sinh chuyện gì?\" Hứa Diệp hừ lạnh: \"Không ngờ, đường đường Đông Tiên các, vậy mà cũng không an toàn. Nhưng mà cũng phải, Tử vong nhân ngẫu sư Hà Tâm, hẳn các ngươi cũng ngăn không được.\" Đầu lĩnh nghe vậy không khỏi biến sắc: \"Tử vong nhân ngẫu sư Hà Tâm!\" Hứa Diệp chẳng muốn lý đến hắn, những hộ vệ này, thực lực đối phó cao thủ phổ thông còn được, ở trước mặt cường giả như Hà Tâm, ngay cả kiến hôi cũng không được tính. Đầu lĩnh hành lễ trầm giọng: \"Có thể để tại hạ kiểm tra một chút không?\" \"Không cần.\" Hứa Diệp có chút không kiên nhẫn. Đầu lĩnh hộ vệ khom người nói: \"Là chức trách, còn mong khách nhân hỗ trợ.\" Hứa Diệp không khỏi nhìn về phía Đường Thiên, thấy Đường Thiên gật đầu nhẹ không thể xét, nhân tiện nói: \"Cũng được, các ngươi nhìn qua đi.\" Đầu lĩnh vội vàng nói: \"Đa tạ!\" Nói xong liền cúi đầu đi đến chỗ lỗ thủng vách tường kia, Đường Thiên đứng ở giữa con đường, hắn hơi hơi hành lễ, liền muốn đi qua bên cạnh Đường Thiên. Nhưng vào lúc này, trong mắt Đường Thiên đột nhiên bùng nổ một đoàn tinh mang, thủ đao đột nhiên bắn ra. Phốc! Thủ đao của hắn, đánh trúng thân thể đầu lĩnh. Bốp, thân thể người này như đống cát bị quất bay, trùng điệp đập lên tường vây, lưu lại vô số vết rách, khảm lên trên tường vây. Hứa Diệp và hộ vệ khách sạn cảm thấy sửng sốt, ngay lập tức trên mặt những hộ vệ này người người tỏ ra xúc động phẫn nộ. Nhưng vào lúc này, biến cố chợt sinh. Vô số tử vong hắc khí từ bên trong thân thể này toát ra. Tử khí màu đen cấp tốc hóa thành từng sợi tử tuyến, trong nháy mắt, những tử tuyến màu đen này liền hóa thành một cái lưới lớn, rắn chắc quấn lên thân thể người này. Tử tuyến đan xen tung hoành, con mắt đầu lĩnh hộ vệ biến thành đen kịt như mực. \"Ngươi làm thế nào phát hiện?\" Một thanh âm trầm thấp khàn khàn khó nghe, vang lên từ bên trong thân thể này. Tay trái Đường Thiên thầm kết Không linh ấn, lại không để khí tức của mình lộ ra ngoài, tất cả mọi thứ xung quanh đều vô cùng rõ ràng trong lòng hắn. Trực giác của hắn vốn đã phi thường nhạy cảm, ngoại trừ Nhiếp Thu cái tên gia hỏa thiên phú dị bẩm này, Đường Thiên còn chưa phát hiện người nào vượt quá mình tại phương diện này. Không linh ấn khiến cho trực giác của hắn tăng cao vô cùng, lúc đó hắn đã nhận ra sự kỳ lạ của người này. Một chiêu【 lập đao thành ma 】kia của Đường Thiên có lực lượng cường hãn, trực tiếp chân cho xương cốt bên trong thân thể này vỡ tan, toàn bộ lồng ngực hoàn toàn sụp đổ, nhưng mà lúc này, lồng ngực khôi phục như thường, xương cốt vỡ tan hoàn hảo như lúc đầu, chỉ là da hiện ra tử hôi sắc(màu da người chết) đáng sợ. Sắc mặt Hứa Diệp trắng bệch, trong lòng hoảng sợ. Vừa rồi trong nháy mắt kia, sinh cơ trong cơ thể tên hộ vệ này thoáng cái bị lấy đi, hóa thành tử khí nồng đậm, tử khí nồng nặc đến mức cơ hồ theo thân thể hắn bắn ra. Đó là... Hứa Diệp vô thức mà nỉ non: \"Tử vong tâm chủng...\" Một loại năng lực của Tử vong pháp tắc diện, cực tàn ác khiến người khác phải sợ hãi. Tử vong pháp tắc diện đạt được cảnh giới hoàn toàn thành thục, bắt đầu từ tử mà hóa sinh, có thể phóng ra một loại mầm mống xám trắng quỷ dị, cái này đó là tử vong tâm chủng. Tử vong tâm chủng do tử khí cực nồng nặc sinh ra, trái lại khiến cho nó chẳng có chút khí tức tử vong. Rất nhiều người bị gieo tử vong tâm chủng, chẳng hề phát hiện. Tử vong tâm chủng đáng sợ nhất chính là một khi bị gieo vào, chỉ cần tâm thần mục tiêu hơi có buông lỏng, nó liền sẽ lặng yên chui vào trong tâm thần vật chủ, cắm rễ trong tâm thần. Một khi tử vong tâm chủng phát tác, nó sẽ trong nháy mắt lấy đi sinh cơ của mục tiêu, chuyển hóa thành tử khí. Nó dùng chính là sinh cơ bổn nguyên nhất của vật chủ, tử khí được chuyển hóa ra cũng sẽ nồng nặc tới cực điểm. Bởi nó cắm rễ trong trong tâm thần, nó thậm chí sẽ không cho vật chủ có thời gian phản ứng. \"Ha hả ha hả, biết là sẽ khó thoát pháp nhãn của Hứa gia chủ.\" Thanh âm khô khốc khàn khàn đến cực điểm, đầu lĩnh hộ vệ tựa như như con rối dây, mỗi động tác đều quỷ dị vô hồn không tưởng, thấy tận mắt khiến người ta trong lòng phát lạnh. Những hộ vệ khác sắc mặt người người trắng bệch, vừa rồi bọn họ không có một ai phát hiện đầu lĩnh có dị thường. Mọi người liếc nhau, nhìn thấy kinh hoảng và sợ hãi trong mắt nhau, sau nối trước xoay người định trốn. Từng đạo tử khí, từ bên trong thân thể bọn họ toát ra. Trong nháy mắt, bọn họ cũng biến thành tử vong tượng người như đầu lĩnh hộ vệ. Đường Thiên nhìn chằm chằm đối phương, hắn hiếm khi cảm thấy khẩn trương. Bất kể là Thiên lộ hay là Thánh vực, kỳ thực đều còn có vết tích có thể theo, còn Tội vực lại có một vài pháp tắc đặc thù, quỷ dị vô cùng, biến hóa khó lường. Hai đầu gối Đầu lĩnh Hộ vệ không cong, toàn thân tựa như nộ tiễn nhằm phía Đường Thiên. Đường Thiên hừ lạnh một tiếng, không sợ chút nào, nghênh đón đối phương chính là một cái Nghịch trảm thiên! Phanh! Bàn tay Đường Thiên tê rần, lực lượng nắm đấm của đối phương vậy mà lại lớn lạ thường. Qua một hồi so chiêu như thế, những tên tử thi khác cũng như tia chớp nhào lên. (Dạng như zombie tiến hóa) Bang bang phanh! Mỗi một kích Đường Thiên đều cảm thấy cánh tay hơi hơi tê dại, những hộ vệ này thực lực phổ thông, toàn thân huyết nhục của hắn bị tử khí tràn ngập nồng nặc tới cực điểm buộc chặt như sắt. Những tử vong tượng người kia, không chịu ảnh hưởng chút nào, thân hình không chút nào dừng lại, điên cuồng nhào tới Đường Thiên. Cuồng phong bão táp công kích khiến Đường Thiên từng bước lui về phía sau, hắn vậy mà lại chẳng có chút cơ hội thở dốc. Những tượng người này động tác nhìn như máy móc, nhưng mà tốc độ nhanh như thiểm điện, hơn nữa động tác bọn họ hoàn toàn không bị hạn chế về thân thể người, khớp xương toàn thân có thể thoải mái chuyển động. Lửa giận trong lòng Đường Thiên càng tích càng nhiều, thủ đoạn của đối phương quỷ dị vô cùng, khiến hắn có loại cảm giác một quyền đánh lên đống bông vải, ức chế không thể nói ra. Hắn cũng nổi hung rồi, tử khí không chịu chém phải không? Tử vong tượng người thân thể cứng như sắt đá phải không? Các ngươi những tên hỗn đản này cho rằng nhiều người có thể đối phó ta sao? Chơi đùa vui vẻ nhỉ! Tử khí không chịu chém, ta sẽ triệt để đánh tan! Tử vong tượng người cứng như sắt đá phải không, có là sắt đá, ta cũng phải từng đập vỡ tan từng thứ một! Đường Thiên nổi giận gầm lên một tiếng, không lùi mà tiến tới, đột nhiên đánh tới một tên tượng người. Tay phải kết ấn như quyền, hô, nhiệt độ xung quanh giống như đột nhiên tăng lên, nắm đấm của Đường Thiên tựa như nổi lên một tầng hồng quang, giống như ánh lửa phản chiếu. Nộ quyền ấn! Như quyền như ấn, lại vô cùng phù hợp tâm tình Đường Thiên lúc này, nhẹ nhàng vui vẻ lâm li không thể nói ra, Đường Thiên chỉ cảm giác một cổ nhiệt lưu chuyển động bên ngoài thân hắn, nóng hổi vô cùng. Trong cơ thể tựa như nồi chảo sôi trào, kích động không nghỉ. Rống! Khí lưu xuyên qua nắm đấm trống không, khiếu âm như rống giận, thân hình Đường Thiên đột nhiên có mấy phần mơ hồ, tựa như sóng khí nóng cháy đảo qua. Hai quyền không chút kỹ xảo đụng nhau. Lực lượng mạnh mẽ từ quyền ấn của Đường Thiên đột nhiên bạo phát, một tên tử vong tượng người giống như con rối vô lực bị hung hăng quất bay, đánh lên tường vây. Rầm rầm rầm! Cả mặt tường vây ầm ầm sụp đổ. Giữa trong gạch đá, thân thể tượng người không ngừng co rúm, lại không thể đứng lên nữa. Thư sướng không thể nói ra, Đường Thiên đỏ bừng con mắt, khôi phục một chút tỉnh táo. Nhưng mà vài đạo bóng đen lại nhào tới hắn, hắn nổi giận gầm lên một tiếng, quyền ấn liên tục chém ra, Nộ quyền ấn có thể khiến lực lượng của hắn tăng đến cực đại, lực lượng của hắn vốn đã cường hãn, lần thứ hai tăng tới một biên độ lớn hơn nữa, trở nên đáng sợ dị thường. Một khuất phục mười, không có bất kỳ kỹ xảo gì, mỗi một quyền của hắn, đều trọng quá vạn quân. Mỗi một tượng người, đều là một quyền chẳng chút kỹ xảo. Tử khí sung mãn đến cực điểm bị lực lượng kinh khủng như thế đánh mạnh vào, liền bị chấn nát. Mà thân thể tượng người, càng là tan tành triệt để, tử khí bị chấn vỡ tiêu hao cực lớn, cũng vô pháp duy trì tượng người. Trong bóng tối, khóe miệng Hà Tâm thấm ra một dòng máu tươi, ánh mắt hắn tỏ ra vẻ hoảng sợ. Hứa Diệp ngơ ngác nhìn Đường Thiên duy nhất còn đứng bên trong tràng, hai mắt Đường Thiên đỏ đậm, vậy mà thần sắc cực lãnh, toàn thân tản ra khí tức nóng cháy, tựa như ma quỷ đi ra từ trong biển lửa địa ngục. Nhưng vào lúc này, Đường Thiên làm một hành động mà Hứa Diệp thế nào cũng nghĩ không đến."
}