{
  "chapter_name": "Chương 2143",
  "content": "Một thành phố lớn hàng trăm nghìn người, chỉ trong vòng năm ngày đã trở thành một vùng đất ma không bóng người! Gia tộc Drew luôn là một trong những gia tộc bí ẩn nhất lục địa Âu Lục từ trước đến nay. Chỉ một vài người biết rằng gia tộc này thực ra là hậu duệ của quỷ hút máu Dakra! “Tiêu Chính Văn! Vốn dĩ với độ tuổi và cảnh giới hiện giờ của cậu, chỉ cần mai danh ẩn tích, trăm năm sau, nhất định sẽ vượt qua tôi!” “Nhưng đáng tiếc, cậu không nên chọc giận cả Âu Lục!” “Cậu nghĩ rằng sau khi đánh bại Andre thì có thể tung hoành khắp Âu Lục sao? Cậu nhầm rồi!” “Andre chẳng qua chỉ là một tên tay sai, nếu bốn người chúng tôi không muốn để ông ta sống, ông ta lập tức thành tro bụi!” Giọng nói khàn khàn của Dekra vang lên. Vào lúc này, chùm sáng màu lam chiếu xuống, một một bức tranh sao trời hiện ra ngay giữa ban ngày! Một người đàn ông mặc áo bào, tay cầm kiếm, dáng vẻ vô cùng uy nghiêm bước ra từ bức tranh sao trời. Toàn bộ khuôn mặt của người này đều được giấu trong nón giáp sắt, hoàn toàn không nhìn rõ vẻ mặt, nhưng khi thấy người này, tất cả mọi người đều hô lên kinh sợ! “Đây… đây là vua Arthur?” “Vua Arthur vẫn còn sống?” “Ôi, thượng đế tôi ơi, tôi không nhìn nhầm chứ!” Vua Arthur là anh hùng thực sự trong trái tim của tất cả mọi người ở Âu Lục, là một huyền thoại bất bại! Nhưng trong nhiều tư liệu lịch sử cho thấy cụ ta đã chết trận từ hàng trăm năm trước! Không ngờ, thật ra vua Arthur lại ở ẩn. Bây giờ khi bộ áo giáp màu xám bạc lại xuất hiện, cùng với thanh kiếm thắng lợi lại lóe ra ánh sáng lạnh chói mắt, vô số quý tộc Âu Lục phía dưới đều đồng loạt quỳ xuống! “Tiêu Chính Văn, cậu chính là kỳ tích khiến tôi vô cùng chấn động! Mới hai mấy tuổi, không chỉ đạt tới cảnh giới Thiên Thần, mà còn đánh bại Andre – một cường giả Thiên Thần một sao kỳ cựu!” “Nhưng cậu không nên khiêu khích Âu Lục! Nếu tôi muốn giết cậu, chỉ cần một nhát kiếm là đủ!” Vua Arthur nâng thanh kiếm trong tay lên, luồng sát khí cuồng bạo san bằng một nửa ngọn núi tuyết! Thực lực của cường giả cảnh giới Thiên Thần hai sao, còn lâu mới có thể so sánh được! Đúng lúc này, trên không trung xa xa, một chùm ánh sáng màu bạc chiếu tới, tựa như có hàng ngàn con ngựa phi nước đại, thậm chí còn xuất hiện cảnh tượng thiên quân vạn mã, đại quân xung kích trên bầu trời! Mọi người nhìn thấy cảnh tượng này đều bị dọa ngu người! Nếu vua Arthur vẫn còn sống đã đủ để làm họ chấn động, thì sự xuất hiện của người này giống như sấm sét chín ngày nổ vang trong tâm trí họ! “Vị đại đế trong truyền thuyết này còn sống sao? Ông ấy… ông ấy đến thật rồi!” Ba vị cường giả Thiên Thần khác đều đồng loạt nhìn về phía ánh sáng màu bạc ấy, sau khi người đàn ông bước ra, cả ba đều cúi chào theo kiểu quý tộc tiêu chuẩn! Để ba vị cường giả Thiên Thần huyền cấp hai sao phải kính nể như vậy, đủ để thấy địa vị của người này ở Âu Lục! “Đức vương tôn kính, không ngờ ông vẫn còn sống!” Vua Arthur lên tiếng trước."
}