{
  "chapter_name": "Chương 621: Di tích",
  "content": "Trận chiến này của Đường Thiên khiến cả thành Bạch Sa chấn động. Mọi người bàn tán xôn xao về trận chiến tối hôm trước, sắc mặt có sợ hãi, có kính nể. Tuy rất nhiều người không hiểu ẩn tình chân chính trong chuyện này, nhưng chỉ dựa vào áng mây lửa như núi kia cũng đủ tạo không gian cho người thường tưởng tượng rồi. Cái chết của Cung Thần trong trận chiến kinh thế hãi tục này ngược lại không khiến người ta quá để ý. Mọi người đều bàn luận về bí ẩn sư thừa của Mãnh Nam. Bàn luận về áng mây lửa rộng cả trăm mẫu kia, nếu thật sự đánh xuống đất sẽ ra sao? Áng mây lửa tự sinh trưởng đó rốt cuộc là võ kỹ thần kỳ gì? Xung quanh biệt viện Lăng gia, tất cả do thám, cơ sở ngầm, trong một đêm đã biến mất không còn tăm hơi. Không chỉ có vậy, ngay cả dân chúng xung quanh biệt viện Lăng gia cũng bị dọa sợ tới mức chuyển đi ngay trong đêm. Lấy biệt việt Lăng gia làm trung tâm, phạm vi ba dặm không một bóng người. Trong thành vốn có rất nhiều ý kiến lên án chỉ trích Đường Thiên, giờ lại im hơi lặng tiếng. Không ai dám trêu chọc một ma đầu như vậy, không sai, trong mắt đám quyền quý của thành Bạch Sa, Mãnh Nam bị miêu tả hung ác bạo ngược, một lời không hợp giết người diệt khẩu. Ngay trước mặt Châu chủ, không buồn để ý tới lời thỉnh cầu của Châu chủ, sát hại tàn nhẫn Cung Thần, thậm chí ngay cả Châu chủ cũng giận mà không dám nói gì. Kẻ như vậy không phải ma đầu thì là gì? Ma đầu hung tính cực cao, Nhu phu nhân không dám lên tiếng, Hà Anh đại nhân cũng không dám ho he, trong thời gian ngắn cả thành Bạch Sa có cảm giác nguy hiểm vô cùng. Ngay cả những người vốn lớn tiếng muốn giáo huấn Mãnh Nam cũng bị bạn bè thân thích lôi kéo trở lại, khổ sở khuyên bảo, ma đầu như vậy ngàn vạn lần đừng trêu chọc vào, đừng để thành Bạch Sa này rước lấy tai ương ngập đầu. Điền Khải Quang ở sở trị an sợ tới mức phát sốt, tất cả suy nghĩ mờ ám trong lòng đều ngưng bặt. Trị an thành Bạch Sa lại trở nên ngay ngắn trật tự. Đám người đại công tử vốn mong kết minh với Đường Thiên lúc này cũng không dám manh động. Thậm chí ngay bọn họ cũng không biết chuyện này với mình rốt cuộc là tốt hay xấu. Có điều những chuyện này đều không liên quan gì tới Đường Thiên. Gã ở lỳ trong biệt việt Lăng gia, một lòng đắm chìm trong lĩnh ngộ mới thu được. Uy lực Lưu Huỳnh Hải kinh khủng vượt ngoài dự đoán của gã, điều này khiến Đường Thiên cực kỳ kinh ngạc, cũng dẫn dắt cho gã một chút cảm ngộ mới. Mà một điều khác khiến gã thể ngộ là đòn thiêu đốt năng lượng phản công cuối cùng của Cung Thần. Năng biến! Đom đóm của Đường Thiên vốn có chút ý vị của năng biến, thế nhưng còn cách năng biến chân chính một khoảng. Thời khắc cuối, Cung Thần không kiêng dè gì thiêu đốt, khiến gã có thực tế để tham khảo. Nếu gã có thể phỏng đoán rõ ràng, triệt để lĩnh ngộ năng biến, thực lực của gã chắc chắn sẽ bước lên một tầng cao mới. Lưu Huỳnh Hải hoàn toàn năng biến, chỉ tưởng tượng thôi cũng khiến Đường Thiên cực kỳ kích động. Đến lúc đó, Thiếu Niên Như Thần mạnh tới phát nổ! Nếu nói năng biến là then chốt để Lưu Huỳnh Hải lột xác, vậy Linh Diễm lại là thiên sinh thuộc về chuyên gia cận chiến. Thể chất không năng lượng mặc dù là một loại thể chất khá cườngd dại, thế nhưng so với những huyết mạch khác của Thiên Lộ, phương diện cường hóa thân thể cũng không tính là mạnh. Điều này dẫn tới Đường Thiên vốn thiên hướng cận chiến, giờ lại khó lòng phát huy uy lực mạnh nhất. Song giờ thiên phú của thể chất không năng lượng thức tỉnh, hình thành Linh Diễm, khiến uy lực cận chiến của Đường Thiên tăng vọt. Lăng Húc là vũ khí tốt nhất của chuyên gia cận chiến. Chỉ có điều hiện tại Linh Diễm mới trưởng thành tới hai tay Đường Thiên, khoảng cách bao trùm toàn thân còn rất xa. Con đường chuyên gia cận chiến của Đường Thiên vẫn còn xa. Đường thiếu niên lại chẳng nghĩ nhiều như vậy, chỉ riêng song quyền Linh Diễm cận chiến, Lưu Huỳnh Hải chưa hoàn thành năng biến đã khiến thực lực gã bay vọt về chất rồi. Quan trọng hơn cả là con đường tiếp theo của gã cũng trở nên cực kỳ rõ ràng. Tất cả dường như đều phát triển theo chiều hướng tốt, điều duy nhất khiến gã lo lắng là Thiên Huệ. Hai người vốn ước định mỗi tháng trò chuyện một lần, nhưng mỗi lần Đường Thiên mở cửa sao đồng thau đều không có hồi âm, chuyện này khiến gã khá lo lắng. \"Đây là nơi chết tiệt nào vậy?\" A Tín lẩm bẩm. Cằn cỗi hoang vu, không một ngọn cỏ, không nhìn thấy điểm cuối. Bọn họ đi ở đây suốt mấy tháng nhưng bóng đêm vẫn chưa lui lại, may là sao trên bầu trời sáng sủa, ánh sao nhàn nhạt khiến vùng đất hoang vu này không tới nỗi đen kịt. Bọn họ từ cửa sao bước vào vùng đất hoang vu tĩnh mịch này, mấy ngày sau mới nhận ra không ổn, lúc quay đầu lại, cửa sao kia đã biến mất không còn tăm hơi. Tiểu Nhiên mang theo Đại Khảm Đao, cẩn thận hộ vệ bên người Thiên Huệ, sắc mặt đề phòng, hừ lạnh: \"Xốc lại tinh thần đi, chỗ này thật quái dị.\" Đi tiếp hai trăm dặm, Thượng Quan Thiên Huệ nói: \"Nghỉ ngơi một chút.\" \"Rõ!\" Tiểu Nhiên cùng A Tín nhận lệnh, đại đội lập doanh, vài chục do thám tỏa ra bốn phía, biến mất nơi chân trời, nhiệm vụ của họ là thăm dò xem xung quanh có gì khả nghi không. Thượng Quan Thiên Huệ thử nghiệm cửa sao đồng thau, vẫn không chút phản ứng. Trong lòng hơi thất vọng nhưng gương mặt không chút thay đổi. \"Vẫn không được ư?\" Tiểu Nhiên lo lắng hỏi. \"Ừ.\" Giọng điệu Thượng Quan Thiên Huệ rất bình tĩnh: \"Yên tâm, tinh cầu này không lớn, chúng ta sẽ nhanh chóng tìm ra.\" Tiểu Nhiên gật đầu, bọn họ tiến vào tinh cầu này không bao lâu đã lập tức nhận ra điểm lạ. Tinh cầu này có một luồng sức mạnh thần bí vô hình ngăn cách liên hệ giữa các cửa sao đồng thau. Thượng Quan Thiên Huệ và Đường Thiên mất liên lạc đã một thời gian. Cũng may tinh cầu này không lớn, bọn họ đang cố gắng tìm cửa sao ra ngoài cùng khởi nguồn của sức mạnh thần bí kia. Thế nhưng tới giờ vẫn không hề phát hiện, tinh cầu này như một tinh cầu bình thường nhất, hoang vu, tĩnh mịch, không chút sinh cơ. A Tín tới bên Tiểu Nhiên, ánh mắt lén lút liếc liếc bộ ngực căng tròn của Tiểu Nhiên, gương mặt bỗng đỏ ửng. Tiểu Nhiên chậm rãi xoay người, động tác này lọt vào ánh mắt đăm đăm của A Tín. A Tín vô thức giơ hai tay ra, giang rộng mười ngón. Ầm! Tiểu Nhiên vung đại khảm đao to như ván cửa lên, như vợt đập ruồi đập thẳng vào mặt A Tín. A Tín như quả cầu da bị quất bay. \"Lưu manh!\" Tiểu Nhiên hừ lạnh một tiếng, cắm thanh đại khảm đao to như ván cửa xuống đất, sắc mặt khinh bỉ. Đột nhiên tiếng vó ngựa dồn dập khiến Tiểu Nhiên ngẩng đầu, do thám từ phía xa chạy lại. \"Khởi bẩm đại nhân, phía trước phát hiện một pháo đài!\" Thượng Quan Thiên Huệ đột nhiên đứng phắt dậy: \"Toàn quân chuẩn bị!\" Tiểu Nhiên đột nhiên phấn chấn hẳn lên, lập tức nhấc đại khảm đao, nhảy lên lưng ngựa. Tìm tòi nhiều ngày như vậy vẫn không có thu hoạch gì, nàng vốn nóng tính, trong lòng cực kỳ rầu rĩ. Nàng không sợ không có kẻ địch, chỉ sợ không phát hiện điều gì. A Tín giãy dụa bò lên từ bùn đất, miệng lẩm bẩm: \"Con khủng long cái này vóc dáng thật đẹp!\" Tiểu Nhiên hừ lạnh một tiếng, vênh váo tự đắc ngang nhiên đi qua trước mặt A Tín, trong lòng lại không khỏi đắc ý, hóa ra vóc dáng mình rất đẹp. Đại quân phát động. Tiến lên chừng hai mươi dặm, Thượng Quan Thiên Huệ rốt cuộc thấy pháo đài mà do thám nói tới. Trên núi cao hoang vu, một pháo đài lẻ loi. Ngọn núi hẻo lánh tĩnh mịch, pháo đài đen kịt như mực, không chút ánh sáng, nếu không có ánh sao, nhãn lực mọi người lại cực kỳ xuất sắc, thật khó lòng phát hiện ra pháo đài này. Tinh thần mọi người cùng chấn động. Đây là vết tích nhân loại duy nhất mà bọn họ tìm được trong mấy ngày qua. Toàn bộ đại quân tăng tốc, hành quân về phía ngọn núi trên pháo đài. Tới gần mới phát hiện hình dáng pháo đài này có điểm lạ. \"Không giống pháo đài lắm.\" A Tín cau mày, sắc mặt nghiêm nghị. Quả thật không giống pháo đài, không có tháp tên cao vút, không có bất cứ kiến trúc mang tính công kích nào, mọi căn lầu đều thẳng tắp cao vút, xếp thành từng tầng. Có điều có thể thấy nơi này hẳn là một di tích, đã rất lâu không có người ghé qua, cửa sổ và cửa ra vào đều cực kỳ rách nát. Tiểu Nhiên liếc mắt nhìn hắn, cái gã lưu manh này lúc nghiêm túc cũng có chút tuấn tú. Ngoài miệng lại nói: \"Vậy giống cái gì?\" \"Như căn nhà lớn.\" Thượng Quan Thiên Huệ lên tiếng, gương mặt tinh xảo hoàn mỹ hơi ngẩng lên, nhìn chăm chăm vào kiến trúc trên đỉnh núi: \"Đó là một căn nhà cao ốc.\" Tiểu thư nói vậy, Tiểu Nhiên cũng cảm thấy như một căn nhà lớn, có điều vẫn không hiểu: \"Ai lại xây cao ốc ở đây?\" \"Tới thì biết.\" Thượng Quan Thiên Huệ thu lại ánh mắt, thản nhiên đáp. Bọn họ nhanh chóng lên tới đỉnh núi, đây quả thật là một căn nhà lớn có phong cách rất hiện đại, cao mười ba tầng, không có nhiều trang trí, kiến trúc như vậy có thể thấy ở bất cứ học viện nào. Tất cả miọ người đều trở nên cẩn thận, không ai biết nơi này sẽ có nguy hiểm gì. A Tín và Tiểu Nhiên hai bên trái phải bảo vệ Thượng Quan Thiên Huệ. Tới trước đại lâu, lọt vào tầm mắt là một cái cửa lớn màu xám. Tiểu Nhiên không nói một lời, mang theo Đại khảm đao tới trước cửa. Đột nhiên nàng chú ý thấy trên cửa có chữ viết, nàng xòe tay ra, phẩy phẩy lớp tro bụi bám trên cánh cửa, lộ ra màu kim loại sáng bóng như mới, kèm theo một hàng chữ. \"Heiner · Vincent xin chào.\" Tiểu Nhiên nhỏ giọng đọc thầm, nàng quay đầu sang hiỏ: \"Tiểu thư, Heiner · Vincent là ai?\" \"Heiner · Vincent?\" Thượng Quan Thiên Huệ suy nghĩ cẩn thận một hòi, lắc đầu: \"Chưa từng nghe nói.\" Ánh mắt Tiểu Nhiên quay sang A Tín, A Tĩn vẫy vẫy tay: \"Xem ra là người nổi tiếng.\" Dáng vẻ vô lại của A Tín khiến Tiểu Nhiên hừ lạnh một tiếng, nàng tiện tay cắm đại khảm đao xuống đất. Cánh cửa kim loại không có bất cứ trang sức nào để dùng lực. Tiểu Nhiên hai tay đè lên cửa, cúi người vận sức, quát nhẹ, vận sức toàn thân. Ken két ken két! Tiếng ma sát khiến người ta tê dại da đầu vang lên, tro bụi rơi xuống rào rào, lộ ra chất liệu kim loại vẫn trơn bóng như mới, cho dù trải qua bao năm tháng, cánh cửa này vẫn không chút vêt tích ố rỉ. A Tín vuốt cằm nói thầm: \"Quả không hổ danh khủng long cái! Chất liệu cánh cửa này xem ra rất tốt đây, a, lúc đi nhất định phải gữo theo, không thể lãng phí. . .\" Cánh cửa kim loại bị Tiểu Nhiên dùng sức đẩy ra, một mùi bụi bặm xộc tới, chứng tỏ bên trong đã lâu không có người ở. Vài hồn tướng giơ cao nguồn sáng bước vào. Ánh sáng soi rọi cảnh tượng bên trong căn nhà. Không thấy một vật sống. Mọi người hơi thất vọng, lại thở phào một hơi. Trong đại lâu bụi bặm dày dặc, có thể thấy đã lâu không có sinh vật nào. Tiểu Nhiên không dám khinh thường, chỉ huy vài hồn tướng thăm dò bốn phương, một lúc sau xác định an toàn mới thôi. Thượng Quan Thiên Huệ hít một hơi thật sâu, nàng có dự cảm mãnh liệt, di tích vẫn bảo tồn hoàn hảo này chắc chắn ẩn giấu một bí mật kinh người."
}