{
  "chapter_name": "Chương 4428",
  "content": "Chẳng phải cuối cùng Tiêu Chính Văn muốn ông ta chết ở canh ba thì ông ta chẳng thể nào sống đến canh năm đó sao? Thậm chí chỉ một câu nói đã ép cho đám người Điền Văn không ngẩng đầu lên được, hơn nữa còn ép buộc Điền Văn tự mình ra tay giết Tư Không Phàm, thủ đoạn này đáng sợ đến mức nào? Lúc này thật ra không chỉ Huệ Ngân Nhi lộ ra vẻ si mê mà hầu như tất cả các cô gái của các thế lực lớn ngoài lãnh thổ đều nhìn Tiêu Chính Văn bằng ánh mắt ngưỡng mộ. Danh tiếng của Tiêu Chính Văn lại vượt qua cả những thiên tài trong giới trẻ trước đó, khắc sâu vào trong tâm trí mỗi người. Ngay cả Bạch Thiên Kiệt cũng phải thừa nhận rằng em gái của mình tuệ nhãn cao siêu, nhìn người rất chuẩn. Thấy anh trai nhìn mình bằng ánh mắt khác thường, Bạch Ngọc Trinh cười nói: “Em dám nói cái chết của Tư Không Phàm chỉ là mới bắt đầu”. “Ít nhiều gì em vẫn có chút hiểu biết về thủ đoạn của Tiêu Chính Văn, tiếp theo không biết sẽ đến lượt ai”. Cái gì? Bạch Thiên Kiệt nhíu mày hỏi: “Ép Điền Văn giết Tư Không Phàm vẫn không đủ ư? Anh ta… anh ta không sợ sau này những người này sẽ trả thù sao?” Thật ra Bạch Thiên Kiệt cũng phải thừa nhận nếu hắn là Tiêu Chính Văn chưa chắc có can đảm ép buộc Điền Văn giết Tư Không Phàm. Dù sao Tiêu Chính Văn cũng chỉ như lá bèo trôi ở vùng ngoài lãnh thổ, không có chỗ dựa, theo lý thì lúc này chính là lúc anh ta có thể mượn sức hòa thuận với đám người Điền Văn. Nhưng Tiêu Chính Văn lại đi ngược với điều này, gần như đã ép Điền Văn vào đường cùng. Bề ngoài Điền Văn chỉ mất đi một cảnh vệ thôi nhưng thật ra không phải vậy. Cảnh vệ khác hẳn hộ vệ bình thường, Tư Không Phàm là người mà Điền Văn tin tưởng nhất, cũng là người hắn dựa dẫm vào nhất. Ngay cả người có địa vị như Tư Không Phàm cũng bị Điền Văn giết thì sau này còn ai dám bán mạng cho Điền Văn nữa? Giết một Tư Không Phàm, Điền Văn mất đi lòng tin của mọi người. Có lẽ bản thân Điền Văn cũng biết rõ tình thế của mình, nhưng hắn vẫn làm như vậy, chứng tỏ Điền Văn đã không còn đường lui nữa. “Sao vậy, anh vẫn chưa hài lòng hả?”, Điền Văn tức đến mức cả người run rẩy, lạnh lùng nhìn Tiêu Chính Văn. Mặc dù sâu trong lòng hắn đã cực kỳ tức giận nhưng hắn đâu dám nói nửa câu hung dữ. “Tiếp theo”, nói rồi Tiêu Chính Văn quay sang nhìn hòa thượng Tanaka. “Cậu Tiêu, anh có ý gì?”, Caseus khẽ nhíu mày, lẽ nào Tiêu Chính Văn còn muốn giết cả hòa thượng Tanaka? “Con người tôi trước giờ nói được làm được, nếu hôm nay tôi đã nói muốn mời tôi về thành Minh Nguyệt thì trừ khi ông ta quỳ xuống dập đầu, nếu không đừng hòng”. “Có vài người coi sự độ lượng của người khác thành yếu ớt, vậy thì Tiêu Chính Văn tôi phải khiến mọi người nhìn rõ rốt cuộc Tiêu Chính Văn tôi là người thế nào. Đừng nghĩ Tiêu Chính Văn tôi dễ bắt nạt”, Tiêu Chính Văn cười mỉa nói. “Cậu…”, nói đến đây hòa thượng Tanaka đổi sắc. Hầu hết mọi người đều dời mắt nhìn sang Tiêu Chính Văn, thà chết vinh còn hơn sống nhục! Giết Tư Không Phàm cũng được rồi, nhưng bảo hòa thượng Tanaka quỳ xuống dập đầu trước mặt cả thế giới, điều này đúng là giết cả thể xác lẫn tinh thần của họ. “Có quỳ hay không thì tùy ông”, Tiêu Chính Văn nhìn hòa thượng Tanaka nói. Dứt lời, Tiêu Chính Văn không để ý đến hòa thượng Tanaka nữa. Đã nói rõ điều kiện rồi, quỳ xuống dập đầu, mọi chuyện sẽ dễ nói, nếu không quỳ thì không nghĩ cũng biết hậu quả. “Cậu Tiêu, thật ra chuyện này không phải là tôi…” “tôi không muốn nghe giải thích, nếu muốn trách thì trách người lúc đầu đã mời ông ra tay đó.” Tiêu Chính văn không để hòa thượng Tanaka nói hết câu đã ngắt lời ông ta."
}