{
  "chapter_name": "Chương 4822",
  "content": "Chương 4822 Người mà lúc nãy Tiêu Chính Văn đánh chỉ là một ảo cảnh của bà ta thôi, chưa đánh trúng chân thân của bà ta, thế nên Bạch Y mới có thể không bị thương gì. “Làm gì mà tức giận thế, lẽ nào ở lại nghe một khúc đứt ruột gan của tôi không được sao?”, giọng Bạch Y tiếng gào khóc thê lương, mặt mày càng trở nên dữ tợn. Tiêu Chính Văn lạnh lùng hừ một tiếng, sau đó đánh một quyền đến. Thoáng chốc cơ thể Bạch Y đã biến thành vô số mảnh. Nhưng ngay sau đó vô số mảnh đó lại hợp lại với nhau, Bạch Y cử động chân tay, sau đó che mặt cười nói: “Tiêu Chính Văn, tôi không dễ dàng bị cậu giết thế đâu”. “Dù là thập điện Diêm Vương cũng không thể làm tôi bị thương”. Bạch Y không có khả năng tấn công như người khác, nhưng bà ta lại có một kỹ thuật đáng sợ, đó là cho dù chết bao nhiêu lần cũng có thể hồi sinh. Nói cách khác là trong năm tháng dài đằng đẵng vô tận, oán khí tích lũy lại khiến bà ta có một cơ thể bất tử. Truyền thuyết nói mèo có chín mạng, còn Bạch Y có bao nhiêu mạng ngay cả bản thân bà ta cũng không đếm được. Bản thân Bạch Y cũng có cảnh giới Thiên Cảnh cấp bốn, nói cách khác mỗi lần Tiêu Chính Văn giết bà ta có nghĩa là đang giết một Ngụy Tiên Thiên Cảnh cấp bốn. Mặc dù sức chiến đấu của Tiêu Chính Văn rất mạnh, mỗi một cú đấm, thậm chí là mỗi một ngón tay đều có thể giết được Bạch Y, nhưng đó cũng chỉ là một mạng trong vô số mạng sống của bà ta thôi. Nhưng Tiêu Chính Văn có thể giết được bà ta bao nhiêu lần? Dù sao mỗi lần ra tay Tiêu Chính Văn cũng tiêu hao rất nhiều sức lực, một hai lần có thể vẫn chịu được, nhưng hàng ngàn lần thì sao? Dù có liều mạng, bà ta cũng có tự tin hạ gục được Tiêu Chính Văn. Chỉ cần khí tức của Tiêu Chính Văn hơi không ổn định thì là thời cơ tốt nhất để bà ta giết Tiêu Chính Văn rồi. Sở dĩ Bạch Y tự tin như thế là vì năm đó rất nhiều cao thủ cũng bại dưới chiêu này của bà ta. Hơn một ngàn năm trước, trận chiến với Tam Nguyên Lý Tịnh chính là vì mạng sống vô tận của bà ta, cuối cùng mới khiến Lý Tịnh phải thất bại. Còn Vương Bí của Đại Tần đáng sợ thế nào? Kết quả cũng bị ép đến mức tháo chạy. Mặc dù tuyệt chiêu của Bạch Y không có quả nhiều lực sát thương, nhưng bất kỳ ai cũng không thể chịu được sự tiêu hao không ngừng nghỉ này. Hơn nữa thân là một trong hai Thành Hoàng lớn, Bạch Y – vợ của Dương Giác Thoái lại có thể là người là những người tầm thường có thể so được chứ? Dù sao nếu so sánh giữa Dương Giác Thoái và Tả Bạch Đào thì cảnh giới và thực lực của Dương Giác Thoái không chỉ cao hơn Tả Bạch Đào một sao. Nhưng Tiêu Chính Văn lại không hề do dự ra tay lần nữa."
}