{
  "chapter_name": "Chương 4603",
  "content": "Chương 4603 Chỉ là cảnh giới đó đã xuất hiện gián đoạn từ lâu! Từ sau khi Đại Tần diệt vong, có rất ít người có thể đạt được tới cảnh giới đó! Còn về cái gọi là đỉnh cao thế gian thì chẳng qua cũng chỉ là một cách ví von đối với cường giả Thiên Cảnh mà thôi! Có thể nói, đối với người bình thường mà nói, đạt tới Thiên Cảnh cũng chẳng khác gì đạt được tới đỉnh cao một đời! Bạch Khởi năm đó cũng đạt tới được cảnh giới đỉnh cao của Thiên Cảnh, vậy nên mới trở thành nhân vật cấp truyền thuyết của vùng ngoài lãnh thổ! Bàng Uyên thân là người cùng thời đại với Bạch Khởi đương nhiên hiểu quá rõ về chuyện này! “Bạch Khởi năm đó từng đột phá lên cảnh giới cao hơn Thiên Cảnh, vậy nên ông ta mới tạo ra được thần thoại, chỉ có điều ở trước ông ta, Thiên Cảnh vẫn luôn được nhận định rằng là số một thế gian!” “Chỉ có từ sau lúc đó, Thiên Cảnh mới không còn là sự tồn tại giống như thần thoại nữa!” “Hoặc là nói, cũng chỉ có đạt được tới cảnh giới như vậy mới có thể thật sự thoát ra khỏi ngoại vật, trở thành số một thế gian!” Bàng Uyên nói tới đây cũng không khỏi thở dài một tiếng! Còn về cảnh giới bên trên Thiên Cảnh thì ông ta căn bản không thể dùng lời nói để hình dung, bởi vì cảnh giới đó quá mạnh! Thậm chí còn đủ để sánh ngang với thần tiên trong truyền thuyết của nhân gian! “Chỉ có điều, Thanh Dương đã dừng lại ở cảnh giới Thiên Cảnh này quá lâu nên rõ ràng ông ta không có đối thủ ở bậc cảnh giới này!” “Hoặc là nói, không một ai có thể chiến thắng ông ta ở cảnh giới Thiên Cảnh này!” Bàng Uyên lại bổ sung thêm một câu. Thật ra đây cũng là điều dễ hiểu, tất cả mọi thứ trong thế gian đều cần phải tích luỹ, mà sự tích luỹ mấy nghìn năm của Thanh Dương hay sự hiểu biết về cảnh giới này cũng chẳng phải là thứ mà người khác có thể so bì! Vậy nên, nói ông ta là đỉnh cao của bậc cảnh giới này cũng không có quá lời, chỉ có điều, Tiêu Chính Văn cũng có con át chủ bài, dù Thanh Dương có ổn định ở bậc cảnh giới này bao lâu đi nữa thì Tiêu Chính Văn cũng có đủ tự tin để đấu với ông ta một trận! Thấy biểu cảm của Tiêu Chính Văn vẫn như thường, ánh mắt bình thản, dường như không có bất cứ sự sợ hãi nào, Bàng Uyên cũng khẽ gật đầu, thế nhưng lại lên tiếng thêm lần nữa: “Điểm khác biệt lớn nhất của cảnh giới Thiên Cảnh với các cảnh giới khác chính là bất cứ lúc nào cũng có thể tụt hạng!” “Cả vùng ngoài lãnh thổ, trước giờ chưa ai có thể bảo toàn được nghìn năm ở trên cảnh giới Thiên Cảnh cấp một này, bởi vì tuyệt đại đa số mọi người hoặc là có thể đột phá lên cấp hai, hoặc là tụt hạng xuống từ Thiên Cảnh!” “Thế nhưng người này lại có thể đứng vững ở Thiên Cảnh cấp một, điều này đã nói lên rằng thực lực của ông ta hết sức siêu phàm!” Có thể nói, trưởng lão Thanh Dương có thể nổi danh khắp vùng ngoài lãnh thổ không phải là do thực lực của ông ta đã đạt tới ngưỡng đỉnh cao mà là vì ông ta là người có thể giữ ở Thiên Cảnh cấp một suốt cả nghìn năm, cả vùng ngoài lãnh thổ chỉ có ông ta làm được!"
}