{
  "chapter_name": "Chương 4957",
  "content": "Chương 4957 Trần Ngạo làm như không nhìn thấy những người khác, chỉ nhìn đến Vương Hử. Trong số những người ở đây chỉ có Vương Hử mới có thể khiến hắn kiêng dè, thậm chí ngay cả Tiêu Chính Văn cũng không lọt vào mắt hắn. “Xem như cậu cũng thức thời, nhận ra tôi”, Vương Hử chỉ lạnh lùng đáp. Vương Hử ở địa vị đẳng cấp nào chứ? Trước đây trải qua ba triều đại, dẫn dắt vài thời đại, ngay cả đệ tử của ông ta cũng là người có thể tiêu diệt một quốc gia chỉ trong phút chốc, chút bản lĩnh của Trần Ngạo chẳng là gì với Vương Hử cả. Nếu không phải mấy năm nay cảnh giới của Vương Hử đã giảm thì một kiếm lúc nãy đủ để chém chết Trần Ngạo rồi. “Hừ! Vương Hử, ông nghĩ ông vẫn còn ở một ngàn năm trước sao? Nếu thời gian quay lại một ngàn năm, tôi vẫn còn nể ông mấy phần, tiếc là bây giờ ông đã không còn mạnh như trước nữa”. “Bây giờ tôi và ông đều là Ngụy Tiên đỉnh cao, mà ông lại đã lớn tuổi, không muốn chết thì cút đi cho tôi”. Trần Ngạo hét lên, thanh giáo dài trong tay lại phát ra ánh sáng. Nhưng hắn vừa dứt lời, cả người Vương Hử bỗng mờ nhạt đi, ngay sau đó Vương Hử đã xuất hiện phía sau Trần Ngạo. “Vút!” Vương Hử chỉ nhẹ nhàng giơ tay lên, một đòn tấn công rơi xuống. Dù sao Vương Hử cũng từng là cao thủ cảnh giới Chân Tiên, dù cảnh giới đã giảm xuống nhưng cú đánh này cũng có uy lực không hề nhỏ. Bồng chốc trong tay ông ta như thể có thêm một đám mây lượn lờ, sức mạnh vô song đánh xuống. “Rầm!” Chỉ một cú đánh, Trần Ngạo đã không thể né. Thậm chí ngay cả Trân Ngạo cũng không ngờ cách tấn công của Vương Hử lại kỳ lạ như thế. “Bốp!” Một cú chưởng đánh vào sau gáy Trần Ngạo khiến hản lảo đảo mấy bước về phía trước, nôn ra một ngụm máu. Ở một bên khác, Tiêu Chính Văn cũng ra tay, một con rồng màu tím bay lên rồi lao thẳng về phía mấy vị cao thủ Thiên Cảnh đằng sau Trân Ngạo. Mấy vị cao thủ Thiên Cảnh nhà họ Trần thấy Tiêu Chính Văn chủ động đánh mình đều nở nụ cười nhạo. Sáu người họ ai nấy cũng là cao thủ Thiên Cảnh trên cấp ba, cùng cảnh giới với Tiêu Chính Văn nhưng họ đã dừng lại cảnh giới này mấy ngàn năm rồi, hậu bối Tiêu Chính Văn sao có thể so sánh với họ được? Trong mắt họ, mọi hành động lúc này của Tiêu Chính Văn chẳng khác nào đang đâm đầu vào chỗ chết. Nhưng khi hai bên đánh nhau, mấy người trước đó không xem Tiêu Chính Văn ra gì đều cảm thấy hoảng hốt. Mấy người đó gần như cảm nhận được khí tức nguy hiểm. Mấy người này đều là trợ thủ của nhà họ Trần, mặc dù họ đã bị nhà họ Trần ẩn giấu mấy ngàn năm nay, không có danh tiếng gì nhưng ai nấy cũng đều là cao thủ đỉnh cấp trên cảnh giới Thiên Cảnh cấp ba. Có thể nói họ là bí mật của nhà họ Trần, cũng là con dao trong tay nhà họ Trần."
}