{
  "chapter_name": "Chương 4206",
  "content": "“Bây giờ đã hiểu rồi chứ! Nếu bốn người chúng tôi hợp lực giết cậu, cậu chắc chắn sẽ không chống đỡ nổi đâu! Biết điều thì mau dừng tay đi!”, Mạnh Hồng Nho cười khẩy nói. “Lần này e rằng Tiêu Chính Văn xong đời rồi!” “Đối mặt với bốn vị cao thủ Đế Cảnh cùng một lúc, cho dù hắn có năng lực đến đâu thì cũng chỉ có chết mà thôi!” “Quan trọng là kẻ thù khắp nơi, hắn lại chẳng có chỗ dựa nào thì đánh thế nào chứ?” Không ít người bắt đầu nhỏ giọng bàn tán. Dưới tình huống lúc này, chỉ cần khai chiến, Tiêu Chính Văn chắc chắn sẽ chết. Cho dù ông lão Trục Nhật bị thương nặng, thì Tiêu Chính Văn vẫn sẽ một chọi ba. Mà lúc này Tiêu Chính Văn mới ở cảnh giới Đế Cảnh cấp hai, kém một cấp so với người yếu nhất là Đào Khiêm. Huống hồ còn có hai cao thủ là Mạnh Hồng Nho và Thanh Phong? Mọi chuyện đã đến bước này, rõ ràng không chỉ đơn giản là ân oán cá nhân giữa Tiêu Chính Văn và ông lão Trục Nhật nữa. Tiêu Chính Văn chỉ ngẩng đầu liếc nhìn bọn họ, sau đó thu kiếm Tần Vương về, hất tay ném ông lão Trục Nhật ra xa hai mét như vất một con chó chết. “Sao thế? Sợ rồi à? Tiêu Chính Văn, có giỏi thì cậu giết tôi đi! Tôi thấy cậu không có gan làm vậy đâu!” Mặc dù toàn thân đầy máu, nhưng ông lão Trục Nhật vẫn cố đứng dậy, châm chọc Tiêu Chính Văn. Tiêu Chính Văn không thèm để ý đến ông ta mà nhìn Mạnh Hồng Nho với ánh mắt nảy lửa. Lúc này, trong mắt Tiêu Chính Văn hiện lên tia tức giận. Toàn bộ chuyện này đều không liên quan đến nhà họ Mạnh, có thể nói, từ đầu đến cuối, Tiêu Chính Văn không hề đắc tội với Mạnh Phi Vũ, cũng không đối đầu với Mạnh Hồng Nho. Vậy mà nhà họ Mạnh lại năm lần bảy lượt nhắm vào Tiêu Chính Văn. “Nhà họ Mạnh tài giỏi lắm sao? Ông không nên dính vào chuyện này!” Tiêu Chính Văn hơi nheo mắt lại, toàn thân tỏa ra sát khí. Mạnh Hồng Nho chế nhạo: “Vậy thì đã sao? Nhà họ Mạnh muốn ức hiếp cậu đấy, cậu có thể làm gì tôi?” Mạnh Hồng Nho không hề quan tâm sự tức giận của Tiêu Chính Văn. Tình hình lúc này vô cùng bất lợi đối với Tiêu Chính Văn, có thể nói, Tiêu Chính Văn giữ được mạng rời khỏi đây đã là may mắn lắm rồi! Tiêu Chính Văn có thể làm gì nhà họ Mạnh và Mạnh Hồng Nho chứ? “Tiêu Chính Văn, nghe nói cậu cũng là người có địa vị cao ở Hoa Quốc, chắc cậu cũng biết mình ở đây không có chỗ dựa, cũng không có thực lực. Người như cậu chỉ có thể nuốt hận mà sống thôi!” “Không có sự giúp đỡ của phủ thành chủ và Thiên Cung Bắc Cực, cậu chỉ là con kiến ở thành Thiên Đô mà thôi! Ai thèm quan tâm đến sự sống chết của cậu? Thậm chí, cậu còn không có tư cách đứng ở nơi này!”"
}