{
  "chapter_name": "Chương 4949",
  "content": "Chương 4949 “Cho nên bây giờ mọi người đừng ôm ảo tưởng nữa. Muốn sống tiếp thì chỉ có thể quy phục trước nhà họ Khổng, cũng có thể gia nhập vào Đông Hải Ngao Lai, còn nhà họ Trần chúng †ôi sẽ không bao giờ can thiệp vào”. “Tuy nhiên, đối với những người đồng ý sống hòa bình với Chư Thiên Thần Giới, nhà họ Trần chúng tôi có thể giúp mọi người nói tốt vài câu”. Lời Trần Ngạo nói mang theo sự đe dọa, nói cách khác, chỉ cần bọn họ không đồng ý chung sống với Chư Thiên Thần Giới thì sẽ trở thành kẻ thù của nhà họ Khổng và Đông Hải Ngao Lai, đồng thời cũng là kẻ thù của nhà họ Trần. “Tiêu Chính Văn, thế cục trước mắt đã rất rõ ràng rồi, mọi người không cần lãng phí thời gian nữa!” “Chỉ cần anh nể mặt nhà họ Trần, giao sắt mẹ ra thì nhà họ Trần chúng tôi sẽ giúp anh nói tốt vài câu trước mặt Hồng Ấn và Dạ Ma Thiên”. “Hơn nữa báu vật đó giữ lại trong tay anh cũng thật lãng phí, chẳng thể phát huy được hết vai trò của nó, không bằng giao cho Hồng Ấn thượng tôn, để nó phát huy được tối đa giá trị!” “Như vậy thì không chỉ anh được bình an vô sự mà ngay cả điện Thần Long cũng sẽ thoát khỏi cái chết, giới thế tục Hoa Quốc cũng sẽ tránh được nạn diệt vong, chỉ cần giới thế tục Hoa Quốc giao di vật Long tộc cho hai vị thượng tôn xử lý là được!” nhỉ?” Trần Ngạo thẳng thắn nói. Thực ra, theo ý của cụ tổ nhà họ Trần, lời này của Trần Ngạo uyển chuyển hơn; nhưng đối với Trần Ngạo, Tiêu Chính Văn chỉ là một con kiến mà thôi. Hơn nữa sau lưng nhà họ Trần còn có Chư Thiên Thần Giới, Tiêu Chính Văn thật sự dám trở mặt với nhà họ Trần sao? Thấy Tiêu Chính Văn không phản ứng gì, Trần Ngạo nói tiếp: “Anh không cần lo, nhà họ Trần chúng tôi có quan hệ rất tốt với hai vị thượng tôn”. “Chỉ cần anh công khai nhận lỗi trước mặt đệ tử của Dạ Ma Thiên thượng tôn, tỏ ý anh không có ý bất kính với hai vị thượng tôn, thì tôi tin với lòng vị tha của hai vị thượng tôn, chắc chắn sẽ không truy cứu sai lầm của anh”. Nghe vậy, gần như tất cả mọi người đều nhìn về phía Tiêu Chính Văn. Giờ phút này, mỗi câu nói của Tiêu Chính Văn đều sẽ ảnh hưởng đến phương hướng của đại cục. Nhưng Tiêu Chính Văn vẫn không trả lời mà quay sang nhìn đám người trong sân, bình tĩnh hỏi: “Mọi người thấy sao?” “Anh Tiêu, thật ra chuyện này chúng ta có thể từ từ thương lượng!” “Đúng vậy, dù sao thực lực của Chư Thiên Thần Giới cũng quá mạnh, chúng ta không phải là đối thủ của bọn họI” Lúc này, đại diện của các thế lực lần lượt lên tiếng. Mọi chuyện đã đi đến nước này, bọn họ còn có gì để suy nghĩ nữa? Bọn họ không còn lựa chọn nào khác ngoài đầu hàng. “Tiêu Chính Văn, thật ra anh cũng không cần hỏi ý kiến của chúng tôi. Thế lực luôn mạnh hơn con người. Lúc này đầu hàng trước Chư Thiên Thần Giới không có gì là mất mặt cả, còn có gì quan trọng hơn mạng sống đây?” Điền Khải nhìn thẳng vào Tiêu Chính Văn, nói với vẻ mỉa mai."
}