{
  "chapter_name": "Chương 4152",
  "content": "Chương 4152 Người thanh niên trước mắt nhìn có vẻ bình thường, nhưng lại là một cao thủ khó lường. “Tiêu Chính Văn, tôi khuyên cậu một câu, cậu nên bỏ qua hết ân oán trước đây đi, tất cả là vì tương lai của Thiên Cung Bắc Cực!” “Hơn nữa, bọn họ cũng sẽ không truyền bí thuật này ra ngoài. Đối với Thiên Cung Bắc Cực, đây là chuyện tốt!”, ông lão Trục Nhật cười nói, coi như không có chuyện gì xảy ra. “Tôi nói rồi, ba người họ không xứng!” Thấy Tiêu Chính Văn nhất quyết không chịu đổi ý, ông lão Trục Nhật khẽ nhíu mày nói: “Tiêu Chính Văn, cậu như vậy thật quá đáng!’ “Dù sao mọi người đều là đồng môn, nếu trong lòng cậu còn gì uất hận thì có thể nói ra, nếu bọn họ quá đáng thật, tôi sẽ làm chủ cho cậu, được không?”, ông lão Trục Nhật ra vẻ chí công vô tư. Như thể lần này, ông ta đến đây để giúp Tiêu Chính Văn đòi lại công lý. Thấy Tiêu Chính Văn không nói gì, ông lão Trục Nhật quay lại nhìn đám người Vương Vũ: “Nếu cậu muốn ba người bọn họ quỳ xuống công khai xin lỗi cậu, tôi cũng sẽ bảo bọn họ đáp ứng yêu cầu của bọn họ!” “Tôi biết một câu xin lỗi không thể giải quyết hết tất cả những gì bọn họ đã làm, vì vậy, chỉ cần cậu đưa ra yêu cầu, tôi nhất định sẽ cố hết sức khiến cậu vừa lòng!” Tiêu Chính Văn giễu cợt: “Thật sao?” “Đương nhiên rồi! Tôi luôn nói được làm được! Hơn nữa cho dù là người nhà họ Mạnh thì tôi cũng có thể tùy ý trừng phạt cậu ta!”, ông lão Trục Nhật vừa nói vừa nhìn Mạnh Phi Vũ. “Được! Vậy để ba người họ tự sát trước cửa tạ tội đi!”, Tiêu Chính Văn chế nhạo. Nghe vậy, cho dù ông lão Trục Nhật bình tĩnh đến mức nào thì cũng lộ ra vẻ tức giận. “Tiêu Chính Văn, cậu đừng nói đùa nữa. Cậu nói một yêu cầu hợp lý, tôi nhất định sẽ bảo bọn họ thỏa mãn yêu cầu của cậu!”, ông lão Trục Nhật nhẫn nại nói. “Tôi không đùa với ông!”, Tiêu Chính Văn lạnh lùng đáp. “Tốt, tốt lắm! Không hổ là thiên tài sư đệ của tôi nhìn trúng, rất tốt!”. ông lão Trục Nhật vừa nói vừa quay đầu lại nhìn ông lão Thiên Tinh. “Hay cậu coi như là nể mặt tôi đi, được không?”, ông lão Trục Nhật vẫn nở nụ cười, nhưng ánh mắt đã trở nên lạnh lùng. “Ông không có thể diện trước mặt tôi!”, Tiêu Chính Văn lạnh lùng nói. Nghe vậy, tất cả mọi người đều im lặng như tờ. Trước mặt mọi người mà Tiêu Chính Văn lại dám không nể mặt ông lão Trục Nhật như vậy, từ chối thẳng mặt thì đã đành, còn dám nói lời bất kính! “Tiêu Chính Văn hơi quá đáng rồi nhỉ”. “Đúng vậy, Đại trưởng lão nói như vậy rồi là đã nể mặt cậu ta lắm rồi mà cậu ta còn dám nói lời khiêu khích?” “Hơn nữa, bản thân thuật phân thân kia cũng chính là bí thuật của Thiên Cung Bắc Cực chúng ta, cho dù truyền cho đệ tử của Thiên Cung Bắc Cực chúng ta thì sao chứ? Chẳng lẽ không phải là chuyện đương nhiên sao?”"
}