{
  "chapter_name": "Chương 3423",
  "content": "“Trước mắt, chiến trường ở vùng ngoài vũ trụ hết sức khốc liệt, không chỉ có nhà họ Triệu chúng tôi xây dựng mối quan hệ với vùng ngoài vũ trụ mà thậm chí ngay cả nhà họ Khổng cũng bắt đầu âm thầm qua lại với vùng ngoài vũ trụ rồi!” Võ Anh Hào nghe tới đây thì sắc mặt lập tức trở nên lạnh lùng dị thường! Phá hỏng thế tục, cướp đoạt di tích Long tộc, đây chỉ có thể coi là nội chiến, mà cấu kết với vùng ngoài vũ trụ thì tính chất đã hoàn toàn khác rồi! Thế lực các phương ở vùng ngoài vũ trụ liên thủ tiến công vào địa cầu, thật ra cũng chính là vì di tích Long tộc, thế nhưng chính bởi vì như vậy mà bí mật của Long tộc mới càng không thể để cho mấy kẻ địch ngoài này hay biết! Hành vi của nhà họ Triệu chẳng khác nào phản bội lại toàn nhân loại! “Khốn nạn!” Võ Anh Hào vừa nói vừa thẳng tay giáng một cái tát lên trên mặt Triệu Khang. Triệu Khang ăn một cái tát đau điếng, vội vàng ôm lấy một bên má bị đánh cho sưng húp, vội vàng nói: “Cậu chủ Võ, xin bớt giận! Xin cậu bớt giận! Theo như tôi biết, thế lực vùng ngoài vũ trụ đã cử người xâm nhập vào thế tục rồi, hơn nữa còn đang trên đường tới nhà họ Khổng!” Cái gì? Nghe thấy tin tức này, ngay cả Khổng Vạn Thắng cũng sợ tới độ đổ mồ hôi lạnh! Mặc dù nhà họ Khổng đã có liên hệ với vùng ngoài vũ trụ từ lâu, thế nhưng đối phương là địch hay là bạn thì vẫn còn rất khó nói, lỡ như… Nghĩ tới đây, Khổng Vạn Thắng nào còn dám dây dưa thêm nữa, lập tức biến thành một tia sáng lao thẳng về phía nhà họ Khổng. Sau khi người nhà họ Khổng đi khỏi, Võ Anh Hào hỏi tiếp: “Ý ông là người ngoài vũ trụ cử cao thủ đến thế tục rồi sao?” “Đúng thế, giống mấy ngàn năm trước nhưng lần này đối phương chỉ phái một thanh niên đến, chính là vì suy xét đến khả năng cậu Tiêu sẽ làm hỏng kế hoạch của đối phương nên mới bảo tôi đến…” Nói đến đây Triệu Khang nào dám nói tiếp nữa, vội cúi thấp đầu xuống. Mấy ngàn năm trước, ngoài vũ trụ cũng từng cử cao thủ đến thế tục, chỉ là lúc đó Đế Tuấn vừa qua đời, thiên hạ xảy ra loạn lạc. Thế nên dù bên phía Hoa Quốc đã biết được tin tức này nhưng cũng không làm gì được. Từ đó về sau tộc Ju-da mới bắt đầu bén rễ trên trái đất. Từ khi bắt đầu tộc người này đã mang theo sứ mệnh tìm di tích Long tộc, và dám giết hết những ai dám đến gần di tích Long tộc. Thế nên mấy ngàn năm nay, mặc dù cũng từng xuất hiện mười mấy người được Long tộc công nhận và đã lấy được tim rồng nhưng cuối cùng vẫn bị ám sát. Cho đến hôm nay, tất cả những âm mưu này đã từng bước được phanh phui. Nhưng còn các thế lực ở ngoài vũ trụ hiện tại lại có âm mưu gì thì ngay cả nhà họ Triệu và nhà họ Khổng cũng không biết. Bởi vì từ sau lần hành động xông vào di tích Long tộc thất bại vào mấy ngàn năm trước, ngoài vũ trụ đã không còn tin tưởng người ở trái đất nữa."
}