{
  "chapter_name": "Chương 1870",
  "content": "Tiêu Chính Văn trước giờ thường không uống cà phê mà chỉ thích thưởng trà. Gặp được loại trà ngon đương nhiên không thể bỏ qua. “Tiền nong gì ở đây, cứ đưa mười hay hai mươi tệ gì cũng được, chỗ này cậu thích uống bao nhiêu thì uống! Nếu như không đủ thì chỗ tôi vẫn còn, có thể đem về nhà uống!” Ông chủ tiệm trà nói rồi đưa cho Tiêu Chính Văn một cái túi giấy da bò. Bên trong không đến nửa cân thì cũng phải chừng bốn lạng, Tiêu Chính Văn tiện tay lấy ra một trăm tệ từ trong túi đưa cho ông chủ quán trà. “Không cần nhiều tiền như vậy đâu, trà nhà tôi tự hái, không tốn tiền!” Ông chủ nói, đang định tìm tiền thối lại cho Tiêu Chính Văn thì bị anh từ chối. Ông chủ quán trà nhìn theo bóng lưng đã đi xa của Tiêu Chính Văn, nụ cười trên mặt dần đông cứng lại, trong ánh mắt khẽ lộ ra vẻ u ám lạnh lẽo. “Thằng ranh này trúng kế rồi!” Lúc này, một ông lão tóc trắng bước ra từ bên trong rừng cây phía sau quán trà, nhìn theo bóng lưng của Tiêu Chính Văn, bật cười với vẻ đắc ý. “Đáng tiếc thật, loại trà ngon như vậy, phí phạm rồi!” Ông chủ quán trà giơ tay hất nước trà trong tách xuống đất. Tiện tay lấy ra hai viên thuốc từ trong người rồi nuốt xuống. “Cậu chủ Thiên Trạch nói rồi, đối phó với thằng ranh này thì phải thận trọng một chút! Thuốc của ông sẽ không quá liều đấy chứ?” Ông chủ quán trà nhìn ông lão tóc trắng nói. “Chỉ có một giọt!” Ông lão tóc trắng cười nhạt nói. Thứ ông ta dùng là một loại độc dược làm tê liệt thần kinh, chỉ cần một giọt là có thể giết chết một con voi lớn. Tiêu Chính Văn có thần thông quảng đại tới mức nào cũng chỉ cần một giọt độc dược là đủ để mất mạng. Hơn nữa hiệu quả gây tê liệt thần kinh của thuốc thường rất chậm, cần khoảng thời gian khá lâu mới đột nhiên phát tác. Sau mười mấy ngày nữa, khi Tiêu Chính Văn trúng độc mà chết thì cũng sẽ chẳng có một ai nghi ngờ bọn họ. “Ừ, bình tĩnh đợi cậu ta nhắm mắt thôi!” Ông chủ quán trà đắc ý cười nói. Thật ra sau khi Tiêu Chính Văn uống tách trà đó xong thì đã cảm thấy có gì đó khác thường! Dù sao lúc này, từ trường trong cơ thể anh chỉ biến hoá nhỏ thì anh cũng có thể cảm nhận được rất rõ. Tiêu Chính Văn lại đi thêm vài cây số nữa, từ trường trong cơ thể đột nhiên trở nên rối loạn, trước mắt còn có một loại cảm giác choáng váng. Là trà độc?"
}