{
  "chapter_name": "Chương 2924",
  "content": "“Tất nhiên là có, rất nhiều người yêu nước, trung thành với Hoa Quốc cũng lập một liên minh tên là Vương Các. Nhiều người ở thời Tiên Tần cũng đều là thành viên trong đó”. “Chẳng hạn như Hạng Vương, Hàn Tín đều là thành viên trong Đế Vương Các, chỉ là Đế Vương Các trước giờ rất bí ẩn, không để người ngoài biết đến”. “Đế Vương Các cũng chỉ có một mục tiêu đó là tìm được năm tim rồng để người Hoa Quốc chúng ta có thể mở được bí mật của Long tộc sau khi dung hợp tim rồng”. Nghe thế ngay cả Tiêu Chính Văn cũng nhíu chặt mày. Long tộc! Hầu như mục tiêu của mọi người đều là Long tộc. Sáng Thế Hạo Thiên hay Thiên Đạo Minh Ước cũng thế, thậm chí ngay cả Đế Vương Các cũng có mục tiêu là di tích Long tộc. Lẽ nào trong di tích Long tộc có ẩn chứa bí mật kinh thiên động địa sao? “Nói cách khác, thật ra ngoài quân vương lập nước của mỗi thời đại thì các Đế Vương khác đều bị Thiên Đạo Minh Ước thao túng?” Tần Vũ nhíu mày hỏi. “Hẳn là thế, ngay cả lúc Thiên Tử cũ vẫn còn sống cũng không thể tự chủ hoàn toàn, người của Võ Thần Tông năm lần bảy lượt âm mưu giành quyền lực của Hoa Quốc, đám người họ chắc không chỉ vì Võ Thần Tông”. Tiêu Chính Văn dường như đang nghĩ đến gì đó hỏi. Trước đây ông Long, sau này ông Lạc cũng thế, hầu như đều có chung một đặc điểm, đi theo Thiên Tử, nhưng mục đích lại là lợi dụng Thiên Tử, trấn áp những kẻ bất đồng ý kiến, sau đó kéo Thiên Tử xuống khỏi vị trí đó. Thật ra cho dù Thiên Đạo Minh Ước hay Đế Vương Các đều luôn đối nghịch với nhau, hàng nghìn năm nay tất cả quân vương và các quan chức có quyền lợi đều là con cờ trong tay chúng. Hán Đế hay Tần Vương không ai biết những người tài giỏi trước đó của họ có phải đang đi một nước cờ lớn không. Mà tình thế hiện nay cũng là kết quả ván cờ của họ, năm đại danh sơn và võ tông gần như đã trở thành đại diện võ thuật hiện nay của Hoa Quốc, mà trong quan chức có đồng bọn hay không cũng khó nói. Nếu không phải vì Tiêu Chính Văn mạnh đến mức không ai dám làm gì, chứ nếu không rất có thể kế hoạch lần này của Thiên Đạo Minh Ước đã thành công. Đến lúc đó không chỉ là người dân Hoa Quốc sẽ gặp nguy hiểm đến tính mạng, mà Hoa Quốc cũng sẽ rơi vào loạn lạc, thậm chí cả thế giới đều sẽ đối mặt với hiểm họa. Dù sao Tiêu Chính Văn cũng đã đích thân đến thánh vực, dù thánh vực không giống với ngoài lãnh thổ, nhưng Tiêu Chính Văn cũng cảm nhận rất rõ thánh vực là một nơi độc lập với thế tục. Dù thế tục có bị hủy diệt, thánh vực cũng có thể tồn tại. Nói cách khác, nếu không phải vì vẫn chưa tìm được di tích Long tộc, năm tim rồng vẫn còn ở Hoa Quốc thì với các cường giả ngoài lãnh thổ, cả thế giới thế tục không cần thiết phải tiếp tục tồn tại nữa. “Đúng là không ngờ, thảo nào lúc Đường Vương lâm chung lại muốn dặn dò nhà họ Lý, cho dù ở thời điểm nào cũng phải bảo vệ người dân Hoa Quốc, những kẻ chống lại người dân Hoa Quốc đều là kẻ thù chung của Lý Đường”. “Thế nên năm đó Đường Vương cũng đã nhận ra được điều này từ lâu”."
}