{
  "chapter_name": "Chương 948",
  "content": "Chương 948: Thân vương thì đã sao? Tướng lĩnh và lãnh đạo cấp cao của mười một nước cũng cười cợt nhìn về phía Tiêu Chính Văn đang đứng trong phòng họp. “Ồ, vua Bắc Lương Hoa Quốc đến muộn ghê! Xin lỗi nhé, không có ghế cho cậu rồi, hay là vua Bắc Lương chịu khó đứng họp nhé?” Một người đàn ông da trắng lớn tuổi có râu trong đó mặc một bộ đồ vest màu đen thắt nơ đang hút xì gà, mặt hiện lên vẻ nhạo báng và cười cợt. Ông ta là một lãnh đạo cấp cao trong năm người đến từ Mễ Quốc lần này, tên là Orison. Các tướng lĩnh và lãnh đạo cấp cao của các quốc gia khác cũng cười nhạo nói hùa theo: “Người Hoa Quốc vốn dĩ đã không xứng được ngồi dự họp, họ chẳng qua chỉ là một đám lợn da vàng mà thôi”. “Ha ha ha! Tướng quân Bowint nói đúng lắm. Hoa Quốc chính là một đám người mà văn minh chưa được khai hóa”. “Theo tôi thấy sau này chúng ta nên từ chối không cho Hoa Quốc lựa chọn nhân tài vào bốn chiến trường lớn ngoài lãnh thổ mới phải”. Mọi người, anh một câu tôi một lời, mọi ánh mắt đều đổ dồn vào Tiêu Chính Văn. Lúc này Tiêu Chính Văn sa sầm mặt mày, hai tay anh đút vào trong túi, hai hàng lông mày hiện lên sự lạnh lẽo. “Xem ra hình như các vị không chào mừng tôi nhỉ?” Tiêu Chính Văn lạnh lùng nói. Mọi người đều khịt mũi, mặc dù không nói gì nhưng ngôn từ và thái độ đã thể hiện rõ ra rồi. Tiêu Chính Văn lại bước lên trước mấy bước nói: “Dù không được các vị chào đón thì đã sao chứ? Hiện giờ Hoa Quốc đã không còn là đất nước yếu hèn như trong suy nghĩ của các vị nữa rồi. Thái độ của các vị như thế chỉ khiến tôi cảm thấy các người là đám hèn nhát, sợ Hoa Quốc. Trên thế giới này chỉ có kẻ hèn yếu mới kêu la không ngừng thôi, bởi vì họ không có bản lĩnh, cũng không dám đánh nhau”. “Cậu! Láo xược! Nơi này là phòng họp văn phòng Quốc hội Mễ Quốc, một chủ soái chiến khu Hoa Quốc nhỏ bé như cậu có tư cách gì mà phát ngôn bừa bãi ở đây!” Lúc này Orison rất phẫn nộ đập bàn đứng dậy chỉ vào Tiêu Chính Văn quát. Mễ Quốc là cường quốc đứng đầu thế giới. Lúc này lại bị một chủ soái Hoa Quốc xem thường. “Vua Bắc Lương, hãy chú ý đến thân phận của cậu. Nơi này là Mễ Quốc, là sảnh họp lớn của Quốc Hội. Trước mặt Mễ Quốc, người Hoa Quốc các cậu không có bất kỳ thế lực cũng như tư cách gì để lớn tiếng nói chuyện với chúng tôi”. Sau đó Orison nói. Các tướng lĩnh và lãnh đạo cấp cao của các nước khác ngồi ở một bên cũng tức giận hùa theo: “Hừ! Vua Bắc Lương, hãy chú ý đến lời nói của cậu. Những người ngồi ở đây đều là các tướng lĩnh tài năng và lãnh đạo cấp cao của các nước, nơi này lại không phải chỉ có một mình Hoa Quốc”. “Hoa Quốc đúng là giỏi thật, bây giờ lại còn dám nói chuyện như thế với chúng ta, e là họ đã quên một trăm năm trước suýt thì bị chúng ta tiêu diệt như thế nào rồi”. “Ha ha ha, đúng thế!” Mọi người đều phá lên cười. Lúc này ánh mắt Tiêu Chính Văn bỗng trở nên lạnh lùng, sắc bén nhìn một tướng quân đế quốc Phá Lan trong đó. Hắn là người vừa nói câu suýt nữa tiêu diệt quốc gia đó. Rầm! Ngay sau đó! Tiêu Chính Văn đi thẳng đến chỗ hắn rồi nhấc chân lên đạp hắn văng ra xa vài chục mét khiến hắn đập người vào bức tường trong ánh mắt kinh ngạc của mọi người. Cả bức tường bỗng chốc nứt ra. “Ôi! Fuck, fuck! Chết tiệt! Cậu có biết cậu làm gì không?” Tướng quân đế quốc Phá Lan đó ôm ngực run lẩy bẩy đứng dậy, lau đi vệt máu trên khóe miệng, đôi mắt xanh biếc tức giận nhìn Tiêu Chính Văn quát tháo. Cảnh tượng này cũng khiến các tướng lĩnh và lãnh đạo cấp cao của các nước sửng sốt một lúc. Mọi người đều hít sâu một hơi không dám tin nhìn cảnh tượng trước mặt. Người đó là tướng quân vương tộc của đế quốc Phá Lan. Có địa vị cực kỳ cao ở đế quốc Phá Lan. Nghe nói là bà con họ hàng của Nữ Vương đế quốc Phá Lan. Sau đó các nhân viên đi theo tướng quân đế quốc Phá Lan cũng tức giận đứng dậy vừa bước đến kiểm tra vết thương vừa tức giận chỉ vào Tiêu Chính Văn quát: “Ngông cuồng! Cậu lại dám đánh thân vương của chúng tôi! Tôi phải xử cậu tội chết”. Thế nhưng. Tiêu Chính Văn không hề sợ chỉ lạnh lùng nhìn đối phương nói: “Đây chỉ là bài học nhỏ thôi. Nói cho thân vương của các anh, Hoa Quốc đã không còn là đất nước yếu đuối một trăm năm trước nữa. Các người không có bất cứ tư cách nào để kiêu ngạo phán xét Hoa Quốc trước mặt tôi như thế”. “Hơn nữa, trong hơn năm nghìn năm, ngoại trừ một trăm năm đó, mỗi một thời đại, mỗi thời kỳ của Hoa Quốc đều không phải là thứ mà đám các người có thể xem thường”. “Dù có là sự áp bức và lăng nhục trong một trăm năm quá khứ thì cũng chỉ là một đoạn lịch sử trong hàng nghìn năm lịch sử của Hoa Quốc. Sau này Hoa Quốc tôi sẽ phục hưng, sẽ lại quay về đỉnh cao của thế giới lần nữa”. Ba câu này rất hùng hồn. Làm chấn động cả phòng họp. Lúc này các tướng lĩnh và lãnh đạo cấp cao các nước đều hoảng hốt bởi khí thế độc nhất vô nhị trên người Tiêu Chính Văn. Còn tướng quân thân vương đế quốc Phá Lan đó lại vô cùng tức giận. Hắn đẩy mạnh hộ vệ bên cạnh mình ra, tức giận nhìn Tiêu Chính Văn nói: “Vua Bắc Lương, người cậu vừa đánh là thân vương đế quốc Phá Lan đấy. Tôi muốn cậu phải quỳ xuống xin lỗi ngay, nếu không tôi sẽ triệu tập binh sĩ thép đế quốc Phá Lan tấn công Hoa Quốc cậu”. Chỉ một câu nói thôi đã khiến các tướng quân ở đó khiếp sợ. Thân vương cực kỳ quyết đoán! Vừa lên tiếng đã điều động đại quân năm trăm nghìn người! Bầu không khí trong phòng họp bỗng chốc trở nên nặng nề. Mọi người đều không dám thở mạnh. Thế nhưng. Tiêu Chính Văn lại lạnh nhạt cười nói: “Vậy à? Thân vương đế quốc Phá Lan này, những lời anh nói có thể xem là ý của Nội Các và Nữ Vương đế quốc Phá Lan sao?” Anh nói thế khiến thân vương đế quốc Phá Lan sửng sốt. Quả thật hắn không thể đại diện cho đế quốc Phá Lan. Nhưng bây giờ hắn đang rất tức giận! Thế nên hắn lớn tiếng nói: “Tất nhiên! Vua Bắc Lương, cậu lập tức xin lỗi tôi ngay, nếu không tôi sẽ ra lệnh tấn công Hoa Quốc!” Thế nhưng. Tiêu Chính Văn lại cười nhạt, sau đó kéo một cái ghế ngồi xuống nói: “Được thôi, giờ tôi đợi anh điều binh đến tấn công Hoa Quốc đây”. Người trong phòng họp đều sửng sốt. Vua Bắc Lương này tự cao ghê, kiêu ngạo thật đó. Thế mà dám thách thức thân vương đế quốc Phá Lan. Nhưng thân vương đế quốc Phá Lan thấy vẻ mặt này của Tiêu Chính Văn thì lại cảm thấy sợ. Dù sao họ cũng từng nghe nói đến uy danh của vua Bắc Lương Hoa Quốc. Chỉ huy ba trăm nghìn người của quân Phá Long để đánh thắng đại quân một triệu người của tám nước. Bây giờ hắn đã trèo lên lưng hổ rồi khó mà bước xuống. Trong phòng họp, csc tướng lĩnh và lãnh đạo cao cấp các nước cũng đang phấn khích đưunsg xem cảnh tượng náo nhiệt này. Dù sao cũng không liên quan đến họ, họ rất vui vẻ hóng kịch. Nếu Hoa Quốc và đế quốc Phá Lan thật sự xảy ra chiến tranh thì họ càng có thể nhân lúc cháy nhà mà hôi của. Đợi gần mười phút, mồ hôi đã túa ra trên trán thân vương. Còn Tiêu Chính Văn vẫn lạnh lùng nói: “Thân Vương Phá Lan, nếu anh không dám điều binh tấn công Hoa Quốc thì tôi sẽ điều binh tấn công đế quốc Phá Lan đấy.”"
}