{
  "chapter_name": "Chương 4138",
  "content": "Chương 4138 Mạnh Phi Vũ còn chưa nói hết câu, Mạnh Hồng Nho đã lạnh lùng cắt ngang. “Nếu cháu là Thanh Liên hoặc ông lão Thiên Tinh, cháu sẽ đưa hết vận khí thành Thiên Đô cho Tiêu Chính Văn sao? Chưa nói đến việc giao cho cậu ta, mà còn lan truyền ra ngoài, lẽ nào sợ người khác không biết sao?” “Cháu nghĩ đầu óc Thanh Liên và ông lão Thiên Tinh cũng ngu ngốc như cháu hả?” “Mau vứt hết những suy nghĩ rác rưởi trong đầu cháu đi! Vận khí của thành Thiên Đô không phải ai cũng có thể nắm giữ!” “Không có tu vi Đại Đế, đừng nói là gánh vác vận khí Thiên Đô, mà chỉ cần chịu chút tác động cũng sẽ lập tức hóa thành tàn tro! Mà bây giờ Tiêu Chính Văn mới đạt đến cảnh giới gì?” “Trong vài ngày ngắn ngủi, cậu ta có thể đạt đến cảnh giới Đại Đế sao? Có mà nằm mơ giữa ban ngày cũng không được! Lẽ nào cháu nghĩ Thanh Liên cũng ngu ngốc như cháu sao?” Sau khi bị Mạnh Hồng Nho mắng cho một trận, lửa giận trong lòng Mạnh Phi Vũ dịu đi ngay lập tức, hắn vội vàng cúi đầu nói nhỏ: “Vậy tại sao bọn họ vẫn ủng hộ Tiêu Chính Văn?” Mạnh Phi Vũ thật sự không hiểu, nếu Tiêu Chính Văn đã không gánh vác nổi trọng trách này, tại sao Thanh Liên và ông lão Thiên Tinh vẫn ủng hộ Tiêu Chính Văn, lẽ nào bọn họ điên rồi sao? Bọn họ nâng đỡ Tiêu Chính Văn là để chèn ép Mạnh Phi Vũ ư? “Hừ! Ngu ngốc!” “Nếu ngoài mặt bọn họ không ủng hộ Tiêu Chính Văn, thì người bọn họ ủng hộ phía sau sao có thể lấy được vận khí thành Thiên Đô?” Mạnh Hồng Nho khẽ nghiến răng nói. Nhưng đây cũng chỉ là suy đoán của ông ta mà thôi. Bên phía phủ thành chủ không hề có tin tức nào, yên lặng đến đáng sợ! Mà Vương Vũ cũng đã bị đuổi ra khỏi Thiên Cung Bắc Cực, Mạnh Hồng Nho cũng không thể đoán ra được ông lão Thiên Tinh có kế hoạch gì. Nhưng chỉ cần thế lực nhà họ Khổng can thiệp vào thì chắc chắn sẽ phá vỡ được mọi kế hoạch của Thanh Liên và ông lão Thiên Tinh. Đến lúc đó, nhà họ Mạnh thừa nước đục thả câu, chắc chắn sẽ đạt được thành quả gấp bội. Nếu có thể lợi dụng nhà họ Khổng, Mạnh Hồng Nho cũng không còn gì luyến tiếc. Suy cho cùng, học vấn lớn nhất của Nho Học là làm thế nào mới để người ta chết còn mình sống, vì nhà họ Mạnh và nhà nhà họ Khổng có cùng một dòng dõi, nên càng phải so sánh xem ai thành công hơn. “Gần đây, nếu không cần thiết thì đừng gây sự với Tiêu Chính Văn, trên thánh hội Vạn Tông tự khắc sẽ có người xử lý cậu ta!”, Mạnh Hồng Nho lạnh lùng căn dặn. “Vâng!”, mặc dù trong lòng Mạnh Phi Vũ không phục, nhưng hắn không dám làm trái ý Mạnh Hồng Nho. Thấy trên mặt Mạnh Phi Vũ vẫn có vẻ không can lòng, Mạnh Hồng Nho mới nói thêm: “Cháu yên tâm, nhà họ Khổng có mối thù sâu đậm với Tiêu Chính Văn, lần này, người nhà họ Khổng sẽ không bỏ qua cho cậu ta đâu!”"
}