{
  "chapter_name": "Chương 3256",
  "content": "Đối phương là cao thủ ở cảnh giới Nhân Hoàng, chỉ một ánh mắt cũng đủ để giết hết toàn bộ cả huyết tộc bọn họ rồi! Dù gì đối tượng mà bọn họ công kích cũng là năm đại danh sơn và các phái võ tông, nếu như bị bọn họ công phá, vậy thì cả võ tông Hoa Quốc đều sẽ bị tiêu diệt! Vậy nên lãnh đạo cấp cao của huyết tộc cũng không tiện ra tay can dự vào! Mặc dù trong lòng không cam tâm, Pháp Thiên cũng chỉ có thể dẫn theo đám người của huyết tộc rời đi, trước khi đi vẫn không quên để lại một câu, còn dám giết thêm một người của huyết tộc thì huyết tộc nhất định sẽ tiêu diệt sạch sẽ cả võ tông Hoa Quốc! Mãi tới khi huyết tộc rút hết, tất cả mọi người mới thở phào nhẹ nhõm. Mặc dù nhà họ Khổng cũng tổn thất nghiêm trọng, thế nhưng ít nhất mấy thành viên cốt cán vẫn bảo toàn được tính mạng! Đặc biệt là Hứa Văn Long mới được thu nhận cũng chỉ bị thương nhẹ, đối với nhà họ Khổng mà nói, đây đã là kết quả tốt nhất rồi! Còn về năm đại danh sơn thì cũng chỉ có thể nuốt cục tức vào trong bụng, vô duyên vô cớ thương vong mất quá nửa, thậm chí còn tổn thất tới cả nguyên khí, thế nhưng cũng chẳng có nơi nào để trút giận! Trong đêm ngày hôm đó, ba trăm dặm bên ngoài thành phố Long Kinh, mấy thành viên huyết tộc vừa mới giết chết một người đi đường, vẫn còn chưa kịp tiến lên trước chia nhau cái xác thì một giọng nói lạnh tanh đã vang lên từ phía sau lưng bọn họ. “Mấy người tuỳ tiện giết người dân Hoa Quốc, đáng chết!” Một giây sau, một tia sáng lạnh lẽo loé lên, đầu của mấy tên trong huyết tộc lần lượt bay lên cao, sau đó Long Ngao hừ một tiếng, cơ thể xẹt qua biến mất trong màn đêm! Tại tỉnh Đông, mấy tên huyết tộc đang âm thầm lẻn vào trong một hộ gia đình, bọn chúng vẫn chưa kịp ra tay thì một tia sáng lạnh lẽo đã loé lên trong màn đêm đen! “Phụt phụt phụt!” Mấy người hoá thành bụi máu chỉ trong nháy mắt, trạng thái khi chết vô cùng khốc liệt! Long Nguyệt chỉ liếc nhìn xung quanh một cái, thấy không còn bóng dáng của huyết tộc thì mới quay người rời đi! Gần như chỉ trong một đêm, hàng trăm cao thủ của huyết tộc lần lượt bị giết chết, tin tức này rất nhanh cũng đã truyền tới đại bản doanh của huyết tộc! Pháp Thiên vốn dĩ đã ẩn giấu khí tức lại khí thế ngút trời, mang theo thiên uy cuồn cuộn và vô số cao thủ huyết tộc đánh giết về phía tỉnh Nam thêm lần nữa! Nhà họ Khổng ở tỉnh Nam vừa mới thở phào một hơi, lúc này mây đen lại ùn ùn kéo tới, ai nấy đều bị dọa sợ hết hồn! Ngay cả hai người Khổng Vạn Thắng và Khổng Hựu Bang cũng tay ôm miệng vết thương, đờ đẫn ngẩng đầu nhìn về phía bầu trời! “Chuyện này…chuyện này sao có thể? Ban nãy rõ ràng có cao thủ ở cảnh giới Nhân Hoàng lộ diện, sao bọn họ vẫn dám quay trở lại chứ!” Khổng Vạn Thắng lúc này cuống tới mức chửi thề! Với thực lực của nhà họ Khổng hiện giờ thì đâu còn sức chống đỡ nữa? “Không ổn rồi, ông Bạch! Huyết tộc kéo nhau trở lại rồi!” Một tin nhắn được gửi thẳng tới điện thoại của Bạch Chiến Sinh, nhìn thấy tin nhắn này, Bạch Chiến Sinh sững sờ!"
}