{
  "chapter_name": "Chương 1268",
  "content": "Chương 1268 Một vòng sáng màu bạc như từ trên trời rơi xuống, màn ánh sáng cực lớn khiến đám đông vây xem bên dưới đều hoa mắt. “Không ổn! Chạy mau!” Viên Thắng Thiên đã không quan tâm đến thân phận gì đó nữa, cụ ta đứng dậy từ trên khán đài lớn tiếng hét lên với Viên Hỗn Thiên. Nhưng cụ ta vẫn chậm một bước, vì khi vòng sáng màu bạc đó chiếu xuống, Viên Hỗn Thiên đã bị bao bọc trong Kiếm Cảnh. Trong mắt người ngoài, cơ thể Viên Hỗn Thiên bỗng nhảy lên giữa không trung, sau đó rơi xuống đất với vẻ mặt đờ đẫn. Nhưng thật ra Viên Hỗn Thiên vừa trải qua một cảnh tượng đáng sợ mà cả đời này cụ ta khó mà quên được. Vô số thanh kiếm dài như vũ bão lấy cụ ta làm trung tâm lần lượt rơi xuống, Viên Hỗn Thiên hoảng sợ. Nhưng bất kể cụ ta đỡ đòn thế nào thì ảo ảnh của mấy thanh kiếm dài đó vẫn đâm xuyên qua người cụ ta. Bịch! Cơ thể Viên Hỗn Thiên nặng nề rơi xuống đất, hai mắt trợn tròn lộ vẻ không dám tin. Ngay sau đó, phụt! Cơ thể Viên Hỗn Thiên bỗng biến thành một đống thịt nát tan rã ngay trước mắt mọi người. “Hỗn Thiên!” Viên Thắng Thiên tức giận trợn mắt nhìn Độ Thiên Chân Nhân, trong đôi mắt già nua đó tỏa ra sát khí kinh người. “Độ Thiên Chân Nhân, trả mạng Hỗn Thiên lại đây!” Vừa dứt lời, một bóng người từ trên không trung bay về phía võ đài. Đối mặt với Viên Thắng Thiên, Độ Thiên Chân Nhân hơi sợ hãi. Dù sao người này cũng cao hơn Viên Hỗn Thiên và cụ ta một cảnh giới. Hơn nữa từ mấy chục năm trước, thực lực của Viên Thắng Thiên luôn mạnh hơn cụ ta. Mặc dù Độ Thiên Chân Nhân đã lĩnh hội Kiếm Cảnh nhưng không chắc bản thân có thể đánh thắng Viên Thắng Thiên. Lúc này hàng nghìn người dân trên khắp cả nước đang ngồi trước màn hình tivi theo dõi trận đấu đều vô cùng hoảng sợ khi thấy Viên Hỗn Thiên biến thành một vũng máu. Thậm chí có nhiều người còn bật khóc rất thê thảm. Họ đều đặt cược hết cả gia tài vào Viên Hỗn Thiên. Mà bây giờ Tiêu Chính Văn vẫn chưa ra trận, Viên Hỗn Thiên đã chết thảm trên võ đài rồi. “Mẹ kiếp, cụ tổ nhà họ Viên gì đó là một tên vô tích sự!” Ngay cả ở hiện trường cũng vang lên tiếng la mắng đủ kiểu. Nhưng họ chỉ mất tiền mà thôi, còn người đại diện của các gia tộc và doanh nghiệp đó ở Giang Trung đều trố mắt. Trước đó vì muốn bám vào nhà họ Viên mà họ đã đặt cược hết cả tương lai của gia tộc vào đó. Một khi nhà họ Viên bại trận thì sản nghiệp gia tộc của họ cũng sẽ bị đám người ủng hộ Tiêu Chính Văn nhanh chóng phân chia. “Toang rồi! Lần này toang thật rồi, mong là ông cụ này của nhà họ Viên có thể xoay chuyển tình thế, nếu không nhà họ Trần tôi sẽ phải đối mặt với tình trạng bị diệt vong”. Một người đàn ông trung niên hơn bốn mươi tuổi khóc lóc nói."
}