{
  "chapter_name": "Chương 3418",
  "content": "“Còn ông nữa, qua đây, quỳ xuống bên cạnh ông ta!”, Tiêu Chính Văn chỉ vào Độ Ách Chân Quân, rồi chỉ vào khoảng đất trống bên cạnh Triệu Kế Hồng. Độ Ách Chân Quân thấy Tiêu Chính Văn chỉ vào mình, lập tức sợ đến nỗi tái mét, tuy trong lòng ấm ức phát khóc, nhưng cũng chỉ có thể ngoan ngoãn bước đến, quỳ xuống bên cạnh Triệu Kế Hồng. “Bộp!” Tiêu Chính Văn cũng không nương tay, thẳng thừng thưởng cho Độ Ách Chân Quân một bạt tai vang dội. “Sao thế, tát ông, ông không phục sao?” Vừa dứt lời, anh vung tay tát Độ Ách Chân Quân liên tiếp mấy cái như mưa! Lúc này ông ta đã ấm ức đến nỗi sắp phát điên, vốn dĩ chuyện hôm nay không liên quan gì đến ông ta, hơn nữa, Triệu Khang cũng không sai người đến thông báo với ông ta! Mà ông ta biết tin nên chủ động đuổi theo đến Long Kinh. Kết quả không ngờ rằng, cuối cùng lại chạy vội từ xa đến Sơn Thành để đưa mặt cho Tiêu Chính Văn đánh! “Tôi tát bọn họ trước mặt ông, ông có ý kiến à?” Nói xong, Tiêu Chính Văn lạnh lùng nhìn về phía Triệu Khang đã xụi lơ trên mặt đất, trầm giọng hỏi. “Tôi…” “Bộp!” “Bộp bộp bộp!” Không đợi Triệu Khang mở miệng, chuỗi bạt tai vang dội không ngừng của Tiêu Chính Văn đã giáng xuống mặt Triệu Khang. Giờ phút này, lồng ngực Triệu Khang không ngừng phập phồng lên xuống, hiển nhiên lửa giận đã ngút trời, nhưng khi ông ta thấy đôi mắt lạnh như băng của Võ Anh Hào thì không thể làm gì khác ngoài nhẫn nhịn và cúi đầu. “Không phải ông nói muốn tiêu diệt cả nhà họ Tiêu của tôi sao?” “Ông thử diệt cho tôi xem nào!” Cứ một lát, lại thêm vô số bạt tai đánh trên mặt Triệu Khang, lúc này, thật sự trong lòng Triệu Khang đau như dao cắt! Là ông ta ra lệnh cho người báo với các hãng truyền thông lớn trong cả nước, bắt Tiêu Chính Văn đầu hàng, nhưng ngược lại, ngay trước các máy quay của hãng truyền thông, ông ta lại bị Tiêu Chính Văn đánh liên tiếp mười mấy bạt tai! “Nhà họ Triệu ghê gớm lắm à? Ông tưởng với thân phận người nhà họ Triệu các ông là có thể ép buộc Tiêu Chính Văn tôi à? Không phải ông muốn giết người sao? Giết một người tôi xem nào!” “Giết đi”. Tiêu Chính Văn cười nhạt, lớn tiếng chất vấn. Giờ phút này, Triệu Khang thật sự uất ức muốn tự sát, bị một thằng nhóc vả vào mặt thì đã đành, còn bị người ta lớn tiếng mắng mỏ ngay trước mọi người, mà ông ta lại chật vật giống như một con chó, ngay cả dũng khí phản kháng cũng không có! Mọi người trong võ tông thấy cảnh này cũng cảm thấy lạnh buốt sống lưng. Phải biết rằng, Tiêu Chính Văn đang đánh một cao thủ Nhân Hoàng đấy!"
}