{
  "chapter_name": "Chương 3515",
  "content": "Cao thủ Thiên Cung Bắc Cực xuất hiện, hàng trăm cây số quanh Thái Sơn bỗng chốc núi lở đất nứt. Cả thành phố Thái Sơn đều rung chuyển, rất nhiều kiến trúc đều sụp xuống. Trên núi Huệ Mi có vô số bóng đen cùng lúc bay ra, cả đầu trời đều bị một lớp màu xám che phủ. Ngay cả người bình thường trong thế tục cũng cảm nhận được khí tức nguy hiểm. \u003d\u003d “E là sắp xảy ra chuyện lớn rồi”. Tần Vũ nhìn lên bầu trời lo lắng nói. Thấy nhiều bóng đen đang chạy đến núi Thái Sơn, cao thủ Thiên Cung Bắc Cực cũng lập tức quay lại, lúc này ông cụ Thành đã không còn ôm bất kỳ ảo tưởng nào nữa. “Chết đi”. \u003d\u003d Ông ta hét lên rồi lại lao về phía mấy người Tư Mã Tư. Dù có chết thì nhà họ Thành cũng phải kéo theo đám người Tư Mã Tư chết cùng. Thế nên ông cụ Thành cũng không do dự nhiều, khí tức cảnh giới Nhân Hoàng lao thẳng lên trời. Thấy ông cụ Thành tức giận thành thế này, Tư Mã Tư chỉ khinh thường cười mỉa. Khổng Tề Thiên nhìn ông cụ Thành cứ như đang nhìn một tên ngu ngốc. Quảng Lăng Tử thì lại chẳng để tâm mấy đến lời nói của ông cụ Thành. Thấy ông cụ Thành không màng mọi thứ lao về phía ba người, Khổng Tể Thiên giơ cuốn sách cổ trong tay, sau đó ra đòn với ông cụ Thành. “Ông cụ, đừng giãy giụa vô ích nữa, nhà họ Thành các ông xác định chỉ có một con đường chết, nếu tôi là ông thì đã buông tay chịu trói rồi”. Tư Mã Tử cười mỉa, bưng tách ra lên nhấp một hớp. Lúc này ông cụ Thành đã nổi cơn lôi đình, tay cầm thanh kiếm dài đánh mạnh vào Khổng Tề Thiên. “Khổng Tề Thiên, nhà họ Khổng ông cũng xem là gia tộc có danh tiếng, ông… ông thế mà lại làm ra loại chuyện bỉ ổi này”. “Bỉ ổi? Hừ, ông cụ Thành, không biết là do tôi còn trẻ hay ông non khờ, thế giới này chỉ có lợi ích, không màng thủ đoạn, bản lĩnh, lẽ nào ông lại không hiểu đạo lý đơn giản này sao?” Khổng Tề Thiên cười khinh nói. “Hơn nữa, nhà họ Thành các ông là cái thá gì? Cả khu vực ngoài lãnh thổ ai mà không kính nể nhà họ Khổng tôi, chỉ dựa vào ông cũng dám chỉ tay dạy bảo nhà họ Khổng tôi sao?” Khổng Tề Thiên hừ một tiếng nói. Trước tiên không nói danh tiếng ở ngoài lãnh thổ của Khổng Tề Thiên, chỉ riêng tấm thẻ chữ vàng của nhà họ Khổng thôi cũng đã không phải là thứ mà người nhà họ Thành có thể tùy tiện trách mắng. “Nhưng nói đi cũng phải nói lại, nhà họ Thành các ông cũng không phải là gia tộc có mắt không tròng, ít nhất con bé Thành Hân Nhi đó biết dự đoán trước”. “Nhưng tiếc là đám tầm thường các ông lại không nghe lời khuyên của nó, ha ha ha”."
}