{
  "chapter_name": "Chương 3801",
  "content": "Mấy ngàn năm nay, ai dám giết người ở địa bàn của điện Huyết Ma? Nhưng Tiêu Chính Văn không chỉ giết mà còn tự tay giết chết Từ Lương ngay trước mặt mọi người, trong ánh mắt chăm chăm của mọi người. “Thánh sứ, chuyện này…” Ông lão bất lực nhìn Quảng Lăng Tử. “Ông ta đáng chết”, Quảng Lăng Tử nghiến răng nói. “Nhưng… Huyết Ma Chí Tôn về đây thì chúng ta phải giải thích thế nào mới được, mặt mũi của Cửu U Cung để ở đâu?”, sắc mặt ông lão cực kỳ khó coi. Dù sao nơi này cũng không phải là Cửu U Cung, ở đây họ chỉ có thể xem là khách cư trú, Huyết Ma Chí Tôn đã giao lại an nguy của điện Huyết Ma cho hai người họ trước khi đi. Nhưng kết quả thì sao? Trơ mắt nhìn Tiêu Chính Văn không kiêng dè gì tung hoành ở điện Huyết Ma mà họ lại đứng ngoài nhìn? “Hừ, mặt mũi? Chỉ có người sống mới nói đến mặt mũi thể diện, người chết rồi mọi thứ đều không còn”, Quảng Lăng Tử không kiên nhẫn nói. Nghe thế ông lão không khỏi nhắm chặt hai mắt, hít sâu một hơi. Nếu chuyện hôm qua truyền ra ngoài, không chỉ danh tiếng của điện Huyết Ma bị tổn hại mà ngay cả Cửu U Cung bọn họ cũng mất sạch thể diện. Còn ông ta và Quảng Lăng Tử thì không chừng sẽ trở thành chuyện cười sau bữa cơm của người khác. Tiêu Chính Văn chắp một tay sau lưng, mắt nhìn lướt qua các đệ tử điện Huyết Ma, thế nhưng không một ai dám nhìn thẳng vào đôi mắt nghiêm nghị của Tiêu Chính Văn. “Xem ra Bắc Vực sắp có sự thay đổi rồi”, lão Cổ thở dài. Tiêu Chính Văn không chỉ phá vỡ thần hóa bất bại mấy ngàn năm của điện Huyết Ma mà còn vạch trần bộ mặt thật của điện Huyết Ma cho người đời thấy, sau này còn ai đến để hiến tế tinh huyết nữa? Điều này đang làm lay chuyển căn cơ của điện Huyết Ma. Chỉ với sự thay đổi này thôi, tên của Tiêu Chính Văn đủ để ghi vào sách sử của Bắc Vực rồi. Thậm chí danh tiếng của anh sẽ đi theo Long Dương Chân Nhân của mấy mươi ngàn năm trước. “Hận Thiên ở đâu?”, Tiêu Chính Văn lạnh nhạt hỏi. “Các người còn ngây ra đó làm gì? Còn không giao Hận Thiên ra đây”, Quảng Lăng Tử tức giận hét lên với mấy đệ tử điện Huyết Ma bên cạnh. “Vâng!” Mấy đệ tử điện Huyết Ma không dám chậm trễ, vội vàng xoay người chạy về phía phòng giam. Không lâu sau cả người Hận Thiên đầy vết thương được hai đệ tử điện Huyết Ma đỡ ra. Lúc này Hận Thiên chỉ còn một chút hơi tàn, đến khi được đỡ đến trước mặt Tiêu Chính Văn mới miễn cưỡng mở đôi mắt đầy tơ máu. Khoảnh khắc ông ta nhìn thấy Tiêu Chính Văn, ánh mắt không khỏi lóe lên hai tia sáng khác thường."
}