{
  "chapter_name": "Chương 961",
  "content": "Chương 961: Bắc Lương cấp báo Hội đàm bí mật kéo dài tới tận nửa đêm về sáng. Tiêu Chính Văn đã trở lại Giang Trung vào ngày hôm sau. Sau khi Khương Vy Nhan nhìn thấy Tiêu Chính Văn thì vui vẻ lao đến, ôm chầm lấy anh rồi hô lên: “Chồng ơi, em nhớ anh chết mất thôi”. Tiêu Chính Văn vuốt ve gương mặt trắng nõn ngập tràn hạnh phúc của Khương Vy Nhan, cười nói: “Anh cũng thế”. Ngay lập tức, Tiêu Chính Văn ôm lấy Khương Vy Nhan theo kiểu công chúa, đi thẳng vào phòng ngủ trên tầng. Khương Vy Nhan giật mình, đôi tay bé nhỏ không ngừng đấm nhẹ vào ngực Tiêu Chính Văn, hô lên: “Ối, anh làm gì vậy, ban ngày ban mặt…” “Đương nhiên là làm chuyện giữa vợ chồng với nhau rồi, anh nghĩ chúng ta sinh thêm đứa con nữa được rồi…” Tiêu Chính Văn bật cười, đá một chân, cửa phòng lập tức đóng lại. Hai tiếng tiếp theo chỉ thuộc về hai người bọn họ. Mãi sau khi hai tiếng đồng hồ trôi qua, Khương Vy Nhan nép mình trong lồng ngực nở nang rắn rỏi của Tiêu Chính Văn, sắc mặt ửng đỏ, nhỏ giọng nói: “Chồng à, anh nói xem sau này chúng ta có ở bên nhau mãi mãi không?” Tiêu Chính Văn dựa vào đầu giường, khẽ vuốt ve cánh tay trần trắng nõn của Khương Vy Nhan, nói: “Nhất định rồi, trong lòng anh chỉ có em và Na Na”. Khương Vy Nhan mỉm cười ngọt ngào, đứng dậy hôn lên má Tiêu Chính Văn, sau đó xuống giường nhặt đồ ngủ rơi dưới đất rồi mặc vào người, nói: “Chồng à, tối nay em phải tham gia một buổi tiệc thương nghiệp trong thành phố, buổi tối em không về ăn cơm đâu, anh dẫn Na Na ra ngoài chơi đi, mấy ngày nay con bé không nhìn thấy anh, hôm nào cũng náo loạn hết”. “Ừ”. Tiêu Chính Văn cười đáp lời. Buổi chiều, Khương Vy Nhan đến công ty, còn Tiêu Chính Văn dẫn Na Na tới vài khu vui chơi và công viên của Giang Trung. Hiếm khi mới có thời gian ở bên con gái, Tiêu Chính Văn vô cùng trân quý. … Mà tối hôm đó, Bắc Lương lại nhận được tin mật báo, quân đội của đế quốc Tam Địch lại tiến công về phía biên giới thêm ba mươi mét nữa. Vốn dĩ người của đế quốc Tam Địch vẫn luôn ở trong biên giới, thường xuyên phát sinh mâu thuẫn với quân Bắc Lương. Thế nhưng lần này bọn chúng lại đột nhiên hành động, dẫn đến xung đột trong phạm vi nhỏ của biên giới! Phản ứng của quân đội Bắc Lương cũng rất nhanh. Sau khi mấy người Long Nhị bị điều đến Bắc Lương bí mật tiến hành hội nghị vào mấy ngày trước, cả Bắc Lương hiện giờ đều do Hoa Hồng Đỏ quản lý. Hôm đó, Hoa Hồng Đỏ đã nhanh chóng cảnh cáo bọn chúng, hơn nữa còn hùng hồn bảo bọn chúng lập tức rút quân ngay trong ngày, nếu như dám tiến vào biên giới Bắc Lương một bước thì nhất định sẽ tiêu diệt bọn chúng thành nắm tro tàn. Thế nhưng lần này người của đế quốc Tam Địch không hề rút quân. Bọn chúng cảm thấy hiện giờ Hoa Quốc đang loạn trong giặc ngoài, Bắc Lương sẽ không dám tuỳ tiện tiến đánh bọn chúng. Hoa Hồng Đỏ lại không định phí lời thêm với bọn chúng, thẳng thừng điều quân phản kích. Chẳng mấy chốc, đại chiến giữa đôi bên lập tức bùng nổ, năm nghìn quân tiên phong Bắc Lương chưa thể đánh cho đối phương lui về cách năm mươi kilomet so với đường biên giới quốc gia, kết quả lại bị ba mươi nghìn binh lính của đối phương mai phục, nhận về tổn thất nghiêm trọng. Nhánh quân đội này của đế quốc Tam Địch vậy mà lại có vũ khí tiên tiến hơn Bắc Lương, hơn nữa chi viện của đối phương cũng nhanh hơn, rõ ràng là đã có sự chuẩn bị! Sau đó khi quân đội Bắc Lương điều tra thì mới biết hoá ra Hiệp hội cấp cao chín nước do Mễ Quốc đứng đầu cũng tham gia vào trong trận chiến lần này! Bọn chúng điều động một đoàn quân phi hành và một đoàn quân chiến đấu, trên danh nghĩa là tới bảo vệ cho hoà bình của đôi bên, trên thực tế lại đang can dự vào trận chiến của đôi bên. Bọn chúng đều muốn dựa vào chuyện này để thăm dò thực lực của quân Bắc Lương và mật thám của Long Kinh. Sau khi Hoa Hồng Đỏ phát giác ra mục đích của bọn chúng thì đã muộn mất rồi. Trong vòng một đêm, năm nghìn quân tiên phong Bắc Lương đã bị hoả lực dày đặc của đối phương đánh thương vong nhiều vô số, mất đi không ít anh em, thế nhưng vẫn miễn cưỡng trấn giữ được biên giới quốc gia. Mà trận chiến lần này vẫn chưa hề tuyên bố ra bên ngoài vì sợ sẽ dẫn đến những khủng hoảng không cần thiết! Hai ngày sau, vài chiếc xe jeep của quân đội đỗ lại bên dưới toà nhà công ty Vy Nhan ở Giang Trung. Một nhóm binh lính được trang bị vũ trang đầy đủ nhảy từ trên xe xuống rồi xông vào công ty. Lễ tân và vô số nhân viên đều bị trận thế này doạ sợ. Phó tướng bên cạnh Hoa Hồng Đỏ, quân hàm trung tướng, biệt hiệu Dạ Đao dẫn theo ba trăm binh lính Bắc Lương hô lên bên trong đại sảnh công ty: “Bắc Lương cấp báo, có quân báo khẩn cấp hồi báo chủ soái!” “Bắc Lương cấp báo! Có quân báo khẩn cấp hồi báo chủ soái!” Từng tiếng hô vang dội vang vọng khắp không gian, cả đại sảnh công ty đều trở nên rung chuyển. “Chủ soái? Vua Bắc Lương? Sao anh ấy có thể xuất hiện ở nơi này?” “Đúng thế, không phải bọn họ tìm nhầm chỗ rồi đấy chứ?” “Tôi có một đứa cháu con nhà người thân, làm lính ở Bắc Lương, mấy ngày trước viết thư về, hình như bên đó khai chiến rồi…” Vào lúc mà mọi người đang thảo luận sôi nổi, Tiêu Chính Văn bước ra từ trong thang máy với vẻ mặt u ám. “Đã xảy ra chuyện gì?” Tiêu Chính Văn cau mày hỏi. Bắc Lương cấp báo? Tại sao không điện báo mà phải cho người tới thông báo. “Chủ soái! Cấp báo tình hình chiến sự Bắc Lương, không chỉ có người Mễ Quốc mà còn có người của quốc gia khác cũng đến để nhúng tay vào, bọn chúng biết hiện giờ anh không ở trong quân đội, nên vô cùng điên cuồng, liên kết quân đội các nước muốn trực diện đánh tan chúng ta!” “Hoa Hồng Đỏ đích thân tới chiến trường đốc chiến, thế nhưng lại bị đối phương mai phục, chúng tôi đã mất liên lạc với cô ấy, bây giờ bọn họ đang ở trong trận địa của quân địch đợi chúng ta với chi viện, chúng tôi cần chỉ thị của anh!” Dạ Đao run giọng nói. Tiêu Chính Văn đưa mắt nhìn ra, trông thấy quân Bắc Lương, là ánh mắt chờ mong của những người chiến hữu. Bắc Lương đột nhiên cấp báo, bên trong nhất định có âm mưu rất lớn! Hơn nữa, đại lễ kỷ niệm của Hoa Quốc sẽ diễn ra vào ba ngày sau! Bây giờ Bắc Lương cấp báo sẽ ảnh hưởng rất lớn tới buổi khai mạc đại lễ kỷ niệm của Hoa Quốc! “Tôi biết rồi!” Tiêu Chính Văn trầm giọng nói, anh quay người nhìn Khương Vy Nhan đang bước ra từ trong thang máy, giơ tay vuốt lên má cô, nói: “Vợ à, anh xin lỗi, vừa mới trở về, vẫn chưa ở cạnh em được mấy ngày mà lại phải đi rồi”. Khương Vy Nhan bật cười, nói: “Em không trách anh, đây là chức trách của anh. Chồng à, nhất định phải tiêu diệt quân địch dám tới xâm phạm!” Tiêu Chính Văn bật cười, gật đầu, sau đó quay người, dẫn theo mấy người Dạ Đao rời khỏi công ty. Sau đó, bọn họ đi tới Sở chỉ huy quân đội Giang Trung, ngồi máy bay chuyên dụng tới Bắc Lương! Khoảnh khắc đó, khí thế trên người anh đã biến đổi, trở nên hung hãn tàn bạo hơn, khác một trời một vực so với dáng vẻ dịu dàng thường ngày. Vào lúc máy bay chuyên dụng hạ cánh xuống quân đội Bắc Lương, mấy người Long Nhị đã trở về từ Long Kinh, dẫn theo năm nghìn binh lính đợi Tiêu Chính Văn. “Chào mừng chủ soái!” Từng tiếng hô vang khắp bầu trời, giống như lưỡi kiếm sắc nhọn xé rách tầng mây trên khoảng không! Long Nhất có nhiệm vụ bí mật, dẫn một trăm nghìn quân Phá Long đã bí mật tới Long Kinh chuẩn bị tham gia đại lễ kỷ niệm của Hoa Quốc! Trước mắt, cả Bắc Lương chỉ còn lại hai trăm nghìn quân Phá Long! Có một trăm nghìn quân trấn giữ ở đường biên giới, đề phòng những quốc gia khác đánh úp, không có cách nào tham gia trận chiến! Nói cách khác, tất cả số binh lính mà Tiêu Chính văn có thể chỉ huy lúc này chỉ có một trăm nghìn Phá Long Bắc Lương! Mà lần này, đế quốc Tam Địch lại có đến ba trăm nghìn quân tập kết ở đường biên giới! Tình hình không mấy lạc quan! “Đi thôi, chúng ta đi đón Hoa Hồng Đỏ trở về.” Tiêu Chính Văn bước đi, Long Nhị khoác lên vai anh một chiếc áo gió, sau đó tiến lên trước mở cửa cho anh bước vào xe. Một đoàn người tràn đầy khí thế tiến thẳng tới khu vực chiến sự ở biên giới Bắc Lương. Chiến sự lần này xảy ra tại phía Bắc Lương, khu vực vô cùng giá lạnh thuộc vùng núi! Đưa mắt nhìn ra xa, tuyết trắng giống như lông thiên nga, cả trời đất đều như được bao phủ bời một màu trắng bạc. Mà nhiệt độ lại đạt đến ngưỡng âm mười mấy độ! Lúc này, trong thung lũng Tuyết Sơn, Hoa Hồng Đỏ mặc quân trang và khoác thêm lớ áo gió màu trắng, thở hắt một hơi, nhìn các tướng sĩ xung quanh hồi báo công việc, ngồi giữa chiến hào nghĩ cách phá vòng vây."
}