{
  "chapter_name": "Chương 2914",
  "content": "Ngay cả Chu Thụy Chân và Khổng Tuyên cũng một chết một mất tích, chứng tỏ vấn đề đã khá nghiêm trọng. “Kẻ sát nhân đó là người Hoa Quốc chúng ta sao?” Ngụy Nguyên Cát nhíu mày hỏi. “Tám chín mươi phần trăm là thế, trong các cao thủ Âu Lục hoàn toàn không thể xuất hiện người như vậy. Yaxibe cũng đã công khai nói thế chứng tỏ thân phận của người này cực kỳ bí ẩn”. “Hoặc có thể chứng minh người kia không phải là người Âu Lục”. Một ông lão ở phía sau Ngụy Nguyên Cát trầm giọng phân tích. “Đáng tiếc là không để tôi gặp người kia”. Ngụy Nguyên Cát cắn răng, nếu để sát nhân này gặp được gã thì tin chắc có thể lọt vào mắt đối phương nhỉ? Hoặc bản thân mình mới là người có thể được nhận làm đồ đệ nhất? “Nghe nói lần này có năm người còn sống, ngoài hai vị thế tử ra còn hai người bí ẩn nữa?” Ông lão nói thêm. “Hừ! Trên thế giới này, thế hệ trẻ lọt vào mắt tôi vẫn chưa ra đời, họ lấy gì tranh với tôi”. Ngụy Nguyên Cát cười khẩy, khinh thường nói. Vài ngày trước, Ngụy Nguyên Cát tát Long Ngao trước mặt mọi người, như vậy chẳng khác nào đạp thẳng lên đầu Tiêu Chính Văn. Ai mà không biết Long Ngao là người của Tiêu Chính Văn? Mà Tiêu Chính Văn lại là người nổi danh nhất trong thế hệ trẻ gần đây. Nào là dẫn dắt võ tông Hoa Quốc đánh Vy Hào, nào là một mình đánh bại năm đại danh sơn, theo gã thấy, chẳng qua chỉ là một tên nhãi nhép mà thôi. Lúc này trong nước đã vô cùng náo động, bởi vì cái tát này của gã vô cùng cao hứng, thậm chí còn lớn tiếng muốn Tiêu Chính Văn đích thân đến xin lỗi. Theo gã thấy, Tiêu Chính Văn, Vua Bắc Lương hay Điện Thần Long gì đó có thể làm trò như vậy, chẳng qua là do cường giả vùng ngoài lãnh thổ vẫn chưa trở về hết mà thôi. Chỉ cần cường giả ngoài lãnh thổ trở về thì đám người này chẳng phải sẽ ngoan ngoãn quỳ dưới chân bọn họ sao? Nhìn lại những thời đại lịch sử hào hùng, lần nào bọn họ xuất hiện cũng vô cùng oai phong! Chẳng phải là do khi còn ở ngoài vùng lãnh thổ, bọn họ luôn bất khả chiến bại ư? Nhưng kết quả thì sao? Sau khi cường giả ngoài lãnh thổ trở về, hoặc là bỏ mạng, hoặc là trở thành người hầu cho những gia tộc bọn họ, không hề có ngoại lệ nào khác! Tiêu Chính Văn dựa vào cái gì mà trở thành ngoại lệ chứ? Vì vậy, gã vừa xuất hiện đã tát Long Ngao trước mặt mọi người, hơn nữa còn thách đấu với cả Điện Thần Long. Xét cho cùng, Ngụy Nguyên Cát cũng là cao chủ cảnh giới Nhân Vương."
}