{
  "chapter_name": "Chương 1023",
  "content": "Chương 1023: Ý chí cứng rắn của Thiên Tử Nghe vậy, ông Long cũng giật thót! Bệnh tình của Thiên Tử nghiêm trọng đến vậy sao? Rất khó qua khỏi đêm nay? Ánh mắt ông Long liền trầm xuống, có chút không đành lòng! Thế nhưng rất nhanh, ông ta đã điều chỉnh xong tâm trạng của mình. Không cay độc thì không phải đàn ông làm việc lớn! Ông ta phải làm vì Hoa Quốc, vì nhân dân của Hoa Quốc. “Ra ngoài đi!” Ông Long lạnh lùng nói. Nữ sĩ quan lập tức rời khỏi Thiên Tử Các. Sau đó, ông Long đứng trước cửa, cẩn thận gõ cửa phòng, rồi đẩy cửa bước vào, nhìn thấy dược sư Hoàng đang châm cứu cho Thiên Tử đang rất yếu ớt nằm trên giường. “Dược sư Hoàng, Thiên Tử, ông ấy…?”, ông Long nhỏ giọng hỏi. Dược sư Hoàng rút cây kim lại, bất lực lắc đầu, nói: “Ông Long, số mệnh của Thiên Tử đã định, dù có là Đại La Thần Tiên tới thì cũng không có cách để điều trị bệnh. Tất cả những gì tôi có thể làm là cố gắng hết sức giúp cho Thiên Tử duy trì thêm một chút hơi thở nữa”. Lúc này, Thiên Tử nằm trên giường, sắc mặt nhợt nhạt, hơi thở yếu ớt, ngón tay khẽ gõ xuống bên giường, khó khăn mở miệng nói: “Ông… ông Long…” “Thiên Tử, ông có gì dặn dò sao?” Ông Long vội vàng tiến lên trước, cung kính hỏi. Ánh mắt Thiên Tử mơ màng nhìn ông Long, đột nhiên túm chặt lấy cánh tay của ông ta, dùng lực nói: “Ông Long, truyền Thiên Tử Lệnh của tôi, chiêu cáo tới toàn thể nhân dân Hoa Quốc và bảy chiến khu lớn, phong vua Bắc Lương – Tiêu Chính Văn… làm Đại nguyên soái của Hoa Quốc… nắm giữ sáu chiến khu lớn ngoại trừ chiến khu Long Kinh…” Vừa nghe thấy lời này, sắc mặt ông Long liền trở nên khó coi, đáy mắt loé lên sát khí nồng đậm! “Thiên Tử, chuyện này tuyệt đối không thể được đâu, ông cứ nghỉ ngơi cho tốt trước đã, đợi ông khỏi bệnh rồi thì lại suy xét tới chuyện này… Dù sao chuyện này cũng quá trọng đại, liên quan đến lợi ích của quá nhiều người. Ông muốn thiết lập lại từ đầu vị trí Đại nguyên soái thì cũng phải thông qua Thiên Tử Các, Long Các, còn có quân đội và cả hội nghị bốn bên của võ tông mới được”. Ông Long điềm nhiên nói. Thế nhưng Thiên Tử lại nắm chặt lấy cánh tay của ông Long rồi khó khăn ngồi dậy. Ông Long vội vàng tiến lên đỡ lấy Thiên Tử, một giây sau, ánh mắt của Thiên Tử trở nên sắc lạnh, giống như ánh sáng phản chiếu, nhìn chằm chằm vào ông Long rồi phẫn nộ hô lên: “…Ông Long, ông đang kháng chỉ sao?” Ông Long thấy vậy thì sợ tới mức lập tức lùi ra sau vài bước, khom lưng rồi liên tiếp lắc đầu, nói: “Thuộc hạ không dám…” Thiên Tử ngồi ở bên giường, cơ thể vô cùng suy nhược, thậm chí hít thở thêm vài hơi cũng cảm thấy vô cùng khó khăn. Ông ấy giống như ngọn nến leo lắt trong gió, nhìn về phía dược sư Hoàng, nói: “Ông Hoàng, xin ông tiếp tục duy trì cho tôi chút chân khí, tôi còn có vài việc cấp bách phải làm”. Dược sư Hoàng nhìn về phía Thiên Tử, nhíu chặt mày, cuối cùng bất lực thở dài một hơi, lắc đầu nói: “Thiên Tử, nếu làm như thế thì sẽ khiến cho bệnh tình của ông trở nặng nhanh hơn, thậm chí chưa chắc ông đã trụ được tới khi mặt trời lặn…” Thiên Tử cười nói: “Ông Hoàng, tôi không sợ chết, tôi là Thiên Tử của Hoa Quốc, dù có phải chết thì cũng phải làm vài việc cuối cùng cho sự ổn định của Hoa Quốc”. “Nếu như tôi cứ như vậy chết vì bệnh tật ở trên giường thì cục diện của Hoa Quốc sẽ không thể tưởng tượng nổi đâu! Tất cả lũ người xấu xa trong bóng tối nhất định sẽ nhảy ra hết và mang tới tai hoạ cho Hoa Quốc!” “Dược sư Hoàng, cứ coi như đây là chuyện cuối cùng mà tôi cầu xin ông”. Dược sư Hoàng nghe vậy thì nhìn về phía Thiên Tử, trông thấy ý chí liều chết từ trong ánh mắt hỗn độn vô thần của ông ấy! “Được!” Cuối cùng dược sư Hoàng cũng gật đầu. Sau đó, cụ ta lập tức sử dụng bảy bảy bốn mươi chín mũi kim, mạnh mẽ khoá chặt lấy luồng chân khí cuối cùng trong cơ thể Thiên Tử. Sau khi làm xong tất cả, sắc mặt Thiên Tử trở nên hồng hào giống như đã hoàn toàn khỏi bệnh. Mà trên người Thiên Tử cũng dâng lên một luồng hơi thở Đế Vương vô cùng mạnh mẽ. Ông ấy đứng thẳng dậy, ánh mắt lạnh lùng nhìn ông Long đang đứng ở một bên rồi lên tiếng: “Ông Long, ông đã đi theo tôi hơn hai mươi năm, quãng thời gian này, tôi đều biết hết tất cả những chuyện ông làm! Tôi biết ông là vì Hoa Quốc, thế nhưng những hành vi của ông đã vượt ra khỏi phạm vi của một kẻ bề tôi! Ông Long, ông ở lại nơi này đi”. Nói xong, Thiên Tử giơ tay, mặc lên mình chiếc áo khoác ngoài màu vàng nhạt, bước ra khỏi phòng ngủ! Khoảnh khắc đó, bên ngoài phòng ngủ, mấy cấm vệ quân đang thi hành nhiệm vụ và các tướng lĩnh đang canh giữ trước cửa nhìn thấy Thiên Tử bước ra khỏi phòng ngủ thì đều ngơ ngác! Phịch! Những người này lập tức quỳ một gối lên trên mặt đất và hô lên: “Thiên Tử!” Thiên Tử lạnh lùng liếc nhìn bọn họ, lên tiếng: “Truyền lệnh, ba nghìn Hộ Long Kỵ giáp đen lập tức tới bảo vệ cho Thiên Tử Các!” “Tiếp tục truyền lệnh, thành viên nghị sự của Thiên Tử Các, tứ lão Long Các, thập lão chiến bộ và cả thập lão tông miếu võ tông lập tức đến Thiên Tử Các tiến hành nghị viện! Bất cứ ai không tham gia đều quy vào tội phản quốc mà xử lý!” “Rõ!” Mấy cấm vệ quân đó lập tức quay người đi truyền lệnh xuống. Thiên Tử nhìn về hai tướng lĩnh trong số đó bằng ánh mắt lạnh lùng rồi bước về phía bọn chúng. Lúc này hai tướng lĩnh đó đã đứng dậy, khom lưng uốn gối, cả người run rẩy đứng sang một bên. Thiên Tử bước tới trước mặt bọn chúng, ánh mắt lạnh tanh nhìn hai người, nói: “Hình như trước nay tôi chưa từng gặp hai người?” Hai tướng lĩnh đó lập tức cung kính đáp lời: “Thưa Thiên Tử, chúng tôi là quân đóng giữ ở Long Kinh vừa mới được điều đến”. “Quân đóng giữ ở Long Kinh?” Thiên Tử ngập ngừng nói, sau đó quay người, rút ra một thanh kiếm sắc lạnh từ trên cái giá phía sau lưng, xoẹt một tiếng, thẳng tay kề sát lên cổ của một tên trong số đó, lạnh lùng nói: “Ai điều động mấy người?” Tên tướng quân bị thanh kiếm sắc nhọn kề sát cổ sợ tới mức khuỵu gối quỳ xuống đất, cả người run rẩy, vừa khóc vừa gào lên: “Thiên Tử, xin tha mạng… tôi tôi tôi, là ông Long, là ông Long…” “Xoẹt!” Thiên Tử giơ cánh tay lên, giết chết tên đó chỉ với một nhát kiếm. Tên tướng lĩnh còn lại nhìn thấy cảnh tượng này thì sợ tới mức ngất xỉu ngay tại chỗ! Thiên Tử ném thanh kiếm sắc nhọn nhuốm đầy máu xuống đất, nói: “Đám chuột nhắt nhát chết này mà cũng có thể đảm nhiệm vị trí quân đóng giữ ở Long Kinh sao? Ông Long, ông nói xem?” Lúc này, ông Long đã bước ra khỏi phòng ngủ, cung kính đứng sau lưng Thiên Tử. Ông ta bị thủ đoạn giết người và hơi thở Đế Vương trên người Thiên Tử làm cho chấn động! “Thiên Tử xin hãy tha tội, là thuộc hạ không biết dùng người”. Ông Long giải thích. Thiên Tử lạnh lùng hừ một tiếng nhưng cũng không truy xét thêm nữa. Ông ấy cũng biết, ông Long là người của Võ Thần Tông, nếu như bây giờ ra tay với ông Long thì nhất định sẽ đắc tội với Võ Thần Tông! Kế hoạch phía sau cũng không thể thuận lợi tiếp tục tiến hành nữa. Mà cùng lúc này, Long Các và quân đội đều đã nhận được mệnh lệnh từ Thiên Tử Các. Tứ lão Long Các đã bị giam lỏng bên trong Long Các. Nhận được mệnh lệnh của Thiên Tử, bọn họ cũng thở phào nhẹ nhõm. “Ông Giang, thế cục thay đổi, chúng ta phải nhanh chóng chuẩn bị thôi!” Tần Hán Quốc nghiêm túc nói. Giang Vạn Long đanh mặt, đi qua đi lại bên trong phòng hội nghị Long Các, cuối cùng đập tay lên trên mặt bàn hội nghị, lạnh lùng nói: “Thông báo ngay cho đội quân Ảnh Tử lập tức tới bảo vệ Long Kinh! Không từ mọi giá để ngăn chặn biến động quốc gia!” “Được!” Tần Hán Quốc gật đầu, lập tức lấy ra một chiếc điện thoại chưa từng lấy ra bao giờ, bấm một dãy số điện thoại đặc biệt, lạnh lùng nói: “Tôi, Tần Hán Quốc, mệnh lệnh cấp một! Tất cả thành viên đội quân Ảnh Tử lập tức bảo vệ Long Kinh! Không từ mọi giá ngăn chặn biến động quốc gia! Nhớ kỹ, mọi người chưa từng xuất hiện dưới ánh mặt trời, thế nhưng mọi người mãi mãi là anh hùng của Hoa Quốc! Chết rồi sẽ không có ai nhớ về mọi người! Thế nhưng, tôi, Tần Hán Quốc và cả Long Các sẽ mãi mãi nhớ tới mọi người! Mọi người là những anh hùng vô danh cuối cùng của Hoa Quốc! Hoa Quốc tự hào về mọi người!”"
}