{
  "chapter_name": "Chương 2875",
  "content": "Ngay tức thì, đao quang kiếm ảnh, vô số luồng khí tức bức người cứ thế lao thẳng về phía Tiêu Chính Văn. Mấy chục cao thủ tuyệt đỉnh của nhà họ Nguỵ gần như bao vây tấn công Tiêu Chính Văn cùng một lúc! Sát khí khủng bố như vậy, ngay cả mấy người Chu Thuỵ Chân cũng không tránh khỏi kinh ngạc! Mặc dù tính cách của Chu Thuỵ Chân hết sức cao ngạo, thế nhưng hắn đã tự hỏi chính mình, nếu đổi lại hắn là Tiêu Chính Văn đang ở trong vòng vây kia thì cũng chưa chắc đã có thể bình an rút lui! Đã mấy trăm năm rồi trận đại chiến ở cấp độ này chưa từng xuất hiện lại. Dù gì sau khi đạt tới cảnh giới Nhân Vương, mọi người đều thầm lặng tuân thủ một quy định bất thành văn! Đó chính là những vấn đề có thể dùng gia thế hoặc quan hệ để giải quyết với nhau thì tuyệt đối sẽ không ra tay chém giết! Dù gì tới được cảnh giới như của bọn họ đã không còn là thứ mà cảnh giới Thiên Thần hay là Bán Bộ Nhân Vương có thể so bì được nữa rồi, một khi lực phá hoại kinh thiên đó hoàn toàn được thả ra thì sẽ chẳng có lợi với bất cứ một ai! “Theo tôi thấy, tám, chín phần Nguỵ Quốc Đào đang muốn nhân cơ hội này để giết chết Tiêu Chính Văn, sau đó chiếm đoạt hai bộ bí trận kia!” Khổng Tuyên lạnh lùng nhìn về phía trung tâm bão tố, nói với vẻ suy tư. Với thực lực của nhà họ Nguỵ, đối phó với một Tiêu Chính Văn ở cảnh giới Nhân Vương cấp một mà cần dùng tới nhiều binh lực như vậy hay sao? Triển khai thế trận khủng khiếp như vậy, chẳng qua chính là vì không muốn để cho người ngoài nhúng tay vào chuyện này mà thôi! “Hừ, cứ mơ đi, Tiêu Chính Văn không chết thì thôi, chỉ cần Tiêu Chính Văn chết, Theodore sẽ tự tìm tới đây nhanh thôi, tới lúc đó chúng ta cũng có thể tuỳ cơ mà hành động!” “Lợi ích đương nhiên phải chia cho mọi người cùng hưởng, sao có thể để cho nhà họ Nguỵ độc chiếm!” Chu Thuỵ Chân lạnh lùng bật cười. Hắn cũng chưa từng có ý nghĩ giống như vậy, chỉ là ý đồ của Chu Thuỵ Chân thâm sâu hơn chút mà thôi. Dù gì nơi này cũng là thánh vực chứ không phải vùng ngoài lãnh thổ. Có một số chuyện vẫn phải dựa theo quy tắc, nếu như lật mặt hết thì mọi người đều không ai được lợi! Lúc này, Tiêu Chính Văn đứng giữa trung tâm bão tố vẫn bình tĩnh tới dị thường, đôi mắt trong veo kia không chút gợn sóng. Hai con mắt đó giống như ánh sao giữa màn đêm, loé lên những tia sáng kỳ dị! Vào lúc đám người đó lao về phía Tiêu Chính Văn, khí tức khắp người Tiêu Chính Văn cũng lập tức biến đổi, nhiệt độ trong phạm vi một trăm dặm đột nhiên hạ xuống mấy chục độ! Lần này là nhiệt độ thật sự đang hạ xuống! Thậm chí ngay cả mặt đất cũng kết thành bông tuyết lấp lánh! Cùng lúc này, khí tức của Tiêu Chính Văn cũng dâng lên từ dưới bàn chân của anh. Tiêu Chính Văn giống như một thiên thần hạ phàm, lạnh lùng nhìn về phía mấy chục cao thủ đang lao tới muốn giết mình! “Cút!” Cùng với một tiếng gầm như tiếng sấm kinh thiên, mấy chục tia sáng kỳ dị bị tiếng gầm này làm cho chấn động tới độ lùi ra sau! Một cao thủ ở cảnh giới Nhân Vương cấp hai trong số đó, bởi vì ở quá gần Tiêu Chính Văn mà đã bị sóng âm tạt thẳng mặt, chấn động tới độ hộc máu bay thẳng ra xa! Chỉ thấy tia máu đó rơi xuống trần thế từ trên bầu trời cao, cùng với một tiếng vang lớn, vô số bụi máu lập tức tản ra! Cao thủ ở cảnh giới Nhân Vương cấp hai đó đã bị một chữ “cút” của Tiêu Chính Văn làm cho thành vụn thịt! “Tiêu Chính Văn! Cậu dám giết người nhà họ Nguỵ chúng tôi sao?” Nhìn thấy một cao thủ ở cảnh giới Nhân Vương cấp hai chết trong tay Tiêu Chính Văn chỉ trong nháy mắt, Nguỵ Quốc Đào gần như trợn trừng hai mắt! Chỉ là cái chết của cao thủ ở cảnh giới Nhân Vương cấp hai đó vẫn không khiến cho Nguỵ Quốc Đào cảm thấy sợ hãi dù chỉ một chút! Lúc này, Tiêu Chính Văn đã ở trong sự bao vây công kích của mười mấy cao thủ nhà họ Nguỵ, dù là cao thủ ở cảnh giới Nhân Vương cấp ba thì chắc chắn cũng sẽ phải chết! Mà biểu cảm của Tiêu Chính Văn thì vẫn vô cùng bình tĩnh. Lúc này, một lực lớn vô hình bao trùm khắp người Tiêu Chính Văn, một tia sét màu tím to như xe lửa trực tiếp giáng xuống từ trên bầu trời! Ầm! Cùng với một tiếng vang lớn kinh thiên động địa, Tiêu Chính Văn lại đột phá thêm lần nữa rồi! Nhân Vương cấp ba! Chỉ là khí tức bên trong cơ thể Tiêu Chính Văn thì vẫn đang bộc phát, khí thế không ngừng mạnh hơn! “Mau giết hắn đi, không thể để hắn đột phá thêm lần nữa!” Vừa nói, lại có thêm một cường giả đỉnh cao ở cảnh giới Nhân Vương cấp hai chĩa thanh kiếm dài trong tay về phía Tiêu Chính Văn! Chỉ thấy trên thân kiếm của hắn đen ngòm như mực, lấp loáng ẩn hiện sắc máu! Loại trận pháp này, Tiêu Chính Văn từng nhìn thấy bên trong Thiên Sơn Thư Lục, có thể nói, quá trình tu luyện loại trận pháp này gần như khiến cho người ta căm phẫn! Cần phải tắm bằng máu người mỗi ngày, hơn nữa phải là máu tươi của những đứa trẻ vừa mới chào đời, còn cần phải dùng máu tươi của trẻ con nam nữ nuôi kiếm mỗi ngày, nếu không căn bản chẳng thể luyện thành được! Vậy nên từ cả nghìn năm trước đã bị cấm! Thế nhưng đồng thời, loại trận pháp dựa trên mấy người này một khi luyện thành thì sẽ có uy lực rất lớn, gần như là vô địch! Nhìn thấy ánh sáng màu đỏ máu kia lao thẳng về phía ngực của Tiêu Chính Văn, thế nhưng không để cho ánh sáng máu tà đạo đó lại gần, Tiêu Chính Văn đã vung tay lên ném ra con dao quân đội năm cạnh! Đối diện với kẻ tàn nhẫn vô nhân đạo này, Tiêu Chính Văn căn bản sẽ không nương tay! Chỉ thấy một tia sáng màu bạc loé lên, hư ảnh của một con rồng lớn màu bạc lao mạnh ra cùng với con dao quân đội năm cạnh! Ngay sau đó, dưới chân Tiêu Chính Văn đồng thời xuất hiện một hình thái cực âm dương cực lớn, chuyển động với tốc độ rất nhanh, điên cuồng hút hết sức sống ở xung quanh! “Gừ!” Khi tiếng rồng ngâm vang lên, một con rồng màu đỏ đột nhiên xuất hiện ngay sau lưng Tiêu Chính Văn! Chân Tiêu Chính Văn đạp hình thái cực âm dương, bên cạnh là một con rồng lớn màu trắng, mắt nhìn thẳng vào mắt rồng, sau lưng là một con rồng lớn màu đỏ, anh cao ngạo đứng đỏ giống như một thiên thần hạ phàm! “Hừ! Vậy mà tên này đã dung hợp được ba trái tim rồng rồi ư?” Phía xa, Chu Thuỵ Chân nhìn thấy tất cả cảnh tượng này cũng lộ ra vẻ kinh ngạc! Thân là thế tử, đặc biệt là thế tử hoàng gia, sao hắn lại không biết tới tính quan trọng của trái tim rồng? Hơn nữa, người có thể dung hợp được trái tim rồng, thực lực gần như đều mạnh tới vô hạn. Không nói là vô địch trong cùng cấp bậc thì cũng tương đương như thế! Đúng vào lúc này, con dao quân đội năm cạnh mang theo tia sáng khủng bố lao thẳng về phía cao thủ Nhân Vương cấp hai kia! Ánh sáng màu bạc va vào một chỗ với ánh sáng màu máu tà đạo kia, tia sáng tà đạo đó đột nhiên giống như băng tuyết dưới ánh trời, tan ra chỉ trong nháy mắt! Cao thủ ở cảnh giới Nhân Vương cấp hai đó thậm chí còn chưa hoàn hồn trở lại đã bị con dao quân đội năm cạnh đó đâm xuyên qua ngực! “Phập!” Khi một tiếng vang lớn truyền tới, trước ngực của hắn trực tiếp xuất hiện một cái lỗ máu to như ống nước, máu tươi cứ thế rơi từ trên không trung xuống! Tất cả mọi người đều không khỏi kinh ngạc! “Sau khi dung hợp trái tim rồng, chiến lực quả nhiên không hề tầm thường!” Chu Thuỵ Chân nhíu mày, trầm giọng nói. Mặc dù Tiêu Chính Văn đã ở cảnh giới Nhân Vương cấp ba, thế nhưng chỉ cần một đòn đã dồn cao thủ ở cảnh giới Nhân Vương cấp hai vào chỗ chết, thực lực này cũng quá khủng bố! Thấy chiến lực này của Tiêu Chính Văn, ngay cả Nguỵ Quốc Đào cũng sợ tới độ mặt không còn sắc máu! Sau khi ngây ra ba giây, ông ta mới nói với những người còn lại: “Mọi người cùng xông lên, tuyệt đối không được thả cho hắn đi!” “Đúng, bắt buộc phải giết hắn, nếu không hậu hoạ sẽ khôn lường!” “Mọi người cùng xông lên!” Ngay tức thì, mười mấy luồng khí tức ác liệt lại khoá chặt lấy Tiêu Chính Văn, mọi người cùng giơ đao kiếm lên, tiếng hô giết chấn động cả trời đất! “Hừ, dù anh đã dung hợp được ba trái tim rồng, thế nhưng với cảnh giới của anh mà cũng dám khiêu chiến với nhiều cao thủ như vậy, thật đúng là không coi cường giả của thánh vực ra gì!” Tiếng châm biếm của Khổng Tuyên từ xa truyền lại, vang vọng khắp cả thành phố Thiên Nam! “Cao thủ? Thực sự xin lỗi, ở trong mắt tôi, bọn chúng chỉ như con kiến!” Tiêu Chính Văn lạnh lùng cười khẩy, ánh mắt lạnh tanh quét qua gương mặt của đám người nhà họ Nguỵ, trong ánh mắt ngập tràn sát khí! “Con kiến? Hừ, cậu coi nơi này là thế tục đấy à? Mười mấy người chúng tôi đều là cao thủ ở cảnh giới Nhân Vương cấp hai, dù cậu là Nhân Vương cấp ba thì cũng chết chắc!” Nguỵ Quốc Đào hừ một tiếng, cuối cùng cũng đã đích thân ra tay! Dù Tiêu Chính Văn đã dung hợp được ba trái tim rồng thì đã sao? Dù trái tim rồng mạnh thật, thế nhưng nó cũng cần sự tích luỹ của thời gian! Với tuổi tác của Tiêu Chính Văn, cậu ta nào có thời gian để cảm nhận được ý chí của trái tim rồng và Long Vương viễn cổ? Không có những thứ này, dù có dung hợp được nhiều trái tim rồng hơn thì cũng chỉ là vô dụng! Vào khoảnh khắc mọi người cùng nhau công kích, khoé miệng của Tiêu Chính Văn khẽ nhếch lên lạnh tanh, nói: “Nói ông là ếch ngồi đáy giếng đúng là không oan cho ông tí nào! Nếu như ông đã gấp rút muốn chết như vậy thì để tôi giúp ông toại nguyện!”"
}