{
  "chapter_name": "Chương 2373",
  "content": "Chuyện Võ Thí Thiên đạt tới cảnh giới Thiên Thần thiên cấp bốn sao chỉ trong vòng một đêm gần như đã chấn động cả võ tông Hoa Quốc! Võ Thần Tông cũng vì vậy mà hoàn toàn tách độc lập khỏi Thiên Sơn, trở thành một thế lực võ tông ở bên ngoài năm đại danh sơn! Lúc này, cả Hoa Quốc đã phân thành ba luồng thế lực không giống nhau. Một bên là phái võ tông do năm đại danh sơn làm đại diện! Một bên khác là thế lực mới trỗi dậy Võ Thần Tông! Cuối cùng là phái giới chính trị do Thiên Tử Hoa Quốc làm đại diện. Giữa ba phái rất nhanh đã đạt được một loại thoả thuận ngầm. Giới chính trị sẽ không can dự vào chuyện phát triển của võ tông, mà võ tông cũng sẽ không can dự vào quyết sạch của giới chính trị! Giống như đạt được một sự cân bằng! Thế nhưng từ sau khi tiêu diệt cả dòng họ của Ellers, Tiêu Chính Văn lại đột nhiên im hơi lặng tiếng! Thậm chí ngay cả Thiên Tử cũng không biết rõ hiện giờ Tiêu Chính Văn đang ẩn cư ở đâu. “Thiên Tử, đã cử mười mấy đội người đi tìm kiếm vua Bắc Lương nhưng vẫn chẳng có chút thông tin gì cả!” Lúc này, Tần Vũ đã đạt tới cảnh giới Thiên Thần một sao hồi báo với vẻ mặt lo lắng. Thiên Tử đặt bút trong tay xuống, âm trầm thở dài một hơi, nói: “E rằng cậu Tiêu sẽ không trở về nữa đâu, giờ vận khí Hoa Quốc đã mở ra, Quốc Vận Hoa Quốc sắp trỗi dậy!” “Tất cả những công trạng này đều là của một mình cậu Tiêu!” Thiên Tử vừa chắp hai tay sau lưng đi qua đi lại, vừa thầm suy đoán tại sao Tiêu Chính Văn lại ở ẩn như vậy! … Vài năm sau. Bên trong một tiệm ngọc ở thành phố Sơn Thành, một người đàn ông tóc dài đang dạy một đôi nam nữ học võ! Mặc dù gương mặt bé trai hết sức ngây thơ, thế nhưng mỗi một chiêu thức đều giống y hệt chị gái! Chiêu thức nào của bé gái cũng vô cùng mạnh mẽ, mỗi cú đấm đều mang theo uy thế vô hình! “Chồng à, để con nghỉ ngơi một lát đã, lát nữa gọi thêm Độ Thiên, chúng ta cùng đi cắm trại dã ngoại được không?” Khương Vy Nhan vừa chuẩn bị lều trại và một số dụng cụ làm bếp cần thiết khi đi cắm trại vừa cười hỏi. Tiêu Chính Văn khẽ gật đầu, quay người nhìn về đỉnh núi phía xa! Chớp mắt đã bốn năm trôi qua. Tiêu Chính Văn vẫn luôn ở ẩn tại đây, một mặt khắc khổ nghiên cứu Thiên Sơn Thư Lục, mặt khác cũng đang chờ đợi sự đổi thay của đại cục! Đã có không ít cường giả vùng ngoài lãnh thổ trở về, chỉ là không một ai đi phá vỡ cục diện thế giới mà Tiêu Chính Văn lập ra khi trước! Bây giờ, cả thế giới chỉ có một vị trí quản lý thường trực nước liên minh, đó chính là Hoa Quốc! Thế giới vận hành ra sao đều phải nhìn vào sắc mặt của Hoa Quốc để hành sự! Thế nhưng đây cũng chỉ là biểu tượng trong thế tục mà thôi. Thật ra các nước trên thế giới, thậm chí là cả nội bộ Hoa Quốc cũng đang âm thầm rục rịch! Trước khi cục diện phát sinh biến hoá, Tiêu Chính Văn không muốn nói toạc ra, càng không muốn công khai thân phận của mình cho mọi người! Bây giờ, anh chính là ông chủ của tiệm ngọc tinh xảo này, còn Khương Vy Nhan cũng chỉ là vợ của ông chủ tiệm ngọc mà thôi! Mặc dù nhà họ Lãnh vẫn thường xuyên cử người tới hỏi thăm Tiêu Chính Văn và gửi đệ tử nhà họ Lãnh tới chỗ Tiêu Chính Văn học võ, thế nhưng họ vẫn luôn giữ bí mật giúp cho Tiêu Chính Văn!"
}