{
  "chapter_name": "Chương 3690",
  "content": "Mặc dù Bạch Thiên Kiệt chưa nói gì, nhưng nhìn vẻ mặt cũng tỏ ra đồng tình với mọi người. “Chẳng phải có con đường ở bên Âu Lục sao? Lẽ nào không thể quay về thế tục bằng con đường kia?”, Tiêu Chính Văn nhíu mày hỏi. Nếu cao thủ ngoài lãnh thổ đều có thể vào thế tục bằng con đường đó thì Tiêu Chính Văn cũng có thể quay về từ đó. “Anh Tiêu, thật ra con đường đó là một trận pháp, mỗi lần mở ra đều phải được Thiên Đạo Minh Ước cho phép, mà Thiên Đạo Minh Ước sẽ không dễ dàng cho anh Tiêu sử dụng con đường đó đâu”. Bạch Ngọc Trinh giải thích với Tiêu Chính Văn. “Nhưng anh Tiêu cứ yên tâm, tôi đã bảo người đi giải quyết việc này, tin chắc không lâu nữa sẽ có tin tức”. Vừa dứt lời, Bạch Ngọc Trinh quay sang nói với người giúp việc bên cạnh: “Việc tôi bảo cô làm thế nào rồi?” “Cô chủ, đối phương đã đồng ý nhưng muốn cô tự mình đến”, người giúp việc nữ đó bước đến nói. Bạch Ngọc Trịnh gật đầu nói: “Vậy thì tốt, chúng ta vừa đi vừa nói”. Cô ta làm động tác mời với Tiêu Chính Văn. Thấy Tiêu Chính Văn đi sát bên Bạch Ngọc Trinh – người đẹp nhất ngoài lãnh thổ, Võ Học Tư và mấy người trẻ tuổi đều lộ ra vẻ ngưỡng mộ. Suy cho cùng ở cả ngoài lãnh thổ, vẻ ngoài của Bạch Ngọc Trinh là một trong những người đẹp nhất, dù so với Lục Tiểu Thiến mà trước đó đã chết trong tay Tiêu Chính Văn cũng thua kém một bậc. Bạch Ngọc Trinh không biết là nữ thần trong mộng của biết bao chàng trai, thậm chí ngay cả người thừa kế của mấy hoàng tộc lớn cũng “thèm muốn” Bạch Ngọc Trinh. Nhưng bây giờ vẫn không có ai có thể nhận được đãi ngộ như Tiêu Chính Văn. Những người khác chỉ có thể đi theo phía xa cũng sẽ bị Bạch Ngọc Trinh quở trách và ghét bỏ chứ đừng nói là đi sát bên. Nhưng vừa nghĩ đến hành động giết Khổng Hữu Đạo và Trương Cảnh Nhạc trước mặt mọi người, ai nấy đều chỉ đành cảm thấy mình không bằng. Dù sao từ xưa đến nay người đẹp chỉ xứng với anh hùng, nếu xét từ góc độ này cũng chỉ có người như Tiêu Chính Văn mới có thể xứng đôi với Bạch Ngọc Trinh. “Thật ra ngoài con đường đó vẫn còn một đường khác, chính là phía Tây Bắc Hoa Quốc, nơi này rất gần Côn Luân, ở bên dưới Lôi Hải Côn Luân”. “Thế nên dù là một con đường bí mật những cũng có rất ít người biết”. “Nhưng con đường này trước giờ được nhà họ Đổng trấn giữ, trước đây từng có các cao thủ ngoài lãnh thổ tự ý đến thế tục cũng chỉ có thể đi từ con đường này”. Bạch Ngọc Trinh vừa đi vừa nói với Tiêu Chính Văn."
}