{
  "chapter_name": "Chương 2349",
  "content": "Lãnh đạo cấp cao đó thẳng tay tung ngay một cú đấm lên mặt bàn. “Bọn họ đang làm gì thế? Lẽ nào họ không biết chúng ta mới là những người ưu tú nhất trên thế giới này sao? Thiên Tử của bọn họ lại dám để mặc Tiêu Chính Văn đến Âu Lục truy sát chúng ta ư?” “Không thể bỏ qua! Không thể bỏ qua được!” Lãnh đạo cấp cao đó gần như đang tức điên mà gào mồm lên. Thế nhưng dù ông ta có tức giận thế nào cũng chẳng có tích sự gì! “Kule, bây giờ là lúc để trả giá cho sai lầm của cậu, ban đầu khi Tiêu Chính Văn tới Âu Lục, tôi đã từng khuyên mấy người đừng động tới Hoa Quốc nữa!” “Ít nhất phải đợi sau khi tình hình trở nên rõ ràng hơn, mấy người ra quyết định cũng không muộn, nhưng mấy người cứ khăng khăng không nghe! Bây giờ Tiêu Chính Văn đã đến Âu Lục rồi!” “Đám cường giả ngoài lãnh thổ cực mạnh của mấy người thì sao? Mấy kẻ đồng minh mà mấy người luôn miệng rêu rao đâu rồi?” Đúng vào lúc này, Andre đột nhiên xông vào bên trong. Nhìn thấy Andre, biểu cảm của Kule cũng bình tĩnh hơn. “Andre, chỉ cần ông có thể liên hệ được với liên minh võ thuật thế giới, quốc gia của chúng ta đang ở trong thời khắc nguy vong rồi, ông không thể khoanh tay đứng nhìn được!” Kule nói, vội vàng tiến lên trước. Andre cười gượng, nói: “Thật ra tôi đã liên hệ từ ba tiếng trước rồi, ý của bọn họ là tuyệt đối sẽ không nhúng tay vào trong chuyện này!” “Cậu cũng không thử nghĩ mà xem, bọn họ chỉ là con rối của Thiên Đạo Minh Ước mà thôi, ngay cả cường giả vùng ngoài lãnh thổ mà Thiên Đạo Minh Ước phái đến cũng bị Tiêu Chính Văn giết sạch, bọn họ biết lấy gì ra để ngăn cản Tiêu Chính Văn báo thù đây?” Lời này vừa mới thốt ra, ngay cả Kule cũng đờ người! Lẽ nào lần này Âu Lục khó mà qua được ải này sao? Vào chạng vạng ngày hôm đó, khi ánh mặt trời cuối cùng vẫn chưa tắt hẳn. Trên bầu trời, chín ngôi sao cùng phát ra những tia sáng rực rỡ vô cùng chói mắt! Andre ngẩng đầu lên nhìn về bầu trời phía xa, trong mắt của ông ta chỉ còn tuyệt vọng! Không đợi bóng dáng của Tiêu Chính Văn xuất hiện trên bầu trời Âu Lục, Andre đã chủ động tiến lên tiếp đón. Cùng lúc này, gần như ánh mắt của cả thế giới đều đang đổ dồn về phía Âu Lục! Mà lần này, Tiêu Chính Văn cũng chẳng hề che đậy, cứ bộc phát hết toàn bộ khí thế. Trên chặng đường đi đã tiện tay biến thủ đô nước Hùng thành biển lửa! Với dáng vẻ cường thế giống như Thiên Thần hạ phàm bây giờ thì có muốn kín tiếng cũng khó! Lúc Tiêu Chính Văn bay đến khoảng trời Âu Lục thì gần như tất cả mọi người đều ngẩng đầu ngước nhìn lên! Một tia sáng màu bạc giống như ngân hà chảy ngược dòng bao phủ hết quá nửa Âu Lục! Lúc này, gần như mỗi người đều cảm nhận được luồng sát khí cường đại đó!"
}