{
  "chapter_name": "Chương 4060",
  "content": "Bởi vì ông lão tóc trắng này chính là ông chủ đứng phía sau Ngọc Phụng Lâu, có địa vị rất cao ở thành Thiên Đô! Tiêu Chính Văn khẽ gật đầu, sải bước tiến vào trong đại sảnh, ngồi xuống vị trí chủ toạ! Vị trí đó chính là chỗ ngồi của ông chủ của Ngọc Phụng Lâu, những người khác đừng nói là ngồi lên, ngay cả lá gan lại gần cũng không có nốt! Thế nhưng Tiêu Chính Văn lại ngồi xuống như vậy! “Ông là người của Thanh Liên à?”, Tiêu Chính Văn nhướn mắt liếc nhìn ông lão. “Tôi là Đào Khiêm hầu hạ bên cạnh thánh nữ!”, ông lão nói rồi lại chắp tay vái lạy. Tiêu Chính Văn gật đầu, sau đó nhắm hai mắt lại. Qua một lúc, Đào Khiêm mới cẩn thận nhướn mắt nhìn Tiêu Chính Văn, sau đó vội vàng cúi đầu xuống! Tiêu Chính Văn không lên tiếng, ông ta nào dám lên tiếng! Thấy ông chủ của Ngọc Phụng Lâu cũng cung kính như vậy, quản lý Lữ đã sợ tới độ hồn bay phách lạc từ lâu! Ai có thể ngờ được ngay cả ông chủ của Ngọc Phụng Lâu cũng phải khép nép trước mặt người thanh niên này như vậy, thậm chí ngay cả thở mạnh cũng không dám! “Ông cũng có khí phách ghê đấy nhỉ, còn phải để tôi tự mình qua gặp ông?”, Tiêu Chính Văn nhắm hai mắt, lạnh lùng nói. “Tôi không dám!” Vừa nói, Đào Khiêm vừa quỳ xuống trước mặt Tiêu Chính Văn, nói: “Chủ thượng căn dặn, thân phận của thuộc hạ không thể lộ ra, vậy nên chỉ có thể kính cẩn chờ đợi cậu Tiêu ở nơi này!” “Vẫn mong cậu Tiêu thứ tội!” Tiêu Chính Văn bình thản gật đầu nói: “Ông đứng dậy đi! Chuyện ngày hôm nay, tôi nghĩ chắc ông còn biết rõ hơn cả tôi nhỉ!” Đào Khiêm vội vàng gật đầu nói: “Hiểu rõ, là Mạnh Phi Vũ và Vương Vũ có ý đồ gây bất lợi với cậu Tiêu, vậy nên mới mua chuộc quản lý Lữ, hãm hại bạn của cậu Tiêu!” “Ly rượu đó chính là do quản lý Lữ cố tình ném ra!” Cả Ngọc Phụng Lâu, dù là chỉ rơi một cây kim cũng không qua được mắt Đào Khiêm, hành vi của mấy người quản lý Lữ cũng đều nằm dưới tầm mắt của Đào Khiêm! Chỉ là Đào Khiêm không tiện xuất hiện vạch trần, vậy nên chỉ có thể chờ đợi Tiêu Chính Văn ở nơi này. Cùng lúc này, Đào Khiêm cuống tới độ như con kiến bò trên chảo lửa, chỉ hận không thể xông ra, tát cho bản mặt của quản lý Lữ nát thành thịt vụn thì mới có thể hả giận! Phải biết rằng đó là Tiêu Chính Văn đó, là khách quý mà Thanh Liên đặc biệt mời tới! Hơn nữa, ông ta cũng từng đi theo Thanh Liên tới thành Đại Phong và gặp được Tiêu Chính Văn, trên đường trở về, Thanh Liên đã nói rất rõ rồi, tương lai của thành Thiên Đô đều phải trông cậy vào Tiêu Chính Văn! Lỡ như chuyện này khiến Tiêu Chính Văn nổi giận, không chỉ có quản lý Lữ phải chết mà ngay cả ông ta cũng đừng mơ giữ được mạng!"
}