{
  "chapter_name": "Chương 4423",
  "content": "“Người này quá bí ẩn, là một nhân vật khó đối phó”, Hồng Ấn hơi lạnh lùng nói. Đám người Điền Văn trên bầu trời Đế Khư cũng chỉ có thể thầm oán giận, lại lần nữa cười nói: “Tiêu Chính Văn, chúng ta có thể nói chuyện này sau”. Thật ra không phải do họ tốt tính mà là Thiên Đạo Minh Ước đã ra lệnh, nếu hôm nay không mời được Tiêu Chính Văn thì mọi người đến Đế Khư đều không thể nhìn thấy mặt trời ngày mai. Thế nên đám người Điền Văn nào dám ra vẻ ta đây nữa, bây giờ cầu xin Tiêu Chính Văn còn không kịp nữa kìa. Đừng thấy họ ai cũng là cậu chủ có danh tiếng của Chiến Quốc mà lầm, trong mắt Thiên Đạo Minh Ước so với được mất của cả Tây Vực họ chẳng qua chỉ là một người bình thường, có chết cũng không tiếc. “Cánh cửa trò chuyện luôn rộng mở với các người và Tiêu Chính Văn tôi cũng rất có đạo lý của mình”. Ánh mắt Tiêu Chính Văn chậm rãi nhìn về phía Tư Không Phàm. “Chúng ta tạm thời gác lại chuyện đánh lén tôi, con người tôi trước giờ nói được làm được nên người này nhất định phải chết”. Nghe nói thế Tư Không Phàm không khỏi tức giận. “Tiêu Chính Văn!” Sắc mặt Điền Văn bỗng chốc trở nên u ám, đôi mắt lóe lên hai tia sáng, toát ra sát khí nhìn chằm chằm Tiêu Chính Văn. “Anh là cái thá gì? Tôi cho phép anh tên tôi sao?”, Tiêu Chính Văn lạnh lùng nhìn Điền Văn. “Anh!” Sắc mặt Điền Văn lập tức tái mét. Mọi người trên khắp thế giới đều có thể nhìn rõ và nghe rõ thông qua Thiên Kính. Câu nói anh là cái thá gì vừa được thốt ra, sau này hắn làm gì còn chút uy nghiêm nào của cậu chủ chứ? “Chẳng phải các người muốn nói chuyện sao? Vậy thì được, giết ông ta đi”. Tiêu Chính Văn bỗng chỉ vào Điền Văn, hàm ý rất đơn giản, phải để Điền Văn tự tay giết Tư Không Phàm. Tư Không Phàm là cảnh vệ của hắn ở Chiến Quốc, ông ta đã đi theo hắn chinh chiến Nam Bắc, lập được vô số kỳ tích quân sự. “Anh…” Không để Điền Văn nói hết câu, Tiêu Chính Văn nhấp một ngụm trà nói: “Anh có thể gọi một lần nữa thử xem, có lẽ tôi sẽ vui vẻ thêm một mạng của Điền Văn”. Anh vừa nói thế, tất cả mọi người bao gồm cả Điền Văn không nói nên lời. Mặc dù Điền Văn im lặng không nói gì, nhưng cả người đã run rẩy không thôi. Hai mắt hắn lóe sáng, khí tức lập tức bộc phát. Sự sỉ nhục này là chuyện chưa từng xảy ra trong trong đời hắn, thậm chí khi hắn làm thừa tướng ở nước Ngụy, phản bội lại nước Ngụy, cũng không ai dám nói xấu nửa câu sau lưng hắn, càng không có chuyện nhục hắn ngay trước mặt thế này. Nhưng lúc này ở trước mặt Tiêu Chính Văn, không chỉ bị Tiêu Chính Văn bị mắng chửi xối xả ở trước mặt rất nhiều người mà còn phải chịu đựng không được làm gì. Ngay cả một người bình thường cũng không chịu nổi chứ đừng nói hắn cậu chủ của Điền Tề."
}