{
  "chapter_name": "Chương 1045",
  "content": "Chương 1045 : Đông Phương Ngạo Hổ phẫn nộ (1) Tiêu Chính Văn cười khẩy, trong ánh mắt loé lên sát khí lạnh tanh. Điều này khiến Đông Phương Phong sợ tới mức ngậm miệng ngay lập tức! Nghĩ tới những gì đã trải qua trong buổi tối ngày hôm đó, Đông Phương Phong lập tức cảm thấy sởn hết cả gai ốc! Nếu không phải có dược sư Hoàng của Dược Vương Cốc đích thân ra tay, trị khỏi cho tay chân của hắn, có lẽ Đông Phương Phong bây giờ đã trở thành một kẻ tàn phế! “Hoá ra là cậu chủ Đông Phương, sao rồi, tay chân của anh bình phục nhanh thật đấy?” Tiêu Chính Văn cười nhạt. Câu nói này không nói ra vẫn còn thấy ổn, vừa nói ra đã khiến mặt mũi Đông Phương Phong lập tức đỏ bừng, hai mắt toé lửa nhìn Tiêu Chính Văn, ác độc gầm lên: “Thằng ranh! Mày nói cái gì? Mày đừng tưởng rằng tao sợ mày, có tin không, cậu chủ tao….” Đông Phương Phong vẫn chưa dứt lời, Tiêu Chính Văn đã dùng ánh mắt lạnh thấu xương nhìn sang, dọa hắn sợ tới mức nuốt nửa câu sau trở lại! Tiếp đó, Tiêu Chính Văn quay đầu nhìn về phía Khương Vy Nhan lúc này vẫn đang bày ra vẻ mặt hoài nghi, hỏi: “Khách hàng mà em cần bàn bạc là hắn sao?” Khương Vy Nhan gật đầu nói: “Đúng vậy, sao thế?” Tiêu Chính Văn hơi cau mày, nghĩ ngợi một lát rồi lắc đầu nói: “Không có gì”. Khương Vy Nhan cũng đã nhận ra điều gì đó, nhỏ giọng hỏi: “Chồng à, hai người biết nhau à, có phải anh từng đánh anh ta không?” Tiêu Chính Văn không phủ nhận, gật đầu nói: “Ừ, xảy ra chút xung đột nhỏ”. Khương Vy Nhan ồ lên một tiếng, sắc mặt lập tức trở nên lạnh tanh, hờ hững nhìn về phía Đông Phương Phong! Đông Phương Phong sững sờ, chuyện gì vậy chứ? Hắn lập tức đanh mặt nói: “Tổng giám đốc Khương, đây là hợp đồng của chúng tôi, cô có thể ký tên lên luôn”. Nói xong, Đông Phương Phong búng ngón tay, trợ lý phía sau lấy ra một bản hợp đồng đưa cho Khương Vy Nhan. Khương Vy Nhan lại lạnh lùng hừ một tiếng, nói: “Cậu chủ Đông Phương, tôi nghĩ không cần thiết phải hợp tác nữa đâu!” Bốp! Đông Phương Phong phẫn nộ đập tay lên trên mặt bàn, hỏi ngược lại: “Tổng giám đốc Khương! Cô đang có ý gì? Chúng tôi lặn lội đường xa từ Long Kinh tới đây là vì chuyện hợp tác với tập đoàn Vy Nhan của mấy người! Bây giờ ngay cả hợp đồng cô cũng chẳng buồn xem đã nói không cần thiết ư? Khi trước cô không hề nói như vậy”. Khương Vy Nhan đáp lời: “Không sai, trước đây quả thực tập đoàn Vy Nhan chúng tôi muốn hợp tác với mấy người, thế nhưng hiện giờ, nếu như anh từng có xung đột với chồng của tôi thì chuyện hợp tác này cũng không cần thiết nữa! Mời!” Dứt lời, Khương Vy Nhan làm động tác tay tiễn khách! “Chồng của cô?” Đông Phương Phong sửng sốt, giọng nói cao hơn gấp mấy lần, nhìn Tiêu Chính Văn với vẻ không dám tin! Ngay sau đó, hắn bật cười lạnh lùng nói: “Ha ha, tao còn tưởng rằng tại vì sao nữa cơ? Hoá ra mày là một kẻ vô dụng thích bám váy vợ!” “Bốp!” Đông Phương Phong vừa thốt câu này ra khỏi miệng, Khương Vy Nhan đã giơ tay lên, không chút khách khí giáng xuống một cái tát! Cú tát này khiến cho Đông Phương Phong chết lặng! Hắn chưa bao giờ bị phụ nữ tát thẳng vào mặt! Tiếp đó, hai mắt hắn đỏ ngầu, điên cuồng gầm lên: “Con đàn bà đê tiện! Mày điên rồi sao? Mày có biết tao là ai không? Vậy mà mày lại dám đánh tao?” Khương Vy Nhan hừ một tiếng, mắng mỏ: “Tại sao lại đánh anh? Bởi vì miệng anh thối rất đáng bị đánh! Không một ai có thể sỉ nhục chồng tôi như thế ngay trước mặt tôi! Anh cũng không ngoại lệ!” “Cậu chủ Đông Phương, nếu không còn chuyện gì nữa thì mời anh lập tức rời khỏi đây!” Cứ như vậy đuổi người đi. Đông Phương Phong tức tới mức nổi cơn tam bành, giơ tay chỉ vào mũi Khương Vy Nhan rồi chửi rủa: “Mẹ kiếp! Con m* mày! Con đàn bà khốn nạn nhà mày! Ông đây tát chết mày!” Dứt lời, Đông Phương Phong liền giơ tay lên muốn giáng một cái tát xuống! Thế nhưng! Ánh mắt Khương Vy Nhan loé sáng, cô giậm chân, đôi chân thon dài xinh đẹp đá mạnh lên trên người Đông Phương Phong! Bốp! Cả người Đông Phương Phong văng ra xa như một con tép, đụng đổ mấy chiếc ghế, ngã phịch xuống đất, ôm lấy ngực, cả gương mặt đỏ bừng, kêu lên một tiếng rồi phun ra một ngụm máu tươi!"
}