{
  "chapter_name": "Chương 4685",
  "content": "Chương 4685 Nếu như cao thủ Nhân Hoàng bị Tiêu Chính Văn giết khi trước là do chuẩn bị chưa kỹ, vậy thì bây giờ, Tiêu Chính Văn lại muốn giết thêm vài người ngay trước mặt cao thủ Đế Cảnh, điều này đã nói lên rất rõ vấn đề rồi! Vào lúc Diệp Phàm đang phấn khích, Tiêu Chính Văn đã tiện tay đánh cho một cao thủ Nhân Hoàng cấp bốn khác biến thành thịt vụn, ngay sau đó, một cao thủ Nhân Hoàng đứng bên cạnh anh cũng hoá thành bụi máu! “Hỗn xược!” Cao thủ Đế Cảnh kia cũng lập tức bị hành động của Tiêu Chính Văn chọc cho nổi điên, trước đó là vì sự việc phát sinh đột ngột, ông ta căn bản không chuẩn bị tâm lý nên mới để cho Tiêu Chính Văn hành sự thuận lợi. Thế nhưng bây giờ, Tiêu Chính Văn lại trắng trợn chém giết ngay trước mặt ông ta, điều này chẳng khác gì đang coi thường sự tồn tại của ông ta cả! Chỉ thấy ông ta vung tay lên, một áp lực khủng bố bao trùm lấy phạm vi mấy chục dặm xung quanh, thậm chí mặt đất cũng trở nên rúng động! Bị áp lực lớn như vậy bao trùm, đừng nói là một Nhân Hoàng cấp một như Diệp Phàm, dù là cảnh giới Nhân Hoàng đỉnh cao thì cũng đừng mong có thể cựa quậy! Ngay sau đó, cao thủ Đế Cảnh vung nằm đấm ra. Nắm đấm này nhanh như điện giật, dù là Diệp Phàm chỉ bị ông ta chạm tới góc áo thì cũng sẽ và” lập tức bỏ mạng! Tiêu Chính Văn lại bình thản bước một bước sang bên cạnh, vừa khéo né được một đòn chí mạng, đồng thời mượn quán tính này, cơ thể giống như một chiếc lá rụng tung bay trong gió, rồi lùi ra sau mấy dặm! Cao thủ Đế Cảnh đó thấy vậy thì không khỏi ngơ ngác, theo ông ta thì cú đấm đó đã đủ để gi3t ch3t Tiêu Chính Văn nhưng thật không ngờ là đối phương không chỉ tránh được một đòn chí mạng của ông ta mà còn mượn lực để kéo ra một khoảng cách an toàn với ông ta! Vốn dĩ ông ta chỉ theo tới xem trò vui mà thôi, dâu sao Diệp Phàm cũng chỉ là một nhân vật nhỏ bé ở cảnh giới Nhân Hoàng cấp một, trận đấu ở cấp độ này còn chẳng đáng để ông ta phải nhúng tay vào. Thế nhưng ai mà ngờ được Tiêu Chính Văn lại giữa đường chém giết, hoàn toàn đảo lộn hết suy tính của ông ta. Không những Diệp Phàm được bình an vô sự mà ba cao thủ Nhân Hoàng dưới trướng ông ta còn lần lượt mất mạng, đây chẳng khác nào đang công khai sỉ nhục ông ta! Đặc biệt đối phương còn chỉ là một nhân vật nhỏ bé ở cảnh giới Nhân Hoàng cấp một! Trong cơn thịnh nộ, năm đấm của cao thủ Đế Cảnh đó giống như màn mưa sao băng điên cưồng đánh về phía Tiêu Chính Văn. Thế nhưng vào khoảnh khắc năm đấm của ông ta sắp đánh trúng Tiêu Chính Văn, Tiêu Chính Văn lại bắt chước làm theo, cơ thể mượn cỗ sức mạnh đó để lùi về phía sau. Không để cho ông ta hoàn hồn lại, cơ thể của Tiêu Chính Văn lại giống như ma quỷ, nháy mắt đã xuất hiện trước mặt ông ta! Lúc này, tim Diệp Phàm đang đập điên cuồng không ngừng nghỉ, đây đâu phải đang chiến đấu, rõ ràng là đang chơi đùa cao thủ Đế Cảnh trong lòng bàn tay!"
}