{
  "chapter_name": "Chương 1010",
  "content": "Chương 1010: Thiên Tử bệnh nặng, Hoa Quốc lâm nguy Tiêu Chính Văn gật đầu nói: “Tôi hiểu rồi!” Thiên Tử tiếp lời: “À mà, cậu suy nghĩ thế nào về chiến khu Bắc Lương?” Tiêu Chính Văn ngẫm nghĩ rồi nói: “Tôi chuẩn bị giao nó cho Liễu Thanh”. “Liễu Thanh ư?”, nghe thấy vậy, Thiên Tử khẽ nhíu mày, nói: “Như vậy có nhanh quá không? Cậu nên lập chức phó soái, rồi từ từ chỉ dạy thêm cho cậu ta, cậu ta cũng là một nhân tài có thể bồi dưỡng đấy”. “Vâng”. Tiêu Chính Văn đáp lại. Sau đó, anh rời khỏi đài Ngọc Long. Sau khi Tiêu Chính Văn rời đi, Thiên Tử đứng ở đài Ngọc Long, ngắm nhìn phong cảnh ở phía xa. Ông Long từ đằng sau bước tới, nói: “Thiên Tử, gió lớn rồi, Thiên Tử nên vào trong nghỉ ngơi, kẻo lại nhiễm phong hàn”. Thiên Tử ho khan vài tiếng, gật đầu, rồi xoay người đi ngang qua trước mặt ông Long. Nhưng Thiên Tử đột nhiên dừng lại, quay mặt nhìn về phía ông Long, rồi nói: “Ông Long, ông nói xem, chuyện xảy ra ngày hôm nay, liệu Võ Thần Tông có biết hay không?” Sau câu nói đó, bầu trời đột nhiên trở nên tối sầm lại! Một tiếng sét rạch ngang bầu trời, đánh một tiếng ầm, khiến cho người ta phải kinh hãi! Ông Long vội khom lưng, cả người run bần bật, ông ta quỳ rạp trên mặt đất rồi nói: “Thiên Tử! Thuộc hạ vẫn luôn trung thành với Thiên Tử!” “Vậy sao?” Thiên Tử bật cười, rồi sải bước đi về phía trước, chỉ bỏ lại một câu: “Hy vọng sự thật giống như ông Long đã nói”. Sau khi Thiên Tử rời đi, ông Long mới run rẩy đứng lên, trên trán đã mướt mồ hôi lạnh! Thiên Tử đã bắt đầu nghi ngờ ông ta! Sắc mặt ông Long rất khó coi, nhưng vẫn nhanh chóng đuổi kịp Thiên Tử. Sau khi trở lại biệt thự, Tiêu Chính Văn lấy Kim Long Lệnh ra, anh nhìn lướt qua nó với vẻ mặt cực kỳ nghiêm trọng. Thiên Tử đang trăng trối. Có vẻ như Hoa Quốc sắp xảy ra chuyện lớn rồi. Nghĩ vậy, Tiêu Chính Văn lập tức gọi điện thoại cho Long Ngao: “Long Ngao, cậu hãy bí mật sắp xếp cho những người của điện Thần Long về nước! Chờ lệnh của tôi bất cứ lúc nào!” “Vâng! Thưa Long Vương!” Đầu dây bên kia, Long Ngao đáp lời, sau đó vội vàng truyền đạt mệnh lệnh này đến trụ sở chính điện Thần Long! Ba ngày sau, điện Thần Long, ngoại trừ những nhân viên canh giữ các căn cứ trên khắp thế giới, những người còn lại hầu như đều bí mật trở về nước! Một cơn bão đang sắp ập đến! Tiêu Chính Văn không thể không chuẩn bị sẵn sàng từ sớm! Cùng lúc này, anh cũng nhận được cuộc gọi từ ông Tần của Long Các. “Tiêu Chính Văn, là tôi đây”, Tần Hán Quốc nói với giọng nặng nề. “Ông Tần, có chuyện gì mà ông sốt ruột gọi điện thoại cho tôi như vậy?” Tiêu Chính Văn cau mày hỏi. Tần Hán Quốc nói: “Thiên Tử lâm bệnh nặng, đã mấy ngày nay không ra khỏi Thiên Tử Các. Chiến khu Long Kinh đã bí mật huy động một trăm nghìn cấm vệ quân canh gác ở các cửa biên giới của Long Kinh! Ngoài ra, mười nghìn lính ngự lâm quân và ba nghìn Hắc Long Kỵ cũng đã được bí mật điều động canh gác ở gần Thiên Tử Các!” “Thiên Tử lâm bệnh nặng? Nhanh như vậy sao?” Nghe xong, Tiêu Chính Văn cau chặt hàng lông mày. Mới ba ngày trôi qua kể từ lần trước anh gặp mặt Thiên Tử. Không ngờ, trong ba ngày này, tình trạng sức khỏe của Thiên Tử đã trở nên tồi tệ như vậy! “Tình hình cụ thể thế nào, chúng tôi cũng không rõ. Mấy ngày nay, Thiên Tử Các đều bị giới nghiêm. Nếu Thiên Tử không cho truyền, thì không ai được phép vào gặp! Ngay cả tứ lão Long Các chúng tôi muốn gặp mặt Thiên Tử một lần cũng vô cùng khó khăn!” Tần Hán Quốc nói với vẻ lo lắng, trong mắt ông ấy hiện lên rất nhiều suy đoán. Ông ấy nói: “Tiêu Chính Văn, chúng tôi lo rằng bục cao của Hoa Quốc sắp có một sự thay đổi to lớn, vì vậy cậu phải chuẩn bị trước! Mấy ngày nay, việc điều động một cách rầm rộ nhân sự ở các chiến khu khác nhau đã vượt quá phạm vi quản lý của chúng tôi rồi!” Nghe vậy, sắc mặt của Tiêu Chính Văn trở nên u ám. Việc điều động một cách rầm rộ nhân sự ở các chiến khu khác nhau không phải là một điềm tốt! Việc này tương đương với việc thay binh đổi tướng, mưu đồ đại sự! “Tôi biết rồi! Ông Tần, phía Bắc Lương bên này ông hãy yên tâm. Một khi Long Kinh gặp nguy hiểm, tôi sẽ dẫn quân đến chi viện!”, Tiêu Chính Văn nói. Ông Tần thở dài nói: “Chúng tôi không lo lắng về chuyện này. Điều chúng tôi lo lắng là đến lúc đó ngay cả quyền chỉ huy Bắc Lương của cậu cũng không còn! Bây giờ, Thiên Tử đang ở trong Thiên Tử Các, đã ba ngày liên tiếp không họp rồi! Tất cả mọi việc đều do Nội Các vừa mới thành lập ba ngày trước xử lý!” “Nội Các ư?” Tiêu Chính Văn cau mày, sắc mặt anh trở nên u ám! “Vừa thành lập ba ngày trước ư? Ai là người đứng đầu?”, Tiêu Chính Văn hỏi dồn. Tần Hán Quốc nói: “Là ông Long!” “Ông Long ư?” Nghe thấy cái tên này, Tiêu Chính Văn hít sâu một hơi. Chuyện này có liên quan đến Võ Thần Tông sao? “Dược sư Hoàng của Dược Vương Cốc đâu? Không phải ông ta được mệnh danh là đệ nhất thần y của Hoa Quốc sao?”, Tiêu Chính Văn lại hỏi. Tần Hán Quốc vội đáp: “Đây cũng chính là chuyện chúng tôi định nói. Mấy ngày nay dược sư Hoàng luôn ở bên theo dõi bệnh tình của Thiên Tử, nhưng bệnh tình của Thiên Tử vẫn càng ngày càng xấu đi! Hôm qua, tôi và ông Giang đã gặp dược sư Hoàng, ông ta mơ hồ nói cho chúng tôi biết, Thiên Tử đã đến thời điểm dầu hết đèn tàn, đã đến số! Ông ta bảo chúng tôi hãy chuẩn bị sớm! Hơn nữa, ông ta còn cho biết, mấy ngày nay, ông Long vẫn luôn ở bên cạnh Thiên Tử, tất cả mọi chuyện đều do ông Long đứng ra xử lý!” “Những lời ông ta nói, các ông tin được mấy phần?”, Tiêu Chính Văn hỏi. Tần Hán Quốc đáp lời: “Con người dược sư Hoàng này đáng tin! Đối mặt với đại nghĩa dân tộc, ông ta sẽ không làm ra những chuyện trái với lẽ thường! Hơn nữa, ông ta và Thiên Tử là bạn cũ! Ông ta có thể cho chúng tôi biết nhiều điều như vậy, đủ để thấy rằng Thiên Tử không còn sống được bao lâu nữa rồi…” Nghe vậy, Tiêu Chính Văn liên tục hít sâu, anh không ngừng đi tới đi lui trong biệt thự! “Ông Tần, bây giờ các ông định làm thế nào?” Tiêu Chính Văn hỏi. Ngay khi Tần Hán Quốc đang định lên tiếng, Giang Vạn Long ở đầu bên kia cầm lấy điện thoại di động rồi nói: “Tiêu Chính Văn! Bây giờ tôi ra lệnh cho cậu! Hai trăm nghìn quân Phá Long của chiến khu Bắc Lương đợi lệnh tại chỗ, làm tốt công tác chuẩn bị đối phó với những trường hợp khẩn cấp! Chúng tôi cũng đã cố gắng liên hệ những chiến khu khác rồi, nhưng chỉ có chiến khu Đông Nguyên của Từ Kiêu Long và chiến khu Nam Lĩnh của Hắc Long là đồng ý phối hợp tất cả mọi hành động của chúng ta! Những chiến khu còn lại, đến bây giờ vẫn chưa có hồi âm!” Sau khi nghe câu này của Giang Vạn Long, Tiêu Chính Văn đã cảm nhận được sự nghiêm trọng của tình hình! Xem ra sóng gió sắp ập đến thật rồi! Đây chính là điềm báo cho sự thay đổi lớn của ngôi vị cao nhất! “Ông Giang, bây giờ ông nghĩ như thế nào?”, Tiêu Chính Văn hỏi. Giang Vạn Long trả lời: “Bí mật chuẩn bị, án binh bất động, một khi hành động thì nhất định phải thắng, ngăn chặn tất cả đám tôm tép kia! Quyết bảo vệ nền tảng của Hoa Quốc chúng ta!” “Kẻ chủ mưu ở phía sau lần này có thế lực rất lớn! Bọn chúng có thể khống chế Thiên Tử Các chỉ trong ba ngày ngắn ngủi, chúng ta nhất định không thể coi thường!” Tiêu Chính Văn im lặng, anh do dự hồi lâu mới hỏi: “Ông Giang, ông cho rằng kẻ đó là ai?” “Võ Thần Tông!” Giang Vạn Long gần như không cần suy nghĩ mà nói thẳng ra ba chữ này! Quả nhiên là bọn chúng! Tiêu Chính Văn ngay lập tức hiểu ra! Võ Thần Tông muốn thay đổi triều đại! Bọn chúng muốn tạo ra một huyền thoại khác về Thiên Tử của Võ Thần Tông để củng cố vị trí của Võ Thần Tông ở Hoa Quốc! “Tôi hiểu rồi”. Tiêu Chính Văn nói xong, đang chuẩn bị cúp máy thì Giang Vạn Long đã nói: “Ngoài ra, chuyến thăm lần này của sứ đoàn Vy Hào cũng là chiêu trò của Võ Thần Tông! Oda Saryu – một trong những thống soái quân đội của nước Vy Hào dẫn đầu sứ đoàn viếng thăm Hoa Quốc. Ông ta và Võ Thí Thiên – tông chủ của Võ Thần Tông có mối quan hệ khá thân thiết! Vì vậy, lần này cậu thay mặt Hoa Quốc tiếp đón sứ đoàn, nhất định phải nâng cao uy tín của đất nước chúng ta! Nếu đám người này không biết tốt xấu, làm ra những hành động thái quá thì cậu hãy thẳng tay giết gà để dọa khỉ!”"
}