{
  "chapter_name": "Chương 3921",
  "content": "Chương 3921 “Không còn sức để phá vỡ trận pháp nơi này, càng không thể dẫn cậu ra ngoài”. Tiêu Chính Văn nhìn người phụ nữ xinh đẹp hồi lâu trầm giọng nói: “Rốt cuộc cô là ai?” Người phụ nữ bình thản cười nói: “Tôi họ Tần, cậu đã từng nghe nói đến Tần Lương Ngọc chưa?” Tần Lương Ngọc? Nữ chiến thần đứng đầu làm chấn động bốn phương vào cuối thời Minh? Tiêu Chính Văn gật đầu nói: “Tôi khá quen thuộc với đại danh của tiền bối Tần, vào cuối thời Minh chỉ có tiền bối Tần tận trung với nước, bảo vệ đất nước, tôi đây kính phục”. Nghe Tiêu Chính Văn nói thế, Tần Lương Ngọc không khỏi cười khổ nói: “Kính phục? Bộ dạng hiện giờ của tôi còn xứng được cậu kính phục không?” Tiêu Chính Văn lắc đầu nói: “Dù Nhạc Võ Mục bị mười hai kim bài đuổi đánh về, chết oan trong tay văn quan Đại Tống, nhưng thanh liêm chính trực vẫn còn đó, tất nhiên sẽ được kính phục”. “Tiền bối Tần là phụ nữ nhưng không kém cạnh đàn ông, cho dù ở đâu, lúc nào cũng đều được người khác kính phục”. “Chỉ là không biết tại sao tiền bối lại lưu lạc đến đây?”, Tiêu Chính Văn nhíu mày hỏi. Nghe thế Tần Lương Ngọc nghiến chặt răng nói: “Vì đuổi giết một người”. “Ai?”, Tiêu Chính Văn hỏi. Người có thể bị Tần Lương Ngọc đuổi giết chắc cũng là ông lớn một phương nhỉ? “Con trai của Trương Cư Chính, Trương Hiếu Sơn”, nhắc đến ba chữ Trương Cư Chính, ánh mắt Tần Lương Ngọc hiện lên sự lạnh lùng. “Ồ? Tại sao tiền bối Tần lại đuổi giết hắn?”, Tiêu Chính Văn khá khó hiểu, theo lý thì người gây ra sự diệt vong của Đại Minh là Trương Cư Chính, có liên quan gì đến con trai ông ta? “Trương Cư Chính giảm thuế cho người giàu nhưng lại tăng thuế của người dân nghèo khổ khiến dân chúng Đại Minh không thiết sống, người dân khắp nơi đứng dậy khởi nghĩa chống lại”. “Làm thế vốn dĩ đã là phản nước, làm loạn chính trị, giết hại người dân, nhưng sau đó con trai ông ta lại đến nhờ vả gia tộc Aisin Gioro nối giáo cho giặc”. “Nếu không có Trương Hiếu Sơn thì Đại Minh có thể chia nước mà trị, ít nhất sẽ không bị diệt vong, nhưng người này lại phản bội đất nước, bán đứng Đại Minh, chống lại võ tướng, cuối cùng mới khiến giang sơn Đại Minh sụp đổ”. “Càng đáng căm hận nhất là hắn đến ngoài lãnh thổ rồi dựa hẳn vào nhà họ Khổng, ngoài lãnh thổ cũng láo xược hãm hại người dân thành phố Đại Phong, loại súc sinh không bằng một con chó như thế thì đáng bị giết. Tần Lương Ngọc tôi sao có thể tha thứ cho hắn?” Nghe đến đây Tiêu Chính Văn cũng hiểu những chuyện đã qua, chín mươi phần trăm là Tần Lương Ngọc bị Trương Hiếu Sơn dẫn đến nơi này. Sau đó mới bị nhốt ở đây một trăm năm, cho đến khi mình xuất hiện thì đã gần kề cái chết. “Không biết làm thế nào tiền bối mới có thể hồi phục vết thương?”, Tiêu Chính Văn nghiêm túc nói. Tần Lương Ngọc không đáp lại lời của Tiêu Chính Văn, ngược lại nhìn anh nói: “Không đúng, cậu chỉ là cảnh giới Nhân Hoàng cấp năm, không thể nào vào được đây”. “Rốt cuộc cậu là con cháu nhà nào? Nhà họ Khổng hay nhà họ Chu? Hay là nhà họ Lý Đại Đường?”"
}