{
  "chapter_name": "Chương 4137",
  "content": "Chương 4137 “Chú! Tại sao vừa rồi ở Ngọc Phụng Lâu chú không giết Tiêu Chính Văn? Với tình hình lúc đó, nếu giết Tiêu Chính Văn, ông lão Thiên Tinh và Thanh Liên chưa chắc đã dám trở mặt với nhà họ Mạnh chúng ta!” Lúc này, Mạnh Phi Vũ đang dâng trào khí huyết, bất cứ lúc nào cũng có thể bùng nổ. Hắn không thể chấp nhận được hiện thực Tiêu Chính Văn dám dẫm lên đầu hắn ở trước mặt mọi người. Hơn nữa, Mạnh Hồng Nho có thân phận gì? Đừng nghĩ ông ta chỉ là hậu nhân của nhà họ Mạnh mà lầm, nhưng nhà họ Mạnh lại là nhánh thứ hai của nhà họ Khổng. Những gì Mạnh Hồng Nho đại diện không chỉ là nhà họ Mạnh. Lúc Tiêu Chính Văn bước vào phòng bao Thiên Tự số một, ngồi cùng bàn ăn với Mạnh Hồng Nho, điều này đã xúc phạm đến tôn nghiêm của nhà họ Mạnh. “Hừ!” Mạnh Hồng Nho giễu cợt: “Cháu thật quá nóng nảy, cái gì cũng thể hiện trên mặt là biểu hiện của sự nông cạn! Người làm chuyện lớn đều là người không thể hiện cảm xúc ra bên ngoài!” Mạnh Hồng Nho quay lưng về phía Mạnh Phi Vũ, giọng nói cũng trở nên lạnh lùng. “Chú, lẽ nào ngay cả chú cũng sợ Tiêu Chính Văn sao? Với tư cách và lai lịch của hắn, ở thành Thiên Đô này, chưa chắc đã có thể ngang hàng với cháu, chứ đừng nói là so sánh với chú!”, Mạnh Phi Vũ nắm chặt tay, nghiến răng nghiến lợi nói. “Sợ cậu ta ư?” Mạnh Hồng Nho giễu cợt nói: “Tiêu Chính Văn hiện tại còn chưa đạt Đế Cảnh, cho dù cậu ta đột phá lên Đế Cảnh thì đã sao? Ở trước mặt chú, cậu ta chỉ là con kiến mà thôi!” “Vậy… tại sao chú không ta tay?”, Mạnh Phi Vũ thật sự không hiểu nổi hành động của Mạnh Hồng Nho. Theo hắn thấy, hôm nay Mạnh Hồng Nho đã mất hết mặt mũi, hơn nữa còn phải rút khỏi bàn trước, điều này khiến hắn không thể lý giải nổi. “Cháu đúng là hữu dụng vô mưu!”, Mạnh Hồng Nho liếc nhìn Mạnh Phi Vũ, lắc đầu nói. “Chú chắc không phải vì thành chủ coi trọng Tiêu Chính Văn đâu nhỉ? Cho dù Thanh Liên coi trọng Tiêu Chính Văn thì cũng không thể vì một tiểu bối mà gây khai chiến với nhà họ Mạnh bất kể sự an nguy của thành Thiên Đô!” Mạnh Phi Vũ hoàn toàn không nghĩ đến cấp bậc của Mạnh Hồng Nho, vì khoảng cách giữa bọn họ là quá lớn. “Vận khí Thiên Đô mới là quan trọng nhất! Sao có thể vì ân oán các nhân mà không phân biệt được nặng nhẹ!”, Mạnh Hồng Nho lạnh lùng trừng mắt nhìn Mạnh Phi Vũ. Tên con hoang này thật sự không được thừa hưởng gen tốt của nhà họ Mạnh, ngay cả đầu óc còn ngu hơn cả lợn. Nếu không phải còn cần lợi dụng Mạnh Phi Vũ thì Mạnh Hồng Nho đã đánh Mạnh Phi Vũ một bạt tai luôn rồi. “Nếu như trước đây, phủ thành chủ và Thiên Cung Bắc Cực đều ủng hộ nhà họ Mạnh chúng ta, chú đối xử với bọn họ tốt một chút thì còn có chút tình nghĩa. Nhưng bây giờ bọn họ đã nói rõ muốn từ bỏ nhà họ Mạnh chúng ta rồi, tại sao còn phải đối xử với bọn họ…” “Ngu ngốc!”"
}