{
  "chapter_name": "Chương 3198",
  "content": "Thậm chí đến cả trước khi đi, bức thư viết tay của tôn sư đưa cho cô ta cũng bị cô ta giấu đi! Nội dung của bức thư ấy cô ta cũng đã xem, không chỉ bảo cô ta bày tỏ thành ý với Tiêu Chính Văn mà thậm chí còn có ý lôi kéo nữa! Advertisement Nhưng Hứa Tinh Nhi từ đầu tới cuối đều không cho rằng Tiêu Chính Văn lại có tiềm lực lớn tới mức đáng để Thiên Hương Các phải mạo hiểm lôi kéo anh để đắc tội với nhà họ Khổng! Nhưng giờ đây, cô ta lại vô cùng hối hận, tại sao bản thân không lấy ra bức thư này ngay từ đầu? Tại sao bản thân lại tin lời Hàn Hương Nhi, không tạo quan hệ tốt với Tiêu Chính Văn? Hứa Tinh Nhi siết chặt lấy bức thư ấy, hô hấp trở nên dồn dập! Advertisement Sợ là sau trận đấu ngày hôm nay, nhất định sẽ có nhiều thế lực ở vùng ngoài lãnh thổ sẽ tới lôi kéo Tiêu Chính Văn! Tới lúc đó, có biết bao nhiêu mỹ nữ tuyệt sắc vùng ngoài lãnh thổ tới xun xoe nịnh bợ Tiêu Chính Văn chứ? Có biết bao thế lực lớn bằng lòng dành hết tất cả, bày ra hết tất cả nguồn lực có thể cung cấp để bồi dưỡng Tiêu Chính Văn chứ? Tới lúc đó, Thiên Hương Các thì cái thá gì? Mà ở một nơi khác, Tư Mã Minh Húc dường như không còn đường sống! Hắn tự hỏi bản thân tư chất hơn người, tất cả thế hệ trẻ dường như đều bị hắn chà đạp dưới chân! Nhưng hôm nay đấu với Tiêu Chính Văn một trận khiến hắn nhận ra thế nào gọi là núi này cao có núi khác cao hơn! Hắn đường đường là thiếu cung chủ tương lai của Ngọc Khuyết Cung, lại bị một tên vô danh tiểu tốt giới thế tục đánh bại! Mà từ thời khắc này tất cả uy danh vẻ vang trước đây của hắn đều bị tan thành mây khói! E là khi quay về Ngọc Khuyết Cung, vị trí thiếu cung chủ của hắn cũng khó mà giữ nổi! “Xem ra mày đi cũng vội nhỉ, không phải mày nói muốn tự tay giết tao sao? Đi vội như vậy làm gì?” Lúc Tư Mã Minh Húc đang suy nghĩ lung tung, sau lưng đột nhiên truyền đến giọng nói trêu đùa chế nhạo của Tiêu Chính Văn! Càng như vậy, tốc độ của Tư Mã Minh Húc càng nhanh, hắn chỉ muốn nhảy một phát quay về Ngọc Khuyết Cung ngay và luôn! Mắt thấy bóng dáng của Tư Mã Minh Húc chui thẳng vào một vầng sáng sau núi học viện võ thuật, Tiêu Chính Văn khẽ cắn răng cũng lập tức theo sát Tư Mã Minh Húc nhảy vào vầng sáng đó! Không lâu sau, Tư Mã Minh Húc đã quay về Ngọc Khuyết Cung! Thấy được cung điện quen thuộc ngay trước mắt, Tư Mã Minh Húc mới thở phào nhẹ nhõm! Quay về Ngọc Khuyết Cung, cái mạng này của hắn cuối cùng cũng được bảo vệ! Tư Mã Minh Húc vừa mới thở phào, vô tình quay đầu lại chỉ thấy Tiêu Chính Văn cách mình chừng trăm mét! Tư Mã Minh Húc bị dọa sợ tái mặt, thất thanh la lên: “Tiêu Chính Văn! Mày dám đuổi giết tao tới tận Ngọc Khuyết Cung sao?” Ngọc Khuyết Cung đứng sừng ngạo nghễ ở vùng ngoài lãnh thổ đã không dưới mười nghìn năm, thậm chí trong mấy trận thanh tẩy quy mô lớn của các thế lực ngoài vùng lãnh thổ, Ngọc Khuyết Cung vẫn đều có thể đặt mình ra ngoài thế cục, cũng chính vì vậy mà được nhiều người gọi với cái tên chốn bồng lai hiếm gặp vùng ngoài lãnh thổ! Đừng nói tới giới thế tục, cho dù là các thế lực lơn vùng ngoài lãnh thổ cũng không ít người dám đuổi giết người tói cửa Ngọc Khuyết Cung!"
}