{
  "chapter_name": "Chương 1456: Thất bại liên hoàn",
  "content": "Kokura Nosuke làm như vậy chẳng khác nào đang khiêu khích cả Hoa Quốc, hơn nữa dù Trương Thế Phong có thua thì lão cũng không nên đá Trương Thế Phong trở về khán đài của Hoa Quốc như đá một bọc đồ như thế! Một lúc sau, Trương Thế Phong mới đỏ mặt đứng dậy rồi bước về phía bục cao. Cảnh tượng vì muốn giữ lấy tính mạng mà quỳ xuống cầu xin ban nãy đã bị các kênh truyền thông lan truyền ra ngoài. Từ Thiên Thuật liếc nhìn cụ ta, nhất thời cũng không tiện nói quá nhiều, chỉ đành nói với Triệu Thắng đang ngồi bên cạnh: “Ông Triệu, ông lên đấu trận sau nhé!” Triệu Thắng khẽ gật đầu, sau đó cởi bỏ áo khoác ngoài, sải bước tiến về phía võ đài. “Ông Triệu, nhất định phải thật cẩn thận, tên Kokura Nosuke này có vấn đề!” Từ Thiên Thuật vội vàng nhắc nhở. Theo lý mà nói, Trương Thế Phong không thể thua được, càng không thể thua Kokura chỉ với một chiêu. Thế nhưng cảnh tượng ban nãy vô cùng chân thực, cảnh giới của Kokura vẫn chưa nâng cao, sao chiến lực có thể chênh lệch tới vậy? Triệu Thắng quay đầu liếc nhìn Từ Thiên Thuật, cho ông ta một ánh mắt an tâm rồi đứng thẳng dậy, bình thản đi về phía võ đài. Lúc này, trong hư không giống như có thêm một màn nước, mà mỗi một bước chân hạ xuống của Triệu Thắng đều sẽ gây gợn sóng một vùng. Đây là một loại trận pháp vô cùng huyền ảo, tên là Bích Hải Dương Ba! Gợn sóng nhìn giống như là sóng nước kia lại mang theo áp lực hết sức kinh người. Chỉ là Kokura Nosuke lại không khỏi lắc đầu, sau đó lại sử dụng một đòn tương tự như vậy, vô số bóng người che khuất cả bầu trời! Ban nãy Trương Thế Phong đã thất bại nặng nề trước chiêu thức này, vậy nên Triệu Thắng đâu còn dám sơ suất? Ông ta vội vàng vung tay ra, một màn nước cực lớn lập tức chặn đứng giữa ông ta và Kokura Nosuke! Đây là một loại trận pháp hợp nhất công kích và phòng ngự, chỉ cần Kokura muốn đi xuyên qua màn nước này để công kích Triệu Thắng thì nhất định sẽ bị thương bởi nguồn sức mạnh ẩn chứa trong màn nước này! Lúc vô số cái bóng Kokura đâm xuyên qua màn nước đó thì từng luồng khí kình cũng bộc phát theo, vô số cái bóng của Kokura cũng lập tức tan biến! Mãi tới cuối cùng, trong màn nước xuất hiện một cơn sóng cực lớn, đổ ụp xuống người Kokura Nosuke. Lúc này, ngay cả những khán giả bên dưới cũng thốt lên những tiếng cảm thán đầy kinh ngạc. “Lẽ nào hư không đã bị trận pháp của ông ta xoay chuyển?” “Xem ra trận pháp mà cường giả cảnh giới Thiên Thần sử dụng không phải là thứ mà đám người chúng ta có thể đoán ra được!” “Đặc biệt là cường giả vùng ngoài lãnh thổ! Nếu như chúng ta gặp phải trận pháp giống vậy thì e rằng chỉ còn nước chịu chết mà thôi!” Không ít người bắt đầu cảm khái. Còn Tiêu Chính Văn liếc nhìn gợn sóng cực lớn giữa không trung kia thì khẽ lắc lắc đầu rồi thở dài một tiếng. Xem ra cường giả vùng ngoài lãnh thổ của Hoa Quốc vẫn chỉ dừng lại ở trình độ điều động từ trường không gian để tác chiến, căn bản không thể thắng được Kokura Nosuke! Mặc dù Kokura vẫn chưa lĩnh hội được đầy đủ, thế nhưng lão đã học được cách bí mật dùng từ trường của bản thân để tác động tới từ trường vũ trụ! Điều đó đã hình thành nên ranh giới không thể vượt qua với cường giả vùng ngoài lãnh thổ của Hoa Quốc! Cũng có thể nói, mỗi một chiêu của lão, bất luận là lực công kích hay lực phòng ngự thì cũng là thứ mà cường giả Hoa Quốc không thể địch lại được! Thấy Tiêu Chính Văn lắc đầu thở dài, Hứa Thiến không hiểu lên tiếng hỏi: “Anh Tiêu, lẽ nào tiền bối Triệu cũng không thể thắng Kokura này sao?” Tiêu Chính Văn cười nhạt nói: “Sự hiểu biết của hai người họ về trận pháp căn bản không hề giống nhau, điều này giống như cùng một bài toán, cho học sinh tiểu học làm và cho học sinh cấp hai làm sẽ nhận được kết quả khác nhau!” Lời này của Tiêu Chính Văn lại thu hút sự chú ý của mọi người. Chỉ là lần này không ai dám cười nhạo Tiêu Chính Văn nữa. Ban nãy lúc Trương Thế Phong ra tay, Tiêu Chính Văn đã từng dự đoán Trương Thế Phong nhất định sẽ bại trận! Thế nhưng kết quả thì sao? Trương Thế Phong không chỉ bại trận mà còn thua không chút tôn nghiêm! Vào lúc con sóng lớn kia đổ ụp về phía Kokura Nosuke, Kokura cũng cử động, tất cả hư ảnh trên bầu trời đột nhiên biến mất! Kokura đang đứng cách Triệu Thắng cả trăm nghìn mét, một tay đặt lên trên cán dao, cứ thế khẽ rút ra! Một tia sáng sắc lẹm loé lên! Đoạn Đao Trảm! Mặc dù chỉ là một động tác rất nhỏ, thế nhưng tia sáng sắc lạnh đó lại vô cùng chói mắt, khiến cho người ta không có cách nào nhìn thẳng được! Tia sáng đó lập tức xuyên qua màn nước, trên mặt Triệu Thắng cũng lộ ra vẻ không thể tin nổi! “Phập!” Cùng với một tiếng vang rất rõ, chỉ thấy bả vai trái của Triệu Thắng bắn ra tung toé những tia máu, máu tươi men theo cánh tay của ông ta, không ngừng nhỏ giọt xuống dưới. Trận pháp của ông ta bị Kokura Nosuke phá bỏ dễ dàng vậy sao? Phải biết rằng mặc dù trận pháp của ông ta không huyền ảo bằng trận pháp không gian của Hoa Sơn, thế nhưng cũng có thể ngăn cản được mọi đòn tiến công, tuyệt đối không thể dễ dàng bị đâm thủng như thế! Thế nhưng ông ta vẫn bị đối phương chém một nhát lên bả vai, nếu như không phải đối phương nương tay thì cánh tay của ông ta đã không còn nữa! “Ha ha!” Kokura Nosuke thấy vậy thì ngửa mặt cười lớn, chỉ tay vào Triệu Thắng mà nói: “Thế nào? Ban nãy ông ta liếm giày cho tôi, thế ông thì sao? Có muốn giữ mạng hay không?” Khoảnh khắc này, không chỉ có Kokura Nosuke đang cười mà những cao thủ khác trên khán đài cũng bật cười lạnh lùng. Mấy người Hoa Quốc này mở mồm ra là nói muốn rửa nhục, kết quả thế nào? Hết người này tới người khác bại trận, dựa theo quy tắc của cuộc đấu võ thuật vùng ngoài lãnh thổ, nếu như Kokura không tha cho Triệu Thắng đi thì không một ai được phép ra tay tương trợ, nếu không là làm trái với quy định! Thế nhưng muốn Kokura tha cho ông ta một mạng thì ông ta nhất định phải trả giá! “Sao thế, ông không muốn sống nữa à?” Kokura Nosuke thấy Triệu Thắng vẫn đứng đó, không hề có ý định quỳ xuống van xin thì một tay đặt trên cán dao, lạnh lùng chất vấn. Lúc này, mồ hôi lạnh trên trán Triệu Thắng lăn xuống tí ta tí tách. Ông ta biết nếu như không quy phục thì bản thân nhất định sẽ chết! Vào một giây trước khi Kokura Nosuke giơ con dao lên, Triệu Thắng đã quỳ xuống không chút do dự! “Phịch!” Đầu gối của Triệu Thắng đập mạnh trên võ đài, không nói lời nào, dập đầu lạy Kokura Nosuke liên tiếp mười cái! Cảnh tượng này khiến cường giả vùng ngoài lãnh thổ của các nước khác cười lăn cười bò. Ngay cả những quan khách của các nước ngồi bên dưới xem trò vui cũng bật cười theo. Lúc này, Thiên Tử ở Thiên Tử Các xa xôi nhìn thấy cảnh tượng này cũng không kiềm chế được cảm xúc mà đấm mạnh lên bàn! “Đám vô dụng! Đánh không lại thì thôi, lẽ nào ngay cả chút tôn nghiêm cũng không có sao? Loại người giống như bọn họ mà cũng muốn bảo vua Bắc Lương đưa tinh huyết cho mình!” “Đúng là thứ chó má mặt dày vô liêm sỉ không biết nhục nhã, thật là làm mất mặt cả Hoa Quốc chúng ta!” Thiên Tử hận một nỗi chẳng thể đích thân lên sàn, dù có thua đối thủ, máu chảy trên võ đài thì cũng phải cho các nước nhìn thấy tôn nghiêm của người Hoa Quốc! Không chỉ có Thiên Tử uất hận nghiến răng nghiến lợi mà ngay cả khán giả cả nước cũng đều đang chỉ vào tivi mà mắng chửi! Trong phút chốc, cả Hoa Quốc đều cùng buông lời chửi rủa đám cường giả vùng ngoài lãnh thổ vừa trở về này! Thế nhưng tất cả những chuyện này vẫn chưa kết thúc! Kokura Nosuke cầm con dao trong tay, sải bước đi tới trước mặt Triệu Thắng, giơ chân lên cố ý dùng thuật truyền âm, lớn tiếng nói: “Triệu Thắng! Ngẩng mặt lên đi, chân của tôi cần một cái đệm!” Câu nói này truyền ra xa cả mấy vạn dặm, gần như mọi ngóc ngách của Hoa Quốc đều nghe thấy vô cùng rõ ràng! Dưới ánh mắt chăm chú của muôn người, Triệu Thắng không chút do dự ngẩng mặt lên, còn dùng hai tay nâng chân của Kokura Nosuke lên rồi đặt xuống mặt mình! “Ha ha ha!” “Đây chính là võ giả của Hoa Quốc! Vy Hào chúng ta tuỳ ý kéo một người phụ nữ ra cũng có tôn nghiêm hơn ông ta! Chả trách một trăm năm trước Hoa Quốc lại suy yếu tới vậy, cả Hoa Quốc đều là một đám ham sống sợ chết!” “Đường đường là tiền bối của võ tông Hoa Quốc, ha ha ha! Đường đường là tiền bối của võ tông Hoa Quốc mà chỉ xứng để liếm chân của cường giả Vy Hào chúng ta mà thôi!” “Ông rất muốn sống sao?” Kokura Nosuke gằn giọng hỏi “Muốn!” Triệu Thắng toát mồ hôi lạnh như mưa, vội vàng gật đầu. “Vậy thì nói với bọn họ, ông bằng lòng làm một con chó của Kokura Nosuke!” Kokura vừa nói, tay vừa cầm chặt cán dao, ánh mắt loé lên tia sáng sắc lạnh, nhìn Triệu Thắng chằm chằm!"
}