{
  "chapter_name": "Chương 3897",
  "content": "Hơn nữa, bầu không khí xung quanh cũng ngày càng kỳ quái. “Anh Tiêu!” Lúc này, bóng dáng của Bạch Ngọc Trinh đột nhiên lao ra khỏi màn sương dày đặc và đến gần Tiêu Chính Văn. “Cô Bạch, cô cũng ở đây à?” Tiêu Chính Văn liếc nhìn Bạch Thiên Kiệt đang ở phía sau Bạch Ngọc Trinh, khẽ chắp tay lại, nói. “Anh Tiêu, đại hội Vạn Tông hôm nay vốn dĩ là một bố cục chém giết! Nhà họ Khổng và nhà họ Tư Mã cùng với người của Đế Vương Các đã thỏa thuận với nhau, nếu lên núi Thái Thương sẽ không có lợi cho anh!” “Theo tôi thấy, chi bằng anh Tiêu quay về dưới chân núi, hoặc là, dứt khoát từ bỏ đại hội Vạn Tông lần này!” Bạch Ngọc Trinh thuyết phục với vẻ mặt nghiêm túc. Tiêu Chính Văn ngước mắt nhìn về phía con đường nhỏ giữa núi, trên con đường sâu thẳm không có lấy một bóng người qua lại, xung quanh còn có sương mù dày đặc. Nhìn qua cũng có thể thấy được xung quanh con đường mòn này chắc chắn đã được bố trí rất nhiều cơ quan mai phục! Nghĩ đến đây, Tiêu Chính Văn cười nhạt, nói: “Trở về? Tên đã bắn khỏi cung sao có thể quay đầu lại! Nếu điện Thần Long mới như vậy đã bị bọn họ dọa sợ thì còn có tư cách gì đến vùng ngoài lãnh khai sơn lập phái?” “Mục tiêu của bọn họ chắc chỉ có một mình tôi, các cậu có thể chia ra hành động, mọi người tập hợp trên đỉnh núi!” Nghe vậy, Bạch Ngọc Trinh không nhịn được mà hít một hơi thật sâu: “Anh Tiêu, tuyệt đối không nên! Đại hội Vạn Tông lần này, nhà họ Khổng đã lấy ra sáu viên Thiên Châu, nơi cất giấu bảo vật chính là vách đá Vọng Thiên!” “Với cách hành sự của nhà họ Khổng, những bảo vật như vậy sao có thể rơi vào tay người ngoài? Nhất định đã bố trí rất nhiều mai phục xung quanh!” Ồ? Tiêu Chính Văn không nhịn được mà cười nói: “Sáu viên Thiên Châu, thứ mà cô Bạch nói chắc là Giao Trì Minh Nguyệt Châu đúng không?” Trong Thiên Sơn Thư Lục, ghi chép về Thiên Châu chỉ có ba loại, trong đó một loại là Giao Trì Minh Nguyệt Châu, đối với cao thủ cảnh giới Nhân Hoàng, loại Thiên Châu này giúp nâng cao sức chiến đấu, có lợi ích cực lớn. Đó cũng chính là vật mà Tiêu Chính Văn đang rất cần, không ngờ nhà họ Khổng lại hào phóng đến vậy, một lần lấy ra sáu viên! “Không sai! Nhưng theo tôi biết, đây là quà tặng lại cho Đế Vương Các phối hợp hành động với nhà họ Khổng, sẽ không dễ dàng có được đâu!”, Bạch Ngọc Trinh vội vàng giải thích. “Không thành vấn đề, bảo vật của trời đất từ trước đến nay đều nằm trong tay người có đức. Nếu nhà họ Khổng đã hào phóng như vậy, chúng ta cũng không thể phủ ý tốt của bọn họ!”"
}