{
  "chapter_name": "Chương 1441: Có chết cũng phải chết đứng",
  "content": "Không đợi Giang Vạn Long kịp mở lời, Tiêu Chính Văn đã xoay người nói với hai vợ chồng Dương Thiên Tu: “Hai người cứ chờ ở đây đi, tôi sẽ đích thân đến đó, chắc chắn sẽ đưa Linh Nhi trở về an toàn!” Tiêu Chính Văn trấn an hai vợ chồng Dương Thiên Tu thêm vài câu, rồi gọi người chuẩn bị xe. Giang Vạn Long vội vàng đi theo ra ngoài, kéo tay Tiêu Chính Văn nói: “Tiêu Chính Văn, mặc dù bây giờ tôi không còn ở trong Long Các, nhưng tôi cũng đã nghe nói đến chuyện các cường giả ngoài lãnh thổ trở về!” “Chuyện này nếu có thể không làm lớn thì tốt nhất đừng chuyện bé xé ra to, bằng không… ” Tiêu Chính Văn khẽ gật đầu nói với Giang Vạn Long: “Ông Giang, nếu đối phương biết điều tôi đương nhiên cũng không muốn làm lớn chuyện, còn nếu như đối phương không chịu thả người thì tôi sẽ bắt chúng phải trả giá, dù sao Hoa Quốc chúng ta cũng không còn như mấy trăm năm trước nữa rồi!” “Không ai có thể bắt nạt người dân Hoa Quốc trên lãnh thổ của chúng ta!” Nói xong, Tiêu Chính Văn xoay người ngồi vào xe, lái thẳng đến sân bay. Giang Vạn Long nhìn bóng lưng của Tiêu Chính Văn khẽ nhíu mày. Suy đi nghĩ lại, ông ấy vẫn gọi điện và báo lại việc này cho Đại trưởng lão võ tông. Suy cho cùng chuyện này cũng vô cùng quan trọng, một khi làm lớn chuyện thì Hoa Quốc sẽ rất bị động. Đại trưởng lão võ tông ở đầu dây bên kia vừa nghe cũng sững sờ! Sau đó vội vàng gọi điện thoại đến số ông Chu. “Cái gì? Ông nói Tiêu Chính Văn đã đến đó đòi người ư?” Khi ông Chu nghe được tin tức này, sắc mặt lập tức thay đổi! Rốt cuộc Tiêu Chính Văn muốn làm gì? Đắc tội với các cường giả ngoài lãnh thổ của Hoa Quốc thì đã đành, Tiêu Chính Văn còn muốn đắc tội với cả những cường giả ngoài lãnh thổ của Âu Lục sao? “Đúng vậy, nhưng tôi nghĩ năm đại danh sơn có thể ra mặt thương lượng với đối phương hay không, để tránh... ” “Thương lượng cái con khỉ! Bây giờ tiền bối Từ đang liên lạc với các cường giả ngoài lãnh thổ ở Mỹ Lục, hơn nữa có vẻ như sắp kết thành đồng minh rồi, vào lúc này sao có thể đắc tội với người ta chứ!” “Vả lại, Dương Linh Nhi là người của Hắc Băng Đài, hy sinh cho đất nước thì đã sao? Chẳng lẽ phải vì một cô gái mà làm hỏng kế hoạch lớn của tiền bối Từ sao?” Ông Chu hét thẳng với Đại trưởng lão trong điện thoại. Đại trưởng lão vừa nghe thấy thế cũng lập tức nổi giận, nói: “Ông Chu, ông nói như vậy là có ý gì? Chẳng lẽ vì muốn liên minh thì phải để cho người Mỹ Lục bắt nạt người dân Hoa Quốc ngay ở Long Kinh sao?” “Nếu như phải hy sinh sự tôn nghiêm của người dân Hoa Quốc chúng ta để đổi lấy việc liên minh với Mỹ Lục, thì cá nhân tôi cho rằng không liên minh cũng được! ” “Hơn nữa, tôi có thể nói với ông một cách có trách nhiệm rằng Dương Linh Nhi không những là đặc vụ của Hắc Băng Đài, mà còn là cháu gái của ông Dương ở Long Các! Chúng làm vậy là đang sỉ nhục Hoa Quốc chúng ta!” Nói xong, Đại trưởng lão cúp điện thoại luôn. Sau mấy tiếng đồng hồ, Tiêu Chính Văn đã xuống máy bay, lái xe chạy đến trước cửa một trang viên lớn cách Hoa Quốc hơn mười lăm cây số. Ông Chu và đám người Đại trưởng lão võ tông đã đợi ở đây từ lâu, nhìn thấy Tiêu Chính Văn đẩy cửa xuống xe, ông Chu vội tiến lên trước. “Tiêu Chính Văn, cậu có biết mình đang làm gì không?” Tiêu Chính Văn quét mắt liếc nhìn vẻ mặt đầy giận dữ của ông Chu, cười nhạt nói: “Ông hỏi tôi muốn làm gì ư?” “Tiêu Chính Văn, tôi cảnh cáo cậu, chuyện này liên quan đến Quốc Vận tương lai của Hoa Quốc, hơn nữa, nếu cậu đắc tội với người bên đó thì việc liên minh giữa tiền bối Từ và các cường giả ngoài lãnh thổ của Mỹ Lục cũng sẽ thất bại!” “Cậu gánh nổi trách nhiệm này không hả?” Ông Chu chỉ vào mũi Tiêu Chính Văn lạnh lùng nói. Chưa đợi Tiêu Chính Văn kịp lên tiếng, Đại trưởng lão võ tông bên cạnh đã tiến lên một bước, trừng mắt nhìn ông Chu: “Ông Chu, nghe ông nói như vậy thì có phải các ông đã sớm biết chuyện này rồi không?” Dứt lời, ông Chu hơi sững người. Đại trưởng lão cười khẩy nói: “Người của năm đại danh sơn các ông cũng bán nước một cách triệt để quá nhỉ?” Ông Chu nghe thấy thế, sắc mặt lập tức thay đổi. Cho dù là năm đại danh sơn cũng gánh không nổi tội danh bán nước lớn như vậy! “Đại trưởng lão, ông nói vậy là có ý gì, năm đại danh sơn chúng tôi bán nước khi nào hả?” “Các ông có biết rằng, hơn trăm năm trước đây, tại sao Hoa Quốc lại bị các cường quốc bắt nạt không? Còn không phải là vì đã thua cuộc sao? Chẳng lẽ lần này, các ông lại muốn nhìn thấy lịch sử tái diễn?” “Tôi nói cho ông biết, dù Dương Linh Nhi chết thì Hoa Quốc có thể bị ảnh hưởng lớn đến mức nào chứ? Nếu tiền bối Từ liên minh thành công với các cường giả ngoài lãnh thổ của Mỹ Lục thì trong cuộc thi đấu lần này, Hoa Quốc sẽ nắm chắc cơ hội thắng!” Ông Chu vừa dứt lời, Tiêu Chính Văn đã vung tay tát một bạt tai vào mặt ông ta. Bốp! Một âm thanh vô cùng giòn giã vang lên, ông Chu lảo đảo, đâm thẳng đầu vào chiếc xe việt dã phía sau, đập vỡ kính chắn gió! “Tiêu Chính Văn, cậu dám đánh tôi…” “Bốp!” Tiêu Chính Văn không chút do dự, lại vung tay tát thêm một bạt tai qua đó. “Nếu không phải niệm tình ông đã lớn tuổi thì chỉ với những lời nói vừa nãy của ông cũng đủ để chết!” Tiêu Chính Văn lạnh lùng nhìn chằm chằm vào ông Chu, lạnh lùng nói. “Hơn nữa, việc này không liên quan đến các cường giả ngoài lãnh thổ, tất cả là do một mình Tiêu Chính Văn tôi làm, sau này bọn chúng muốn báo thù thì có thể đến tìm tôi! Không liên quan gì đến Hoa Quốc!” Nói xong, Tiêu Chính Văn đi về phía trang viên! Ông Chu ôm bên má sưng húp của mình, đưa mắt nhìn về phía đám người Đại trưởng lão. “Tiêu Chính Văn làm rất đúng, người Hoa Quốc chúng ta có chết cũng phải chết đứng! Tuyệt đối không sống tạm bợ!” Đại trưởng lão hung hăng trừng mắt liếc xéo ông Chu. ... Lúc này bên trong trang viên, một gã đàn ông tóc vàng nháy mắt với một tên vệ sĩ bên cạnh. Tên vệ sĩ chạy thẳng đến trước một cánh cửa, mở cửa phòng ra nói với hai người đàn ông bên trong: “Will, anh Rost muốn biết hai người kia đã đồng ý chưa?” Người đàn ông tên Will quay đầu lại, liếc nhìn tên vệ sĩ áo đen, lắc đầu nói: “Đã đánh cả một buổi chiều rồi, nhưng hai con nhóc này còn cứng đầu hơn con lừa, không chịu khuất phục!” “Hừ, Đưa bọn chúng ra đây! Không phục ư? Sẽ có cách phải phục thôi!” Rost vừa lắc ly rượu trong tay, vừa lạnh lùng nói. Hắn là người kế thừa gia tộc hàng đầu của Mỹ Lục, trên thế giới này chưa từng có cô gái nào mà hắn không chinh phục được! Cho dù là những ngôi sao hay những người nổi tiếng trong xã hội thượng lưu, ai cũng phải vui vẻ dưới đáy quần hắn? Mà lần này, hắn lấy danh nghĩa gia tộc đến đây để xem cuộc đấu của các cường giả ngoài lãnh thổ, nếu như có thể nhân cơ hội này thiết lập mối quan hệ sâu sắc hơn với các cường giả ngoài lãnh thổ của Mỹ Lục, thì sẽ có những lợi ích vô cùng lớn đối với gia tộc hắn. Kết quả là vào một ngày trước, trong lúc vô tình hắn đã để ý đến hai cô gái trẻ của Hoa Quốc. Nhưng dù hắn cho đối phương bao nhiêu tiền, bao nhiêu lợi ích, đối phương cũng không chịu nghe theo! Hơn nữa, còn đánh hai vệ sĩ của hắn bị thương! Sau đó Rost mới điều động cao thủ cảnh giới Thiên Vương trong gia tộc, trói hai cô gái trẻ vào trang viên. Hắn rất giỏi làm những chuyện này, chỉ cần cho hắn thêm hai ngày nữa, hai cô gái trẻ này nhất định sẽ không chịu được sự tra tấn dã man mà nghe lời hắn! “Anh Rost, lai lịch của cô gái họ Dương đó không đơn giản đâu, nếu kéo dài lâu quá, e rằng sẽ gây ra xung đột quốc tế!” Một tên vệ sĩ thì thầm bên tai Rost. “Hừ, xung đột quốc tế ư? Các cường giả ngoài lãnh thổ của Hoa Quốc đang nghĩ cách lôi kéo các cường giả ngoài lãnh thổ của Mỹ Lục, lúc này ai dám đòi người ở chỗ chúng ta chứ?” Nói đến đây, Rost cười phá lên một cách đắc ý."
}