{
  "chapter_name": "Chương 845: Kế hoạch của Binh",
  "content": "Đội tàu khổng lồ giống như đàn chim đen ngòm dần dần bay đi xa. Chung Ly Bạch dõi mắt nhìn ra xa, phụ trách hộ tống chính là Linh bộ hạm đội, thế lực ở Bạch Dã châu như là bị hắn càn quét không còn, không cần phải lo lắng các loại chuyện như nửa đường bị đoạt. Nhìn thấy phong thái Linh bộ hạm đội coi như bình ổn phi hành, hắn không khỏi lộ ra một nét tươi cười khó có được. Xem ra bọn chúng gần nhất không lãng phí thời gian. Hắn xoay người nhìn Quái Thú thanh đồng giống như rừng rậm xung quanh, trong lòng hào khí lập tức dâng trào. Trước đây hắn rất ước ao chỉ huy Linh bộ như Nhiếp Thu, tố chất của Linh bộ đội viên thực sự quá tốt, có được thực lực cá nhân mạnh mẽ, ý chí kỷ luật cứng như sắt thép, tuyệt đối phục tùng, đám người Hàn Băng Ngưng ai nấy đều có thể độc ngăn cản một mặt, khá là xuất sắc. Bọn họ là binh sĩ mà bất cứ một vị tướng lĩnh gì đều tha thiết ước mơ. Ngược lại, những thổ phỉ sơn tặc thủ hạ của hắn này, là một đám ô hợp. Nhưng bây giờ, hắn đã không ước ao được như Nhiếp Thu, Linh bộ vẫn là một chi binh đoàn cường hãn, nhưng Quái Thú đoàn của hắn, cũng cũng không chút nào kém hơn. Mắt thấy một đám ô hợp trong tay mình, chậm rãi lột xác thành một chi hùng binh dũng mãnh hung hãn, cảm giác thành tựu như vậy khiến hắn trầm mê. Không, bây giờ còn chỉ là cái hình dáng cơ bản, cách hùng binh chân chính còn có con đường rất dài phải đi. Chung Ly Bạch rất có lòng tin. Vừa nghĩ đến kế hoạch chiến đấu kế tiếp, chiến ý đột nhiên bị đốt cháy, giống như liệt diễm hừng hực thiêu đốt dâng trào kích động ở trong thân thể hắn. Tương lai đầy rẫy chông gai nguy hiểm, hắn lại nhìn như niềm vui, kích thích khi giãy dụa giữa sinh và tử khiến hắn mê mẩn. Trong nội địa của địch nhân, phá hư, phá hư không kiêng nể gì cả, như sói ở trong trùng vây của địch nhân tìm kiếm thời cơ chiến đấu, đây mới là chiến đấu mà hắn muốn, đây mới là cuộc sống mà hắn muốn. Thực sự là khiến người nhiệt huyết sôi trào! \"Xuất phát!\" Mệnh lệnh trầm thấp hữu lực, giống như con sói gầm nhẹ. Quái Thú đoàn ầm ầm hành động. Bạch Dã châu, Nghĩa địa chiến hạm, bây giờ đã trở thành một cái công trường náo nhiệt vô cùng. Trên thân tàu Quang Minh hào nguy nga đầu người chuyển động, các công tượng bận rộn tại mặt trên xem ra dày đặc chi chít giống như kiến. Trên đất trống xung quanh Quang Minh hào chất đầy các loại tài liệu, đủ mọi màu sắc, tản ra những quầng sáng màu sắc khác nhau, những thứ này đều là chiến lợi phẩm của Quái Thú đoàn tại Hiểu Quang thành. Ánh mắt Phất Lan Khắc Tư(Franks) dừng lại chốc lát tại trên người Đinh Ốc, cảm giác có chút quái dị. Khi Đường Thiên và Đinh Ốc cầm một đống bản vẽ trở về, trong lòng lão lại còn có chút ngờ vực. Không phải là không tín nhiệm Đường Thiên, mà là lão biết rõ Chiến hạm binh đoàn siêu cấp như Quang Minh hào vậy, độ khó kiến tạo là lớn cỡ nào. Tuy rằng cái khó nhất là thân tàu thì bọn họ đã không cần phải cân nhắc, nhưng dù cho kiến tạo cái bộ phận khác không phải chuyện dễ. Bản vẽ chiến hạm mới mẻ vừa ra lò lập tức xác minh lo lắng của Phất Lan Khắc Tư(Franks) tuyệt đối không phải dư thừa. Hình dạng tân chiến hạm trên bản vẽ kỳ quái cực kỳ, xem ra như dùng một đống bọt biển xếp thành, lão thậm chí lo lắng chúng nó có đổ xuống hay không. Đây là cái quái thuyền gì, lúc đó lão trợn mắt há mồm. Được rồi, chỉ cần có thể bay là được, phục hồi lại tinh thần lão chỉ có thể an ủi mình như thế. Vốn có án theo cách nghĩ của lão, tìm không được tạo thuyền đại sư, vậy thì tìm một cái cao giai Tạo thuyền sư dùng tạm cũng được. Thật không ngờ đại nhân lại đem cái công trình này trực tiếp giao cho Đinh Ốc, lão cũng cuối cùng hiểu rõ chức nghiệp của Đinh Ốc, cơ quan đại sư. Người có thể tại bất cứ một cái lĩnh vực gì thu được xưng hào đại sư đều khiến người kính trọng, cơ quan đại sư cũng không ngoại lệ. Nhưng một vị cơ quan đại sư đảm nhiệm Tạo thuyền tổng giám, không phải nói Phất Lan Khắc Tư(Franks) chưa thấy qua, ngay cả nghe lão cũng chưa nghe nói qua. Cũng không chỉ là phương diện kỹ thuật, càng nhiều chính là phương diện công trình. Cơ quan khôi lỗi lớn cỡ nào, một người thậm chí mấy người đã đủ rồi. Thế nhưng chiến hạm có nhỏ cũng cần phải một chi đội ngũ đoàn đội hiệp tác hoàn thành. Mà Chiến hạm binh đoàn siêu cấp như Quang Minh hào vậy, cần phải kể tới hàng mười, thậm chí hàng trăm chi đội ngũ hợp tác, mới có khả năng hoàn thành, cái này yêu cầu hà khắc đối với Tạo thuyền tổng giám. Nhưng liên tục mấy ngày, hắn lại kinh ngạc phát hiện Đinh Ốc chỉ huy đâu vào đấy, khá là lão luyện. Lẽ nào cơ quan sư cũng lợi hại như vậy sao? Trong lòng Phất Lan Khắc Tư(Franks) nghi hoặc vô cùng, hắn phụ trách điều hành tài liệu, lý giải(thấu hiểu-giải thích) đối với công trình tuyệt đối không chỉ bên ngoài. Vả lại bất cứ trình độ chế tạo chiến hạm nào, năng lực điều hành mà Đinh Ốc biểu hiện ra ngoài tuyệt đối là người từng trải qua đại công trình. Hắn nghĩ nát đầu cũng nghĩ không rõ, một cái cơ quan đại sư, sao lại tinh thông đại công trình? Đường Thiên đang tại liên hệ với Binh. \"Đinh Ốc tự mình muốn tới...\" Binh trầm mặc chốc lát, mới nói: \"Cũng được, mặc cho sống hay chết, chiến trường vĩnh viễn là nơi chúng ta quy túc, ngươi giúp ta chiếu cố hắn.\" \"Yên tâm yên tâm, ta nhưng không ngu đến mức bảo hắn ra tiền tuyến.\" Đường Thiên đắc ý dào dạt: \"Hắn đang chế tạo chiến hạm đó, một chiếc Chiến hạm binh đoàn siêu cấp, đã nghe nói tới Quang Minh hào chưa? Chiến hạm binh đoàn siêu cấp đời thứ nhất của Quang Minh châu, bây giờ chỉ còn lại có thân tàu, chúng ta dự định lợi dụng phế thải một cái. Không có Tạo hạm đại sư, chỉ có thể để Đinh Ốc tham gia rồi.\" \"Yên tâm đi. Không vấn đề.\" Binh sung mãn tự tin đối với Đinh Ốc: \"Nhớ kỹ căn cứ của chúng ta không? Còn có quân giới khố, những đại công trình này, trước đây đều là Đinh Ốc phụ trách, lúc đó hắn Thế nhưng đốc công số một trong binh đoàn chúng ta. Thứ hắn xây dựng đều hơn vạn năm vẫn còn có thể dùng.\" \"Ta đối với Đinh Ốc có lòng tin.\" Đường Thiên lời thề son sắt, lập tức lại bổ sung một câu: \"Dù sao cũng không cái lựa chọn khác.\" Binh không dây dưa tại cái vấn đề này, chuyển đề tài: \"Chung Ly Bạch hẳn là đã xuất kích rồi đi, kế hoạch của hắn không sai, chỉ là hắn đưa mình vào nguy hiểm khá lớn. Tuy nhiên gã này tương đối điên cuồng, rất thích hợp làm loại công việc vừa vừa mệt này. Nói tới chúng ta còn phải cảm tạ chòm Sư Tử, đưa hai gã đại tướng cho chúng ta.\" Binh thổi âm thanh huýt sáo, Đường Thiên có thể tưởng tượng đến bộ dáng gã này nuốt vân thổ vụ đắc chí. \"Phía bên ngươi có thể thủ được không?\" Đường Thiên có chút lo lắng hỏi. Binh suy nghĩ một chút, mới phun ra một chữ: \"Huyền(như là/không biết).\" Đường Thiên mô phỏng theo Binh vừa rồi, huýt sáo nói: \"Không thể nào, danh tướng quả to còn sót lại của Nam Thập Tự binh đoàn vậy mà bị đánh được không lực hoàn thủ, hiện tại lại ngay cả lòng tin cố thủ cũng không. Đường Sửu nếu như biết rõ, kẻ mà hắn nỗ lực truy đuổi chính là cái trình độ này, nhất định sẽ khóc rống chảy nước mắt.\" Binh ha ha cười, lơ đểnh: \"Thực sự là gã đáng thương.\" Hắn ngữ khí chợt chuyển, trở nên nghiêm túc tin thật: \"Câu Thành Văn Đao đã phát điên rồi, ngươi biết gần nhất thủ hạ của hắn thương vong bao nhiêu không? Hơn sáu vạn, nhưng hắn ngay cả trán cũng không nhăn một cái. Binh đoàn trợ giúp của Quang Minh châu đã tại trên đường, hơn hai mươi vạn người. Hai mươi vạn pháo hôi, lại thêm một tên điên không tiếc mạng như thế, phòng tuyến đã sắp đến điểm tới hạn.\" Đường Thiên thật không ngờ tình huống trở nên tệ như thế: \"Vậy phía bên ngươi có dự định gì?\" Binh bình thản cười đắc ý: \"Ngươi không cảm thấy cái này đối với chúng ta là chuyện tốt sao?\" \"Phòng không được lại còn chuyện tốt? Đại thúc, đầu óc ngươi không cháy hỏng rồi đi.\" Đường Thiên nhíu mày. \"À à, quên mất, với chỉ số thông minh của ngươi, muốn nhìn hiểu rõ huyền cơ nơi đây, là hoàn toàn không khả năng.\" Binh lại huýt sáo một cái: \"Trước đây chúng ta thủ vững Thương châu, bởi vì cái này là thông đạo thông tới Thiên lộ, là đường lui của chúng ta. Thế nhưng hiện tại, then chốt thắng lợi của chúng ta ở đâu? Chúc mừng ngươi, thiếu niên, ngươi sắp trở thành con bài chủ chốt quyết định thắng bại trên toàn bộ chiến trường!\" \"Cái này ta biết rõ a.\" Đường Thiên còn không quá hiểu rõ. \"Sau khi then chốt thắng bại biến thành ngươi, kế hoạch tác chiến của chúng ta cần phải tiến hành xoay quanh ngươi, thủ vững Thương châu đã không phải cần thiết như vậy. Đó là cửa thông đạo, cần phải tiến nhập Lam Hải, bọn họ rất khó ở trong thời gian ngắn tìm đến. Huống hồ chúng ta có Thức Tỉnh binh đoàn Ba Ba Lạp bọn họ, tại Lam Hải có tuyệt đối ưu thế sân nhà. Không cách nào ngăn cản đại quân, quấy rầy bọn chúng dò đường là tuyệt đối không vấn đề. Nói cách khác, ở trong khoảng thời gian ngắn, dù cho Câu Thành Văn Đao chiếm được Thương châu, hắn cũng đi không được Thiên lộ.\" Binh ngữ khí dị thường lãnh tĩnh. \"Ngươi nếu đã trở thành then chốt thắng bại, vậy chúng ta bây giờ cần phải thực hiện hai cái mục tiêu, một mục tiêu là thời gian, tranh thủ thời gian thế nào chứ? Thời gian ngươi phát động. Mà một cái mục tiêu khác thì là làm chậm tốc độ bọn chúng quay về viện trợ, nói cách khác, tại trước lúc ngươi cắm thẳng cào trái tim Quang Minh châu, ngăn chặn bọn chúng. Làm cho ra Thương Châu, chính là cái mục đích này.\" Binh lãnh tĩnh được như băng một dạng, không một tia cảm tình, Đường Thiên hoàn toàn bị cấu tứ kế hoạch chiến tranh của hắn hấp dẫn. \"Bọn chúng chiếm Thương Châu, chuyện thứ nhất, chính là cần phải cố thủ Thương Châu. Ta sẽ lưu một cái phế tích cho hắn, sau đó càng không ngừng công kích quấy nhiễu hắn. Câu Thành Văn Đao thiện công không thiện thủ, bốn mặt là địch, muốn cố thủ Thương Châu, mặt khác hai lộ đại quân cũng nhất định sẽ đồng thời bố phòng phụ cận tại Thương Châu. Mà trọng điểm công kích của chúng ta là tuyến tiếp của bọn chúng viện. Chỉ cần chúng ta chặt đứt tuyến tiếp viện của bọn chúng, tiếp tế tiếp viện liền gặp áp lực rất lớn.\" Binh bỗng nhiên cười khẽ: \"Bọn họ nhất định sẽ cân nhắc vấn đề này, tỷ như lần này bọn họ mang tiếp tế tiếp viện khẳng định khá nhiều. Thương Châu cách Quang Minh châu xa xôi, muốn bảo chứng tuyến tiếp viện lâu dài, lực lượng bọn họ sẽ thật to phân tán. Thậm chí vì bảo đảm tuyến tiếp viện an toàn, bọn họ sẽ theo bên trong Quang Minh châu tiếp tục điều binh đoàn lại đây. Kể từ đó, bên trong Quang Minh châu liền trở nên càng thêm trống rỗng, ngươi cũng càng thêm dễ dàng đắc thủ. Mà chúng ta chỉ cần tập trung lực lượng, chặt đứt tuyến tiếp viện của chúng. Tuyến tiếp viện không phải mục tiêu chân chính của chúng ta. Mục tiêu chân chính của chúng ta là ngăn chặn nước chân bọn chúng quay về tiếp viện, sáng tạo cơ hội cho một kích trí mạng của ngươi.\" \"Có điểm lợi hại a.\" Đường Thiên thì thào, hắn không thể không thừa nhận, ý nghĩ của Binh rất xuất sắc. Then chốt là cũng có khả năng thực hiện. Ở trong tình huống không biết sự tồn tại của hắn, Quang Minh châu là tuyệt đối đoán không được ý đồ chiến lược chân thực của bọn họ. Binh không hề cử động, lúc này hắn tản ra mãnh liệt khí tràng, trầm giọng nói: \"Vì để đối phương bị lừa, chúng ta không thể nhanh buông tha như vậy, trái lại, ta đã hạ lệnh Tiểu Hạc Tử tử thủ phòng tuyến, còn phái lượng lớn tiếp viện. Không những như thế, chúng ta cũng sẽ hoàn toàn rút lui từng bước một tới, tận lực tranh thủ thời gian cho ngươi. Nhiệm vụ của ngươi cũng không nhẹ, lần này giao thủ cùng ba gã của Quang Minh châu, phát hiện trình độ bọn chúng thật thực sự lợi hại. Tuy rằng Quang Minh châu chỉ còn lại có một mình Gia Á, cũng tuyệt đối không dễ đối phó. Ngươi nhất định không thể để hắn có thời gian phản ứng, Gia Á thiện thủ, một khi hắn quyết định tử thủ, ngươi không thể nhanh chóng giải quyết chiến đấu, tình thế sẽ trở nên rất bất lợi cho chúng ta. Hơn nữa, thiếu niên...\" Giọng Binh dừng lại, trở nên dị thường nghiêm túc: \"Ngươi nhất định phải tiết kiệm thời gian, hiện tại mỗi một giây dành cho ngươi, đều là dùng tính mạng của người khác đổi lấy.\" Đường Thiên toàn thân chấn động, sát ý đột nhiên nồng, trong mắt tinh quang đại thịnh, biểu tình trở nên trầm ngưng tin thật, không còn chút vẻ cười đùa thường ngày nào, hắn gật mạnh đầu, trịnh trọng vô cùng nói: \"Ta biết!\" Binh trùng điệp nói: \"Tất thắng!\" Đường Thiên dùng sức siết chặt nắm tay: \"Tất thắng!\""
}