{
  "chapter_name": "Chương 3807",
  "content": "Chương 3807 Sở dĩ Viên Thiên Canh có thể đè đầu Lý Thuần Phong cũng bởi vì ông ta nắm giữ được Đạo Đức Huyền Kinh, bên trong chứa bao la vạn tượng, thậm chí có thể diễn giải thiên cơ! Vì vậy, Viên Thiên Canh được ví như vị thánh duy nhất thừa kế đạo thuật chân chính từ thời Lý Đường đến nay! Thậm chí, nhiều thuật số nghịch thiên đổi mệnh sau này đều được đặt theo tên của Viên Thiên Canh. “Sự đáng sợ thực sự của Viên Thiên Canh là ông ta biết trước tương lai Hoa Quốc, hơn nữa, còn có thể thay đổi vận nước của Hoa Quốc!” Giọng nói dễ nghe truyền đến, Bạch Ngọc Trinh bước từ ngoài cửa vào. “Ban đầu, khi Nữ Đế giáng thế, Viên Thiên Canh lấy vận mệnh tinh khí của thiên đế truyền vào cơ thể Nữ Đế nên mới có chuyện sau này Nữ Đế được trời đất chứng nhận, được phong thiện Thái Sơn!” “Nhưng hồi ấy, đạo thuật của Viên Thiên Canh chưa nhuần nhuyễn cho nên đã xảy ra sự cố, nếu không, đế vương năm ấy phải là Võ Tam Tư chứ không phải Võ Lan Anh!” Lời này của Bạch Ngọc Trinh càng chứng tỏ thêm sự đáng sợ của Viên Thiên Canh! “Nhưng sau đó, vì sao họ Võ lại giao trả giang sơn cho nhà Lý, nếu Lý Long Cơ không kế thừa ngôi vị, Hoa Quốc tuyệt đối sẽ không xuất hiện loạn An Sử!” Bởi vì loạn An Sử nên Hoa Quốc mới lâm vào cảnh chiến tranh, đó còn là khởi đầu quan trọng nhất của loạn Ngũ Hồ, vì vậy, dù ở vùng ngoài lãnh thổ chăng nữa thì hoàng tộc Lý Đường cũng thường bị xa lánh! “Vốn dĩ Nữ Đế là một sai lầm, nếu dựa theo ý định ban đầu của Viên Thiên Canh, để Võ Tam Tư ngồi lên ngai thiên tử thì nhà họ Võ sẽ thay thế nhà họ Lý!” “Tất thảy mọi chuyện sau này cũng sẽ không xảy ra! Ban đầu, ông ta dùng Võ thay Lý cũng để tránh cho việc loạn thế xảy ra, nhưng người tính không bằng trời tính, năm mươi năm sau, lãnh thổ Hoa Quốc vẫn phải đón nhận một trận loạn chiến chưa từng có!” Bạch Ngọc Trinh nói đến đây thì không kiềm được mà liên tục than thở. Đừng nói là một quốc gia, một triều đại, cho dù là một người thì nghịch thiên đổi mệnh cũng không phải chuyện dễ dàng. Mà Viên Thiên Canh lại muốn thay đổi cả vận nước Hoa Quốc, thậm chí là khí vận hàng ngàn năm, có thể khiến loạn thế diễn ra chậm hơn năm mươi năm giống như ông ta thì đó cũng là kỳ tích rồi! Nếu suy diễn dựa theo tính toán ban đầu của Viên Thiên Canh, chỉ cần tránh được loạn thế cuối đời Đường thì Đại Nguyên sẽ không xuất hiện trong tương lai Hoa Quốc, Thiên Bảo thái giám Trịnh Hòa của Đại Minh, đến tận thời Giáo Hoàng cũng sẽ không phải dâng tặng Bản Đồ Vạn Quốc! Mà sẽ dùng hàng chục nghìn binh lính tinh nhuệ Đại Minh để chinh phục Âu Lục, biến tất cả người Âu Lục thành nô lệ rồi đưa về Đại Minh, thay thế cho trâu ngựa làm lái xe chuyên dụng cho con dân Đại Minh! Hơn nữa, cũng sẽ không còn thảm họa nào xảy ra ở Hoa Quốc hai trăm năm trước! Càng không có chuyện quốc thổ bị Vy Hào giẫm đạp! Đáng tiếc, Viên Thiên Canh vẫn có sai lầm, đạo thuật của ông ta không thể chiến thắng số mệnh, người không thể thắng trời! “Vận khí thế gian là chuyện huyền diệu cỡ nào, sao có thể để cho một người dễ dàng sửa đổi, Viên Thiên Canh có thể làm được đến thế đã đủ để người đời kinh ngạc!” Võ Anh Hào nghiêm giọng nói."
}