{
  "chapter_name": "Chương 2046",
  "content": "“Thế nên một khi cường giả ngoài lãnh thổ quay lại lần nữa, Hoa Quốc lại thất bại, còn bị các nước liên hợp lại chèn ép, dù Quốc Vận Hoa Quốc hưng thịnh, long khí khôi phục nhưng đối mặt với tình hình này, muốn khởi sắc cũng rất khó”. “Học viện võ thuật lần này là vì chuẩn bị cho các cường giả ngoài lãnh thổ trở về. Cuộc thi giữa các học viên gì đó đều chỉ là che mắt thôi, cuộc thi thật sự chính là trận đấu giữa các cường giả ngoài lãnh thổ”. Nghe thế Tiêu Chính Văn trầm giọng nói: “Cuộc chiến quyết định Quốc Vận ư?” Helrod khẽ gật đầu, sau đó lấy một chiếc khiên bỏ túi ra nói: “Cậu Tiêu, cậu có nhận ra món đồ này không?” Tiêu Chính Văn cầm chiếc khiên, nhìn vài lần, chất liệu của tấm khiên này rất đặc biệt, chí ít với khoa học kỹ thuật của Trái đất hiện nay thì không thể tạo ra. Hơn nữa hình như thứ này có thể ngăn cách tuyệt đối từ trường. “Đây là người đại diện ở thế gian của cường giả ngoài lãnh thổ, tín vật người người đều dùng, gia tộc Rhodes chúng tôi cũng không ngoại lệ, mười gia tộc lớn cũng thế”. “Thế nên dù cậu Tiêu là cường giả cảnh giới Thiên Thần thì ở trong học viện võ thuật cũng phải cẩn thận, có một số người không thể đắc tội”. Helrod kiên nhẫn khuyên nhủ. Tiêu Chính Văn gật đầu, tin tức anh biết được từ chỗ Helrod quả thật cực kỳ quan trọng. Nói cách khác, Âu Lục đã chuẩn bị trận quyết đấu cho các cường giả ngoài lãnh thổ quay về từ lâu rồi. Nhưng Hoa Quốc vẫn bị che mắt. Vô cùng nham hiểm! “Ông cụ, đã chuẩn bị xong bữa tiệc rồi, mời ông và cậu Tiêu nhập tiệc”. Marso cung kính bước vào phòng khách, nhỏ giọng nói. Helrod đứng lên nói: “Cậu Tiêu, mời!” Mọi người đi đến sảnh lớn bữa tiệc trên tầng cao nhất. Lúc này xung quanh đã có không ít những người ở thế hệ trẻ của gia tộc Rhodes. Helrod và Tiêu Chính Văn vừa bước vào sảnh lớn, mọi người đồng loạt đứng lên chào Tiêu Chính Văn. Nhìn tình hình này chắc hẳn là do Helrod cố ý sắp xếp. Dù sao tiếp xúc với những người như Tiêu Chính Văn cũng có lợi cho thế hệ trẻ của gia tộc Rhodes. Sau khi mọi người ngồi xuống, Helrod giới thiệu với Tiêu Chính Văn, hơn nữa còn tỏ ý mong sau này Tiêu Chính Văn có thể quan tâm đến thế hệ trẻ gia tộc Rhodes nhiều hơn. Tiêu Chính Văn khẽ gật đầu nhưng vẫn còn nhớ những chuyện liên quan đến ngoài lãnh thổ mà Helrod nói lúc nãy. Trước đây Tiêu Chính Văn cũng từng tìm hiểu từ chỗ thủ trưởng, bốn chiến trường lớn ngoài lãnh thổ đều là chiến trường Tu La, có giết bằng vũ khí lạnh, cũng có hủy diệt bằng vũ khí nóng. Nhưng chưa từng nghe nói ngoài lãnh thổ có sự tồn tại cao hơn cường giả cảnh giới Thiên Thần một bậc."
}