{
  "chapter_name": "Chương 3783",
  "content": "Chương 3783 Nếu có thể thu nhận Tiêu Chính Văn làm kẻ dưới trướng, chẳng khác nào ông ta lập được công đầu! Hơn nữa, ông ta rất khác với những đối thủ mà Tiêu Chính Văn gặp phải trước đây, những người đó chỉ dựa vào thế lực phía sau để trấn áp người khác, yêu cầu Tiêu Chính Văn phải phục tùng. Còn Long Ma Thiên Tôn là đang thể hiện thực lực của mình trước Tiêu Chính Văn, có thể nói là vừa cứng vừa mềm. Ít nhất về cảnh giới mà nói, Long Ma Thiên Tôn quả thực có đủ tư cách để nói những lời này với Tiêu Chính Văn! Dù gì thực lực của bản thân ông ta đã bày ra đó rồi, Nhân Hoàng cấp năm đỉnh cao, khoảng cách với Nhân Hoàng cấp sáu cũng chỉ thiếu một bước nữa. Nếu không phải nhiều năm qua thánh điện Huyết Ma không sản sinh ra một nhân tài tử tế, e rằng ông ta sớm đã ra tay với Tiêu Chính Văn, căn bản không để cho anh đến đàn tế này. Cũng chính vì lý do này khiến Tiêu Chính Văn khá tán thưởng Long Ma Thiên Tôn, chí ít từ trước đến nay, người giống như Long Ma Thiên Tôn, vừa có thực lực vừa có thế lực to lớn chống lưng phía sau lại biết dụng mưu lược, quả thực vô cùng ít! Đối với những thủ đoạn của đám người Tư Mã Tư, nhiều lắm cũng chỉ được coi là mưu mô quỷ kế, căn bản không thể gọi là mưu lược! Cái gọi là mưu là có thể dùng thế lực lớn để áp chế đối phương, đồng thời cũng thể hiện ra thực lực của bản thân khiến đối phương phải khuất phục, điểm này, có mười Tư Mã Tư cũng không bì được một Long Ma Thiên Tôn! “Ông cũng không tồi, chí ít ông cao minh hơn nhiều so với Tư Mã Tư và Khổng Tề Thiên!”, Tiêu Chính Văn cười nhẹ, thản nhiên khen ngợi. “Điều đó có nghĩa là cậu Tiêu đã đồng ý lời đề nghị của tôi, gia nhập thánh điện Huyết Ma?”, Long Ma Thiên Tôn nhìn Tiêu Chính Văn với vẻ không buồn cũng không vui. “Mục đích tôi đến đây, ngay từ đầu đã nói rõ ràng rồi, giao Hận Thiên ra để tôi dẫn đi, chúng ta nước sông không phạm nước giếng, Tiêu Chính Văn tôi không có hứng thú với Bắc Vực hay thiên hạ của thánh điện Huyết Ma bọn ông!” Tiêu Chính Văn nghiêm nghị nói. “Giao Hận Thiên?”, Long Ma Thiên Tôn quan sát Tiêu Chính Văn một hồi lâu rồi mới khẽ gật đầu nói: “Cậu quả nhiên không giống người khác, đạo cảnh của cậu vậy mà lại cao hơn cảnh giới thực của cậu nhiều như vậy!” “Người có thể lĩnh ngộ được Quy Chân khi ở Nhân Hoàng cấp năm là rất hiếm, có điều, đây là núi Long Dương!” Long Ma Thiên Tôn lại nhắc nhở. Người có thể ngộ được Quy Chân quả thực không nhiều, nhưng Long Ma Thiên Tôn cũng là một trong số đó! Chỉ có điều, người ngộ được Quy Chân sẽ không thể thăm dò được độ nông sâu của đối phương nữa! Mà Long Ma Thiên Tôn dù sao cũng đã lĩnh ngộ Quy Chân được trăm năm rồi, còn tuổi của Tiêu Chính Văn thì chưa đến ba mươi, cho dù anh có tư chất thiên bẩm, vừa mới sinh ra từ trong bụng mẹ đã thấm nhuần Quy Chân thì cũng chỉ có hai mươi ba mươi năm mà thôi! Vì vậy, Long Ma Thiên Tôn mới nói rằng đạo cảnh của Tiêu Chính Văn cao hơn nhiều cảnh giới thực, chẳng qua là nhắc nhở Tiêu Chính Văn rằng ông ta cũng đã đạt tới đạo cảnh Quy Chân! Tiêu Chính Văn khẽ gật đầu nói: “Chính vì vậy, tôi mới không muốn đánh nhau với ông, nếu ông bại dưới tay tôi trong hoàn cảnh có ưu thế về thiên thời địa lợi nhân hòa thế này, e rằng ông sẽ trở thành một phế nhân!”"
}