{
  "chapter_name": "Chương 312: Thánh Kiếm Ngục Hải",
  "content": "Hư không tựa như vỏ kiếm, một thanh kiếm đầy lửa đen được Đường Thiên chậm rãi rút ra. Kiếm rộng chừng bàn tay, dài khoảng hai thước rưỡi, còn cao hơn cả Đường Thiên, thân kiếm thẳng tắp, không có phần bảo vệ tay, lửa đen đậm đặc lan dọc thân kiếm. Cả người Đường Thiên bị Hắc Viêm bao phủ đang cầm kiếm đứng, khí tức hắn đột nhiên thay đổi hoàn toàn, vừa cuồng bạo lại vừa âm lãnh. Kiếm trên tay Mông Vi run rẩy, máu trong người như muốn đông lại. Tinh tọa huyết mạch được lực từ tinh tọa thấm vào trong thời gian dài mà có thể hình thành và tiến hóa. Điều này khiến cho huyết mạch và chòm sao tương ứng có thể liên hệ với nhau. Triệu hoán huyết mạch giống như thiêu đốt võ hồn của bí bảo vậy. Điểm khác nhau chính là nếu thiêu đốt võ hồn của bí bảo thì bí bảo sẽ biến thành tro bụi nhưng triệu hoán huyết mạch thì tuy cũng chịu tổn thương cực lớn nhưng vẫn chấp nhận được hơn nữa cũng có một tỉ lệ nhất định có thể khiến người ta lột xác. Huyết mạch trong cơ thể Mông Vi có độ hoàn chỉnh rất cao, bình thường nàng liên hệ với chòm Kình Ngư cũng dễ hơn võ giả thông thường rất nhiều Nhưng đồng thời nàng cũng nhạy cảm hơn với những thay đổi của lực Tinh tọa. Khi cả người Đường Thiên tỏa ra Hắc Viêm thì tinh lực từ chòm Kình Ngư gia tăng mãnh liệt dường như muốn áp chế Hắc Viêm trên người Đường Thiên nhưng lúc Đường Thiên rút thanh kiếm kia từ hư không ra thì tinh lực từ chòm Kình Ngư đột nhiên giảm mạnh cứ như thể nó cảm nhận được mình không cách nào chiến thắng. Ngay cả triệu hoán huyết mạch cũng không có chút phần thắng nào sao? Mông Vi cười khổ, ánh mắt nàng đọng lại trên người Đường Thiên. Tên khốn này… rốt cục là ai? Hạc ngẩng đầu liếc Đường Thiên đang lơ lửng trên bầu trời, trong lòng thoáng lo, tư thế cẩm kiếm của Đường Thiên lúc này tuyệt đối không phải của kẻ mới vào nghề, mà Hạc biết rất rõ rằng, kiếm pháp của Đường Thiên rất cùi bắp, hơn nữa khí tức của Đường Thiên lúc này rất xa lạ… Giống như người khác vậy Hạc thu liễm tâm thần, quay đầu lại, cặp mắt lạnh lẽo liếc, xem ra phải giải quyết tên khốn trước mặt này thật nhanh rồi! Lăng Húc cũng chú ý tới biến hóa của Đường Thiên, hắn cũng cực kì kinh ngạc. Thân hình bị lửa đen bao phủ trên bầu trời đầy âm lãnh cuồng bạo kia đem lại cảm giác đầu tiên cho Lăng Húc rằng đó không phải Đường Thiên! Đầu óc Lăng Húc đơn giản, hắn chỉ tin trực giác của mình, thằng ôn Đường Thiên này bình thường ngu ngốc, thẳng thắng rõ ràng như ánh mặt trời chứ làm gì có vẻ âm lãnh cuồng bạo như thế. Nhất định là đã có chuyện xảy ra. Mắt Lăng Húc nheo lại, Độc Đao trước mặt hắn chợt có cảm giác như bị dã thú để ý, mặt mày không khỏi nghiêm trọng hẳn lên. Tuy rằng không hiểu tại sao công kích của đối phương sẽ khiến mình cảm giác được căn nguyên của Thương Tiêm Hải nhưng Lăng Húc có thể đoán được Thương Tiêm Hải vượt trội hơn đối phương. Tốc chiến tốc thắng. \"Ngục Hải!\" giọng Thu Chi Quân run rẩy:\" Thánh kiếm Ngục Hải!\" \"Thánh… Thánh kiếm?\" Tư Mã Tiếu lắp bắp, hắn gần như cho là mình nghe nhầm. Thu Chi Quân dần bình tĩnh trở lại, hắn chăm chú nhìn thanh kiếm kia: \"Khoảng 1500 năm trước có một vị Kiếm Thánh tính tình cổ quái tên là Vu Vương Hải. Tục truyền khi hắn còn trẻ đã ngẫu nhiên lĩnh ngộ được kiếm pháp có thể phá vỡ không gian nhưng cũng không phong thánh thành công. Tính tình người này cổ quái thô bạo, hiếu sát, hắn từng bị 6 gã Thánh Giả bao vây truy sát nhưng mỗi lần hắn đều tìm được đường thoát. Liên tục 20 năm bị truy sát lại khiến hắn phong thánh thành công, tiến vào Thánh vực. Kiếm của hắn gọi là Ngục Hải. Có tin đồn rằng trước khi hắn chết đã ném Ngục Hải vào hư không, không ngờ…\" Tư Mã Tiếu há hốc mồm, tên Kiếm Thánh này hắn không biết nhưng hắn chắc chắc về phương diện này sư huynh tuyệt đối không nhầm Kiếm Thánh! Rốt cục Thiên Lộ có bao nhiêu Kiếm Thánh thì không ai biết rõ nhưng mỗi vị Kiếm Thánh đều là người mạnh mẽ nhất đương thời. Với những thế lực có lịch sử lâu đời như Thập Nhị Cung thì bọn có lẽ sẽ không giật mình bởi lẽ họ đã tồn tại quá lâu rồi, không biết có bao nhiên cường giả đã tiến vào Thánh vực nữa. Nhưng với thế lực chỉ có lịch sử vài chục năm như Tộc Minh thì Kiếm Thánh giống như một truyền thuyết xa xa không thể với tới. Kiếm trong tay tên khốn kia lại là Thánh Kiếm! Tên khốn này… rốt cục hắn có lai lịch thế nào… \"Chúng ta có nên đoạt kiếm không?\" Trong mắt Tư Mã Tiếu chợt hiện vẻ ngoan độc. Lúc đàu hắn chỉ có ý tọa sơn quan hổ đấu hòng đục nước béo cò nhưng khi Thánh Kiếm xuất hiện thì đã đủ để hắn thay đổi ý kiến. Bạn đang xem tại Truyện FULL - truyenfull.vn Thu Chi Quân lắc đầu: \"Không thể. Thanh kiếm này đúng là đã bị phong ấn trong hư không. Đúng rồi, ta phải sớm nghĩ ra chứ, Hắc Viêm kia chính là Hư Không Ám Viêm. Không đến thánh vực thì không thể phá vỡ hư không được.\" \"Vậy tại sao hắn có thể rút được thanh kiếm này?\" Tư Mã Tiếu hỏi \"Kiếm trong tay hắn không phải vật thật mà chỉ là hư ảnh thôi.\" Thu Chi Quân trầm giọng: \"Trong người hắn hẳn có một ít Ngục Hải Ám Viêm, đám Ám Viêm này có thể cộng minh cùng phong ấn của Ngục Hải trong hư không để mượn sức mạnh của nó.\" \"Đáng tiếc thật.\" Tư Mã Tiếu đầy tiếc nuối, nếu chiếm được 1 thanh thánh kiếm thì danh vọng của hắn ở Tộc Minh hẳn không ai có thể sánh nổi. Hắn có chút hâm mộ: \"Chỉ là chút hư ảnh Ám Viêm mà cũng có sức mạnh như vậy quả là lợi hại!\" \"Sức mạnh của Thánh Kiếm căn bản không phải thứ lúc này hắn có thể khống chế được. Kiếm Thánh phong thánh là sự rèn luyện mạnh mẽ nhất trong thiên địa, dù chỉ là một thanh kiếm sắt tầm thường nhất nếu trở thành Thánh Kiếm cũng cực kì mạnh mẽ.\" Mắt Thu Chi Quân lộ rõ vẻ chờ mong. \"Chẳng lẽ Đường Thiên là hậu nhân của Vu Vương Hải?\" Tư Mã Tiếu nghi ngờ. \"Không thể nào! Cả đời Vu Vương Hải không lập gia đình, hơn nữa 1500 năm trước đã quá xa rồi.\" Thu Chi Quân lắc đầu. Đường Thiên cũng không mất đi ý thức, nhưng ý thức của hắn đang ở một trạng thái cực kì quái dị. Hắn giống như ở hỗn độn hư không, xung quanh là Hắc Viêm vô tận, còn có một bóng lưng mờ ảo cách đó không xa. \"Này này này! Đại thúc! Đây là nơi nào?\" Đường Thiên lo lắng gọi to. Lần trước thấy máu huyết của mình sinh ra Hắc Viêm ở chỗ Phí lão đầu đã khiến Đường Thiên nảy ra một ý nghĩ lớn mật. Nếu có thể lợi dụng Hắc Viêm này thì ngon! Hắc Viêm này đến cả Bí Bảo cũng đốt cháy được thì nếu sử dụng trong chiến đấu chẳng phải mình có lợi quá lớn sao? Kết quả là hắn đã tìm được phương pháp, chính là con mắt màu đỏ của hắn. Nhưng mà rõ ràng lần trước chỉ có nắm tay phát ra lửa mà sao lần này lại thành thế chứ. Bóng lưng phía trước giống như không nghe thấy, mắt Đường Thiên lóe lên, hắn bỗng phát hiện trong tay mình có một thanh kiếm kì quái. Kiếm? Đường Thiên sửng sốt, mình đã bao lâu không sờ đến kiếm rồi? Lần trước dùng kiếm là lúc luyện kiếm thuật cơ sở ở học viện. Bỗng nhiên vô số tin tức tràn tới như thủy triều. Đường Thiên chỉ cảm thấy đầu đau buốt, hắn vô thức muốn ôm đầu. \"Nắm chặt kiếm!\" Bỗng một giọng nói vang lên. Đường Thiên lúc này bất chấp mọi thứ, hắn cố gắng nắm chắc kiếm trong tay, đau đớn như cơn sóng muốn nhấn chìm hắn. Hắn vẫn gắng cầm kiếm, cả người run rẩy. \"Ôi chao, quả không hổ là con của người kia.\" Bóng người trước mặt Đường Thiên cười khàn khàn khó nghe rồi dần biến mất. Mông Vi nhìn Đường Thiên trước mặt không hề nhúc nhích tựa con rối. Lẽ nào hắn gặp phản ứng bất lợi nào đó? Mông Vi chợt nghĩ, điều này cũng không lạ, bởi rất nhiều bí bảo cường đại khi nhận chủ thì sức mạnh của võ giả sẽ suy giảm rất nhiều. Thanh kiếm đầy Hắc Viêm này tỏa ra khí tức chứng tỏ sự cường đại của mình. Mông Vi không chắc chắn nhưng nàng biết rõ đây là cơ hội duy nhất của mình. Liều thôi! Quyết định nhanh chóng, mắt Mông Vi sáng lên định ra tay. Bỗng Đường Thiên trong Hắc Viêm trước mặt oằn mình co người lại. \"A a a a!\" Tiếng thét giống như dã thú lại giống như tiếng sấm vang vọng cả sa mạc. Cùng với tiếng thét là khí tức âm lãnh thô bạo quét qua như một cơn lốc. Một gợn sóng tròn mắt thường có thể thấy được lấy Đường Thiên làm trung tâm lan ra bốn phía. Mông Vi đứng mũi chịu sào, nàng chỉ cảm thấy như bị dã thú lao vào, kêu 1 tiếng đau đớn cả người đã bắn ra mấy chục trượng, đến khi ngừng lại thì khóe miệng đã trảo máu, mắt nàng lộ rõ vẻ hoảng sợ Hạc phản ứng cực nhanh, gần như là lúc Đường Thiên vừa thét lên là mặt hắn biến sắc, không chút do dự vứt đối thủ lại để chạy trốn. Hạc lao đi giữa không trung giống như một con hạc đen lớn, trong nháy mắt sóng khí lao tới trước mặt, mặt Hạc nghiêm trọng, hai tay giương ra, toàn thân thả lỏng, trong lòng cực kì kinh sợ, rồi hắn bay ngược về phía sau cực nhanh. Hạc giống như cưỡi gió mà đi, trong chớp mắt đã bay nửa dặm có thừa, mặt mày hoảng sợ. Đối thủ của Hạc vừa lúc quay lưng về phía Đường Thiên, khi Hạc trước mặt đột nhiên bỏ chạy thì hắn ngẩn người rồi biến sắc nhưng vẫn chậm một bước, chỉ có thể miễn cưỡng vận kình vào lưng, 1 sức mạnh cuồng bạo, hung ác mạnh mẽ đánh thẳng vào lưng hắn. Hắn aaa phun ra 1 ngụm máu tươi, cả người bắn đi. Lăng Húc vẫn luôn chú ý đến Đường Thiên nên khi Đường Thiên thét lên mặt hắn biến sắc (thằng nào mặt cũng đổi màu phát mệt, như tắc kè ấy \u003d)), cũng chẳng để ý đến Độc Đao trước mặt nữa mà đảo thương, để Thương Tiêm Hải chắn trước người Ầm~! Sức mạnh cuồng bạo đến cực điểm truyền dọc thân thương lại, cơ bắp toàn thân Lăng Húc cứng lại, điên cuồng điều động toàn bộ chân lực trong người, hắn rống giận, thương mang tăng vọt. (Thương mang: chắc là ánh sáng từ cái thương quá.) Nhưng hắn cũng không thể nào chống lại cơn sóng khí khủng bố này, Hỏa Liệt Điểu giống như trượt cát, trượt về sau mấy chục trượng mới ngừng lại được Độc Đao đúng lúc lực cũ đã hết, lực mới chưa có thì bị đập bắn đi mấy chục trượng, lăn lộn trên cát không chút động đậy. Mặt Binh biến sắc, trầm giọng quát: \"Đao!\" Đường Nhất là người đầu tiên phản ứng, hắn vung đao, tiếp theo có chừng 70, 80 người kịp phản ứng theo, chém ra đao mang. Mặt Binh nghiêm trọng, hai tay búng nhẹ, hợp nhất đao mang lại đón đầu sóng khí. Ầm~! Sóng khí giống như va vào bức tường, điên cuồng tìm lỗ hổng chui vào, khí lưu xông phá bừa bãi khiến cả đội ngũ thoáng chốc ngã toán loạn nhưng cũng không có thương vong. Binh chui từ cát lên kinh ngạc nhìn Đường Thiên Thằng ôn này… Đám võ giả quan chiến từ ngoài 20 dặm chỉ thấy một làn sóng gợn lên giống như ở bờ biển rồi nháy mắt sau đã tràn tới trước mặt. Những cồn cát ngoài 20 dặm ầm ầm sụt xuống, vô số bóng người bay ra từ sa mạc. Đường Thiên rơi từ trên trời xuống mặt đất, hắn khụy gối ôm đầu dường như rất đau đớn. Đường Thiên bỗng ngẩng đầu đứng lên. Trong con mắt đầy Hắc Viêm, rực hồng yêu dị, hết sức lạnh lẽo. Đây không phải sự lạnh lẽo tỉnh táo của Khổng Tước Minh Vương Nhãn mà là sự hờ hững từ trên cao nhìn xuống. Trong lòng Đường Thiên không có chút gợn sóng nào, hắn hờ hững quét mắt nhìn xung quanh, trong đầu hiện ra vô số phương pháp dùng kiếm, những phương pháp có cảm giác như nó đã có từ rất lâu rồi \"Ta là ai?\" Đường Thiên cúi đầu nhìn tay mình và thanh kiếm đang cầm, mắt hắn chậm rãi đảo qua toàn trường. Binh, Lăng Húc và Hạc, tất cả kí ức trước đây hắn nhớ rất kĩ, không sót chút nào nhưng chúng lại như rất xa xôi, không thể khiến lòng hắn gợn sóng. Tâm hắn dường như trải qua vô số lần sinh tử, sắt đá vô cùng Ánh mắt hắn cuối cùng dừng ở người Mông Vi. Kẻ địch… Hắn vung thanh kiếm trong tay lên, mặt không đổi sắc."
}