{
  "chapter_name": "Chương 709: Tinh nguyên sinh mệnh",
  "content": "Kim cương sa to cỡ hạt cát, an tĩnh nằm ở trong túi dệt kim tuyến, màu xám đậm rất không gây chú ý. Đường Thiên cẩn thận lấy lên một hạt, dùng ngón tay nghiền nghiền, phẩm chất cứng rắn, so với huyền thiết thạch còn phải cứng hơn mấy phần. Đường Thiên nảy lên mấy phần hứng thú. Bình thường mà nói, vật phẩm chất cứng rắn đa số nặng nề, vật này thế mà nhẹ như không có gì. Hắn giơ Kim cương sa đến trước mắt, tỉ mỉ kiểm tra, mới thấy rõ ràng. Kim cương sa kỳ thực là trong suốt vô sắc, chỉ là bên trong có một cái vòng xoáy màu xám rất nhỏ bé, làm nó nhìn qua có màu xám. Càng khiến Đường Thiên cảm thấy khó mà hiểu được chính là cái vòng xoáy nhỏ bé này vậy mà lại đang chậm rãi lưu chuyển. Có điểm ý tứ. Đường Thiên suy đoán, đặc tính của Kim cương sa, tám chín phần mười cùng vòng xoáy màu xám nhỏ bé này có quan hệ. Hắn chưa hiểu tác dụng của vòng xoáy màu xám, nhưng mà là thổ hào nhìn quen các loại bảo bối, hắn liếc mắt có thể nhìn ra vật này bất phàm. \"Vậy ta sẽ thu lấy rồi.\" Đường Thiên không chút khách khí thu túi dệt kim tuyến vào trong túi. trong lòng Tiểu Yêu thở phào nhẹ nhõm, tiếp xúc với Đường Thiên, trong lòng nàng cũng có chút không chắc chắn. Phong cách hành sự của gia hỏa này, thường thường ngoài dự đoán mọi người, khó mà nắm bắt, Tiểu Yêu cũng không dám bảo chứng mình có thể hoàn thành nhiệm vụ. Nhiệm vụ hoàn thành, có thể trở lại báo cho Minh Châu tiểu thư, việc khác không cần mình phải quan tâm rồi. Về phần Đường Thiên có thể hoàn thành hay không, là khen thưởng hay là trừng phạt, tự có bản thân Minh Châu tiểu thư cân nhắc. \"Vậy ta đi đây, ba ngày sau, người của tằm phường sẽ đến thu thực liệu.\" Tiểu Yêu hé miệng cười với Đường Thiên. \"Ừ ừ ừ.\" Tâm thần đều bị Kim cương sa hấp dẫn, Đường Thiên lơ đãng mà trả lời. Đợi Tiểu Yêu dẫn mọi người ly khai, Đường Thiên vội vàng lấy Kim cương sa ra, lần nữa nghiên cứu. Lần này Đường Thiên thấy càng thêm tỉ mỉ, như hạt cát trong suốt nho nhỏ, vòng xoáy màu xám chậm rãi lưu chuyển, thỉnh thoảng có thể thấy ngân quang lấp lánh. Muốn biết rõ vòng xoáy màu xám rốt cuộc là cái gì, biện pháp đơn giản nhất, đó chính là phá vỡ nó! Đường Thiên không nói hai lời, toàn thân kình khí cổ đãng, lực lượng huyết nhục cuộn trào mãnh liệt, ầm ầm vận chuyển, hai ngón tay như kìm sắt, toàn lực kẹp lấy một hạt Kim cương sa. Nhưng mà khiến cho Đường Thiên không ngờ chính là vô luận hắn dùng sức lực thế nào đi nữa, Kim cương sa không chút động đậy. Sắc mặt Đường Thiên có chút khẽ biến, hắn bây giờ lực lượng to lớn, so với trước đây không biết tăng trưởng bao nhiêu lần. Dù là bí bảo cấp bạch ngân Thiên lộ, nếu bây giờ rơi vào tay hắn, hắn thậm chí có thể tay không phá vỡ. Thế nhưng, hắn toàn lực thi triển, vậy mà lại không làm gì được được một hạt Kim cương sa nho nhỏ. Đường Thiên không tin, hắn thử rất nhiều biện pháp, nhưng mà hạt Kim cương sa nho nhỏ này, một vết nứt nhỏ cũng không có. Thế nào phá vỡ nó? Đường Thiên đột nhiên phát hiện, bản thân mình thúc thủ vô sách. Bỗng nhiên, hắn chợt lóe lên ý nghĩ, hắn nghĩ đến một cái biện pháp, pháp tắc! Cái thứ nhất hắn nghĩ đến là không gian pháp tắc, không gian pháp tắc ẩn chứa trong Bình thị tiềm hành thuật, cũng chỉ là một chi nhánh của không gian pháp tắc. Nhưng mà, không gian pháp tắc được gọi là một trong tam đại pháp tắc cơ bản, dù cho là một chi nhánh, cũng vẫn có uy lực kinh người.[Phàm Nhân tông, Thanh vân môn của diễn đàn Bachngocsach kính chào.] Trong con mắt Đường Thiên, chỗ cường đại nhất Bình thị tiềm hành thuật, là nó có thể phá vỡ không gian. Tại Thiên lộ, Đường Thiên thấy có thể làm được một điểm này, chỉ có khi Tiểu Nhị triệu hoán thánh kiếm Ngục Hải. Phá vỡ không gian, cái đặc tính này, tuyệt đối là phi thường cường hãn. Đường Thiên không lập tức thử nghiệm, mà ngồi xuống tỉ mỉ suy nghĩ. Thời gian cứ thế trôi qua, bỗng nhiên, đang tĩnh tọa giống như thạch điêu Đường Thiên lay động một cái. Lực lượng huyết nhục trong cơ thể, ầm ầm vận chuyển, một căn pháp tắc tuyến quỷ dị, dọc theo đầu ngón tay hắn điên cuồng sinh trưởng. Trong nháy mắt, nó to lên một thước, giống như sợi tóc chậm rãi đong đưa trong không trung.[Phàm Nhân tông, Thanh vân môn của diễn đàn Bachngocsach kính chào.] Thân ảnh hắn đột nhiên trở nên mơ hồ, con mắt ảm đạm không ánh sáng giống như ngôi sao phản chiếu trong một phiến thủy ảnh hư vô, quang mang hơi hơi xao động. Sợi dây nhỏ này chẳng có chút quang hoa, pháp tắc tuyến, nó đó là pháp tắc tuyến của Bình thị tiềm hành thuật, một trong không gian pháp tắc chi tuyến. Trong một mảnh mơ hồ hư vô, ánh mắt Đường Thiên lóe lên, tâm thần nhanh chóng tỏa định căn pháp tắc tuyến này. Đường Thiên có chút bội phục tổ tiên của Bình Tiểu Sơn, sợi pháp tắc này đẳng cấp tuyệt đối không thấp, hơn nữa, khí tức nó yếu ớt, nếu không phải là từ ngón tay Đường Thiên ngưng ra, Đường Thiên thậm chí vô pháp nhận ra. Dù cho hiện tại, một đầu nối liền với đầu ngón tay Đường Thiên, khí tức của nó, Đường Thiên cũng rất khó hoàn chỉnh mà bắt được. Một mặt là khí tức phi thường yếu ớt, mà về phương diện khác, thì là bởi vì thân thể nó có thể tự do xuyên toa tại không gian. Một đầu vững vàng nối liền đầu ngón tay Đường Thiên, một đầu khác bỗng nhiên một đoạn tiêu thất không thấy, bỗng nhiên một đoạn hiển hiện. Có thể tưởng tượng ra, nếu là nó tới lui tuần tra trong không trung, bộ dạng quỷ dị, tuyệt đối phi thường khó mà chụp bắt! Chỉ tiếc rằng, tuy rằng bọn họ nắm giữ sợi pháp tắc tuyến lợi hại này, nhưng mà lại lựa chọn một phương hướng sai lầm, không đưa uy lực sợi pháp tắc tuyến chân chính phát huy ra. Những cảm khái này, lướt qua trong lòng Đường Thiên. Đường Thiên có thể thấy rõ sợi pháp tắc tuyến này chuyển hoán như thế nào từ vô hình đến hữu hình, tơ nhỏ đen kịt như mực, còn nhỏ hơn sợi tóc nhiều, từ trong không trung hiện lên. Nó hiển lộ một cái, từng lớp dao động vô hình vô chất, lấy nó làm trung tâm, chậm rãi khuếch tán ra xung quanh. Một tia sóng gợn này, khiến cho Đường Thiên khiếp đảm khó giải thích, hắn có thể cảm thụ được không gian đang dao động. Không gian không ổn định, tựa như quả bom kinh khủng nhất, cảm giác nguy hiểm cường liệt khiến lông tóc Đường Thiên dựng thẳng. Di, cái này là cái cách không tệ! trong lòng Đường Thiên lóe lên ý nghĩ, nhưng mà hắn không dám thí nghiệm tại nơi đây, Hàn Băng Ngưng náu ở chỗ tối nhập định, vạn nhất kinh động quấy rầy nàng, vậy thì không xong rồi. Hơn nữa, Đường Thiên cũng không biết không gian một khi nổ tung, sẽ là tình huống gì. Đường Thiên âm thầm ghi tạc ý nghĩ này trong lòng, có cơ hội sẽ thử xem. Tuy nhiên, trước mắt trọng yếu nhất là phá vỡ Kim cương sa. Một hạt Kim cương sa phập phềnh ở trước mặt hắn, Đường Thiên hết sức chăm chú mà khống chế sợi pháp tắc tuyến trong tay này. Pháp tắc tuyến đen kịt như mực rồi đột nhiên căng ra, giống như một cái đao, chuẩn xác mà chém trúng Kim cương sa. Cát thể trong suốt bên ngoài, không chút nào mất công mà bị cắt ra. Pháp tắc tuyến màu đen, cắt cát thể, bắn trúng vòng xoáy màu xám. Oanh! Đường Thiên chỉ cảm giác một tiếng sấm rền nổ tung trong đầu, thân thể run lên, lực lượng nước lũ dâng trào cuộn trào mãnh liệt trong cơ thể như bị đánh mạnh, ầm ầm băng tán, Đường Thiên không kịp kêu rên, một vòi máu tươi, liền tràn ra khóe miệng. Đường Thiên bất chấp lau máu tươi ở khóe miệng, hắn nhìn chằm chằm trước mặt. Pháp tắc tuyến tấc tấc đứt đoạn, tiêu tán vô hình, hôi sắc vòng xoáy hóa thành một lũ vụ khí cực nhỏ, trong vụ khí, ngân quang lấp lánh bất định, như có vô số ngân tinh ở trong vụ khí bốc lên chìm nổi. Nhưng mà ngay sau đó, ngân tinh trong hôi vụ càng sáng ngời, rất nhanh, cả đoàn vụ khí đều biến thành một mảnh ngân sắc.[Mời ace tham gia dịch] Ngân vụ dày đặc, cực kỳ xinh đẹp, nhưng mà biến hóa hiển nhiên vẫn chưa kết thúc, từng điểm kim quang, ở trong ngân vụ phóng ra. Không lâu sau, kim tinh lòe lòe trong ngân vụ tựa như kim sa hỗn loạn. Một phen biến hóa này cực nhanh, Đường Thiên không kịp quan sát. Kim tinh ngân vụ, lượn lờ trong không trung, giống như ngân hà mênh mông. Một lũ khí tức xa lạ tán dật ra xung quanh, cảm giác vui sướng khó mà nói rõ bằng lời hiện lên trong thân thể Đường Thiên. Đường Thiên sửng sốt, mỗi một khối huyết nhục đều phảng phất đang hoan hô, tràn đầy vui sướng. Đường Thiên lần đầu tiên gặp loại tình huống này. Cái này là... Trong đầu Đường Thiên chợt lóe lên ý nghĩ, trong mắt hiện lên vẻ mừng như điên. Lũ khí tức này, là sinh mệnh lực cực tinh thuần! Cái này là tinh nguyên sinh mệnh! Đường Thiên ngoác cả miệng, trong lúc nhất thời, vậy mà lại đờ ra. lực lượng huyết nhục Đường Thiên đã đến bình cảnh. Cường hãn qua gió bão rèn luyện thân thể hắn đến tình trạng kinh người, hắn linh năng lượng thể, vốn có cũng đã cường hãn vô cùng. Và Bổn Sâm đánh một trận, thể lực tiêu hao, hắn dẫn phát pháp tắc rèn thể, huyết nhục hắn bây giờ được rèn luyện đến tình trạng khó mà tưởng tượng. Chỉ luận về sức mạnh của cơ thể, cả Huyết thánh cực cường đại đều không thể so sánh với hắn. Tại trên phương diện tu luyện thân thể, Đường Thiên khó mà tiến thêm một bước, cho nên hắn đặt tất cả tinh thần ở pháp tắc, làm sâu sắc thêm đối với lĩnh ngộ pháp tắc mới có thể làm cho thực lực của hắn tiến thêm một bước nữa. Nhưng mà lũ tinh nguyên sinh mệnh trước mặt này, lại khiến cho Đường Thiên nhìn thấy ánh rạng đông. Tinh nguyên sinh mệnh đối với bất luận sinh vật nào mà nói, đều là vật cực kỳ đại bổ, nó có thể từ căn bản tẩm bổ huyết nhục, tăng cường sinh mệnh lực. Sinh mệnh lực là một thứ rất hư vô nhưng xác thực tồn tại, mỗi một loại sinh vật, nó thân thể kết cấu đã sớm ổn định, cái gọi là rèn luyện, chỉ là loại trừ nó tạp chất, khiến cho huyết nhục càng thêm mạnh mẽ, nhưng không cách nào tăng lên hạn mức sinh mệnh lực của nó. Tỷ như thân thể Đường Thiên, cường độ cơ nhục vượt quá sắt thép, xương cốt sánh được với bí bảo, ngay cả công năng tạo huyết, sinh cơ, mạnh hơn những thánh giả kia nhiều. Nhưng mà rèn luyện như vậy, không phải là vô hạn. Khi thân thể hắn rèn luyện gần như hoàn mỹ, liền khó mà tiến thêm, cái này là bản thân hình thái sinh mệnh của hắn quyết định. Đến một bước này, lại muốn tăng lên, chỉ có thể dựa vào tinh nguyên sinh mệnh. Hôi vụ trong Kim cương sa hóa ra là tinh nguyên sinh mệnh! Phá vỡ Kim cương sa, quá trình hôi vụ biến hóa, giống như Phượng Hoàng niết bàn, hoa lệ huyến mắt, sinh mệnh sung mãn rung động. Lũ tinh nguyên sinh mệnh này tuy rằng yếu ớt, nhưng mà giá trị của nó, không gì sánh bằng. Đường Thiên sở dĩ đặt suy nghĩ ở pháp tắc chính là bởi vì, so với tìm hiểu pháp tắc, tăng sinh mệnh lực lên quá không hiện thực. Tinh nguyên sinh mệnh Đường Thiên tăng lên, rõ ràng hơn xa so với người khác. Thân thể Đường Thiên đã rèn luyện được gần như hoàn mỹ, không có tạp chất quấy rầy, hấp thu sinh mệnh lực, có thể triệt để mà hấp thu. Phục hồi lại tinh thần, Đường Thiên không nói hai lời, đưa tay điểm đến hướng lũ tinh nguyên sinh mệnh kia. Tê! Một luồng hơ nóng nhẹ không thể xét chìm vào thân thể Đường Thiên, thân thể Đường Thiên tựa như lòng sông khô cạn, một tia nước mưa vừa rơi xuống đất mặt, liền bị hấp thu sạch sẽ. Đường Thiên nhắm mắt lại, tỉ mỉ thể hội biến hóa trong cơ thể. Một lát sau, hắn mở mắt ra, trong mắt là vẻ chưa thỏa mãn, lũ tinh nguyên sinh mệnh này tuyệt đối là đồ vật tốt, chỉ là số lượng quá ít. Vô pháp khiến cho thân thể hắn, phát sinh biến hóa về chất. Nghĩ đến số Kim cương sa trong cái túi, lập tức Đường Thiên hưng phấn. Hắn không nói hai lời, cứ y cách mà làm, nhưng khiến cho hắn không ngờ chính là hắn lại vô pháp ngưng ra pháp tắc tuyến lần nữa ! Đường Thiên giật nảy mình, hắn nhanh chóng tìm được nguyên nhân, gượng gạo cười. Một chém vừa mới rồi kia, lực lượng huyết nhục trong cơ thể hắn, vậy mà lại tiêu hao hầu như không còn, lực lượng huyết nhục còn lại không đủ để khống chế chuẩn xác đối với pháp tắc tuyến như trước. Lũ tinh nguyên sinh mệnh kia có thể từ căn bản tẩm bổ huyết nhục, nhưng không cách nào khiến cho chúng khôi phục lại hoàn toàn ngay được. Nghĩ đến nhiều tinh nguyên sinh mệnh như vậy, mình lại vô lực hấp thu, biệt khuất vô cùng. Tâm tình Đường Thiên chán nản, ánh mắt chuyển hướng Huyền thiết thạch chất thành đống tại thương khố. Nụ cười tươi trên mặt hắn trở nên gượng gạo."
}