{
  "chapter_name": "Chương 278: Biện pháp của Phong Sửu",
  "content": "Toàn bộ mọi việc liên quan tới thủ lĩnh bộ lạc, Đường Thiên đều giao cho Binh toàn quyền quyết định. Với những chuyện như thế này, nếu không phải Binh cần thì hắn chẳng muốn dính líu đến làm gì. Hơn nữa nhìn mọi người xung quanh hắn mà xem, mục tiêu của Lăng Húc là báo thù, mục tiêu của Hạc là phục hưng Thiên Hạc tọa, chỉ có Binh mới cảm thấy hứng thú với mấy chuyện như thế này mà thôi. Ba người đều chăm chỉ tu luyện. Còn Đường Thiên thì đương nhiên không cần phải nói tới rồi, một tên cuồng tu luyện như hắn tuyệt đối không bao giờ bỏ phí thời gian tu luyện. Lần chiến đấu này cũng khiến hắn nhìn ra được nhược điểm của mình, đó là chân lực quá yếu. Tuy Khổng Tước Minh Vương Nhãn rất cường đại, nhưng đồng thời uy lực của nó cũng quan hệ trực tiếp tới chân lực, chưa kể Hỏa Liêm Quỷ Trảo là thứ tiêu tốn chân lực không biết mệt. Nhưng điều quan trọng nhất là hiện tại chân lực của hắn vừa mới tiến vào một giai đoạn cực kỳ quan trọng. Hắn chưa bao giờ gián đoạn việc dùng tinh thần thạch để tu luyện, vô số tinh thần thạch chồng chất, lại thêm quá trình liên tục tu luyện gian khổ bên trong trại tân binh. Tất cả điều này giúp hắn thuận lợi đạt đến lục giai viên mãn. Nhưng khi vừa thăm dò thử chướng ngại của lục giai viên mãn, hắn đã cảm giác được độ khó của việc đột phá. Phong Sửu chỉ còn lại cái đầu đang bay tới bay lui trong trại tân binh. Thực ra lúc này hắn đang cảm thấy vô cùng kì quái. Bị đưa vào một nơi kỳ quái, ngoại trừ cái tên có khuôn mặt như lá bài tú-lơ-khơ ra mặt nói vài câu với mình thì chẳng còn ai. Tiếp đó thì hoan nghênh một chút rồi chẳng có chút động tĩnh gì. Bên trong góc có một đám sương mù nhìn không thấy cuối, ngày nào trong đó cũng có tiếng gào thét, nhưng Phong Sửu cũng không phải là người hoạt bát hay hướng ngoại lên đương nhiên là không để ý tới điều đó rồi. Sau nột thời gian khá dài, cuối cùng Đường Thiên cũng tiến vào. Khuôn mặt tên gia hỏa này có vẻ vội vã, chỉ phất phất tay với hắn một cái rồi chẳng nói chẳng rằng lại bắt đầu vùi đầu vào tu luyện. Phong Sửu xem xét tỉ mỉ một hồi lâu, cuối cùng cũng không thể không thừa nhận, bản thân mình bị thua trên tay đối phương cũng không oan mà. Động tác vung thuẫn khô khan đến cực điểm, vừa luyện đã là mấy vạn lần. Vừa nhìn Phong Sửu vừa âm thầm gật đầu, hiện tại không có nhiều người trẻ tuổi làm được như vậy. Thẻ hồn tướng xuất hiện đã thay đổi phương thức tu luyện võ kỹ, giúp cho quá trình tu luyện càng thêm thuận lợi. Những người trẻ tuổi được gia tộc bồi dưỡng, sẽ được gia tộc cung cấp thẻ hoàng kim, sau khi sử dụng, hiệu quả sẽ được kéo dài đến một năm. Nhờ vậy thể ngộ về võ kỹ của tiền nhân càng thêm hoàn chỉnh đồng thời cũng được truyền thừa tốt hơn, nhưng đồng thời điều này cũng khiến cho những người trẻ tuổi càng thêm ỷ lại. Bọn họ trở nên nóng vội không kiên trì như trước, chẳng ai muốn làm đi làm lại những động tác khô khan vô vị, trong mắt bọn họ quá trình tu luyện như vậy quá đơn giản, đâu có một chút hàm lượng kỹ thuật gì? Thế nhưng, đối với một người cả đời lấy đao làm bạn như Phong Sửu, cũng biết hành trình vạn dặm cũng bắt đầu từ một bước chân. Đứng trên bả vai của tiền nhân thì đương nhiên sẽ làm cho khởi điểm bắt đầu của ngươi nằm ở vị trí hơi cao một chút rồ. Nhưng điều này cũng có nghĩa là cơ bản của ngươi không hề vững chắc, bởi vì cơ sở của ngươi chính là cơ sở của tiền nhân chứ không phải là cơ sở của ngươi. Một loại võ kỹ nằm trong tay những người khác nhau thì phong cách cũng không hề giống nhau, lí do của chuyện này là do lí giải về võ kỹ ấy của mỗi người không giống nhau. Nếu như lười biếng, luôn ỷ lại vào cảm ngộ của người đi trước, thì con đường tương lai sẽ càng ngày càng hẹp. Một cái cây có bộ rễ còi cọc sao có thể có một cây trưởng thành khỏe mạnh được. Võ kỹ càng phát triển lên cao giai, cũng không phải là càng phức tạp càng tinh tế hơn, mà chính là càng tiếp cận pháp tác bản nguyên của thế giới này. Cho nên khi Phong Sửu nhìn thấy Đường Thiên cứ nhàm chán vung thuẫn thì rất giật mình. Và sau khi nhìn thấy phương thức tu luyện có thể nói là điên cuồng và cực đoan của Đường Thiên hắn càng thêm im lặng không biết nói gì. Tuy Đường Thiên đã khôi phục lại từ trong đả tọa, nhưng sắc mặt vẫn ủ rũ, Phong Sửu bất giác mở miệng: \"Có điều gì khó xử sao?\" Tính tình của hắn vốn quái gở và kiêu ngạo, một lòng luôn hướng về đao, đối với cái thái độ tu luyện này của Đường Thiên cực kỳ thưởng thức, cho nên trong lòng tự nhiên sinh ra cảm giác thân thiết. Tính cách của hắn vốn hướng nội, hơn nữa còn ngăn cách với thế tục trong thời gian dài, cho nên tâm trí chỉ giống như một đứa trẻ sơ sinh mà thôi. Sắc mặt Đường Thiên đầy ủ rũ: \"Lục giai viên mãn, nhưng lần này không dễ dàng đột phá tiếp.\" Phong Sửu hiểu ra: \"Thì ra là như vậy.\" Hắn là người thành thực, lập tức đem một số cảm ngộ của mình nói ra: \"Lục giai viên mãn đúng là hơi khó đột phá, điều này có liên quan tới kết cấu của đan điền thất giai. Vách đan điền thất giai do chân lực tinh khiết hơn tạo thành, chướng ngại lục giai viên mãn thực ra có tác dụng như vậy. Chân lực của ngươi bị chướng ngại lục giai viên mãn ngăn cản, chỉ có thể liên tục làm nó tinh thuần mới có thể đột phá qua chướng ngại này. Thực ra ta không đề nghị ngươi sớm đột phá thất giai.\" \"Tại sao?\" Đường Thiên nghe thấy vậy thì cảm thấy rất kinh ngạc. Phong Sửu giải thích: \"Bởi vì chân lực của ngươi ngưng luyện càng tinh khiết thì vách đan điền thất giai sau khi đột phá chướng ngại viên mãn sẽ có dung lượng càng lớn hơn.\" Phong Sửu cũng cảm thấy hơi kỳ quái, những nội dung cơ sở trong tu luyện thế này mà Đường Thiên còn không biết, cũng không hiểu tại sao tên gia hỏa này lại tu luyện được đến mức này? \"A!\" Đường Thiên giật nảy cả mình, lần đầu tiên hắn nghe thấy cái thuyết pháp này. Bạn đang đọc chuyện tại TruyenFull.vn \"Không sai.\" Thanh âm của Binh từ phía sau truyền đến, trong lòng hắn cũng có một chút áy náy. Hắn thân là huấn luyện viên của Đường Thiên vậy mà khi Đường Thiên tu luyện gặp phải vấn đề lại phải để người khác tới giải đáp, chứng tỏ hắn là một huấn luyện viên tồi không làm đúng chức trách. \"Giải thích một cách hình tượng thì là như này, từ nhất giai đến lục giai, chân lực của ngươi sẽ như ở trạng thái khí. Sau khi tới thất giai, chân lực của ngươi sẽ áp súc đến trạng thái lỏng. Đó cũng là lí do tại sao từ lục giai thăng lên thất giai lại vô cùng khó khăn như thế. Đương nhiên, không phải là không có biện pháp đi tắt, ví dụ như có người thì dùng thuốc, cũng có người dùng sức mạnh của thẻ hồn tướng để mạnh mẽ đánh vỡ chướng ngại lục giai viên mãn, thế nhưng ta không đề nghị người làm như vậy.\" Binh chậm rãi mà nói: \"Bởi vì, nếu như làm như vậy tuy có thể đột phá thất giai nhưng đồng thời vách đan điền thất giai cũng vô cùng nhỏ. Hơn nữa toàn bộ chân lực thất giai cũng không thể áp súc đến trạng thái lỏng mà sẽ ở trong tình trạng nửa khí nửa lỏng, điều này khiến uy lực của nó giảm mạnh.\" \"Vậy phải làm sao bây giờ?\" Đường Thiên hỏi. Binh trầm ngâm nói: Trước đây chúng ta dùng năng lượng ốc để giải quyết vấn đề này. Đó chính là làm một nơi hoàn toàn phong bế, năng lượng bên trong vô cùng nồng đậm, nồng đậm hơn chân lực lục giai. Khi hút những năng lượng này vào trong cơ thể, thì nồng độ năng lượng cũng rất cao, sau đó sẽ chủ động áp súc ở bên trong kinh mạch của ngươi. Thế nhưng như thế đồng nghĩa với năng lượng trong năng lượng thất sẽ bị tiêu tốn với con số cực lớn.\" Phong Sửu thất kinh nói: \"Viễn cổ năng lượng ốc? Sao các ngươi lại biết đến viễn cổ năng lượng ốc?\" \"Rất lợi hại sao?\" Đường Thiên vừa nghe thấy Phong Sửu giật mình như vậy, nhất thời dũng cảm hơn nhiều. Trong lòng Binh vô cùng đắc ý nhưng trên mặt vẫn giả vờ nhẹ nhàng như mây gió: \"Cái đó cũng thường thôi, không có gì khó cả, Tái Lôi có thể làm được, nhưng vấn đề là tiêu hao tinh thần thạch.\" Đường Thiên lập tức trở lên thận trọng hẳn, tên gia hỏa này chính là người đứng đầu \"Vạn nhân huấn luyện doanh\" lúc trước, hắn trợn mắt lên hỏi: \"Cần phí bao nhiêu tinh thần thạch?\" \"Cần tinh thần thạch thất giai.\" Sắc mặt Binh trở nên nghiêm túc hẳn, hắn luôn hoài niệm binh doanh trước đây. Khi đó tinh thần thạch trong kho hàng chồng chất như núi, là thứ tiêu hao phẩm phổ thông nhất. Ngày xưa hắn chưa bao giờ phải lo lắng về thiêu hao tinh thần thạch, so với tình cảnh lúc này, những ngày tháng trôi qua thật là căng thẳng a. Hắn đưa mấy đầu ngón tay lên tính nhẩm: \"Đầu tiên cần một gian mật thất chắc chắn và kín kẽ, ưm, cái này có sẵn rồi, chỉ cần đem cái sương sa kia sửa chữa một phen là được, năng lượng sẽ không bị rò ra ngoài. Sau đó chọn một gian phòng có thể đủ cho một người đả tọa. Còn muốn nồng độ năng lượng vượt qua chân lực lục giai, tính toán chi li ra thì đại khái một ngày cần mười viên tinh thần thạch thất giai.\" \"Mười... Mười viên tinh thần thạch thất giai!\" Đường Thiên trợn mắt ngoác mồm, lắp bắp nói: \"Đó là tiêu hao của một ngày?\" \"Thực ra như vậy cũng tốt rồi.\" Vẻ mặt Binh hơi cứng ngắc: \"Vào thời điểm đột phá thì dùng. Ta phỏng chừng, chỉ tầm hai mươi ngày chân lực lục giai của ngươi sẽ được ngưng tụ đến tình trạng hoàn mỹ.\" Hai mươi ngày, vị chi là hai trăm viên tinh thần thạch thất giai! \"Ngươi có biết một viên tinh thần thạch thất giai giá bao nhiêu tinh tệ không?\" Khuôn mặt Đường Thiên tối sầm lại. \"Cũng chỉ tầm hơn năm mươi vạn...\" Binh nhỏ giọng nói. \"Cũng chỉ hơn năm mươi vạn?\" Đường Thiên cười gằn: \"Một trăm viên, chính là một trăm triệu tinh tệ! Đây chính là biện pháp của ngươi sao? Đột phá lên thất giai liền tiêu hết một trăm triệu? Ngươi có cách nào kiếm lại tiền không hả?\" Binh ủy khuất nói: \"Trước đây chúng ta tu luyện như vậy mà, trước đây giàu quá cũng không phải lỗi của ta...\" Phong Sửu nghe thấy mà trợn mắt há hốc mồm, hắn đã biết đến cái danh tự năng lượng ốc viễn cổ từ trước. Trong truyền thuyết, viễn cổ có một loại năng lượng ốc có thể trợ giúp võ giả tu luyện chân lực cực nhanh. Nhưng hắn vạn lần không ngờ, cái gọi là viễn cổ năng lượng ốc lại tiêu hao tới mười viên tinh thần thạch thất giai một ngày! Thế này sao gọi là tu luyện chân lực được, phải gọi đây là đốt tiền mới đúng a! Một trăm triệu tinh tệ, không biết có thể thuê bao nhiêu võ giả thất giai, ngay cả võ giả cấp Thiên Lộ cũng có thể thuê được đó! \"Cái kia...\" Phong Sửu do dự một lúc rồi nói: \"Ta có một biện pháp.\" Xoạt, lập tức ánh mắt của hai người bị hấp dẫn. Bị ánh mắt của hai người trợn trừng nhìn vào khiến Phong Sửu cảm thấy hơi bối rối, bật thốt lên: \"Chắc chắn không dùng tới tiền!\" Nghe vậy đôi mắt Đường Thiên sáng rực: \"Biện pháp gì?\" \"Đây là biện pháp mà vô tình ta nghĩ ra được.\" Vừa nhắc đên tu luyện là Phong Sửu lập tức tiến ngay vào trạng thái cuồng nhiệt: \"Vào thời điểm ta đột phá cửu giai đã nghĩ đến rất nhiều biện pháp. Có một lần, khi ta đang tu luyện đao pháp bỗng trong đầu nảy ra một suy nghĩ, đó là nếu ta tung một đạo đao quang ra rồi lại đón đỡ nó đồng thời đem hòa vào kinh mạch một lần nữa thì sao?\" Nghe vậy Đường Thiên và Binh đều lộ ra cực kỳ kinh ngạc, ý nghĩ này đúng là quá khác thường, hiếm có người nào nghĩ đến biện pháp này. \"Ta quyết định thử một lần, tay phải và tay trái đều nắm một thanh đao, sau đó tay phải ta tung ra một đao quang, đồng thời cố gắng dùng đao bên tay trái đón lấy. Lúc bắt đầu không thể thành công, đao quang mà tay phải tung ra cũng giống như đao quang của địch nhân, gặp phải đao bên tay trái thì lập tức va chạm gây lên xung đột.\" Đường Thiên và Binh nghe rất nhập tâm, bọn họ bị suy nghĩ mới mẻ này của Phong Sửu hấp dẫn. \"Sau đó ta phát hiện ra, đao quang mà ta xuất ra so với chân lực trong cơ thể ta thì ngưng tụ hơn nhiều.\" Binh gật đầu: \"Điều này rất dễ hiểu, nồng độ năng lượng càng cao thì càng tiếp cận thực thể hóa, uy lực cũng càng mạnh.\" Phong Sửu nói tiếp: \"Không sai! Sau đó ta nghĩ, võ kỹ là sử dụng kỹ xảo đặc thù nào đó áp súc chân lực lại sau đó thông qua võ kỹ kích phát đao quang ra, đó cũng là quá trình áp súc chân lực, nếu như tay trái của ta nghịch chuyển tâm pháp vậy có thể hút vào hay không. Ta quyết định nghịch chuyển tâm pháp bên tay trái xem sao, không ngờ quả nhiên đao quang của tay phải bị hút vào trong kinh mạch tay trái! Hơn nữa chân lực bị hút vào trong kinh mạch này còn ngưng tụ không tan, không hề bị chân lực trong cơ thể đồng hóa. Hơn nữa do hai cái đều cùng loại chân lực lên có thể từ từ dung hợp lại. Ta đã bỏ ra rất nhiều thời gian, đem tất cả chân lực trong cơ thể đổi thành loại chân lực này. Sau đó chân lực của ta đã trở lên sắc bén giống như đao quang vậy, tràn ngập lực phá hoại, mức cô động cực cao, ta gọi nó là đao chân lực.\" Trên mặt Phong Sửu hiện lên vẻ hơi tiếc nuối: \"Chỉ tiếc là khi ta nghĩ ra biện pháp này thì tuổi cũng đã lớn, cho nên không thể nào tiến thêm một bước để xác minh.\" Con mắt của Đường Thiên sáng ngời như ánh sao, phương pháp cực kỳ mới mẻ của Phong Sửu đã dẫn dắt hắn rất nhiều. Trong đầu của hắn bỗng lóe lên một suy nghĩ vô cùng lớn mật."
}