{
  "chapter_name": "Chương 4755",
  "content": "Chương 4755 Mặc dù ông ta kỳ vọng rất cao vào cháu trai của mình, thế nhưng cũng tự biết thực lực của nó đến đâu. Cháu trai của mình tương lai có thể đạt tới độ cao ra sao không ai hiểu rõ hơn ông ta! Gó một số chuyện căn bản không chỉ dựa vào năm tháng là có thể giải quyết được! Thứ như là tư chất cũng tuyệt đối chẳng thể bổ sung thông qua nỗ lực! Cùng lúc này, sau khi Tiêu Chính Văn ởvề phương Bắc thì tới tìm Diệp Phàm. “Diệp Phàm, Hạo Thiên rốt cuộc có xuất thân thế nào? Có phải là người của nhà họ Hiên Viên không?”, Tiêu Chính Văn nghiêm túc hỏi. “Anh Tiêu, cái này tôi cũng không rõ lắm, tôi chỉ biết là trên ngực cậu ấy có một vết bớt hình kiếm!”, Diệp Phàm nghĩ ngợi rồi lên tiếng. “Anh Tiêu, trong thời gian anh đến đồi Ước Cự, tôi nhận được một bức thư gửi cho anhil” Diệp Phàm vừa nói vừa đưa bức thư cho Tiêu Chính Văn. Về lý mà nói, từ khi đặt chân vào âm phủ, Tiêu Chính Văn đã hoàn toàn cất đứt mọi liên lạc với vùng ngoài lãnh thổi Mà theo truyền thuyết, thông qua việc đốt giấy có thể giúp những người ở cối âm nhận được tiền tài cũng là lời nói vô căn cứ. Suy cho cùng, âm phủ cũng là một thế giới rộng lớn, giống như thế tục và vùng ngoài lãnh thổ, hoàn toàn là mảnh trời độc lập! Tiêu Chính Văn cầm lấy lá thư và liếc nhìn nó! Trong thư nói rằng, Trần Huy Tổ đã trở về nhà họ Trần, hơn nữa từ miệng nhà họ Trần biết được răng Tiêu Chính Văn đã tới âm phủ, ông ta luôn muốn giúp Tiêu Chính Văn một tay! Do đó, ông ta đã sử dụng một vài thế lực của nhà họ Trần trong âm phủ. Suy cho cùng, Tiêu Chính Văn lần này đến âm phủ một mình, thế lực non yếu, Trần Huy Tổ lo lắng Tiêu Chính Văn sẽ gặp bất trắc nên mới giấu người nhà họ Trần, điều động thế lực nhà họ Trần ở âm phủ. Hả? Tiêu Chính Văn hơi ngạc nhiên khi đọc đến đây! Chẳng lẽ giữa họ Trần và âm phủ vẫn có mối liên hệ? “Âm phủ cũng có người họ Trân sao?” Tiêu Chính Văn cau mày hỏi. “Họ Trần? Tôi không biết anh Tiêu đang nói đến họ Trần nào? Trần Quỷ Thủ à?”, Diệp Phàm cau mày hỏi. Có rất nhiều nhà họ Trần, trước tiên anh ta phải xác nhận nhà họ Trân mà Tiêu Chính Văn đang nói đến là nhà họ Trần nào. “Gon cháu của Trần Khánh Chỉ!” Tiêu Chính Văn nghiêm nghị hỏi. “Đương nhiên là có, ở Thiên Nam thuộc bảy tỉnh phía Nam!” Diệp Phàm vội vàng giải thích. Mặc dù Diệp Phàm chưa bao giờ rời khỏi phương Bác, nhưng anh ta từng nghe nói về một số gia tộc lớn nổi tiếng trong âm phủI “Chỉ là, nhà họ Trần này từ trước đến nay vô cùng khiêm tốn. Cho tới nay không ai biết nhà họ Trần rốt cuộc có bao nhiêu con át chủ bài, cũng không biết họ mạnh hơn bao nhiêu lần so với nhà họ Diệp chúng ta!” “Ngay cả khi Hạo Thiên còn sống, cậu ấy cũng không dám trêu chọc nhà họ Trần này!”"
}