{
  "chapter_name": "Chương 2208",
  "content": "Mà Tiêu Chính Văn rõ ràng có khác biệt rất lớn với cụ ta, chỉ nghe Hạo Thiên giảng giải một lần, anh đã có nhận thức hoàn toàn mới về Thiên Tinh Cửu Diệu. Cái gọi là Thiên Tinh thực ra chính là điều động từ trường chứa đựng trong thế giới tự nhiên, giống như việc sao trời đang tác động đến thuỷ triều trên trái đất bất kể lúc nào. Theo năm năm tháng, loại sức mạnh này càng trực tiếp, hơn nữa uy lực cũng mạnh hơn nhiều so với việc trực tiếp điều động từ trường ở bên ngoài mấy trăm triệu năm ánh sáng. Bởi vì vị trí trận pháp khác nhau, lại có thể thực hiện mấy chục loại biến hoá, trong mấy chục loại biến hoá lại bao gồm hàng nghìn loại biến hoá khác nhau. Thế nhưng khởi nguồn của tất cả lại là tâm tính, là năng lực. Tâm tính và năng lực chưa đạt, dù có nghe những thứ này thì cũng chỉ như nước đổ lá khoai, căn bản không thể hiểu nổi, càng không có cách gì vận dụng. Vậy nên, ông Triệu lãng phí một đời cũng chỉ lí giải tới cấp độ vô cùng hạn hẹp. Theo những gì Hạo Thiên nói, Tiêu Chính Văn lại dùng Thiên Tinh Cửu Diệu, chỉ một mũi giáo đâm ra đã khiến cho một ngọn núi nhỏ ở cách mấy trăm mét phía trước rung chuyển. Cùng với một tiếng vang rất lớn, một ngọn núi cao hơn hai mươi mét bị chấn động tới mức đổ sụp chỉ trong nháy mắt. Bản thân Tiêu Chính Văn cũng hơi kinh ngạc nhìn thanh giáo dài Liệt Long trong tay, bởi vì thanh giáo này chỉ là một đòn đánh rất tuỳ ý, Tiêu Chính Văn thậm chí căn bản không dùng lực! Loại uy lực này vượt xa so với nhận biết trước đó của anh. “Rất kinh ngạc sao?” Hạo Thiên điềm nhiên cười nói. Tiêu Chính Văn khẽ gật đầu, đâu chỉ là kinh ngạc, rõ ràng kinh ngạc tới mức sốc luôn. “Đây chính là sức mạnh thực sự, thật ra loại sức mạnh này vẫn luôn ở trong các ngóc ngách trên thế giới, chỉ là người bình thường không thể nhận thức được sự tồn tại của nó, cái gọi là trận pháp chẳng cần phải quá cao siêu, mà là khi vận dụng sức mạnh tự nhiên, cơ thể con người cũng là một phần của tự nhiên!” Hạo Thiên bình thản nói. Núi không là núi, nước không là nước, tất cả đều là tự nhiên. Đây mới là nòng cốt của trận pháp, mà tự nhiên chính là chỉ từ trường ẩn chứa bên trong vạn vật. “Cảm ơn sự chỉ bảo của tiền bối”. Tiêu Chính Văn chắp tay nói với Hạo Thiên. Hạo Thiên khẽ gật đầu: “Cậu vẫn còn trẻ tuổi, nhưng thật không ngờ cậu lại có thành tựu lớn trên phương diện trận pháp, quả thực hiếm có!” Đây là điểm mà Hạo Thiên thích nhất ở Tiêu Chính Văn. Ở độ tuổi của cụ ta, người bình thường muốn có thành tựu cao như vậy thì cực kỳ khó. Dù là bản thân Hạo Thiên, mặc dù tinh thông đủ các loại trận pháp trên thế gian, ngay cả bí trận Thiên Tinh Cửu Diệu của Hoa Sơn cũng rõ như lòng bàn tay. Thế nhưng bảo cụ ta đạt đến trình độ như Tiêu Chính Văn khi mới ở độ tuổi như anh thì thật sự sẽ có cảm giác lực bất tòng tâm. “Cảm ơn tiền bối đã khen ngợi!” Tiêu Chính Văn điềm nhiên đáp lời."
}