{
  "chapter_name": "Chương 1068",
  "content": "Chương 1068 Thế sự vô thường Tiêu Chính Văn lạnh lùng nói. Tần Hán Quốc cau mày nói: “Thôi được rồi. À phải rồi, cậu đã thấy tin tức diễn tập quân sự của liên quân năm nước chưa? Cậu có suy nghĩ gì không?” Tiêu Chính Văn lạnh lùng nói: “Hành động này chắc chắn có ý đồ, diễn tập quân sự của liên quân năm nước rõ ràng đang thăm dò phản ứng của Bắc Lương và Long Kinh”. “Cậu nói đúng, đây cũng là ý của bọn tôi. Chẳng qua bây giờ việc diễn tập quân sự của liên hợp năm nước có Hiệp hội cấp cao chín nước do Mễ Quốc đứng đầu chống lưng nên rất hống hách. Nếu cậu còn ở Bắc Lương thì tốt rồi…” Tần Hán Quốc nói đến đây thì không khỏi thở dài. Ông ấy và mấy người Giang Vạn Long từng khuyên giải yêu cầu Thiên Tử mới khôi phục lại vị trí vua Bắc Lương của Tiêu Chính Văn mấy lần. Vì chỉ có anh mới có thể ra oai được với các nước láng giềng với Bắc Lương, mới có thể giữ vững tình thế của Hoa Quốc. Nhưng lần nào Thiên Tử mới cũng từ chối. Mấy người Tần Hán Quốc cũng nhận ra Thiên Tử mới vừa kế vị, sợ nhất là quan chức cũ ỷ vào công lao lớn rồi lật lọng. Như thế thì Thiên Tử mới không thể thực hiện được quốc sách của mình. Vì thế chắc chắn phải có quyết tâm dứt khoát. Tiêu Chính Văn khẽ cười nói: “Được rồi ông Tần, tôi tin mấy người Long Nhất sẽ xử lý ổn thỏa”. Dứt lời, Tiêu Chính Văn bèn cúp máy, hai tay đút vào túi quần nhìn mây trên bầu trời. Thế sự vô thường. Sau đó Tiêu Chính Văn đi chợ mua vài món Khương Vy Nhan và Na Na thích ăn rồi về biệt thự như bình thường. Nhưng khi về đến biệt thự, anh lại cảm nhận được xung quanh biệt thự có mười mấy luồng sức mạnh nguy hiểm. Tiêu Chính Văn nhíu mày, môi nhếch lên nụ cười hờ hững, sau đó anh lại tiếp tục cất bước đi về phía biệt thự. Soạt soạt soạt! Bỗng chốc xung quanh Tiêu Chính Văn xuất hiện mười mấy người mặc đồ sát thủ màu đen, ai cũng toát ra sát khí lạnh thấu xương. Sau đó Đông Phương Nguyên Hồng và Đông Phương Ngạo Hổ đi đến từ đằng sau mười mấy sát thủ này, ánh mắt lạnh như băng nhìn Tiêu Chính Văn hỏi: “Cậu đã giết cháu trai của tôi và cả hai trợ thủ của nhánh chính nhà họ Đông Phương là ông Yến và ông Lương phải không?” Tiêu Chính Văn nhướng mày nhìn Đông Phương Nguyên Hồng đang rất tức giận, nhún vai nói: “Là tôi đấy thì thế nào? Giết một tên trẻ tuổi thì mấy ông già lại đến, các vị cũng muốn đến nộp mạng sao?” Nghe thế, Đông Phương Nguyên Hồng vô cùng phẫn nộ quát: “Thằng ranh! Mày láo vừa thôi! Hôm nay là ngày chết của mày đấy! Tao muốn lấy máu của mày để tế cháu trai tao! Giết hắn cho tôi!” Trong chớp mắt, mười mấy tử sĩ bên cạnh Đông Phương Nguyên Hồng nhanh chóng liều chết xông thẳng về phía Tiêu Chính Văn! Tiêu Chính Văn nhíu mày, nhìn mười mấy tử sĩ đang xông tới, bất lực lắc đầu thở dài một hơi. Thực lực của mấy người này quá kém! Mạnh nhất cũng chỉ đạt tới cảnh giới chiến thần! Xem ra nhánh chính gia tộc Đông Phương đã là con thú bị vây khốn rồi! Tiêu Chính Văn nâng tay lên, con dao quân đội năm cạnh vụt ra, tạo nên một đường cong màu bạc chói mắt trong không trung! Sau đó, phập phập! Con dao quân đội năm cạnh xuyên qua ngực của mười mấy tử sĩ, lưỡi dao sáng bóng, máu tươi phun ra! Rầm rầm rầm! Ngay lập tức, toàn bộ mười mấy tử sĩ đều ngã xuống vũng máu, chết không kịp ngáp! Cảnh tượng này khiến Đông Phương Nguyên Hồng và Đông Phương Ngạo Hổ cực kỳ chấn động! Không ngờ, đám tử sĩ này lại bại trận nhanh như vậy! Chỉ trong nháy mắt đã bị Tiêu Chính Văn xử chết! Lúc này, nhìn Tiêu Chính Văn từng bước tiến lại gần, Đông Phương Nguyên Hồng vô cùng sợ hãi, cụ ta run lẩy bẩy hét lên: “Cậu muốn làm gì? Tôi nói cho cậu biết, tôi là người nhà họ Đông Phương! Nếu cậu dám ra tay với tôi, nhà họ Đông Phương nhất định sẽ không tha cho cậu!” Đông Phương Nguyên Hồng cũng sợ! Mặc dù cụ ta tập võ nhưng sức mạnh hoàn toàn không đáng để nhắc đến! Chỉ đạt tới cảnh giới đại sư võ thuật! Trước mặt người có thể chém chết Thiên Vương địa cấp bao sao như Tiêu Chính Văn thì cụ ta hoàn toàn là một con kiến. Lúc này, vẻ mặt Tiêu Chisnh Văn lạnh lùng nhìn chằm chằm vào Đông Phương Nguyên Hồng nói: “Đông Phương Phong tự mình tìm đường chết, không trách được người khác! Người trong nhánh của ông liên tục ra tay với tôi, đã chạm tới giới hạn của tôi! hôm nay cứ chết hết đi!” Dứt lời Tiêu Chính Văn xuất chiêu, tung một cú đấm vào ngực của Đông Phương Nguyên Hồng! Trong nháy mắt, Đông Phương Nguyên Hồng cảm nhận được lực mạnh kinh khủng ẩn chứa trong cú đánh này của Tiêu Chính Văn! Cụ ta muốn đưa tay lên chống đỡ nhuwnhg hai tay vừa giơ lên đã bị cú đấm của Tiêu Chính Văn làm nổ tung!"
}