{
  "chapter_name": "Chương 1169",
  "content": "Chương 1169 Không khác gì một người đã chết! Nhưng nếu hàng chục nghìn kiếm khí được tạo thành bởi sức mạnh của hư không chân thực đến thế, thì cần thực lực mạnh đến mức nào mới có thể làm được! Chỉ là, khoảnh khắc những kiếm ảnh và kiếm khí này rơi xuống, Tiêu Chính Văn đã nhìn ra được chút sơ hở. Số kiếm khí này không rơi xuống cùng một lúc, mà có thứ tự trước sau. Điều này cho thấy, ngay cả cảnh giới của Độ Thiên Chân Nhân, cũng không thể khống chế lực đạo mạnh mẽ như vậy. Có điều, mặc dù tốc độ rơi của số kiếm khí này trước sau không đồng nhất, nhưng nếu không cẩn thận, sẽ bị vô số kiếm khí xuyên thủng, trong nháy mắt, sẽ bị đâm thành tổ ong vò vẽ! Những kiếm ảnh này hầu như đều được tạo thành từ những biến hóa trong không khí, gần như không thể chống lại, Tiêu Chính Văn cũng thử dùng con dao quân đội năm cạnh để đỡ đòn. Nhưng trong nháy mắt, con dao quân đội năm cạnh đã bị kiếm ảnh hình thành bởi không khí xuyên thủng, khiến Tiêu Chính Văn cũng cảm thấy lạnh sống lưng. Nếu cứ tiếp tục như vậy, dù có may mắn thoát chết cũng sẽ vì tiêu hao quá nhiều thể lực mà không thể chống lại đợt tấn công lần thứ hai của Độ Thiên Chân Nhân! “Hừ, đòn này chính là tuyệt kỹ giúp sư phụ nổi danh, đừng nói là thế hệ trẻ tuổi sau này, mà ngay cả các tông chủ, nếu gặp phải đòn tấn công ở mức độ này, có lẽ cũng chưa chắc có thể rút lui an toàn!” Một người đàn ông trung niên hơi lớn tuổi trong số đệ tử của Độ Thiên Chân Nhân nói với vẻ cực kỳ xúc động. “Đúng vậy, cho dù là Võ Thí Thiên cũng phải kiêng dè trước tuyệt chiêu của sư phụ, những cao thủ đã chết dưới tay sư phụ của chúng ta thật sự không sao đếm xuể!” Một đệ tử khác cũng phụ họa theo. Trong mắt họ, lúc này Tiêu Chính Văn không khác gì một người đã chết! Bấy giờ, Khương Vy Nhan đang bị trói trên ghế dựa, cô vô cùng lo lắng nhìn ra ngoài cửa sổ, trong lòng vô cùng lo lắng cho Tiêu Chính Văn! “Anh Tiêu!” Ngay cả Tô Tĩnh ở bên cạnh cũng lo lắng đến nỗi hét lên. Nhìn từ góc độ của cô ta, Độ Thiên Chân Nhân dường như đã thay đổi kình pháp, cụ ta đột nhiên biến ra vô số thanh kiếm, hơn nữa những thanh kiếm kia giống như vô số hạt mưa, bao phủ lấy Tiêu Chính Văn. Bất kỳ ai trông thấy cũng sẽ nghĩ rằng Tiêu Chính Văn đã rơi vào tình thế chết chắc. Khương Vy Nhan khẽ nghiêng đầu liếc nhìn Tô Tĩnh. Có lẽ, cô ta thật sự đã bị ép đến mức không biết phải làm sao, cho nên mới dẫn Khương Vy Nhan tới đây! Suy cho cùng, vẻ lo lắng trong mắt cô ta chắc chắn không phải giả vờ, Khương Vy Nhan hoàn toàn có thể cảm nhận được sự căng thẳng trong lòng Tô Tĩnh lúc này. Nhìn thấy vô số kiếm ảnh từng lớp từng lớp bao phủ lấy Tiêu Chính Văn. Khóe miệng Tiêu Chính Văn đột nhiên hơi nhếch lên, nở nụ cười hờ hững, anh nói: “Cũng được nhỉ, trò ảo thuật này khá lắm, nếu ông mà đến rạp xiếc, có lẽ sẽ là một diễn viên xiếc hàng đầu đấy!” Phụt! Độ Thiên Chân Nhân bị Tiêu Chính Văn chọc tức hộc máu. Đây chính là tuyệt kỹ giúp cụ ta trở nên nổi danh, vậy mà trong mắt Tiêu Chính Văn lại trở thành trò biểu diễn ở rạp xiếc ư? “Nhóc con, cho dù cậu có miệng lưỡi lanh lợi đến thế nào thì cậu cũng không thoát chết được đâu!”"
}