{
  "chapter_name": "Chương 4807",
  "content": "Chương 4807 Thế cục hiện giờ đã không thể kiểm soát, nhưng Tiêu Chính Văn lại đang mắc kẹt trong âm phủ, không thể trở về vùng ngoài lãnh thổ. Có thể nói, Tiêu Chính Văn và điện Thần Long đã bị chặn giết cả hai đầu, chỉ cần lần này đối phương ra tay thì sẽ tiêu diệt hoàn toàn thế lực của Tiêu Chính Văn và điện Thần Long. Thủ đoạn này vô cùng tàn nhãn! Tình thế trước mắt đã vô cùng nguy cấp, Hiên Viên Ngự và Đẩu Nguyên Thánh Mẫu cũng đổ mồ hôi thay cho Tiêu Chính Văn và lo lắng cho người trong giới thế tục. Vì chuyện này không chỉ liên quan đến một mình Tiêu Chính Văn nữa, mà là liên quan đến toàn bộ thế lực trong giới thế tục, thậm chí là sự an uy của cả Hoa Quốc. “Hiên Viên Ngự, ông giúp tôi chuyển lời răng bảo bọn họ nghĩ cho thật kỹ xem có thật sự muốn quyết sống chết với tôi hay không!” Tiêu Chính Văn thờ ơ nói. Trong mắt Tiêu Chính Văn hiện lên sát khí nhàn nhạt. Nếu một mình âm phủ ra tay với Tiêu Chính Văn thì không có gì đáng sợ, bởi vì Tiêu Chính Văn cũng đã giết chết mười vị phán quan và con gái của Tả Bạch Đào. Nhưng vùng ngoài lãnh thổ cũng đang đối đầu tới Tiêu Chính Văn, đây là ăn cây táo rào cây sung. Dù về công hay tư thì lần này Tiêu Chính Văn liều mạng đến âm phủ, cũng là vì ngàn vạn sinh linh ở vùng ngoài lãnh thổ. Mặc dù Tiêu Chính Văn cũng có ý đồ riêng, càng muốn bảo vệ giới thế tục khỏi sự tấn công của âm phủ, nhưng vùng ngoài lãnh thổ mới là người được lợi nhiều nhất. Tây Vực đã bị chiếm hết, nếu không phải Tiêu Chính Văn đích thân đến khiêu chiến với Tả Phượng Kiều thì e rằng bây giờ Đông Vực cũng không giữ nổi nữa rồi. Nhưng vào thời điểm mấu chốt này, nhà họ Khổng đột nhiên nảy ra chủ ý đánh Đế Khư, thậm chí còn đích thân dẫn người đến bao vây Đế Khư. Điều này đồng nghĩa với việc b4n nước cho địch. Hiên Viên Ngự cũng nhanh chóng phái người đến thập điện Diêm Vương để thương lượng. Nhưng ngay sau đó đã nhận được câu trả lời từ đối phương. “Cậu Tiêu, đối phương đã trả lời rõ ràng rằng sẽ sống chết đến cùng!” sắc mặt của Hiên Viên Ngự vô cùng khó coi. “Được, nếu bọn họ đã quyết định như vậy thì không cần nói nhiều nữa!” Tiêu Chính Văn lạnh lùng nói. Nếu đối phương đã quyết định sống chết với anh thì chỉ còn cách dùng thực lực để nói chuyện mà thôi. “Cậu Tiêu, thực lực toàn diện của chúng ta hoàn toàn không phải là đối thủ của đối phương, nhất ngục và nhà họ Hiên Viên không thể địch lại nổi bọn họ”. “Tôi nghĩ đối phương đã chuẩn bị tất cả rồi cho nên thái độ mới kiên quyết như vậy!” Đẩu Nguyên Thánh Mẫu trầm giọng nói. “Thưa gia chủ, không hay rồi, chúng ta cũng bị bao vây rồi!” Đúng lúc này, người của nhà họ Hiên Viên vội vã chạy vào, thở hổn hển báo cáo."
}