{
  "chapter_name": "Chương 171: Khiếp sợ",
  "content": "Đường Thiên đánh đến đỉnh điểm của hưng phấn. Huy động lang nha bổng trong tay, Đường Thiên như một cơn gió lốc quay cuồng quét ngang đại sảnh. Nơi đi qua như cành khô củi mục, tiếng kêu la thảm thiết. Tốc độ của hắn lại nhanh vô cùng, đám võ giả kia không ai thoát được. \"Oa oa oa!\" \"Khí thế xông lên nào!\" \"Giết giết giết!\" Tiếng thét của Đường Thiên vang vọng toàn trường. Nhìn Đường Thiên hung hãn vô song, Lỗ Thanh hồn bay phách lạc. Gã không còn một chút ý chí chiến đấu, đỡ Vu lão dậy rồi phóng qua lỗ hổng vừa sập xuống. Ánh mắt sắc lẻm của Đường Thiên luôn chú ý đến Lỗ Thanh và Vu lão đầu, hắn lập tức huýt lên một tiếng quái dị. Chân đạp một cái, bay lên trời, lang nha bổng trong tay vung lên cao. Đường Thiên lướt đi năm sáu trượng, như một ngôi sao băng điên cuồng lao xuống. Lỗ Thanh và Vu lão nhanh chóng hiện rõ trong tầm mắt hắn. Hắn có thể nắm bắt rõ ràng thân ảnh hai người kia, trên mặt hiện ra vẻ kỳ dị. Sát khí trong mắt Đường Thiên nở rộ. Nhớ đến khuất nhục mà A Tuyết phải nhận, lửa giận bùng cháy mãnh liệt trong hắn. Lão hỗn đản này còn sống trên đời thì không biết còn bao nhiêu người gặp tai ương. Sát cơ tràn ngập trong lòng, Đường Thiên muốn toàn lực ra tay rồi. Tách tách tách! Mỗi một khớp xương đều nổ vang, mỗi một khối cơ đều được điều động. Thân thể Đường Thiên giữa không trung như một cây cung uốn lại. Cơ thể căng đến cực hạn, vung lang nha bổng lên cao, rồi tiếp tục cố gắng nâng nó lên cao thêm vài tấc nữa. \"Giết!!!\" Đôi mắt Đường Thiên giận dữ trợn trừng, miệng hét lên như sấm. Sức mạnh toàn thân như bắn ra. Lang nha bổng nâng lên quá đầu đột nhiên biến mất trong tay hắn. Chỉ những võ giả có nhãn lực cao siêu mới nắm bắt được lang nha bổng cực kỳ nặng nề đang lướt đi trong không trung. Mỗi một cái gai sắc nhọn đều rung lên kịch liệt, phá vỡ khí lưu, phát ra sóng âm trầm thấp khiến người ta tê dại. Oong! Bỗng nhiên, một luồng phủ mang lẫm liệt hung hãn sáng lên trước mắt hắn. Con ngươi của Đường Thiên đột nhiên co rụt lại. Nhưng hắn không chút kinh hoàng, khí thế lúc này đã kéo lên đến đỉnh điểm, cho dù là Tề Á đến đây hắn cũng chẳng thèm e sợ. Lang nha bổng và phủ không dùng kỹ xảo va vào nhau. KENG!!! Tiếng kim loại va chạm đinh tai nhức óc vang lên, lấn áp tất cả những âm thanh khác trong sảnh. Đường Thiên cảm thấy một luồng lực lượng cường hãn không thua kém gì mình cường ngạnh ngăn cản lang nha bổng. Lang nha bổng trong tay như nện phải một bức tường sắt dày cộm. Lực phản chấn cường đại khiến cổ tay hắn tê dại một trận. Trong lòng Đường Thiên nghiêm túc, nương theo luồng lực lượng này, cả người bay về phía sau với tốc độ còn nhanh hơn lúc đến. Người khác chỉ thấy Đường Thiên như một mũi tên giận dữ lao đến Lỗ Thanh và Vu lão rồi thấy hắn bay ngược trở về còn nhanh hơn. Cho đến khi một bóng người xa lạ hiện ra trước mắt mọi người thì tất cả mới hiểu ra. \"Chấp sự đại nhân!\" Yến Hạ vừa nhìn đã nhận ra người tới chính là chấp sự Hứa Trường Thiên, sắc mặt kinh hãi. Không chờ gã phản ứng, Đường Thiên đã rống lên giận dữ rồi lao tới lần nữa, mang theo lang nha bổng đánh tới Hứa Trường Thiên. Đáng chết! Đột nhiên lại nhảy ra một tên gia hỏa ngăn cản nhất kích tất sát của mình. Đường Thiên có cảm giác con mồi tới miệng lại chạy mất, hắn vô cùng phẫn nộ. Đáng ghét! Kẻ đang hạ người trầm eo kia nhanh chóng bị Đường Thiên xem là địch nhân. Thân hình đối phương thô lùn, nhưng lại mười phần cường tráng. Hai lưỡi búa vừa nhìn đã biết vô cùng nặng trên tay cấp tốc dựng trước người, bày ra thế thủ, vẻ mặt nghiêm trọng. Chiến lực? Đường Thiên cười gằn. Đánh đến lúc này, hắn đã hoàn toàn ở trong trạng thái cuồng bạo, có cảm giác như toàn thân đang bị bốc cháy vậy. Tuy là huyết vụ trong cơ thể hấp thu Chu Nho huyết và Vũ Nhân huyết nhưng chưa tiêu hóa hoàn toàn, chúng là Đường Thiên hoàn toàn phấn khích. Cố Tuyết căn bản không có chút ý định lùi bước. Đối phương có thể chống lại hắn trên phương diện sức mạnh khiến chiến ý của hắn càng sôi trào. Rống lên một tiếng, Đường Thiên bắn nhanh tới trước, tốc độ còn nhanh hơn ban nãy mấy phần. Toàn lực đánh ra một bổng! Hứa Trường Thiên há miệng định nói gì đó, nhưng Đường Thiên căn bản không có ý định cho gã có cơ hội nói chuyện. Lang nha bổng xuất hiện trên đầu, uy thế càng mạnh thêm một phần. Trong lòng Hứa Trường Thiên nghiêm túc, không dám chậm trễ, lập tức thôi động chân lực, giơ hai lưỡi búa lên. KENG!!! Tiếng kim loại va chạm càng thêm đinh tai nhức óc, khiến tai người ta tê dại. Lực lượng kinh người truyền theo hai lưỡi búa làm Hứa Trường Thiên âm thầm kinh sợ. Kình lực một bổng này còn mạnh hơn ban nãy một phần. Dưới chân gã lún xuống, sàn đá bị đánh vỡ như bánh quy, ngập tới mắt cá chân. Tên gia hỏa này có lực lượng thật mạnh! Bản thân Hứa Trường Thiên vốn lấy sức mạnh làm sở trường. Thực lực cao hơn so với gã không phải không có, nhưng chưa một ai có thể vượt qua gã về mặt sức mạnh. Sức mạnh luôn là sở trường mà gã tự hào nhất, không ngờ hôm nay lại bị người khác áp chế. \"Đi chết đi!\" Đường Thiên hoàn toàn nổi giận, huyết vụ trong cơ thể dung nhập vào máu thịt với tốc độ càng nhanh hơn. Đôi mắt Đường Thiên bắt đầu nổi lên từng sợi gân máu nhỏ. Dưới lực phản chấn quá lớn, Đường Thiên đang bay ngược ra ngoài xoay chuyển thân hình, một lần nữa lao tới Hứa Trường Thiên với tốc độ cực nhanh. Keng keng keng! Tiếng va chạm dày đặc, giống như cuồng phong vũ bão. Đường Thiên điên cuồng huy động lang nha bổng, liều mạng đánh tới Hứa Trường Thiên. Cơ thể Hứa Trường Thiên như một cây đinh sắt liên tục bị một cái búa nện lên, lún xuống từng tấc. Khuôn mặt Hứa Trường Thiên đỏ bừng, hai tay tê dại không chịu nỗi, chỉ có thể một hơi mà chống đỡ. Tần suất công kích của Đường Thiên khiến gã không có cơ hội để thở. Gã căn bản không dám mở miệng, nếu mở miệng thì luồng kình lực của gã sẽ cạn ngay tức khắc. Bọn người Yến Hạ nhìn một màn chấn động trước mắt mà không nói nên lời. Bọn chúng hoàn toàn không ngờ được chấp sự đại nhân lại… lại bị Đường Thiên áp chế! Làm sao có thể… Bốn chữ này như một bóng ma bay qua bay lại trong đầu bọn chúng. Một màn này cho chúng xung động quá lớn, vượt xa trận chiến của Đường Thiên và Vu lão nên bọn chúng cũng quên chạy lên trợ giúp. Cho đến khi cơ thể Hứa Trường Thiên bị ngập đến đầu gối, Yến Hạ mới tỉnh táo lại, sắc mặt đại biến. Toàn thân như một mũi tên rời khỏi dây cung, lao về phía Đường Thiên. Vù! Một bóng người khổng lồ màu đồng không hề báo trước xuất hiện trước mặt Yến Hạ. Loảng xoảng, loảng xoảng… Tiếng va chạm kinh thiên động phách dừng lại. Đó là… Con ngươi Yến Hạ đột nhiên giãn rộng, trong giây lát, gã đã nhớ ra đó là thứ gì, mặt biến sắc. Nhanh quá! Gã không thể nào tưởng tượng được, một cơ quan võ giáp nặng nề như thế lại có thể đạt được tốc độ kinh người. Gã cắn răng lại, đang muốn ra tay liền nghe tiếng quát vô cùng lo lắng của chấp sự: \"Dừng tay!\" Yến Hạ cả kinh, không chút nghĩ ngợi, kìm lại công kích. Truyện Sắc Hiệp - http://truyenfull.vn Một tay Binh dắt Đường Thiên, tay kia cầm cây song đầu lang nha bổng hung tàn kia. Lang nha bổng thể kích kinh người kia trên tay Binh chỉ như món đồ chơi trẻ con. Đôi mắt Kiếm Xỉ Hổ lạnh lùng nhìn gã. Trong lòng Yến Hạ nổi lên một trận lạnh run khó giải thích. Nhưng khi gã nhìn thấy Đường Thiên trong tay Kiếm Xỉ Hổ thì vô cùng sửng sốt, Đường Thiên không biết đã hôn mê từ bao giờ. Chân tay Hứa Trường Thiên như nhũn ra, một chút sức lực cũng không còn. Gã cố gắng thở hổn hển, sắc mặt tái nhợt, mồ hôi đầm đìa cả người, nhưng vẫn có gắng chống đỡ quát lớn: \"Đừng động thủ! Mọi người, có chuyện gì thì từ từ nói!\" Có chuyện gì thì từ từ nói… Cả người Yến Hạ ngẩn ra. Gã như nghi ngờ lỗ tai mình nghe nhầm rồi. Lời nói \"dịu dàng thắm thiết\" như vậy làm sao lại thoát ra từ miệng chấp sự độc địa, giết người không chớp mắt, lãnh khốc hung ác được chứ? Hà… hà… hà… Hứa Trường Thiên thở hổn hển. Phanh, hai lưỡi búa to lớn rơi xuống mặt đất, gã cũng không còn sức để nhặt lên. Gã liều mạng hít thở, lồng ngực như bị thiêu đốt, mồ hôi ướt đẫm quần áo, hai cánh tay tựa như không phải của mình. Có lẽ kiệt sức rồi… Hứa Trường Thiên cười khổ trong lòng. Ánh mắt gã không tự chủ được mà nhìn Đường Thiên đang hôn mê, trong lòng như có sóng to gió lớn. Tên gia hỏa thật cường hãn! Sức mạnh của mình lại bị áp chế toàn diện, chuyện như vậy, đến giờ gã vẫn còn chút không tin! Nhưng khi tay chân bắt đầu bủn rủn vô lực, nét cười khổ hiện lên trên mặt gã. Vừa khai mở huyết mạch sao? Đường Thiên đang trong trạng thái hôn mê, lúc này tựa như trẻ con. Bản thân lại bị một tên gia hỏa vừa khai mở huyết mạch đánh cho chật vật như thế. Chuyện này mà truyền ra ngoài chắc chắn bị ba tên chấp sự khác cười nhạo. Còn tên cơ quan võ giả này nữa… Hứa Trường Thiên, trong lòng xuất hiện một chút hoảng sợ. Gã ở gần nhất, cũng thấy rõ ràng nhất, tên cơ quan võ giả này xuất thủ cực kỳ tinh chuẩn và dứt khoát. Đường Thiên đang điên cuồng như vũ bão trong nháy mắt bị đánh xỉu. Đường Thiên vừa mới khai mở huyết mạch, lực lượng chưa tiêu hóa hoàn toàn. Trạng thái cuồng hóa của Đường Thiên là do huyết mạch phản phệ, vô cùng nguy hiểm. Võ giả thông thường, khi chưa hoàn toàn tiêu hóa, hấp thu huyết mạch thì sẽ không dễ dàng chiến đấu. Đối với Đường Thiên mà nói, vừa rồi vô cùng nguy hiểm. Với gã mà nói cũng nguy hiểm như vậy. Hứa Trường Thiên đang đứng bên trong cái hố vừa sụp đổ, trong lòng gã không khỏi hiện ra một câu may mắn. Nếu thực sự thua trên tay Đường Thiên thì thể diện bị vứt sạch rồi. Nhưng tên cơ quan võ giả vừa xuất hiện này có thực lực khiến Hứa Trường Thiên âm thầm nghiêm túc. Tên cơ quan võ giả này còn lợi hại hơn mọi người tưởng tượng, không ngờ trên đời còn tồn tại cơ quan võ giả cường đại như thế. Nhớ đến lời tinh chủ dặn dò, Hứa Trường Thiên hít sâu một hơi, lần thứ hai cảm thấy may mắn, may mà mình tới kịp. Binh nhìn Hứa Trường Thiên, liếc mắt một cái rồi dìu Đường Thiên đang hôn mê và lang nha bổng. Loảng xoảng loảng xoảng, chậm rãi bước về phía xa. Hứa Trường Thiên thở phào nhẹ nhõm. \"Đại nhân, ngài không sao chứ!\" Yến Hạ vọt tới trước mặt Hứa Trường Thiên. \"Đỡ ta mau!\" Hứa Trường Thiên thở gấp nói. Yến Hạ hoảng sợ, đại nhân ngay cả sức bước đi cũng không còn. Gã vội vàng tiến lên dìu đại nhân ra khỏi hố. Hứa Trường Thiên nhìn quanh bốn phía, bỗng nhiên thấp giọng hỏi: \"Không có kết cừu oán gì chứ?\" Trong lòng Yến Hạ cả kinh, do dự một chút rồi đáp khẽ: \"Đả thương một tên hộ vệ của Cố gia, không có xung đột gì khác.\" Hứa Trường Thiên thở ra một hơi, miệng nói: \"Như vậy là tốt, vậy là tốt!\" Yến Hạ là người thông minh, biết được tình hình có biến: \"Chẳng lẽ…\" Hứa Trường Thiên trầm giọng nói: \"Các ngươi đến xin lỗi Cố Tuyết đi! Nhớ kỹ ai cũng không được phép qua mặt ta!\" Vừa lúc này, bọn Ô Nam vội vàng chạy đến, nghe được những lời kia của chấp sự đồng loạt ngây ra. Bọn chúng gần như không tin vào tai mình nữa. \"Nhớ phải thành khẩn, bất luận là họ đòi bồi thường gì cũng phải đáp ứng cho ta!\" Hứa Trường Thiên thấp giọng nói. Suy nghĩ một lát, gã lại lắc đầu: \"Hay để ta mang bọn ngươi đi, như vậy mới có thành ý!\" Bốn người kia đều khiếp sợ."
}