{
  "chapter_name": "Chương 1833",
  "content": "Vào lúc con dao quân đội năm cạnh cắm xuyên qua yết hầu của Lâm Phi Dương, hắn phát ra một tiếng gầm phẫn nộ không cam tâm. Thế nhưng hắn cũng chỉ có thể phát ra tiếng gầm phẫn nộ mà thôi, một giây sau, cơ thể của Lâm Phi Dương đã mềm nhũn ra, vô lực ngã xuống. Máu tươi men theo gò má chảy vào trong khoang miệng của Hứa Hoài Viễn. Mùi máu tanh nồng xộc lên, Hứa Hoài Viễn sợ tới mức nhắm chặt hai mắt, thậm chí còn không dám nhìn Tiêu Chính Văn thêm nữa. Lâm Phi Dương chết rồi! Lúc này, không gian tĩnh lặng tới mức có thể nghe thấy cả tiếng kim rơi. Lâm Phi Dương – đệ tử của thủ lĩnh Thiên Sơn, một trong năm đại danh sơn đã chết! Tiêu Chính Văn rốt cuộc có lá gan to tới mức nào? Lẽ nào thật sự không coi nhà họ Trương và năm đại danh sơn ra gì hay sao? “Hứa Hoài Viễn, tiếp theo là đến phiên ông rồi! Ông nói cho tôi biết, ông là ai? Rốt cuộc ông có điểm gì hơn người?” Tiêu Chính Văn vừa nói vừa dùng tay túm lấy cổ áo của Hứa Hoài Viễn, nhấc lão lên từ trong cái hố lớn hình người. Nhìn Hứa Hoài Viễn bị Tiêu Chính Văn nhấc ra khỏi cái hố lớn hình người như nhấc một con chó chết, trừ Đại trưởng lão ra, tất cả mọi người đều không chịu đựng được mà nhắm chặt hai mắt. “Ông cho rằng thứ gọi là tuyệt kỹ của Hoa Sơn có thể qua được mắt của Tiêu Chính Văn tôi sao? Chẳng qua chỉ là mấy cái trò mèo treo đầu dê bán thịt chó mà lại được mấy người gọi là tuyệt kỹ!” “Chả trách mấy trăm năm nay Hoa Quốc nhiều lần bị ức hiếp! Các tông môn mà đám đầu cơ mưu lợi như mấy người đào tạo ra có thể có thực tài gì đây?” Vừa nói, Tiêu Chính Văn vừa giơ tay giáng một cú tát lên mặt Hứa Hoài Viễn. Bởi vì cột sống sớm đã bị Tiêu Chính Văn giẫm gãy, Hứa Hoài Viễn lúc này thậm chí còn chẳng thể giơ nổi cánh tay lên chứ chưa nói tới chuyện vùng vẫy! “Bốp!” Tiêu Chính Văn giơ một tay quăng Hứa Hoài Viễn lên cao, bởi vì quán tính nên mặt của Hứa Hoài Viễn nặng nề đập trúng lên bề mặt nham thạch. Dù Hứa Hoài Viễn có thực lực mạnh như vậy nhưng vẫn bị đánh cho bể đầu chảy máu! Mãi tới khoảnh khắc này, Hứa Hoài Viễn mới không dám tin quay đầu lại, nhìn Tiêu Chính Văn nói: “Cậu…cậu lại…” Không sai! Tiêu Chính Văn không chỉ có thể sử dụng từ trường của cơ thể mà còn có thể sử dụng từ trường xung quanh! Nếu không cơ thể của Hứa Hoài Viễn sớm đã cứng rắn như kim cương, sao có thể bị đánh cho bể đầu chảy máu được cơ chứ! Nói cách khác, Tiêu Chính Văn không chỉ cao hơn một bậc so với lão! Tiêu Chính Văn đưa mắt nhìn xuống Hứa Hoài Viễn be bét máu, rồi lại liếc nhìn xung quanh, sau đó lạnh lùng cười nói: “Ông ta chính là sức mạnh của mấy người sao?”"
}