{
  "chapter_name": "Chương 264: Khổng Tước Chân Lực",
  "content": "Trong chiến đấu, Đường Thiên chẳng hề ngốc dù chỉ một chút. Ngay từ đầu, mục tiêu của hắn chính là Tân Lập. Dù cho hắn có trâu bò thế nào đi nữa cũng không thể giết sạch năm trăm người. Biện pháp duy nhất để đánh bại đội ngũ này chính là đánh thẳng vào trung tâm. Dường như không biết đến những kẻ địch xung quanh, Đường Thiên chậm rãi tiến tới như đang đi dạo. Vầng sáng bạc dưới chân hiện lên. Một vệt sáng bạc từ thân thể hắn lan ra phía trước với tốc độ mắt thường có thể thấy được, sau đó vầng sáng bạc lóe lên rồi hóa thành một bộ giáp bạc bao lấy cơ thể hắn. Khổng Tước Lam! Khi phần cuối cùng trên cơ thể Đường Thiên được Khổng Tước Lam phủ lấy, Hạc Thế lượn lờ như một lớp không khí mỏng, chen giữa cụ trang và da của Đường Thiên. Thân hình Đường Thiên chấn động. Hắn dường như bị kéo vào một không gian vô tận. Ngay phía sau hắn là một hình ảnh hư ảo màu lam cao hơn ba trượng, có thể nhìn ra hình dáng của nó chính là Khổng Tước. Hình ảnh mặc dù mơ hồ, nhưng lại có thể cảm nhận được sự lạnh lùng và cao ngạo từ Khổng Tước. Đây là… Nguyên nhân là do Hạc Thế sao? Trong lòng Đường Thiên vô cùng kinh ngạc. Hắn có thể cảm giác được võ hồn của mình và Khổng Tước có sự khác biệt hơn so với trước đây. Tâm niệm Đường Thiên xoay chuyển, lửa võ hồn hóa thành một đường lửa bạc rồi nhập vào hư ảnh phía sau. Khi đường lửa bạc kia nối với hư ảnh màu lam, một luồng chân lực lạnh như băng từ hư ảnh khổng lồ màu lam đằng sau cuồn cuộn rót vào cơ thể hắn. Thân hình Đường Thiên lại rung lên một lần nữa. Chân lực Khổng Tước lạnh như băng kia kết hợp với Hạc chân lực. Hạc chân lực sắc bén như nhiễm phải sương băng, trở nên lạnh lẽo đến kinh người. Chân lực Khổng Tước… Trong lòng Đường Thiên vô cùng chấn động. Hắn vốn cho rằng mình vận dụng Khổng Tước đã đến mức tận cùng. Không ngờ lúc này bản thân hắn lại có cảm giác ngay cả cánh cửa cũng chưa chạm được. Chân lực trong cơ thể Đường Thiên cuồn cuộn chưa từng thấy. Lúc này hắn mới sâu sắc cảm nhận được sự khác biệt giữa cơ quan võ giáp và cụ trang. Bản thân cụ trang vốn ẩn chứa lực lượng cực mạnh, chúng vì pháp tắc của tinh tọa mà sinh ra, tự thành nhất thể. Trải qua vô số năm tháng, nó đã tích lũy được lực lượng kinh người. Bản thân nó như một kho báu cực lớn, võ giả cần phải kích hoạt mới có thể mở được kho báu này. Cơ quan võ giáp lại hoàn toàn không giống như thế. Dù nó có dùng đến tinh thạch, nhưng lực lượng căn bản của nó vẫn đến từ chân lực trong cơ thể võ giả. Nó như một cái máy khuếch đại, đem hiệu quả chân lực của võ giả nhân lên nhiều lần. Biến hóa của Khổng Tước khiến Đường Thiên hoàn toàn chấn động. Đường Thiên quyết định đợi khi nào thích hợp sẽ hỏi Tỉnh Hào đại ca một chút. Hiểu biết của hắn về cụ trang và võ hồn còn quá ít. Nhưng Khổng Tước Lam dị biến vào lúc này chính là đưa than sưởi trong ngày tuyết rơi. Chân lực Khổng Tước lạnh như băng chạy trong cơ thể Đường Thiên. Tinh thần Đường Thiên từng chút trầm tĩnh trở lại, tựa như đang ngâm mình trong băng. Không biết từ lúc nào, trên mặt Đường Thiên xuất hiện biểu tình hờ hững và lạnh như băng của Khổng Tước. Bạn đang đọc chuyện tại TruyenFull.vn Nhếch miệng cười cũng trở nên lãnh khốc hơn. \"Cụ trang cấp bạch ngân!\" Con ngươi Tân Lập co lại. Nhưng lúc này sát ý trong lòng gã đã nổi lên. Ý chí kiên quyết không gì có thể làm dao động. Lúc này đây, Tân Lập như đang đứng bên bờ vực thẳm, nếu lùi thêm một bước chính là xương thịt không còn. Đừng nói Đường Thiên có thêm một cụ trang cấp bạch ngân, dù là thêm bất kỳ thứ gì khác thì trận chiến này vẫn không thể lùi. Đường Thiên đột ngột gia tốc. Tần suất sãi bước nhanh hơn nhưng không gây ra một tiếng động nào. Nửa thân trên của Đường Thiên không chút động đậy, như một vầng hào quang bạc thư thả. Miêu nhận hạ xuống như lá liễu đong đưa trước gió, mũi nhận nở ra những điểm sáng màu lam u tối nhỏ bằng hạt gạo. Tựa như Khổng Tước Lam. (Dg: đoạn này dịch khó hiểu quá!) Tân Lập chỉ cảm thấy một cảm giác nguy hiểm cực đột bao quanh đầu óc. Tâm niệm biến chuyển, cố gắng trấn định, quát khẽ: \"Giết!\" Hai mươi hai tên thiết vệ sa kỵ giống như cơn lũ cát lặng lẽ cuốn tới Đường Thiên. Đường Thiên tựa như không biết gì, vẫn hờ hững bước đi, chỉ có những điểm sáng ở đầu ngón tay sáng hơn vài phần. Trường côn trong tay một thiết vệ sa kỵ múa lên. Vù! Tiếng rít trầm thấp vang lên, côn ảnh màu đất đột ngột trùm lấy Đường Thiên. Trường đao trong tay một thiết vệ sa kỵ khác như một vệt sáng. Đao mang trắng như tuyết, mỏng như tơ nhện quấn lấy Đường Thiên. Một tên thiết vệ sa kỵ khác trợn mắt giận dữ, thở phì phò, lưỡi búa trong tay tựa như một dải lụa đỏ bổ tới Đường Thiên. Đúng lúc này, sâu trong mắt Đường Thiên đột nhiên lóe lên một điểm sáng nhỏ như đầu kim, tựa như một ngôi sao trong hư không vô tận của đồng tử bay ra. Những biến hóa xung quanh không thể thoát khỏi trực giác của Đường Thiên. Nguy hiểm không chỉ nằm ở ba kẻ kia, mà còn có hai tên thiết vệ sa kỵ bên trái, một thiết vệ sa kỵ cầm cung thanh đồng kéo căng, mũi tên lạnh như băng nhắm thẳng vào Đường Thiên. Chẳng những thế, phía trước và bên phải còn có ba tên thiết vệ sa kỵ cầm ám khí có thể ném ra bất kỳ lúc nào. Mọi con đường đều bị phong tỏa. Tấm lưới lớn này dường như không có lấy một kẽ hở. Đường Thiên nhếch miệng cười, nhưng hắn không hề biết rằng nụ cười này của mình lạnh lẽo đến mức nào. Thân hình hắn đột nhiên biến mất. Trong tích tắc hắn đã xông vào côn ảnh dày đặc lăng lệ. Tên thiết vệ sa kỵ kia mừng rỡ. Côn pháp gã luyện tên là Thôn Sơn côn, lấy sức công phá mạnh mẽ làm sở trường. Đối phương xông vào lưới côn chính là cơ hội cho gã. Gã đột nhiên quát lớn. Chân lực toàn thân được kích động, màu sắc côn mang càng đậm thêm mấy phần, như một cái miệng khổng lồ nuốt trọn Đường Thiên. Sát chiêu của Thôn Sơn côn, Thôn Sơn Hàm Nhạc! Gã nhìn có vẻ thô lỗ nhưng tâm tư lại rất tinh tế. Gã không cuồng vọng đến mức nghĩ rằng một chiêu này của mình có thể đánh bại Đường Thiên. Thực lực kinh khủng mà Đường Thiên biểu hiện ra vừa rồi, khiến gã vô cùng chấn kinh. Gã biết chắc chắn mình không phải là đối thủ của Đường Thiên. Ý đồ của gã chính là dùng một chiêu mạnh nhất của mình mang đến một chút phiền phức cho Đường Thiên, từ đó tạo thêm cơ hội cho đồng đội chiến thắng. Bọn chúng chiếm ưu thế về số lượng, chỉ cần Đường Thiên để lộ một kẽ hở thì bọn chúng cầm chắc thắng lợi. Những kẻ xung quanh cũng hiểu được ý đồ của gã, trên mặt cả bọn không khỏi lộ ra vẻ vui mừng. Sự lợi hại của một chiêu Thôn Sơn Hàm Nhạc này, mọi người đều vô cùng rõ ràng. Mấy tên thiết vệ sa kỵ xung quanh đều vận sẵn sát chiêu đợi thời cơ, chỉ chờ một chiêu ngạnh kháng của Đường Thiên. Thời điểm chân lực tạm thời dừng lại chính là một cơ hội tuyệt hảo. Đột nhiên, một điểm sáng hai màu lam bạc bất ngờ sáng lên trong côn mang màu đất đậm. Phốc! Một tia sáng lam nháy mắt xuyên qua côn ảnh rồi cắm thẳng vào yết hầu tên thiết vệ đang dùng côn. Tên thiết vệ dùng côn mở to hai mắt. Trong đôi mắt đang lồi ra hiện lên vẻ không thể tin rằng bản thân không thể ngăn cản đối phương dù chỉ một chiêu. \"Giết!\" Thiết vệ sa kỵ xung quanh hoảng sợ, lúc này cũng không để ý gì nữa. Sát chiêu chờ sẵn đồng loạt đánh tới Đường Thiên. Thân hình Đường Thiên lại biến mất một lần nữa. Tàng Phong! Có thể trở thành thẻ tử kim đủ để nói lên bộ võ kỹ này có thể thăng thành võ kỹ vô song, dễ dàng thấy được sự lợi hại của nó. Chỗ đặc biệt của bộ khinh công này chính là có thể mượn gió, giống như tên của nó \"ẩn tàng trong gió\". Vận dụng của nó đối với gió, hay còn gọi là sự lưu chuyển của không khí đạt đến mức độ không thể tưởng tượng được. Càng là địa hình phức tạp, hỗn chiến thì sự lưu chuyển của không khí càng thêm phức tạp, gió sẽ càng thêm quỷ dị khó dò. Đường Thiên vốn cho rằng đây là bộ khinh công để ẩn dấu bản thân, nhưng đây chính là một lợi thế trong hỗn chiến. Các loại khí lưu đa dạng và hỗn loạn, hay bất cứ dòng khí lưu nhỏ nào cũng đều trở thành vật giúp đỡ Đường Thiên. Đường Thiên như một bóng ma, quỷ dị xuất hiện phía sau tên cung thủ. Tên cung thủ giật mình phát hiện, gương mặt biến sắc. Không chờ gã phản ứng thì lưng đã truyền tới cảm giác đau đớn. Lực lượng trong cơ thể nháy mắt bị rút đi, mềm nhũn té xuống đất. Trường diện trở nên hỗn loạn. Không một ai thấy được Đường Thiên làm sao thoát khỏi sát chiêu kia. Nhất là không những Đường Thiên không kéo dãn cự ly với chúng mà còn nhảy tới tiếp cận. Trận hình lập tức bị phá hỏng. Huyết Xung thuẫn trên tay trái Đường Thiên tiếp lấy một chùy khiến cả cánh tay nóng lên. Lực lượng mạnh thật! Dưới sự dẫn động của Hạc Thế, Hạc thân trong cơ thể biến ảo không ngừng. Chân lực cuồn cuộn không dứt vô cùng dồi dào. Đường Thiên đột nhiên phát hiện không ngờ bản thân không cần lấy lại hơi. Thời gian trước, lúc hạc thân tản ra rồi tụ lại thì nhất định phải đổi một hơi. Bây giờ, hạc thân trong cơ thể luôn luôn biến ảo. Chân lực lưu chuyển không ngừng, hòa nhập vào cơ thể thoải mái không nói nên lời. Chân lực Khổng Tước rất kỳ lạ, lạnh lẽo vô cùng, chạy dọc theo cơ thể của hắn. Ánh mắt hắn trở nên lạnh lùng, không chút ấm áp nào. Đầu óc hắn trở nên sinh động. Chiến trường lớn như thế, nhưng bất kỳ một chi tiết dù nhỏ thế nào cũng đều rõ ràng. Cảm giác khống chế toàn diện chưa từng có xuất hiện trong đầu hắn. Nương theo lực của một chùy này, Đường Thiên tựa như trượt trên mặt băng lui về phía sau. Bỗng nhiên hắn chùng người xuống, phía sau như có mắt, lướt qua đao mang của tên thiết vệ sa kỵ này. Miêu nhận trong tay lặng lẽ lướt qua eo đối phương. Một tiếng hét thảm vang lên! Tên thiết vệ sa kỵ này ôm lấy bụng. Máu tươi từ vết rách chảy ra không ngừng. Trên mặt gã hiện lên vẻ thống khổ và sợ hãi. Đường Thiên không hề có ý định dừng lại. Tay trái vung Huyết Xung thuẫn lên, một lưỡi đao khí bay ra khỏi thuẫn, bắn thẳng tới một tên thiết vệ sa kỵ. Kẻ này vô cùng kinh hãi luống cuống đánh ra thiết quyền. Hai quyền mang ngưng thực lần lượt chạm vào đao khí. Bốp! Bốp! Đao khí biến mất, kẻ này thở phào một hơi. Bỗng nhiên sắc mặt gã đột biến, trong tầm mắt gã không còn bóng dáng của Đường Thiên. Không ổn! Gã không kịp lùi về phía sau thì một hoa lửa màu lam từ dưới thân chui vào lồng ngực gã. Hỏa Liêm Quỷ Trảo! Phốc! Gã như bị một quyền trầm trọng nện trúng, cả người bay ngược về phía sau, ngực lõm vào một lỗ, hơi thở biến mất hoàn toàn. Mấy tên thiết vệ sa kỵ còn lại không khỏi hoảng sợ trong lòng. Bọn chúng đã bao giờ gặp một sát thần như thế, trong nháy mắt đã hạ gục bảy tám người. Ngay cả góc áo của Đường Thiên bọn chúng cũng không thể đụng tới. Thực lực của đối phương quá đáng sợ! Bọn chúng đều đã trải qua huấn luyện, tuy nhiên cũng không phải loại không sợ chết. Nhất là thực lực Đường Thiên biểu hiện không phải tầm thường. Tất cả khiến bọn chúng dường như không thấy một chút cơ hội thắng lợi. Mấy tên thiết vệ sa kỵ liếc nhìn nhau, trong mắt hiện lên vẻ kiên quyết, đồng thời rống giận rồi lao về phía Đường Thiên. Bỗng nhiên, mấy điểm sáng bùng lên, khiến bọn chúng như rơi vào trong đêm hè. Tiếng chém giết xa dần, tất cả trở nên yên tĩnh. Sát chiêu của võ kỹ vô song, Quỷ Vương Hỏa Lưu Huỳnh! Thời gian như bị đóng băng tại khoảnh khắc này. Mười con đom đóm bay ra từ mười đầu ngón tay của Đường Thiên, sau đó vẽ ra mười vệt sáng bạc linh động, chầm chậm rơi vào đoàn người. Tinh thần lạnh lùng do chân lực Khổng Tước cảm nhiễm của Đường Thiên chợt nhảy lên, đôi môi lãnh khốc khẽ thốt lên như núi băng tan chảy. \"Nở ra đi! Quỷ Vương Hỏa Lưu Huỳnh!\""
}