{
  "chapter_name": "Chương 781: Trận chiến Thiết Sơn châu",
  "content": "Từ Nhạn Lâm vẻ mặt lo lắng. Từ Ký gia nhập vào Nam minh, có thể kiếm được một miếng lợi từ cầu nổi Quang Hải, tương lai của Từ Ký đã dần sáng lạng. Tài liệu có tính chiến lược Hắc kim này giúp Từ Ký như hổ thêm cánh. Bạch gia tuy rằng có thể từ trong đó chia cắt đi một khối, nhưng Bạch gia vẫn không phải là nhà chuyên kinh doanh vũ khí. Một điểm này, theo đơn đặt hàng vũ khí có thể thấy được, hơn bảy thành đơn đặt hàng vũ khí của Nam minh tất cả đều giao cho Từ Ký. Toàn bộ công xưởng của Từ Ký đều ngày đêm đẩy nhanh tốc độ, toàn bộ gánh vác vận chuyển. Nhưng tràng diện sinh cơ bừng bừng như vậy lại quá kém dưới mây đen của chiến tranh. Từ Nhạn Lâm đương nhiên rõ ràng tình hình của gia tộc mình, Thiết Sơn binh đoàn tuy rằng trang bị hoàn mỹ, nhưng sức chiến đấu cũng không tính mạnh mẽ. Từ Ký ít có khi nào cần phải vận dụng binh đoàn, dù cho có phiền phức gì cũng không cần phải dựa vào Thiết Sơn binh đoàn. Từ Ký minh hữu đông đảo, cùng rất nhiều binh đoàn trứ danh có phong phú nghiệp vụ qua lại. Khi cần tới binh đoàn, bọn họ có rất nhiều lựa chọn. Chỉ cần Từ Ký nguyện ý chi thù lao, mỗi đại binh đoàn đều cam tâm tình nguyện cống hiến sức lực. Mà đối với Từ Ký giàu có, tiền chưa bao giờ là vấn đề. Trái lại, Thiết Sơn binh đoàn vốn có rất nhiều Từ thị đệ tử, một khi xuất hiện lượng lớn thương vong, không biết bao nhiêu trưởng lão, quản sự, sẽ chạy tới gây phiền toái. Ngay cả Từ Ký gia chủ cũng không muốn gặp phải rủi ro này. Thiết Sơn binh đoàn trên dưới càng lười biếng, ngay cả thao luyện bình thường cũng giảm đi nửa, thậm chí có xuất hiện loại chuyện như bán trộm quân giới. Đối với việc này, Từ Nhạn Lâm cũng mắt nhắm mắt mở cho qua. Thiết Sơn binh đoàn đã nát từ trong gốc rễ. Qua hai tháng, nhiệm kỳ của hắn sẽ kết thúc, hắn hiện tại chỉ muốn sớm kết thúc nhiệm kỳ. Gần nhất hắn đã được gia chủ cùng các trưởng lão hẹn nói chuyện rất nhiều lần, ý của cao tầng là hi vọng hắn có thể chỉnh đốn lại Thiết Sơn binh đoàn. Từ Nhạn Lâm hiểu rõ vì cái gì. Quang Minh châu xâm nhập phía nam, Nam vực loạn hết lên, người người cảm thấy bất an. Binh đoàn hợp tác trước đây, lúc này thân họ còn không giữ nổi, sao có thể chiếu cố đến Từ Ký? Tình thế Nam vực nhanh chóng chuyển biến thành xấu, vô số hải tặc tựa như nấm sau mưa, không biết từ nơi nào tới, khắp nơi đều có. Liên tục mấy thương đội bị cướp, Từ Ký rất chấn động. Nhưng bọn họ ngạc nhiên phát hiện, lúc này có tiền cũng mua không được binh đoàn, lập tức rất khủng hoảng, lúc này mới nhớ tới Thiết Sơn binh đoàn nhà mình. Từ Nhạn Lâm âm thầm lắc đầu, sớm biết có hôm nay, lúc đầu vì sao lại như vậy? Muộn rồi. Để hoang phế (không sử dụng) lâu dài, bây giờ, Thiết Sơn binh đoàn hoàn toàn không có chút sức chiến đấu nào. Nhưng gia chủ nhiệt tình cổ vũ, Từ Nhạn Lâm cũng biết thế cục nguy cấp, ít nhiều cũng phải nghĩ biện pháp cứu chữa. Thiết Sơn binh đoàn với các công tử ca là trông cậy không được rồi, hắn dứt khoát chọn một nhóm người khác, đảm nhiệm quân dự bị cho Thiết Sơn binh đoàn. Mỗi ngày hắn đều không ngừng thao luyện quân dự bị, nhưng thời gian ngắn như thế, có thể phát huy bao nhiêu tác dụng cũng chỉ có trời biết. Từ Nhạn Lâm tuy rằng làm việc chăm chú, nhưng trong lòng hiểu rõ, những thứ này chỉ cho lòng mình một chút an ủi mà thôi. Nói đến cùng mình vẫn là Từ thị đệ tử, Từ Nhạn Lâm trái lại cũng đã tận tâm. Chỉ là, hắn rất lo lắng, Từ Ký sẽ bị nhìn chăm chú. Sức chiến đấu yếu đáng thương, tài phú khiến người nhỏ dãi, không biết sẽ khiến bao nhiêu người mơ ước. Điều duy nhất khiến hắn tương đối yên tâm chính là phòng ngự của Thiết Sơn châu, Thiết Sơn châu là đại bản doanh của Từ Ký, Từ Ký kiến tạo các loại cứ điểm phòng ngự, có thể nói là không tiếc giá cả mà tạo thành. Bỗng nhiên, tiếng cảnh báo thê lương, đánh vỡ sự bình tĩnh của Thiết Sơn châu. Từ Nhạn Lâm sắc mặt đại biến, trong miệng vô cùng cay đắng, điều hắn lo lắng nhất đã xảy ra rồi! Binh lính mỗi người thần tình dại ra, ngây ngẩn cả người, qua vài giây, bọn họ mới ở trong hoảng loạn tỉnh lại, binh doanh như ong vỡ tổ, binh lính chạy loạn như con ruồi không đầu, tình thế hỗn loạn vô cùng. Bầu trời xa xôi, một đám tiểu hắc điểm, đang tới gần với tốc độ kinh người. Trời mưa rồi. Từ Nhạn Lâm ngẩng đầu, mưa bụi từ bầu trời bay xuống đánh vào trên mặt hắn, lạnh lẽo lạnh lẽo. Rầm rầm rầm! Từng đoàn hỏa quang không ngừng bốc lên, từng tòa công xưởng trong hỏa quang bị nổ thành mảnh nhỏ. Đám người kinh hoảng la hét chói tai mà chạy loạn, như từ trên cao xuống như đàn kiến vỡ tổ. Phá hoảng(phá hoại), chỉ cần phá hoảng. Thỏa sức mà phá hỏng. Bọn hải tặc lúc này hoàn toàn rơi vào tình trạng phấn khích, không có gì so với một cảnh trước mắt này làm cho bọn chúng điên cuồng hơn được. Toàn bộ Thiết Sơn châu, đang gào thét dưới chân bọn họ, vô số tài phú, đang giang vòng tay chào đón bọn họ. Sinh tử cũa vô số người đều do một ý niệm của bọn họ. Bọn họ giết đỏ cả mắt rồi, kêu lên liều mạng mà nổ súng, quang trụ, quang cầu tráng kiện không ngừng chìm vào mặt đất. Đùng! Một đạo lam quang từ một tòa tháp cao bắn nhanh ra, bắn trúng mạn thuyền phải của Mai Thần Tú, thân thuyền một trận lay động. Càng nhiều quang mang, từ phía dưới bắn nhanh lên. Liên miên cứ điểm, chiếu vào tầm mắt Mai Thần Tú. Mật độ công kích bắn nhanh tới từ phía dưới, Mai Thần Tú liền phán đoán ra, những cứ điểm này thiếu binh sĩ đóng giữ, hơn nữa huấn luyện cũng mới mà thôi. Mai Thần Tú thần sắc trấn định như thường: \"Mỗi hạm nghe lệnh, tốc độ cao nhất đột tiến, cùng chuẩn bị bắn.\" Bọn hải tặc giết đỏ cả mắt rồi bị các tinh nhuệ Quang Minh châu liên tục bị vổ mấy cái, mới thanh tỉnh lại. Mỗi chiến thuyền dồn dập ngừng công kích, kéo mở trận hình, toàn lực đột tiến theo tọa hạm của Mai Thần Tú. Mai Thần Tú âm thầm lắc đầu, rốt cuộc chỉ là một đám hải tặc mà thôi. Nếu là hạm đội của Quang Minh châu, trong nháy mắt hắn hạ lệnh, toàn bộ công kích sẽ đồng thời dừng lại. Bọn hải tặc tốc độ cao nhất đột ngột tiến công, lập tức khiến cho tướng lĩnh đóng giữ bên trong cứ điểm khủng hoảng, hắn liều mạng mà gào lên: \"Công kích! Toàn lực công kích!\" Rầm rầm rầm! Từng đoàn hỏa quang, thỉnh thoảng trên chiến thuyền hải tặc phát sáng lên, có một chiếc thuyền hải tặc bốc lên cuồn cuộn khói đen, nhưng toàn bộ thuyền hải tặc vẫn như cũ không có công kích. Khi đội tàu cách chỉ có một trăm trượng, tướng lĩnh bên trong cứ điểm lộ ra vẻ tuyệt vọng. Bên trong tọa hạm, mệnh lệnh lành nhạt của Mai Thần Tú như trát đao sáng vung lên chém xuống: \"Cùng bắn!\" Toàn bộ thuyền hải tặc đồng thời rống to, vô số quang mang trong nháy mắt chôn vùi phiến cứ điểm này. Đùng! Quang đoàn thật lớn bao chùm cứ điểm. Sóng xung kích cường liệt như gió bão quét ngang tứ phương, trong phạm vi hai trăm trượng, mọi công trình đều bị san làm bình địa. Người Thiết Sơn châu bị một màn này làm cả kinh ngây người, khi bọn họ phục hồi lại tinh thần, ý chí chiến đấu còn lại trong nháy mắt sụp đổ, binh sĩ bên trong mỗi tòa cứ điểm chạy ra như thủy triều, điên cuồng mà hướng phía xa chạy trốn. Một vị nam tử không thu hút đứng bên cạnh Mai Thần Tú, hắn chính là nội ứng của Quang Minh châu ẩn núp tại Thiết Sơn châu. Mai Thần Tú có thể thoải mái thuận lợi như thế giải quyết cứ điểm cửa biển, đại bộ phận công lao đều thuộc về hắn. Hắn không có tên, chỉ có một cái biệt hiệu, Thiết Tú(rỉ sắt). Thiết Tú tán thán: \"Sự quyết đoán của Mai tướng quân khiến người bội phục.\" Không phải người nào cũng có dũng khí để cho hạm đội của mình tiến lên cứ điểm công kích đột tiến, để sau khi đến gần dùng cùng bắn mà giải quyết. Thiết Sơn châu cứ điểm đông đảo, nếu như một tòa tiếp một tòa đập rớt, tốn thời gian mất công chưa nói, hơn nữa rất có khả năng kích thích ý chí phản kháng của dân chúng Thiết Sơn châu. Bọn họ chỉ là một đám hải tặc, không thể trong khoảng thời gian ngắn giải quyết địch nhân, bản thân liền sẽ rơi vào hoàn cảnh nguy hiểm. Một khi Thiết Sơn châu tổ chức lên chống lại, sẽ đến phiên bọn họ phải cân nhắc có thể hay không toàn thân mà chạy. Một lượt bắn của Mai Thần Tú này, không những phá hủy tọa cứ điểm này, cũng phá hủy ý chí chiến đấu của địch nhân. Mai Thần Tú đối với Thiết Tú khen tặng, biểu hiện rất bình thản, ánh mắt hắn rơi vào một tốp gia hỏa nghịch dòng người mà lên. Đám gia hỏa này, động tác mẫn tiệp, không ngừng mà né tránh chiến thuyền công kích. \"Thiết Sơn binh đoàn?\" Mai Thần Tú có chút ngoài ý muốn. \"Xác thực mà nói, là Thiết Sơn binh đoàn quân dự bị.\" Thiết Tú nhìn thoáng qua, cười nói: \"Thiết Sơn binh đoàn chân chính đã sớm sợ đến tè ra quần. Từ Nhạn Lâm cũng biết đám thiếu gia binh này không đáng tin cậy, mới tuyển một nhóm người, đặt làm quân dự bị. Nhìn cái nhân số này, hẳn phải là chạy trốn phân nửa.\" Thì ra là thế. Mai Thần Tú bừng tỉnh, không chút chần chừ, lạnh lùng nói: \"Mỗi cái hạm chuẩn bị, lên đất liền ứng chiến.\" Nhìn chăm chú vào đám người nghịch dòng người nhào tới bọn họ kia, trong mắt Mai Thần Tú hiện lên một tia hàn quang, đám gia hỏa không biết tự lượng sức mình này là một tia ý chí chống lại cuối cùng của Thiết Sơn châu. Vượt qua sẽ không còn trở ngại ngăn cản. Từng thân ảnh, đồng thời từ trên thuyền hải tặc nhảy xuống, trong miệng hải tặc phát ra tiếng cười quái dị, rít gào, từ trên trời giáng xuống. Chiến thuật tu dưỡng của bọn hải tặc, so với binh đoàn tinh nhuệ chân chính kém xa. Mai Thần Tú cũng chỉ có thể làm một ít huấn luyện tương ứng, để cho bọn họ mạnh hơn một ít so với hải tặc phổ thông. Nhưng ứng phó cục diện trước mắt cũng đủ rồi. Bọn hải tặc cấp tốc chia làm từng tiểu đội, như một thanh chủy thủ sắc bén, đâm vào trong trận hình yếu đuối của Thiết Sơn binh đoàn, mang theo vô số huyết vũ ấm áp đỏ tươi. Trên chiến hạm nhìn xuống phía dưới hai dòng người chạm vào nhau, Mai Thần Tú tựa như thưởng thức bức họa tuyệt diệu. Mùi vị thắng lợi rất mê người. Năm trăm U Châu quỷ kỵ nghiêm túc mà đứng, Nam minh thành lập, làm danh vọng của Thạch Sâm tại U Châu lên cao tới mức chưa từng có. Quỷ kỵ suy sụp, lại một lần nữa vào tầm mắt mọi người, U Châu tựa như một khối gỗ mục nát, lần nữa dấy lên hỏa diễm hi vọng. Càng ngày càng nhiều thanh niên U Châu, tham gia trắc thí Quỷ kỵ, con số Quỷ kỵ bắt đầu xuất hiện gia tăng từ từ. Nhưng Thạch Sâm không những không có khuếch trương quy mô U Châu quỷ kỵ, trái lại càng thêm một bước sàng lọc. Năm trăm người U Châu quỷ kỵ theo trong tầng tầng sàng lọc, là tinh nhuệ chân chính. Mỗi một danh đều là bạch ngân thánh giả, bọn họ chịu đựng khảo nghiệm vô cùng tàn khốc, thực lực mạnh mẽ. Trong bọn họ, bất cứ một người nào, đặt ở địa phương khác, đều tuyệt đối là chức đội trưởng. Nhưng tại dưới trướng Thạch Sâm, lại chỉ là một gã binh sĩ phổ thông. Thạch Sâm sở dĩ có thể xa xa bám theo Mai Thần Tú nhưng không khiến cho đối phương cảnh giác là bởi vì bọn họ không cưỡi chiến hạm. Đi bộ băng qua năng lượng hải đã trở thành một trong những phương thức tu luyện độc hữu của Thương châu. Thạch Sâm là người kiên định ủng hộ loại phương thức tu luyện này. Không có người biết rõ, hắn từng mang theo năm trăm U Châu quỷ kỵ này, dọc đường đi qua toàn bộ thành thị, tuyến đường, trạm gác, xa nhất thậm chí mò đến biên cảnh Quang Minh châu. Bầu trời mưa càng rơi xuống càng lớn, phía xa hỏa quang tận trời, nổ tung không ngừng, mặt đất rung động. Thạch Sâm không nói chuyện, tay phải cầm chuôi đao Tuyết mộ hải tuyết trắng bên hông, hắn cất bước bước tiến, về phía trước xuất phát. Năm trăm danh U Châu quỷ kỵ phía sau cùng động tác của hắn không có sai biệt, nâng đao đi tới, dưới chân không có nửa điểm thanh âm. Tốc độ bọn họ nhất trí, bước tiến nhất trí, chỉnh tề tựa như đao cắt ra một dạng, ngay cả hô hấp, cũng không có chút nàokhác biệt. Năm trăm người trọn vẹn một khối giống như cự quỷ giết chóc, yên lặng đi rới. Tốc độ bọn họ cũng không nhanh, trong trầm mặc túc sát(lặng lẽ mang sát khí), không nhanh không chậm, chậm rãi đẩy ra màn mưa."
}