{
  "chapter_name": "Chương 854: Thăm dò",
  "content": "854: Thăm dò Converter: KtXd Đường Thiên không còn chút sức lực nào, nhưng tinh thần ngược lại không tệ, con mắt trong suốt sáng ngời dị thường, giống như ngôi sao. Đường Thiên vừa tỉnh, đoàn người lập tức tìm được người chỉ lối, cái gì mà mờ mịt bàng hoàng đều biết mất trong đêm. Chiêm Sâm cũng thở ra một hơi, bầu không khí biến hóa trực diện như thế, còn khiến hắn cảm thấy thần kỳ. Mấy ngày trước, đám người còn như sương quả cà héo, bây giờ ai nấy tinh thần phấn chấn hưng long hổ mãnh, khuôn mặt đầy hung quang lướt tới lướt lui, nghiễm nhiên là một bộ tinh lực quá thừa muốn đi khắp nơi tìm chỗ đánh. Trong tâm tự nhiên sinh cảm khái, ở cái đoàn đội này, đại nhân có tác dụng không thể thay thế. Ánh mắt hắn ngắm nghía đại nhân, chạm đến con mắt đại nhân, hắn không tự chủ cúi đầu. Đại nhân tỉnh dậy, khí tức toàn thân có biến hóa cực lớn, khí thế cường hãn vô cùng lúc trước tiêu thất, trở nên phổ thông vô cùng, nếu lẫn trong đoàn người chẳng thu hút chút nào. Thế nhưng con mắt đại nhân lại dị thường sáng ngời, đêm tối cũng không thể che khuất nó. Bị ánh mắt đại nhân đảo qua, Chiêm Sâm không tự chủ dường như cảm thấy bị nhìn thấu. Đường Thiên nhìn đám người đi đường xa xa rất hứng thú, buột miệng hỏi Chiêm Sâm: \"Đó là ai?\" Lúc này Chiêm Sâm cũng chú ý tới động tĩnh phía xa xa, ánh mắt quay sang nhìn, hắn hoảng sợ biến sắc, thấp giọng kinh hô: \"Thánh Tử! Quang Minh kỵ sĩ đoàn!\" Tra Nhĩ Tư(Charles) mỉm cười thân thiết ấm áp, rất có sức hấp dẫn. Hắn nồng ấm an ủi người lớn tuổi, nồng nhiệt cổ vũ vỗ về đầu trẻ nhỏ, hỏi mọi người gặp phải vấn đề gì, cần hắn làm cái gì. Ai cũng không ngờ, cao quý như Thánh Tử vậy mà lại không hề lên mặt (kiêu ngạo), lại hòa đồng như thế, cơ hồ trong nháy mắt, hắn liền chinh phục được mọi người. Mọi người nhìn hắn, trong ánh mắt kèm theo sự sùng kính và ủng hộ, rất nhiều người thậm chí lạy phục xuống đất, thất thanh khóc rống. Tô Phỉ đứng bên cạnh Tra Nhĩ Tư(Charles), ánh mắt thỉnh thoảng đảo qua bốn phía, dao động khẽ khàng với nàng làm trung tâm khuếch tán ra bốn phía. Bàn tay nàng không rời chuôi kiếm, luôn luôn phòng bị. \"Thả lỏng chút đi, Tô Phỉ.\" Tra Nhĩ Tư(Charles) khẽ cười nói: \"Lẽ nào ngươi cảm thấy đối phương vẫn còn ở lại nơi đây?\" \"Vừa rồi có người quan sát chúng ta.\" Tô Phỉ lạnh lùng đáp. Tra Nhĩ Tư(Charles) cười khẽ một tiếng, Tô Phỉ luôn cứng nhắc như thế, hắn trêu chọc: \"Ngươi phải quen với việc chúng ta là tiêu điểm, làm sao không hấp dẫn con mắt? Hơn nữa ngươi xinh đẹp như thế, xinh đẹp thiên tiên, có người cầm lòng không được cũng là rất bình thường. Có phát hiện ra cái gì không?\" \"Tạm thời không có.\" Tô Phỉ lạnh lùng nói, trong lòng nàng cảm thấy có chút kỳ quái. Vừa rồi nàng xác thực cảm thấy một luồng ánh mắt giống như thực chất, nhưng mà khi nàng quay đầu lại, lại không có bất cứ phát hiện gì. Vốn cẩn thận, nàng còn phóng ra 【 Trinh sát sóng 】. Đặc điểm vũ kỹ ở Thiên Lộ chính là tinh tế hóa năng lượng, cái này là Thánh Vực không có sẵn. Rất nhiều vũ kỹ ở Thiên Lộ không thích dụng tại nơi đây, nhưng mà Thánh Điện thiên tài xuất hiện lớp lớp, rất nhiều người tiến hành thay đổi những vũ kỹ này, 【 Trinh sát sóng 】 chính là một trong số đó. Trinh Sát Sóng là một loại vũ kỹ dò xét, đối với năng lượng dao động dị thường mẫn cảm. Võ tướng xuất sắc, võ giả cường đại, với chuyện tranh đoạt, khống chế năng lượng là bản năng. Trinh Sát Sóng một khi đảo qua bọn họ, sẽ lập tức sinh ra phản hồi cực nhỏ, loại phản hồi này có thể trong trình độ nhất định phản ánh thực lực của đối phương. 【 Trinh Sát Sóng 】của Tô Phỉ xuất thần nhập hóa, biến hóa có nhỏ cỡ nào cũng không trốn thoát con mắt nàng. Nhưng mà theo phản hồi thì không chút thu hoạch, không phát hiện nhân vật gì khả nghi. Chẳng lẽ là ảo giác? Tô Phỉ lại quét một lần nữa, vẫn không có phát hiện. Ánh mắt Tra Nhĩ Tư(Charles) nhìn vào một chiếc thuyền vận tải đứng cách đó không xa, khẽ cười nói: \"Người của Tây Bộ thương hội tới rồi.\" Tô Phỉ thu hồi ánh mắt, không nói một lời. Ấn tượng của nàng đối với Tây Bộ thương hội là rất tệ. Người khác có lẽ cần phải cân nhắc tập đoàn tài chính như Tây Bộ thương hội, như là cung cấp trợ giúp, nhưng mà Tô Phỉ không cần để ý những thứ này, tự nhiên cũng không cần ra vẻ hòa nhã gì. \"Ta đi tuần tra.\" Nói xong câu đó, Tô Phỉ quay đầu đi liền. Tra Nhĩ Tư(Charles) biết rõ vị kỵ sĩ đoàn trưởng này của mình tính khí thế nào, nên cũng chẳng quan tâm, ánh mắt hắn nhìn gã râu mép đang đi về phía hắn. Vị gia hỏa này tướng mạo hào sảng trông như thổ phỉ mã tặc, là người nắm quyền tối cao ở Tây Bộ thương hội - Tạp Nhĩ. \"Tạp Nhĩ, không ngờ ngươi cũng đã tới rồi.\" Tra Nhĩ Tư(Charles) mỉm cười nghênh đón, như là đón bạn tốt nhiều năm không gặp. \"Điện hạ!\" Tạp Nhĩ vội vàng đến trước mặt Tra Nhĩ Tư(Charles), cung kính hành lễ với Tra Nhĩ Tư(Charles), ngữ khí sợ hãi: \"Đưa phiền phức lớn đến Thánh Điện như vậy, còn làm phiền điện hạ đích thân tới, tiểu nhân thực sự đáng chết vạn lần.\" Tra Nhĩ Tư(Charles) nở nụ cười tươi mê người, tiếng nói chuyện như gió nhẹ mùa xuân: \"Cái này là chuyện trong phận sự, Thánh Điện có trách nhiệm bảo hộ tài sản mọi người, Tạp Nhĩ ngươi không cần quá để ý.\" \"Thánh Điện thánh minh, điện hạ thánh minh.\" Tạp Nhĩ tỏ ra cảm động. Tra Nhĩ Tư(Charles) nồng ấm nói: \"Tây Bộ thương hội là tấm gương cho mỗi châu ở Tây Bộ, cũng là trụ cột, hi vọng Tây Bộ thương hội có thể trở thành tấm gương làm mẫu. Lam Phong Thành bị hủy, như vậy thành lập thành mới là việc cấp bách. Trong chuyện này, Thánh Điện không có khả năng theo dõi sát sao, hi vọng mỗi thương hội có thể đoàn kết hiệp tác, kiến tạo lại một tòa Lam Phong Thành to lớn.\" Tạp Nhĩ vội vàng nói: \"Điện hạ yên tâm, việc này do Tây Bộ thương hội mà ra, Tây Bộ thương hội không thể đẩy trách nhiệm, kế hoạch xây dựng thành mới, sẽ nhanh chóng đệ trình Thánh Điện, toàn bộ kinh phí sẽ do thương hội bọn ta toàn lực bỏ ra, bản thân Tây Bộ thương hội xin tự gánh chịu ít nhất một nửa kinh phí trở lên.\" Tra Nhĩ Tư(Charles) tỏ ra thỏa mãn, Lam Phong Thành trùng kiến thế tất phải làm, việc này liên quan đến mặt mũi Thánh Điện cũng là thể diện của hắn. Hắn càng thêm tươi cười và hòa đồng: \"Có Tạp Nhĩ ngươi chủ trì việc này, ta yên tâm rồi.\" Ở xa xa, Đường Thiên, nghe Chiêm Sâm hạ giọng giới thiệu về Thánh tử Tra Nhĩ Tư(Charles) và Quang Minh kỵ sĩ đoàn, ánh mắt hắn thỉnh thoảng nhìn vào những Quang Minh kỵ sĩ khoác kim giáp xa xa kia, trong lòng có chút rung động. Những Quang Minh kỵ sĩ này toàn thân bao bọc kín đáo, từng người tản ra khí thế đáng sợ. Những khí thế đáng sợ này có phần giống như đã từng biết, khiến hắn tự dưng nhớ tới đám Thánh giả Thánh Điện ở Thiên lộ kia. Đại nhật huy hoàng, cảm giác bá đạo mà sung mãn áp bách. Khí thế trên người những Quang Minh kỵ sĩ này càng thêm đáng sợ, vậy mà lại khiến người sinh ra mấy phần cảm giác hít thở không thông. Kim giáp trên người bọn họ giống như giữ lại khí thế quanh thân nhưng thỉnh thoảng toát ra một tia, cái bá đạo sung mãn tính hủy diệt này khiến người không tự chủ mà sợ hãi run rẩy. Quang Minh kỵ sĩ thực lực cường hãn cũng không ngoài Đường Thiên dự liệu. Hắn không ngờ tới chính là đội trưởng Quang Minh kỵ sĩ đoàn lại là một nữ Hồn tướng! Hồn tướng tại Thánh Vực thập phần hi hữu, mà nữ Hồn tướng cường đại như thế càng làm người ta giật mình. Nàng là Hồn tướng cường đại nhất mà Đường Thiên từng gặp cho tới tận nay, ngay cả Câu Ngọc của Tư Mã Tiếu so ra cũng kém nàng. Vừa rồi ánh mắt hắn cũng chỉ dừng lại chốc lát tại trên người nàng liền khiến cho nàng cảnh giác. Mà sau đó lũ dao động nàng phóng thích ra kia, người khác không phát hiện ra, nhưng mà Đường Thiên cảm thấy thất kinh. Thiên lộ vũ kỹ! Tuy rằng không biết tên gọi cụ thể của lũ dao động này, nhưng Đường Thiên còn là vừa nhìn liền nhận ra, thầm hô lợi hại. Làn dao động này tựa như mồi nhử, rất dễ dàng khiến cho năng lượng bên trong thân thể phản ứng theo bản năng, nếu không phải bọn họ đều là linh năng lượng thể thì lần này phải lộ dấu vết. \"... Tra Nhĩ Tư(Charles) điện hạ, xuất thân danh môn, phụ thân là trưởng lão trẻ tuổi nhất của Thánh Điện hiện nay, mẫu thân là con gái của đại trưởng lão đời trước, hắn vừa ra đời liền nhận đủ chúc phúc, thiên phú của hắn không ai có thể bằng. Hắn được coi là phát hiện lớn nhất của Thánh Điện trong vòng trăm năm, mỗi tiếng nói cử động của hắn đều rất được quan tâm. Từ nhỏ Tra Nhĩ Tư(Charles) điện hạ đã biểu hiện sự thông tuệ vượt quá tuổi, lúc mười lăm tuổi thì được trưởng lão hội nhất trí đồng thuận, được chỉ định làm Thánh tử đương đại. Lai lịch Tô Phỉ đại nhân rất thần bí, có người nói nàng là anh linh bất diệt của Thánh Nữ đã qua đời, bảo hộ Tra Nhĩ Tư(Charles) điện hạ. Tuy nhiên trong lúc vô ý đám thuộc hạ đã từng nghe được một đồn đãi, nói là Tô Phỉ đại nhân được chế tạo ra. Nhưng mà cái thuyết này, nghe cũng quá rợn cả người...\" Được chế tạo ra? Con mắt Đường Thiên hơi hơi nhíu lại, hắn bỗng nhiên nghĩ đến Câu Ngọc của Tư Mã Tiếu. Theo nghĩa nào đó mà nói, Câu Ngọc chính là được chế tạo mà thành. Lẽ nào Quang Minh châu đã nắm giữ loại kỹ xảo này sao? Hơn nữa, có thể chế tạo Hồn tướng cường đại như thế, thực sự quá đáng sợ... Không biết vì sao, Đường Thiên rất để tâm lời đồn mà Chiêm Sâm thuận miệng nói ra. Trong Thánh vực, chỉ có Quang Minh châu đang tiến hành nghiên cứu hồn, hơn nữa đã có đột phá thực chất. Nếu như Tô Phỉ đúng là được Thánh Điện chế tạo ra, vậy Thánh Điện nghiên cứu về hồn e rằng sâu sắc hơn mình tưởng. Vậy thì tin tức này tệ quá rồi! Thánh Vực không lợi khi sinh hồn thành hình, nhưng mà nếu sinh ra sinh hồn, ở Thánh Vực cực dễ dàng lớn mạnh. Mà nếu như Hồn tướng rất lợi hại, vậy tốc độ tiến bộ dị thường thần tốc, năng lượng nơi đây thực sự rất nồng nặc. Câu Ngọc của Tư Mã Tiếu cũng là như thế, cơ hồ nàng ta mỗi ngày một cái bộ dáng. \"Lần này Thánh Điện thật sự nổi giận. Thánh Tử và Quang Minh kỵ sĩ đoàn đều là hạch tâm chân chính của Thánh Điện, ở Thánh Điện có địa vị hết sức quan trọng. Chuyện bình thường tuyệt đối sẽ không khiến Thánh Tử và Quang Minh kỵ sĩ đoàn xuất động.\" Chiêm Sâm đang cảm khái. Đường Thiên lại không nghĩ như vậy. Sự tình tại Lam Phong Thành gây nên huyên náo rất lớn là không sai, nhưng mà sở dĩ phái Thánh Tử và Quang Minh kỵ sĩ đoàn, nguyên nhân trọng yếu hơn chính là trên tay Thánh Điện đã không có cái lực lượng có trọng lượng khác. Gia Á phải tọa trấn trung tâm, bốn hổ tướng khác tất cả đều không rảnh, Thánh Điện mới hộc tốc phái Thánh Tử và Quang Minh kỵ sĩ đoàn. Ý đồ Thánh Điện rất rõ ràng, bọn họ muốn tiêu diệt nạn trộm cướp bằng tốc độ nhanh nhất. Thánh Điện cũng minh bạch, tại thời điểm Nam chinh khẩn yếu này, giữ được cảnh nội ổn định mới là chuyện trọng yếu. Trong đầu Đường Thiên nảy ra một ý niệm cực kỳ lớn mật. Giết chết Tra Nhĩ Tư(Charles) và Quang Minh kỵ sĩ đoàn! Ngay sau đó Đường Thiên bị ý nghĩ này của mình làm cho giật nảy mình. Nhân số Quang Minh kỵ sĩ đoàn không nhiều, nhưng mà thực lực mỗi tên đều không phải chuyện đùa. Khí tức Quang Minh đầy tính hủy diệt, mỗi người bọn họ đều như một vầng thái dương bị áo giáp bọc kín lại, ẩn chứa lực lượng vô tận có tính hủy diệt. Còn có một cái Tô Phỉ, nếu như nói Quang Minh kỵ sĩ giống như thái dương sung mãn lực lượng hủy diệt, Tô Phỉ thì giống như hắc ám sâu nhất trong năng lượng hải, không lộ chút khí tức. Mình có thể chiến thắng Tô Phỉ hay không? Đường Thiên không nắm chắc. Còn một người nữa. Ánh mắt hắn nhìn Thánh tử Tra Nhĩ Tư(Charles) luôn mỉm cười, nhìn qua cùng người thường không có bất cứ khác biệt gì kia. Có được trực giác vượt quá bình thường, Đường Thiên cảm thấy tên gia hỏa trước mắt này tuyệt không đơn giản. *************************************************************************************"
}