{
  "chapter_name": "Chương 1150",
  "content": "Chương 1150 chết một cách thoải mái!” Ngày sau khi âm thanh giòn giã vang lên, Kyle phát hiện bản thân hoàn toàn không nắm được thanh kiếm trong tay nữa, thậm chí đến cả cánh tay cầm thanh kiếm cũng bị một lực vô cùng mạnh đánh gãy! Mà thanh kiếm cũng bay lên không trung. Chỉ khẽ đẩy một ngón tay đã có lực mạnh tới vậy sao? “Giết!” Khi nhìn thấy cảnh này, trong mắt Mars chỉ còn lại nỗi tuyệt vọng, hắn đã không có khả năng giết được Tiêu Chính Văn, vậy thì ít nhất hắn cũng phải khiến anh bị thương nặng! Lúc này, Mars giống như một con dã thú đã phát điên bất chấp sống chết vồ lấy Tiêu Chính Văn. Cho dù phải dùng miệng để cắn, hắn cũng phải cắn bằng được một miếng thịt của Tiêu Chính Văn. Schindler cũng hùa theo hắn lao về phía Tiêu Chính Văn như phát điên! Chỉ có Kyle vẫn đang ngơ ngác nhìn Tiêu Chính Văn, hắn hoàn toàn bị sức mạnh đáng kinh ngạc mà Tiêu Chính Văn vừa bộc phát dọa sợ ngu người. “Phập!” Ngay khi đám người Mars lao về phía Tiêu Chính Văn, một con dao quân đội năm cạnh lóe lên ánh sáng lạnh lùng đã xuyên qua trái tim của Mars. Mars chỉ thấy trước mắt lóe lên một tia sáng sắc lạnh, tốc độ quá nhanh, thậm chí còn nhanh hơn cả tốc độ của đạn bắn. Trước khi Mars kịp hoàn hồn, con dao quân đội năm cạnh đã xuyên ra sau lưng hắn rồi tấn công mục tiêu tiếp theo. Schindler mới đi được hai bước, đột nhiên cảm giác có cơn gió nguy hiểm sau lưng, hắn vừa định xoay người, lại bất ngờ cảm thấy lồng ngực lạnh băng, sau đó dường như có thứ gì đó xuyên qua cơ thể hắn. Con dao quân đội năm cạnh xuyên qua ngực của Schindler, sau đó đâm vào Kyle phía sau Tiêu Chính Văn với một góc độ vô cùng kỳ lạ. Kyle nhìn rõ ngôi sao lạnh lẽo đang bay đến từ xa là gì, cơ thể hắn khẽ run lẩy bẩy. Phụt phụt phụt! Một dòng máu gần như đồng thời tuôn ra từ cơ thể ba người bọn chúng! Ngay sau đó, đám người Mars lần lượt ngã xuống đất! Chỉ là bọn chúng vẫn chưa chết, nhưng toàn thân lại không thể cử động, thậm chí nhúc nhích ngón tay cũng hoàn toàn không làm được! “Tiêu Chính Văn! Mày… Mày còn muốn gì nữa! Giết bọn tao đi, để cho bọn tao được chết một cách thoải mái!” Mars tuyệt vọng hét lên với Tiêu Chính Văn. Thực ra, đối với bọn chúng, cái chết tuyệt đối không phải là điều đáng sợ nhất, điều đáng sợ nhất bọn chúng còn chưa biết! Rõ ràng Tiêu Chính Văn có thể giết bọn chúng, nhưng anh lại giữ lại một hơi thở cho bọn chúng! Nhất định không phải Tiêu Chính Văn muốn tha cho bọn chúng một con đường sống, mà anh muốn khiến bọn chúng chết một cách đau đớn hơn! “Tay của bọn mày đã thấm đẫm máu của dân chúng Hoa Quốc, nếu để bọn mày chết như vậy, thì quá hời cho bọn mày rồi, ít nhất, trong thời gian ngắn bọn mày sẽ không thể chết được!” Sau khi nói xong, Tiêu Chính Văn vẫy tay với quân Phá Long ở đằng sau, rất nhiều binh lính của quân Phá Long lập tức xông lên, họ đặt ba cây thánh giá trên mặt đất, rồi khiêng đám người Mars lên cây thánh giá. Những chiếc đinh thép dài hơn một mét đã đóng đinh ba người bọn chúng vào cây thánh giá. “Dùng nước muối để khử trùng cho bọn chúng mỗi ngày, chờ đến lễ cúng bảy ngày của những người dân đã chết ở thành Cẩm Quan, sẽ mổ bụng của bọn chúng, dùng tim gan của bọn chúng để tế hàng vạn người dân vô tội của thành Cẩm Quan!”"
}