{
  "chapter_name": "Chương 5035",
  "content": "Chương 5035 “Lúc Long tộc thống trị thế gian, Chư Thiên Thần Giới không phải chưa từng tới xâm phạm, chỉ là bọn họ đã thất bại, hơn nữa còn thất bại thảm hại! Chúng tôi không ham mê bí mật bên trong di tích Long tộc, bởi vì bản thân chúng tôi đã có cơ thể trường sinh bất lão!” “Chúng tôi cần biết năm đó rốt cuộc Long tộc đã đánh bại Chư Thiên Thần Giới ra sao, chúng tôi chỉ muốn tự bảo vệ mình!” Nói tới đây, Diêm La không khỏi thở dài không thôi, chuyến đi tới thế tục không những chẳng thể đạt được ý nguyện, thậm chí tứ điện Diêm Vương cùng ông ta tới thế tục cũng đều giống như ông ta, nhiễm phải sợi tơ màu đen này! Mà trong số thập điện Diêm Vương, năm điện quan trọng nhất đều đã mất đi năng lực cai quản một phương, vậy nên mới để cho Âm Tư tiếp quản quyền hành tại âm phủ! “Cũng có thể nói, kế hoạch tới thế tục của mấy người đã hoàn toàn thất bại, tới cuối cùng cũng chẳng thể tìm được bí mật của Long tộc?”, Tiêu Chính Văn bình thản lên tiếng. “Không sai, thật ra trước lúc này, chúng tôi đã có thể xác định di tích Long tộc nằm ở thế tục Hoa Quốc, thế nhưng chúng tôi gần như đã tìm kiếm hết các ngọn núi con sông lớn ở thế tục Hoa Quốc, vậy mà cuối cùng vẫn chưa thể đạt được ý nguyện!” “Còn tôi cũng sắp sửa bị sợi tơ màu đen này hút cạn tu vi rồi!” Giọng nói của Diêm La càng lúc càng khó nhọc hơn. “Vậy Diêm Vương của bốn điện khác thì sao?”, Tiêu Chính Văn thấy chỉ có một mình Diêm La nên mới tiện miệng hỏi. “Bọn họ… lúc này đã trở thành phế nhân rồi, nếu như không phải trong điện Minh Quân có Nguyên Thần của thượng quân Hậu Thổ bảo hộ thì năm người chúng tôi đã hồn bay phách tán từ lâu rồi!”, trong giọng nói của Diêm La mang theo mấy phần khổ sở, khó nhọc lên tiếng. Tiêu Chính Văn khẽ gật đầu, Diêm La không có lý do gì để lừa anh, mà căn bản cũng chẳng thể lừa nổi! Thập điện Diêm Vương cai quản âm phủ mấy chục nghìn năm, sao có thể dễ dàng giao quyền hành của âm phủ cho Âm Tư? Hơn nữa, trên thế gian này ai có thể khiến cho thập điện Diêm Vương với cơ thể bất tử tan thành tro bụi? Nếu như không phải xảy ra sự cố gì ngoài ý muốn, Âm Tư căn bản không thể thay thế được thập điện Diêm Vương! Vậy nên tiếp theo đây Âm Tư xuất hiện cục diện rối ren thì cũng chẳng có gì kỳ lạ nữa! Ngọn nguồn của tất cả những chuyện này đều là trung tâm quyền lợi của âm phủ xảy ra vấn đề, chẳng thể trấn áp được thế lực các phương thêm nữa, lúc này mới khiến cho âm phủ trở nên rối ren loạn lạc! Cuối cùng Tiêu Chính Văn liếc nhìn Diêm La rồi quay người bước ra khỏi điện Minh Quân! “Đại Đế!” Tiêu Chính Văn vừa mới sải bước tiến ra, mấy người Phù Kiên đã tiến lên đón, đặc biệt là hai người Tần Quảng Vương và Sở Giang Vương đều nhìn Tiêu Chính Văn bằng ánh mắt kỳ vọng. Nếu như không có những lời khi trước của Diêm La, có lẽ Tiêu Chính Văn vẫn chưa thể hiểu được tâm tư của hai người bọn họ, thế nhưng bây giờ, bọn họ phần lớn đang lo lắng cho mấy người Diêm La. Có điều, rõ ràng mấy người Diêm La lo lắng những người khác cũng sẽ bị sợi tơ màu đen này quấn vào người như ông ta nên mới hạ lệnh cấm, không cho phép bất cứ ai đặt chân vào trong điện Minh Quân!"
}