{
  "chapter_name": "Chương 2652",
  "content": "Vương Quốc Xương dù bị Tiêu Chính Văn bóp cổ nhưng vẫn vùng vẫy hét lớn lên. “Ngụy tạo? Chẳng lẽ chữ ký trên này là do tôi ký sao?” Tiêu Chính Văn lạnh lùng chỉ vào chữ ký trên văn kiện! Bên trên rõ ràng đề tên của Vương Quốc Xương! “Không! Tiêu Chính Văn, anh là vua Bắc Lương thì sao? Tôi là tổng tư lệnh của Hắc Băng Đài, ngoại trừ Thiên Tử ra không ai có thể giết tôi!” Vương Quốc Xương hét đến khàn cả giọng. “Bốp!” Tiêu Chính Văn giáng một bạt tai vào mặt hắn, lạnh lùng nói: “Chuyện đã tới mức này, anh còn dám nhắc tới Thiên Tử?” “Anh cài tai mắt vào cấm vệ quân, bí mật theo dõi Thiên Tử, anh muốn làm gì?” “Nếu như không có Long Thất mấy lần cứu giá, có phải Thiên Tử sớm đã bị anh hạ độc chết rồi không?” “Anh cho rằng những việc bẩn thỉu mà anh đã làm thật sự chỉ có trời biết đất biết hay sao? Nếu muốn người không biết thì đừng có làm!” Tiêu Chính Văn càng nói, giọng điệu càng lạnh lùng! Trong những năm qua, Vương Quốc Xương quả thật là tìm đủ mọi cách để sát hại Thiên Tử. Chỉ tiếc là Long Ngũ và Long Thất đã làm hỏng việc tốt của hắn mấy lần! Vương Quốc Xương nhất thời không còn gì để nói, nhưng dù sao hắn vẫn là một trong những tổng tư lệnh của Hắc Băng Đài! Ngay khi Vương Quốc Xương định tiếp tục mở lời, Tiêu Chính Văn đã lạnh lùng nói: “Bây giờ bản soái chính thức thông báo cho anh biết, anh đã bị giáng chức thành dân thường!” Nói đến đây, Tiêu Chính Văn liếc nhìn chiếc điện thoại mà Vương Quốc Xương để trên bàn! Đoạn tin nhắn bên trên vừa mở ra còn chưa đọc, Tiêu Chính Văn có thể nhìn rõ ràng nội dung! Ban nãy, Vương Quốc Xương đã gửi tín hiệu cầu cứu đến một người bí ẩn, mà người bên kia trả lời hắn là cứ yên tâm chớ nóng vội! “Xem ra anh đang chờ người đến cứu?” Tiêu Chính Văn cười nhẹ. Nghe vậy, Vương Quốc Xương cười gằn, nhìn đám người Tiêu Chính Văn nói: “Không sai! Quả thật sẽ có người tới cứu tôi, mà người này là người mà các anh không thể đắc tội!” “Giết hai cao thủ Bán Bộ Nhân Vương thì anh lợi hại lắm sao?” “Không!” “Để tôi nói cho anh biết, bây giờ trong Hoa Quốc của chúng ta đã có cường giả cảnh giới Nhân Vương rồi, nếu không muốn chết thì ngoan ngoãn thả tôi ra! Bằng không, cả thiên hạ đều biết Tiêu Chính Văn anh sợ rồi!” “Đến lúc đó, anh không chỉ phải thả tôi ra, mà toàn bộ giới chính trị Hoa Quốc còn mất hết mặt mũi!” “Vương Quốc Xương tôi ngông cuồng thì sao! Không sai, là tôi tìm cách hãm hại Thiên Tử, là tôi muốn bỏ thuốc độc giết chết Thiên Tử, là tôi sắp xếp tai mắt bên cạnh Thiên Tử! Anh có thể làm gì tôi!” Vương Quốc Xương gầm lên với Tiêu Chính Văn như một kẻ điên. Quả nhiên, ngay lập tức, một bóng người mặc áo choàng đạo sĩ màu trắng phản chiếu trên không trung!"
}