{
  "chapter_name": "Chương 4742",
  "content": "Chương 4742 “Bây giờ cậu ta đang ở đâu?” Sở Giang Vương lạnh lùng hỏi. “Hình như… hình như là đến đồi Ước Cự rồi!” ông lão nhỏ giọng nói. “Cái gì? Ông nói hình như?” Sở Giang Vương bật dậy, tiến đến trước mặt ông lão kia, vươn tay năm lấy cổ áo ông lão, tức giận nhìn chăm chăm khuôn mặt tái nhợt của ông lão. “Vâng… vâng, người này hành tung bất định, chúng tôi…” “. “Hừ! Các người thật vô dụng!” Sở Giang Vương tức giận quát lớn, ném ông lão kia ra ngoài. Những người khác cũng cúi đầu, dù sao người này cũng chưa từng để lộ thân phận, muốn điều tra cũng không điều tra được! Với tư cách là thuộc hạ của Sở Giang Vương, bọn họ đương nhiên cũng được hưởng những đặc quyền nhất định, nhưng nếu cưỡng ép tra khảo, ngộ nhỡ chọc giận đối phương thì ngược lại sẽ phản tác dụng! Lỡ như hai bên hình thành cục diện đối lập thì kết cục của họ sẽ càng thảm hại hơn! “Tất cả nghe rõ đây, dù phải trả cái giá thế nào, cũng nhất định phải lôi kéo người này băng được!”, Sở Giang Vương nói đến đây, một đôi mắt hổ quét qua mặt mọi người! Tuy chỉ là một câu nói nhưng lại rất có trọng lượng! Toàn bộ âm phủ, Âm Tư trên danh nghĩa là người lãnh đạo tất cả, thập điện Diêm Vương đều đã rút lui, nhưng sức mạnh và nền tảng của thập điện Diêm Vương vẫn còn đó. Dù Âm Tư ngày nay cũng không dám coi thường sự tồn tại của Sở Giang Vương! Ở một diễn biến khác, trong Thánh Giáo Đình vùng ngoài lãnh thổ, vẫn là ông lão lần trước đến bên cạnh Tả Phượng Kiều, thì thào nói: “Cô chủ, Hisanael cũng bị đánh bại rồi!” Ông ta vừa dứt lời, Tả Phượng Kiều không thể giả vờ bình tĩnh được nữa! Abe Seimei – người đứng đầu ở Vy Hào có lẽ vẫn e sợ áp lực của các bên ở âm phủ nên không dám sử dụng toàn bộ sức mạnh của mình, nhưng Hisanael thì khác! Gô ta đã từng đánh lùi hàng triệu binh lính của âm phủ, cũng có thể nói, người phụ nữ này là sự †ồn tại duy nhất trong toàn bộ Âu Lục dám ngồi ngang hàng với âm phủ! Nên chắc chắn sẽ không nương tay với người thần bí kial Hơn nữa, cô ta biết rõ thực lực thật sự của Hisanael cực kỳ khủng bố, tuy răng sát chiêu của Hisanael là quân đoàn chết chóc không giới hạn nhưng đây cũng là sát chiêu đáng sợ nhất trong toàn bộ âm phủ! Nghĩ đến cảnh tượng một người bị hàng trăm triệu quân chết chóc đáng sợ vây kín tấn công, ngay cả da đầu của Tả Phượng Kiều cũng cảm thấy tê dại! Chưa kể còn bắt cô ta đối mặt trực tiếp với đội quân chết chóc đáng sợi Lần này, trên mặt Tả Phượng Kiều cuối cùng lộ ra vẻ kinh ngạc: “Người này đến từ Hoa Quốc sao? Anh ta là một thanh niên trẻ tuổi thật à?” Thực ra, điều mà Tả Phượng Kiều thực sự muốn hỏi là vế sau! Bởi vì trong số các nhân vật xuất chúng thế hệ trước đang ở ẩn, những người muốn giết Hisanael không hề hiếm!"
}