{
  "chapter_name": "Chương 462: Chiến đấu",
  "content": "Thanh âm mơ hồ như tiếng nỉ non trong gió Thân thể run rẩy bước từng bước nhỏ về phía trước. Một thân ảnh lảo đảo trong gió lốc. Tựa như một thân cây trong trải qua mưa giống gió lốc lung lay sắp ngã, đụng nhẹ một cái tùy thời có thể ầm ầm sụp đổ. Tỉnh Hào đứng gần đó là người thấy rõ ràng nhất vô số kiếm quang tầng tầng lớp lớp bao vây, tạo nên tiếng kiếm rít làm người da đầu tê dại. Tên này…rốt cuộc muốn làm gì? Tâm lý Tỉnh Hào như nhấc lên sóng to gió lớn. Rầm rập. Cơn lốc kiếm phong thoáng lung lay, giống như người thường uống rượu say ngả nghiêng về một hướng di động Tỉnh Hào trợn tròn mắt, thứ này còn có thể di động… Đây, cái này… Thật là Kiếm Qua Thối Hồn Pháp sao? Hắn trợn mắt há mồm. Hắn khá là rõ Kiếm Qua Thối Hồn Pháp, thân là kiếm khách hắn tương đối hiểu rõ các lưu phái kiếm pháp. Kiếm Qua Thối Hồn Pháp được xưng là cách tôi hồn tàn khốc nhất hắn làm sao không biết? Hắn không chỉ biết rõ mà còn từng chuyên môn nghiên cứu một đoạn thời giam. Hắn lập chí khai sáng võ đạo của chính hắn nên đối với bất kỳ kiếm pháp ẩn chứa cực hạn kỹ xảo đều tràn đầy hứng thú. Chưa từng nghe nói qua Kiếm Qua Thối Hồn Pháp có thể di động… Thứ này cho tới bây giờ đều được dùng để rèn luyện võ hồn… Không phải để uống rượu xong dùng để chạy loạn khắp nơi a. Trải qua vài phút, Tỉnh Hào từ trong cơn khiếp sợ tỉnh lại. Được rồi, phàm là nhưng thứ gì có quan hệ với Đường Thiên mà không có biến hóa thay đổi hay là kỳ quái biến thái mới thực sự là kỳ quái a! Giá trị tồn tại của thằng này có lẽ chính là để cho cái thế giới này đừng quá bình thường à nha. Nhưng mà…Cái gì cũng có giới hạn chứ! Tỉnh Hào trong mắt lóe lên một tia ngưng trọng, nâng kiếm trong tay, thân hình như gió theo sát di động của cơn lốc kiếm phong. Ba gã thánh giai trên sườn núi trợn tròn mắt. \"Nó đang hướng về phía chúng ta đúng không?\" Đậu Dũng ngơ ngác hỏi. \"Hình như là vậy.\" Hà Du Minh biểu tình ngốc trệ, Bạch Tư Tư nghẹn họng nhìn chằm chằm cơn lốc kiếm phong cuồn cuồn tiến tới, sau một hồi mới quăng ra một câu: \"Thằng này ruốt cuộc là dạng quái vật gì vậy?\" Câu nói này cũng giống lời trong bụng hai người còn lại. nguồn TruyenFull.vn Cơn lốc kiếm phong thể tích khổng lồ đến kinh người, rầm rập mà đến, thanh thế làm cho người ta vô cùng sợ hãi. Dù là ba người đã tiến nhập thánh giai nhưng trước uy thế khủng bố như thế cũng cảm thấy tim đập thình thịch Đây mới thật sự là thiên địa chi uy. \"Làm sao bây giờ?\" Đậu Dũng dứt khoát hỏi: \"Quái vật kìa nhất định là hướng về phía chúng ta tới đây!\" \"Chạy thôi!\" Hà Du Minh đồng dạng dứt khoát trả lời. \"Chạy thôi!\" Bạch Tư Tư cũng trả lời gọn gàng. Đậu Dũng nhìn hai người: \"Chúng ta như vậy hình như có chút mất mặt. Dù sao ba chúng ta cũng là thánh giai a!\" \"Nếu không người thử tiến lên thử một chút?\" Hà Du Minh ánh mắt đầy vẻ cổ vũ. Đôi mắt đẹp của Bạch Tư Tư cũng nhìn Đậu Dũng. \"Chạy thôi!\" Đậu Dũng dứt khoát quay đầu bỏ chạy. Ba người chạy như điên, tốc độ cực nhanh, nhưng mà sau lưng cơn lốc kiếm phong cũng gia tăng tốc độ, đuổi theo âm ầm sau lưng. Khoảng cách không hề giãn xa mà ngược lại càng lúc càng gần. Ba người đột nhiên cảm thấy áp lực gia tăng. \"Tư Tư, dụng cầm!\" Hà Du Minh hô lớn. Bạch Tư Tư lập tức tỉnh ra, vội vàng lấy ra Bạch Ngọc Cầm, không để ý tới hình tượng một tay ôm đàn vào trong ngược, năm ngón tay phải lướt qua dây đàn. Bang Bang Tang! Tiếng đàn như mang theo lực lượng an ủi lòng người, toàn bộ thế giới như đều bình tĩnh trở lại. Đây là \"An Tự Khúc, là danh khúc của Bạch Tư Tư, là nàng dung hợp Phật xương cùng định hồn mà sáng tác ra, tác dụng làm dịu nhân tâm. Cho dù là Tinh hồn thú cửu giai cuồng bạo khi nghe khúc nhạc này cũng bình yên mà ngủ. Đáng giận là…cơn lốc kiếm phong lại đuổi đến nhanh hơn! Bạch Tư Tư cắn răng một cái, tiếng đàn lập tức biến đổi. Mới vừa rồi một khúc \"An Tư Khúc\" làm dịu tâm thần lập tức trở nên tươi đẹp hấp dẫn, làm cho người ta khí huyết sôi trào. Đây là \"Thiên Nữ Xá\" sáng tác dựa theo \"Thiên Ma ngâm xướng\", mê hoặc lòng người khiến người ta sinh ra ảo giác. Lắng nghe khúc này dù là hoàng kim võ giả nhẹ thì huyết mạch sôi sục, tâm tư thất thần, nặng thì bạo thể mà chết! Đáng giận…cơn lốc kiếm phong lại lần nữa gia tốc. Ba người đã có thể cảm nhân được sau lưng vô số kiếm quang tạo thành dòng xoáy, đang điên cuồng cắt xen không khí sinh ra chấn động. Uy lực đó dù bọn hắn là thánh giai cũng cảm thấy lạnh sống lưng. \"Tách ra mà chạy!\" Hà Du Minh vận khí hô lớn. Ba người bỗng nhiên tách ra, phân biệt hướng về ba hướng bay đi. Ba người rõ ràng cảm thấy cơn lốc kiếm phong sau lưng chợt dùng lại. Ha ha, để xem người làm gì bay giờ! Ba người không hẹn mà cùng thở phào nhẹ nhõm. Nhưng con lốc kiếm phong chỉ dừng lại một giây, sau đó không chút do dự hướng chính giữa hướng về phía Hà Du Minh đuổi theo! Hà Dù Minh mặt mày trắng bệch, da đầu tê rần. Lập tức thúc dục chân lực toàn thân vung chạn chạy như điên, chẳng quan tâm tới hình tượng tiêu sái phong lưu ngày thường. Chứng kiến Hà Du Minh dẫn dụ cơn lốc kiếm phong biến mất tại đường chân trời. Đậu Dũng cùng Bạch Tư Tư lúc này đã bay ra thật xa bèn theo đường cũ trở về, hai người trên mặt biểu lộ cảm giác may mắn. \"Lão Hà liệu có chết hay không?\" Bạch Tư Tư có chút lo lắng. \"Ta sẽ thắp cho hắn nén nhan!\" Đậu Dũng tín thề Bạch Tư Tư vẻ mặt muốn nói gì lại thôi. \"Ngươi muốn đi cứu hắn?\" Đậu Dũng thấy thế liền hỏi. Bạch Tư Tư lắc đầu: \"Không phải, ta bây giờ đang nghĩ đến đầu để thắp nhan cho hắn.\" Hai người lại không nói gì. Gió thổi qua, hai người đồng thời cảm giác một cỗ lạnh lẽo. Đậu Dũng nhìn cảnh thê lương vắng vẻ, bỗng nhiên nói: \"Ta có một loại dự cảm bất hảo.\" Bạch Tư Tư trầm mặc không nói. \"Quyết định lần này của bệ hạ có thể là sai lầm.\" Đậu Dũng lầm bầm tự nói: \"Ta chưa từng gặp qua gia hỏa nào cổ quái như vậy. Ta suy nghĩ, nếu như Đường Thiên lần này không chết, có thể hay không trở thành một Sư Tư Vương Lôi Ngang thứ hai.\" \"Có khả năng.\" Bạch Tư Tư mở miệng nói: \" Nếu như trải qua cơn lốc kiếm phong mạnh như vậy mà Đường Thiên vẫn không chết, võ hồn hắn nhất định sẽ được tôi luyện đến mức cực kỳ đáng sợ. Chuyện hắn tiến nhập thánh giai chỉ là vấn đề thời gian, thậm chí còn rất nhanh. Mà một khí hắn tiến nhập thánh giai, hắn so với người khác võ hồn cường đại hơn vô số lần, hắn sẽ trở nên vô cùng đáng sợ.\" Đậu Dũng nhìn thoàng qua Bạch Tư Tư có chút ngoài ý muốn. Bạch Tư Tư tính cách có chút lạnh lùng ít nói, nhưng đây là lần đầu tiên Đậu Dũng thấy nàng một hơi nói một lời dài như vậy. Nhưng lời nói của Bạch Tư Tư khiến hắn trầm mặc. Một lát sau, hắn ngẩng đầu nhìn Bạch Tư Tư: \"Chúng ta làm gì bây giờ?\" Hai người lại lần nữa trầm mặc. Nếu như Đường Thiên không chết như vậy Kình Ngư Tọa chắc chắn sẽ thua. Tuy rằng bọn họ là thánh giai nhưng không mang ý nghĩa bọn họ không cần lo lắng tương lai. Hành động khoan dung đối với kẻ thù sau khi đạt được chiến thắng, phong thái Vương giả như vậy chỉ tồn tại trong sách. Năm đó có ba gã thánh giai đối với binh đoàn của Lôi Ngang tạo nên thương vong khá lớn, về sau chiến bại, ba vị thánh giai muốn chạy trốn nhưng kết quả lại bị Lôi Ngang trực tiếp dùng binh đoàn áp chế đến chết. Thánh giai cô độc số lượng rất ít, tuyệt đại đa số thánh giai sau lưng đều có gia tốc, dù không có gia tốc cũng có đệ tử kế thừa y bát. Gió càng ngày càng lạnh. Tam Hồn Thành Chiến đấu trong góc làm kinh động tất cả mọi người, mọi người đều bị thực lực Văn Giang chấn trụ. Hai mươi tên võ giả cao giai vậy giết Văn Giang nhưng hắn lại thoải mái như không. Nhìn vũ kỹ thông thương kia trong tay Văn Giang lại mạnh mẽ đến kinh người. Hai mươi người vậy mà đối với Văn Giang không có biến pháp. Rất nhiều cơ quan võ giả học đồ chuẩn bị trợ giúp nhưng rất nhanh tất cả mọi người đều nhận được lệnh cấp trên, không được phép ra tay! Mệnh lệnh này khiến bọn họ cảm thấy kỳ quái, nhưng bọn họ vẫn thành thành thật thật đứng một bên quan sát. Vị trí Đường Sửu vô cùng tốt, có thể chứng kiến từng chi tiết trên chiến trường. Cặp mắt của hắn sáng lên tia sáng yêu dị, hết sức chăm chú, bút trong tay ghi chép với tốc độ kinh người. Thánh giai trong mắt hắn không ngừng bị bóc tách, phân tích. Trên chiến trường mỗi lần đối kháng, mỗi chi tiết đều bị biến thành một đám dữ liệu trong đầu hắn. Những công kích ngoài sức tưởng tượng khiến người ta rung động liền giống như bị cắt từng tầng quần áo, biến thành trạng thái nguyên thủy nhất trong mắt hắn. Tờ giấy trắng trước mắt hắn đã vẽ đủ loại đồ án, văn tư chi chit. Ánh mắt yêu dị, ghi chép điên cuồng, lần lượt từng cái đồ hình cũng chú giải không ngừng hoàn thành dưới ngòi bút Đường Sửu. Ma Địch vô thanh vô tức xuất hiện sau lưng Đường Sửu, cũng không có quấy rầy hắn. \"Đã xong?\" Ma Địch hỏi \"Ừm, đã xong.\" Đường Sửu duỗi lưng, ánh mắt yêu dị đã khôi phục vẻ trong trẻo nhưng lạnh lùng: \"Lần này lấy được số dữ liệu phi thường sung túc, ta muốn tập trung nghiên cứu chúng.\" \"Chẳng lẽ người cùng thánh giai có cừu oán?\" Ma Địch cười khẽ, nụ cười của hắn luôn làm người khác như được tắm gió xuân \"Ta nhất định sẽ trở thành danh tướng Hồn Tướng, thánh giai là đối tượng khắc chế trọng yếu của ta.\" Đường Sửu đưa lời nhắc nhở: \"Ngươi cũng nên cảnh giác một chút, chúng ta khiến Quang Minh Võ Hội chật vật như vậy, bọn chúng nhất định sẽ tìm cơ hội đối phó chúng ta. Cơ hội tốt như vậy, bọn chúng không bỏ qua đâu.\" Đường Sửu vừa dứt lời, một phương khác trong căn cứ cũng truyền ra tiếng đánh nhau kịch liệt."
}