{
  "chapter_name": "Chương 2390",
  "content": "Mà ở trong mắt hắn, khắp người Tiêu Chính Văn, ngay cả một chút khí tức nên có của cao thủ cũng chẳng có, điều này nói lên rằng đối phương chẳng qua chỉ là một người bình thường mà thôi! “Thằng ranh, mày nói đi, mày muốn…” Vào lúc anh Từ cao ngạo siết tay thành nắm đấm, quan sát Tiêu Chính Văn bằng vẻ mặt giễu cợt, chuẩn bị cho anh một đòn chí mạng. Tiêu Chính Văn đột nhiên quay đầu lại ngắt lời: “Ý của anh là Vân Kiếm Các Thiên Sơn mấy người có thể tuỳ ý định đoạt sự sống chết của người khác sao?” Nghe thấy câu hỏi này của Tiêu Chính Văn, tất cả mọi người đều phá lên cười. Anh Từ vừa cười vừa lắc đầu lia lịa, nói: “Thằng ranh, đắc tội với Vân Kiếm Các Thiên Sơn đồng nghĩa với việc mày đã được lĩnh giấy chứng tử rồi đó! Giết mấy người bình thường như mày chỉ giống như giẫm chết một con rệp mà thôi!” “Mạng của mày không đáng tiền, tao…” “Bốp!” Hắn vẫn chưa nói hết câu thì cả người đã bay ra xa hơn chục mét, đập mạnh vào một trụ đá bên trong khách sạn! “Rầm!” Khi cơ thể của anh Từ nặng nề ngã xuống đất, ngay cả mặt đất lát bằng đá cẩm thạch cũng lún xuống thành một cái hố lớn hình người! “Mày…” Anh Từ đỏ mặt tía tai, mở to hai mắt với vẻ không cam tâm nhìn Tiêu Chính Văn chằm chằm. Nhưng một giây sau, máu tươi đã phun ra từ trong khoang miệng hắn, chết không kịp ngáp! Nhìn thấy cảnh tượng này, mấy người Lý Tiểu Phi sợ khiếp vía, đứng phắt dậy khỏi sô pha ngay tức thì. Mặc dù anh Từ không phải cao thủ tuyệt đỉnh gì, nhưng cao thủ ở cảnh giới Thiên Vương ba sao cũng đã đủ chấn động một phương! Mà ban nãy, bọn họ thậm chí còn chưa nhìn thấy Tiêu Chính Văn ra tay như thế nào thì anh Từ đã bỏ mạng tại chỗ! Anh Từ là người do Thiên Sơn cử đến phụ trách bảo đảm an toàn cho bố của Lý Tiểu Phi. Hắn là đệ tử trong môn phái của Thiên Sơn đấy! Đừng nói là một người bình thường như Tiêu Chính Văn, dù là người của các danh sơn lớn khác thì cũng không dám tuỳ tiện ra tay làm người khác bị thương! Huống hồ là giết chết? Đây gần như đã ngang với việc tuyên chiến với Thiên Sơn! “Mày… mày to gan lắm, ngay cả đệ tử trong môn phái của Thiên Sơn mà cũng dám giết!” Ngay cả giọng nói của Lý Tiểu Phi cũng mang theo vẻ khiếp sợ, gương mặt đã trở nên tái nhợt. Từ khi nhà họ Lý gia nhập vào Vân Kiếm Các Thiên Sơn vào mấy năm trước, vẫn chưa từng có người nào dám ra tay với anh Từ! “Bốp!” Tiêu Chính Văn giơ tay giáng một bạt tai lên mặt Lý Tiểu Phi, lạnh lùng cười nói: “Đệ tử của Thiên Sơn thì đã sao? Rất ghê gớm lắm à?” “Thiên Sơn là cái thá gì, cho rằng bản thân là một sơn môn lớn trong võ tông là có thể để mặc cho đệ tử tùy ý ức hiếp người dân sao?” “Giết người bình thường giống như giẫm chết một con rệp? Ai cho hắn sự tự tin này? Anh cho hắn cái quyền này hả?” “Còn cả mày, mày cho rằng mình là cái thá gì? Mở mồm ra là muốn lấy mạng người khác?”"
}