{
  "chapter_name": "Chương 369: Chương 377",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Hãy ủng hộ tụi mình qua Momo/ZaloPay/ViettelPay/ShopeePay 0977361819 để tụi mình có động lực up chương nhanh nhất! ********************************* Trước mắt toàn là máy quay phim, tiếng đèn chớp nháy vang lên không ngừng. “Tôi không biết!” Diệp Hi căng thẳng thần 3kinh suốt mấy ngày liên tục, cuối cùng không chịu được nữa cô ta hét lên thất thanh như muốn sụp đổ: “Tôi không biết gì hết!1” Cô ta như phát điên cướp lấy chiếc máy ảnh từ tay của một phóng viên trong số đó, ném thẳng xuống đất, sau đó lao 9ra khỏi đám đông mà chẳng hề quay đầu lại. Đám đông xôn xao hết cả lên. Sắc mặt của Trần Lê xấu chưa từng thấy. Chuy3ện này chỉ cần tìm đại một cái cớ để dồn nén mọi chuyện xuống là có thể vượt qua được. Mấy thứ như bằng chứng không dễ làm g8iả sao? Chỉ cần lừa fan hâm mộ là được, hầu hết cư dân mạng không hề quan tâm đến chuyện trong giới giải trí. Thế nhưng Diệp Hi làm thế này, thất thổ trước mặt công chúng thì chẳng khác nào đang tự bôi tro trát trấu vào mặt mình. Trần Lê nghiến răng, tâm trạng vô cùng tồi tệ: “Nhường đường, phiền nhường đường một tí. Diệp Hi đã chạy mất rồi, hiển nhiên cánh phóng viên săn tin này sẽ không đuổi theo Trần Lê, nên tất cả đều nhường đường. Trần Lê bước đi giữa cơn gió lạnh, hàm răng run lập cập. Cô ta chỉ biết, sợ là lần này Diệp Hi thật sự sẽ rớt xuống khỏi thần đàn. *** Ba ngày sau, Nhiếp Triều mới tỉnh lại. Vừa khéo là một ngày trước đêm giao thừa. Sau khi tỉnh lại, anh ta cứ thẫn thờ nhìn chằm chằm vào một điểm. Thời điểm trước và sau năm mới, đội Nhất Tự càng thêm bận rộn hơn. Nhưng với Nhiếp Diệc, chẳng điều gì quan trọng hơn người nhà. “Em xem em ngắm con búp bê barbie em mua hồi bé đã ba tiếng đồng hồ rồi đấy.” Nhiếp Diệc phá vỡ sự yên lặng: “Em đang nghĩ gì thế hả?” “Em yếu ớt quá” Nhiếp Triều cúi đầu, vô cùng ủ rũ: “Nếu như em cũng lợi hại như anh thì em đã không để mấy người đó thực hiện được ý đồ” Nghe thấy thế Nhiếp Diệc lại yên lặng, một hồi lâu sau mới đáp: “Anh lại mong là em không lợi hại, cũng không biết đến những việc đó” Một khi gia tộc bình thường có dính dáng đến giới cổ võ thì chắc chắn bọn họ sẽ bị cuốn vào trong việc tranh chấp. Thủ đoạn của cổ võ giá tàn nhẫn, thường xuyên lấy kẻ yếu ra trút giận. Vì vậy, cho dù là nhà họ Nhiếp hay nhà họ Mục thì cũng chỉ có gia chủ biết được việc giới cổ võ vẫn còn tồn tại ở nước Hoa “Hầy” Nhiếp Triều có vẻ đau buồn: “Nên là bây giờ thế giới quan của em đã sụp đổ rồi” Anh ta không ngờ thì ra trên thế giới này thật sự có người võ nghệ cao cường có thể vượt nóc bằng tường, điểm huyệt từ xa. Những gì anh ta biết về cổ võ giả cũng chỉ là sức lực của bọn họ rất mạnh mẽ mà thôi. Nào ngờ sau khi nghe ông cụ Nhiếp giảng giải về giới cổ võ xong, anh ta mới phát hiện một cổ võ giá giỏi giang thì đao thương chẳng làm họ bị thương được, đạn cũng không thể phá nổi lớp phòng ngự của bọn họ. “Ừm” Nhiếp Diệc thản nhiên đáp: “Sau này sẽ còn suy sụp nữa.” “..” Nhiếp Triều lại càng buồn bã hơn, anh ta nói với vẻ thăm dò: “Nên là anh của em ơi… Hày, anh dạy em luyện nhé?” Nghe thấy thế, Nhiếp Diệc nhấc tay lên véo vào cổ tay anh ta, dùng nội hình kiểm tra thử, trong chốc lát ánh mắt khẽ thay đổi. Hắn có thể khẳng định trước đây Nhiếp Triều hoàn toàn không có năng khiếu tu luyện cổ võ. Mấy thứ như năng khiếu tu luyện cổ võ kể ra cũng rất trừu tượng. Tổ tiên nhà họ Nhiếp chẳng có lấy một cổ võ giả nhưng năng khiếu tu luyện cổ võ của Nhiếp Diệc lại rất cao. Bây giờ Nhiếp Triều lại có thể tu luyện được cổ võ, điều này chứng tỏ nhờ có viên thuốc Doanh Tử Khâm cho giúp đỡ. Nhiếp Diệc buông tay, trầm giọng nói: “Nợ ân tình này lớn quá” Nhiếp Triều gãi gãi đầu: “Cái gì?” “Đợi em khỏe lại hoàn toàn, mỗi buổi tối theo anh đi huấn luyện” Nhiếp Diệc đứng dậy: “Anh sẽ nói với ông nội, xin ông cho em nghỉ phép hai tháng, trong hai tháng này em phải đến Đặc khu số VII.” Nhiếp Triều nghe đến ngây người: “Vãi nồi?” Ngàn tính vạn tính, cuối cùng anh ta vẫn không thoát được Đặc khu số VII à? “Anh đi chuẩn bị những đồ dùng trong huấn luyện cho em” Giọng nói của Nhiếp Diệc vô cùng đáng tin: “Quân Thâm và cô Doanh đến thăm em đấy, em chỉnh đốn lại quần áo chút đi.” Sau khi Nhiếp Diệc ra ngoài, Phó Quân Thâm bước vào. Nhiếp Triều nhìn ra phía sau: “Đại lão đâu?” “Ông nội cậu đang theo Yểu Yểu học cách làm bánh bông lan để sau này làm cho cậu ăn.” 11 “Người anh em à, tôi quyết định rồi, tôi phải đi làm một vố lớn!” Nhiếp Triều đột nhiên lải nhải: “Có phải đại lão sắp trưởng thành rồi không?” Phó Quân Thâm ngừng tay, quay đầu lại, như cười như không: “Cậu muốn làm gì?” “Không không không Thất thiểu à, cậu hiểu lầm ý của tôi rồi” Nhiếp Triều đỡ lấy ngực, cả người toát mồ hôi lạnh: “Chắc chắn là tôi không dám có ý gì với đại lão rồi, cho tôi một trăm lá gan tôi cũng chẳng dám nữa” Phó Quân Thâm khoác tay lên lưng ghế tựa, cả người toát lên vẻ lười biếng, độ cong của đôi môi càng lớn: “Ừm, tất nhiên cậu không dám, lần đầu tiên gặp cậu đã quỳ một chân trước mặt em ấy rồi, cái tư thế chuyên dùng để cầu hôn ấy” Trong nháy mắt, Nhiếp Triều bị nghẹn họng: “Cậu biết xấu hổ giùm đi, khi đó tôi sợ chứ cầu hôn cái gì? Rõ ràng đó là cậu tự nói mà, còn không biết ngượng mà đổ lên đầu tôi nữa hả?” Phó Quân Thầm chậm rãi ngước mắt lên: “Nên là cậu chuẩn bị làm gì?” “Giúp cậu theo đuổi đại lão đó!” Nhiếp Triều càng thêm phấn khích: “Nhất định phải tổ chức lễ trưởng thành của đại lão cho đàng hoàng.” “Ừm.” Phó Quân Thâm gật đầu: “Đã bắt đầu chuẩn bị rồi.” “Đến lúc đó, cậu tỏ tình với cô ấy trước mặt tất cả mọi người” Nhiếp Triều vỗ đùi đen đét: “Bày nến với bánh bông lan hình trái tim” Phó Quân Thâm ngập ngừng: “Cậu sến sẩm thật đấy.” Nhiếp Triều còn định nói tiếp thình lình hét thảm một tiếng. Phó Quân Thâm khẽ híp đôi mắt hoa đào lại: “Có chuyện gì thế?” “Tôi không cẩn thận làm xương bị lệch vị trí rồi” *** Mấy ngày nay, những cuộc thảo luận liên quan đến chương trình “Thanh xuân 202” đều rất sôi động. Doanh Tử Khâm kiếm được một đống fan hâm mộ. Những fan hâm mộ đều thuộc dạng hỏa nhãn kim tinh, không chấp nhận nhà khác vu oan Doanh Tử Khâm nên chẳng mấy chốc đã tìm ra được một loạt các mốc thời gian và chứng cứ quảng cáo của ê-kíp Diệp Hi. Diệp Hi bị những người trên mạng mắng đến tận bây giờ, phòng quan hệ công chúng của công ty Truyền thông Thiên Hành cũng sứt đầu mẻ trán nhưng hoàn toàn bó tay chẳng có cách nào. Ba ngày nay, Diệp Hi hoàn toàn không dám bước chân ra khỏi cửa, cô ta luôn trốn trong căn hộ công ty cấp cho chìm đắm trong men rượu. Cô ta cũng đã nhìn thấy bình luận trên mạng nên ngày càng suy sụp hơn. Cô ta đã hưởng thụ những đãi ngộ dành cho người nổi tiếng đã hơn nửa năm rồi. Từ được hâm mộ khắp mạng xã hội cho đến khi bị chế giễu khắp mạng, sự chênh lệch này khiến cho Diệp Hi không thể chấp nhận nổi. Ngay lúc ấy, tiếng gõ cửa phòng vang lên. “Diệp Hi, em mở cửa mau lên. Bên ngoài cửa là Trần Lê: “Em trốn mãi ở đây thì có ích gì? Fan hâm mộ của em vẫn còn, cho dù không nổi đình nổi đám thì em vẫn là ngôi sao có tiếng cơ mà.” Trần Lê rất sốt ruột bởi vì cô ta chỉ còn mỗi một chỗ dựa là Diệp Hi mà thôi. Nếu như Diệp Hi bị hủy hoại hoàn toàn, cô ta cũng sẽ bị đuổi khỏi công ty Truyền thông Thiên Hành. Một lúc lâu sau, cánh cửa mới mở. Suýt nữa là Trần Lê chẳng nhận ra cô gái đầu tóc rũ rượi trước mặt chính là Diệp Hi. Cô ta càng tức giận hơn: “Em nhìn xem bộ dạng của em bây giờ như thế nào? Nếu như để bọn săn ảnh chụp được thì cộng đồng mạng sẽ nói thế nào?” “Muốn nói thế nào thì cứ nói thế ấy” Diệp Hi rất bình tĩnh: Dù sao bọn họ cũng hy vọng em gặp xui xẻo mà” “Đừng uống rượu nữa, cùng nhau thương lượng đổi sách đi” Trần Lê hận rèn sắt không thành thép: “Có phải là em gặp tai tiếng lầm đường lạc lối hay là bạo hành gia đình gì đâu, phấn chấn lên tí đi.” “Em nghĩ kỹ rồi” Diệp Hi nói: “Danh tiếng của em không còn nữa, em cũng phải khiến cho Doanh Tử Khâm không yên ổn, kiểu gì cũng phải kéo cô ta xuống nước cùng” “Em tưởng là chị không muốn à?” Trần Lê cũng nghẹn họng: “Doanh Tử Khâm là thần học, có đài truyền hình bảo vệ. Vả lại, quả thật những fan hâm mộ đã bêu rếu cô ta là fan hâm mộ cứng cựa trong super topic của em, bọn họ đã góp không ít số liệu cho em” “Tất nhiên là có” Diệp Hi mỉm cười, vứt ra vài tấm ảnh: “Chị nhìn đây” “Cái gì?” Trần Lê cau mày, cầm lên xem, con người lập tức co rút lại: “Đây là…” Trên ảnh có hai người, cô ta nhận ra cả hai. Là Doanh Tử Khâm và Thương Diệu Chi. Hai người cùng bước ra từ trong phòng, để đề phòng Doanh Tử Khâm bị đụng đầu, Thượng Diệu Chi còn đưa tay sang một bên che cho. Động tác không phải thân mật lắm nhưng đối với Thượng Diệu Chị thì nó đã được xem là thân mật rồi. Bởi vì Thượng Diệu Chi ra mắt đã lâu nhưng chưa bao giờ có tai tiếng gì. Cho dù là trước đây bị Tinh Thần Ngu Lạc ép phải tạo tương tác tình cảm với Diệp Hi, Thượng Diệu Chi vẫn không có lấy một tấm ảnh cùng chung khung hình với Diệp Hi. Với những cô gái khác lại càng xa cách hơn, chưa bao giờ tiếp xúc ở khoảng cách gần như thế này. Trong lòng Trần Lê có một phỏng đoán không sát với thực tế lắm: “Không phải Doanh Tử Khâm là bạn gái bí mật của anh ta đấy chứ?” Nếu không với địa vị của Thượng Diệu Chi thì anh ta sẽ đối xử ân cần với một người khác giới như thế này à? “Vì vậy, người yêu quý nhất trong lòng các fan hâm mộ đối xử tốt với cô gái khác như thế” Diệp Hi lại mỉm cười, cô ta mở một lon bia: “Chị Lê chị nói xem, fan hâm mộ của Thượng Diệu Chi có xé xác cô ta ra không?” Trần Lê có hơi do dự “Cho dù có đăng những chuyện này lên, bên phía Thượng Diệu Chi giải thích một chút thì sẽ chẳng có chuyện gì xảy ra cả” “Nhưng vẫn sẽ có người không tin, như vậy đã đủ rồi” Diệp Hi ngẩng đầu: “Vả lại chị Lê à, chị còn cách nào khác sao?” Trần Lê lắc đầu, rất buồn phiền. “Cho dù thế nào, em cũng đã gửi những tấm ảnh này cho bên phía truyền thông rồi” Diệp Hạ cười khẩy một tiếng: “Chị Lê, đợi đó đi, đến lúc ấy là biết kết quả ngay thôi.” Ngừng một chút, cô ta lại nói: “Và lại Doanh Tử Khâm còn chưa đủ tuổi vị thành niên, là học sinh cấp ba, bên phía trường học cũng sẽ chịu ảnh hưởng” Trần Lê day day huyệt thái dương: “Vậy cứ thế đi, khoan bận tâm đến bên phía Thượng Diệu Chi, ít nhất thì fan CP của hai người sẽ xé xác cô ta ra” Đây cũng là cơ hội cuối cùng của bọn họ. Vì thế, ngay trong đêm hôm ấy, dưới sự thúc đẩy của Trần Lê và Diệp Hi, một dòng hot search đã được đẩy thẳng lên vị trí đứng đầu. Bạn gái bí mật của Thượng Diệu Chi"
}