{
  "chapter_name": "Chương 353: Chương 361",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lúc làm trợ lý cho Vân Hòa Nguyệt, Doanh Tử Khâm cũng chỉ đeo khẩu trang, không hề trang điểm hay hóa trang gì khác. Khi đến chương trình “Thanh xuân3 202”, cô cũng chỉ cho Tần Linh Du và Tạ Mạn Vũ nhìn thấy gương mặt không mang khẩu trang của mình. Những nhân viên công tác như nhà sản xuấ1t Lý và đạo diễn hoàn toàn không chú ý đến, thậm chí bọn họ đã quên béng mất trợ lý của Vân Hòa Nguyệt luôn rồi. Tất cả mọi công việc cũng đều do nữ9 thư ký phụ trách bàn bạc. Chương trình “Chấp nhận hình phạt của thần học đi!” rất nổi tiếng nhưng độ nổi tiếng không thể nào bằng những chư3ơng trình thực tế của giới giải trí được, dù sao số lượng người chọn xem những chương trình học thuật cũng chẳng được bao nhiêu. Có bao nhiê8u người sẽ chọn xem một nhóm học sinh giỏi nghiên cứu thảo luận biến hóa các kiểu vào lúc rảnh rỗi chứ? Có thể nói phần lớn người xem đều nhắm vào nhan sắc của Doanh Tử Khâm. Phát hiện ra vấn đề là một fan hâm mộ cuồng nhiệt của Doanh Tử Khâm. Cô ấy còn tham gia Super topic của vợ chồng Thần Dược, sống qua ngày dựa vào việc chỉnh sửa ảnh. Vốn dĩ khi nhìn thấy tấm ảnh đó, cô ấy chỉ cảm thấy quen thuộc nhưng càng xem lại càng thấy có gì đó khác lạ. Cho nên cô ấy đã tải một tấm ảnh góc mặt nghiêng của Doanh Tử Khâm và tiến hành so sánh với tấm ảnh đó. Cuối cùng từ độ dài của hàng lông mày, kiểu tóc phần trán cùng với những manh mối khác mà phán đoán ra rằng đó chính là Doanh Tử Khâm. Song sau khi để lại dòng bình luận kia, cô ấy lập tức bị cười nhạo. “Buồn cười chết đi được, lại còn Doanh thần nữa? Tôi thấy chỉ là một kẻ xấu xí thôi, người này đeo khẩu trang là người đẹp, vừa tháo khẩu trang xuống sẽ ảnh hưởng đến bộ mặt của thành phổ đấy.” “Đi điều tra thì thấy Doanh thần này là học sinh của trường Trung học Thanh Trí – một trong ba trường trung học đỉnh cao của nước Hoa, trường Thanh Trí giàu có đến cỡ nào chắc không cần phải nói nữa nhỉ? Người ta sẽ chạy đi làm trợ lý ư? Đừng nằm mơ nữa.” “Nếu cô ta là Doanh thần mà các người nói thì tôi chặt đầu xuống cho mấy người đá luôn.” Không có mặt chính diện để so sánh, đúng là rất khó thuyết phục được người khác. Cô bé fan hâm mộ ấy rất tức giận. Lạch cà lạch cạch gõ một đoạn văn, gửi đi hai dòng tin nhắn riêng. “Ông nội, ông xem đây là Doanh thần của chúng ta đúng không?” “Những người kia dám bảo Doanh thần trông chẳng có gì đẹp bằng Diệp Hi, tức chết cháu rồi!” *** Lúc nhận được hai dòng tin nhắn riêng, ông cụ Chung vừa bước ra khỏi sân bay Để đồ, mới ngồi lên xe. Doanh Tử Khâm tới đón ông, Doanh Thiên Luật là nhân tiện đi theo. Cô chẳng có cảm xúc gì nhiều với Doanh Thiên Luật, vốn dĩ tất cả mọi cảm xúc của cô đều rất mờ nhạt. Những thứ có thể khiến cô thật sự bận lòng và chú ý đến chỉ đếm được trên một bàn tay. Doanh Thiên Luật cũng biết điều này nên anh ta không lại gần cũng không cách xa, chỉ yên lặng đứng ở một bên. “Tử Khâm, đây là cháu à?” Ông cụ Chung huơ huơ điện thoại, vừa hỏi xong đã tự mình khẳng định trước rồi: “Chắc chắn là cháu.” Cháu ngoại của ông có trùm áo choàng Ả Rập thì ông cũng có thể nhận ra được. Doanh Tử Khâm liếc nhìn một cái: “Là cháu” Chuyện trên Weibo chỉ cần đăng nhảy ra trước mặt cô thì chẳng cần cô phải quan tâm, sẽ có người khác tự quan tâm đến. Doanh Thiên Luật cũng nhìn sang, khẽ cau mày: “Làm trợ lý ư? Thiếu tiền à? Anh có tiền đây.” “Ừm, không phải, là tôi trà trộn vào..” Ánh mắt của Doanh Tử Khâm không hề thay đổi: “Ngắm những em trai mơn mởn đẹp trai” “Được lắm được lắm” Ông cụ Chung rất đồng tình và vui mừng: “Ngắm nhiều vào, có nhiều lựa chọn hơn thì sẽ không bị lừa” Doanh Thiên Luật: “..” Anh ta cảm thấy em gái anh ta đang nói xằng nói bậy một cách rất nghiêm túc. Gặp được người đàn ông như Phó Quân Thâm rồi thì còn ai lọt được vào mắt nữa? Ông cụ Chung nói tiếp: “Đón Tết xong chưa được bao lâu là lại tới lễ trưởng thành của cháu rồi, đến tuổi có thể đính hôn được rồi, ông ngoại giúp cháu trấn ải” Doanh Tử Khâm như có điều suy nghĩ: “Đính hôn?” Lễ trưởng thành còn có ý nghĩa này nữa hả? “Đúng thế, đợi ông ngoại lựa hết một lượt các công tử trong thành phố Hộ và bên phía Đế đô để cho cháu xem xem” Ông cụ Chung gật đầu: “Nhưng mà đừng nên thì hơn, cháu mới quay về được hai năm, ông ngoại còn muốn giữ cháu bên cạnh mình lâu một tí” Doanh Tử Khâm ngáp dài: “Ông ngoại yên tâm, cháu không kết hôn” Kết hôn có ích lợi gì đâu? “Không được không được ông cụ Chung vuốt râu, trợn trừng mắt: “Ông còn muốn được ôm cháu cố” Mặt Doanh Tử Khâm không chút cảm xúc, quay đầu lại: “Ông còn có một người cháu trai cơ mà” “Ông nào phải trẻ con nữa, người trưởng thành lựa chọn làm gì?” ông cụ Chung xua tay: “Ông muốn cả cháu cố nội và cháu cố ngoại” “Cũng phải, Thiên Luật à, qua sinh nhật năm nay là cháu cũng hai mươi sáu tuổi rồi.” Ông cụ Chung chợt sực tỉnh: “Ông không bắt cháu phải sinh một đứa cho ông ngay nhưng cháu cũng phải đưa đối tượng về chứ?” Doanh Thiên Luật không ngờ lửa lại chạy về phía mình, gương mặt anh ta có vẻ bực dọc: “Ông ngoại lại nữa” “Ông thấy cháu là không ai thèm” Ông cụ Chung hừ một tiếng: “Cháu bảo cháu muốn đi đâu ấy nhỉ?” “Liên minh Phong Thủy” Doanh Thiên Luật thở dài một hơi: “Ở một con đường bên phía nam còn có một ngôi miếu nữa, cháu chuẩn bị đến đây thắp nén hương” Doanh Tử Khâm quay đầu lại: “Liên minh Phong Thủy á?” Doanh Thiên Luật thấy cô chủ động hỏi mình nên cõi lòng cảm thấy vừa đau xót và cả vui mừng bất ngờ. Anh ta ngồi thẳng dậy, giải thích bằng vẻ mặt nghiêm túc: “Liên minh Phong Thủy là tổ chức do những vị đại sư phong thủy rất lợi hại của Đế đô, cùng với một số người yêu thích phong thủy thành lập nên.” “Đến cả nhà họ Mục và nhà họ Nhiếp cũng có lúc sẽ đến Liên minh Phong Thủy để mời những đại sự phong thủy đó xem phong thủy giúp” “Còn cả những người đầu tư xây dựng, lúc chọn đất xây các tòa cao ốc cũng sẽ mời đại sư phong thủy tới chỉ điểm” Như vậy có thể thêm cát tránh hung. Trong Liên minh Phong Thủy có mười mấy vị đại sự phong thủy nhưng cũng chỉ có ba người là nổi tiếng nhất. Người Doanh Thiên Luật hẹn là một đại sự phong thủy nổi tiếng họ Phục, bên ngoài đều gọi ông ấy là đại sự Văn Nhân. Anh ta cũng may mắn nên mới có thể thành công hẹn được ông ấy. Một lần gặp đại sư Văn Nhân thì giá cả đặt trước ít nhất là năm trăm nghìn, còn chưa tính đến nội dung hỏi han và biện pháp giải quyết. Chỉ cần Doanh Thiên Luật biết được tại sao bản thân lại có giấc mơ như vậy thì tốn bao nhiêu tiền bạc anh ta cũng chẳng quan tâm. “Vậy à” Doanh Tử Khâm khẽ gật đầu: “Trong số các đại sự phong thủy ấy có người nào họ Đệ Ngũ không?” Cô chưa bao giờ nghe đến chuyện Để đồ còn có một Liên minh Phong Thủy. Nhưng vào thời đại hoàng triều đã từng có tổ chức như thế, có điều chẳng tồn tại được bao lâu đã bị triều đình thủ tiêu mất. “Đệ Ngũ?” Doanh Thiên Luật ngập ngừng một lát rồi lắc đầu: “Hình như không có.” Doanh Tử Khâm cúi đầu, khẽ suy ngẫm một lát. Xem ra chỉ là một tổ chức bình thường mà thôi. Cho dù bây giờ người sở hữu tài năng bói toán trong gia tộc Đệ Ngũ càng ngày càng ít nhưng gia tộc của họ cũng không phải là thứ mà các đại sự phong thủy khác có thể so sánh được. Doanh Tử Khâm mở WeChat ra, nhấn vào hình đại diện của Đệ Ngũ Nguyệt. “Cô có biết về Liên minh Phong Thủy không?” Đầu bên kia trả lời lại rất nhanh, vừa nhìn đã biết là không nghiêm túc chép sách rồi. “Liên minh Phong Thủy á? Biết chứ, em đến chỗ đó lừa người kiếm tiền hoài ấy mà, he he bên đó nhiều kẻ ngốc nghếch lắm, lừa vài câu là được rồi” Doanh Tử Khâm ngẩng đầu, nhìn Doanh Thiên Luật một cái, rồi thu ánh mắt về. Cô nhớ khi xưa Đệ Ngũ Thiếu Huyền cũng chẳng có dáng vẻ như Đệ Ngũ Nguyệt. Thói quen vơ vét của cải của Đệ Ngũ Nguyệt có thể đo được với Xander Laurent rồi. Lúc này Đệ Ngũ Nguyệt lại gửi thêm một tin nhắn qua. Chiều nay em định đến Liên minh Phong Thủy lừa tiền, Doanh đại sự, chị có muốn đi cùng không?” Đệ Ngũ Nguyệt xưng hô như vậy hoàn toàn là VÌ ông nội của cô ấy Đệ Ngũ Xuyên ngày nào cũng véo tại cô ấy, năm lần bảy lượt léo nhéo bên tai cô ấy rằng Doanh Tử Khâm là đại sư, là đối tượng mà nhà Ngũ Nguyệt bọn họ phải noi theo. Đệ Ngũ Nguyệt vẫn chưa phải là gia chủ của nhà Ngũ Nguyệt nên cô ấy không rõ những chuyện liên quan đến Đệ Ngũ Thiểu Huyền. Nhưng cho dù Đệ Ngũ Xuyên không nói như thế thì Đệ Ngũ Nguyệt cũng đã nhận ra Doanh Tử Khâm không phải là người tầm thường từ lâu rồi. Doanh Tử Khâm híp mắt, vẻ mặt lười biếng, gõ vài chữ. “Ừm, tôi đi cùng với cô” “Được thôi, vậy chiều nay gặp nhé, Doanh đại sư chị cứ yên tâm. Người bên phía Liên minh Phong Thủy đều quen biết em, theo em vào không cần tốn tiền” “Đừng gọi tôi là Doanh đại sư” “Hả, tại sao thế?” “Nghe già nua quá” *** Doanh Tử Khâm đưa ông cụ Chung đến khách sạn, sau khi ăn cơm trưa với ông xong thì cô rời đi. Cô bắt xe đi đến Liên minh Phong Thủy. Liên minh Phong Thủy không hề bí mật, nó nằm trong một tòa kiến trúc bên cạnh miếu. Sau khi Doanh Tử Khâm xuống xe thì nhìn thấy Đệ Ngũ Nguyệt ngồi xổm trên bậc thang như dân chạy nạn, miệng ngậm một cọng cỏ đuôi chó. “Chị ơi!” Đệ Ngũ Nguyệt lập tức nhảy cẫng lên: “Cuối cùng chị cũng đến rồi” “Ừm.” Doanh Tử Khâm đeo khẩu trang vào: “Đi thôi” “Thật ra phần lớn những người thuộc Liên minh Phong Thủy này đều là kẻ lừa đảo” Đệ Ngũ Nguyệt nói: “Nhưng không cản được vẫn có người tin tưởng, chị xem, muốn vào cánh cửa này đều phải giao ra chín mươi chín tệ tiền vé vào, biết kiếm tiền quá chừng.” Nói đoạn, cô ấy lại vỗ vào ngực: “Nhưng mà ở đây trên danh nghĩa thì em là một đại sư phong thủy cho nên có thể tiết kiệm tiền vé vào cửa” Sau khi nhìn thấy trên người Đệ Ngũ Nguyệt có treo thẻ bài thân phận, người phụ trách kiểm phiếu liền nhường cho cô ấy vào. Bên trong người qua lại tấp nập, có rất nhiều quầy hàng. Có quầy xem nhân duyên, có quầy tính sự nghiệp, rất nhiều thứ kỳ quặc. “Chị ơi, bên này” Đệ Ngũ Nguyệt đứa Doanh Tử Khâm đi vào trong, sau khi quẹo qua vài khúc rẽ thì đến trước một căn phòng. Doanh Tử Khâm ngẩng đầu: “Đây là cái gì?” Quả nhiên là nghé mới sinh không biết sợ hổ, dám tìm đến chỗ ông ta đặt cược nữa chứ. Doanh Tử Khâm ngồi đối diện Chu đại sư “Tính cái gì?” “Chà, lợi hại thế à?” Chu đại sư sờ sờ rầu: “Chuyện trên trời là khó tính toán nhất, đương nhiên vẫn là tính thời tiết, chúng ta cùng tính xem trận mưa đầu tiên sẽ xảy ra vào lúc nào.” “Cô thắng thì cô lấy con tì hưu ngọc ấy đi, nếu như cô thua thì phải trả một cái giá không nhỏ đâu.” Doanh Tử Khâm sụp mí mắt xuống, lạnh nhạt đáp: “Vậy thì đoán thôi.” “Được, thoải mái, đúng là chưa thấy quan tài chưa đổ lệ” Chu đại sư sờ chòm râu, híp mắt: “Mỗi người chúng ta đều có năm mươi phút” Đệ Ngũ Nguyệt trợn trắng mắt. Tính thời tiết mà cũng không biết xấu hổ bảo là tính quẻ à? Với phương pháp khoa học kỹ thuật hiện nay, chỉ cần thông qua việc phán đoán độ dày mỏng của tầng mây và tốc độ gió là có thể biết được thời tiết của mấy ngày tiếp theo rồi. Nếu không sẽ chẳng có thứ gọi là dự báo thời tiết, tuy nhiên cũng có lúc dự báo thời tiết không được chính xác. Doanh Tử Khâm không dùng “Chu Dịch” và “Mai Hoa dịch số”, thứ cô dùng vẫn là bài Tarot cùng với quan sát tinh bàn của thuật chiêm tinh. Cô chọn bài rất tùy tiện, cũng chẳng cần bất cứ trận bài nào. Một số người đứng quanh chỉ biết sơ về bài đều liên tục lắc đầu. “Những cô gái bây giờ chỉ hứng thú với bài Tarot với chòm sao gì đó, tự mình chơi thì cũng được, không ngờ còn muốn lấy mấy thứ này ra so tài với Chú đại sự nữa chứ.” “Đúng vậy đấy…” “Thời tiết hôm nay và ngày mai đều quang đãng.” Lúc này Chu đại sư lên tiếng, dáng vẻ cào sâu khó dò: “Sáng sớm hôm sau có mưa, mọi người nhớ mang theo dù, sau khi mua được một lúc bởi vì nhiệt độ thấp nên sẽ biến thành mưa đá” Đệ Ngũ Nguyệt nhàm chán ngáp một cái. Thế này mà gọi là tính quẻ cái gì, đây chẳng phải là thuật lại bản tin dự báo thời tiết lần nữa à? Tưởng cô ấy chưa xem qua chắc? Vấn đề là, dự báo thời tiết hôm nay không hề chuẩn xác, tối nay sẽ có mưa. Ông nội của cô ấy còn dặn dò cô ấy nhớ mang dù đi nữa. Tuy nhiên, người xung quanh lại rất sùng bái, liên tục khen không ngớt lời. “Chú đại sư đúng là Chu đại sư” “Nếu như có mưa đá thì xem ra lịch trình hôm kia của tôi phải thay đổi thôi” Khóe miệng Đệ Ngũ Nguyệt co giật. Những người này đều không xem dự báo thời tiết à? Nếu cô ấy lớn hơn năm tuổi, có lẽ sẽ dễ dàng lừa tiền ở chỗ này hơn. Chú đại sư được tâng bốc nên vui mừng, song lúc nhìn sang cô gái ông ta lại tỏ vẻ khinh thường và lạnh nhạt: “Cô vẫn chưa tính xong à? Tính không ra thì không cần lãng phí thời gian đầu” Những vị khách xung quanh khuyên nhủ, có người là thật lòng, có người giả ý. “Chú đại sư, nể mặt cô ấy chút đi mà” “Đừng có hà khắc như thế chứ! Chu đại sư rót một tách trà, vẫn giữ vẻ kiêu ngạo như trước: “Được, vậy thì cho cô thêm chút thời gian, xem xem có thể tính ra được cái gì không? Lúc này, Doanh Tử Khâm đã thu dọn bài. Sau khi nhìn bầu trời một cái, cô lên tiếng. Giọng nói của cô lành lạnh, không nhanh không chậm: “Mười phút sau mây tụ, ba mươi phút sau sấm nổi, một tiếng sau có mưa, mười một giờ đêm mưa tạnh” “Lượng mưa rơi hôm nay là 234mm” “Khụ khụ khụ!” Đệ Ngũ Nguyệt bị sặc, cô ấy kinh ngạc: “Vãi nồi.” Cô ấy nhìn thiên tượng thì biết hôm nay có mưa nhưng những chi tiết khác thì không biết. Còn có thể tính ra được khi nào tầng mây tụ, khi nào có tiếng sấm vang lên nữa à? Dự báo thời tiết cũng không thể chính xác như vậy. Xung quanh im lặng như tờ. Những vị khách vây xem đều nhìn cô gái bằng ánh mắt ngạc nhiên và nghi ngờ. Chu đại sư vểnh râu lên, sắc mặt sa sầm, ông ta nghe mà thấy buồn cười: “Mười phút sau mây tụ? Cô còn biết cả lượng mưa rơi à? Cô tưởng cô là ông trời chắc?” Nói đoạn, ông ta không hề khách sáo mà quở trách: “Hôm nay không thể nào có mưa, cô tính ra cái trò gì thế hả?” Chu đại sư gia nhập Liên minh Phong Thủy được năm năm rồi, uy tín rất cao cũng có rất nhiều khách hàng, rất nhiều người tin lời ông ta nói. “Trận này lại là Chu đại sư thắng rồi nhỉ?” “Chú đại sư đúng là không ai đánh bại được” “Hầy, không vội không vội” Chu đại sự lại xua tay: “Thanh niên bây giờ phải học được một bài học, chúng ta đợi thêm mười phút nữa cũng không sao? Dự báo thời tiết báo hôm nay sẽ không có mưa, bây giờ mặt trời vẫn đang chiếu sáng rực rỡ, làm sao xuất hiện mây được? Chú đại sự hoàn toàn không tin. Doanh Tử Khâm tựa người vào ghế, gương mặt không cảm xúc. Thời gian trôi qua từng giây từng phút một, Đệ Ngũ Nguyệt đợi đến sắp mất hết kiên nhẫn rồi. “Được rồi, mười phút trôi qua” Cuối cùng Chu đại sứ cũng lên tiếng: “Chúng ta cùng nhìn xem, rốt cuộc trên trời có mây đen hay không.” Nói rồi, ông ta ngẩng đầu lên. Đệ Ngũ Nguyệt cũng nhìn theo, tất cả mọi người đều nhìn lên trời."
}