{
  "chapter_name": "Chương 232: Chương 237",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Bên ngoài cửa, Tô Nguyễn vận một bộ váy đỏ dài chấm gót chân, khí thế bức người. Nhưng cô ta đi đôi giày cao gót đến 38 phân mà cũng không cao bằng cô bé đi giày bằng. Vẻ mặt Tô Nguyễn lạnh lùng, giơ cao tay lên. Ánh mắt cô ta hung ác1, mà trong ánh mắt nhiều hơn cả là sự thượng đẳng vênh váo. Bàn tay hạ xuống mang theo gió, không chút do dự nhắm thẳng vào 9má cô bé. Phó Dực Hàm chạy theo sau vừa kịp lúc nhìn thấy cảnh này, anh ta giật mình biến sắc, buột miệng ngăn cản: 3“Tiểu Nguyễn, đừng!” Phó Dực Hàm không hề cho rằng Doanh Tử Khâm đã lấy chiếc thẻ đen của Tô Nguyễn. Chiếc t8hẻ đen của ngân hàng Laurent đẹp thì đẹp thật, bên trên còn in hình một đóa hoa diên vĩ màu vàng kim, nhưng lại không có bất kỳ một đặc trưng nào khác của thẻ ngân hàng. Hơn nữa lại chỉ phát hành ở Đế đô, đến những gia tộc giàu có ở thành phố Hộ cũng không có. Với một người bình thường, cũng sẽ chỉ xem nó là một tấm thẻ bình thường mà thôi. Nhưng Tô Nguyễn căn bản đầu thèm nghe, ánh mắt cô ta càng thêm lạnh lẽo: “Em đang dạy dỗ loại cướp gà trộm chó, đừng cái gì mà đừng?” Cô ta là vợ của cháu đích tôn nhà họ Phó, chị dâu cả như mẹ, đến Phó Quân Thâm cô ta còn có quyền dạy dỗ, huống hồ là tình nhân của anh ta, cô ta muốn đánh thì đánh, Nhưng tay của Tô Nguyễn hoàn toàn không thể chạm được đến cô gái. Khoảnh khắc bàn tay cô ta vừa giáng xuống, cổ tay liền bị giữ lại giữa không trung. “Rắc”, một tiếng cực nhỏ vang lên, nhưng không khó để nghe ra đó là tiếng xương lệch khớp. Cơn đau kịch liệt bất ngờ giáng xuống, khiến Tô Nguyễn hít ngược lại một hơi, hai mắt cô ta trợn trừng, cả người ngả về phía đằng sau. Bàn tay còn lại của cô ta vô thức muốn túm lấy quần áo của cô gái để giữ thăng bằng. Doanh Tử Khâm buông tay, vô cùng chậm rãi và ưu nhã di chuyển sang bên cạnh tranh đi. Tô Nguyễn túm vào khoảng không, biểu cảm phút chốc trở nên kinh hãi. Phó Dực Hàm hoàn toàn không ngờ tới điều này, anh ta chỉ chăm chăm ngăn cản Tô Nguyễn, mọi sự chú ý đều tập trung trên người Doanh Tử Khâm, không nhìn rõ Tô Nguyễn đổ về đằng sau như thế nào. Cô nhân viên lễ tân cũng đi theo hai người, lúc này nhìn thấy Tô Nguyễn ngã về phía mình, vô thức lùi sang bên cạnh một bước. “Rầm.” Tô Nguyễn ngã thẳng xuống sàn, toàn bộ phần lưng đập mạnh xuống đất. Cô ta còn đi giày cao gót nên cổ chân cũng bị treo theo. Nếu như không phải tay cô ta kịp thời chống được xuống đất, thì cú ngã này đủ để khiến cô ta chấn thương sọ não. Phó Dực Hàm ngẩn ra mất mấy giây, mới vội vàng chạy tới đỡ Tô Nguyễn dậy: “Tiểu Nguyễn.” Doanh Tử Khâm rút ra một tờ giấy ướt lau tay, lạnh nhạt nói: “Xem ra anh Phó chưa dạy cho vợ mình biết thế nào gọi là có giáo dưỡng.” “Cô Doanh, thật lòng xin lỗi.” Phó Dực Hàm thấy rất có lỗi, anh ta mím môi: “Tính tình cô ấy có hơi nóng vội, tôi đưa cô ấy đi ngay đây.” “Không thể đi được!” Tô Nguyễn tức giận hét lớn, cô ta quay phắt về phía cô gái, hung dữ quát lên: “Cô giả bộ cái gì hả? Lấy thẻ của tôi tham gia đấu giá, còn đẩy tôi làm tôi bị thương, Phó Quân Thâm có biết cô là loại người tâm địa độc ác như thế này không hả?” “Tô, Nguyễn!” Giọng nói ôn hòa của Phó Dực Hàm lần đầu tiên trầm xuống: “Em không có chứng cứ.” “Phó Dực Hàm, ai mới là vợ của anh hả?” Tô Nguyễn ấm ức: “Anh còn nói giúp cho người ngoài? Lẽ nào camera giám sát cũng làm giả được hay sao?” Phó Dực Hàm hít sâu một hơi, không để ý đến cô ta, hướng về phía cô gái nói: “Cô Doanh, đã làm phiền rồi.” Nói rồi định dẫn Tô Nguyễn đi ra ngoài. Nhưng Tô Nguyễn lại hất tay anh ta ra, tự mình dựa vào tường đứng dậy, miễn cưỡng đứng vững bằng một chân: “Doanh Tử Khâm, mang thẻ đen của tôi ra đây, tôi sẽ không nói chuyện này với Phó Quân Thầm.” Doanh Tử Khâm ngáp một cái, rất lịch sự nói: “Ra cửa rẽ trái 300 mét, không tiễn.” Tô Nguyễn ngẩn người. Mãi một lúc sau, cô ta mới nhớ ra gần khách sạn Queen có một bệnh viện tâm thần. Tô Nguyễn tức đến mức toàn thân phát run, mặt mày cũng tái xanh: “Tôi thấy đứa bị thần kinh là cô mới đúng, nếu cô không lấy thẻ của tôi thì sao không cho tôi vào trong lục soát?” Doanh Tử Khâm không muốn nhiều lời với cô ta, đang định đóng cửa lại. Nhưng Tô Nguyễn thì không chịu buông tha, cử nhất quyết đòi vào bên trong. Cô ta liếc mắt, đột nhiên lại nhìn thấy trên mặt bàn có một chiếc thẻ màu đen. Cách khá xa nên cô ta không nhìn rõ đặc trưng của tấm thẻ. Nhưng cô ta chắc chắn, đây là thẻ đen không ghi tên của ngân hàng Laurent. “Được lắm.” Tô Nguyễn chỉ vào tấm thẻ màu đen nằm trên mặt bàn, cười lạnh: “Cô không lấy thẻ của tôi, vậy đó là cái gì?” “Phó Dực Hàm, anh còn nói em không có chứng cứ? Anh nhìn cho rõ đi, vật chứng đang ở kia kìa.” Phó Dực Hàm vốn còn đang nghĩ Tô Nguyễn lại gây sự vô cớ, anh ta hơi mất kiên nhẫn nhìn theo cánh tay cô ta chỉ, nhưng vừa nhìn xong thì cũng ngẩn người. Đó đích thực là một chiếc thẻ đen. Vì để ngăn không cho Tô Nguyễn tiếp tục gây rối, Phó Dực Hàm đành lên tiếng: “Cô Doanh, có tiện cho tôi xem thử không?” Doanh Tử Khâm nhìn Phó Dực Hàm, ánh mắt hơi ngập ngừng. Cuối cùng cô quay người, đi lấy tấm thẻ trên bàn rồi đi ra. “Đây chính là thẻ của em!” Lúc này Tô Nguyễn đã nhìn thấy rõ, kích động kêu lên: “Dực Hàm, hoa diên vĩ màu vàng, hơn nữa thẻ này chỉ ở Đế đô mới có!” Lông mày Phó Dực Hàm cau chặt. Anh ta cũng từng nhìn thấy chiếc thẻ của Tô Nguyễn, đúng là trông giống như thế này. “Tôi phải đi báo cảnh sát.” Tô Nguyễn lấy điện thoại ra, lại cười nhạo báng: “Trong thẻ của tôi có mười triệu, đủ để cô ngồi tù mấy năm đấy.” Nghe thấy thế, Doanh Tử Khâm hơi nhướng mày, giọng điệu bình thản: “Cô chắc chắn đây là thẻ của cô?” “Không phải của tôi thì của ai?” Tô Nguyễn cảm thấy thật nực cười: “Lẽ nào là của cô? Cô tới Đế đô bao giờ chưa? Cho dù cô đã tới rồi thì cô cũng có thể lấy được tấm thẻ này chắc?” Nhà họ Tô ở Đế đô chỉ là một gia tộc hạng trung, thực lực tương đương với nhà họ Phó, cũng chỉ lấy được hai tấm thẻ đen loại này. Khi ấy ông cụ Tô còn chưa trở mặt với cô ta, đương nhiên cũng cho cô ta một cái. Doanh Tử Khâm hơi gật đầu: “Mười triệu, là số dư trong thẻ của cô?” “Sao nào?” Tô Nguyễn lại khôi phục dáng vẻ kiêu căng ngạo mạn của mình: “Mười đời nhà cô cũng chẳng kiểm nổi số tiền ấy.” Trên gương mặt Doanh Tử Khâm không có chút cảm xúc nào, cô nhàn nhã tựa vào bên cửa, bộ dạng biếng nhác: “Vậy cô báo cảnh sát đi.” Tô Nguyễn đờ người. “Cô Doanh.” Vẻ mặt Phó Dực Hàm hơi thay đổi: “Chuyện này giải quyết riêng thì tốt hơn.” Người anh ta lo không phải là Tô Nguyễn, mà là Doanh Tử Khâm. Tuy anh ta vẫn không tin cô lấy trộm, nhưng nếu là thật, thì một cô bé còn chưa đủ tuổi thanh niên đã có tiền án thì rất không hay. “Cứ báo đi.” Doanh Tử Khâm hếch cắm: “Tôi cho cô mười phút, lát nữa tôi còn phải ra ngoài.” Tô Nguyễn bị thái độ sao cũng được của cô gái chọc cho phát điên, cô ta thật sự đã gọi 113. Tám phút sau, hai viên cảnh sát đã có mặt ở tầng 9 của khách sạn Queen. “Anh cảnh sát, chính là cô ta.” Tô Nguyễn chỉ vào cô gái: “Cô ta đã lấy thẻ ngân hàng trị giá mười triệu của tôi, còn sống chết không chịu nhận, còn thách thức tôi gọi cảnh sát.” Nghe thấy vậy, cảnh sát cũng không tin lời nói từ một phía của Tô Nguyễn ngay, mà quay sang hỏi Doanh Tử Khâm: “Thưa cô, những gì cô ấy nói có phải là sự thật không?” “Không phải là sự thật.” Doanh Tử Khâm đùa nghịch tấm thẻ đen trong tay: “Đây là thẻ của tôi.” “Còn cứng miệng?” Tô Nguyễn tức đến bật cười: “Cô lấy đâu ra thẻ ngân hàng số lượng có hạn của Đế đô hả?” Ở bên cạnh, đột nhiên vang lên tiếng kêu của Phó Dực Hàm: “Quân Thâm.” Đầu hành lang, một người đàn ông có thân hình cao ráo đang bước về phía này. Ánh đèn mờ ảo cũng khó làm lu mờ được dung mạo tuấn tú và phong thái trác tuyệt của anh. Phó Quân Thâm quét mắt nhìn Tô Nguyễn kiêu ngạo và hai người cảnh sát, đã đại khái đoán được là chuyện gì. Hàng lông mi dài của anh cụp xuống, khóe môi cong lên: “Yêu Yểu, đồ ăn khuya của em.” Nhìn thấy cảnh này, Tô Nguyễn thật không thể tin nổi. Một công tử lăng nhăng ăn chơi trác táng, chơi đùa với phụ nữ ở bên ngoài thì cũng thôi, vậy mà còn chu đáo nửa đêm chạy ra phố mua đồ ăn khuya? Lẽ nào anh ta nghiêm túc thật ư? Doanh Tử Khâm đón lấy cái túi từ tay Phó Quân Thâm, nghiêng đầu, đưa tấm thẻ ngân hàng trong tay cho cô nhân viên ở quầy lễ tân: “Đem máy đến đây quét thử xem.” Khách sạn Queen có sử dụng máy quét thẻ chuyên dụng của ngân hàng Laurent, không giống với những cái máy tính tiền ở quầy thu ngân, chỉ cần người dùng nhập mật khẩu là có thể hiển thị số dư. Cô nhân viên lễ tân vội vàng gọi người ở tầng dưới đem một cái máy lên, sau đó làm theo lời dặn của Doanh Tử Khâm, cầm thẻ quét lên máy. Tố Nguyễn bước lên, chỉ vào một dãy số trên màn hình thiết bị: “Đã nhìn thấy chưa, số dư trong thẻ của tôi là.” Những lời phía sau đột ngột dừng lại. Bởi vì lúc này, tất cả con số mới được hiển thị một cách hoàn chỉnh, Ba phần tư màn hình đã chật kín. 1.000.000.000 Mười con số. Một tỷ! Cô nhân viên lễ tân bụm miệng, quá đỗi kinh ngạc vì dãy số này, tim đập thình thịch trong lồng ngực. Cô ta đã từng gặp không ít danh môn quý tộc, nhưng chưa từng nhìn thấy con số này. Tuy nhiên vẫn còn chưa hết, bên dưới góc phải màn hình, còn hiển thị thêm một thông tin nữa. Chủ thẻ: Doanh Tử Khâm. Cấp bậc: SS. Tấm thẻ đen này có ghi tên! Đây là cấp bậc khách VIP cao nhất của ngân hàng Laurent. ít nhất thì Tô Nguyễn chưa từng nhìn thấy cấp bậc nào cao hơn. Trong đầu cô ta nổ ầm một tiếng, không thể tin nổi: “Vậy thẻ của tôi đâu? Sao thẻ của tôi lại không thấy đầu nữa?” Cuối cùng ánh mắt Phó Dực Hàm cũng trở nên nghiêm túc. Anh ta biết Phó Quân Thâm thích chơi đùa, cũng không thiếu tiền. Nhưng cũng không thể lấy ra một tỷ trong nháy mắt. Tiền trong chiếc thẻ này chỉ có thể là của Doanh Tử Khâm. Nhưng sao cô bé ấy lại có nhiều tiền đến thế? Doanh Tử Khâm lấy thẻ về, lười biếng ngẩng đầu: “Đừng có nhìn nữa, cả đời cô cũng chẳng kiếm nổi số tiền ấy đâu.” Sau đó, cô quay người, rất lịch sự nói: “Chú cảnh sát, vô ta vu khống cháu.”"
}