{
  "chapter_name": "Chương 445: Chương 453",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Hãy ủng hộ tụi mình qua Momo/ZaloPay/ViettelPay/ShopeePay 0977361819 để tụi mình có động lực up chương nhanh nhất! ********************************* WEIBO! Bởi vì xưa nay nhà họ Nhiếp luôn kinh doanh linh kiện điện tử, không giống như nhà họ Mục là để chế kinh d3oanh hoàn chỉnh có tài khoản Weibo doanh nghiệp của riêng mình. Vả lại, giống như nhà họ Nhiếp, gia tộc ở đẳng c1ấp như nhà họ Mục trừ khi có sở thích lướt mạng xã hội nếu không chẳng con cháu nào trong gia tộc lại sử dụng Weibo cả. 9 Cho dù là Nhiếp Triều, từ khi sinh ra đến bây giờ anh ta cũng bị sắp xếp rất nhiều lịch học. Cho dù khi đó anh t3a không được chọn là người thừa kế của nhà họ Nhiếp thì anh ta cũng phải học lễ nghi, âm nhạc vân vân. Tài khoản8 Weibo này là sau khi ông cụ Nhiếp biết được Chung Mạn Hoa muốn lên chương trình tìm người thân “Tình vạn dặm”, ý định dùng đạo đức để trói buộc đưa Doanh Tử Khâm về lại nhà họ Doanh, đã đích thân đi đăng ký tài khoản. Ông còn cố ý lôi kéo thêm cả Mục Hạc Khanh. Với địa vị trong giới danh lưu ở Đế đô của ông cụ Nhiếp và Mục Hạc Khanh, tất nhiên vừa đăng ký là Weibo đã cho dấu xác nhận luôn rồi. Chỉ có điều, bọn họ cố tình đợi một ngày, chờ sau khi chương trình ngày hôm nay được phát sóng rồi mới bắt đầu lên tiếng. Sau khi nhìn thấy dấu xác nhận chính chủ tỏa sáng lấp lánh, cộng đồng mạng đều bị chấn động. Hoàn toàn không cần dùng tới bất cứ một seeder nào để khuấy động, dòng hot search thứ năm và thứ sáu đã xuất hiện trên bảng hot search. #Nhiếp Vân Giám Mục Hạc Khanh bảo không quen biết nhà họ Doanh# #Nhà họ Nhiếp và nhà họ Mục lên tiếng# “Vãi nồi, Mục Hạc Khanh!” [Ông nội tôi từng là cấp dưới của ông ấy, trời đất ơi, không ngờ ông ấy lại đích thân ra mặt, tôi cứ tưởng những nhân vật xuất hiện trên sách lịch sử đều qua đời cả rồi chứ] [Các người không phải là người Đế đô đúng không, thật ra ở Đế đô tin tức đã lan truyền trong phạm vi nhỏ từ lâu rồi, ngay mấy ngày sau khi thành tích của cuộc thi tốt nghiệp trung học được công bố, nhà họ Nhiếp, nhà họ Mục và nhà Đệ Ngũ đã liên hợp lại với nhau để tổ chức một bữa tiệc mừng đậu đại học. Có biết bữa tiệc mừng đậu đại học đó được tổ chức cho ai không? Chính là cho Doanh Tử Khâm] [Xưa nay nhà họ Nhiếp và nhà họ Mục rất quý trọng nhân tài khoa học, chẳng lạ lẫm gì, nhà họ Doanh quá đáng quá rồi, ai nhìn vào cũng thấy ghê tởm!] Chẳng mấy chốc cư dân mạng lại phát hiện, trên tài khoản của Mục Hạc Khanh có một đoạn video. Là Mục Thừa vứt tấm chi phiếu ba mươi triệu vào mặt Doanh Chấn Đình. [Xin ông Doanh hãy nói được làm được, nhất định đừng đến tìm Doanh tiểu thư nữa đấy nhé, ba mươi triệu mua đứt tất cả mọi tình cảm giữa các người và Doanh tiểu thư, đừng có hối hận đấy.] Đoạn video này vừa khéo tương ứng với đoạn video Doanh Chấn Đình dùng năm triệu bắt Doanh Tử Khâm im miệng đã được phát trong chương trình “Tình vạn dặm”. Hai đoạn video được đặt cạnh nhau đầy sự châm chọc mỉa mai. [Chậc chậc chậc, bây giờ nhà họ Doanh hối hận rồi nhỉ?] [Đáng đời, xem con cái là công cụ, chỉ biết bóc lột, cha mẹ thế này chẳng xứng làm người mà.] [Tôi đã nói từ trước là người nhà này chỉ quan tâm đến lợi ích thôi, lúc Doanh thần chưa có năng lực thì hoàn toàn bỏ mặc, giờ có năng lực rồi thì bám dính lấy, thử hỏi nhà họ Nhiếp và nhà họ Doanh đều chống lưng cho Doanh thần rồi, nhà họ Doanh các người còn dám động đến cô ấy không?] [Nghĩ kỹ lại thấy đáng sợ thật đấy, nếu Doanh thần không có người chống lưng làm sao nhà họ Doanh có thể lên chương trình tìm người thân được? Chẳng phải sẽ trực tiếp đi trói cô ấy về rồi mổ lấy nội tạng luôn à?] *** Ông cụ chung là người chuyên hóng chuyện trên mạng, sau khi nhìn thấy bảng hot search ông cũng đã biết tại sao Chung Mạn Hoa đến Đế đô mà lại còn cố tình tắt nguồn điện thoại đi rồi. Với sức khỏe hiện tại của ông, ông tức giận đến mức suýt nữa thì ngất xỉu. “Cháu nhìn xem, bao lâu rồi?” Ngón tay ông cụ Chung run rẩy, “Cháu nghe những lời nó nói mà xem, nó đã biết sai thật à?” Chung Mạn Hoa là người vô cùng sĩ diện, đặc biệt là trước mặt đám đông. Bảo bà ta lên chương trình khóc lóc van xin người khác còn khó hơn là đòi lấy mạng của bà ta. Trói buộc đạo đức, giả vờ yếu đuối, mượn tay dư luận để ép Doanh Tử Khâm trở về. Nếu như tổ chương trình không phát trực tiếp những bức ảnh và đoạn video đó, cho dù xong chuyện có đi làm sáng tỏ thì cũng chẳng kịp nữa rồi. Thủ đoạn này của Chung Mạn Hoa rõ ràng là muốn miêu tả Doanh Tử Khâm thành một đứa con gái bất hiếu, bỏ mặc cha mẹ. Đến tận giờ, Chung Mạn Hoa vẫn chưa nhận thức được lỗi sai của bản thân để mà sám hối. Ông cụ Chung hiểu quá rõ là Chung Mạn Hoa đang muốn làm điều gì. “Ông ngoại.” Doanh Thiên Luật mím môi, cũng rất thất vọng, “Ông đừng tức giận, không tốt cho sức khỏe đâu.” “Ông đừng tức giận á? Ông có thể không tức giận được sao?” Ông cụ Chung nặng nề đập bàn, “Tại sao mọi chuyện lại biến thành kết cục như ngày hôm nay chứ? Nó một bước sai, mỗi bước đều sai, giờ thì hay thật rồi, chẳng ai cứu được nó nữa.” Chung Mạn Hoa là con gái ruột của ông, biết bao lần ông muốn kéo bà ta lại, biết bao lần muốn bà ta thật lòng xin lỗi nhận sai. Nhưng mà Chung Mạn Hoa lại không hề làm vậy. Không chỉ không hối lỗi mà trái lại còn ngày càng tệ hại hơn. Ông cụ Chung uống một ngụm nước, miễn cưỡng ổn định tâm trạng: “Bên phía bệnh viện thì sao? Nguồn gan của nó thích hợp thật à?” Tình cảm của ông cụ Chung đối với Doanh Nguyệt Huyên cũng rất phức tạp. Nói thế nào thì ông cũng đã chứng kiến Doanh Nguyệt Huyến lớn lên, chẳng ngờ sau này lại biến thành thế này. “Cháu không biết.” Doanh Thiên Luật cau mày, “Nhưng mà đúng là Tiểu Huyên đã đến bệnh viện rồi.” “Doanh Chấn Đình đúng là kẻ không ra gì.” Ông cụ Chung lại lớn tiếng mắng mỏ lần nữa, “Tung cả chuyện này lên mạng luôn đi.” “Ông ngoại, em rể bảo là không cần.” Doanh Thiên Luật lên tiếng, “Cậu ấy đã chuẩn bị đầu vào đấy rồi, ông nghỉ ngơi đi.” Ông cụ Chung hơi ngây người: “Em rể?” ông hiểu ra ngay. “Ồ ồ.” Ông cụ Chung đặt điện thoại xuống, “Thằng nhóc đó đúng là không tệ, khi xưa nó giả vờ ăn chơi trác táng lừa được cả ông luôn.” Ngừng một chút, ông chợt nhớ ra chuyện quan trọng: “Em gái cháu cũng có người yêu rồi, cháu thì sao? Cháu dâu của ông đâu?” Doanh Thiên Luật: “…” *** Bên phía tổ chương trình “Tình vạn dặm”. “Các người tiêu rồi!” Sắc mặt Chung Mạn Hoa tái xanh, “Chẳng phải các người là chương trình công ích à? Sao lại tùy tiện tiết lộ việc riêng tư của người khác như thế? Đó là vi phạm pháp luật đấy có biết không?” “Bà Doanh, chúng tôi là chương trình công ích.” Nhà sản xuất của tổ chương trình rất lễ phép trả lời, “Cũng giúp đỡ không ít gia đình tìm lại con của mình rồi nhưng mà hành vi của phu nhân thật sự không xứng làm một người mẹ.” Chung Mạn Hoa tức đến mức toàn thân run rẩy: “Các, các người…” “Vả lại, Doanh phu nhân, có phải phu nhân không biết tiểu thư Doanh Tử Khâm là CEO của Truyền thông Sơ Quang không?” Nhà sản xuất không hề có chút hảo cảm với Chung Mạn Hoa, “Chỉ cần cô ấy liên lạc với đài truyền hình, có khả năng chương trình của chúng tôi sẽ phải dẹp ngay.” Càng không cần nói đến chuyện quan hệ giữa Doanh Tử Khâm và đài truyền hình trung ương tốt đến cỡ nào. Nếu như bọn họ vứt bỏ lương tâm đi, đến lúc đó đừng nói là chương trình này, có khi ngay cả bọn họ cũng bị người trong giới cấm sóng vĩnh viễn. Nghe được câu này, cơ thể Chung Mạn Hoa lảo đảo, không thể nào tin nổi: “Cậu nói cái gì?” Cho dù không quan tâm đến giới giải trí thì bà ta cũng biết đến danh tiếng của Truyền thông Sơ Quang. Công ty giải trí số một nước Hoa, dưới trướng bọn họ có vô số ảnh đế và ảnh hậu. Truyền thông Sơ Quang là một đế quốc giải trí. Đầu Chung Mạn Hoa kêu lên ong ong, một hồi lâu cũng chẳng phản ứng lại được. Sao Doanh Tử Khâm có thể là CEO của Truyền thông Sợ Quang được? Sao cô có thể có cái năng lực ấy chứ? Khả năng đó hoàn toàn không liên quan đến vấn đề học tập. Rốt cuộc còn bao nhiêu chuyện mà bà ta không biết nữa? Chung Mạn Hoa chẳng biết bản thân đã rời khỏi tổ chương trình như thế nào. Bên ngoài trời nắng chói chang, ánh mặt trời nóng bỏng. Nhưng Chung Mạn Hoa lại cảm thấy cả người lạnh run, đến cả máu huyết trong người cũng lạnh lẽo. Phần nhiều bà ta cảm thấy tức giận, bà ta chỉ cảm thấy bản thân đã bị tổ chương trình liên thủ với Doanh Tử Khâm chơi cho một vố. Chung Mạn Hoa siết chặt chiếc túi, cũng chẳng còn mặt mũi nào ở lại nữa, chuẩn bị quay về thành phố Hộ. Vừa ngẩng đầu lên đã thấy bóng dáng quen thuộc đứng ở đường đối diện. Cô gái đứng ở đó, thân hình mảnh mai thẳng tắp, cô thản nhiên nhìn sang đây. Đôi mắt ấy trắng đen rõ ràng, vừa lạnh lùng vừa trong trẻo, chẳng hề có chút ấm áp, cũng không có chút cảm xúc nào. Chung Mạn Hoa bị nhìn đến mức cõi lòng nhói lên một cái, gương mặt trông rất thảm hại. Bà ta đột nhiên nhớ đến lúc bà ta vừa đón Doanh Tử Khâm về. Cô gái mặc bộ quần áo cũ nát, có hơi nhút nhát. Nhưng chí ít vào lúc đó, cô vẫn còn một chút hy vọng, cứ tưởng bản thân đã tìm được bố mẹ ruột thật rồi. Nhưng mà chút hy vọng ấy đã bị phá hủy mất. Chung Mạn Hoa không kìm được lùi về sau, mấp máy miệng: “Tử Khâm…” Bấy giờ, có người qua đường dừng hẳn lại, hiển nhiên là đã nhận ra Chung Mạn Hoa, bọn họ lấy điện thoại ra bắt đầu chụp ảnh. Doanh Tử Khâm chuyển tầm mắt, thôi không nhìn nữa. Phó Quân Thâm đưa tay ra, giúp cô đội mũ cho ngay ngắn, rồi lại chỉnh sửa vành mũ che chắn ánh mặt trời: “Đi thôi, ăn mì tương đen nhé?” Doanh Tử Khâm im lặng một lát rồi khẽ giọng đáp: “Ừm.” *** Bệnh viện Số 1. Doanh Nguyệt Huyên đã làm xét nghiệm kiểm tra độ tương thích thật. Mới đầu cô ta cũng khó lòng chấp nhận nhưng cô ta đã bị Chung Mạn Hoa quở mắng lâu như vậy nên căn bản chẳng muốn giúp bọn họ thêm nữa. Cũng là do Tỉnh Hồng Trinh khuyên nhủ bảo cô ta hiến gan cứu Doanh Chấn Đình thì Doanh Chấn Đình sẽ có hảo cảm với cô ta. Đến lúc đó, cô ta lại tố cáo thêm vào, Doanh Chấn Đình sẽ nảy sinh ác cảm với Chung Mạn Hoa thôi. Có điều làm xét nghiệm độ phù hợp của nguồn gan cần đến hai ngày, bây giờ vẫn chưa có kết quả. Doanh Nguyệt Huyên ngồi trong phòng bệnh chăm sóc ông ta. Doanh Chấn Đình đang xem điện thoại, đột nhiên, ông ta trợn trắng mắt, lăn đùng ra Xỉu. Doanh Nguyệt Huyên sợ giật cả mình, vội vàng nhấn nút cấp cứu. “Chuẩn bị máy hô hấp!” Bác sĩ vội vã mặc áo blouse vào, lập tức chạy đến ngay, sau khi kiểm tra mới bảo, “Tình trạng người bệnh nguy hiểm, nhanh chóng chuyến vào ICU!” Bên trong phòng bệnh, mọi người luống cuống tay chân. Bác sĩ và y tá nối tiếp nhau ra vào. Doanh Nguyệt Huyên có hơi luống cuống. Sao Doanh Chấn Đình lại đột ngột ngất xỉu chứ? Cô ta mím môi, nhặt chiếc điện thoại Doanh Chấn Đình làm rơi trên đất lên xem. Đó là màn hình Weibo. Trên bảng hot search là một hàng chữ “bạo” màu đỏ tươi, tất cả đều có liên quan đến nhà họ Doanh và Doanh Tử Khâm. Bàn tay Doanh Nguyệt Huyên run rẩy, ngón tay lướt xuống, nhìn xem nội dung của dòng hot search thứ chín. #Các gia tộc Đế đô tuyên bố cô lập nhà họ Doanh trên thương trường#"
}