{
  "chapter_name": "Chương 465: Chương 473",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Hãy ủng hộ tụi mình qua Momo/ZaloPay/ViettelPay/ShopeePay 0977361819 để tụi mình có động lực up chương nhanh nhất! ********************************* Gửi xong, cô ta tựa vào lưng ghế, bưng tách trà lên uống một ngụm, ánh mắt lạnh nhạt: “Đợi kết quả, trễ nhất là một tuần lễ sẽ 3có thôi.” Vốn di Nhan Nhược Tuyết dự định đợi mấy ngày nữa rồi mới báo cáo lên. Kết quả Doanh Tử Khâm đã nhắc nhở cô t1a, thế nên cô ta lập tức gửi cho trung tâm virus quốc tế. Đợi sau khi có kết quả xem rốt cuộc ai mới là người làm trò hề cho n9gười trong giới. Nhan Nhược Tuyết cười khẩy một tiếng, tâm trạng càng thêm u ám. Đúng lúc này, có người gõ cửa phòng t3hí nghiệm, Bên ngoài, một giọng nói vang lên: “Cô Nhan, tôi là Kỷ Nhất Nguyên” Nhan Nhược Tuyết quay đầu: “Để 8ông ta vào đi” Trợ lý lập tức đi mở cửa. “Cô Nhan” Kỷ Nhất Nguyên vô cùng cung kính, “Thế nào rồi? Ôn Phong Miên đó.” “Không việc gì phải sợ” Nhan Nhược Tuyết thản nhiên, “Con gái ông ta quá ta tự đại, cứ tưởng bản thân là thủ khoa kỳ thi tốt nghiệp thì là nhân vật đẳng cấp trong giới nghiên cứu khoa học rồi hay sao ấy, sớm muộn gì cũng sẽ có ngày bị ngã một vố đau.” Muốn tự đại cũng phải có bản lĩnh. “Cô Nhan nói thế là tôi yên tâm rồi” Kỷ Nhất Hàng nở một nụ cười, “Bọn họ không được cô Nhan đánh giá cao, đó là tổn thất cho bọn họ” Nhan Nhược Tuyết nhìn ông ta: “Đứa con trai Kỷ Vân Đông của ông không tệ đầu, thí nghiệm mới của tôi sẽ nhận cậu ta, cậu ta cũng không cần phải từ bỏ công huân, đến lúc đó tôi sẽ báo nội viện mở thêm một con đường cho cậu ta.” “Cảm ơn cô Nhan” Kỷ Nhất Nguyên mừng rỡ, “Bây giờ tôi sẽ báo Vân Đông tới ngay, nhưng mà mấy ngày nữa thằng bé mới tham gia thí nghiệm được, bởi vì ngày mai nó có tiệc đính hôn” Nhan Nhược Tuyết cau mày: “Tiệc đính hôn?” “Với nhà họ Tu” Kỷ Nhất Nguyên đáp lời, “Một cô cháu gái mà ông cụ Tù rất yêu thương, sau khi liên hôn thành công, chúng tôi sẽ không thiếu tiền vốn nữa” Nhan Nhược Tuyết gật đầu, trong lòng cũng xem như dễ chịu hơn chút. Nhà họ Kỷ vẫn có người sáng mắt, chẳng giống như cả nhà Kỷ Nhất Hàng, rặt một lũ mù. *** Trong phòng thí nghiệm D34. Sau khi bỏ điện thoại vào trong túi bảo vệ, Doanh Tử Khâm đeo găng tay vào. Thiết bị thí nghiệm bên trong phòng thí nghiệm cấp D chắc chắn không được xịn xò như các phòng thí nghiệm cấp cao nhưng cũng xem như là đầy đủ. Hạng mục thí nghiệm này không khó, cũng không cần đến thiết bị thí nghiệm cỡ lớn quý giá. Ôn Phong Miên là người thực hiện thao tác thí nghiệm chủ chốt, Doanh Tử Khâm và Kỷ Ly giúp đỡ ông. Chớp mắt một cái mà đã mấy tiếng đồng hồ trôi qua. Doanh Tử Khâm vẫn nghiêm túc thực hiện thí nghiệm, là Kỷ Ly nhắc nhở cô: “Doanh thần, điện thoại của em đang kêu” Doanh Tử Khâm nhìn chiếc điện thoại đang rung một cái: “Đợi em làm xong bước này đã” “Nghỉ ngơi một lát đi, Yểu Yểu” Ôn Phong Miền ngăn cô lại, đưa một tờ khăn giấy sang, “Bố bảo bên nhà ăn mang cơm sang, thí nghiệm rất thuận lợi, không cần phải gấp gáp như thế đâu.” Doanh Tử Khâm lau mồ hôi, rồi đi lấy điện thoại. Rõ ràng Phó Quân Thâm biết cô đang làm thí nghiệm nên không gọi điện mà chỉ nhắn tin WeChat. “Đã ăn cơm chưa?” “Vẫn chưa, đặt đồ ăn rồi, đang đợi mang tới” “Ừm, ngoan, ăn cơm đúng giờ, mỗi ngày tới giờ anh sẽ nhắc nhở em” Trước nay Phó Quân Thâm hiểu rất rõ, một khi bạn nhỏ nhà mình đã bắt đầu nghiêm túc làm việc gì đó thì sẽ chẳng màng gì đến sức khỏe nữa. Doanh Tử Khâm suy nghĩ một lát mới nhắn một câu đi. “Tiệc chào đón Tiểu Vũ, anh đến đó để tăng thêm thể diện nhé” “Đã rõ *Biểu cảm*” Doanh Tử Khâm nhìn biểu cảm con chuột kia một hồi lâu. Sao bây giờ đàn ông lại thích dùng mấy biểu cảm đáng yêu vậy nhỉ? *** Nhà họ Nhiếp. Phó Quân Thầm gập điện thoại lại tựa như đang suy nghĩ điều gì, hàng lông mi rũ xuống. “Thiếu gia” Đợi anh trò chuyện xong, Vân Sơn bắt đầu bẩm báo mọi chuyện hôm nay, “Tiểu thư Tu Vũ quay về nhà họ Tu rồi, ngày mai nhà họ Tu sẽ tổ chức tiệc chào mừng cô ấy, mời không ít huân quý ở Đế Đô, đồng thời cũng có gửi thư mời cho thiếu gia, thiếu gia có đi không?” Chắc chắn Tập đoàn Venus là một trong những đối tượng mà nhà họ Tu muốn lôi kéo rồi. Nhưng ông cụ Tu cũng biết Tập đoàn Venus không phải là dạng dễ mời, nên chỉ tiện tay gửi một lá thư mời đi mà thôi, nào ngờ Phó Quân Thâm lại đến. “Bạn gái đã ngỏ lời rồi.” Phó Quân Thâm nới lỏng cà vạt, lười nhác, “Đi” Vân Sơn: “…” Càng ngày anh ta càng không thể nhìn thẳng vào thiếu gia của mình. Phó Quân Thâm khẽ gõ ngón tay xuống mặt bàn: “Chỉ là tiệc chào mừng thôi à?” “Không phải” Vân Sơn cau mày, “Tuy báo là tiệc chào mừng nhưng trên thực tế là tiệc đính hôn cho Tu Nhan, vì vậy rất nhiều người vẫn chưa biết là mình đã bị lừa, ông cụ Tu cũng biết tính toán thật đấy” “Ừm” Phó Quân Thâm lạnh nhạt, “Chúng ta đi với danh nghĩa của Tu Vũ.” Vân Sơn hiểu ý. Tiểu thư Tu Vũ là bạn của Doanh tiểu thư, đương nhiên bọn họ sẽ quan tâm tới. Còn Tu Nhan là cái thá gì chứ? Phó Quân Thâm đứng lên, bước ra ngoài. Vân Sơn theo sau: “Thiếu gia, anh đi đâu? Có cần em giúp không?” “Không cần” Phó Quân Thâm, “Nấu cơm” Vân Sơn lập tức dừng bước. Vân Vụ quay sang nhìn gương mặt không chút cảm xúc của anh ta: “Anh hai, thiếu gia biết nấu cơm sao?” “Em bị ngốc à, em phải xem đối tượng là ai” Vân Sơn vô cùng khinh bỉ, “Đối tượng là Doanh tiểu thư nên chắc chắn thiếu gia biết nấu cơm” “Nếu đối tượng là hai vị công tử nhà họ Nhiếp, thiếu gia không chỉ không biết nấu cơm mà còn ép bọn họ đi nấu, còn bản thân đứng bên cạnh nhìn nữa cơ” Vân Vụ: “…” *** Nhà họ Tu. Ông cụ Tụ bảo quản gia chỉ huy bọn người làm bận rộn chuẩn bị phòng khách, phòng ăn và cả vườn hoa, chỉ còn đợi Tu Vũ về nữa thôi. Ông ta không muốn đón Tu Vũ về lắm. Ông cụ Tu không thích mẹ của Tu Vũ nên không thích cả Tu Vũ luôn. Đương nhiên, ông ta đối xử với Tu Nhan cũng bình thường, bởi vì Tu Nhan có em trai nên ông ta mới quan tâm đến cô ta nhiều hơn chút. Sau bữa trưa, Tu Vũ mới quay về, cố tình đợi đến khi cơm nước đã nguội lạnh hết cả. Ông cụ Tu ngồi trên xe lăn, ngẩng đầu lên không giận cũng vẫn rất uy nghiêm: “Nhìn thấy trưởng bối mà không biết chào à?” Tu Vũ cười: “Ông xứng sao?” Sắc mặt của ông cụ Tu lập tức sầm xuống: “Tu Vũ!” “Ông già, tôi cảnh cáo ông” Tu Vũ lạnh lùng, “Trong nhà họ Tu này, tôi chỉ nhận bố tôi và em gái của ông ấy tức là cô của tôi, còn về phần ông ấy à?” Cô vỗ tay: “Tôi chúc ông sớm ngày xuống lỗ, không đúng, tốt nhất là tro cốt cũng bị ăn luôn đi” Ông cụ Tu nổi trận lôi đình, tức giận đến mức tim phổi thắt hết cả lại: “Tu Vũ, mày…” Tu Vũ lướt mắt nhìn chân ông cụ Tu, chẳng nói gì thêm mà lên lầu luôn. Cô rời khỏi nhà họ Tu nhưng phòng của cô vẫn còn. “Ông chủ, tiểu thư Tu Vũ đúng thật là…” Quản gia liếc nhìn lên lầu một cái, “Không có quy củ gì cả, thua xa Thiếu Ninh” Tu Thiếu Ninh lịch sự lễ phép, tính cách khiêm tốn, tính tình tốt bụng, xem ra có vẻ Tu Nhan lại giống hơn. Ông cụ Chung xua tay: “Gọi Tu Nhan tới đây.” Quản gia tuân lệnh. Mấy phút sau, ông ta đưa Tu Nhan đến, sau đó rời đi. “Công ty quản lý của cháu đã phá sản rồi, thế thì yên tâm ở trong nhà đi” Ông cụ Tu nói với vẻ không niềm nở cũng chẳng lạnh nhạt, “Giới danh lưu đều biết thân phận cháu không được chính thức cho nên ông đã chọn mối đính hôn cho cháu, người nào thì cháu cũng biết là ai rồi đó, tên là Kỷ Vân Đông.” “Bên phía nhà họ Kỷ đã đồng ý rồi, ngày mai cũng là tiệc đính hôn của cháu, cháu đừng có làm ta mất mặt đấy” Tu Nhan mím môi, trong lòng rất buồn bực nhưng ngoài mặt vẫn tỏ vẻ ngoan ngoãn: “Cảm ơn ông nội” Đương nhiên cô ta biết Kỷ Vân Đông. Đó vốn là người được liên hôn với Tu Vũ đấy. Tu Vũ có thể bỏ nhà đi theo ý thích, từ chối việc liên hôn, cô ta phải nhặt thứ mà Tu Vũ không cần tới sao? Dựa vào đâu chứ? Hơn nữa, chỉ thông báo cho cô ta trước một ngày, bọn họ xem cô ta là cái gì hả? Công cụ liên hôn à? Tu Nhận biết ông cụ Tú trọng nam khinh nữ, cô ta còn hả hê khoe khoang với Tu Vũ là ông cụ Tu thích em trai của cô ta hơn. Nhưng đến lượt cái tát ấy rớt trúng người mình, cô ta lại thấy đau quá. “Bây giờ cháu đăng một thông báo giải nghệ, rút lui khỏi giới giải trí đi.” Ông cụ Tu lại lên tiếng, “Nhà họ Kỷ là gia tộc lớn về nghiên cứu khoa học, không thể nào chấp nhận một đứa con dâu làm việc trong giới giải trí được. Bọn họ cũng chẳng cần cháu làm gì cả, giữ thể diện thôi là được.” Ít nhất trong giới các gia tộc lớn của Đế đô thì nhan sắc của Tu Nhan cũng không phải tệ, nếu không cũng chẳng thể nào ra mắt trong giới giải trí được. Tu Nhan cố nén sự khó chịu trong lòng: “Cháu biết rồi, ông nội” “Ông nói với cháu lần nữa, cháu đừng xem thường nhà họ Kỷ” Ông cụ Tu nhìn ra được những suy nghĩ trong lòng cô ta, cau mày: “Danh tiếng của nhà họ Kỷ ở quốc tế cao hơn nhà họ Tu nhiều, cháu có được mối liên hôn này là cháu đã trèo cao rồi đấy.” “Cháu được gả vào nhà họ Kỷ, mối quan hệ được mở rộng, còn ai dám nói gì cháu nữa?” Tu Nhan mím môi không nói gì, chỉ có thể cam chịu số phận quay về phòng, bắt đầu viết thông báo rời khỏi giới giải trí. Vào lúc bốn giờ chiều, trên bảng hot search xuất hiện một dòng hot search mới. #Tu Nhan, rút lui khỏi giới giải trí# Sau khi công ty Giải trí Thiên Hành sụp đổ, các minh tinh dưới trướng bọn họ cũng đi sang công ty khác. Người hâm mộ của Tu Nhan tưởng rằng Tu Nhan sẽ được công ty quản lý tốt hơn nhắm trúng, nào ngờ lại nhìn thấy thông báo rút lui khỏi giới giải trí của cô ta. [@Tu Nhan V: Tôi rất vui vì đã được quen biết được nhiều người trong giới giải trí, còn cả những người hâm mộ tôi yêu nhất nữa, cảm ơn các bạn đã đồng hành cùng tôi, có điều tôi không thể đi cùng các bạn được nữa. Trong nhà có việc cần tối về ngay, có điều sau này biết đâu các bạn vẫn có thể nhìn thấy tôi trên sóng truyền hình. thì sao?] Một bài viết khơi dậy cả ngàn con sóng. “Cuối cùng bảo bối nhà tôi phải về thừa kế gia sản bạc ti rồi đấy à?” “Ghen tị ghê, người khác vào giới giải trí là để làm công, Nhan báo là để trải nghiệm cuộc sống, không thể nào so sánh được” “Sao tôi nghe nói là nhà họ Tu còn đón một vị tiểu thư nữa. nhi, Nhan bảo quay về đấu với con gái riêng ha?”"
}