{
  "chapter_name": "Chương 295: Chương 303",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Tập đoàn Venus mấy năm nay mới phất lên, phạm vi hoạt động lại hoàn toàn nằm ở khu vực châu u, ở nước Hoa gần như không ai biết đến, ngoại trừ nhữ3ng gia tộc lớn có quan hệ giao dịch với Tập đoàn Venus. Ở nước Hoa, danh tiếng của Tập đoàn Venus thậm chí còn không nổi tiếng bằng những1 thương hiệu đồ mỹ phẩm, túi xách, quần áo xa xỉ quốc tế như Biman, Mosca hay Wiener. Cho nên khi bài đăng này được đăng lên, cư dân mạng9 nhất thời đều ngơ ngác, còn có không ít người chạy xuống phần bình luận cà khịa. [Tổng giám đốc khu vực châu Á Thái Bình Dương, bộ tưởng3 mình là công ty top 500 của thế giới hay gì? Lại còn chia khu vực châu Á Thái Bình Dương với cả Bắc Mỹ?] [Cùng một giuộc với tay cậu ấm 8Phó Quân Thâm kia có phải không? Bớt làm màu giùm] Nhung phòng quan hệ công chứng của Tập đoàn Venus không phải thứ mà nhóm người Phó Minh Thành bồi dưỡng có thể so sánh được, dưới trướng càng không thiếu nhân viên kỹ thuật máy tính. Chuyện lại liên quan đến Phó Quân Thâm, cho dù CTO (Giám đốc công nghệ) của Tập đoàn Venus không đến nước Hoa, thì cũng sẽ trực tiếp ra tay từ bên phía châu u. Rất nhanh, toàn bộ 10 vị trí đầu tiên trên bảng hot search Weibo đều đã bị Tập đoàn Venus chiếm trọn. #Tập đoàn Venus, tập đoàn số một thế giới# #Sản nghiệp dưới trướng Tập đoàn Venus# #Tốp 500 công ty toàn cầu# Mỗi hashtag đều có sức hút vô cùng cao. Tập đoàn Venus lần đầu tiến công vào nước Hoa, mạnh mẽ không gì cản nổi. Cho dù cư dân mạng có mù tịt về Tập đoàn Venus đến đầu, thì cũng không thể không biết đến những nhãn hiệu xa xỉ nổi tiếng toàn cầu kia. “Đệt, chấn cmn động, thì ra mấy nhãn hiệu này đều thuộc cùng một tập đoàn???” “Vải, vải cả họ cả nhà anh luôn, người ta mới 23 tuổi đã là tổng giám đốc rồi, tao 23 tuổi vẫn còn nằm nhà ăn chơi chờ chết.” “Suyt, nín bạn ơi, những cái khác không bàn, nhưng bạn có cái mặt giống người ta không?” “Có nhan sắc, có tiền, có hình thể, lại còn trẻ, thần tiên hạ phàm vất vả rồi.” “Tổng giám đốc, cho hỏi là anh kết hôn chưa ạ? Không cần phải hạn chế vấn đề giới tính như thể đầu [Xấu hổ!” Thế cục và dư luận mà Phó Minh Thành dày công mưu tính còn chưa bắt đầu thì đã sụp đổ hoàn toàn. Danh tiếng của Phó Quân Thâm không chỉ không bị vùi lấp trong vũng lầy, mà ngược lại còn dẫn theo một làn sóng tung hô mới. Cho dù là ngôi sao có lượng fan đông đảo, thì lúc này cũng không có sức nóng bằng anh. Cộng đồng mạng đã bắt đầu đi đào ảnh của anh, nhưng tìm cả nửa ngày cũng chỉ có duy nhất một tấm do Tập đoàn Phó thị đăng lên. Tất nhiên, vẫn có những bình luận trái chiều khác. “Tổng giám đốc khu vực châu Á Thái Bình Dương của Tập đoàn Venus thì đã làm sao nào? Cho dù anh ta là tổng giám đốc khu vực châu Âu đi chăng nữa thì cũng có phải là CEO đầu. Cũng chỉ là một nhân viên cấp cao làm việc theo lệnh của CEO thôi mà, tài sản cá nhân có thể lên đến 500 tỷ? Khuyên Tập đoàn Venus tìm người có học vấn cao một tí đi quản lý Weibo đi, đừng làm trò cười cho thiên hạ, nói 5 tỷ còn tạm chấp nhận được.” lain nhìn thấy bình luận này liền phun thắng một ngụm coca vào màn hình. Trước đây cậu ta thường ỷ vào việc bản thân tinh thông 8 loại ngôn ngữ mà đắc ý, giờ đây cậu ta lại cảm thấy việc có thể hiểu được tiếng nước Hoa là cả một nỗi buồn thế kỷ. Cậu ta rất muốn trả lời người này rằng, thực ra đây chính là CEO của bọn họ. Đối với công ty nằm trong tốp 500, tổng giám đốc khu vực châu Á Thái Bình Dương quả thực không phải là một vị trí cao. Bản thân lain cũng không ngờ, Phó Quân Thâm lại muốn lấy cái chức tổng giám đốc khu vực châu Á Thái Bình Dương này. Dù sao nếu Tập đoàn Venus muốn tấn công vào nước Hoa, thì tổng bộ chắc chắn sẽ phải lập ra vị trí tổng giám đốc khu vực châu Á Thái Bình Dương. Thời gian thành lập của Tập đoàn Venus rất ngắn, nhưng tốc độ tăng trưởng lại quá nhanh. Cho nên bên phía châu u, ngoại trừ gia tộc Laurent, các tài phiệt lâu đời khác vẫn luôn nhăm nhe dòm ngó Tập đoàn Venus, muốn tìm một cơ hội để xâu xé miếng bánh ngon này. lain và các quản lý cấp cao khác của Tập đoàn Venus đều từng bị sát thủ do các nhà tài phiệt này thuê đến ám sát, còn không chỉ một lần. Nếu như chỉ là một tổng giám đốc khu vực châu Á Thái Bình Dương dưới quyền của CEO thì không đáng để nhóm tài phiệt kia để mắt đến. Như vậy cũng tốt. Có thể bớt cho anh của cậu ta khối việc. lain cũng không biết vì sao, Phó Quân Thâm lại không đến khu vực châu Âu phát triển, mà lại ở nơi này, nói một cách hoa mỹ là muốn về dưỡng lão. Thật đúng là. Nhưng cũng không có cách nào khác, mệnh lệnh của Phó Quân Thâm chính là trời, cậu ta nhất định phải phục tùng. Thân là CFO (giám đốc tài chính) của Tập đoàn Venus, lain phụ trách quản lý tất cả các việc liên quan đến tài vụ và kế toán của Tập đoàn Venus. Việc khống chế dư luận trên mạng xã hội không thuộc thẩm quyền của cậu ta, cho nên cậu ta chỉ ngồi ngoài xem cho vui mà thôi. Vào lúc sức nóng đang bị đẩy lên cao nhất, Tập đoàn Venus lại đăng thêm một bài viết thứ hai. “@Tập đoàn Venus V: Đối với một vài người đến từ Tập đoàn Phó thị, ác ý bôi đen tổng giám đốc khu vực châu Á Thái Bình Dương của chúng tôi, phía chúng tôi đã gửi công hàm luật sư, xin hãy chờ trát của tòa án.” Nhìn thấy bài đăng này, lain mới tắt máy tính đi. Cậu ta lấy điện thoại ra, truyền đạt mệnh lệnh cho tổng bộ ở châu Âu xa xôi: “CEO có lệnh, thu mua toàn bộ cổ phiếu của Tập đoàn Phó thị, nhất định phải hoàn thành xong trong vòng một ngày.” Tập đoàn Phó thị là tâm huyết của ông cụ Phó, với địa vị của Phó Quân Thâm, anh có thể không cần đến nhưng anh cũng sẽ không để cho Phó Minh Thành lấy được. lain xoa xoa cằm, chép miệng một tiếng: “Tài sản cá nhân của anh trai báo hơi thấp rồi.” Thôi bỏ đi, dù sao đây cũng là yêu cầu của anh ấy, chẳng liên quan gì đến cậu ta cả. Cộng đồng mạng cũng chỉ đọc Weibo và xem tin tức rồi thảo luận tưng bừng trên mạng xã hội mà thôi. Không thể chịu đả kích mạnh mẽ giống như Phó Minh Thành trực tiếp đối mặt với Phó Quân Thâm được. Gân xanh trên trán ông ta giàn giật, ngón tay run rẩy.. Bên dưới bài đăng mà Tập đoàn Phó thị đăng lên, lúc này tràn ngập những lời chửi rủa. “Bị bại não à ha ha ha ha, bảo người ta dùng thủ đoạn bất chính có âm mưu với công ty của nhà họ Phó, người ta là tổng giám đốc khu vực châu Á Thái Bình Dương của Tập đoàn Venus đấy, lại thêm vào cái công ty còn chưa bước chân vào được tốp 500 thế giới như các người?” “Thích xem mấy quả vả mặt thế này ghê, xem ra là bên trong Tập đoàn Phó thị đang có đấu đá nội bộ, không biết mấy người có ác ý kia là ai ha?” “Tôi có ông chủ làm ở Tập đoàn Phó thị, bảo là hai hôm trước sóng gió dữ dội lắm, anh chị em ruột đều đang giành giật quyền lợi, bọn họ ngày nào cũng mở cuộc họp cổ đông, để tôi đi thăm dò cho.” Phó Minh Thành càng xem thì mồ hôi lạnh tủa ra càng nhiều. Trong phòng, quản lý không biết đã rời đi từ lúc nào. Chuyện này khiến Phó Minh Thành càng thêm chắc chắn, ông ta đã bị cho vào tròng, hơn nữa giờ đây cũng không còn đường quay lại nữa. Ông ta đã ký hợp đồng, Ngự Hương Phường giờ đây đã hoàn toàn thuộc về Tập đoàn Venus. Còn về cổ phần? Ông ta và Phó Quân Thâm về cơ bản là tử thù, Phó Quân Thâm có thể để ông ta sở hữu cổ phần của Tập đoàn Venus hay sao. Phó Minh Thành chợt nhớ lại ngày hôm đó, ông ta đến đây, nhân viên nói với ông ta rằng CEO của Tập đoàn Venus sẽ tới, sau đó ông ta nhìn thấy Phó Quân Thâm. Tuy Phó Quân Thâm vẫn không phải là CEO của Tập đoàn Venus, nhưng nhận lệnh trực tiếp từ CEO, quản lý toàn bộ khu vực châu Á và Thái Bình Dương, thì quyền uy của Phó Quân Thâm ở đây là tuyệt đối. Thì ra vào lúc đó, ông ta đã gặp được giới cấp cao của Venus rồi. “Vậy đám người ở trong bệnh viện…” Phó Minh Thành nắm chặt lấy mép bàn, sự hối hận trong lòng đã chảy thành sông, ông ta ngẩng phắt đầu lên: “Thực ra là mày?!” “Đúng.” Phó Quân Thâm dựa vào lưng ghế, đôi chân thon dài bắt tréo vào nhau, mỗi anh cong lên, cười khẽ một tiếng: “Hơn ba năm trước cũng là tôi.” Phó Minh Thành run giọng: “Người bắt Nhất Trần đi, phế bỏ thuộc hạ của tao cũng là mày?!” Phó Quân Thâm nhếch mí mắt lên, giọng điệu lạnh nhạt: “Ừ.” Hai câu trả lời khẳng định khiển đầu óc Phó Minh Thành hoàn toàn nổ tung. Ông ta ngồi phịch xuống ghế, cơ mặt vặn vẹo, gần như gào rít thành tiếng: “Tao không tin… tạo không tin!” Trong hai mươi năm ông cụ Phó mắc trong bệnh, ông ta dồn hết tâm trí mới thay thế được 90% quản lý cấp cao của Tập đoàn Phó thị thành thân tín của mình. Phó Quân Thâm dựa vào cái gì mà một bước trèo thẳng lên vị trí tổng giám đốc khu vực châu Á Thái Bình Dương của Tập đoàn Venus?! Môi Phó Minh Thành run rẩy. Sự nỗ lực bao nhiêu năm qua của ông ta trong mắt Phó Quân Thâm lại chẳng khác gì trò cười? Lại nhớ đến mấy năm nay ông ta vẫn luôn xem thường Phó Quân Thâm, tưởng Phó Quân Thâm chỉ là một đứa vô dụng chơi bời lêu lổng, Phó Minh Thành hận không thể cho mình một cái bạt tai. Ông ta xem trọng Ngự Hương Phường như vậy, Phó Quân Thâm tùy ý phất tay một cái là có thể thu mua được. Phó Quân Thâm chậm rãi nhấc mí mắt lên, nhìn Phó Minh Thành hai giây, đột ngột lên tiếng: “Vân Sơn.” Cửa lại bị đẩy ra lần nữa, Vân Sơn bước vào trong phòng, ôm quyền, hành lễ theo lễ tiết của cổ võ giả: “Thiếu gia.” Ngón tay thon dài của Phó Quân Thâm khẽ gõ mấy cái: “Cho ông ta xem đi.” “Vâng, thiếu gia.” Vân Sơn nói xong, liền đặt một chiếc máy tính bảng có màn hình 12 inch trước mặt Phó Minh Thành. Bên trên màn hình máy tính bảng phát một đoạn ghi hình trực tiếp, độ phân giải rất cao. Phó Minh Thành nhìn thấy Phó Nhất Trần bị một đồng rắn độc vây kín, trên người đã có không ít vết thương. Nhưng bên cạnh có một người cứ mỗi khi Phó Nhất Trần ngất đi là lại nhét một viên thuốc vào mồm anh ta. Phó Nhất Trần vừa tỉnh thì lại bị rắn độc cắn tiếp. Phó Minh Thành nhìn mà giật mình thon thót. Phó Minh Thành suýt chút nữa quên béng mất chuyện này, ông ta chỉ nhớ khi ấy ông ta còn mắng Phó Nhất Trần một trận, đến cả một đứa bé ba tuổi cũng không đối phó nổi, để Phó Quân Thâm thành công thoát ra ngoài. Phó Mình Thành cũng không nghĩ đến, một đứa bé ba tuổi lại có trí nhớ tốt đến thế. “Vì sao chứ?” Phó Minh Thành đã triệt để sụp đổ: “Mấy năm mày ở châu Âu là để vào Tập đoàn Venus? Vậy thì sao mày còn giả vờ làm một đứa ăn chơi lêu lổng?” Nếu như Phó Quân Thâm không giả vờ làm một đứa tối ngày chỉ biết ăn chơi, thì sao ông ta có thể coi thường anh được? Nếu Phó Quân Thâm nói thẳng mình là quản lý cấp cao của Tập đoàn Venus, thì ông ta còn dám làm những chuyện đó hay sao? Phó Quân Thâm cụp mí mắt xuống, sắc mặt lạnh lùng, nhưng khóe môi lại cong lên, thản nhiên thốt lên hai chữ: “Chơi vui.”"
}