{
  "chapter_name": "Chương 112: Chương 115",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Web ẩn không giống với trang chủ diễn đàn thông thường, bài ghim trên trang đầu rất ít khi bị thay đổi. Suy cho cùng, nơi chuyện trò, giao lưu ở các diễn đàn thông thường và các trang web đều không có gì khác biệt. Trong web ẩn, ngoài các quản trị viên của NOK thỉnh thoảng mới gửi thông báo, thông thường bài ghim trên trang chủ chỉ có một dòng. Là tin treo thưởng của người đứng đầu danh sách treo thưởng. Từ khi diễn đàn NOK được thành lập đến giờ, dòng thông tin có cảnh báo đỏ ghim trên trang chủ chưa bao giờ bị thay đổi. Những bất kể thợ săn nào có tên trong bảng xếp hạng thợ săn, cho dù là thợ săn đứng đầu trong các bảng xếp hạng lớn, đều không dám nhận vụ treo thưởng này. Mỗi lần người dùng đăng nhập vào diễn đàn, đa phần đều sẽ chiêm ngưỡng bài ghim một lượt, rồi mới bắt đầu nhận các vụ nhỏ khác, rất nhiều các đại lão đều như vậy. Kết quả hôm nay bọn họ vừa đăng nhập vào web ẩn thì đã phát hiện bài ghim trên trang chủ bỗng có thêm một tin, hơn nữa còn là tin treo thưởng. Đặc biệt là có dấu chấm than đỏ chót, cực lớn kia nữa, xem ra còn ghê gớm hơn tin treo thưởng của người đứng đầu danh sách treo thưởng. Nói không chừng, là một vụ treo thưởng cấp bậc SSS hiểm có. Người dùng vui vẻ, hồ hởi bấm vào xem… Tất cả đều đứng hình. “Oh my GOD, chắc là tôi bị mù mất rồi, tại sao một miếng Băng Chủng Phỉ Thúy bé tẹo như thế này mà cũng xứng ghim lên trang đầu ư?” “Tương đương 7,43 triệu đô la? Chỉ một loáng là tôi đã kiếm được rồi, cho nên nói đi cũng phải nói lại, tại sao tin treo thưởng này lại được ghim lên trang đầu thế?” “Hôm nay quản trị viên nào trực ban vậy? @Quản trị viên 004 đầu ra đây ngay, ông xem ông ghim bài kiểu gì thế, sao lại ghim bài này bên trên bài treo thưởng của người đứng đầu danh sách treo thưởng, ông không coi người đứng đầu danh sách treo thưởng của chúng ta ra gì đúng không?” “@Quản trị viên 004, nói cho ông biết, ông không coi người đứng đầu danh sách treo thưởng ra gì, ông sẽ ăn đấm đấy!” Vào thời điểm người dùng của diễn đàn đang hoang mang, ngơ ngác, bên trên tất cả các bài ghim bỗng nhiên có một vài dòng thông báo đăng nhập có hiệu ứng đặc biệt đầy màu sắc chạy qua. “Ting, @Mời bạn uống viên thuốc online rồi, mau hoan nghênh nào!” “Ting, @Chỉ yêu tiền online rồi, mau hoan nghênh nào!” Kiểu hiệu ứng đặc biệt khi đăng nhập vào diễn đàn này chỉ người dùng cấp bậc SS trở lên mới có. Rõ ràng, vì dòng tin ghim trên trang đầu bỗng nhiên xuất hiện một cách lạ lùng này đã làm phiền đến các đại lão thực thụ đang ẩn mình trong tối. “@Mời bạn uống viên thuốc: Đây có phải là họ hàng của quản trị viên nào không? Công khai đi cửa sau, thật quá đáng, tại sao không ghim bài bản kem chống nắng của tôi lên đầu? Để tôi bán thêm được mấy lọ, dạo này nghèo kiết xác, cơm không có mà ăn.” “??! Đại lão đi bán kem chống nắng thật sao? Có ai dám dùng kem chống nắng của đại lão không?” “Vãi, độc dược sự xếp thứ ba đi bán kem chống nắng rồi ư, vậy tôi còn cực khổ làm lụng để làm gì, đại lão cho em theo với, đại lão phụ trách bán hàng, em phụ trách bôi kem cho khách.” “Tôi làm chứng, tôi từng mua rồi, tí thì mất mạng, mọi người cẩn thận.” “@Quản trị viên 004, ông làm ăn kiểu gì vậy, còn không lên giải thích xem chuyện này là thế nào?” Cuối cùng, với sự nỗ lực tag tên kiên trì, bền bỉ của các người dùng, quản trị viên cũng thong thả xuất hiện. Quản trị viên 004: Mọi thứ đều bình thường, ai làm việc nấy đi.” Thông báo xong một câu như vậy, quản trị viên 004 nhanh chóng biến mất. Đùa gì chứ. Còn không chuồn trước, anh ta sẽ gặp xui xẻo. Quản trị viên 004 cũng rất vô tội. Dẫu sao, NOK là diễn đàn sở hữu mạng lưới tình báo lớn nhất, nhanh nhất thế giới, sau khi Doanh Tử Khâm hack diễn đàn, quản trị viên 004 đã phát hiện ra ngay lập tức. Nhưng anh ta cũng chỉ là một quản trị viên, không làm chủ được. Lần đầu tiên anh ta gặp phải trường hợp này, quản trị viên 004 liền xin chỉ thị từ cấp trên. Câu trả lời của cấp trên chính là mười chữ ấy, có điều còn bồi thêm một câu nữa, đại khái cậu ấy thế này. Nếu như được, có bản lĩnh các cậu cũng hack thử xem, chúng tôi tuyệt đối không quan tâm, hơn nữa còn mừng nếu các cậu thành công Quản trị viên 004 thầm lau mồ hôi Đúng vậy, ai bảo có người ngầu như vậy, ngay cả hệ thống NOK cũng dám hack, hết cách rồi. Không nằm ngoài dự đoán, quản trị viên 004 vừa đưa ra thông báo, người dùng lại kêu gào xôn xao một trận. Có đại lão tuyên bố sẽ hạ độc quản trị viên 004, còn có người nói sẽ treo thưởng quản trị 004. Còn lúc này, tại Firenze, châu u. Trong một tòa lâu đài cổ kính. Tên tài khoản mà anh ta đã đăng nhập là @Chỉ yêu tiền. Có điều đây không phải là tài khoản của anh ta, mà là tài khoản của chủ nhân tòa lâu đài. Sau khi đăng xuất, chàng trai trẻ cầm chiếc điện thoại đặt cạnh máy tính lên, bấm gọi một dãy số lạ. Anh ta tóm tắt đơn giản sự việc xảy ra trên diễn đàn NOK cho đầu dây bên kia nghe. “Sự việc là vậy, hệ thống NOK bị hack, sau khi điều tra mới biết là do một tài khoản mới đăng ký được một tháng.” Không rõ đầu dây bên kia hỏi gì, chàng trai trẻ nói tiếp: “Đúng, sau khi tài khoản này đăng ký, trong một tháng qua đã nhận rất nhiều nhiệm vụ treo thưởng cấp thấp ở trang đầu, hơn nữa còn hoàn thành rất nhanh.” “Đến nay điểm kinh nghiệm của tài khoản này mới đạt tới mười nghìn, tin treo thưởng kia là bài đầu tiên tài khoản này đăng trên Hội kín.” Đầu dây bên kia có vẻ kinh ngạc, tiếp tục hỏi. “Xin lỗi, tôi chưa điều tra được chủ tài khoản này là ai.” Chàng trai trẻ có vẻ hổ thẹn: “Có điều chắc người này không phải là thành viên của Liên minh hacker ẩn danh ” “Trên bài đăng có cho địa chỉ, bước đầu dự đoán là một người bí ẩn đang giúp đỡ Tập đoàn Chung thị của nước Hoa… Ngài nói gì cơ? Chàng trai trẻ nghe thế, hết sức kinh ngạc: “Ngài muốn nhận vụ treo thưởng này sao!” Giọng nói trong điện thoại thoáng ẩn chứa ý cười, nhưng nghe thì lại rất ngang ngược: “Đúng, nhận luôn, người hack được hệ thống NOK không hề đơn giản, người này cố ý che giấu dấu vết, cậu không điều tra được đâu. Nhân cơ hội lần này, đổi lấy một ân tình, tôi không cần tiền treo thưởng, tôi không thiếu tiền, trước năm giờ ngày mai, giao đến địa điểm trong bài đăng đi.” Chàng trai trẻ nghiêm nghị trả lời: “Được, bây giờ tôi đi làm ngay.” Một ngày đã trôi qua, Tập đoàn Chung thì điều động rất nhiều người tìm kiếm, nhưng vẫn không có tung tích của Thập Phương Giới. Gấp đến mức một nhóm cổ động đã xoay vòng vòng, ngoài một vài cổ đông trông ngóng ông cụ chung nhường ghế từ lâu, không chỉ không gấp, mà còn cười trên nỗi đau của người khác. Đặc biệt vì dòng Weibo Tập đoàn DK cố ý đăng tải, không ít người đã hủy đơn hàng của Tập đoàn Chung thị. Nếu không phải cổ phiếu không rớt giá ngược lại còn tăng giá, một số cổ đông đã có ý định bán cổ phần rồi. Ngoài Tập đoàn Chung thị, một hacker nào đó cũng đang điều tra. Bởi vì trong phòng kín cất giữ Thập Phương Giới không có camera, hai anh ta phải thức thâu đêm làm việc, khiến tình trạng của đứa trẻ đáng thương vốn hay bị rụng tóc như anh ta càng thêm tệ. “Ông tìm được rồi.” Hacker ăn một miếng mì gói, lạch cạch gõ chương trình trên máy tính: “Giống như cậu nghĩ, bọn họ nhúng tay vào chuyện này, chẳng trách không có dấu vết nào để lại, nếu là siêu trộm thì không vấn đề gì.” Siêu trộm cũng là một dạng nghề nghiệp. Chỉ có điều siêu trộm không được cộng động diễn đàn NOK công nhận, bởi vì không có bảng xếp hạng. Cho nên những siêu trộm này tự phát tạo thành một vài nhóm, ngao du khắp nơi trên thế giới. Siêu trộm mà lần này Tập đoàn DK mời đến là một trong những nhóm đó. Sau khi bọn họ trộm được Thập Phương Giới từ Phỉ Thúy Trai, sẽ vận chuyện đến một địa điểm khác. Hacker nọ vẫn chưa tìm được vị trí cụ thể, chỉ biết là ở nước ngoài. Anh ta cũng rất khổ tâm. Nghĩ mình đường đường là lão đại của Liên minh hacker ẩn danh, tài năng có thừa. Nhưng, lũ con hoang hành nghề siêu trộm kia lại xung khắc với anh ta. Tới không thấy hình, đi không nghe tiếng, có thể tránh tất cả camera giám sát. Cho dù anh ta điều tra cũng không điều tra được manh mối nào. Tuy nhiên việc này cũng là bình thường, mỗi một ngành nghề đều phải lao động kiếm miếng cơm. Nếu ngay đến việc này mà bọn siêu trộm cũng không làm được, thì thật uổng phí cái danh siêu trộm. “Hử” Hiển nhiên Phó Quân Thâm đã dự đoán được từ trước, anh cười nói: “Tiếp theo, anh không cần khổ cực nữa, tôi sẽ cho người tìm kiếm.” “Nhớ lấy lời cậu nói, ông đi ngủ đấy.” Hacker nào đó đi nằm với đôi mắt buồn ngủ, thâm quầng như gấu trúc, giọng điệu có vẻ giận dữ “Hỏi thăm cô bé nhà cậu giúp tôi.” Phó Quân Thâm nhướn mày, nghiêng đầu: “Yểu Yểu, anh ta hỏi thăm em kìa.” Doanh Tử Khâm đang ăn kẹo bông gòn, khẽ ngước đôi mắt phượng: “Em nghe rồi, anh không cần đi tìm đầu, rắc rối lắm, em có cách khác.” “Hả?” Phó Quân Thâm ngẩn người, đôi mắt hoa đào cong cong, giọng có vẻ bất cần: “Không phải chứ cô bạn nhỏ, bây giờ mà còn khách sáo với anh à?” Quen biết lâu như vậy, anh phát hiện ra tính cách riêng của cô bạn nhỏ nhà anh. Anh giúp cô một phần, cô sẽ báo đáp lại anh mười phần. Lại còn không cần người khác bảo đáp. Một người luôn gánh vác tất cả mọi thứ trên vai, lại từ chối sự giúp đỡ của những người khác. Như thể thế giới này chỉ có một mình cô. Phó Quân Thâm khẽ rũ mắt. “Không phải.” Doanh Tử Khâm nhẹ nhàng lắc đầu: “Làm vậy thật sự mất thời gian, không phải khách sáo với anh đâu.” Đưa Thập Phương Giới trở về sẽ mất rất nhiều thời gian, tiêu tốn nhân lực và vật lực cũng cực kỳ lớn. Chi bằng điêu khắc lại một cái mới. Đương nhiên, bảo vật trấn trai của Phỉ Thúy Trai nhất định sẽ trở về, nhưng không phải giao cho Tập đoàn DK. Doanh Tử Khâm nhìn ra ngoài trời, giơ tay kéo chiếc mũ lưỡi chai thấp xuống, che đi ánh nắng chói chang. Tính toán thời gian một lát, chắc là hàng của cô sắp giao đến rồi. *** Tại nhà họ Chung. Ông cụ Chung nhíu chặt mày, lúc ông đang xem báo cáo công ty, điện thoại bỗng reo lên. Quản gia Chung đứng bên cạnh vội vàng bước tới, bắt máy: “Giao hàng? Được rồi, tôi hiểu rồi, cậu để ở trước cổng đi.” Ông ta đặt điện thoại xuống, rón rén bước ra ngoài. Bên ngoài cổng quả nhiên có một kiện hàng giao tới. Đó là một cái thùng, cao hến hông người, nặng đến nỗi quản gia Chung không di chuyển nổi. Ông ta lau mồ hôi, vẫy hai người làm vườn đến khênh, như vậy mới di chuyển chiếc thùng vào phòng khách được. Ông cụ Chung đặt tài liệu xuống, nghi hoặc hỏi: “Cái thùng to đùng này là sao đây? Ai gửi đến vậy?” “Dạ tôi không biết. Quản gia Chung cũng rất bối rối: “Trong nó có vẻ là đồ quý giá.” Ông ta đã kiểm tra rồi, không phải đồ nguy hiểm thì mới dám mang vào đây. Dẫu sao những gia tộc lớn như nhà họ Chung đã từng nhận không ít bưu phẩm nguy hiểm. “Để tôi xem.” Ông chụ Chung đeo kính lão, thong thả bước về phía kiện hàng. Ông ngồi xuống, ghé sát lại nhìn thì thấy ba chữ: Gia tộc Laurent."
}