{
  "chapter_name": "Chương 486: Chương 494",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nhóm FB: Đọc Truyện Online Miễn Phí Hằng Ngày - VietWriter ********************************* Bộ phim điện ảnh mà Tạ Mạn Vũ tham gia có bối cảnh là câu chuyện thần thoại châu âu, tên đầy đủ của nó là “Nữ hoàng tinh linh”. Trong phim cô1 ấy đóng vai 6 nữ chính, là một người lại giữa tinh linh và dòng máu của loài người phương Đông. Bây giờ đang đúng lúc quay cảnh nữ 0chính bước vào tộc tinh linh, gặp được công chúa tinh linh. Trong số đó có một cảnh quay là nữ chính và công chúa tinh linh cùng nhau đối đầ1u với những kẻ địch xâm nhập tộc tinh linh. Nhưng trong quá trình quay, diễn viên đóng vai công chúa tinh linh đã bất cần bắn tên nhầm vị tr2í. Mũi tên ấy bắn trúng vào Tạ Mạn Vũ và còn trúng vị trí hướng về phía tim nữa. Cùng tên vốn dĩ chỉ là đạo cụ không thể nào làm ngư6ời khác bị thương thật, nhưng tôi tệ ở chỗ là mũi tên bắn đi đã bị đổi thành đồ thật. Sau khi trúng tên, Tạ Mạn Vũ bất tỉnh ngay lập tức, bâ9y giờ đã được chuyển vào trong bệnh viện, toàn bộ quá trình quay chụp đều tạm dừng. “Tuy bảo là bất cẩn nhưng ai cũng biết đó là cố ý cả” Nữ thư ký nghiến răng, hoàn toàn không tin lí do thoái thác bên trong điện thoại, “Rõ ràng là hai hướng khác nhau, làm sao có thể xảy ra sai sót chỉ vì trượt tay được? Vả lại còn bắn trúng mục tiêu chuẩn như thế nữa?” Suýt chút nữa thôi là trúng tim rồi. Hơn nữa, khéo sao đạo cụ còn bị động tay động chân vào, làm gì có chuyện không phải là kế hoạch dự tính từ trước chứ? Doanh Tử Khâm xoa xoa đầu: “Diễn viên đó tên là gì?” Mặc dù cô có khả năng bói toán cũng không thể lúc nào cũng chú ý đến tất cả mọi người trên thế giới được, nếu không đầu của cô sẽ nổ tung mất. Nữ thư ký do dự một lúc, cuối cùng vẫn lên tiếng: “Betty Bevin, một vị tiểu thư của gia tộc Bevin” Bàn tay đang cài cúc áo của Doanh Tử Khâm khựng lại: “Người của gia tộc Bevin?” “Đúng thế” Nữ thư ký mím môi, “Thì ra vị tiểu thư Betty đó muốn đóng vai nữ chính nhưng mà sau này Công ty Điện ảnh Toàn Cầu lựa chọn Tạ ảnh hậu, còn cô ta chỉ được diễn nữ phụ” “Phần phim của cô ta cũng chỉ mới được bấm máy ở trong tháng này, sếp à, chúng ta.” Gia tộc Bevin, một trong tứ đại tài phiệt châu âu, thể lực ngút trời. Trên địa bàn của người ta, bọn họ phải ứng phó như thế nào đây? “Đến bệnh viện trước đã” Doanh Tử Khâm lạnh nhạt, “Cứu người quan trọng hơn.” Nữ thư ký gật đầu, đi theo cô lên xe. Để tiện cho bọn họ đi lại, Công ty Điện ảnh Toàn Cầu đã đặc biệt sắp xếp vài chiếc xe, có xe thể thao và cả xe dành cho công việc. Doanh Tử Khâm tự mình lái xe, tăng lên đến tốc độ cao nhất rồi lao vút qua giữa dòng xe đang chạy. Nữ thư ký vừa mới ngồi được vài giây đã chóng mặt, đầu óc xoay mòng, sắc mặt trắng bệch. Giữa lúc đang choáng váng, cô ấy phát hiện ra một vấn đề, hình như cô ấy… vẫn chưa nói là bệnh viện nằm ở chỗ nào. *** Hai mươi phút sau. Bệnh viện trung tâm thành phố. Doanh Tử Khâm chạy thẳng lên lầu. Trên lầu, trong phòng bệnh của Tạ Mạn Vũ chỉ có hai y tá. Hai y tá treo bình chuyền nước lên một cách qua loa rồi đứng sang một bên. Trên giường, Tạ Mạn Vũ sắc mặt trắng bệch, thậm chí mũi tên nơi lồng ngực còn chưa được rút ra, vẫn đang rướm máu ra ngoài. “Bác sĩ đầu?” Trong nháy mắt, gương mặt nữ thư ký liền biến sắc, “Chỗ các người vắng vẻ thế này mà vẫn phải xếp hàng à? Đến cả bác sĩ cũng tìm không ra sao?” Nghe thấy lời này, một điều dưỡng ngẩng đầu lên, mở miệng châm biếm: “Không biết các người đắc tội với tiểu thư Betty à, gia tộc Bevin hạ lệnh thì làm gì có bác sĩ nào dám chữa trị? Trừ khi bọn tôi không muốn sống nữa” Nữ thư ký nổi trận lôi đình: “Các người…” “Sếp, tôi đúng là vô dụng” Lúc này, người quản lý của Tạ Mạn Vũ đã quay lại, sau khi nhìn thấy cô gái, trong chốc lát viền mắt liền đỏ lên, “Tôi đi cầu xin bọn họ, bọn họ cũng không tới.” Doanh Tử Khâm lạnh nhạt đáp: “Không cần bọn họ đầu.” Cô đeo khẩu trang và bao tay y tế luôn mang bên người lên, cúi người xuống, cẩn thận quan sát vết thương của Tạ Mạn Vũ. “Cô đang làm gì thế?” Người y tá kia thấy động tác của cô gái, gương mặt biến sắc, lập tức tiến lên, “Cô không phải là bác sĩ, cô cũng không được phép động vào” Ý của Betty Bevin là kéo dài thời gian, kéo dài đến cuối cùng rồi mới chữa trị cho Tạ Mạn Vũ, chỉ cần không chết là được. Nếu như bị người ngoài ngành bắt gặp cảnh này, Tạ Mạn Vũ chết ở chỗ của bọn họ thì phải làm sao đây? Hai y tá cũng biết Tạ Mạn Vũ là ảnh hậu quốc tế, đặc biệt độ nổi tiếng bên phía Hoa Quốc rất cao. Không ai dám động vào gia tộc Bevin, chắc chắn bệnh viện của bọn họ sẽ phải chịu thiệt thòi. Doanh Tử Khâm quay người lại, gương mặt không có cảm xúc gì. Cô tóm lấy tay bàn tay đang đưa ra của y tá, chỉ sử dụng lực một chút đã bỏ lệch vị trí cổ tay của người y tá kia. Doanh Tử Khâm nhìn y tá còn lại một cái: “Cút ra ngoài” Hai y tá lạnh người, cũng chẳng dám nói gì thêm, vội dắt díu nhau chạy trối chết. Sau khi bọn họ rời khỏi phòng bệnh thì chạm mặt y tá trưởng của bệnh viện đang đi tới. Y tá trưởng nhìn dáng vẻ thê thảm của các y tá, cau mày: “Tại sao các cô lại ra đây?” “Lãnh, lãnh đạo của Truyền thông Sơ Quang tới đây rồi” Một y tá lắp ba lắp bắp, “Người đó bảo chúng tôi cút đi” Y tá trưởng lại càng cau mày chặt hơn, nhưng cũng chẳng nói gì: “Đi trong bệnh nhân khác đi.” Mũi tên của Betty Bevin cắm rất sâu, bác sĩ trong bệnh viện cũng không dám tùy tiện rút tên, cần phải có công cụ. Mấy kẻ ngoài ngành như Truyền thông Sơ Quang có thể làm được gì chứ? Y tá trưởng ngẫm nghĩ, vẫn nên đi xin chỉ thị từ người của gia tộc Bevin thì hơn. Cho dù thế nào cũng không thể để Tạ Mạn Vũ chết ở châu âu được. Bên trong phòng bệnh. Doanh Tử Khâm xem xét vết thương của Tạ Mạn Vũ xong xuôi, trong lòng đã có tính toán, cô bèn quay đầu nhìn về phía nữ thư ký và người quản lý: “Hai người cũng ra ngoài đi.” “Sếp à, chuyện này…” Người quản lý còn chưa nói dứt lời đã bị nữ thư lý lôi ra ngoài, cửa phòng cũng bị đóng lại. Doanh Tử Khâm rút kim châm và ngân châm ra, sau khi cắm vào mấy huyệt vị thì bắt đầu chậm rãi rút tên ra. *** Việc Tạ Mạn Vũ bị thương ngay ở phim trường quay chụp không phải là chuyện nhỏ, đặc biệt là ở bên Hoa Quốc, mọi người cũng vẫn luôn chú ý đến tiến độ của “Nữ hoàng tinh linh”, hễ có bất cứ chút tin tức này thì cũng sẽ lên hot search. Bên Slovenia là buổi chiều, còn Hoa Quốc là đêm khuya. Trong nháy mắt, hot search cũng bùng nổ. #Tạ Mạn Vũ, sống chết không rõ# Bên dưới chủ đề có một đoạn video nhưng không phải toàn bộ, chỉ là đoạn video quay lại cảnh Tạ Mạn Vũ trúng tên ngất xỉu thôi. “Có chuyện gì thế? Tại sao trong đoàn làm phim lại xảy ra chuyện lớn như thế này? Đoàn làm phim làm cái khỉ gì vậy?” “Có thông tin nói là do Betty Bevin cố ý gây ra đấy, gia tộc Bevin là có thể coi mạng người như cỏ rác thế hả?” “Thường ngày Tạ Mạn Vũ ở trong nước kêu căng lắm cơ mà, giờ ra nước ngoài chút đã không chịu được rồi à? Tại sao không phải là người khác bị thương mà nhất định lại là cô ta bị thương? Chắc chắn là do cô ta đã làm chuyện gì đó không đúng rồi.” “Có một số người không biết tứ đại tài phiệt châu âu lợi hại đến mức nào à? Nhưng đừng có đọc được chút sách rồi ở đây làm người khác mất mặt xấu hổ, tình hình của châu âu không giống với chúng ta đầu, ở châu âu tứ đại tài phiệt chính là trời, hiểu không?” “Tứ đại tài phiệt là trời, thể các người vứt gia tộc Laurent ở đâu hả?” Độ chú ý ở quốc nội cao, ở nước ngoài cũng không hề nhỏ. Chủ yếu là không có cách nào ngăn chặn được chuyện này nên áp lực của đoàn làm phim cũng rất lớn. Bên phía phim trường quay chụp, nhà sản xuất để ý đến các bình luận trên mạng, đầu sắp nổ tung rồi. Ở bên kia, Betty đang trò chuyện với đạo diễn, giọng điệu rất đáng ghét: “Tôi bảo nhé, vết thương của cô ta không thể khỏi trong thời gian ngắn được đầu, chúng ta không thể kéo dài thời gian được” “Hoặc là lập tức đổi nữ chính, hoặc là gia tộc Bevin rút vốn đầu tư, chọn một cái đi.” Đạo diễn đang định nói gì đó thì chuyển ánh mắt ra sau lưng Betty, cũng không đáp lời mà lập tức tiến lên chào đón. Gương mặt Betty lạnh lùng, quay đầu nhìn sang. Lúc nhìn thấy cô gái ấy, cô ta khẽ híp mắt lại, cũng sải bước tiến lên: “Sao thế, Truyền thông Sơ Quang lại tìm được diễn viên mới rồi à?” Vẻ mặt cô ta có vẻ rất kiêng dè. Tạ Mạn Vũ sở hữu gương mặt điện ảnh, là một mỹ nhân phương Đông kinh điển. Nhưng vẻ đẹp của cô gái trước mặt đã vượt qua khác biệt thẩm mỹ phương Đông và phương Tây rồi, không một ai có thể phủ nhận nhan sắc của cô. “Tổng Giám đốc Doanh, xin lỗi nhé xin lỗi nhé” Có Betty tạo áp lực, đạo diễn cũng có nỗi khổ khó nói, “Để cô Tạ bị thương ở chỗ chúng tôi, chúng tôi nhất định sẽ bồi thường.” Giám đốc Doanh? Gương mặt Betty biển sắc. Đây là Giám đốc điều hành của Truyền thông Sơ Quang sao? Không ngờ lại trẻ đến thế này? Cùng lúc đó, cô ta cũng yên tâm. Nếu là Giám đốc điều hành thì chắc chắn cô sẽ không giành vai nữ chính với cô ta. “Bồi thường tính sau” Doanh Tử Khâm gật đầu, lạnh nhạt nói, “Chuyện này chúng tôi sẽ không để yên đầu” Đạo diễn còn chưa trả lời, Betty đã cười nhạo trước: “Sẽ không chịu để yên á? Cô nói xem cố định không chịu để yên như thế nào?” “Có biết tôi là ai không? Tôi là cô chủ của gia tộc Bevin đấy, à, các người là người Hoa Quốc, có lẽ không hiểu rõ gia tộc Bevin mạnh đến mức nào đâu” Đạo diễn cũng khuyên: “Tổng Giám đốc Doanh, không thể dây vào được đâu, gia độc Bevin thật sự là..” Bọn họ ở trong giới giải trí, không thể nào đối đầu trực diện với đại tài phiệt được. Doanh Tử Khâm chẳng thèm để ý đến, quay đầu nói: “Video đâu” “Ở đây” Nữ thư ký lấy chiếc máy tính cứng nhắc lên, “Bị cắt ghép ác ý, bây giờ đã khôi phục rồi, vừa gửi cho bộ quan hệ công chúng, chuẩn bị đăng lên toàn mạng” Trong video hiện rõ, Betty cố ý quay người nhắm bắn mũi tên về phía Tạ Mạn Vũ. Xong chuyện, cô ta còn cười rất vui vẻ. “Đúng, tôi cố ý đó” Betty cau mày nhưng vẫn thừa nhận một cách sảng khoái, “Nhưng thế thì đã làm sao? Cô có thể làm gì được tôi? Dưới trướng tôi có hacker đẳng cấp, cô cũng có thể nhìn xem các người có thể đăng lên toàn mạng được không? Cô ta vòng hai tay trước ngực, hất hàm tỏ vẻ rất khinh thường: “Nơi này là châu âu chứ không phải là Hoa Quốc của các cô, tôi có thể kiêu căng chứ các người thì không thể, chuyện này có cần tôi phải nhắc lại lần nữa không?” Vừa nói xong câu đó, không ít người có mặt tại trận đều biến sắc. Ở châu âu, thế lực của tứ đại tài phiệt có thể nói là một tay che trời, mạnh hơn bất cứ một thế lực nào ở Đế Đô. Cho dù gia chủ gia tộc Bevin đang bệnh tình nguy kịch thì thực lực của gia tộc Bevin cũng chẳng giảm đi bao nhiêu. Giống như gia tộc Taylor, dưới trướng bọn họ cũng có không ít lính đánh thuê đẳng cấp, sau khi phối hợp với các dược liệu thực lực của bọn họ sẽ ngang ngửa với cổ võ giá. Nơi này xem như là địa bàn của gia tộc Bevin, tất cả mọi chuyện chỉ cần gia tộc Bevin nói là được. “Tôi cũng chẳng làm cô ta bị thương nặng lắm, đúng chứ?” Betty ung dung đùa nghịch với ngón tay của mình, nhún nhún vai như không hề gì, “Ai bảo cô ta tài nghệ không bằng người khác? Tuổi đã ba mươi, thành bà cô già rồi mà còn giành vai nữ chính với tôi chứ?” Nếu như không có Tạ Mạn Vũ, bộ phim điện ảnh này sẽ thay đổi cách xây dựng nhân vật chính, người diễn xuất cũng sẽ là cô ta, Betty vẫn luôn cho rằng chuyện này đã được quyết định rồi, bởi vì từ rất lâu Điện ảnh Toàn Cầu chẳng có người mới nào giỏi giang. Nào ngờ, giữa đường lại xuất hiện một Tạ Mạn Vũ? Biểu cảm của Doanh Tử Khâm vẫn lạnh nhạt, cô gửi một tin nhắn. “Tôi làm một tiểu thư của gia tộc cô bị thương, không bận tâm chứ?” Lita nhanh chóng trả lời. “???” “Vị tiểu thư nào thế? Không đúng, tôi có thêm chị em từ lúc nào vậy?” Lita vẫn đang tìm dược liệu, cầm lấy điện thoại có hơi ngơ ngác. Gia tộc Bevin chỉ có bảy tám đứa nhưng chỉ có mỗi một đứa con gái là cô ấy, thật sự có lúc cô ấy đã bị chiều đến hư. Doanh Tử Khâm cau mày. “Betty Bevin.” “Betty? Để tôi kiểm tra xem, tôi chưa bao giờ nghe đến cái tên đó” Một gia tộc Bevin, chỉ riêng thành viên của gia tộc mình đã có tới mấy nghìn người rồi. Thật sự không phải ai cũng Lita cũng quen biết. Chẳng mấy chốc, cô đã nhắn. tin lại. “Đúng là người của gia tộc Bevin chúng tôi nhưng là họ hàng xa bắn đại bác cũng không tới tôi, chỉ thử thôi. Cô ta lăn lộn trong giới giải trí, thủ đoạn rất dơ bẩn, trên tay có tới mấy mạng người rồi, bộ môn duy nhất mà cô ta biết cũng là bắn tên, nếu như cô ta chọc tới cô thì giết luôn cũng được” “Không có mắt quá rồi đấy? Tôi cũng đến ạ, chẳng chịu nhìn xem bản thân mình là ai? Đến cả cô mà cũng dám động vào à? “Được rồi, tôi không có thời gian trò chuyện với các người ở đây.” Lúc này, Betty mất kiên nhẫn, “Các người có thời gian thì chi bằng đi tìm bác sĩ cho cô ta đi, nếu không cái cơ quan ấy có di chứng gì, sau này có khi nằm mãi trên giường đấy” Cô ta quay đầu: “Đạo diễn, tốt nhất là ông nhanh lên, nếu không sự nghiệp của ông sẽ kết thúc đấy” Đạo diễn cũng rất tức giận, hoàn toàn không muốn để ý tới Betty, chỉ nhìn về phía cô gái: “Giám đốc Doanh?” “Được.” Doanh Tử Khâm chậm rãi ngước mắt lên, đưa tay, “Lấy tên ra đây” Đạo diễn ngây người, không thể hiểu nói câu nói vừa rồi có ý gì. Nhưng nữ thư ký lập tức đến hòm đạo cụ phía sau, lấy cung tên ra đặt vào tay Doanh Tử Khâm: “Sếp, đây là cùng tên thật” Doanh Tử Khâm xoay xoay cung, lắp toàn bộ mũi tên còn lại trong ống tên vào, kéo căng dây cung nhằm chuẩn vào Betty. Gương mặt đạo diễn biến sắc: “Tổng Giám đốc Doanh, cô…” “Cô muốn làm gì hả? Cô muốn học tối à?” Betty cười khẩy một tiếng, “Được, tôi sẽ đứng ở đây, cô có thể bắn trúng được không? Hay nói cách khác là cô dám không?” Cô ta là người của gia tộc Bevin,một giám đốc công ty giới giải trí không mà dám động tới cô taà?Thế thì đúng là chán sống. Gương mặt Doanh Tử Khâm thản nhiên,ngón tay buông ra. “Vút,vút,vút,vút.” Bảy mũi tên đồng loạt bay ra!"
}