{
  "chapter_name": "Chương 471-72: Lâm Vân Phần Giang",
  "content": "- Thấy chưa, một người ân oán rõ ràng như vậy, sao có thể giết người bừa bãi. Anh ấy là một anh hùng mới đúng. Đáng tiếc là tôi không biết anh ấy. Vì thân nhân, mà tiêu diệt Tử Vân Điện. Vì môt người dẫn đường mà tiêu diệt Hóa Linh Điện. Đây không phải là anh hùng thì là gì? Thiếu nữ đầy vẻ si mê nói. - Nếu lúc đó tôi cũng ở Tử Vân Điện thì tốt. Nói không chừng nhìn thấy một thương của hắn, tôi lại đột phá bình cảnh. Thật sự hâm mộ những người được chứng kiến Lâm tiền bối ra tay. Một tu sĩ thanh niên hơn ba mươi tuổi nói, trong mắt cũng đầy vẻ sùng bái. - Hắc hắc, cho dù ngươi ở đó, với cảnh giới của ngươi, nhìn cũng chẳng hiểu gì đâu. Lão già nói xong, thấy người thanh niên có vẻ không vui, vội vàng nói tiếp: - Thực ra hiện tại cũng không phải là không có biện pháp. - Biện pháp gì? Người thanh niên còn chưa kịp hỏi, những người xung quanh vội vã xen ngang. Lão già không trả lời, chỉ cười hắc hắc và cầm chén rượu lên uống. Người thiếu nữ thấy thế, vội vàng nói: - Chủ quán, lấy thêm một bình rượu tốt nhất cho lão bá này. Tiền rượu cứ tính cho tôi là được. Người xung quanh hơi ngứa mắt, nhưng không ai nói gì, chỉ chờ lão già tiếp tục nói. Lão già thấy tiểu nhị bưng một bình rượu tốt tới, liền đứng lên, chắp tay nói với thiếu nữ: - Đa tạ cô nương, thực ra điều tôi sắp nói đây cũng không phải là bí mật gì. Lúc trước ở thành Bành Cách, Lâm tiền bối đã dùng một thương giết chết một tu sĩ Luyện Hư điên phong và vài tu sĩ Hóa Thần. Nghe nói sát ý của một thương này kéo dài hàng nghìn mét, tạo thành một vết nứt rất dài. - Có tu sĩ cấp cao nói rằng đây không phải là thương ý, mà đã là thương đạo. Có rất nhiều cao thủ tới đó tìm hiểu ý nghĩa của một thương này. Ít nhất hiện tại dấu thương đó vẫn còn. Nếu mọi người muốn lĩnh ngộ ý cảnh trong đó, thì có thể tới thành Bành Cách tìm hiểu. Vết nứt đấy đã được đặt tên là Nộ Thương Vân. Một thoáng lặng lẽ trôi qua, mọi người lại vang lên tiếng thán phục không thôi. - Tôi muốn đi. - Tôi cũng muốn đi. Trong khoảng thời gian ngắn, rất nhiều lữ khách thay đổi hành trình, chuyển mục tiêu sang thành Bành Cách. Thiếu nữ kia thì càng lộ ra vẻ hướng tới, không hề để ý bầu không khí cuồng nhiệt xung quanh. Cô ta thở dài một tiếng, quay sang hỏi tu sĩ Kết Đan: - Xin hỏi tiền bối, ngài có biết Lâm tiên sinh đã đi đâu không? Tu sĩ Kết Đan cũng biết thiếu nữ này không tầm thường. Gió bão lớn như vậy mà cô ta vẫn dám ra ngoài. Mà bên cạnh của cô ta là hai người hầu một mực im lặng, có tu vị phỏng chừng cũng không kém mình. Thấy thiếu nữ hỏi, y không có làm ra vẻ cao nhân, mà lắc đầu cười khổ: - Điều này tôi không biết. Lâm tiền bối như thiên mã hành không, loại người như chúng ta sao có thể nắm bắt được. Thiếu nữ lần nữa thở dài: - Ài, muốn gặp mặt cao nhân như vậy đúng là không phải việc dễ dàng. Thật là tiếc nuối. Tu sĩ Kết Đan coi như có ấn tượng tốt với cô gái, chủ động nói: - Dù tôi không biết Lâm tiền bối đi đâu, nhưng tôi biết hai người đệ tử và một người đệ tử mới thu nhận của hắn. Ba người đó hình như không đi cùng. Gió tuyết ngoài trời đã giảm dần, rất nhiều người lục tục rời đi. Lam Tranh nói với Vũ Đình: - Chắc không cần phải hỏi thêm nữa. Lâm Vân kia có phải là anh rể của con hay không, chúng ta tới thành Bành Cách thử xem. Thành Bành Cách, thành trì ở biên giới sa mạc. Dù nơi này vẫn náo nhiệt như vậy, nhưng gần đây lại náo nhiệt hơn mức bình thường. Mặc dù thành chủ của thành Bành Cách đã thay đổi, nhưng không hề ảnh hưởng gì tới người dân ở đây. Trị an ở đây vẫn kém cỏi như vậy, chỉ tốt hơn lúc trước một ít. Thành chủ mới vì phòng ngừa người bên ngoài tới ức hiếp người dân trong thành, nên đã tăng cường lực lượng bảo vệ. Tuy nhiên, gần đây thành Bành Cách vẫn náo nhiệt vô cùng. Cũng không phải bởi vì vị trí địa lý của nó, mà là vì di tích của một thương kia. Mọi người tới đâu đều để ngắm nhìn Nộ Thương Vân. Cũng có một nhóm người tới là học tập thương pháp trong đó. Nộ Thương Vân rõ ràng đã trở thành một thắng cảnh của thành Bành Cách. Nghe nói thành chủ mới muốn đổi tên thành Bành Cách thành thành Nộ Thương. Nhưng vẫn chỉ là suy nghĩ, còn chưa thành hiện thực. Lúc ba người Lam Tranh tới đây, đường cái vốn buôn bán phồn hoa đã bị dọn đi rồi. Khu vực xung quanh Nộ Thương Vân đã được lắp đặt hàng rào. Ai muốn đi vào phải mua vé mới được xem. Lúc trước chỉ là nghe nói, nhưng khi ba người Lam Tranh chính thức nhìn thấy Nộ Thương Vân, thì mới biết cái gì là rung động. Đây tuyệt đối không phải là do cây cỏ hình thành. Một vết nứt dài chừng nghìn mét, rộng 2m vắt ngang đường cái. Xung quanh vết nứt còn có vô số vết rạn nứt nhỏ, giống như được khắc lên vậy, tản ra sát ý nổ ì ầm. - Sát ý lúc đó của anh rể kinh khủng thật. Không biết là ai làm cho anh rể tức giận như vậy. Vũ Đình lẩm bẩm nói. Lam Tranh kỳ quái nhìn đệ tử của mình: - Vũ Đình, sao con có thể khẳng định là do anh rể của con làm? Hàn Vũ Đình nhắm mắt lại, nhẹ giọng nói: - Đó là cảm giác của con. Sát ý tỏa ra xung quanh tạo cho con một cảm giác rất quen thuộc. Ngoại trừ anh rể ra, không còn ai nữa. Lúc trước anh rể của con ôm con đi nhiều ngày, trải qua rất nhiều nguy hiểm, nên con biết anh ấy nhất định đã tới đây. Lam Tranh thật không biết nói gì cho phải. Bà ta thật không ngờ đệ tử của mình lại cố chấp như vậy. Mông Văn thì chỉ lặng lẽ nhìn vết nứt, không biết trong lòng nàng đang nghĩ gì. - Sư phụ, con muốn tới chỗ thành chủ mới để hỏi xem. Hàn Vũ Đình bỗng mở to mắt, kiên định nói. - Cũng được. Lần này Lam Tranh không phản đối đệ tử. Bà ta nghĩ rằng, nếu người đó thực sự là anh rể của Vũ Đình, thì bà ta có thể giao Vũ Đình và Mông Văn cho hắn. Đối với bà ta mà nói, báo thù cho sư môn đã là việc xa xỉ. Hiện tại bà ta không có năng lực làm việc đó, thậm chí còn không có năng lực để bảo vệ đệ tử của mình. Bà ta chỉ muốn đưa hai người trở về, sau đó thì đi tìm chồng mà thôi. Thành chủ mới của thành Bành Cách tên là Phó Trọng. Y vốn là con nuôi của thành chủ trước, đáng ra người tiền nhiệm kế tiếp phải là y. Nhưng bởi vì Sa Du có một con gái là đệ tử của Hóa Linh Điện, cho nên y không thể được lên làm thành chủ. Chỉ có thể rời khỏi thành Bành Cách, tham gia đoàn thám hiểm ở sa mạc. Về sau Sa Du chết, y được một số thủ hạ thân tín của nghĩa phụ duy trì. Cộng thêm tu vị của y đã là Luyện Hư sơ kỳ. Vì vậy mà y liền trở thành thành chủ mới của thành Bành Cách. Có thể nói, trong lòng y rất biết ơn Lâm Vân. Hành động vô ý của hắn đã giúp Phó Trọng lấy lại thứ vốn là của y. Hiện tại Phó Trọng đang cải tạo lại thành Bành Cách. Còn có hoàn thiện lại pháp luật ở đây. Nói chung đây là lúc y rất bận rộn, ngay cả thời gian nghỉ ngơi cũng không có. Nhưng lúc này hộ vệ đi tới thông báo, nói rằng có người cầu kiến. Phó Trọng đương nhiên là không muốn gặp rồi, bởi vì y có rất nhiều việc phải làm. Tuy nhiên y không nói đuổi đi, bận thì bận, nhưng cũng không thể đắc tội người khác. Bình thường y đều dặn hộ vệ nói rằng y đi vắng. Nhưng hôm nay tên hộ vệ lại ấp a ấp úng, như muốn nói cái gì đó. Phó Trọng sống ở trong sa mạc nguy hiểm đã vài năm, sao không biết tên hộ vệ này có điều muốn nói. Trong lòng y có chút kỳ quái. Bởi vì người hộ vệ này không phải là người lắm miệng. Đều rất nghiêm khắc dựa theo ý chỉ của y mà đi làm. Nghĩ tới đây, sắc mặt của Phó Trọng trầm xuống, đang muốn lên tiếng. Người hộ vệ biết thành chủ không vui, cắn răng một cái, nói: - Có ba nữ nhân tới đây. Một cô gái nói rằng Lâm Vân là anh rể của cô ta, cô ta muốn gặp thành chủ. Sắc mặt của Phó Trọng trầm xuống: - Lâm Vân là anh rể của cô ta thì liên quan gì tới ta…Khoan, cô ta nói Lâm Vân là anh rê của cô ta? Là Lâm Vân kia à? - Vâng, là Lâm tiền bối đã lưu lại Nộ Thương Vân ở thành của chúng ta. Tên hộ vệ khẽ cắn môi, mặc kệ thật giả. - Cái gì? Nhanh nhanh mời vào. À, không cần, ta tự mình đi. Ngươi rất không tồi, xong chuyện này ta sẽ phong ngươi làm hộ vệ trưởng. Nói xong, Phó Trọng vội vàng chạy ra phủ thành chủ. Lưu lại người hộ vệ đã há hốc mồm. Một việc đơn giản như vậy cũng đã được thăng lên làm hộ vệ trưởng rồi. - Vũ Đình, liệu vị thành chủ kia có đồng ý tới gặp chúng ta hay không? Nghe nói y là một cao thủ Luyện Hư. Mông Văn hơi bất an nói. Trong lòng Hàn Vũ Đình cũng hơi bồn chồn. Dù sao người ta là người đứng đầu cả một thành, vẫn là một thành trì nổi tiếng như vậy. Hàn Vũ Đình còn chưa trả lời, thì nhìn thấy một tu sĩ trung niên vội vàng đi tới. - Xin hỏi, ai là em vợ của Lâm tiền bối? Phó Trọng tôi hân hạnh tiếp đón. Phó Trọng chạy đến trước mặt ba người, vội vàng thi lễ hỏi thăm. Nhưng trong lòng y lại kỳ quái. Lẽ nào ba người đều là em vợ của hắn? Tựa hồ chỉ có một tu sĩ Hợp Thể và hai tu sĩ Trúc Cơ. Một người có tu vị cao như Lâm Vân, sao lại có em vợ chỉ là Trúc Cơ? Ba người hơi sửng sốt. Nhìn vẻ lo lắng của vị thành chủ này, trong lòng ba người rất kỳ quái. Thậm chí cảm giác vị thành chủ này còn kính sợ bọn họ. - À, các vị xem, đứng nói chuyện như vậy sao được, tôi thật thất lễ. Mời ba vị vào. Phó Trọng vỗ đầu một cái, giống như vừa nhớ ra vậy. Lam Tranh càng khó tưởng tượng nổi. Một tu sĩ Luyện Hư, có thể coi như là tiền bối của bà ta, lại tỏ vẻ bối rối như vậy. Đủ biết Lâm Vân trong mắt những người ở đây có địa vị như thế nào. Phó Trọng cũng cảm thấy biểu hiện của mình hơi quá lố, liền cười xấu hổ. Ba người Lam Tranh vừa mới ngồi xuống, một thị nữ đã bưng trà bánh cực phẩm lên, rồi lui ra ngoài. Cho dù đi vào một nơi tráng lệ lại hưởng thụ đãi ngộ như vậy, nhưng Vũ Đình và Mông Văn tới từ một xã hội ngang hàng. Bản thân hai người cũng là người giàu có, cho nên không cảm thấy gì. Lam Tranh thì càng sống ở địa vị cao, cũng không thấy có gì không ổn. Nhưng rơi vào trong mắt của Phó Trọng, thì y cảm thấy người nhà của Lâm tiền bối quả nhiên không phải là những người bình thường. - Không ngờ ba vị lại là người nhà của Lâm tiền bối, Phó Trọng tôi có gì chậm trễ mong bỏ quá cho! Đây là linh trà đặc biệt của thành Bành Cách chúng tôi, nước là nước sương của sa mạc. Mời ba vị dùng. Nói xong, Phó Trọng bưng chén trà lên, mời ba người. - Phó thành chủ quá lời rồi. Lam Tranh bưng chén trà, nhấp một ngụm, một cỗ linh lực thanh lương chạy thẳng vào tim phổi. Bà ta không khỏi khen một tiếng: - Trà ngon. Vũ Đình và Mông Văn thấy thế, cũng nâng chén uống. Quả nhiên linh lực trong trà này rất phong phú, khiến tinh thần hai người đều chấn động. - Nếu ba vị yêu thích, thì lúc rời đi có thể mang theo một ít. Phó Trọng lấy linh trà này ra mời ba người là có ý tặng trà cho bọn họ rồi. Cho dù Vũ Đình còn trẻ tuổi, nhưng nàng cũng hiểu ý của Phó Trọng. Thấy sư phụ không nói gì, nàng biết sư phụ muốn mình lên tiếng. Vội vàng nói: - Vậy thì đa tạ Phó thành chủ. Tôi tên là Hàn Vũ Đình, đây là sư phụ của tôi và sư tỷ của tôi, Mông Văn. - Chúng tôi tới đây là muốn hỏi một vài tin tức. Lúc trước anh rể của tôi tới đây, có phải đã từng ở trong một lữ quán hay không? Lúc đó anh ấy đăng ký cái tên nào? Còn có, xin hỏi Phó thành chủ có biết anh rể Lâm Vân của tôi đang ở đâu không? Phó Trọng vừa nghe là biết cô gái này chính là em vợ của Lâm Vân, vội vàng trả lời: - Hàn cô nương, lúc Lâm tiền bối tới đây, ngài ấy đã ở lữ quán Biên Thành. Còn tên ngài ấy đăng ký là Lâm Vân Phần Giang… Mông Văn vừa nghe tới đó, bàn tay liền run lên, chén trà rơi xuống mặt đất. Nước trà cực phẩm thì rơi vãi ra ngoài. Nhưng nàng không cảm thấy chút nào cả. Một cảm giác khó nói lên lời khiến cho nàng ngốc trệ. Không ngờ người đó đúng là Lâm Vân. Lâm Vân Phần Giang, ngoại trừ là hắn ra còn ai nữa? Thật sự khó mà tin nổi. Từ khi nào Lâm Vân lại lợi hại như vậy? Có thể xuyên qua giữa các hành tinh, hoành hành trong thế giới Tu Chân đầy cường giả như vậy. Cõi lòng đầy hoài nghi, nhưng còn không rung động bằng bốn chữ Lâm Vân Phần Giang. Hàn Vũ Đình đã quên hỏi thăm. Bốn chữ Lâm Vân Phần Giang đã nói rõ, người đó chính là anh rể của nàng, Lâm Vân. Anh rể quả nhiên tới đây tìm mình. Lúc trước nàng không thể đi đường, anh rể không quản ngày đêm mệt mỏi, ôm nàng đi mấy ngày mấy đêm. Lúc trước khi nàng trúng độc, lại là anh rể giúp nàng tìm thuốc giải độc. Lúc trước anh rể và nàng sắp rơi xuống ao đầm, là anh rể ném nàng lên bờ, còn anh ấy thì bị chìm vào trong đó. Lúc trước vẫn là anh rể đẩy nàng thoát khỏi tuyết lở. Mà anh ấy thì bị cả núi tuyết bao phủ. Hôm nay vẫn là anh rể vượt qua vô vàn hành tinh để tới Hạt Nguyên Tinh tìm kiếm tung tích của nàng. Nàng không biết anh rể làm sao tới được đây. Nàng không biết anh rể di chuyển trong vũ trụ kiểu gì. Nhưng nàng biết, anh rể đã tới. Anh rể, xin lỗi anh, vì đã để cho anh phải lo lắng. Vũ Đình rất yêu anh, thực sự rất yêu anh… Từng giọt nước mắt lăn trên gò má phong sương của Hàn Vũ Đình, rồi rơi vào chén trà trong tay. Lâm Vân Phần Giang, chính là anh rể của mình. - Mông Văn, Vũ Đình, các con không sao chứ? Lam Tranh thấy biểu lộ khác nhau của hai đệ tử, bà ta thật không biết nói gì để an ủi hai người. - Hai vị… Phó Trọng nhất thời không biết nên nói tiếp hay thôi. Hàn Vũ Đình lau nước mắt, bỗng nhiên cười một tiếng. Nước mắt còn đọng ở gò má, nhưng nụ cười lại giống như trăm hoa đua nở vậy. Cùng vài giọt nước mắt, càng nổi bật thêm vẻ kiều diễm. Cho dù là người như Phó Trọng cũng một thoáng ngây người. Y không khỏi thầm than, cô em vợ này của Lâm Vân có nhan sắc thật không thua kém gì quận chúa Toa Ly. Mà nụ cười kia thậm chí đã vượt quá nhan sắc tuyệt mỹ của Toa Ly. - Xin lỗi Phó thành chủ vì tôi đã thất thố. Ông cứ nói tiếp đi. Hàn Vũ Đình thản nhiên cười."
}