{
  "chapter_name": "Chương 259: Gặp lại",
  "content": "Nghe thấy tiếng Liễu Nhược Sương, Hàn Vũ Tích mới kịp phản ứng Nhược Sương còn đang ở ngay bên cạnh, vội vàng tách Lâm Vân ra, khuôn mặt đỏ bừng. Lâm Vân không sao cả, chỉ cười cười nhìn Hàn Vũ Tích nói: - Lúc trở về chúng ta lại tiếp tục. - Có chuyện gì? Lâm Vân quay đầu nhìn Liễu Nhược Sương gần kề. Trong lòng tự nhủ, Liễu Nhược Sương coi như là một mỹ nữ, nếu nàng không ham Dưỡng Tâm Hoàn thì cũng sẽ không bị bắt cóc. Mà sau chuyện này mình cũng phẩn cẩn thận một chút mới được. Bởi vì còn có thể có những tên đui mù, vì muốn lấy sản phẩm của mình mà ra tay với người thân. - Em muốn hỏi, anh là thần tiên sao? Liễu Nhược Sương hỏi xong, nhìn nhìn Lâm Vân, lập tức nói thêm: - Anh yên tâm, em sẽ không kể chuyện này ra bên ngoài đâu. Lâm Vân gật đầu. Ở cùng với Liễu Nhược Sương đã hơn hai tháng, hắn rất tin tưởng nhân phẩm của nàng. - Anh không phải là thần tiên, anh chỉ là một người thường muốn cố gắng trở thành thần tiên mà thôi. Còn nếu em muốn hỏi vì sao anh có thể bay được, thì anh không biết nên giải thích với em như thế nào. Anh cũng mới biết bay không lâu. Nghe Lâm Vân nói, tim Liễu Nhược Sương đập thình thịch, bật thốt lên: - Vậy anh có thể dạy em bay được không? Liễu Nhược Sương không phải là loại nữ nhân thích tùy tiện yêu cầu người khác. Nhưng việc có thể bay lượn trên không này, thật sự khiến nàng quá mức rung động và hướng tới. Nên không chút rụt rè mà đưa ra yêu cầu. - Việc này phỏng chừng không được. Một là do chuyện này quá mức kinh thiên hãi tục, anh không muốn những người khác biết tới, cho nên mới yêu cầu em giữ bí mật. Thứ hai là không phải ai cũng có thể học được khả năng này. Nếu không phải thiên phú trời cho, thì dù có thông minh đến mấy cũng không học được. Lâm Vân lý giải tâm tình của Liễu Nhược Sương, nhưng bản lĩnh này không phải gặp người là sẽ dạy. Muốn học là phải có linh căn. Vũ Tích có linh căn, nhưng Liễu Nhược Sương thì không nhất định. Sở dĩ Âm Nguyệt Quan chỉ có mười ba người, Lâm Vân đoán rằng chắc cũng có liên hệ với linh căn. Tuy công pháp mà bọn chúng học không phải là công pháp tu chân chân chính, nhưng vẫn yêu cầu người học có linh căn. Huống hồ, cho dù Liễu Nhược Sương có linh căn đi chăng nữa, hắn cũng sẽ không dạy cô ta phương pháp Tu Chân. Một là không đủ tài nguyên, hai là hắn và cô ta không có quan hệ gì cả. Nghe Lâm Vân nói vậy, Liễu Nhược Sương rất ảm đạm. Nàng biết yêu cầu vừa rồi của mình quá mức đường đột. Lâm Vân sao có tùy tiện dạy cho nàng những bản lĩnh như vậy được. Lâm Vân vốn không phải người bình thường, mình cũng đã chiếm sản phẩm Dưỡng Tâm Hoàn của hắn hai năm, vậy mà còn yêu cầu hắn dạy mình cái này. Hiện tại nàng cũng minh bạch việc tu luyện của Hàn Vũ Tích mỗi ngày, nhất định là do Lâm Vân dạy. Mà công pháp tu luyện của Hàn Vũ Tích chắc chắn không phải là công pháp dưỡng sinh gì cả. Nói không chừng cũng là phép thuật có thể bay lượn như Lâm Vân. Không ngờ thế giới mình đang sống lại có pháp thuật như vậy, quả thực khó mà tưởng tượng nổi. Điều này đã phá vỡ hoàn toàn những gì mà mình học được. Mình quả thực như ếch ngồi đáy giếng. Thế giới mênh mông như vậy, còn rất nhiều sự vật mà mình không biết. Khó trách hắn có thể nghiên cứu ra loại thuốc nghịch thiên như thế. Không biết hắn học được từ đâu? Thấy Liễu Nhược Sương trầm mặc, Lâm Vân cũng không nói gì thêm. Những thứ như vậy không phải nói dạy là dạy được. Cho dù Liễu Nhược Sương có tiết lộ cho ai đó, Lâm Vân cũng sẽ không để ý. Tu vị hiện tại của hắn đã là hai sao. Mà việc tu luyện của Vũ Tích nhanh như vậy, có lẽ hắn có thể đem chuyện của công ty giao hết cho em gái của mình. Còn mình thì sẽ mang theo Vũ Tích tới một nơi để chuyên môn tu luyện. Lúc trước, mộng tưởng của Lâm Vân là tu luyện tới chín sao rồi phi thăng mà đi. Hiện tại mộng tưởng của hắn chính là có thể mang theo Vũ Tích trở về đại lục Thiên Hồng để tìm Thanh Thanh. Với tính cách thiện lương của hai nàng, chắc bọn họ sẽ tiếp nhận đối phương. Hàn Vũ Tích thấy Liễu Nhược Sương trầm mặc, có chút không đành lòng nói: - Nhược Sương, em đừng đau buồn. Có lẽ từ nay về sau còn có cách khác. Hơn nữa, có thể được bay lúc này là tốt rồi. Đâu nhất định phải ngày nào cũng bay lượn. Tuy lời an ủi này của Hàn Vũ Tích hầu như không có tác dụng gì cả, nhưng Liễu Nhược Sương lại đột nhiên nghĩ tới điều gì đó. Cười với Hàn Vũ Tích, rồi nói: - Em biết rồi, cảm ơn chị. Hàn Vũ Tích sửng sốt một chút. Nhưng thấy Liễu Nhược Sương không còn uể oải như lúc trước nữa, thì cũng yên tâm. Dù sao hai người ở cùng nhau mấy tháng, đều đã coi nhau như chị em vậy. Tuy Lâm Vân bay chậm, nhưng rất nhanh đã trở về Hoa quốc. Lâm Vân lựa chọn một nơi cách nhà của mẫu thân Vũ Tích không xa lắm rồi đỗ xuống. - Lâm Vân, chúng ta đã về tới Yên Kinh rồi sao? Nhưng chỗ này không giống lắm thì phải? Liễu Nhược Sương thấy Lâm Vân đã buông eo của mình ra, lại có chút lạ lẫm. - Chưa tới Yên Kinh, chỗ này chỉ là một sơn thôn mà thôi. Vũ Tích, để anh dẫn em đi gặp hai người. Lâm Vân nói xong, thu Phi Vân Trùy lại, rồi dắt Hàn Vũ Tích tới nhà của mẹ nàng. Liễu Nhược Sương thì đeo sát theo sau. - Gặp ai? À, đúng rồi, quần áo và giường của chúng ta vẫn còn ở trên đảo. Hàn Vũ Tích bỗng nhớ tới còn chưa mang đồ đạc về. - Em không cần phải lo lắng cho những đồ đạc kia. Anh đã cất đi rồi. Lâm Vân vừa nói, vừa dẫn hai người tới trước cửa nhà mẹ của Hàn Vũ Tích. Lúc Lâm Vân đi tới thì cửa lại khóa. - Lão công, là nhà ai thế? Hàn Vũ Tích có chút kỳ quái nhìn Lâm Vân, hỏi. - Là nhà của mẹ em. Anh tìm được mẹ của em ở nơi này. Không biết vì sao hôm nay mẹ lại không có ở nhà nhỉ? Lâm Vân cũng rất kỳ quái. Lẽ ra mẹ và bà của Vũ Tích phải ở nhà mới đúng. - Cháu là con rể của em Nhụy phải không? Một người phụ nữ trung niên nhìn Lâm Vân nói. - Vâng ạ, bác gái, bác có biết mẹ vợ và bà của cháu đi nơi nào rồi không? Lâm Vân thấy là bác gái nhiệt tâm lần trước, vội vàng hỏi. - Ủa, cháu không biết à? Hai người đã tới Yên Kinh rồi. Em Nhụy vì nóng vội muốn gặp con gái Vũ Tích, nên tuần trước đã mang theo cụ đi rồi. Sao các cháu còn chưa biết? Bác gái nói xong nhìn Lâm Vân, rồi nhìn Hàn Vũ Tích và Liễu Nhược Sương ở bên cạnh. Tuy nhiên bà ta lập tức nhận ra Hàn Vũ Tích là con gái của Ninh Nhụy. Không nghĩ tới con gái của Ninh Nhụy lại xinh đẹp như vậy. Mà con rể của cô ta cũng không tồi. Ninh Nhụy và cụ tìm được con gái, con rể như vậy coi như là đổi đời. Hai người đó đã chịu khổ quá lâu rồi. Hàn Vũ Tích nghe thấy mẹ mình vẫn còn sống, còn ở trong một căn phòng rách nát như vậy, nước mắt liền rơi lã chã. Thân thể lung lay suýt nữa ngã xuống. Lâm Vân thấy thế vội vàng đỡ Hàn Vũ Tích. Hàn Vũ Tích run rẩy bắt lấy cánh tay của Lâm Vân hỏi: - Mẹ em thực sự còn sống sao? - Đúng vậy, anh đã gặp mẹ rồi. Mẹ và bà của em đều rất khỏe. Em không cần phải lo lắng đâu. Sở dĩ lúc trước anh không nói cho em vì sợ em lo lắng. Hiện tại hai người đó đi tới Yên Kinh thì người tập đoàn Vân Môn nhất định sẽ đón hai người. Chúng ta mau trở về thôi. Lâm Vân nói xong, chào từ biệt bác gái nhiệt tâm này: - Cảm ơn bác, bọn cháu đi đây. Lâm Vân dẫn theo Hàn Vũ Tích và Liễu Nhược Sương đi tới một nơi vắng vẻ. Lâm Vân còn chưa nói gì, Liễu Nhược Sương đã tự động đi tới bên người của Lâm Vân để cho hắn ôm. Nàng cũng biết Lâm Vân muốn bay trở về Yên Kinh, bởi vì Hàn Vũ Tích muốn nhanh chóng gặp lại mẹ của chị ấy. Lâm Vân cũng không có tâm tình đùa cợt Liễu Nhược Sương, trực tiếp điều khiển Phi Vân Trùy, bay về hướng Yên Kinh. Bởi vì mang theo Liễu Nhược Sương và Hàn Vũ Tích, cho nên Lâm Vân không dám bay quá nhanh. Nhưng chỉ cần chưa tới 30 phút đã tới địa phận của Yên Kinh. Lâm Vân đỗ xuống một đoạn đường vắng vẻ, gọi một chiếc xe taxi rồi bảo lái xe đi thẳng tới tòa nhà Vân Môn. - Để em xuống đây cũng được. Lúc xe taxi đi qua học viện y học cổ truyền Yên Kinh, Liễu Nhược Sương liền xuống xe trước. - Vũ Tích, em không cần phải sốt ruột đâu. Mẹ của em đã tới nhà của chúng ta rồi. Hiện tại mẹ em đang nói chuyện với mẹ anh và Lâm Hinh. Lâm Vân dùng thần thức đã nhìn thấy mẹ của Hàn Vũ Tích ở trong nhà mình. Liền bảo tài xế đi tới khu nhà của mình. - Vâng. Hàn Vũ Tích chỉ chăm chú bắt lấy cánh tay của Lâm Vân, không hỏi vì sao hắn biết được. Bởi vì hiện tại nàng rất nóng ruột. Rất nhanh xe đã tới khu nhà của Lâm Vân. Lâm Vân và Hàn Vũ Tích xuống xe. Lâm Hinh đã nhìn thấy hai người, vội vàng chạy tới, giữ chặt tay của Hàn Vũ Tích, hưng phấn kêu lên: - Anh trai, chị dâu…À, chị dâu, mẹ của chị cũng tới đó, chúng ta vào nhà đi thôi. Thấy anh trai và chị dâu đều bình yên vô sự, trong lòng Lâm Hinh hưng phấn không thôi. Hà Anh và Ninh Nhụy đang nói chuyện, trông thấy Hàn Vũ Tích đi vào, Ninh Nhụy lập tức đứng lên. Tuy cô ta đã nhiều năm không gặp con gái của mình, nhưng vừa nhìn thấy mặt con bé, cảm giác thân tình đã khiến cô ta nhận ra được ngay."
}