{
  "chapter_name": "Chương 432: Đau lòng",
  "content": "- Vậy còn hoàng thất của Vũ Quốc thì sao? Lâm Vân hỏi điều này bởi vì hắn có một người dì trong hoàng thất. Một gia tộc nhỏ nhoi như Lâm gia, có thể tồn tại ở Vũ Quốc, phần lớn là nhờ vào người dì này. Theo quy định của Vũ Quốc, Hoàng đế sống đến một trăm tuổi phải thoái vị nhường ngôi cho đời sau. Còn bản thân thì tập trung tu luyện. Lão Hoàng đế nhường ngôi và trở thành Thái Thượng Hoàng. Lão Hoàng đế đối xử với Lâm Vân không tệ lắm. Một phần vì lúc đó Lâm Vân thuộc hàng tinh anh của Vũ Quốc, một phần là vì dì của Lâm Vân, cũng là con dâu của lão Hoàng đế, Lâm Tử Nhược. Thi Kinh Thiên ngây người một lát rồi mới trả lời: - Thái thượng hoàng thà chết không chịu khuất phục nên đã bị giết ngay tại chỗ, đầu lâu vẫn còn treo ở ngoài Hoàng thành. Đương kim Hoàng thượng thì chịu nhục, hiện tại đang làm nô bộc cho Tào tướng quân. Còn Hoàng thái tử trên đường di vong đã bị chết. Những người còn sống trong Hoàng thất, người thì bị giam giữ, người thì trở thành nô bộc của các đại thần trong triều. Lâm Vân nghe vậy, lửa giận trong lòng đã bốc lên hừng hực. Cơ hồ nhịn không được muốn lập tức giết tới Kinh Đô. Không ngờ Minh Việt Quốc lại kiêu ngạo như vậy. Diệt quốc gia của người khác, còn biến quốc vương trở thành nô bộc. - Còn các tần phi thì sao? Lâm Vân cưỡng chế lửa giận hỏi. Thi Kinh Thiên nhìn thấy vẻ giận dữ trong mắt của Lâm Vân, liền giật mình. Chẳng lẽ người này cũng là người trong hoàn thất của Vũ Quốc? Y liền tranh thủ trả lời: - Phần lớn tần phi đều bị các đại thần của Minh Việt Quốc cướp đi. Không phải làm tiểu thiếp thì trở thành nô tỳ. - Những tên khốn kiếp này. Lâm Vân giận dữ gầm lên một tiếng. Một quốc gia nho nhỏ như Minh Việt Quốc cũng kiêu ngạo như thế. Trước kia không phải không có chuyện nước này diệt nước khác, ngược lại xảy ra rất nhiều. Nhưng chưa từng có việc quốc gia mới xỉ nhục thành viên của hoàng thất. Nhiều nhất chỉ là cách chức làm bình dân mà thôi. Điều này đã thành quy tắc bất thành văn. Nhưng Minh Việt Quốc kia lại làm trái với quy tắc, lẽ nào bọn chúng lại coi trời bằng vung. Lâm Vân đã quyết định, cho dù hậu trường của bọn chúng có lớn hơn nữa, hắn cũng tận diệt Minh Việt Quốc. - Tiền bối? Thi Kinh Thiên thấy Lâm Vân gầm gừ, lại càng hoảng sợ. Trong lòng tự nhủ, cơn giận của tiền bối này thật kinh khủng. - Lâm gia ở Kinh Đô hiện tại thế nào? Cho dù lúc nhỏ Lâm Vân đã không còn bố mẹ, nhưng các vị cô bác, chú bá trong Lâm gia đều rất chiếu cố hắn. Không vì hắn mồ côi mà kỳ thị hắn. Cho nên Lâm Vân rất yêu quý Lâm gia của mình. - Lâm gia? Bởi vì Lâm quý phi là người trong hoàng thất, cho nên Lâm gia cũng chịu chung số phận. Nghe nói Lâm Hòa của Lâm gia đã bị cực hình ngũ mã phân thây. Chỉ vì ông ta đã nói những câu không tôn kính với đế quốc Minh Việt. Còn gia chủ và một số nữ quyến của Lâm gia đều bị sung quân tới vùng Tây Hoang. Phỏng chừng đều là dữ nhiều lành ít. Thi Kinh Thiên đã đoán ra một ít về lai lịch của Lâm Vân. Nên nói chuyện đã tự nhiên hơn, không còn câu nệ nữa. - Còn Lâm quý phi thì sao? Lâm Vân đã bình tĩnh trở lại. Minh Việt Quốc đã không còn lý do để tồn tại. - Nghe nói bà ấy bị điều tới một nơi của hoàng cung làm nô tỳ. Cụ thể như thế nào thì tôi không biết. Thi Kinh Thiên trả lời. Lâm Vân nghe Thi Kinh Thiên nói xong, liền hừ lạnh một tiếng: - Cậu rốt cuộc là ai? Mà biết nhiều chuyện như vậy? Đừng bịa chuyện lừa tôi. Ánh mắt của cậu đã bán đứng cậu rồi. Thi Kinh Thiên cả kinh, y thật không ngờ ánh mắt của Lâm Vân lại sắc bén như vậy, ngay cẩ sự biến hóa trong mắt của mình cũng nhìn ra. Người này thật quá khủng bố. Lâm Vân thấy Thi Kinh Thiên không trả lời câu hỏi của mình, lại hừ lạnh một tiếng: - Ta nghĩ ngươi nên khai báo thành thật. Ta cho ngươi ba giây, nếu không nói thì không cần phải nói nữa rồi. Bị ánh mắt sắc bén của Lâm Vân nhìn vào, Thi Kinh Thiên rùng mình một cái, khẽ cắn môi rồi nòi: - Tiền bối, tôi chính là hoàng tử thứ mười sáu của hoàng thất Vũ Quốc. Mong tiền bối minh giám. Lâm Vân nghe vậy nhưng không ngạc nhiên. Hắn đã cảm thấy Thi Kinh Thiên không phải người bình thường rồi. Chỉ là không nghĩ tới y còn là một hoàng tử. Nhưng bốn học viên còn lại kia lại chấn động. Thi Kinh Thiên luôn cùng bọn họ đi ra ngoài lịch duyệt, hơn nữa bản lĩnh của cậu ta không tồi, nhiều lần cứu được bốn người bọn họ. Không ngờ cậu ta lại là hoàng tử của Vũ Quốc. Điều này nếu bị tiết lộ ra ngoài, không chỉ nói Thi Kinh Thiên không sống được, bốn người bọn họ cũng chịu chung số phận. Pháp luật của đế quốc Minh Việt rất hà khắc, những người ở đây đều hiểu rất rõ. - À, tôi nhớ học của Hoàng thất Vũ quốc là họ Phương cơ mà, sao cậu lại họ Thi? Lâm Vân nhàn nhạt nhìn Thi Kinh Thiên. Hắn cảm giác được Thi Kinh Thiên rất hận đế quốc Minh Việt, nhưng lại không dám khẳng định y chính là người trong Hoàng thất. Trong mắt của Thi Kinh Thiên toát ra sự căm thù: - Tiền bối, tên của tôi vốn là Phương Kinh. Nhưng vì muốn tránh né sự truy lùng của Minh Việt Quốc, nên tôi mới đổi sang họ Thi. Lâm Vân gật đầu nói: - Vậy thì hôm nay cậu đổi lại họ Phương đi. Minh Việt Quốc sao? Chỉ là một con bọ chó mà thôi. Ánh mắt của Phương Kinh ngưng tụ, lập tức đứng thẳng người nói: - Vâng, thưa tiền bối, từ hôm nay trở đi tôi tên là Phương Kinh. Lâm Vân nhìn lướt qua bốn người còn lại, hỏi tiếp: - Thanh gia ở Kinh Đô ra sao rồi? Cậu có biết một cô gái tên là Thanh Thanh của Thanh gia hay không? Phương Kinh nghe Lâm Vân hỏi vậy, biểu lộ rất phức tạp. Nghĩ ngợi một lúc rồi mới nói: - Nghe nói cô gái tên Thanh Thanh sang tháng là gả cho Tào tướng quân. Hơn nữa cô gái đó rất sùng bái Tào tướng quân, cho nên Thanh gia vẫn ổn, không bị liên quan gì cả. Lâm Vân nhăn lông mày lại: - Tào tướng quân? Vị Tào tướng quân mà cậu hai lần nhắc tới đó là ai? Phương Kinh căm hận nói: - Còn có thể là ai nữa, chính là đại tướng quân của đế quốc Minh Việt, Tào Quân. Năm đó tu sĩ Ngũ Tinh Lâm Vân của Vũ Quốc chính là bị tên gian tặc kia hại chết. Bằng không Vũ Quốc có một tu sĩ Ngũ Tinh như vậy, ai còn dám xâm phạm. “Tào Quân, lại là tên khốn kiếp này. Ngươi làm tốt lắm” Lâm Vân ngăn chặn lửa giận hừng hực trong lòng, nhưng sắc mặt lại rất tái nhợt. Lúc trước khi hắn và Thanh Thanh ở bên nhau, Thanh Thanh đã từng nói, cho dù có chết cũng chỉ gả cho hắn. Nhưng mới chỉ vài năm, Thanh Thanh đã sắp lập gia đình. Lâm Vân thở dài một tiếng, dù tình yêu kiên định đến mấy, nhưng đối mặt với thời gian cũng trở nên bạc nhược yếu kém. Nếu Thanh Thanh gả cho người khác, có lẽ hắn sẽ chỉ đứng ở xa nhìn nàng bước lên xe dâu. Dù sao hắn cũng đã kết hôn rồi, còn có cả Tĩnh Như và Nhược Sương nữa. Nhưng Tào Quân thì hắn không thế buông tha được. Phải rút gân lột da của tên kia mới hả giận."
}