{
  "chapter_name": "Chương 449: Hoài nghi",
  "content": "Lâm Vân thấy Chung Sách thoáng cái đã hiểu ý của mình, liền gật đầu. Người này tuy có ngông nghênh, nhưng không phải là ngu ngốc. Có lẽ sau này y sẽ cho một kinh hỉ lớn. - Đa tạ ơn cứu mạng của tiền bối. Điệp sư tỷ dẫn theo sự đệ của mình đi tới trước Lâm Vân, lần nữa cảm ơn. Lâm Vân khoát tay: - Tiện tay mà thôi, không cần phải khách khí như vậy. Ở ngoài nói như vậy, nhưng thần thức của Lâm Vân vẫn đang giám sát hai tên tu sĩ Tử Vân Điện. Trong lòng tính toán nên lập tức sư hồn, hay là đợi lúc bọn chúng rời đi. Hai tu sĩ Tử Vân Điện thấy mọi người đều đã cảm ơn Lâm Vân, suy nghĩ một lát thì cũng đi tới trước mặt hắn, ôm quyền cảm tạ. Cuối cùng Lâm Vân quyết định đợi hai tên này rời đi đã, sau đó đi theo sau. Dù sao thuật Sưu Hồn là do hắn tự lục lọi, không phải là hoàn thiện, có rất nhiều thông tin không thấy lấy ra được. Giống như tên ma tu Nguyên Anh tới Địa Cầu lần trước kia, hắn chỉ tra ra được một ít thông tin, còn chi tiết thì không rõ lắm. Lâm Vân vung tay nói: - Mọi việc ở đây đã xong. Tạm biệt mọi người. Lâm Vân xoay người rời đi. Đương nhiên là hắn không đi xa. Mà ở một bên theo dõi hai tu sĩ Tử Vân Điện. Tuy nhiên, vị Điệp sư tỷ kia lại kéo tay sư đệ đi theo sau Lâm Vân. Lâm Vân thấy thế, ngạc nhiên hỏi: - Hai người đi theo tôi làm gì? Vị Điệp sư tỷ lộ ra vẻ xấu hổ, nhưng vẫn cắn môi nói: - Không biết tiền bối muốn đi chỗ nào? Lâm Vân nghĩ bụng: “Ta và các ngươi không quen nhau, các ngươi cũng đã cảm ơn rồi, còn hỏi ta đi đâu làm gì?”. Nhưng hắn lập tức hiểu ra. Hai người này là sợ hai tên tu sĩ Tử Vân Điện, nên muốn theo đuôi mình. Vậy thì cho hai người đi theo vậy, dù sao mục tiêu của hắn cũng là hai tên tu sĩ Tử Vân Điện kia. Nghĩ tới đây, Lâm Vân mỉm cười nói: - Tôi đang định tới Ma Cốc Tông thăm bạn của tôi là Tân Nhai. Hai tên tu sĩ của Tử Vân Điện nghe vậy liền khẩn trương. Ma Cốc Tông là một thế lực không hề thua kém Tử Vân Điện của bọn họ chút nào. Mà Tân Nhai của Ma Cốc Tông càng là cao thủ đỉnh cấp. Không ngờ người này lại quen biết với Tân Nhai. Sắc mặt của hai người rất âm trầm. Nếu đôi sư đệ và sư tỷ này có thù oán với Tử Vân Điện, Lâm Vân có thể giúp họ một tay. Mà hai người còn là tu sĩ Hạt Nguyên Tinh, nói không chừng hai người cũng biết vị trí của Tử Vân Điện. Nghĩ tới đây, Lâm Vân nói: - Nếu hai người rảnh thì đi cùng tôi vậy. Đây cũng là lần đầu tiên tôi tới Ma Cốc Tông. Nghe Lâm Vân nói vậy, Điệp sư tỷ liền hiểu vị tiền bối này muốn giúp hai người. Vội vàng đi tới phía trước cảm tạ. - Tiền bối, Ma Cốc Tông và Tử Vân Điện của chúng tôi là hai tông môn có quan hệ huynh đệ. Nếu tiền bối cần, hai người chúng tôi có thể dẫn đường cho tiền bối. Một tên tu sĩ của Tử Vân Điện chủ động đi lên nói. Lâm Vân âm thầm buồn cười. Các người đã tự chui đầu vào lưới, thì đỡ mất công của ta. Liền gật đầu nói: - Cũng được, làm phiền rồi. - Tiền bối, nếu tiền bối đã có người dẫn đường, thì tôi và sư đệ không cần đi theo làm gì. Mong tiền bối hiểu cho. Điệp sư tỷ thấy hai tên tu sĩ của Tử Vân Điện đòi đi theo, thì lại thay đổi chủ ý. Lâm Vân đương nhiên không có ý kiến. Mục tiêu của hắn không phải là đôi sư tỷ đệ này, mà là hai tên tu sĩ Tử Vân Điện. Hắn lập tức nói: - Tùy cô, có hai vị tu sĩ của Tử Vân Điện giúp tôi dẫn đường rồi. Hai người đi đi. Điệp sư tỷ thấy Lâm Vân không có ý kiến, lập tức chào từ biệt Lâm Vân rồi dẫn sư đệ rời đi. Đảo mắt đã biến mất trong sa mạc. Ngược lại, hai tên tu sĩ của Tử Vân Điện lại nhìn nhau. Trong lòng hối tiếc không thôi. - Uông sư huynh, nếu không huynh dẫn vị tiền bối này tới Ma Cốc Tông. Còn đệ thì đi làm việc. Huynh thấy thế nào. Một tên tu sĩ hơi béo đưa ra đề nghị. - Đệ nói đúng. Dẫn đường cho tiền bối chỉ cần một người là đủ. Chuyện còn lại thì giao hết cho đệ. Tên Uông sư huynh giả vờ như nhớ tới việc gí, giật mình nói. - Tiền bối… Tên sư đệ vừa định thưa với Lâm Vân, thì sắc mặt của Lâm Vân liền trầm xuống. - Hừ, ta là người khó ở chung vậy sao? Mà cả một đám đều giống như có ý tránh đi vậy? Nói xong, hừ lạnh một tiếng. Một tiếng hừ này của Lâm Vân khiến cho hai tên tu sĩ Tử Vân Điện nhớ ra người này là tu sĩ có tu vị Luyện Hư trở lên. Lúc đầu thấy hắn dễ nói chuyện, nên quên mất hắn là một cường giả. Cho nên hai tên tu sĩ Kết Đan đều nơm nớp lo sợ, liên tục nói không dám. Lâm Vân nói: - Vậy thì tranh thủ dẫn đường đi. Đừng để cho ta tức giận, bằng không hai ngươi tự gánh hậu quả. - Vâng, vâng. Uông sư huynh không dám phản bác nữa, gật đầu như băm tỏi. Lâm Vân nghe thấy vậy, khuôn mặt mới giãn ra: - Yên tâm đi. Chỉ cần hai ngươi biểu hiện tối, ta sẽ không bạc đãi hai ngươi. Mà nghe hai ngươi nói, hai ngươi là người của Tử Vân Điện à? Uông sư huynh vội vàng trả lời: - Vâng, chúng tôi chính là đệ tử của Tử Vân Điện… Lâm Vân cắt ngang lời y, tiếp tục hỏi: - À, nghe nói Tử Vân Điện là một môn phái không nhỏ. Ta có quen một vị trưởng lão ở đấy, không biết có thể tới đó bái phỏng hay không? - Không biết tiền bối quen với vị trưởng lão nào của Tử Vân Điện? Tên sư đệ kinh hỉ hỏi. Lâm Vân cười nói: - Ta và y đã đánh một trận rồi mới quen nhau. Thấy tính cách rất hợp nên kết làm bạn bè. Người đó sử dụng cổ đăng, có thể coi như là kỳ phùng địch thủ. Ha ha… - Trưởng lão Lý Ứng? Hai tu sĩ Tử Vân Điện nghi ngờ hỏi lại. Lâm Vân thấy vẻ nghi ngờ trong mắt bọn chúng, liền biết lời này của mình có chút không ổn. Khiến cho hai tên hoài nghi. - Không biết tiền bối gặp trưởng lão Lý Ưng vào lúc nào? Tên Uông sư huynh cẩn thận hỏi. Lâm Vân cười ha ha: - Đó là chuyện vài chục năm trước. Nếu không phải thấy hai ngươi là người của Tử Vân Điện, thì ta đã quên mất rồi. Đi thôi, trước dẫn ta tới gặp vị trưởng lão đó. Tên ông ta là Lý Ứng nhỉ? Không biết vì sao lúc đó ông ta lại không chịu báo tên của mình? Trong lòng hai tên tu sĩ Kết Đan liền trầm xuống. Bọn họ biết Lâm Vân nhất định là kẻ thù của Tử Vân Điện. Bởi vì Lý trưởng lão đã bế quan trăm năm. Mới xuất quan cách đây ba năm. Sau khi xuất quan, ông ta liền đi ra ngoài luôn, rồi một mực không có tin tức. Vậy mà tên tu sĩ này lại nói gặp được Lý trưởng lão cách đây vài chục năm. Vậy là đủ biết hắn đang nói láo. Thậm chí có khả năng hắn chính là người đã giết Lý trưởng lão. Nghe nói trước khi Lý trưởng lão bị chết, ông ta đã gửi về tin tức rằng ông ta bị một tên tu sĩ cầm thương giết chết. Mặc dù cây thương đó đã bị hủy, nhưng tu sĩ này cũng dùng thương. Liệu có phải là cùng một người không?"
}