{
  "chapter_name": "Chương 461: Một thương",
  "content": "- Theo lời của Cát sư điệt, thì tên tu sĩ trẻ tuổi đó chỉ có tu vị Hợp Thể. Mà ở đây chúng ta đã có hai tu sĩ Hợp Thể và ba tu sĩ Luyện Hư điên phong. Nên việc gì phải e ngại hắn. Hắn đã động tới Hóa Linh Điện, Hóa Linh Điện chúng ta sẵn sàng đáp trả. Một giọng nói bình tĩnh truyền tới. Cát Phi như nghe được tiên âm. Ông ta biết đây là lời của Ngụy trưởng lão. Ngụy trưởng lão là một trong hai tu sĩ Hợp Thể tới thành Bành Cách. Còn một vị Hợp Thể chính là Điền sư thúc. - Ngụy trưởng lão nói rất đúng. Nhưng chúng ta vẫn cần phải suy nghĩ một kế sách vẹn toán. Cát trưởng lão đã đồng ý giúp hắn tìm kiếm Hoàn Sinh Đan. Nhưng hiện tại, chúng ta chẳng những không có Hoàn Sinh Đan, lại còn vứt thi thể bằng hữu của hắn ra đường như vậy. Dù Hóa Linh Điện của chúng ta không sợ hắn. Nhưng có lẽ hắn cũng không sợ chúng ta. Tử Vân Điện chính là một minh chứng. Mọi người cũng biết, hiện tại Hóa Linh Điện chỉ có hai vị chưởng môn trông coi. Một khi người này giết tới Hóa Linh Điện, thì chúng ta sẽ gặp bất lợi rất lớn. Lão già gầy gò một mực im lặng nãy giờ, nghiêm túc nói. Khải Lâm gật đầu: - Bình trưởng lão nói rất đúng. Chuyện đã xảy ra rồi, chúng ta nên lo lắng đối mặt với lửa giận của tên tu sĩ kia như thế nào. Ngươi còn không dừng tay. Nói xong, Khải Lâm liền đánh bay Toa Ly đang đạp thi thể của Hoàng Hoan ra ngoài. Toa Ly lăn trên mặt đất vài vòng. Lúc dừng lại thì đã có vết máu ở miệng. Trong mắt cô ta đầy vẻ khủng hoảng và phẫn nộ. - Khải Lâm, bà làm vậy là có ý gì? Cát Phi kéo đệ tử của mình lại, đầy tức giận nhìn Khải Lâm. Khải Lâm lạnh lùng cười: - Có ý gì? Mấy năm qua, đệ tử của ngươi đã làm những gì, ngươi tưởng mọi người không biết sao? Chính vì sự cưng chiều của ngươi mà cô ta mới dẫn một mối họa lớn cho môn phái như vậy. Hóa Linh Điện không cần mộ đệ tử yêu nghiệt như cô ta. Đệ tử như thế, sư phụ cũng chẳng phải là thứ tốt gì. - Bà Cát Phi tức giận không nói lên lời. Chỉ run run chỉ về phía Khải Lâm. - Được rồi, náo loạn như vậy có tác dụng gì. Tôi đề nghị hiện tại chúng ta để thi thể này trở về chỗ cũ. Sau đó thì lập tức trở về Hóa Linh Điện mở đại trận hộ sơn, kiên trì cho mấy người chưởng môn trở về. Dù chúng ta không sợ hắn, nhưng cẩn tắc vô áy náy. Bình trưởng lão khoát tay nói. - Đám rùa đen khốn kiếp này. Hôm nay lão tử không san bằng Hóa Linh Điện, thì lão tử liền đổi thành họ Quy. Hoàng Hoan huynh đệ, Lâm Vân thật xin lỗi cậu. Tôi thật không ngờ bọn chúng lại phát rồ, ngay cả thi thể cũng không tha. Lâm Vân gầm lên một tiếng. Hắn vừa tới đây thì nhìn thấy Hoàng Hoan bị vứt ra đường cái. Trên người có rất nhiều dấu chân. Thậm chí xương ngực đã lún xuống. Trong lòng hắn như bị một cây chùy gõ xuống vậy. Lửa giận lập tức bùng lên. Cho tới bây giờ, hắn chưa từng thống hận một ai như mấy lão già Hóa Linh Điện nay. Hắn vốn cho rằng, nếu không có Hoàn Sinh Đan, thì bọn chúng vì giữ thân phận, không ảnh hưởng tới thi thể của Hoàng Hoan. Không ngờ bọn chúng lại ác độc tới mức ấy. Theo tiếng gầm giận dữ, Lâm Vân phóng Phệ Hồn Thương ra. Sự giận dữ khôn cùng kèm theo thương ý đã lao thẳng tới Cát Phi. Sát ý cường đại khiến những người trong phạm vị mấy nghìn km đều cảm thấy lạnh cả người. Cát Phi sững sờ trong tích tắc. Y đã từng thấy Lâm Vân ra tay, thậm chí đã ngăn cản được một thương của hắn. Nhưng một thương lúc trước và một thương hiện tại, quả thực giống như gặp sư phụ. Căn bản không thể so sánh. Sát ý và sự cường đại của một thương đã mạnh hơn lúc trước không biết bao nhiêu lần. Thậm chí y còn nổi lên cảm giác vô lực, linh hồn thì đang run rẩy. Lúc trước y ngăn cản được một thương của Lâm Vân, là nhờ hai bảo vật của Toa Ly đã giảm bớt uy lực. Hiện tại một thương mang theo lửa giận vô cùng, y không có cách nào ngăn cản được. Không chỉ nói Cát Phi có tu vị thấp hơn Lâm Vân. Cho dù là tu sĩ Đại Thừa Kỳ, gặp một thương này cũng chưa chắc ngăn cản được. Một thương nén giận mà phát, uy lực cực điểm. Cơ hồ chỉ trong nháy mắt, trường thương đã đâm thủng đan điên của Cát Phi. Xu thế không ngừng, tiếp tục đâm về phía các tu sĩ Hóa Linh Điện đằng sau. Cuối cùng nói mới quay trở về tay Lâm Vân. Từ đầu đến cuối, không một tu sĩ nào kịp ra tay ngăn cản. Lâm Vân thì đứng trên hư không như một thiên thần. Trên Phệ Hồn Thương đã có năm cái đầu người. Giống như một xiên thịt nướng vậy. Cát Phi mở to mắt. Đến chết y cũng không dám tin mình bị giết dễ dàng như vậy. Quả thực giống như giết một con kiến vậy. - Hoàng Hoan huynh đệ, Lâm Vân đã báo thù giúp cậu. Ở suối vàng cậu có thể yên lòng được rồi. Lâm Vân vung thương một cái, mấy cái đầu người rơi bên cạnh thi thể của Hoàng Hoan. - Rầm rầm. Đầu người rơi xuống đất, tro bụi bay lả tả. Tĩnh. Hiện trường yên tĩnh như một đám mồ. Từ lúc Lâm Vân vừa tới, rồi một thương giết chết năm người, chỉ là trong tích tắc mà thôi. Những người xung quanh đã trợn mắt há mồm. Ánh mắt đã không chỉ có sự sùng bái. Người trẻ tuổi này thật là lợi hại. Mọi người ở thành Bành Cách đều biết Hoàng Hoan. Không ngờ một người như vậy bị chết, lại có người thay cậu ta báo thù. Còn là thành thủ Bành Cách và các trưởng lão của Hóa Linh Điện nữa chứ. Cậu ta chết cũng cảm thấy mãn nguyện. Toa Ly đã trở nên ngây dại, đầu óc một mảnh hỗn loạn. Một khắc trước, cô ta còn đang đạp trên thi thể của Hoàng Hoan, còn có cảm giác hả hê. Nhưng hiện tại trong lòng cô ta chỉ có sự sợ hãi. Sư phụ không phải là vạn năng, sư phụ cũng có thể chết. Người kia chỉ dùng một thương đã giết chết sư phụ và phụ thân của mình rồi. Bốn gã trưởng lão của Hóa Linh Điện nhìn nhau, trong khoảng thời gian ngắn đã quên nói chuyện. Bọn họ biết tu sĩ diệt Tử Vân Điện là một tên không dễ trêu chọc. Nhưng không ngờ hắn lại lợi hại tới mức này. Một thương tiêu diệt tu sĩ Luyện Hư điên phong. Đây là khái niệm gì vậy? Hơn nữa muốn thương này khủng bố như muốn xé rách không gian vậy. Trên đường cái xuất hiện một vết nứt kéo dài hàng nghìn mét. Xung quanh đó là những vết nứt nhỏ. Đường cái của thành Bành Cách được làm từ đá cẩm thạch cực kỳ cứng rắn. Nhưng một thương kèm theo sát ý của Lâm Vân lại tạo thành một vết nứt kinh khủng như vậy. Đến mấy năm sau, vết nứt này vẫn tồn tại. Tuy đã được tu sửa lại, nhưng dấu vết vẫn còn đó. Cũng có vô số tu sĩ luyện thương pháp tới thành Bành Cách để tìm hiểu ý nghĩa của một thương này. Về sau mọi người ở thành Bành Cách gọi vết nứt là Nộ Thương Vân. Mấy trăm năm sau, một cao thủ thương đạo ngồi ở đây, minh tư khổ tưởng hơn mười ngày mười đêm, đã lĩnh ngộ ra thương đạo, thành tựu một vị Thương Thần. Lâm Vân lạnh lùng nhìn bốn trưởng lão còn lại của Hóa Linh Điện. Trong bốn người, thì có hai tu sĩ Hợp Thể và hai tu sĩ Luyện Hư. Nhưng không có ai trong số họ lợi hại bằng Phó Hữu của Tử Vân Điện, nói gì tới Khoái Bằng. Thấy ánh mắt của Lâm Vân quét tới, bốn người đều rùng mình một cái. Âm thầm than thần thức của hắn thật cường đại. Còn cao hơn bọn họ vài cấp bậc."
}