{
  "chapter_name": "Chương 218: Vụ kiện",
  "content": "Tuy không ồn ào như việc đấu giá Dạ Minh Châu, nhưng việc công ty dược nghiệp Liễu thị kiện cáo tập đoàn Vân Môn lên tòa án vẫn khiến dư luận rất chú ý. Chỉ trong một khoảng thời gian ngắn, tin tức này đã xuất hiện trên đầy mặt báo và các website. Hiện tại, chỉ cần có chuyện liên quan tới tập đoàn Vân Môn đều không phải là chuyện nhỏ. Cứ có gió thôi cỏ lay là mọi người đều biết. Thậm chí, có tờ báo còn viết, đứng đầu công ty dược nghiệp Liễu thị, đệ nhất mỹ nữ của kinh thành, Liễu Nhược Sương và chủ tịch tập đoàn Vân Môn chính là một cặp tình lữ. Nhưng vì lý do nào đó, mà hai người chia tay. Kết quả là gây ra tình huống một sản phẩm mà có tới tận hai công ty sản xuất như bây giờ. Suy đoán của tờ báo này rõ ràng hữu mô hữu dạng, thậm chí còn lan truyền rất rộng. Liễu Nhược Sương không ngờ một chuyện như vậy cũng dính líu đến quan hệ nam nữ. Còn tạo ra tin đồn thất thiệt như vậy. Nhưng lại không không thấy chủ tịch của tập đoàn Vân Môn đứng ra giải thích. Mà nàng là một phụ nữ làm sao có thể chủ động đứng ra giải thích được. Những chuyện như vậy nếu không để ý thì lan truyền càng nhanh. Cho nên nàng đành chỉ ngóng trông phiên tòa mở sớm chút. Chấm dứt mọi lời đồn nhảm. - Chị Văn, hôm nay mở phiên tòa, mà luật sư của chúng ta nói lần kiện cáo này rất khó chiến thắng. Quan trọng nhất chính là chúng ta còn không biết phải bồi thường bao nhiêu tiền. Diệp Điềm có chút lo lắng nói. - Chị cũng biết lần này gần như không có phần thắng. Nếu Lâm Vân ở đây, còn có thể nói rõ ra quá trình nghiên cứu của hắn. Nhưng bây giờ chúng ta chỉ có thể nhìn thấy tư liệu nghiên cứu của người khác. Hiện tại chị lo lắng nhất không phải là lần kiện cáo này, mà là phải nhanh chóng chấm dứt dư ba của nó. Sau đó thì tập trung tinh lực vào các sản phẩm khác. Bằng không chúng ta sẽ cái được không bù cái mất. Thua thì thua, sản phẩm của chúng ta không chỉ có Dưỡng Tâm Hoàn. Thâm chí có thể nói, sản phẩm này còn chưa phải là sản phẩm có lợi nhuận chính của tập đoàn chúng ta. Kế tiếp chuyện chủ yếu của chúng ta là tăng mạnh sản xuất các sản phẩm điện tử và vài loại tân dược còn lại. Cho nên hôm nay, chỉ cần hai chị em mình đi tới quan tòa là được. Mà Tiểu Điềm, em đã xin xong bản quyền của những sản phẩm kia chưa? Mông Văn nói xong nhìn Diệp Điềm. - Xong hết rồi, chỉ có Dưỡng Tâm Hoàn đang làm thì bị bên kia kiện. Diệp Điềm cũng hiểu được Mông Văn nói rất đúng. Không thể bởi vì nhỏ mà mất lớn. Đem toàn bộ thời gian và tinh lực đặt ở tòa án. Đó chả khác gì bỏ gốc lấy ngọn. Bởi vì có quan hệ tới Lâm Vân, nên Mông Văn không muốn ồn ào mà xử lý nhanh việc này. Tóm lại càng thấp điều thì càng tốt. Cho nên khi Liễu Nhược Sương tới tòa án, thì phát hiện tập đoàn Vân Môn còn muốn an phận hơn các nàng gấp bao nhiều lần. Thậm chí ngay cả luật sư cũng không có, chỉ có Mông Văn và Diệp Điềm tới. Chẳng lẽ, tập đoàn Vân Môn có nắm chắc chiến thắng trong tay? Hay là bọn họ muốn buông tha cho việc này? Liễu Nhược Sương rất là kinh ngạc. Tuy nàng cũng muốn an phận, nhưng bên nàng vẫn có bảy tám người trong công ty, còn có vài vị luật sư được thuê tới nữa. Mông Văn nhìn thấy Liễu Nhược Sương, trong lòng tự nhủ cô gái này thật là xinh đẹp. Không hổ là đệ nhất mỹ nữ của Yên Kinh. Chỉ cần một lớp hóa trang mỏng, đã bày ra một khuôn mặt cực kỳ tinh mỹ. Tóc dài phủ xuống tự nhiên, ánh mắt lãnh ngạo, làm cho người ta có cảm giác như cách xa ngàn dặm, không có cách nào tiếp cận vậy. Liễu Nhược Sương cũng đang dò xét Mông Văn và Diệp Điềm. Cô nàng có vết sẹo trên mặt kia, chắc lúc trước cũng là một mỹ nhân xinh đẹp, chỉ là không biết sao khuôn mặt lại để lại sẹo như thế. Thấy tập đoàn Vân Môn chỉ có hai người tới, chẳng những là công ty dược nghiệp Liễu thị cảm giác ngạc nhiên, mà ngay cả chủ tòa cũng cảm thấy ngạc nhiên. Án kiện này vốn đã rất sáng tỏ. Sau khi người khởi tố đọc xong đơn khởi tố, chủ tòa còn chưa tiến hành điều tra thẩm vấn, thì Mông Văn đã đứng lên trần thuật chuyện của tập đoàn Vân Môn. Vốn Mông Văn không có tính toán giằng co vụ kiện cáo này, cũng không có tính toán chiến thắng. Chỉ là muốn nhanh chấm dứt, tập trung tinh lực vào sản xuất sản phẩm mới. Nàng cho rằng lãng phí thời gian ở đây còn không bằng dùng thời gian đó lập kế hoạch tung sản phẩm điện tử ra thị trường. Nàng còn suy nghĩ, sản phẩm Dưỡng Tâm Hoàn của Liễu Nhược Sương sáng chế rõ ràng lại giống như đúc với sản phẩm của chủ tịch Lâm Vân sáng chế. Nếu như nói hai người không có vấn đề gì,, thì ngay cả Mông Văn đều không quá tín tưởng. Cho nên trước khi chưa biết đầu đuôi câu chuyện, nàng cũng không muốn đắc tội Liễu Nhược Sương quá nhiều. Ai biết, nếu đắc tội Liễu Nhược Sương, Lâm Vân có thể hay không không thích. Hơn nữa bên ngoài còn đồn đại như vậy, không có lửa thì làm sao có khỏi. Cho nên Mông Văn trần thuật rất đơn giản: - Dưỡng Tâm Hoàn của tập đoàn Vân Môn chúng tôi chính là do chủ tịch Lâm Vân sáng chế. Anh ấy đồng thời sáng chế ra rất nhiều sản phẩm. Mà Dưỡng Nhan Hoàn và Dưỡng Tâm Hoàn chỉ là hai sản phẩm trong đó mà thôi. Còn việc công ty dược nghiệp Liễu thị cũng sản xuất Dưỡng Tâm Hoàn thì tập đoàn của chúng tôi không biết. Huống hồ, chủ tịch của chúng tôi hiện tại không ở Yên Kinh. Mà mỗi lần anh ấy đi ra ngoài đều không có phương thức nào để liên lạc. Cho nên chúng tôi cũng không có cách nào hỏi thăm chủ tịch. Nhưng chúng tôi dám khẳng định sản phẩm của chúng tôi không phải thông qua con đường bất chính mà lấy được. Nếu như chủ tòa cảm thấy lời trần thuật của tôi không đủ, thì có thể đợi sau khi chủ tịch của chúng tôi trở về, thí sẽ do anh ấy tự giải thích. Lời của tôi đến đây là hết. Cảm ơn chủ tòa. Vốn không có tính toán chiến thắng, nên Mông Văn chỉ đơn giản trần thuật như vậy. Sau đó lập tức ngồi xuống, một bộ nhận mệnh. - Sáng chế sản phẩm chính là chủ tịch Lâm Vân? Tiếng nói của Liễu Nhược Sương có chút run rẩy. Mặc dù nàng chưa được chủ tòa cho phép nói chuyện. Nhưng chủ tòa cũng không ngăn cản, ông ra đã nghe ra ngữ khí của Liễu Nhược Sương có vấn đề. - Đúng vậy, sản phẩm đó chính là do chủ tịch của chúng tôi tự mình sáng chế. Mông Văn nghe thấy ngữ khí run rẩy của Liễu Nhược Sương, liền biết mình rất có thể đoán đúng. Liễu Nhược Sương này có khả năng có quan hệ với Lâm Vân. Trong nội tâm âm thầm suy nghĩ, sao phụ nữ nào có quan hệ với hắn cũng toàn là mỹ nữ nhỉ? - Tôi biết chủ tịch của các cô tên là Lâm Vân. Nhưng hắn có phải là ngũ thiếu gia Lâm Vân của Lâm gia ở sơn trang Hoàn Hồ, Phần Giang không? Thanh âm của Liễu Nhược Sương đã trở nên mềm yếu. Người tên Lâm Vân rất là nhiều, nhưng một khi Dưỡng Tâm Hoàn do hắn sáng chế thì lại làm nàng hoài nghi. - Đúng vậy. Mông Văn nhìn biểu lộ của Liễu Nhược Sương, trong lòng càng thở dài, không nói gì thêm. Loại chuyện này đã rất rõ ràng, nói không chừng lời đồn là sự thật. Trong nội tâm của Liễu Nhược Sương kinh hãi vô cùng. Thật không ngờ thuốc Dưỡng Tâm Hoàn kia lại chính là do thiếu gia hoàn khố của Lâm gia sáng chế. Buồn cười mình còn kiện cáo bọn họ xâm phạm bản quyền. Cho dù lần kiện cáo này mình khẳng định thắng, nhưng trong lòng mình có thể an tâm sao? Chỉ là vì sao một tay thiếu gia hoàn khố như vậy lại có thể sáng chế sản phẩm nghịch thiên như thế. Quả thật là không thể tưởng tượng nổi. Mặc kệ nhân phẩm của người kia như thế nào, nhưng sản phẩm này là do thiếu gia Lâm gia sáng chế là không thể nghi ngờ. Huống hồ người ta đâu chỉ sáng ra một sản phẩm Dưỡng Tâm Hoàn. Vụ kiện cáo này còn có thể mặt dày mặt dạn diễn ra tiếp sao? Lúc nàng ở Phần Giang điều tra, thậm chí còn nghe thấy Lâm Vân bởi vì nổi điên mà bị đưa vào bệnh viện tâm thần. Khó trách có thể viết linh tinh khắp nơi một phương án quan trọng như vậy. Đó là bởi vì bản thân hắn vốn không bình thường. Không phải nói rất nhiều thiên tài đều không bình thường hay sao? Có lẽ người Lâm Vân này cũng vậy. Ngăn cản luật sư lên tiếng, Liễu Nhược Sương nhìn Mông Văn hỏi: - Không biết chủ tịch Lâm Vân của các cô đang ở nơi nào? - Anh ấy đã đi ra ngoài mấy tháng rồi. Anh ấy từ trước tới nay đều không mang điện thoại, nên anh ấy vừa đi ra ngoài là chúng tôi không biết anh ấy đi đâu. Bình thường là nửa năm hoặc một năm sau mới trở về. Mông Văn thấy Liễu Nhược Sương quan tâm tới chuyện của Lâm Vân, tranh thủ thời gian trả lời. Nàng không biết quan hệ giữa hai người này là quan hệ như thế nào. Nghe Mông Văn nói vậy, Liễu Nhược Sương có chút giật mình. Quả nhiên là không bình thường. Có một công ty lớn như vậy, mà lúc đi ra ngoài cũng không mang theo điện thoại. May mắn là nhân viên của hắn đều là người tri kỷ, không có tư tâm. - Chủ tòa, tôi muốn rút đơn kiện…. Liễu Nhược Sương vừa dứt lời, mọi người ở đây đều ngạc nhiên nhìn nàng. Vụ án này rõ ràng là tập đoàn Vân Môn thua, mà công ty dược nghiệp Liễu thị khẳng định là thắng. Hiện tại chỉ cần tính toán xem tập đoàn Vân Môn phải bồi thường bao nhiêu tiền là xong. Thật không ngờ, người đứng đầu của công ty dược nghiệp Liễu thị, Liễu Nhược Sương lại rõ ràng chủ động buông tha cho vụ kiện cáo. Chẳng lẽ nghe đồn là sự thật?"
}