{
  "chapter_name": "Chương 434: Hoa Hồng Liên",
  "content": "Tuy nhiên, Lâm Vân vẫn thở phào một hơi. Hắn biết một khi mình hiểu ra đạo lý kia, tâm cảnh của hắn sẽ tăng lên. Lâm Vân hít một hơi bình phục tâm tình rồi thân hình lập tức biến mất tại chỗ. Núi Tằm Mi. Một trong sáu ngọn núi lớn gần biên giới của Vũ Quốc. Nơi đây có thảm thực vật rất phong phú, linh thảo cũng nhiều vô số kể. Tuy không có nhiều linh thảo thượng đẳng, nhưng khá đầy đủ chủng loại. Rất nhiều học viên của học viện y dược Vũ Quốc đều tới nơi này để nghiên cứu linh thảo, đúc kết kinh nghiệm. Đây chính là nơi Lâm Vân tìm được cây Hồng Liên và quen với Thanh Thanh. Cho dù nơi này chỉ gợi lại sự đau xót, nhưng cũng là nơi để lại nhiều kỷ niệm nhất. Còn ba ngày nữa là tới đầu tháng sau. Lâm Vân quyết định ngày mai sẽ giết Tào Quân, đồng thời biến đế quốc Minh Việt trở thành lịch sử. Còn việc Thanh Thanh nghĩ như thế nào, Lâm Vân không quan tâm, cũng không muốn nhìn thấy nàng. Hôm nay hắn tới núi Tằm Mi này là để ôn lại chuyện cũ. Mặc dù có những thứ không thể nhất thời quên hết, nhưng Lâm Vân là người cầm được thì cũng buông được. Nên đau thương thì vẫn đau thương, đau thương xong thì phủ đầy bụi lên đó. Hắn muốn đi tới những chỗ cũ của hai người, coi như là một lần hoài niệm cuối cùng. Qua hôm nay, Lâm Vân sẽ không còn quen với một người tên Thanh Thanh nữa. Ở núi Tằm Mi, cỏ mọc rất nhiều. Đường nhỏ năm đó đã không còn. Chứng tỏ đã lâu rồi không còn học viên nào tới đây để nghiên cứu. Không biết có phải là do đế quốc Minh Việt phá bỏ học viện y học, hay là những học viên kia không còn tâm tư để đi nghiên cứu. Một mình một người bước chậm trên núi Tằm Mi, trong lòng Lâm Vân có một sự đau xót vô ngần. Thậm chí hắn không biết lúc trước tìm được cây Hồng Liên là chuyện tốt hay chuyện xấu. Nếu đổi là hắn hiện tại, hắn sẽ không hái cây Hồng Liên kia, cũng không quen với Thanh Thanh. Những cơn gió từ khe núi thổi qua người Lâm Vân, với tu vị cao như hắn cũng có cảm thấy hơi lạnh. Bình phục tâm tình, Lâm Vân bay về phía chỗ hắn tìm được cây Hồng Liên. Nơi này khá là vắng vẻ. Nếu lúc đó hắn không đi theo sau Thanh Thanh, thì đã không phát hiện ra nơi này rồi. Chỉ là Hồng Liên đã không thấy, chỗ đó vẫn thế mà thôi. Thân hình của Lâm Vân vừa xuất hiện ở nơi sinh trưởng Hồng Liên, thì hắn bỗng nhiên ngây người. Một cây Hồng Liên rực rỡ vô cùng mọc ở đó. Thậm chí còn có một mùi hương thơm ngát tỏa ra từ nó. Lại là một cây Hồng Liên? Hai cây Hồng Liên cùng mọc một chỗ thật là một điều hy hữu. Bởi vì Hồng Liên chỉ sống được một năm. Nếu trong năm dó mà nó không bị hái, thì năm thứ hai chỗ đó không nhất định mọc ra Hồng Liên. Nếu năm thứ hai không mọc, thì năm thứ ba, thứ tư càng không mọc Hồng Liên. Nhưng cách nhiều năm như vậy, cùng một chỗ rõ ràng lại có một cây Hồng Liên, lại còn phát triển mạnh khỏe như vậy nữa chứ. Lâm Vân rất là mê hoặc. Lúc trước, nếu không có Hồng Liên, hắn và Thanh Thanh sẽ không quen nhau. Hai người cùng lắm chỉ như hai người bạn mà thôi. Chính xác là hai người chỉ là bạn học cùng học viện. Lâm Vân ngồi xuống, nhẹ nhàng vuốt ve Hồng Liên. Một cảm giác vừa quen thuộc vừa ấm áp khiến suy nghĩ của hắn bay tới rất xa. Thanh Thanh ngã lăn ra đất, sắc mặt hơi xanh, rõ ràng là hiện tượng trúng độc. Lâm Vân vừa mới hái Hồng Liên bỏ vào ba lô, thì phát hiện Thanh Thanh ngã xuống một chỗ cách đây không xa. Không chỉ Lâm Vân nhìn thấy, cũng có rất nhiều người nhìn thấy Thanh Thanh bị ngã. Chỉ một lúc sau,các bạn học đã đứng xung quanh Thanh Thanh. Lâm Vân đương nhiên cũng không ngoại lệ. Thanh Thanh là người mà hắn thầm mến, thấy nàng như vậy, hắn rất khẩn trương. - Thanh Thanh đã bị trúng độc rồi. Mọi người xem, cậu ấy cầm thuốc gì trong tay kìa. Một nữ học viên mặt tròn đỡ Thanh Thanh dạy rồi nói. Lâm Vân vẫn còn nhớ tên cô gái mặt tròn đó, tên của cô ta là Nhiễm Tú. - Vậy làm sao bây giờ? Thầy giáo không có ở đây, mà xem tình huống của Thanh Thanh, có vẻ như cậu ấy trúng độc rất nặng. Một nam học viên tên Vũ Khai nói. - Mình nhận ra cây thảo dược trong tay của cậu ấy rồi. Nó là hoa Hắc Giảo, rất là độc. Nếu trong vòng hai tiếng mà không có thuốc giải độc thì cậu ấy sẽ ngừng hô hấp. Một học viên nói. Nhiễm Tú nghe vậy, cũng đã nhận ra: - Đúng là hoa Hắc Giảo. Sao Thanh Thanh lại ăn loại hoa này nhỉ? Cho dù nhất thời không thể nhận ra, nhưng nhìn vẻ quỷ dị của bông hoa, cậu ấy phải nghi ngờ chứ. Vậy mà cậu ấy lại dám ăn. Đúng rồi, ai có hoa Hồng Liên không. Hoa Hồng Liên chính là thuốc giải. Nhiễm Tú nhớ tới tác dụng của hoa Hồng Liên, liền hỏi. Các học viên ở đây đều nhìn nhau. Cho dù Hồng Liên không phải là dược liệu cao cấp gì, nhưng cũng phải là dược liệu bình thường. Giá của một cây Hồng Liên có thể đủ cho một gia đình bình thường sinh sống trong một năm. Cho nên đối với học viên của học viện mà nói, hoa Hồng Liên rất quý. Một thứ quý như vậy, làm sao có ở núi Tằm Mi được? Huống hồ nếu có người kiếm được, thì chưa chắc họ chịu lấy ra để cứu người. Lâm Vân chính đang lo lắng. Khi nghe thấy Thanh Thanh bị trúng độc của hoa Hắc Giảo, hắn cũng nhớ ra Hồng Liên có thể giải độc. Vừa mới hái được một cây Hồng Liên, Lâm Vân đương nhiên sẽ không keo kiệt. Không chỉ nói Lâm gia của hắn coi như là một gia tộc Tu Chân nho nhỏ. Giá trị của một cây Hồng Liên không tính là gì với hắn. Cho dù gia cảnh của hắn có nghèo đi chăng nữa, hắn cũng không vì cây Hồng Liên mà để cho Thanh Thanh chết. Nên hắn liền lấy cây Hồng Liên trong ba lô ra. Mọi người thấy Lâm Vân rõ ràng có một cây Hồng Liên, đều sững sờ. Điều này thật là trùng hợp, ở một ngọn núi như Tằm Mi cũng có thể đào được một cây thuốc quý giá như vậy. Nhiễm Tú nhận lấy cây Hồng Liên, rửa sạch rồi đút cho Thanh Thanh ăn. Hồng Liên quả nhiên không hổ danh là thánh dược giải độc. Chỉ một lúc sau Thanh Thanh đã khôi phục bình thường. Lúc này mọi người mới thở phào một hơi. Cũng chính là lần đó, Thanh Thanh thường xuyên hẹn hò với Lâm Vân. Mọi người thấy hai người quấn quýt thì cũng cảm thấy bình thường. Dù sao Lâm Vân cũng đã cứu Thanh Thanh một mạng. Rất nhiều học viên thầm yêu trộm nhớ Thanh Thanh, dù rất hâm mộ và ghen ghét vận khí của Lâm Vân, nhưng cũng âm thầm may mắn vì Lâm Vân cứu được Thanh Thanh. Nếu không thì Thanh Thanh đâu còn sống được tới tận bây giờ. Lâm Vân thanh tỉnh từ trong hoài niệm. Lại vuốt ve cây Hồng Liên kia. Đây không phải là cây Hồng Liên mà hắn đã cứu Thanh Thanh năm đó. Nhưng cây Hồng Liên này vẫn tạo cho hắn một cảm giác ấm áp và quen thuộc. Hồng Liên, Thanh Thanh, những chuyện năm đó. Quên mất hiện tại, quá khứ còn đây. Quên mất quá khứ, hiện tại vẫn tiếp diễn. Quên, nhưng nó vẫn luôn tồn tại. Quên chính là vĩnh tồn. Có những chuyện, không cách nào quên mất. Có những người, đã quên mất, nhưng hoa Hồng Liên vẫn tồn tại như cũ. Oanh một tiếng, trong đầu Lâm Vân nhơ có cái gì nổ vang. Hắn đã có một sự nhận thức mới về chữ Vong. Hắn rốt cuộc đã hiểu ra vì sao quên mất lại là vĩnh tồn."
}