{
  "chapter_name": "Chương 411: Đôi nam nữ",
  "content": "Lâm Vân không nói gì, biểu lộ rất lãnh đạm. Hắn biết mình không cần phải ra tay đối phó hai tên này. Bởi vì còn có một con Hoàng Tước mới ở phía sau. Chỉ là hai tên ngu ngốc này còn chưa phát hiện ra mà thôi. - Ngươi cho rằng không nói lời nào thì chúng ta có thể bỏ qua cho ngươi sao? Ngươi quá ngây thơ rồi. Mau đưa giới chỉ đây. Thật không ngờ một tu sĩ nhỏ nhoi như ngươi cũng có cả giới chỉ. Lão tử liều sống liều chết mới lấy được một cái. Đinh Hỏa thì vẫn phải dùng túi trữ vật. Ha ha, hai ta thật là may mắn… Đồ Hồng nhìn thấy giới chỉ trên tay của Lâm Vân, sắc mặt càng thêm hưng phấn. Lâm Vân bình thản cười: - Ta rốt cuộc đã hiểu, vì sao tới tận bây giờ hai vị mới chỉ là những tên thủ thành. Tông Chủ của các vị quả nhiên là biết dùng người. Dùng phế vật để thủ thành đúng là quyết định anh minh thần võ. Lâm Vân nói xong, đầy vẻ chế giễu nhìn hai tên. Đồ Hồng và Đinh Hỏa thấy Lâm Vân coi rẻ hai người mình như vậy, lửa giận lập tức thiêu đốt. Hai người liền lao lên, phóng ra pháp bảo vây công Lâm Vân. Lâm Vân bỗng nhiên lùi về phía sau. Hai tên này tưởng Lâm Vân tránh né công kích của bọn chúng, cười càng đắc ý. Hiện tại muốn chạy trốn cũng đã muộn. - Oanh oanh.. Vài tiếng nổ vang lên, hai tên Đồ Hồng và Đinh Hỏa bị nổ văng ra ngoài. Do Lâm Vân đã bay ra khỏi phạm vi vụ nổ, cho nên hắn không hề bị ảnh hưởng gì. - Không tốt, bị ám toán. Là bùa Nhất Dương Lôi… Cho dù hai tên này kịp phản ứng nhưng vẫn bị nổ cho trọng thương. Hai tên còn chưa biết nên làm gì, thì có hai tia sáng lao thẳng về phía bọn chúng. Phốc phốc hai tiếng, ở giữa trán của hai tên đã có một lỗ thủng. Lâm Vân không thể không bội phục thủ đoạn chính xác và tàn nhẫn của người đánh lén. Cho dù tu vị của người đánh lén còn cao hơn hai tên Đồ Hồng và Đinh Hỏa, nhưng vẫn lựa chọn ám toán. Chiêu đánh lén vừa rồi bao gồm cả Lâm Vân trong đó. Nếu không phải Lâm Vân kịp thời rút lui, thì vừa nãy đã có ba tia sáng chứ không phải hai tia sáng rồi. Một đôi tu sĩ nam nữ xuất hiện trước mặt Lâm Vân. Khuôn mặt của người nam hơi trắng, tuổi chừng bốn mươi, khá là anh tuấn. Nữ nhân cũng rất sinh đẹp. Đôi mắt như câu hồn, chỉ tùy ý nhìn thoáng qua Lâm Vân thôi, đã lộ ra vẻ phong tình rồi. Đây là một mỹ phụ tuyệt sắc. Nam tử kia hừ lạnh một tiếng, tỏ vẻ bất mãn với vẻ gợi tình của cô ta. - Ai u, vị tiểu ca này, vừa nãy chúng tôi có làm cậu bị thương hay không? Lúc Tử Huy vung Nhất Dương Lôi ra, tôi còn đang lo lắng. Vạn nhất khiến cậu bị thương thì làm sao bây giờ. Lúc đó có hối hận cũng không kịp. Giọng nói của mỹ phụ rất nũng nịu, đầy vẻ kiều mỵ. Làm cho người ta vừa nghe đã muốn ôm mỹ phụ kia vào ngực rồi đùa giỡn một phen. Người nam tử thấy Lâm Vân chỉ nhìn chăm chú vào mỹ phụ, im lặng không nói, thì càng bất mãn. Mỹ phụ thấy Lâm Vân nhìn mình như vậy, trong lòng rất cao hứng, cười khanh khách một tiếng Lâm Vân âm thầm cười nhạt. Hai người này lợi hại hơn Đồ Hồng và Đinh Hỏa rất nhiều. Một người là Kết Đan hậu kỳ, một người là Kết Đan trung kỳ. Mà hai người này còn có vẻ giỏi về dùng tâm kế. Nhìn bề ngoài thì thật không phát hiện ra sự tàn độc của bọn họ. Đôi nam nữ này không phải người tốt gì. - Trang phục của cậu rất kỳ lạ. Cậu không phải là người của đại lục Úy Nam đúng không? Người nam tử lạnh giọng nói. Ánh mắt của Lâm Vân rất hờ hững. Trong lòng hắn đang nghĩ, nên dùng cách bình thường hỏi hay là bức bách bọn họ hỏi. Mà nếu bức bách phải dùng Sưu Hồn Thuật mới được. Hiện tại hắn sử dụng thuật đó không thành thạo lắm. Nên không có nắm chắc có thể sưu hồn tu sĩ Kết Đan. - Sư huynh, trang phục của người này hơi giống với trang phục của hai cô gái mà sư phụ mang về mấy năm trước. Không lẽ bọn họ tới cùng một nơi? Nữ tử yêu mị kia dùng thuật truyền âm để nói chuyện nhưng Lâm Vân vẫn nghe thấy rõ ràng. Với tu vị Kết Đan mà ở trước mặt hắn truyền âm, quả thực không khác gì nói chuyện bình thường cả. Nam tử kia hơi gật đầu. Y cũng đồng ý với ý kiến của sư muội. Lâm Vân vừa nghe mỹ phụ kia truyền âm, là biết cô ta đang nói tới Mông Văn và Vũ Đình. Thật không ngờ Mông Văn và Vũ Đình lại là người cùng tông môn với đôi nam nữ này. - Hai người thuộc tông môn nào? Lâm Vân đột nhiên hỏi. Nếu không phải do tu vị của Lâm Vân cũng là Kết Đan, còn tránh thoát được Nhất Dương Lôi vừa nãy, thì hai người bọn họ đã trực tiếp động thủ rồi. Mỹ phụ che miệng cười, phong tình vạn chủng nói: - Ài, tôi rất muốn nói với câu. Nhưng tôi nghĩ sư huynh của tôi không thích cậu. Sư huynh của tôi rất hay ghen. Khanh khách… Nam tử nghe mỹ phụ nói như vậy, sắc mặt càng thêm âm trầm. Giống như rất là ghen tỵ vậy. Lâm Vân cười nhạt một tiếng, vung tay lấy một viên Thiên Diễm Tinh Kim to bằng nắm đấm ra. Một cỗ khí tức nóng rực tỏa ra xung quanh. “Đây là cái gì?” Đôi nam nữ sững sờ nhìn Thiên Diễm Tinh Kim trong tay của Lâm Vân. Mặc dù bọn họ không biết đó là vật gì, nhưng bọn họ biết đây nhất định không phải là tài liệu tầm thường. - Tôi cũng không biết. Tôi nhặt được nó ở trong Thiên Diễm…. Ngữ khí của Lâm Vân rất bình thản, giống như là nhặt được một viên đá ở ven đường vậy. - Thiên Diễm Tinh Kim… Lâm Vân còn chưa nói hết lời, nam tử kia đã kêu to một tiếng. Rất rõ ràng, y cũng biết danh tiếng của Thiên Diễm Tinh Kim. - Cái gì? Có thật là Thiên Diễm Tinh Kim vô giá… Mỹ phụ nói tới đây liền im lặng. Một lúc lâu, mỹ phụ mới hồi phục tinh thần, hơi kinh dị nhìn Lâm Vân,, hỏi: - Tiểu ca, có thể cho tôi xem viên đá trong tay cậu được không? Vẻ tham lam trong mắt cô ta lộ ra rất rõ. Đôi mắt của tên nam tử cũng không ngừng chuyển tới chuyển lui. Giống như đang nghĩ tới cái gì đó. - Cho cô xem cũng không sao, tôi có rất nhiều viên đá như vây. Chỉ là tôi mới tới đây, nên có nhiều chuyện muốn hỏi hai vị đạo hữu một chút. Không biết có thể hay không? Lâm Vân nghịch viên Thiên Diễm Tinh Kim, giống như vô tình ý, nói. Ánh mắt của đôi nam nữ tu sĩ này cũng chuyển động theo viên đá trong tay Lâm Vân. Mắt thấy nam tử kia có dấu hiệu động thủ. Lâm Vân cười, nói tiếp: - Không biết hai vị thuộc tông môn nào? Ánh mắt của mỹ phụ kia đã thanh tỉnh lại, nhìn sang Lâm Vân càng thêm nóng bỏng. Thấy Lâm Vân đặt câu hỏi, vội vàng trả lời: - Vị sư đệ này, cậu tới đây lúc nào? - Tôi mới tới đây từ hai tiếng trước. Cho nên không biết gì ở đây cả. Lâm Vân vừa nhìn ánh mắt của cô ta là biết cô ta đang tính kế. Ngay cả xưng hô cũng biến thành sư đệ, không biết một lúc sau có phải sẽ biến thành đệ đệ thân yêu hay không? - Ài, may mà cậu gặp được chúng tôi. Hai người vừa nãy chính là người của Âm Ma Tông. Bọn chúng đã bị chúng tôi giết, nếu không thì cậu thảm rồi. Chúng tôi là người của Song Tử Tông, là một phái lớn nhất của đại lục Úy Nam. Sư đệ, nếu không cậu cũng gia nhập môn phái của chúng tôi đi. Không nói đan dược, công pháp của môn phái chúng tôi nhiều không kể xiết, thậm chí ngay cả mỹ nữ cũng xếp thành đàn. - Cậu đẹp trai, lại có khí chất oai hùng bất phàm như vậy, đến tỷ tỷ vừa nhìn còn thích, nói gì những sư muội ở tông môn. Như thế nào? Đây là một cơ hội khó mà có được. Bằng không phải kiểm tra mới được gia nhập Song Tử Tông. Lúc đó khó khăn rất lớn. Mỹ phụ nói xong, liền nở nụ cười mê người. “Quả nhiên cô ả này luyện mị công” Lâm Vân âm thầm nghĩ. - Như Hương, nói nhiều với hắn làm cái gì? Cứ giết phăng đi là được. Nam tử nghe mỹ phụ nói vậy, liền không vui, lập tức truyền âm nói. - Ngu ngốc, người này còn chưa nói hắn lấy được Thiên Diễm Tinh Kim ở đâu. Chỉ cần chúng ta lừa gạt được hắn nói ra vị trí của Thiên Diễm, thì chúng ta có thể dùng hồ lô Xích Âm để thu Thiên Diễm. Như vậy chả phải tốt hơn hay không? Trời sắp tối rồi… Nghe mỹ phụ truyền lại lời như vậy, nam tử liền không có ý kiến gì nữa. Lâm Vân âm thầm cười nhạt. Quả nhiên là mưu đồ Thiên Diễm Tinh Kim của mình. Nhưng cô ả kia nói câu cuối “Trởi sắp tối” là có ý gì? Mà quả nhiên Mông Văn và Vũ Đình đầu nhập vào Song Tử Tông. Nếu Song Tử Tông bị Liệt Dương Môn và Âm Ma Tông tính kế, thì lá gan của hai người này thật lớn. Vẫn ở chỗ này mà không chịu chạy trốn. - Đạo hữu, không biết cậu lấy được viên khoáng thạch đó từ đâu? Tên nam tử thấy Lâm Vân trầm ngâm không nói, liền không kiên nhẫn hỏi. - Thực xin lỗi, tôi không có hứng thú trả lời câu hỏi này. Lâm Vân nghĩ bụng, chẳng còn gì để hỏi. Hai người này chắc cũng thuộc mấy người trốn thoát khỏi nạn diệt môn. Mục đích chính của Lâm Vân khi tới nơi này là tìm kiếm bản đồ hành tinh và tìm cách quay trở về đại lục Thiên Hồng. Xem Mông Văn và Vũ Đình chỉ là thuận tiện mà thôi. Có thể gặp thì gặp, không gặp cũng không sao. Thấy Lâm Vân muốn rời đi, ánh mắt của tên nam tử liền trở nên lạnh lẽo, chỉ nói một câu “Động thủ”. Câu này là nói ra chứ không phải truyền âm. Lâm Vân nghĩ bụng, cuối cùng vẫn là phải động thủ. Tên tu sĩ nam giơ tay lên điều khiển phi kiếm, muốn tấn công Lâm Vân. Mỹ phụ tên Như Hương nghe y nói vậy cũng lập tức phóng ra một cái lưới màu vàng óng ả. Xem điệu bộ là muốn trói Lâm Vân lại. Lâm Vân lạnh lùng cười. Nhưng lại cảm thấy có điểm là lạ. Theo thủ đoạn tàn nhẫn và nhanh chóng khi đối phó với Đồ Hồng và Đinh Hỏa, pháp bảo của bọn chúng nên lao liên tiếp tới hắn rồi mới đúng. Vì sao đến hiện tại còn chưa tấn công? Mà một màn kế tiếp làm cho Lâm Vân mở rộng tầm mắt. Cô ả Như Hương kia rõ ràng điều khiển pháp bảo hình cái lưới bao phủ tên nam tu kia lại. Hai người này không phải là đồng bọn sao? Vì sao lại đột nhiên tranh đấu nội bộ như vậy? - Như Hương, cô… Đôi mắt tên nam tu như muốn bốc hỏa. Y thật không ngờ sư muội lại ra tay với mình. Mỹ phụ bắt được tên nam tu, hừ lạnh một tiếng: - Ta cái gì? Thẳng đến hôm nay ta mới có thể bắt được ngươi. Từ ngày đầu tiên ngươi chiếm thân thể của ta, ta đã hạ quyết tâm bầm thây ngươi thành nghìn mảnh. Hôm nay lão nương cuối cùng cũng có cơ hôi. Tôn Cương, xem ngươi còn chạy thoát kiểu gì? Nói xong, mỹ phụ lấy ra một cây châm dài, rồi phóng tới huyệt Khí Hải của tên nam tu kia. - Như Hương, cô thật độc ác… Trong mắt tên Tôn Cương lộ ra vẻ tuyệt vọng. Một màn hoàn toàn vượt ngoài dự liệu của Lâm Vân. Mà đột nhiên mỹ phụ kia mang theo ánh mắt đầy nhu nhược và khát vọng nhìn về phía hắn. Đây là một đôi mắt mong muốn người mạnh hơn bảo vệ. - Như Hương, lẽ nào cô coi trọng tên kia? Tôn Cương nhìn thấy ánh mắt của Như Hương nhìn về phía Lâm Vân, lửa giận càng bùng cháy. Mỹ phụ tên Như Hương lại nhìn thoáng qua Lâm Vân. Trong mắt vẫn là vẻ nhu nhược và khát vọng đó. Rồi quay đầu nói với Tôn Cương: - Cho dù ta có gả cho một người xa lạ, còn tốt hơn đi theo ngươi. Nói xong, cây ngân châm tiếp tục đâm sâu xuống. Lâm Vân bỗng nhiên cảm giác không đúng. Nhưng lại không nói ra đó là cảm giác gì. Như Hương, cái tên rất dễ nghe. Nhưng thủ đoạn của cô ta lại rất tàn nhẫn, nói động thủ là động thủ. Tuy nhiên, trên đời này có mấy cô gái có thể so sánh với Vũ Tích? Vũ Tích? Hắn đã nghĩ ra chỗ không đúng, liền không do dự, lập tức bay lên trời. Lâm Vân vừa bay lên thì một tia sáng cực mạnh đã đánh xuống vị trí vừa đứng của hắn. Uy lực của ánh sáng này rất lớn, chỗ hắn vừa đứng liên tiếp vang lên tiếng nổ mạnh. Rồi một cột khói hình cây nấm cực lớn bay lên trời. Cả không gian xung quanh đó như muốn bị xé rách vậy. Thật là vụ nổ khủng khiếp. Vụ nổ kia còn lớn hơn Nhất Dương Lôi không biết bao nhiêu lần. Lâm Vân đã đổ mồ hôi lạnh toàn thân. Cho dù với tu vị hiện tại của hắn, bị ánh sáng kia đánh trúng, không chết thì cũng bị trọng thương. Một khi hắn trọng thương, nói không chừng sẽ bỏ mạng trong tay của hai tên tu sĩ kia. Đúng là một đôi nam nữ xảo trá. Tên nam tu thấy Thiểm Lôi Tử trăm năm của mình rõ ràng không làm tên tu sĩ kia bị thương, trong lòng liền trầm xuống. Thiểm Lôi Tử là do một vị tu sĩ Đại Thừa luyện chế. Thứ đó vừa phóng ra, tốc độ nhanh vô cùng, mà uy lực đủ để giết chết tu sĩ dưới cấp Luyện Hư. Thiểm Lôi Tử này là bảo bối của hắn. Không chỉ nói tên tu sĩ kia, cho dù là tu sĩ Hóa Thần cũng không tránh khoỉ. Nhưng hắn làm sao có thể tránh thoát được? Nếu không phải nhìn không thấu tu vị của Lâm Vân. Hơn nữa lúc đầu Lâm Vân còn tránh thoát được Nhất Dương Lôi, thì y đã không sử dụng Thiểm Lôi Tử rồi. Vì muốn có Thiên Diễm Tinh Kim trên người Lâm Vân, tăng thêm việc nhìn không thấu tu vị của Lâm Vân, y đã vận dụng bảo bối có lực sát thương lớn nhất. Không ngờ vẫn là thất bại trong gang tấc. Trước khi động thủ, hai người còn diễn một vở tuồng kịch, nhưng như vậy rồi vẫn không thành công. Chẳng lẽ tu vị của người này đã là Luyện Hư kỳ sao? - Tu vị của ngươi quả nhiên cao hơn chúng ta rất nhiều. Người làm cách nào khám phá ra kế hoạch của chúng ta? Mỹ phụ nói xong, liền lạnh lùng nhìn chằm chằm Lâm Vân. Cô ta đã biết mị công của mình không hề có tác dụng gì với Lâm Vân. - “Trời sắp tối” là ám hiệu của các ngươi. Bởi vì các ngươi nhìn không thấu tu vị của ta, cho nên mới ra ám hiệu đánh lén. Lâm Vân vừa nói xong, thì thấy đôi tu sĩ nam nữ kia không ngừng phun máu tươi. “Không tốt, hai người này muốn thiêu đốt máu để chạy trốn” Lâm Vân liền cách không tung quyền về phái đôi nam nữ kia. Hai tiếng Oanh oanh vang lên, hai ngụm máu tươi kéo dài vài trăm mét. Tên nam tử Tôn Cương rơi xuống mặt đất. Còn cô ả tên Như Hương thì cố chịu đựng trọng thương, bỏ chạy."
}