{
  "chapter_name": "Chương 454: Biển Vô Nhai",
  "content": "Sư phụ của con gái đã không phải là đối thủ, thì những tu sĩ Hóa Thần như bọn họ càng không có cơ hội. Tu vị của tên tu sĩ từ bên ngoài tới này không những rất cao, mà cứng mềm đều không ăn. Điều này khiến cho y cũng vô kế khả thi. - Khiến cho tiểu huynh đệ kia sống lại, cũng không phải là không có biện pháp. Trưởng lão Hóa Linh Điện thấy Lâm Vân không nể tình, Phệ Hồn Thương rục rịch muốn phóng ra. Ông ta biết mình không thể ngăn cản được, đành phải nói như vậy. - À… Nghe nói Hoàng Hoan có thể cứu sống, Lâm Vân liền dừng tay nhìn xem tình huống. Hoàng Hoan chết là vì hắn, vô luận như thế nào, Lâm Vân cũng muốn cứu cậu ta một mạng. Hiện tại có thể cứu sống Hoàng Hoan, đương nhiên là ưu tiên việc cứu người trước. Thấy Lâm Vân bình tĩnh lại, Trưởng lão của Hóa Linh Điện lấy một viên đan dược màu trắng ra. Rồi đi tới trước Hoàng Hoan, bỏ viên đan dược vào miệng của cậu ta. Lâm Vân nhìn viên thuốc mà lão già cho Hoàng Hoan uống, liền đoán ra được nó chính là Cửu Cửu Sinh Cơ Đan. Cửu Cửu Sinh Cơ Đan có thể nói là một loại đan dược cực phẩm quý hiếm. Cho dù là Lâm Vân, cũng chưa thể luyện chế được. Nhưng Cửu Cửu Sinh Cơ Đan mà có tác dụng cứu người chết sống lại, thì Lâm Vân không tin. Cho nên hắn lạnh lùng cười. Tác dụng chính của Cửu Cửu Sinh Cơ Đan là duy trì sinh cơ của người chết không bị tiêu tán trong ba ngày. Chứ không hề có tác dụng hồi sinh. Nhưng nếu là bị trọng thương, hoặc là trọng thương đến mức có thể tử vong, thì Cửu Cửu Sinh Cơ Đan có tác dụng rất lớn. Sở dĩ Lâm Vân không nói ra, là bởi vì hắn muốn nghe tên Trưởng lão của Hóa Linh Điện nói huơu nói vượn như thế nào. Đợi lão nói xong, là lúc hắn không do dự nữa. Trong lòng Lâm Vân cũng tinh tường. Cho dù Hoàng Hoan được cứu sống, cừu hận giữa hắn và Hóa Linh Điện cũng khó mà xóa nhòa. Hóa Linh Điện khẳng định tiến hành truy lùng hắn. Nhưng Lâm Vân căn bản không để điều này trong lòng. Hắn đã quyết tâm tiêu diệt Tử Vân Điện, Hóa Linh Điện coi như là kèm thêm. Còn có tên Sa thành chủ, cho dù Hoàng Hoan được cứu sống, đoán chừng y vẫn tìm cách đối phó với mình. Chỉ là hiện tại Lâm Vân mạnh hơn bọn họ, nên bọn họ không dám hành động mà thôi. Một khi bọn họ xuất hiện người có tu vị cao hơn Lâm Vân, thì căn bản là không nói nhiều. Trong lòng Lâm Vân rất tinh tường điều này. Nhưng nếu như Hoàng Hoan có thể được cứu sống, hắn có thể tạm thời bỏ qua cho mấy người kia. Việc chém giết cứ đợi Hoàng Hoan được cứu sống rồi nói sau. Hóa Linh Điện có lợi hại, chỉ cần không chọc giận tới hắn, thì coi như bỏ qua. Còn không thì hắn tuyệt dối không nương tay. - Đạo hữu, tôi vừa cho vị tiểu hữu này uống Cửu Cửu Sinh Cơ Đan. Cho dù cậu ta chưa lập tức sống lại, nhưng ít nhất có thể bảo vệ sinh cơ của cậu ta ba ngày không tiêu tán. Nói cách khác, ba ngày sau tiểu hữu Hoàng Hoan có thể khôi phục lại sinh cơ và sống lại. Cho dù cậu ta không sống lại, thì ba ngày sau, tôi sẽ trở về Hóa Linh Điện lấy Hoàn Sinh Đan cứu sống cậu ta. Đạo hữu thấy thế nào? Trưởng lão Hóa Linh Điện không còn xưng hô Lâm Vân là các hạ nữa, mà rất khách khí gọi hắn là đạo hữu. Lâm Vân âm thầm cười lạnh. Lão già này vẫn nói dối. Ba ngày sau, nếu không có Hoàn Sinh Đan thì Hoàng Hoan chết chắc. Nhưng Lâm Vân chưa từng nghe qua Hoàn Sinh Đan. Mặc kệ có loại đan dược này hay không, Lâm Vân cũng không sợ Hóa Linh Điện. Hắn có thể đợi ba ngày. Xem ba ngày sau, lão già này còn có trò hề gì. - Mới tiền bối tới phủ của tôi nghỉ ngơi. Ba ngày sau bằng hữu của tiền bối nhất định sẽ được chữa trị. Khóe mắt của Sa Du lộ ra vẻ hung tàn, nhưng đảo mắt đã biến mất. Bề ngoài thì đầy vẻ cung kính và chờ mong nhìn Lâm Vân. Lâm Vân lạnh lùng cười: - Không cần. Ta ở lữ quán Biên Thành là được. Hy vọng ba ngày sau, đừng nói với ta rằng không có Hoàn Sinh Đan. Nếu không thì không còn cơ hội thứ hai nữa đâu. Lâm Vân nói xong, cũng không thèm để ý tới sắc mặt khó coi của mấy người liền rời đi. Người xung quanh xem náo nhiệt đều lộ vẻ khiếp sợ. Không ngờ cũng có người dám uy hiếp thành chủ Bành Cách như vậy. - Tiền bối… Vị Điệp sư tỷ và sư đệ thấy mọi chuyện trở nên như vậy đều là vị hai người bọn họ. Cho nên rất bối rối đi theo Lâm Vân. Lâm Vân nhìn hai người gật đầu nói: - Hai người tạm thời ở bên canh tôi. Nói xong, ôm Hoàng Hoan rồi rời đi. Hiện tại nếu vứt bỏ hai người sư tỷ đệ này ở đây, thì bọn họ chỉ có một con đường chết. Điệp sư tỷ đương nhiên hiểu rõ lợi hại trong đó. Thấy Lâm Vân nguyện ý dẫn theo mình và sư đệ, thì biết hắn muốn cứu hai người. Đâu dám do dự, trong lòng đầy cảm kích đi theo Lâm Vân. Mãi đến khi ba người Lâm Vân rời đi thật lâu, Cát Phi mới xanh mặt phóng ra một thanh phi kiếm, rồi dẫn theo Toa Lỳ và mấy người Sa Du trở về phủ. Lâm Vân đi vào lữ quán Biên Thành. Đây là lữ quán mà Hoàng Hoan tìm giúp hăn. Không ngờ chỉ mới vài tiếng, Hoàng Hoan đã chết rồi. Lâm Vân thuê thêm một phòng riêng cho Hoàng Hoan nằm ở đó. Cho dù lão bản của lữ quán rất không muốn như vậy. Nhưng đối mặt với uy thế của Lâm Vân, y lại không dám phản bác. Rơi vào đường cùng, đành phải đồng ý yêu cầu của Lâm Vân. Lâm Vân dẫn theo đôi sư tỷ đệ vào phòng của mình. Căn dặn người của lữ quán, tuyệt đối không được quấy rầy hắn. Rồi mới bộ trí một trận pháp phòng hộ. Đấu giá hội đã không đi được rồi. Nhưng dù sao hắn cũng không cần đồ gì để mua. Đôi sư tỷ đệ thấy Lâm Vân dẫn bọn họ vào trong phòng, trong lòng rất khẩn trương. Hai người không biết vị tiền bối có tu vị thâm bất khả trắc này muốn gì ở hai người. Vị sư đệ tuổi thiếu niên thì bình tĩnh hơn vì cậu ta không hiểu chuyện. Nhưng Điệp sư tỷ thì biết Lâm Vân là một người rất lợi hại, còn cao hơn sư phụ của mình rất nhiều lần. Cô ta không nhìn ra tu vị của Toa Ly, chứng tỏ tu vị của Toa Ly phải từ Nguyên Anh trở lại. Mà sư phụ của Toa Ly thì khẳng định phài cao hơn mấy cấp. Nhưng sư phụ của Toa Ly đối mặt với người này, hầu như không có sức hoàn thủ. Đủ biết thực lực của hắn đã trên Luyện Hư rồi. Thậm chí có thể là Hợp Thể. Mà sư phụ của cô ta mới chỉ là Hóa Thần hậu kỳ mà thôi. - Tôi tên là Lâm Vân, hai người yên tâm, tôi không có ác ý gì đâu. Tôi chỉ muốn hỏi hai người một vài việc. Mà thân phận của hai người là như thế nào? Lâm Vân bảo hai người ngồi xuống, rồi hỏi thăm. Điệp sư tỷ thấy Lâm Vân có vẻ như là người biết lý lẽ. Hơn nữa thân phận của cô ta cũng không có bí mật gì phải giấu diếm. Đoán chứng cả tu sĩ của Hạt Nguyên Tinh đều biết lai lịch của cô ta rồi. Mà cái tên Lâm Vân nghe quen quen. Sự khẩn trương trong lòng Điệp sư tỷ giảm bớt, cô ta chậm rãi nói: - Tôi tên là Diệp Tiểu Điệp. Còn đây là sư đệ của tôi, cũng là em họ của tôi, Diệp Thành. Chúng tôi đều là đệ tử của Song Tử Tông. Song Tử Tông là một tông môn của Úy Tinh. Nhưng không lâu trước, bởi vì một cái pháp bảo mà cả tông môn bị tiêu diệt. Sư phụ của tôi dẫn theo vài người đệ tử chạy trốn tới Hạt Nguyên Tinh. Nhưng vừa tới đây đã bị tu sĩ của Tử Vân Điện phát hiện và đuổi giết. Hai tên tu sĩ mà hôm nay tiền bối gặp được ở sa mạc chính là người của Tử Vân Điện. Bởi vì Tử Vân Điện đuổi giết, nên sư phụ của tôi và chúng tôi bị lạc nhau. Tôi và sư đệ đi về một hướng. Còn sư huynh, hai vị sư muội và sư phụ không biết hiện tại đang ở đâu. Lâm Vân gật đầu. Cô nàng Diệp Tiểu Điệp này quả thật không lừa hắn. - Trong số các đệ tử chạy tới Hạt Nguyên Tinh, có phải có hai người tên là Vũ Đình và Mông Văn hay không? Diệp Tiểu Điệp liền sửng sốt. Vị tiền bối này làm sao lại quen hai sư muội của mình? Chẳng lẽ hắn tới từ hành tinh của Mông Văn và Vũ Đình đã từng sinh sống? Hắn là ai vậy nhỉ? Bỗng nhiên sắc mặt của Diệp Tiểu Điệp thay đổi. Cô ta lô vẻ khó tin nhìn Lâm Vân, rồi đứng lên, run giọng hỏi: - Anh, có phải là anh rể, anh rể Lâm Vân không? Diệp Tiểu Điệp vì kích động mà nói năng lộn xộn. Cô ta đã nghe tên của Lâm Vân từ Vũ Đình rất nhiều lần. Chỉ vì tu vị của người trước mặt này quá mức khủng bố, cho nên cô ta mới vô ý thức không liên lạc người này với vị anh rể luyện cổ võ ở Địa Cầu của Vũ Đình. Cho đến khi Lâm Vân hỏi về Vũ Đình, cô ta mới kêu lên tiếng anh rể. Hoàn toàn là một hành động vô ý thức. Lâm Vân sững sờ. Trong lòng tự nhủ, khi nào mình có thêm một cô em vợ mà mình không biết vậy? Thấy Lâm Vân ngạc nhiên nhìn mình, Diệp Tiểu Điệp biết vì mình quấ kích động mà cũng gọi Lâm Vân là anh rể như Vũ Đình. Chẳng qua, nếu như cô ta có một người anh rể lợi hại như vậy, thì thật là một chuyện may mắn. Khó trách Vũ Đình luôn nói rằng anh rể của nàng sẽ vì nàng báo thú. Anh rể Lâm Vân của nàng thật đúng là tìm tới đây. Thậm chí tu vị tới mức khủng bố như vậy. Một cường giả như hắn, vì sao Mông Văn luôn nói hắn là một võ giả bình thường? - Xin lỗi tiền bối, là do tôi quá kích động. Xin hỏi tiền bối, ngài có phải là anh rể Lâm Vân của Vũ Đình không? Dù trong lòng đã nắm chín phần, nhưng Lâm Vân còn chưa chính miệng nói ra, thì Diệp Tiểu Điệp không dám khẳng định. Lâm Vân gật đầu: - Không sai. Tôi là anh rể của Vũ Đình. Cô cũng không cần gọi tôi là tiền bối. Tuổi của tôi không hơn cô được bao nhiêu. Cứ gọi tôi là Lâm Vân là được. Mà các cô bị lạc nhau ở chỗ nào? Diệp Tiểu Điệp nghe vậy càng chấn động. Cho dù là Diệp Thanh cũng khó mà tin. Nếu Lâm Vân đúng là anh rể của Vũ Đình, thì tuổi của hắn chắc không lớn. Mà Lâm Vân còn chính miệng thừa nhận. Một người trẻ tuổi mà có thể tu luyện đến mức kinh khủng như vậy. Người này là thiên tài hay là yêu nghiệt? Nghe Lâm Vân hỏi chuyện xảy ra, thần sắc của Diệp Tiểu Điệp trở nên buồn bã: - Là bốn ngày trước. Lúc mấy người chúng tôi tới gần bờ biển Vô Nhai thì bị người của Tử Vân Điện chặn lại. Trong lúc chiến đấu, sư phụ của tôi đã bảo chúng tôi chia nhau mà chạy. Cuối cùng tôi và Thành đệ trốn thoát. Nhưng vẫn bị Tử Vân Điện theo dõi. - Ý định ban đầu của chúng tôi là tới biển Vô Nhai tu luyện một thời gian rồi mới đi ra. Nhưng không ngờ mới tới bờ biển thôi đã bị phát hiện. Mà sư phụ và mấy người Vũ Đình không biết thế nào rồi. Lại là Tử Vân Điện. Lâm Vân hừ lạnh một tiếng: - Hai người dẫn tôi tới bờ biển Vô Nhai. Chúng ta đi luôn bây giờ. - Vâng. Diệp Tiểu Điệp không chút do dự đồng ý. Cô ta chỉ là một tu sĩ Kết Đan còn bị đuổi giết như vậy. Chứng tỏ mấy người sư phụ còn nghiêm trọng hơn. Lâm Vân lấy ra một pháp bảo hình phi thuyền. Đây là pháp bảo trong tay tên tu sĩ muốn giết hắn ở Úy Tinh. Trước khi đi, Lâm Vân bố trí thêm mấy cấm chế ở phòng của Hoàng Hoan. Sau đó lập tức ẩn thân rời đi thành Bành cách. Sở dĩ phải ẩn thân, bởi vì Lâm Vân khẳng định hắn đang bị đám người Cát Phi giám thị. Cho dù hắn không sợ, nhưng hắn không muốn bọn chúng biết chuyện mình ra ngoài. Với tốc độ của Lâm Vân, tăng thêm Diệp Tiểu Điệp chỉ đường. Không cần Tinh Hà Trùy, cũng chỉ mất một ít thời gian là tới bờ biển Vô Nhai. - Cát tiền bồi, hiện tại chúng ta nên làm gì? Lẽ nào cứ bỏ qua như vậy? Hay là phải lấy Hoàn Sinh Đan đưa cho hắn? Trong phủ thành chủ, Sa Du đầy vẻ không cam lòng hỏi. Cát Phi lạnh lùng cười: - Muốn Hoàn Sinh Đan? Nằm mơ đi. Cho dù ta có Hoàn Sinh Đan ta cũng không cho hắn. Huống chi Hóa Linh Điện không có thứ đan dược đó. - Sư phụ, không có Hoàn Sinh Đan, một khi tên ác độc đó đánh tới, thì chúng ta làm thế nào? Quận chúa Toa Ly đã bị một thương của Lâm Vân dọa cho chết khiếp. Thấy sư phụ nói như vậy, cô ta rất khẩn trương. Trong mắt cô ta, những kẻ nào xúc phạm cô ta đều là kẻ ác. - Hoàn Sinh Đan dễ tìm như vậy sao. Ta chỉ nghe nói có hai viên như vậy. Một viên do Tịch Mịch Cốc sở hữu. Nhưng đã dùng rồi. Đến hiện tại cũng chưa nghe thấy ai có thể luyện chế ra loại đan dược này. Hoàn Sinh Đan đã thuộc về tiên đan rồi. Thế giới Tu Chân sao có thể luyện chế ra được. Huống hồ giá trị của nó là vô giá. Làm sao có thể dùng nó để cứu mạng một tên hạ đẳng. Ta cho y uống một viên Cửu Cửu Sinh Cơ Đan chỉ là kéo dài mạng sống cho y vài ngày mà thôi. Chờ người của Hóa Linh Điện đến, cho dù hắn có mọc cánh cũng không thoát được. Hóa Linh Điện dễ đắc tội vậy sao? Nói xong, Cát Phi cười đầy đắc ý. Trong lòng ông ta đang tính toán, nên tra tấn tên tu sĩ kiểu gì khiến cho hắn muốn sống không được, muốn chết không xong. - Nhưng sư phụ, người này rất lợi hại. Con sợ… Trong mắt Toa Ly vẫn toát ra vẻ lo lắng. Cô ta rất kiêng kỵ cây thương của Lâm Vân. - Lợi hại thì thế nào. Tu vị của hắn cùng lắm cũng chỉ là Hợp Thể mà thôi. Cho dù phần lớn cao thủ của Hóa Linh Điện đã tới Úy Tinh. Nhưng Thái thượng trưởng lão cấp Hợp Thể vẫn còn hai vị. Ta đã truyền tin xin giúp đỡ rồi. Chẳng mấy chốc hai Thái thượng trưởng lão và hai trưởng lão Luyện Hư điên phong sẽ tới. Cộng thêm ta, là ba tu sĩ Luyện Hư. Ta không tin còn không ngăn cản được hắn. Cát Phi lạnh lùng cười. Trong lòng còn đang âm thầm may mắn sự anh minh của chưởng môn. Trước lúc rời đi Úy Tinh, chưởng môn đã có dự kiến trước, nên mới để lại hai vị trưởng lão Hợp Thể và ba trưởng lão Luyện Hư. - Trời ạ. Sa Du và hai tên nam tử gầy gò đều hít vào một hơi. Đúng là tông môn lớn mới có nội tình thâm hâu như vậy. Tùy tiện gọi ra đã là hai tu sĩ Hóa Thần. Thậm chí còn có ba tu sĩ Luyện Hư điên phong nữa. Khó trách trưởng lão Cát Phi muốn kéo dài thời gian. Quả nhiên không thể trêu vào các đại môn phái. Đến lúc đó xem tên tu sĩ kia giải quyết kiểu gì. Trong đầu bọn họ đã xuất hiện hình ảnh tên kia hướng bọn họ cúi đầu, cầu xin tha thứ. Tất cả đều cười ha ha. - Tạm thời theo dõi hắn đã. Nếu hắn có động tĩnh gì thì lập tức báo cáo cho ta biết. Cát Phi rất hài lòng với biểu lộ của Sa Du và đồ đệ, lần nữa phân phó. - Vâng, thưa Cát trưởng lão. Lữ quán Biên Thành vốn là sản nghiệp của tôi. Nếu người kia đi ra ngoài tôi lập tức biết. Tuy nhiên, từ lúc hắn dẫn theo hai người vào phòng liền không thấy động tĩnh gì. Không biết bọn chúng làm gì trong đó. Mà phòng của hắn đã được bố trí cấm chế, chúng ta không thể nhìn hoặc nghe được bên trong đó. Chỉ đành phải cho người giám thị. Sa Du báo cáo."
}