{
  "chapter_name": "Chương 193: Sững sờ",
  "content": "Lâm Vân không phải là người bình thường, ông ta và thủ trường đều biết. Tuy nhiên, cũng may là Lâm Vân là người của Lâm gia. Tuy hắn không muốn tham gia quân đội, nhưng dù gì cũng là huấn luyện viên của Long Ảnh. Từ Trường Thâm cũng đoán Lâm Vân là một truyền nhân của môn phái ẩn thế nào đó, nhưng không đoán được nguyên nhân vì sao bọn họ chọn người của Lâm gia làm truyền nhân. Từ Trường Thâm đang đi dạo trong sân, khi ngẩng đầu thì trông thấy Lâm Lộ Trọng đi ra từ xe ô tô. Ông ta liền đoán ra được lão già này tới đây là vì có hoài nghi. Tuy nhiên việc này cũng không phải bí mật gì. Lúc trước gạt Lâm Lộ Trọng là vì cháu trai của ông ta đưa ra ý kiến như vậy. - Ha ha, lão Từ tôi thật có vinh hạnh lớn a. Ngay cả lão già ông cũng muốn đích thân tới bái phỏng. Mau vào bên trong ngồi... Lúc Lâm Lộ Trọng vẫn còn ở xa xa. Từ Trường Thâm đã đi về phía trước nghênh đón. Lâm Lộ Trọng thì không có tâm tư gì để vui vẻ hàn huyên với Từ Trường Thâm. Vội vội vàng vàng đi theo Từ Trường Thâm tới phòng khách rồi ngồi xuống. Trà không kịp uống mà sốt ruột hỏi: - Đứa cháu Lâm Vân kia của tôi có phải có thân phận gì đó mà tôi không biết phải không? - Hắc hắc, nếu chưa biết thì để tôi nói cho mà biết, đỡ phải sốt ruột. Tuy nhiên tôi phải nói trước một câu, tôi không nói ra chuyện này bởi vì đó là ý của Lâm Vân nhà các ông. Không liên quan gì tới tôi đâu nhé. Từ Trường Thâm nói trước một câu để đờ gánh vác trách nhiệm. - Nói đi, ông nói nhàm nhiều thật đấy. Lâm Lộ Trọng đã không chờ đợi được rồi. - Là như thế này. Lâm Vân chính là huấn luyện viên của Long Ảnh. Nói như vậy ông đã minh bạch chưa. Chỉ là trên hồ sơ có thay đổi mà thôi. Từ Trường Thâm nói tới đây. Lâm Lộ Trọng đã kinh ngạc kêu lên tiếng. - Cái gì? Lâm Lộ Trọng thật không ngờ vị huấn luyện viên nổi tiếng sau đợt quân diễn ở rừng rậm Amazon lại chính là Lâm Vân, cháu của mình. Một cảm giác kinh hỉ và khó tin ập tới. Khiến ông ta quên mất việc tính sổ với Từ Trường Thâm. - Các ông vì sao muốn dấu tôi? Lão gia kia, nói mau. Tuy bị người khác gạt, nhưng tâm tình của Lâm Lộ Trọng rõ ràng rất vui sướng. - Tôi đã nói trước rồi mà, đừng trách tôi việc này. Đấy là ý của cháu trai ông. Hắn đã nói với Từ Lí và Tần Vô Sơn, không được tiết lộ thân phận của hắn cho bất cứ người nào. Nhưng hiện tại là ông chủ động hoài nghị, nên liên quan gì tới tôi. Ha ha... Từ Trường Thâm cười ha hả. Để cho Lâm lão đầu này biết cũng tốt, đỡ phải lừa gạt ông ta thêm. Tuy nhiên, khi Lâm Vân làm chuyện này với Tần gia, thì thân phận của hắn coi như đã bị phơi bầy rồi. Trong lòng Lâm Lộ Trọng không có cách nào bình tĩnh được. Không nghĩ tới huấn luyện Long Ảnh, uy chấn cả rừng rậm Amazon kia lại là người của Lâm gia. Khó trách nó nói không cần dựa vào thế lực của Lâm gia. Còn nói Lâm gia nếu đắc tội Vũ Tích, hắn cũng muốn đánh gãy chân người của Lâm gia cũng không phải là khoa trương. Lần trước Lâm Khải bị đánh cho tứ chi tê liệt, hẳn là do nó làm. Chứng tỏ đứa cháu này của mình làm việc rất quyết đoán và hung ác. Trong mắt của nó căn bản không có cái gì gọi là gia tộc. Vậy mà mình còn muốn nhường vị trí thừa kế cho nó. Xem ra đứa cháu này thật không mặn mà gì với quyền lực. Chỉ là rốt cuộc nó gặp được kỳ ngộ gì? Tuy nhiên, việc này đã không còn quan trọng, biết nó là người của Lâm gia là được rồi. Chỉ có những người làm việc dứt khoát, không dây dưa như Lâm Vân thì mới có thể làm nên chuyện lớn. Chỉ là đứa cháu này của mình quá coi trọng tình cảm nam nữ một chút. Ai, đây là một nhược điếm trí mạng. Tuy nhiên với thân phận huấn luyện viên của Long Ảnh, và biểu hiện của nó ở rừng rậm Amazon, chắc là nó không e ngại điều gì. Thật muốn biết nó học được những bản lãnh này từ đâu. - Ha ha ha... Lâm Lộ Trọng đột nhiên giống như Từ Trường Thâm, cất tiếng cười to. Cho dù Lâm Vân không muốn trở về Lâm gia, nhưng nó vẫn mang dòng máu của Lâm gia. Từ nay về sau nhờ cậy vào đứa cháu lợi hại như vậy, Lâm gia cũng có chỗ tốt. Vậy thì Lâm gia không phải lo lắng tương lai về sau. - Tôi nói Lâm lão đầu này, ông đừng có ở đó tự sướng nữa. Đã đến đây rồi thì chúng ta làm vài cốc rượu nhé. Vừa uồng vừa nói chuyện. Từ Trường Thâm vừa nói xong, đã có người mang rượu và thức ăn ra. Hai lão đầu trò chuyện rất vui vẻ. Nhưng chủ đề đều quay quanh huấn luyện viên của Long Ảnh. - Ông nói, lần thi đấu này của Long Ảnh ở rừng rậm Amazon sẽ được quay thành phim? Lâm Lộ Trọng có chút kỳ quái hỏi Từ Trường Thâm. - Đúng vậy, chuyện này được quay thành phim sẽ phát huy tinh thần tự hào của dân tộc. Đồng thời thế hiện năng lực của quốc gia và năng lực của bộ đội đặc công Long Ảnh. Thủ trường đã cho phép làm vậy. Mà đứa cháu của ông quả nhiên là nhân tài. À không, phải nói là quốc tài mới đúng... Khuôn mặt của Từ Trường Thâm đã có chút đỏ vì uống rượu. - Ha ha, cũng không thể nói như vậy được. Người nhà của lão Từ ông cũng không ít. Mà nhà tôi chỉ có mỗi thằng cháu Lâm Vân này, như vậy tôi đã thỏa mãn rồi. Nào uống... Lâm Lộ Trọng nói khiêm tốn một câu nhưng ánh mắt của ông ta lại bán rẻ ông ta. Mà Từ Trường Thâm thật lòng khen ngợi Lâm Vân là quốc tài. Chỉ là anh chàng Lâm Vân làm việc có chút thiên mã hành không (không biết đâu mà lường), lại không quá nguyện ý gia nhập quân đội. Chuyện này ông ta đã nghe Từ Lí nói không chỉ một lần. - Chuyện của Tần gia lần này vẫn tính là không nghiêm trọng. May mà đứa cháu Lâm Vân của ông biết đúng mực. Từ Trường Thâm đương nhiên biết vì sao Lâm Vân không giết Tần Thăng. Nhưng tuy uống rượu, ông ta cũng không thể nói chuyện này ở trước mặt Lâm Lộ Trọng. Bởi vì Lâm Vân kỳ thực chẳng những muốn giết cháu của lão Tần, mà còn muốn diệt cả Tần gia. - Ừ... Lâm Lộ Trọng đương nhiên biết ý của Từ Trường Thâm. - Chỉ là về vợ của hắn. Nghe nói vợ của hắn đã đi rồi, còn bị hủy khuôn mặt nữa. Không biết vợ hắn có quay trở về không? Từ Trường Thâm hỏi. - Tôi còn chưa gặp Lâm Vân, làm sao biết được chuyện này như thế nào. Kỳ thực nó gây thù chuốc oán với Hàn gia như vậy, tôi ngược lại hy vọng nó không tiếp tục lui tới với Hàn Vũ Tích. Tuy nhiên, chuyện của bọn trẻ vẫn nên do bọn chúng tự giải quyết. Những chuyện tình cảm cá nhân, những người già chúng ta chỉ để ở trong lòng là được. Tuy Lâm Lộ Trọng không muốn Lâm Vân tiếp tục làm vợ chồng với Hàn Vũ Tích, nhưng ông ta không có khả năng xen vào. Hàn gia và Tần gia chính là ví dụ trước mắt, vẫn còn chưa lắng xuống đây này. - Ừ, ông nói cũng đúng. Chẳng qua nếu như Lâm Vân nhà các ông nghĩ thông suốt, nhà tôi còn có một đứa cháu bảo bối, coi như là xứng đối với Lâm Vân nhà các ông. Từ Trường Thâm biết y của Lâm Lộ Trọng, nhưng vẫn nói ra suy nghĩ của mình. - À, chính là đứa cháu gái Từ Nhân của ông phải không? Hình như nó còn bé mà? Lâm Lộ Trọng kinh ngạc nhìn Từ Trường Thâm hỏi. - Bé bỏng gì nữa, cháu gái Từ Nhân của tôi đã trở lớn thành một mỹ nhân xinh đẹp rồi. Năm nay đang học đại học năm thứ tư, sắp tốt nghiệp. Lâm gia các ông mà có đứa cháu dâu như nó là tiện nghi cho các ông. Từ Trường Thâm trừng mắt nói. - Nhanh như vậy à? Đảo mắt đã học đại học năm thứ tư rồi. Tôi nhớ lúc con bé còn nhỏ... Lâm Lộ Trọng hiền nhiên đã quên lần thấy Từ Nhân gần nhất là lúc nào. - Ha ha ha... Rất dễ tìm ra vị trí của tập đoàn Vân Môn. Lâm Vân chỉ cần kêu một cái taxi hỏi là ra luôn. Trụ sở của tập đoàn Vân Môn là toà nhà Kinh Vực. Tòa nhà Kinh Vực đã được tập đoàn Vân Môn hoàn toàn bao hết. Phía trước tòa nhà Kinh Vực được bảo vệ rất là nghiêm ngặt. Cho dù là các hộ khách tới muốn làm ăn buôn bán cũng phải trải qua rất nhiều khâu kiểm tra mới được đi vào tòa nhà. Lâm Vân cũng không tránh được việc bị chặn ở ngoài cửa. - Lâm đại ca, anh... Mỹ Na bị chặn ở ngoài tập đoàn Vân Môn đã được hơn một giờ. Nàng không nói được là muốn bái phỏng ai, nên bảo vệ không cho vào. Tên của Lâm Vân, người bảo vệ này cũng biết. Nhưng y lại không tin tưởng, cô gái này đến là tìm Lâm Vân. Bởi vì tuy biết Lâm Vân là chủ tịch, nhưng y còn chưa bao giờ thấy mặt Lâm Vân ở công ty. Mỹ Na cũng đã báo cả tên chị Vũ Tích cũng không được. Bị chặn mãi một tiếng đồng hồ không có ai tin, cô ta còn tưởng rằng Lâm Vân chỉ thuận miệng nói. Cũng phải, Lâm Vân là sao có thể là người sáng lập nên tập đoàn Vân Môn được? Nhưng vì sao Lâm Vân phải lừa gạt mình? Lúc Mỹ Na xoay người định rời đi thì gặp phải Lâm Vân. Cô ta cơ hồ không nhận ra được người trước mặt mình này chính là Lâm Vân. Bởi vì Lâm Vân hiện tại làm cho cô ta quá rung động. Tuy khuôn mặt không phài là tuấn tú, thậm chí chỉ là bình thường, nhưng ánh mắt lại toát ra vẻ u buồn nhàn nhạt khiến người ta vừa thấy đã rung động. Ánh mắt của hắn còn rất sáng, sáng như những vì sao trên trời vậy. Càng nhìn kỹ thì càng phát hiện Lâm Vân tuấn mỹ, một loại khí chất bình tĩnh không ngừng vờn quanh. Mỹ Na còn tưởng mình nhìn lầm người. Một người làm sao có thể nhìn rõ ra khí chất như vậy? Có lẽ bị khí chất của hắn lây sang. Mỹ Na không còn có cảm giác bực bội nữa. Lại nhìn nhìn Lâm Vân, hắn đang mặc một bộ quần áo mùa hè, kết hợp với làn da màu trắng khỏe mạnh, cả người rất gọn gàng cân đối. Không còn vẻ lôi thôi rách rưới như ngày hôm qua mình gặp nữa. Thật là đẹp trai, người này là Lâm Vân sao? Ánh mắt của chị Vũ Tích thật tốt. - Là Mỹ Na à, em đến đây lúc nào vậy? Lâm Vân đã nhận ra cô gái kia là Mỹ Na."
}