{
  "chapter_name": "Chương 135: Chỉ dạy tám ngày",
  "content": "Nghe Lâm Vân nói vậy, những lính đặc công tinh anh này đều đỏ bừng khuôn mặt vì tức giận. Người này lại dám dõng dạc như vậy. Muốn một mình đấu ba mươi mấy người bọn họ, mà toàn là tinh anh trong quân đội? Ngoại trừ người của quân khu Tế Nam và quân khu Vân Bắc đều cảm thấy bình thường ra, những người còn lại đều không tin tưởng. Tuy Vương Vĩ cảm thấy Lâm Vân rất lợi hại, nhưng cũng không quá tin tưởng một mình hắn có thể cùng lúc đối kháng với ba mươi mấy người như vậy. Nhưng y lại có chút mong ngóng có thể xem Lâm Vân ra tay với những người này. Y muốn biết mình trả giá có xứng đáng không. Nam tử to khỏe giận quá thành cười: - Tốt, tốt Đây là do anh tự tìm chuyện, xảy ra vấn đề gì thì đừng trách chúng ta… Nói xong, ra hiệu cho các đội viên xung quanh. - Đừng nói nhảm nhiều, muốn đánh thì nhanh lên, tôi không có nhiều thời gian đâu. Nguồn truyện: Truyện FULL Lâm Vân dần có chút không nhịn được. - Lên, là do bản thân hắn thích thế, không phải do chúng ta bảo. Việc này các anh làm chứng… Nam tử to khỏe nhìn ba mươi mấy người kia một chút. Y thực sự không nhịn được ánh mắt kiêu ngạo của Lâm Vân. Ba mươi mấy người đội viên này cũng suy nghĩ như nam tử kia, bọn họ đều bất mãn với phương thức tuyển người của Lâm Vân. Cho nên, nghe Hạ Bân nói vậy, liền không chút do dự lao tới, muốn dạy cho Lâm Vân một bài học. Còn chưa từng có vị huấn luyện viên nào dám kiêu ngạo, nói rằng có thể một mình đánh với vài chục đội viên. Tên nam tử kia liền dẫn đầu lao tới, các đội viên còn lại cũng lao theo sau. Có lẽ ý định của y là đánh ngã Lâm Vân trước, rồi các đội viên khác xông vào tẩn Lâm Vân. Lâm Vân cười lạnh một tiếng, thực sụ không muốn lãng phí thời gian với bọn họ. Còn không chờ bọn họ tới gần, hắn đã nhảy lên, sử dụng liên hoàn đá. Bóng chân cùng với tiếng gió rít gào, quét tới những đội viên này, mang theo một đám bụi đất. - Phác, phác… Trong nháy mắt, ba mươi mấy người, ngay cả cơ hội hoàn thủ cũng không có, đã bị đá bay ra 1m. Cái tên nam tử khỏe mạnh tên là Hạ Bân kia thì trực tiếp bay xa 3m, hai cánh tay thì bị trật khớp. Trước sau chưa tới 10 phút, ba mươi mấy người đều bị đá ngã xuống đất, không đứng dậy nổi. Các đội viên khác thi ngơ ngác nhìn Lâm Vân giống như cây tùng đứng đó, vẻ mặt thản nhiên. Trong nội tâm của bọn họ đều phát lạnh. Gặp qua người lợi hại, ngoại trừ Nam Thế Hữu biểu diễn ở quân khu Yên Kinh ra, còn chưa từng thấy ai lợi hại hơn Lâm Vân. Toàn bộ đội viên đều hối hận. Rốt cuộc bọn họ biết vì sao đội viên của quân khu Tế Nam và quân khu Vân Bắc lại muốn liều mang như vậy. Có thể làm thủ hạ của một người như huấn luyện viên Lâm, quả thực là một cơ hội lớn. Hai mắt của Vương Vĩ tỏa sáng, trong lòng đầy rung động. Trả giá lần này của mình thật là làm đúng rồi. Chẳng những mình được hồi báo một thanh chủy thủ cực tốt, còn có thể làm thuộc hạ của một vị huấn luyện viên có bản lĩnh nghịch thiên như thế. Mà dung mạo của mình cũng không bị ảnh hưởng gì cả. Có lẽ không lâu sau, mình sẽ không còn e ngại người anh họ. Một ít đội viên vốn không nhiệt tâm tham gia Long Ảnh, lúc này đã hối hận không thôi. Bọn họ biết, có lẽ không lâu sau, thực lực giữa họ và ba mươi sáu người này sẽ có một khoảng chênh lệch cực lớn. Trong số ba mươi sáu người này, có người thậm chí không bằng bọn họ, nhưng có thứ gọi là kỳ ngộ, làm sao nói muốn có là có. - Tôi sẽ chỉ dậy các cậu trong vòng một tuần, về phần các cậu học được nhiều hay ít, là chuyện của các câu. Cho dù có ai không muốn học, tôi cũng sẽ không đốc thúc người đó học. Sau một tuần, thì tự lãnh ngộ thành quả của mình. Đừng tới làm phiền tôi, tôi rất bận. Một tháng sau, tôi sẽ dành một ngày để giải đáp các thắc mắc của các cậu. Vì vậy trên thực tế, thời gian dạy các cậu chỉ có tám ngày, đây là thời gian tối đa mà thôi có thể rút ra. - Một điều cuối cùng, những gì tôi dạy cho các cậu, nếu không có lệnh của tôi thì các cậu không được truyền ra ngoài. Một khi bị phát hiện thì tôi sẽ trục xuất các cậu ra khỏi…Gọi là Vân Môn vậy. Tôi sẽ trục xuất các cậu ra khỏi Vân Môn. Việc này Lâm Vân đã thương lượng qua Tần Vô Sơn, Tần Vô Sơn cũng đồng ý. Lâm Vân sẽ coi những đội viên này như những đệ tử của một môn phái, để cho họ có ý thức bảo vệ công pháp mà họ học và không truyền ra ngoài. Còn có một nguyên nhân chủ yếu, những gì mình dạy cho bọn họ tuy trong mắt mình không tính là cái gì. Nhưng những thứ đó ở Địa Cầu vẫn được coi là công phu cao cường. Nếu như khắp nơi tuyên truyền cũng có chút thái quá. Lâm Vân không muốn nhìn thấy như vậy. Hắn chỉ dạy vài ngày công phu mà thôi, còn ngộ tính thì tùy thuộc vào mỗi người. Những người này dù sao cũng chỉ là thuộc cấp của mình, mà không phải là đệ tử của mình. Về phần Vân Môn là cái tên mình thuận miệng nói ra. Nghe Lâm Vân nói vậy, mỗi người đều trợn tròn mắt. Thật không ngờ vị huấn luyện viên lợi hại như vậy chỉ dạy bọn họ có tám ngày. Dù cho là thần tiên cũng không nhất định có thể trong tám ngày dạy môt người thành cao thủ a. Nhưng bài hoc từ việc Hạ Bân dám đối đầu với Lâm Vân, mọi người vẫn còn nhìn trong mắt, nên không dám dị nghị gì. Đồng thời, moi người đều biết hóa ra huấn luyện viên của mình là một người trong môn phái. Khó trách lợi hại như vậy. Trong lòng đều quyết định, sẽ không truyền những gì mình học ra ngoài. Dù sao mình cũng coi như là đệ tử của môn phái mà Lâm Vân nói, là Vân Môn gì đó. Nhưng khi Lâm Vân bắt đầu dạy bọn họ, bọn họ mới biết được ý nghĩa của tám ngày này như thế nào. Trong tám ngày này, bọn họ được học những thứ mà chưa bao giờ học như công phu hô hấp nội gia, cước pháp và quyền pháp. Cho nên những đôi viên này đều rất tích cực, không muốn bỏ qua từng phút từng giây. Đồng thời trong lòng cũng âm thầm khiếp sợ sự cường đại và sự bác học của huấn luyện viên Lâm này. Thậm chí còn rất là tôn kính. Loại công phu hô hấp và quyền pháp nội gia này, không có bất cứ người nào nguyện ý lấy ra dạy. Nhưng huấn luyện viên Lâm không chút do dự dạy cho bọn họ. Cho nên bọn họ đều rất biết ơn và kính trọng Lâm Vân. Nhưng nếu như bọn họ biết những thứ này chả khác gì đồ bỏ đi trong mắt của Lâm Vân, không biết sẽ có cảm tưởng gì. Một tuần diễn ra, Lâm Vân đã dạy xong toàn bộ những thứ mình muốn dạy cho bọn họ. Tuy năng lực tiếp thu của mỗi người khác nhau, nhưng không có người nào phát ra thanh âm phàn nàn. Mà đều dụng tâm ghi nhớ những gì Lâm Vân dạy. Dù sao vị huấn luyện viên Lâm chỉ phụ trách dạy tám ngày mà thôi. Không có một người nào, không có một đội viên nào dám buông lỏng tâm tình. Một tuần lễ sau, Lâm Vân đi thẳng tới phòng tu luyện của mình, để cho những đội viên kia tự mình huấn luyện. Hắn cũng không có nhiều thời gian như vậy để mỗi ngày dạy bọn họ. Đối với hắn mà nói, tám ngày đã là quá nhiều. Từ lần trước bị người của Lý gia làm bị thương, Lâm Vân luôn muốn nắm chặt thời gian để tu luyện. Sở dĩ đáp ứng Tần Vô Sơn ở trong này làm huấn luyện viên, hoàn toàn bởi vì linh khí. Đương nhiên cũng có một chút muốn vì quân đội của quốc gia cống hiến một ít sức lực. Tần Vô Sơn và các sĩ quan khác rất kinh ngạc, từ khi Lâm Vân đảm nhiệm làm huấn luyện viên của Long Ảnh, chỉ có vài ngày đầu là hắn dạy cho đội viên, còn về sau đều không thấy bóng dáng hắn đâu cả. Càng làm cho bọn họ há hốc mồm chính là, mặc dù huấn luyện viên không tại, nhưng những đặc công tinh anh này vẫn rất chăm chỉ, còn hơn cả lúc huấn luyện. A, cái này không thể nói là chăm chỉ mà là liều mạng. Tất cả đôi viên đều liều mạng huấn luyện. Không có người muốn đi nghỉ ngơi, cho dù là chớp mắt cũng không có. Ba mươi sáu người này, ngoại trừ ăn cơm và ngủ ra, toàn bộ dành cho huấn luyện. Thậm chí có đội viên, ngay cả buổi tối thời gian để ngủ cũng bỏ qua. - Đây là biện pháp gì? Chẳng những Tần Vô Sơn nghĩ không ra, tất cả mọi người đều nghĩ không ra. Tuy rất muốn biết, nhưng lại rất khó gặp mặt Lâm Vân. Đã biết khả năng của Lâm Vân, Tần Vô Sơn cũng không cần phải tùy thời quấy rần hắn. Bởi vì ông ta biết, trước mặt Lâm Vân, vô luận là lực lượng chính phủ hay là lực lượng cá nhân, cũng không phải là đối thủ của Lâm Vân. Tuy linh khí ở nơi này rất không tồi, nhưng Lâm Vân tu luyện càng lâu, càng cảm thấy linh khí mỏng đi rất nhanh. Mà Lâm Vân còn cách cự ly kết thành một sao khá xa xôi, nên hắn vẫn muốn lợi dụng linh khí trong này để củng cố lại Tinh Hồn. Thời kỳ Tinh Hồn không giống như các thời kỳ khác. Tinh Hồn từ nay về sau sẽ chia làm ba kỳ là sơ kỳ, trung kỳ và hậu kỳ. Hiện tại Lâm Vân mới ở giai đoạn sơ kỳ. Nếu muốn kết thành một sao thì phải đợi đến Tinh Hồn hậu kỳ. Tuy Lâm Vân có một viên linh thạch, nhưng hắn cũng không dám dùng, bởi vì nó quá quý giá. Mỗi lần lên cấp một giai đoạn đều cần linh khí tinh khiết và phong phú để hỗ trợ. Linh khí ở đại lục Thiên Hồng rất phong phú, nên khi hắn tu luyện ở đó không cần phải chú ý việc thiếu linh khí hay không. Chỉ là lần trước sau khi hắn hình thần Tinh Vân nhưng vẫn bị thương khó trị hết. Hắn mới kịp phản ứng là do khi mình hình thành Tinh Vân chỉ là nhờ mấy quả Minh Yên, như thế vẫn chưa đủ. Hiện tại mình sắp kết thành một sao, khối linh thạch này vô luận như thế nào cũng phải để dành về sau kết tinh."
}