{
  "chapter_name": "Chương 286: Tâm tình",
  "content": "Nàng biết em gái vì sao muốn rời nhà trốn đi. Nhất định là vì em gái cảm thấy có lỗi với mình. Lúc Vũ Đình lấy trộm giấy ly hôn của nàng, là lúc nàng hận em gái duy nhất của mình nhất. Chỉ là hiện tại nghĩ lại, em ấy cũng chỉ vì muốn tốt cho mình mà thôi. Phỏng chừng Vũ Đình đi theo Lâm Vân vào rừng Amazon đã xảy ra rất nhiều việc, mới thay đổi cách nhìn về Lâm Vân. Lại cộng thêm việc con bé cảm thấy việc mình bị hủy khuôn mặt là lỗi của nó. Nên nó mới hối hận và không có mặt mũi nào gặp lại hai người. Chỉ là Vũ Tích rất yêu mến cô em gái này. Quan hệ của hai người từ trước tới nay vốn rất tốt. Tăng thêm Vũ Đình không vì mình không có mẫu thân mà làm giảm đi quan hệ chị em. Nói một cách khác, nếu như không phải vì chuyện của Lâm Vân, thì hiện tại quan hệ chị em của hai người vẫn tốt. Hơn nữa hai người đều một mực rất quan tâm đối phương. Cho nên lần này nàng mới nhờ Mỹ Na khi tới Phần Giang thì thăm hỏi của Vũ Đình. Vũ Tích thật không ngờ Vũ Đình rõ ràng đã mất tích nhiều năm rồi. Nghĩ tới việc mất tích của con bé là có liên quan tới mình, nàng cảm thấy rất là tự trách. Lâm Vân nghe Hàn Vũ Tích nói vậy liền trầm mặc, thật lâu không nói. Kỳ thực, hắn cũng không có ấn tượng tốt gì với Hàn Vũ Đình. Trước kia ở rừng rậm Amazon chiếu cố nàng ta, hoàn toàn là bởi vì Vũ Tích. Hiện tại Vũ Tích nói ra chuyện này, hắn đương nhiên hiểu ý của nàng. Nhưng hắn không có ý đáp ứng. Bởi vì hắn muốn dành thời gian cho việc tăng thêm thực lực bản thân, rồi suy tính có thể hay không trở về đại lục Thiên Hồng. Nếu như đã biết có cơ hội mà không thử, thì hắn sẽ cảm thấy có lỗi với Thanh Thanh. Thấy Lâm Vân im lặng không nói, trong lòng Hàn Vũ Tích thở dài một tiếng. Nàng cũng không ý trách cứ Lâm Vân. Dù sao, việc này vẫn là lỗi của cô em gái do đã quá xúc động làm việc. Một người em gái khuyên chị gái ly hôn, thì bất kỳ một người anh rể nào cũng cảm thấy không thoải mái. - Được rồi, anh sẽ chú ý. Chỉ là về sau, anh đi đâu cũng dẫn theo em đi. Anh không muốn em gặp nguy hiểm nữa. Lâm Vân thở dài nói. Thấy Vũ Tích đau lòng như vậy, hắn thực sự không đành lòng cự tuyệt. Hàn Vũ Tích ôm chặt Lâm Vân nói: - Cảm ơn anh, lão công. Từ nay về sau em cũng không muốn rời đi anh. Em muốn mãi mãi ở bên cạnh anh. Ở bên ngoài nhiều ngày như vậy, chắc cũng mệt mỏi rồi, anh đi tắm rửa rồi ngủ sớm đi. Lâm Vân sờ sờ cái mũi. Âm thầm nói, không biết dạy vợ mình tu luyện có phải quyết định chính xác hay không? Vài chục năm làm vợ chồng chẳng lẽ không đủ? Vì quá tham lam, mà hiện tại ôm lão bà nhưng không thể làm gì được. Quả thực là buồn bực muốn chết. Sau khi Lâm Vân tắm rửa xong, thì lập tức lên giường. Còn Vũ Tích thì đã thay xong áo ngủ, nhưng lại che kín chăn lại, có vẻ ngượng ngùng. Lâm Vân có chút kỳ quái kéo chăn xuống thì thấy hôm nay Vũ Tích mặc một bộ đồ ngủ rất mỏng, lộ rõ cả nội y ra bên ngoài. Lâm Vân lập tức ngây người nhìn. Đẹp quá, Lâm Vân thầm khen một tiếng. Có một người vợ như vậy, người chồng còn đòi hỏi gì hơn nữa? Hàn Vũ Tích thấy Lâm Vân nhìn mình chằm chằm, khuôn mặt càng đỏ như trái táo chín, có chút thở hổn hển. - Vũ Tích, là ai dạy em mặc kiểu này vậy? Lâm Vân mất nửa ngày mới kịp phản ứng. - Là chị Tề Dung nói cho em biết. Mấy hôm trước chị Tề Dung tới đây chơi, rồi nói với em về mấy chuyện này. Bằng không em cũng không biết. Anh thấy được không? Hàn Vũ Tích bên ngoài nói, nhưng tim đã đập thình thịch, lo lắng Lâm Vân sẽ nghĩ mình quá lẳng lơ. Lâm Vân nhịn không được cười một tiếng. Thật không ngờ Lam Cực lại có một lão bà cực phẩm như vậy. Không biết y có bị lão bà của mình hút khô rồi hay không? Nghĩ tới đây liền cười ha hả. Hàn Vũ Tích khó hiểu nhìn Lâm Vân. Không biết anh ấy cười cái gì. Không phải vừa rồi anh ấy rất yêu mến đó sao? Trong lòng có chút không yên. Kỳ thực nàng cũng thích loại cảm giác khi mặc như vậy, nhưng chỉ là không biết cảm thụ của Lâm Vân mà thôi. Lâm Vân vuốt tóc của Hàn Vũ Tích, thương tiếc nói: - Làm khó cho em rồi. Kỳ thực anh rất thích. Em không biết, con gái càng hư hỏng, coi trai càng thích à. Hắc hắc… Lúc này Hàn Vũ Tích mới minh bạch vì sao Lâm Vân cười. Cũng không để ý xuân quang đại tiết trên người mình, lao vào đánh Lâm Vân: - Xấu xa… - Giết người rồi… Hồi lâu hai người mới đùa mệt. - Hiện tại em hy vong có thể nhanh Trúc Cơ, em nghĩ làm việc kia chắc là rất hấp dẫn. Áo lót trên người Hàn Vũ Tích đã mất trật tự, nhưng nàng mặc kệ mà ôm Lâm Vân, nhẹ nhàng nói. - Anh cũng vậy. Anh bật đèn nhìn nhé… - Vâng. Lại vài tiếng loạn xoạn vang lên, Hàn Vũ Tích tiện tay bật đèn ngủ, Lâm Vân cũng không muốn nhúc nhích. - Khoan, anh đừng động đậy. Hàn Vũ Tích ôm lấy cánh tay của Lâm Vân,, ngạc nhiên nói. - Sao vậy Vũ Tích? - Trên cánh tay của anh có hình một cái bản đồ nè. Có vẻ giống như bản đồ núi sông. Lâm Vân nghe vậy cả kinh, tranh thủ thời gian ngồi dậy, rồi nhìn cánh tay của mình. Quả nhiên có hình sông núi trên đó. Đây không phải là cái cái Tàng bảo đồ mà mình đấu giá được sao? Sao nó lại biến thành hình xăm trên cánh tay của mình như vậy? - Lão công, đây là hình xăm à? Hàn Vũ Tích kỳ quái hỏi. - Hiện tại anh cũng không rõ ràng lắm. Chắc về sau phải tìm hiểu kỹ thêm mới biết được. Lâm Vân thì càng kỳ quái. Sao cái bản đồ kia lại nhập vào cánh tay của mình nhỉ. Còn biến thành hình xăm nữa? Mà mình chỉ có thể nhìn thấy nó, không thể cảm nhận mối liên hệ nào. Lắc đầu, quyết định tạm thời không nghĩ tới nó nữa. - Lão công, anh có biết không, Tam gia gia vốn phải về hưu. Nhưng không biết đã xảy ra chuyện gì, hiện tại gia gia vẫn được tiếp tục đảm nhiệm chức vụ. Tuy nhiên, lại xảy ra việc gì đó, hôm trước gia gia còn gọi điện thoại cho em, nói rằng nếu anh trở lại thì tới chỗ gia gia một chuyến. Gia gia bảo có chuyện muốn thương lượng với anh. Hàn Vũ Tích thấy Lâm Vân không để ý tới hình xăm, thì cũng không quan tâm lắm, ngược lại lại nhớ tới chuyện Tam gia gia tìm Lâm Vân. Lâm Vân sửng sốt một chút, trong lòng tự nhủ chẳng lẽ lại có thay đổi gì sao? Tuy nhiên Lâm Vân lập tức đoán chuyện này có tám phần là liên quan tới mình. Nếu như hắn đoán không sai, chuyện mình tiêu diệt toàn bộ tổ chức Hắc Thủ Băng Đao, đã trở thành một bí mật công khai rồi. Nhưng cho dù như vậy thì thế nào. Dù sao chuyện này cũng không có chứng cứ gì cả. Mình không thừa nhận thì cũng không có ai dám động tới mình. Tam gia gia được tiếp tục nhậm chức, là do có người muốn mượn nhờ lực lượng của mình. Đoán chừng bọn họ cho rằng, mình tiêu diệt được Hắc Thủ Băng Đao là do có một tổ chức mạnh mẽ hơn đứng ở sau lưng mình. Tuy nhiên, tất cả các ông đã nghĩ lầm rồi. Ngoại trừ nguyên nhân đấy, Lâm Vân không biết còn nguyên nhân nào có thể cho lão gia tử đến tuổi về hưu, còn được tiếp tục đảm nhiệm chức vụ. Bảo mình ra thêm sức thì có thể, nhưng bảo mình bán mạng, thì đừng hòng. - Còn có một việc, em muốn nói với anh. Hàn Vũ Tích nhìn Lâm Vân, có chút là lạ. Lâm Vân gãi gãi đầu, vừa nãy thân mật với mình cực kỳ, sao chớp mắt đã biến thành khinh khỉnh rồi. Đành phải cười tự giễu hỏi: - Có việc gì cứ hỏi thưa lão bà đại nhân. - Gọi là lão bà đại nhân,, có phải trong lòng có quỷ? Anh có quen với Tô Tĩnh Như đúng không? Tưởng Niệm là do cô ấy trả lại cho em. Hàn Vũ Tích nói tới đây thì vô ý thức sờ Tưởng Niệm đeo trên cổ. - Ừ, anh có quen biết với cô ta. Nhưng như vậy thì sao? Cô ta vốn là chủ của công ty trước kia anh làm mà. Em phải biết mới đúng chứ? Lâm Vân có chút kỳ quái vì sao Vũ Tích lại nhắc tới Tô Tĩnh Như. - Người ta không muốn làm chủ của một công ty, mà muốn tới tập đoàn Vân Môn để làm thuê. Anh nói xem có liên quan gì không? Hàn Vũ Tích đột nhiên cảm thấy lão công của mình rất là giảo hoạt. Mình đã nói ra như vậy rồi, anh chàng còn giả vờ như không biết. - Ách… Lâm Vân lại sờ sờ cái mũi. Trong lòng tự nhủ, làm sao mà mình biết lý do Tô Tĩnh Như muốn tới tập đoàn Vân Môn làm việc cơ chứ? Hàn Vũ Tích đương nhiên biết vì sao Tô Tĩnh Như muốn tới tập đoàn Vân Môn làm việc. Nhưng vẫn nói: - Kỳ thực Tĩnh Như cũng không phải muốn tới đó đi làm. Chỉ là \u0027Vân Tằm Miên\u0027 của Phụng Tân đã ngừng sản xuất. Phụ thân của cô ấy mới bảo cô ấy tới Yên Kinh nhờ anh giúp đỡ. Nhưng Tĩnh Như lại không muốn như vậy. Cuối cùng cô ấy dẫn theo những nhân viên cũ làm việc ở công ty nội y \u0027Vân Tằm Miên\u0027 ở Phụng Tân, tới Yên Kinh để nương tựa vào anh. - Ý của Tĩnh Như là không muốn những nhân tài này rời đi nơi khác. Muốn cho bọn họ tiếp tục phục vụ cho anh. Cô ấy còn đề nghị tập đoàn Vân Môn xây dựng thêm công ty trang phục Vân Môn và tiếp tục sản xuất sản phẩm áo lót \u0027Vân Tằm Miên\u0027 ở Yên Kinh. Cô ấy thực sự không muốn cho \u0027Vân Tằm Miên\u0027 cứ như vậy biến mất. Cô ấy nói chỉ cần anh nguyện ý mở một công ty như vậy, cô ấy sẽ hết sức giúp đỡ. Hàn Vũ Tích nói xong, giống như cười mà không phải cười nhìn Lâm Vân. Giống như trên mặt của Lâm Vân có viết ba chữ “Có gian tình’ vậy. Lâm Vân bất đắc dĩ nhìn biểu lộ của Hàn Vũ Tích, buồn bực nói: - Anh có quan hệ gì với nàng ấy đâu. Em đừng suy nghĩ nhiều. Hàn Vũ Tích nhẹ giọng cười: - Em biết. Nhưng anh biết vì sao Tĩnh Như muốn ở lại Yên Kinh không? Nguyên lai cô ấy tính toán sau khi dẫn người của Phụng Tân tới làm việc cho anh rồi rời đi. Nhưng lại phát hiện bạn tốt nhất của cô ấy là Nhược Sương rõ ràng đang làm việc cho tập đoàn của anh. Không biết cô ấy nghĩ như thế nào lại ở lại. Hiện tại Mông Văn đã an bài cô ấy và mấy người kia vào các chức vụ của tập đoàn. Chỉ còn anh trở lại mà thôi. Lâm Vân thầm than một tiếng. Xây dựng thêm một công ty trang phục Vân Môn, đối với hắn quả thực là quá đơn giản. Nhưng mục đích chính của hắn vốn không phải là phát triển tập đoàn. Hắn chỉ muốn khi cần có tiền thì có tiền tới, không cần lãng phí vào việc kiếm tiền. Chỉ là, tiền có thể mua được linh thạch sao? Hiện tại Lâm Vân đã biết mua không được. Nhiều nhất là như tên Lữ đạo sĩ kia, mua một ít cẩm thạch mà thôi. Hàn Vũ Tích cũng thầm than một tiếng. Nàng làm sao không biết tình cảm của Liễu Nhược Sương và Tô Tĩnh Như đối với Lâm Vân còn chưa có chết. Chỉ là nàng có thể nói cái gì? Vô luận như thế nào, nàng không thể nhường lão công cho người khác. Cho dù là em gái cũng không được, nói gì những người kia… - Vũ Tích, mà sao chỉ có Tô Tĩnh Như dẫn người tới? Quản lý \u0027Vân Tằm Miên\u0027 ở Phụng Tân không phải là Đường Tử Yên sao? Lâm Vân nghĩ tới vấn đề này liền hỏi. - Nghe Tĩnh Như nói thì chị Tử Yên đã kết hôn rồi. Còn cụ thể thì cô ấy không có nói. Tĩnh Như tới Yên Kinh, cũng một phần vì cha của cô ấy muốn gả cô ấy ra ngoài. Hơn nữa, ông nội và ông ngoại của cô ấy đều ở Yên Kinh. Còn có…. Hàn Vũ Tích nói tới đây thì dừng lại một chút, rồi nhìn thoáng qua Lâm Vân. Lâm Vân lập tức minh bạch ý tứ của nàng. Hẳn là còn có mình ở Yên Kinh. Thở dài một tiếng, trong lòng tự nhủ, chẳng lẽ Tô Tĩnh Như thật sự là vì mình mà tới? Mình có tiếp xúc với cô ta nhiều đâu nhỉ? Nếu Cam Dao tới tìm hắn thì hắn còn có chút tin tưởng. Còn Tô Tĩnh Như, hắn và cô ta gặp nhau quá ít. Rất khó biết trong lòng cô ta đang nghĩ gì. Nghĩ tới Cam Dao, Lâm Vân liền lắc đấu, không biết cô nàng này thế nào rồi. Vài năm không gặp lại, không biết nàng đã kết hôn chưa. Hai vợ chồng giằng co một đêm, lúc thì lăn qua lăn lại, lúc thì nói chuyện thì thầm. Mãi cho tới lúc hửng đông thì hai người mới ôm nhau ngủ thật say. Khi hai người tỉnh lại thì đã tới giờ ăn cơm trưa, không khỏi nhìn nhau cười. Mà người nhà phỏng chừng đôi vợ chồng đang ân ái, nên cũng không có ai đi lên gọi hai người. - Anh đi tới chỗ của lão gia tử đây. Em có muốn đi cùng không? Ăn xong cơm trưa, Lâm Vân chuản bị đi tới chỗ của lão gia tử xem rốt cuộc là chuyện gì xảy ra. - Nếu như có thể, em cũng muốn đi, Hàn Vũ Tích đương nhiên hy vọng ở cùng một chỗ với Lâm Vân. Chỉ là nàng không biết tới đó có phù hợp hay không. Lâm Vân mỉm cười: - Đương nhiên có thể rồi. Việc này cần gì phải nếu như nữa. Đại viện của Lâm gia tuy bảo vệ rất nghiêm ngặt, nhưng khi bọn họ nhìn thấy là Lâm Vân tới, thì không có ai đi lên ngăn cản. Lúc tới thì không thấy lão gia tử ở nhà, chỉ có Dư Dụ mà thôi. Khi Dư Dụ thấy là Lâm Vân thì rất là cao hứng. Liền lập tức gọi điện thoại cho lão gia tử. Sau khi gác điện thoại xuống, Dư Dụ nói với Lâm Vân: - Lão gia tử muốn gặp cậu ở lão viện, thủ trưởng số một cũng ở đó. Hiện tại tôi sẽ lái xe dẫn cậu tới lão viện. Thủ trưởng số một muốn gặp hắn, đương nhiên hắn không thể từ chối. Vô luận từ góc độ nào, cũng phải đi gặp ông ta một lần. Trong mắt của Hàn Vũ Tích chỉ có Lâm Vân, Lâm Vân đi nơi nào, nàng đều không có ý kiến. Lâm Vân không biết vì sao những lãnh đạo của quốc gia này phải tới lão viện để sống. Nhưng quả thật linh khí ở nơi này phong phú hơn ở các nơi khác rất nhiều. Những nơi có nhiều linh khí như vậy, tuy người bình thường không thể hấp thu trực tiếp, nhưng vẫn có lợi cho sức khỏe của bọn họ. Trong phòng tiếp khách của lão viện đã ngồi bốn người.Trông thấy Lâm Vân dẫn theo Hàn Vũ Tích đi vào, Lâm Lộ Trọng liền ra hiệu cho hai người ngồi xuống. Lâm Lộ Trọng lập tức giới thiệu từng người một, Lâm Vân cũng rất khách sáo chào hỏi. Ngoại trừ Lâm Lộ Trọng ra, ba người còn lại đều có hứng thú nhìn Lâm Vân. Bởi Lâm Vân khi biết thân phận của bọn họ đều không lộ ra vẻ sợ hãi hay là biểu lộ nịnh not gì cả. Điều này đã rất là khó có được. Lâm Vân một mức biểu hiện bình thản, lễ tiết đúng mực, không thấy loại non nớt cũng như nôn nóng của người trẻ tuổi. Thậm chị ngay cả cô gái xinh đẹp bên cạnh Lâm Vân cũng biểu hiện bình tĩnh như hắn vậy. Quả thực là một đôi trai gái trẻ có ý tứ. Qua lời giới thiệu của lão gia tử, Lâm Vân mới biết ba người này là ai. Ngồi đầu chính là thủ trưởng số một của quân ủy, thần thái rất an tường. Bên trái là một vị lão nhân hơn sáu mươi tuổi, mang theo khí tức uy nghiêm của quân nhân. Ông ta chính là thủ trướng đứng hàng thứ hai của quân ủy, Từ Trường Thâm. Bên phải trừ tam gia gia của mình ra, còn có một người là bộ trưởng bộ quốc phòng. Lâm Vân xem tình hình như vậy liền biết vài vị này đang thương thảo chuyện gì đó quan trọng. Bằng không toàn bộ lãnh đạo cao nhất đã không ở đây. Hơn nữa, có vẻ như bọn họ còn là bằng hữu thân thiết. - Tiểu Vân, nếu không cháu để Vũ Tích ngồi ở phòng bên chờ một lúc. Lâm Lộ Trọng trông thấy Lâm Vân rõ ràng dẫn theo cả vợ mình tới, chủ động nói. Lông mi của Lâm Vân giương lên, nhưng không nói gì cả. Nếu như đổi thành người khác, Lâm Vân đã không chút do dự dẫn theo Vũ Tích rời đi rồi. Nhưng bây giờ không thể làm như vậy, một là không thể làm mất mặt mũi của lão gia tử. Hai là chỗ này toàn là lãnh đạo trung ương, một chút đúng mực Lâm Vân vẫn có. - Lâm Vân, em ở phòng bên chờ anh. Vài vị lão nhân kia còn chưa lên tiếng, Hàn Vũ Tích đã chủ động nói đi ra ngoài. - Ha ha, không cần đâu, tôi nghĩ những lời nói hôm nay của chúng ta, đằng nào khi Lâm Vân trở về chẳng nói cho vợ của mình biết. Cũng không cần lánh ra ngoài làm gì. Nói chuyện là vị thủ trưởng số một. Lâm Vân mỉm cười, không có trả lời. Thủ trưởng số một vừa nói như vậy, hắn liền có hảo cảm với ông ta. Đây là một người làm việc nhanh gọn, thích sự thẳng thắn. Bởi vì ông ta nói đều đúng sự thật. Vô luận là trong này nói chuyện gì, hắn cũng sẽ không giấu Vũ Tích. Hắn không phải là người của tổ chức tinh báo, nên không muốn dấu vợ mình chuyện gì. Trừ chuyện mình đã sống lại, bởi vị chuyện này nghe quá mức dọa người, huống hồ còn phải quan tâm tới suy nghĩ của mẫu thân và em gái nữa. Cũng may vài vị thủ trưởng ở đây đều không có ý khác. Xem ra bọn họ cũng đồng ý với lời của thủ trưởng số một. - Đúng là tuổi trẻ tài cao, không những có bản lĩnh lớn, ngay cả người vợ cũng là mỹ nhân đứng đầu quốc gia của chúng ta. Ha ha. Vài năm trước tôi đã nghe nói về cậu, liền biết cậu không phải là vật trong ao. Quả nhiên tôi đã đoán đúng vậy. Vị thủ trưởng số một cười dài, cởi mở nói. - Hôm nay cố ý gọi cậu tới đây, đúng là có vài chuyện cần cậu hỗ trợ. Lão Lưu, ông nói trước đi. Thủ trưởng số một nói xong, liền nhìn lão già có dáng người cao cao ngồi bên cạnh Tam gia gia. - Ài, sao việc khó nói toàn giao cho tôi nói vậy. Làm bằng hữu với các ông thật là thiệt thòi. Ha ha, Lâm lão, người cháu nội này của ông thật không tồi. Chỉ riêng tập đoàn Vân Môn mà do cậu ta thành lập cũng đã vượt ngoài sức tưởng tượng của mọi người rồi. Hiện tại tập đoàn Vân Môn đã trở thành công ty nộp nhiều thuế nhất cho quốc gia đó. - Mà tập đoàn Vân Môn còn sắp sản xuất ra vài loại sản phẩm điện tử mới như thiết bị năng lượng ánh sáng, thiết bị có trí thông minh nhân tạo. Về thiết bị có trí thông minh nhân tạo kia, tôi không rõ lắm, nhưng thiết bị năng lượng ánh sáng vừa mới ra, thì sẽ giúp Hoa quốc tiết kiệm được rất nhiều năng lượng. Ha ha, có thể tưởng tượng, một khi thiết bị đó được ra đời, thì năng lượng tương lai chính là năng lượng ánh sáng. - Như vậy thì còn gì lo lắng việc bán chạy hay không nữa. Cậu thật hung ác đó Lâm Vân. Đã đoạt sự độc quyền của thông tin quốc tế rồi, ngay cả nguồn năng lượng tương lai cũng không buông tha. Đương nhiên, đây là chuyện tốt đối với quốc gia. Chúng tôi thích như vậy. Hắc hắc. Có thể tượng tưởng, một khi loại sản phẩm không thể phỏng chế như vậy được sản xuất, quốc gia của chúng ta có thể tăng lên một cấp bậc. Không tồi, không tồi. - Đương nhiên, hôm nay chúng tôi gọi cậu tới không phải là vì chuyện này. Mà là về hệ thống viễn thông Vân Môn của cậu. Hiện tại hệ thống viễn thông của Vân Môn đã thịnh hành toàn cầu. Kể cả quốc gia của chúng ta cũng ở trong số đó. Nhưng có một điều là, rất nhiều người đã tiến hành phân tích sóng ngắn và sóng dài từ các sản phẩm truyền tin của công ty cậu, nhưng đều không thể phân tích ra nội dung trong đó. Điều này khiến chúng tôi không thể không bội phục cậu."
}