{
  "chapter_name": "Chương 106: Tìm bảo vật dưới nước",
  "content": "Mấy thân ảnh xuất hiện trong không trung này, nếu Diệp Vân có mặt ở đây tất sẽ rất ngạc nhiên. Bởi vì đám người này hắn hoàn toàn quen thuộc. Trừ Đoàn Thần Phong, Khúc Nhất Bình và Dư Minh Hồng ra còn có cả Tô Linh nữa. “Tầng thứ ba! Quả nhiên là tầng thứ ba.” Đoàn Thần Phong cất tiếng cười cuồng vọng, âm thanh vang dội trong không khí. “Đoàn sư huynh, chúng ta đã tiến vào tầng thứ ba rồi nhưng ta thấy khá nguy hiểm, hay là chúng ta tranh thủ rời đi thì hơn.” Dư Minh Hồng thành thật nói. Hai mắt Khúc Nhất Bình như tỏa sáng nhìn biển rộng mênh mông, trong lòng cũng kích động không thôi. “Đoàn Thần Phong, ngươi có thể giúp ta tìm Diệp Vân thật sao?” Tô Linh nhíu chặt đôi lông mày thanh tú, ngước nhìn đại dương mênh mông phía dưới. Đoàn Thần Phong chỉ nhún vai. “Ngươi đã nói Diệp Vân hắn tiến vào tầng ba này rồi, vậy chúng ta chỉ cần từ từ tìm là sẽ thấy thôi.” Tô Linh trừng mắt. “Ngươi đáp ứng với ta sẽ giúp ta tìm được Diệp Vân ta mới mang các ngươi tiến vào chỗ này. Nếu ngươi dám nuốt lời thì đừng trách ta không khách khí.” Cả Tô Linh và Diệp Vân cùng bị cuốn vào khe không gian kia nhưng nàng không trực tiếp bị đưa tới nơi đây mà trung chuyển qua một lần không gian khác. Ở trong đó không có linh khí dao động, không có mặt trời, mặt trăng, hoàn toàn tịch mịch. Trong không gian này Tô inh gặp Đoàn Thần Phong và mấy người cùng bị vây khốn. Cũng may Tô Linh hiểu rõ về trận pháp không gian nên rất nhanh phát hiện ra phiến không gian kia chỉ là do trận pháp không gian khi sụp đổ, mất cân bằng mà hình thành nên thôi. Nếu không phải là không gian cấm chế, Tô Linh rất dễ tìm ra thông đạo đi tới tầng thứ ba nhưng Tô Linh chỉ yêu cầu Đoàn Thần Phong phải giúp nàng tìm kiếm Diệp Vân. Bây giờ, mắt thấy Đoàn Thần Phong không để ý lắm tới việc tìm kiếm Diệp Vân thì nàng rất tức giận. Tu vi của hai người chênh lệch không lớn, nhưng Tô Linh vốn có linh khí, lại được tu luyện tiên kỹ nên có phần vượt hơn Đoàn Thần Phong. Nếu thực sự động thủ, sợ rằng Đoàn Thần Phong không trụ được quá mười chiêu. “Yên tâm, Đoàn Thần Phong ta làm người thế nào? Ta đến từ Đoàn gia ở kinh thành, xuất thân hiển hách. Ta đã nói là tuyệt đối sẽ giữ lời, không thay đổi.” Đoàn Thần Phong hừ lạnh. “Tốt nhất là ngươi nên như vậy, bằng không, đừng trách ta hạ thủ không lưu tình.” Tô Linh cũng lạnh lùng đáp. Đoàn Thần Phong gật nhẹ. Hắn nhìn mười tám cột nước nâng Thủy Vân Điện lên cao, đồng tử hơi co lại. Cảnh tượng này có nằm mơ hắn cũng không nghĩ tới, giờ này lại đang xuất hiện trước mắt hắn. “Tòa đại điện này giống như được hình thành từ những dòng nước chảy, thật quá thần kỳ!” Dư Minh Hồng vẫn chưa hết kinh ngạc, hắn không dám tin vào hai mắt mình nữa. Tô Linh có xuất thân cao quý, từ nhỏ đã đọc qua nhiều sách vở, kinh thư nên kiến thức uyên bác hơn nhiều. Tuy vậy, cảnh tượng trước mắt đúng là cũng khiến nàng khó có thể tin được. Chỉ có Khúc Nhất Bình vẫn giữ bộ mặt lạnh lùng nhìn Thủy Vân Điện. Trong mắt như muốn phát hỏa, tâm tình thực rất mong chờ. “Diệp Vân nếu tiến vào tầng thứ ba thì nhất định sẽ đi vào đại điện này.” Tô Linh nhìn Thủy Vân điện, biểu hiện như muốn bay vào trong đó ngay. “Chờ một chút.” Đoàn Thần Phong ngăn lại, thấp giọng nói tiếp. “Ta hiểu Diệp Vân khá rõ. Từ trước tới giờ, hắn vốn rất cẩn thận, làm việc gì cũng có sự tính toán. Nếu hắn thực sự tiến được vào tầng ba này thì không nhất định sẽ tiến vào trong thủy điện kia đâu.” “Vì sao ngươi lại nói vậy?” Tô Linh và Dư Minh Hồng cùng đồng thanh hỏi. “Các ngươi nghĩ mà xem, sau khi tầng thứ hai mở ra, đám cao thủ tầng tầng lớp lớp tiến vào, tất nhiên sau này cũng sẽ nghiền nát quang ảnh mà tiến vào trong tầng thứ ba. Tu vì của Diệp Vân thì sao? Hắn có thân phận gì? Nếu bị bọn người kia phát hiện, rất có thể sẽ bị đánh gục tại chỗ. Một đệ tử có tu vi Luyện Thể Cảnh cũng dám liều lĩnh tiến vào đó sao?” Đoàn Thần Phong từ tốn nói ra suy luận của mình. “Nếu không tiến vào Thủy Vân Điện kia thì Diệp Vân vào đây làm gì? Biển rộng mênh mông thế này, biết tìm đâu ra nơi có thể có bảo tàng?” Tô Linh hơi cau mày, hiện ra vẻ lo lắng. “Đúng vậy, sư huynh Diệp Vân là người thế nào ta cũng hiểu rõ. Nếu huynh ấy quyết định tiến vào tầng ba này, không tìm được bảo vật thì sẽ không rời khỏi đâu. Nhưng nếu không tiến vào thần điện này thì huynh ấy có thể đi đâu được?” Dư Minh Hồng gật đầu đồng tình với nghi hoặc của Tô Linh. “Địa phương có bảo tàng chưa chắc chỉ có thần điện này.” Khúc Nhất Bình chợt mở miệng. Hai mắt Đoàn Thần Phong sáng ngời. Hắn nói tiếp. “Không nghĩ ngươi cũng có suy nghĩ này. Xem ra ta đã coi nhẹ ngươi rồi, tuy nhiên, ngươi vẫn còn ngu ngốc lắm, không thể so sánh với ta được.” Khúc Nhất Bình trầm sắc mặt nhưng không phản bác lại. Hắn biết rõ, tranh cái với Đoàn Thần Phong sẽ không giải quyết được gì. “Vậy hắn sẽ đi đâu?” Tô Linh vội vã hỏi. “Tất nhiên là ở đại dương này.” Đoàn Thần Phong chỉ vào đại dương mênh mông trước mặt, giọng chắc nịnh. Tô Linh và Dư Minh Hồng sững người không dám tin. “Nếu không thể tiến vào thần điện thì có thể tiến vào trong lòng đại dương để thăm dò một phen, nói không chừng trong này thực sự cất giấu nhiều thiên tài địa bảo ấy chứ.” Đoàn Thần phong vừa cười vừa nói. Tô Linh là người thông minh, sau một lúc ngạc nhiên thì liền hiểu ra. Có lẽ sự thực đúng như Đoàn Thần Phong vừa nói. “Ta xuống dưới xem một chút.” Dư Minh Hồng kêu lên, muốn lao ngay xuống biển. “Chờ chút đã.” Đoàn Thần Phong lại ngăn hắn lại rồi nói. “Đại dương mênh mông hàng vạn dặm thế này, cứ tùy tiện lao xuống thì không cách nào thăm dò được. Chúng ta phải tìm biện pháp để có thể lặn dưới đó một thời gian dài mới được.” “Ta có biện pháp.” Sau một lúc trầm ngâm, Tô Linh cất giọng. Nói xong, nàng lật bàn tay trắng nõn như ngọc, trên đó liền xuất hiện một hạt châu màu lam sáng óng ánh. “Đây là Tị Thủy Châu. Chỉ vần rót một chút linh lực vào bên trong, nó có thể ngăn cách nước biển khỏi chúng ta trong khoảng mười hai thời thần. Chúng ta có thể nhân lúc đó mà đi tìm Diệp Vân.” Ba người Đoàn Thần Phong lắp bắp kinh hãi. Không thể tin trên người Tô Linh lại mang theo bảo vật trân quý như vậy, càng không nghĩ tới chỉ vì Diệp Vân mà nàng ta sẵn sàng xuất ra bốn hạt Tị Thủy Châu vô cùng trân quý như thế này. Từ đó đủ thấy Diệp Vân có vị trí quan trọng như thế nào trong lòng nàng. Đã có bảo vật như Tị Thủy Châu, ba người không còn chần chừ nữa, mỗi người nhận lấy một hạt rồi theo Tô Linh nhảy xuống mặt đại dương mênh mông. Vào thời điểm ba người theo Tô Linh nhảy xuống mặt biển, Diệp Vân và Hoa Nhất Thành đã xuống dưới đáy biển được mấy trăm dặm. Hai người mặc áo da Bích Nhãn Tinh Thú, di chuyển dưới nước như cá, tốc độ di chuyển rất nhanh. Đại dương mênh mông quả thực hoang vu. Đi về phía trước cả trăm dặm mà không nhìn thấy một loại sinh vật nào, cả rong biển cũng không thấy một mảnh. Bốn phía chỉ có nước biển, không có bờ bến. “Hoa huynh, cứ tiếp tục như vậy cũng không phải biện pháp hay. Chúng ta dừng lại xem xét một phen xem sao.” Diệp Vân nghi hoặc hỏi. Hoa Nhất Thành gật đầu. “Đại dương này hẳn là do trận pháp huyễn hóa mà ra, nếu muốn phá vỡ ảo cảnh thì phải tìm được mắt trận, hoặc là quỹ tích vận hành của nó. Dựa theo đó sẽ tìm được những thứ khác. Ta cảm thấy, Thủy Vân Điện kia nhất định không phải là nơi duy nhất chứa bảo vật.” “Không biết Hoa huynh đối với trận pháp có lý giải gì không?” Diệp Vân hiếu kỳ hỏi. “Có thể coi là biết chút ít, nhưng trận pháp do Kim Đan đại tu sĩ bố trí, hai người như chúng ta sao có thể phá giải được.” Hoa Nhất Thành nhìn bốn phía rồi lắc đầu đáp. Diệp Vân hơi cau mày nhớ đến Tô Linh. Nếu có nàng ta thì tốt rồi. Nha đầu đó chỉ muốn ra được ngoài, hiện giờ chắc cũng đã rời hỏi ngôi mộ rồi. “Nếu đã vậy, chúng ta xác định một phương hướng rồi cứ thế tiến lên là được” “Đúng vậy.” Hoa Nhất Thành nở nụ cười, quay mặt sang một hướng khác. Từ trong mắt ánh lên một tia dị sắc. Sau đó hai người tìm phương hướng rồi tiếp tục tiến lên. Bích Nhãn Tinh Thú quả thực thần kỳ, nó khiến cho tốc độ di chuyển của hai người ở dưới nước không hề thua kém khi di chuyển ở trên bờ, có một đôi khi còn có vẻ nhanh hơn. Tu vi của hai người không thể so sánh với tu vi Luyện Khí Cảnh hậu kỳ, càng không thể so với cao thủ Trúc Cơ Cảnh, nhưng dù sao cùng đều là người tu hành. Một nén nhang có thể đi được cả trăm dặm, sau một canh giờ có thể đi được mấy dặm xa. Tu vi của Hoa Nhất Thành hơn nhiều so với Diệp Vân, trên đường hắn chỉ một mạch thẳng tiến. Diệp Vân ở phía sau hắn cũng thúc dục linh lực trong cơ thể, thi triển tốc độ đạt tới cực hạn mới có thể đuổi kịp. Hắn cũng không hề hay biết, qua mỗi khoảng thời gian, thân hình Hoa Nhất Thành lại hơi sáng lên, phương hướng di chuyển lại bị thay đổi một chút. Những thay đổi rất nhỏ này phải cẩn thận quan sát mới có thể phát hiện ra, nếu không, dù vô tình phát hiện ra cũng sẽ cho rằng vì hai người di chuyển một quãng đường dài mà tạo thành sai sót này. Ba canh giờ sau đó, hai người cứ tiếp tục đi về phía trước. Rốt cuộc, đại dương buồn tẻ cũng xuất hiện một tia sáng. Theo khoảng cách càng gần, ánh sáng cũng hiện ra nhiều hơn, mở hồ có thể thấy được. “Quả nhiên trong lòng đại dương còn cất giấu bảo vật, không phải mọi thứ đều ở trong Thủy Vân Điện kia.” Hoa Nhất Thành vui mừng kêu lên. Diệp Vân cũng ngưng mắt quan sát. Ánh sáng phía trước ngày một rõ ràng hơn. Sau thời gian một nửa nén hương, ánh sáng lấp lánh kia liền hiện ra trước mắt hai người. Đây là một thủy cầu cực lớn, bên trong hiện ra quang ảnh lóng lánh tới chói mắt. Đằng sau viên thủy cầu cực lớn này là một tòa san hô màu huyết hồng, trên đó xuất hiện một cái cửa động đen sì như mực, tựa hồ có thể thôn phệ hết thảy ánh sáng. “Diệp Vân, chúng ta tới rồi.” Âm thanh của Hoa Nhất Thành tràn ngập mừng rỡ. Diệp Vân cũng hưng phấn không thôi. Hắn nhìn thủy cầu, lại nhìn đám san hô thì lông mày đột nhiên nhíu lại. Hoa Nhất Thành phát hiện ra điều này thì quay đầu hỏi. “Ngươi không sao chứ?” Diệp Vân chỉ cười cười, sau đó lắc đầu."
}