{
  "chapter_name": "Chương 52: Bị thương",
  "content": "Bên tám lạng, người nửa cân! Nhưng trong mắt đám đệ tử đứng dưới lôi đài thì Đoàn Thần Phong đã thua nửa chiêu, vì hắn phải lấy ra Đại Nhật Quyền Sáo trong khi Diệp Vân lại chỉ dùng tay không. Hạ phẩm Linh khí có phẩm chất cao như vậy mà công kích vẫn không đánh bại được Diệp Vân là điều nằm ngoài dự liệu của mọi người, ngoài cả dự tính của Đoàn Thần Phong. “Quả nhiên không tệ!” Đoàn Thần Phong nheo mắt, ánh mắt toát ra sự lạnh lẽo khác hẳn ngày thường. Diệp Vân khoanh tay rồi lạnh nhạt đáp. “Ngươi cũng không đến nỗi nào.” Từ lúc được quanh ảnh hai màu đen – trắng cải tạo, tâm cảnh của hắn đã có sự biến đổi lớn. Trong lòng hắn giờ không buồn cũng không vui, cũng không vì Đoàn Thần Phong có nhiều hạ phẩm Linh khí và tiên kỹ mà cảm thấy ủy khuất, càng không vì có thể chỉ dựa vào hai nắm quyền mà chống lại được coong kích của đối phương mà phát cuồng vì hưng phấn. “Tiếp sau đây ngươi sẽ không dễ dàng ứng phó như vậy đâu.” Đoàn Thần Phong vừa nói xong, linh lực trong cơ thể đã ào ạt tuôn vào trong chiết phiến, linh quanh không ngừng lóe sáng. Sau tiếng quát chói tai, chiết phiến trong tay hắn hóa thành vô số bóng kiếm, nhìn lướt qua cũng phải tới hơn trăm đạo. “Hơn một trăm bóng kiếm này, lẽ nào đều là thật?” Diệp Vân nhìn cổ tay Đoàn Thần Phong rung lên, trong nháy mắt làm xuất hiện hơn trăm bóng kiếm sắc bén thì hơi cau mày. Vẻ bình tĩnh trên khuôn mặt được thay thể bằng nét nghiêm túc và ngưng trọng hẳn. Diệp Vân thừa nhận, hơn trăm bóng kiếm này rất khó phân biệt thật giả, vì thế mà không dễ để né tránh, không cẩn thận một chút là sẽ bị thương ngay. Linh lực trong người Diệp Vân vội vàng lưu chuyển, đưa trạng thái cơ thể đạt tới đỉnh phong. Dù không thấy rõ cái nào là hư ảnh, cái nào là thực nhưng nhờ có sự cải tạo từ quang ảnh hai màu mà mắt hắn cũng thấy khá rõ một bên bóng kiếm hơi thưa và nhạt hơn. Đã tìm được nhược điểm là hắn không hề do dự, thân hình lóe lên hướng về phía trước thay vì lui về sau để tận dụng không gian và thời gian nhằm đối phó với công kích đối phương như mọi người sẽ làm. Song chưởng hướng ra trước ngực, mạnh mẽ giáng vào hơn mười bóng kiếm. Hắn muốn lấy công đối công, đánh bật những bóng kiếm này rồi thừa cơ phản kích, nhưng ngay lúc hắn bước tới, song chưởng vừa tung ra thì hơn mười bóng kiếm đột nhiên thu hồi rồi vỡ ra, hóa thành mấy trăm điểm sáng li ti, vượt qua phạm vi công kích của song chưởng tấn công vào các vị trí trên cơ thể hắn. Biến hóa này ngay lập tức đã làm thay đổi cục điện. Diệp Vân không kịp đề phòng, chỉ phản xạ theo bản năng mà thối lui về phía sau, thân thể hơi tránh sang bên phải. “Xoẹt! xoẹt! xoẹt!” Hắn lui lại rất nhanh nhưng vẫn bị ba bóng kiếm bắn trúng, trên canh tay trái và vai trái, máu tươi liền trào ra nhuộm đỏ áo ngoài. “Tưởng ngươi sẽ thua vì chiêu này chứ, không ngờ chỉ khiến ngươi bị thương như vậy.” Đoàn Thần Phong công kích thành công nhưng không tiếp tục truy kích, vẻ mặt cười mà như không cười. Hắn cũng không nghĩ Diệp Vân sẽ bị thua bởi một chiêu này. Sắc mặt Diệp Vân hơi tối, cúi nhìn mấy vết thương trên người rồi hít sâu một hơi. Trong đầu hồi tưởng lại một màn tấn công vừa rồi của đối phương, hắn cảm giác điểm yếu kia là do Đoàn Thần Phong cố tình tạo ra. Đoàn Thần Phong rõ ràng không phải kẻ ngốc! Phía dưới lôi đài, chúng đệ tử biến đổi sắc mặt, nhất là Khúc Nhất Bình. Cho tới giờ, hắn vẫn nghĩ nếu gặp Đoàn Thần Phong, cơ hội chiến thắng của hắn là rất lớn, bất đắc dĩ mới phải lưỡng bại câu thương nhưng giờ phút này hắn biết mình đã sai rồi. Vừa rồi nếu là hắn đứng thay Diệp Vân, có lẽ đã chết dưới chiêu kiếm của Đoàn Thần Phong. “Thật khiến ta ngạc nhiên! Người này có kinh nghiệm đối địch rất phong phú.” “Không ngờ hắn làm ra bộ dạng ngốc nghếch mà xuất thủ lại tàn nhẫn như vậy.” “Đám đệ tử mới này rao lại mạnh như vậy? Nếu ai cũng thế này thì còn chỗ nào cho chúng ta dung thân nữa?” “Không ngờ người này lại đạt được vị trí đầu tiên, thật khiến người khác bực mình!” “Các ngươi chớ nói nhảm, nhìn lên mà xem, Diệp Vân có giống như người sẽ chịu thua hay không?” Mỗi người đều xôn xao bàn luận, không ngừng cảm thán. Trong mắt đa số, thương thế của Diệp Vân trong thời gian ngắn không thể nào hồi phục được. Trận chiến cuối cùng này cũng đến hồi kết thúc rồi. Không ngờ tiếng nhắc nhở vang lên, cả đám hướng lên lôi đài nhìn Diệp Vân đang lấy ra một khối linh thạch nắm ở trong tay. “Còn muốn đấu? Một chút linh khí ấy thì làm được gì vào lúc này chứ?” Thấy động tác của Diệp Vân, Đoàn Thần Phong cũng không khỏi sửng sốt. Diệp Vân không hề dao động, nhìn đối phương một cái rồi nhắm mắt tập trung thu nập linh khí trong linh thạch. Đám đệ tử dưới lôi đài tròn mắt nhìn nhau. Lan trưởng lão và Thuần Vu Diễn trưởng lão cũng không nén được ngạc nhiên. Đòn công kích vừa rồi cả hai bên đều liều mạng khiến linh lực tiêu hao quá lớn, trong tay Đoàn Thần Phong có nhiều Linh khí, nhưng Linh khí càng nhiều thì tiêu hao linh lực càng lớn. Từ đó có thể thấy linh lực của hắn hiện giờ gần như đã cạn kiệt. Mà trong cơ thể Diệp Vân còn lưu lại một chút, cơ hội giành chiến thắng của hắn cũng vì thế mà cao hơn. Nhưng hắn lại đang bị thương nặng, đành im lặng chờ đợi để bổ sung linh lực. Tâm cảnh của Diệp Vân như thế càng khiến cho mọi người cảm thấy đáng sợ. “Diệp Vân đang làm gì vậy? Không có hy vọng chiến thắng sao không đầu hàng đi? Lẽ nào muốn chết dưới kiếm của Đoàn Thần Phong?” Rất nhiều đệ tử mới không hiểu được nội tình, đồng loạt hô lên. “Diệp sư huynh hành sự cẩn thận, chưa bao giờ làm việc vô ích. Ta thấy huynh ấy còn có cơ hội xoay chuyển thế trận.” Dư Minh Hồng nhìn hai người đang đứng trên lôi đài trầm tĩnh nói. Ánh mắt chăm chú đặt lên người Diệp Vân mang theo một tia khiếp sợ. “Đừng lãng phí thời gian nữa.” Đoàn Thần Phong nở nụ cười lạnh. Ngay lúc đó, hai mắt Diệp Vân đang nhắm chặt chợt mở lớn. Đoàn Thần Phong nhanh chóng biến sắc, hắn chưa kịp ra chiêu đã thấy Diệp Vân nhanh như thiểm điện lao tới bên người, linh lực trong cơ thể tuôn ra ào ạt. Cả lôi đài tràn ngập khí tức cuồng bạo. Song quyền thay nhau đánh ra, cánh tay trái như không hề bị thương, trên đầu quyền hiện lên vầng sáng nhàn nhạt màu trắng mang theo âm thanh xì xì. “Tới hay lắm!” Đoàn Thần Phong hét lên, Đại Nhật Quyền Sáo trực tiếp đưa ra ngạnh kháng thế công của đối phương. Uỳnh! Hai quyền mạnh mẽ va chạm, vầng sáng trắng lóng lánh, sau đó hai người cùng bật ngược trở lại, lộn người trên không rồi rơi xuống lôi đài. Dưới lôi đài, cả đám đệ tử không ngừng xôn xao, không tin nổi vào mắt mình. “Tiếp đây.” Đoàn Thần Phong khẽ sửng sốt, khuôn mặt giận giữ. Đúng lúc đó, trong tay Diệp Vân lóe lên ánh sáng màu đen, một đạo kiếm khí màu đen theo đó bắn ra. Chính là hạ phẩm linh khí Hắc Diệu Kiếm! như một con giao long mang theo khí tức tử vong đâm về phía Đoàn Thần Phong. Kiếm khí gào thét, trong nháy mắt đâm tới trước ngực Đoàn Thần Phong. Chát! Hắc Diệu Kiếm đâm trúng ngực Đoàn Thần Phong nhưng lại phát ra tiếng kêu như đâm phải tấm sắt. Diệp Vân sửng sốt, không tin nổi. Hắc Diệu Kiếm theo đà xé toạc phần áo trước ngực đối phương để lộ ra một đạo quang ảnh mày lam nhạt. Là Linh khí phòng ngự! Dưới lớp áo của Đoàn Thần Phong là một tấm Linh khí phòng ngự vô cùng trân quý. Thông thường luyện chế Linh khí của yếu là Linh khí dùng để công kích, nếu có thể dựa vào công kích để chiến thắng đối phương thì cần gì phải phòng ngự? Tấn công cũng là một cách để phòng ngự! Hơn nữa, Linh khí công kích luyện chế tương đối đơn giản, giống như Hắc Diệu Kiếm là một hạ phẩm Linh khí, chỉ cần tài liệu vừa phải, đạt đủ độ cứng rắn, sau đó mang linh lực hội tụ tại mũi kiếm là có thể phát ra công kích mạnh nhất của nó. Linh khí phòng ngự thì khác. Phòng ngự đa phần là bị động, bị động thì rất khó đoán định đối phương công kích tại vị trí nào nên phải luyện chế toàn bộ kiện Linh khí phải có khả năng phòng ngự đồng đều nhau, đặc biệt là những vị trí trọng yếu càng cần phải đảm bảo hơn. Việc luyện chế Linh khí phòng ngự tiêu hao nhiều tài liệu và tâm huyết hơn hẳn, vì thế mà chúng có ít và quý giá hơn nhiều so với Linh khí công kích. Hiện giờ, Đoàn Thần Phong mặc một bộ Linh khí phòng ngự có thể bảo vệ một nửa người, Linh khí như thế là rất khó tìm và vô cùng quý giá ngay với cả đệ tử ngoại môn của Thiên Chúc Phong. “Vẫn còn Linh khí phòng ngự sao?” “Đám đệ tử mới này thật quá hung mãnh, bọn chúng có thể lấy được tư cách thí luyện nhiệm vụ của tông môn thì ta cũng tâm phục khẩu phục rồi.” “Có tới ba hạ phẩm Linh khí sao? Tiểu gia hỏa này mà đột phá tới Luyện Khí Cảnh thì xuất ra trung phẩm Linh khí cũng không biết chừng!” “Lần này Diệp Vân lâm vào bước đường cùng rồi, tỷ thí cũng coi như kết thúc tại đây.” Tiếng nghị luận dưới lôi đài lại được dịp rộ lên. Trên lôi đài, khuôn mặt Diệp Vân trở nên ngưng trọng rồi nhanh chóng lùi lại phía sau."
}