{
  "chapter_name": "Chương 799",
  "content": "Trầm Trọng Dương biến mất phía sau, Diệp Vân nói: \"Thanh Ly, không có sao chứ.\" Diệp Vân nhìn Thanh Ly sắc mặt soạt một hồi thương Bạch Khởi đến, không khỏi có chút ngạc nhiên, sau đó giờ mới hiểu được chính mình hay là có thể không sợ Trầm Trọng Dương vô hình trung tán phát Địa Tiên cảnh chín tầng đỉnh cao khí thế, nhưng bên cạnh mình Thanh Ly, tuyệt đối không thể không bị thương chút nào tiếp nhận được. \"May mắn là chiếm được một ít dư thừa Ma khí, không biết Thanh Ly có thể không nuốt chửng này ba không chi ma Ma Thần lực.\" Diệp Vân đang nhìn Thanh Ly sắp té xỉu thời gian, lên trước một bước đem người sau ôm lấy, sau đó một đạo tinh thuần Ma khí hiện ra trong tay, bị Diệp Vân truyền vào ở thiếu nữ trong cơ thể. Mà ở Diệp Vân thưởng thức đọc sự khống chế, Ma khí hóa thành tỉ mỉ sợi tơ nhỏ chậm rãi bị Thanh Ly hút lấy nạp, mà ở hấp thu thời gian một nén nhang sau, Thanh Ly màu thương bạch trên mặt cũng là có thêm lau hồng hào, Diệp Vân thở phào nhẹ nhõm, như là Thanh Ly dáng dấp như vậy liền xuất hiện chuyện gì, vậy mình đúng là hối hận đều có chút không kịp. Trung thực nô bộc, vẫn còn bị tự xem làm một vị tâm tính hiền lành thiếu nữ, này ở trong mắt Diệp Vân đều không trọng yếu, chính mình bất quá là bởi vì người sau đối với trong lòng chính mình mong nhớ, cũng vì từng có chút nào uy hiếp, ngược lại là như Thủy Doanh Doanh, Thủy Linh Linh hai nữ một loại lo lắng điểm này, liền đã đầy đủ. Đối với mình hữu tâm người không nhiều, tính toán đâu ra đấy, cũng sẽ không vượt qua hai tay số lượng mới là, vì lẽ đó Diệp Vân cũng là sẽ càng chiếu cố, tuyệt không cho phép nhẫn những người này bị thương tổn, nếu là có, như vậy chính mình cũng là sẽ vì thế liều lĩnh, tuy rằng Diệp Vân biết loại tâm cảnh này đúng là mình trốn tránh, nhưng, đích thật là khiến người ta không tự chủ được làm ra tất cả những thứ này. Mình là một cái người ích kỷ, từ đầu đến cuối đều chẳng qua là nghĩ đến chính mình người bên người an nguy, còn Nhân tộc nguy cơ, cũng bất quá là bởi vì mình đã là không thể độn hình, một khi là bị Yêu tộc vẫn là Ma tộc đem Nhân tộc diệt, hai phe này đều là sẽ không bỏ qua chính mình, vì lẽ đó Diệp Vân cũng chỉ có thể là làm cho này muôn dân ra một phần lực. \"Chủ nhân?\" Nghi hoặc nhìn vì chính mình lo lắng Diệp Vân, đang cảm thụ đến Diệp Vân ấm áp khí tức sau, Thanh Ly khuôn mặt nhỏ nháy mắt đỏ chót, cảm thụ được Diệp Vân đem chính mình ôm lấy thời điểm tâm tình khẩn trương, Thanh Ly trong lòng không khỏi có chút hạnh phúc, bởi vì người sau cũng là đang quan tâm chính mình, mà cũng không phải là chính mình không có ý nghĩa trả giá. Tuy rằng coi như là không có ý nghĩa trả giá cũng là không có có bất cứ chuyện gì, thế nhưng ở nhìn thấy Diệp Vân đối với an ủi của mình căng thẳng thời gian, đều là sẽ có vui vẻ tâm tình như vậy, cũng không phải là dĩ vãng cô đơn cùng lo lắng, có hay không đang hãi sợ Diệp Vân lại đột nhiên đem chính mình vứt bỏ, như vậy tự mình thân là Mị Ma, này Linh Diệu đại lục to lớn, lại là như thế nào sẽ có mình đất ẩn cư. \"Ai nha, mới vừa rồi còn thực sự là hù chết Linh Nhi, nguyên lai Thanh Ly ngươi không có chuyện gì nha.\" Thủy Linh Linh nhìn Thanh Ly tốt vòng vo sau, cười nói: \"Bất quá Diệp Vân vừa nãy nhưng là hết sức lo lắng Thanh Ly của ngươi nha, tuy rằng không có nói ra, nhưng con mắt nhưng là một chút cũng không có thoát ly Thanh Ly tầm mắt đây.\" \"Chẳng lẽ là Linh Linh đang ghen?\" Thủy Doanh Doanh nhìn Thủy Linh Linh đang đùa giỡn Thanh Ly, bật cười hỏi. \"Mới không có đây, nhân gia làm sao có khả năng sẽ có tâm tình như vậy, Doanh Doanh thực sự là kỳ quái.\" Hơi đỏ mặt, Thủy Linh Linh giải thích. \"Này cỗ rất tinh khiết, hơn nữa tại sao lại để Thanh Ly có một loại mùi kỳ lạ, tựu như cùng...\" Cảm thụ được Diệp Vân chuyên đưa tới trong cơ thể mình Ma khí, Thanh Ly rốt cục không nhịn được nói: \"Đại nhân, này Ma khí không sẽ là Ma thần đi.\" \"Xem ra là vẫn còn bị Thanh Ly phát giác, vốn cho là có thể lừa đảo được.\" Diệp Vân nhìn Thanh Ly khẩn trương nhìn mình, gật đầu cười nói: \"Mặc dù là một đầu ba không chi ma, nhưng ta cảm thấy được trong cơ thể hắn Ma khí ngươi đồng dạng có thể hấp thu, liền đem làm thịt, muốn thử một chút.\" Lúc trước ma tính một mặt, tướng tin cũng là ôm ý nghĩ này, mới là sẽ tìm cái kia đầu ba không chi ma Ma Thần hồn phách phiền phức, nếu không cũng là có thể chậm rãi tiến hành đột phá, mà không phải phí lớn như vậy kình lực, đi tìm cái kia ba không chi ma đến chém giết, vô duyên vô cớ tổn thất có thể nhiều thời giờ. Nhìn Thanh Ly đối với mình lộ ra cảm động, Diệp Vân tuy rằng cảm thấy cũng không có gì, những này bất quá là chính mình chuyện nên làm, nhưng nếu người sau đều như vậy, chính mình cũng chỉ có thể là cười nhạt an ủi, để thiếu nữ không muốn vì chính mình sau này tiền đồ lo lắng, này ba không chi ma Ma khí, cũng là đầy đủ để thiếu nữ lên cấp Địa Tiên cảnh. Diệp Vân nhìn Thanh Ly đã là không có gì đáng ngại, liền đem để tự mình đứng lên, sau đó nhìn phía sau ba nữ, cười nói: \"Các ngươi có thời gian mang mang con đường của hắn, nếu không ta sợ sau này này nha đầu lại ở chỗ này lạc đường.\" \"Khanh khách, ngươi cho rằng người người đều là ngươi tên ngu ngốc này mà, lại còn là để nước Yên tỷ thay ngươi dẫn đường, bất quá cũng là kỳ quái, ngươi là làm sao tìm được nước Yên tỷ, theo đạo lý tới nói ban đầu vào lúc ấy, nước Yên tỷ hẳn là đang ở núi trong ao nước tắm rửa mới là.\" Thủy Linh Linh đang nói tới An Thủy Yên thời gian, không khỏi hiếu kỳ ngầm nhớ tới, sau đó cũng là đem hai cái sẽ ở nơi đó gặp nhau sự tình bỏ đi, làm sao có khả năng sẽ có như thế ngẫu nhiên sự tình. Ở Diệp Vân nhìn Thủy Linh Linh trong mắt nghi hoặc thời gian, trong lòng căng thẳng, cũng là sợ Thủy Linh Linh suy nghĩ lung tung nghĩ đến mình cùng An Thủy Yên sự tình, nếu là thật như thế, sợ là mình thật muốn trăm miệng không nói. Ở giả vờ bất mãn nhánh mở ba nữ thời gian, Diệp Vân liền chậm rãi đi tới sao Thần Điện tầng thứ ba, ngồi ở trên bồ đoàn, nhắm mắt ngưng hơi thở, cảm thụ được bốn phía trống vắng, không biết ở qua bao lâu, Diệp Vân trong lòng vang lên một tiếng sấm, sau đó Diệp Vân ý thức càng ngày càng mơ hồ, trước mắt hắc ám ở điên đảo phía sau, càng là một lần nữa hóa thành một mảnh màu xanh da trời lôi đình hải dương. Mà Diệp Vân lúc này cũng đình chỉ khoanh chân, nhìn bốn phía lan tràn lôi đình thiên địa, ban đầu chính mình tại ở đây là như thế nào nhỏ yếu, mình là rõ ràng, khác nào một chiếc thuyền đơn độc được nắm phẫn nộ dương, bất cứ lúc nào cũng là muốn lo lắng có thể hay không bị đánh đổ, nhưng mình bây giờ, nhưng là vô luận như thế nào cũng đã rõ ràng này yếu đuối thiên địa, ở trong tay mình là như thế nào không thể tả. Ý niệm của chính mình thậm chí là khẽ nhúc nhích, đều là sẽ đối với này lôi đình thế giới tạo thành không thể nghịch chuyển phá hoại, mà thiên địa này phảng phất cũng là cảm nhận được sự uy hiếp của chính mình, nguyên bản toà kia sừng sững bên ngoài khổng lồ lôi đình người khổng lồ, ở Diệp Vân lúc đó cho rằng nó là vật chết thời điểm, cũng là chậm rãi rung lên đường. \"Ta chẳng qua là vừa vừa đến nơi đây mà thôi, như vậy thì muốn đem ta loại bỏ đi ra ngoài, sẽ có hay không có chút hơi quá đáng đây.\" Diệp Vân bật cười nhìn về phía phương này lôi đình thế giới, khe khẽ thở dài sau, một luồng đủ để mất đi toà này thế giới khổng lồ tinh thần lực lượng tùy theo tái hiện ra, để Diệp Vân dưới chân lôi đình hải dương, dường như Nghiệt Long dọn ra hải giống như, dồn dập bạo phát ra đến hàng mấy chục ngàn ngất trời lôi đình cột nước, mà Diệp Vân nhìn người khổng lồ đang xô ra hai bên lôi đình hải dương, dù sao mình thời gian, nhưng là trong lòng không ở có bất kỳ kính nể. Bây giờ chính mình, hẳn là để nó kính nể mình mới đúng! Màu xanh lam người khổng lồ phảng phất là thấy rõ Diệp Vân ý nghĩ, xa xôi ở thiên địa ở ngoài thảo phạt, chỉ là chậm rãi vung ra quyền thứ nhất, trên đó vô số lôi đình dồn dập tung toé, một luồng khổng lồ vô cùng cương phong nhất thời tầng tầng nghiền ép hướng về Diệp Vân, nguyên bản cao cao phi thăng lôi đình cột nước cũng là ở này tức sắp đến uy thế, một lần nữa chèn ép hạ lôi đình bên trong đại dương. \"Lôi Vân Điện Quang Kiếm? Lôi Thần giáng lâm sao? Này thật lớn uy thế thật là không có để ta thất vọng, nhưng vẫn là không đủ!\" Một tay ngăn trở, Diệp Vân tay phải nhẹ nhàng chống đỡ ở lôi đình hội tụ lôi đình quyền ấn bên trên, Diệp Vân trong tay ẩn hiện mênh mông sóng gợn, tóc đen điên cuồng phấp phới ở phía sau, nhưng Diệp Vân vẻ mặt, thủy chung là như vậy hờ hững. \"Đã từng ngươi, là như vậy làm ta nhìn mà phát khiếp, thậm chí chỉ là đơn giản mắt thấy, đều là để ta vì đó run sợ không ngớt, nhưng bây giờ...\" Hiện ra ý cười, Diệp Vân sơ qua hơi dùng sức, liền đem màu xanh lam người khổng lồ lôi đình cánh tay gắt gao nắm chặt, tránh thoát không mở, đồng thời trong tay trái hiện ra Tam Linh Tiên Kiếm, toả ra nghẹt thở uy thế. \"Tam Linh? Vô Huyễn Kiếm Vũ!\" Trong tay Tam Linh Tiên Kiếm gánh chịu Diệp Vân ý niệm lực lượng, vào đúng lúc này hóa thành vạn ngàn Kiếm Phong, đồng thời một luồng bàng bạc Băng Linh, Lôi Linh, Hỏa Linh lực lượng đồng thời bao trùm mà lên, kỳ uy nhiếp tâm ý, càng là để nguyên bản sôi trào lôi đình hải dương chớp mắt bình tĩnh lại, mà Diệp Vân nắm giữ Tam Linh Tiên Kiếm, nó ngưng hình, mang ý nghĩa mình Thiên Sinh Nhất Kiếm đạo đồng thời có thể triển khai ra. \"Bất quá chỉ cần đem này Vô Huyễn Kiếm Vũ dùng đến mới có thể, ta người này nguyên bản tâm tính liền không thích sát phạt, bất quá nhìn ngươi nghĩ như vậy muốn lấy đi tính mạng của ta, ta như là cứ như vậy dễ như trở bàn tay bị ngươi giết chết, chẳng phải là quá mức buồn cười, \" giờ khắc này Diệp Vân, bên trái vạn ngàn linh lực Kiếm Phong cũng là ở một sát, dồn dập tràn hướng trong thiên địa màu xanh lam người khổng lồ. \"Ầm ầm!\" Khi Diệp Vân vốn tưởng rằng người sau sẽ bị chính mình phá diệt thời điểm, nhưng là thiên uy hạo đãng, lôi đình trên trời đất vào lúc này cũng cuối cùng Vu Ý biết đến Diệp Vân nguy hiểm, ẩn chứa khủng bố diệt thế sức mạnh sấm sét cũng là ở đây khắc xoay quanh ở Diệp Vân đỉnh đầu, cùng Diệp Vân tiến hành đàm phán, để Diệp Vân nhanh chóng ly khai lôi đình bên trong thế giới. \"Đều đã đến bước đi này, buông tha lời, có thể hay không quá mức đáng tiếc đây.\" Cực hàn thần lực truyền thừa, ở Diệp Vân trên đỉnh đầu diệt thế lôi đình không ngừng tụ lại màu đen Lôi Vân thời gian, đóng băng chi cảnh, trong giây lát ở Diệp Vân vị trí cực tốc lan tràn ra, Diệp Vân vận dụng Tuyết Liên Thiên Tiên cực hàn thần lực, chống lại này lôi đình thế giới. Tuy rằng nữ tử mềm yếu, nhưng cũng không phải không mạnh, có thể bị phong ấn ở Thông Thiên Tháp bên trong tầng thứ tư Thiên Tiên, đều không ngoại lệ đều là ở Thiên Tiên trung vị liệt cao cấp chiến lực địa vị, nếu không cũng chính là không biết cùng ngày đó ma dính líu quan hệ, mà cô gái cực hàn thần lực, cũng là giờ khắc này Diệp Vân thủ đoạn mạnh nhất. \"Cực hàn? Băng Phong Thiên!\" Cười nhạt một bước, Diệp Vân bước chân bước ra một bước, nguyên bản bên trong đất trời tràn ngập cuồn cuộn Lôi Vân vào lúc này, cũng là đột hiển dị thường, mà Diệp Vân nhưng là nhìn này dị biến, một tia băng hào quang màu xanh lam chậm rãi xuyên qua mây đen soi sáng ở Diệp Vân trên người, chỉ là một tia phía sau, Lôi Vân cũng là ở đây khắc bị Phá Hiểu ra, đầy trời băng tuyết chi linh, dường như trung thật nhất chiến quân hiện lên ở bầu trời, vì là Diệp Vân chém mở hết thảy tất cả. Trong đó chiến quân mỗi một tên đều có Địa p4n9QxL Tiên cảnh bảy tầng tột cùng thực lực, tuy rằng này mấy ức vạn chiến quân cá thể thực lực hay là xa xa không đủ, nhưng ở Diệp Vân nắm giữ hạ, này ngàn tỉ Băng linh chiến quân cũng là ở lôi đình trong thiên địa hiện ra uy thế ngập trời, ăn mòn Diệp Vân trước mặt hết thảy không biết. Không biết tức là uy hiếp, mà uy hiếp thường thường bắt nguồn từ không biết, ở Diệp Vân thưởng thức đọc bên dưới, Băng linh chiến trong quân đội cực hàn thần lực chậm rãi tụ lại, sau đó dường như giấy trắng mực vẽ giống như vậy, ở này trạm bầu trời màu lam phía trên một chút xuyết nở rộ lên. Cười chúm chím nhìn xa như vậy cách thiên địa cực hạn lôi đình người khổng lồ, mình bây giờ làm ra sự tình, nó thân là này lôi đình thế giới ảo trận chi linh, không có thể sẽ không làm ra cái gì đối với mình sản sinh uy hiếp sự tình, trước giả những việc làm, một khi là bị chính mình liên quan tới ở, như vậy liền sẽ chỉ là nói suông ảo tưởng mà thôi. Đè nén trầm ổn, theo cả phiến thiên không đều là bị Diệp Vân cực hàn thần lực ăn mòn thời gian, Diệp Vân đối mặt lôi đình người khổng lồ nhưng phảng phất là vật chết giống như vậy, cô tịch bị Diệp Vân kiềm chế lại, mà Diệp Vân tuy rằng nghi ngờ trong lòng, nhưng là vẫn chưa buông tay, thời gian không ngắn trôi qua, Băng linh chiến quân đã là mở rộng đến lôi đình hải dương, mà nó đây, nhưng là trước sau chưa có bất kỳ ngăn cản. \"Cũng thật là kỳ quái đây, rốt cuộc ở đánh tính toán gì.\" Bất quá bây giờ cục diện đã là đối với mình có rất nhiều lợi, chỉ cần là giải quyết rồi này đầu người khổng lồ, như vậy chính mình cũng là có thể nhận lấy mảnh này lôi đình thế giới, mà mình lôi linh lực, cũng có thể tính là đi về phía sau cùng vài bước. \"Kết thúc đi, như là ngươi lựa chọn chờ chết lời, cái kia ta tự nhiên sẽ cho ngươi một cái nhanh chóng làm trực tiếp.\" Diệp Vân giờ khắc này cũng là không có ở lãng phí thời gian, ở tại chậm rãi buông lỏng ra cầm chặt lôi đình người khổng lồ phía sau, nhìn người sau lúc này chậm rãi thu về cánh tay trái, không làm ngăn cản, chỉ là như vậy có nhiều thú vị nhìn. Mình muốn nhìn nó rốt cuộc muốn thế nào, bây giờ cục diện đã là đối với mình nhất là có lợi, có thể nói chỉ nếu như không có có cái gì phát sinh ngoài ý muốn, chính mình chính là sẽ triệt để đem này lôi linh lực cuối cùng vài bước đi hết, nhưng khi Diệp Vân cảm nhận được này lôi đình người khổng lồ trên người không ngừng hiện ra màu đen vết rạn nứt thời gian, không khỏi sắc mặt mơ hồ có chút biến hóa. Này vết rạn nứt trong khe hở, đãng tràn đầy thuần khiết nhất Lôi Linh lực lượng, mà Diệp Vân đang cảm thụ thời điểm cũng là phát giác một ít không đúng, bởi vì mình dĩ nhiên là lờ mờ ở này lôi đình người khổng lồ trên người, cảm nhận được hóa linh dấu hiệu, mà một khi là người sau có linh tính lời, như vậy chính mình bao nhiêu sẽ có vướng tay chân. \"Bất quá cũng không sao, ngươi có thể thành công hay không còn là một chuyện, tuy rằng ta không thích bất ngờ chuyện như vậy phát sinh ở trên người ta, nhưng ta đồng dạng hiếu kỳ của ngươi bước cuối cùng, rốt cuộc có thế nào chỗ hấp dẫn ta.\" Diệp Vân trong lòng bàn tay nổi lên một cái trông rất sống động rồng lửa, sau đó ở thân rồng lay động phía sau, liền rất có khuếch trương lên. Nhìn Diệp Vân để chính mình tại này lôi đình bên trong đại dương xuất hiện, Hỏa Linh rồng đầu tiên là màu vàng óng mắt rồng đánh giá chung quanh, tái phát hiện vẫn chưa có bất kỳ địch nhân nào thời gian, cũng là vui dằng dặc du đãng ở lôi đình bên trong đại dương, mặc dù mình cùng lôi linh lực không hợp, nhưng những này lôi linh lực nhưng vẫn là không đả thương được chính mình."
}