{
  "chapter_name": "Chương 589",
  "content": "Xanh thẳm băng trụ, xông thẳng mà tới. Diệp Vân sắc mặt ngưng trọng, tu vi thật sự của hắn kỳ thực cũng chỉ là có thể cùng Nguyên Anh cảnh hai tầng ba tầng lão tổ phân cao thấp, đối mặt như vậy một đòn, nhưng vẫn không có biện pháp đỡ lấy. Bất quá, may là đây là một đạo Băng Linh khí biến thành công kích, đối với hắn mà nói còn có cơ hội có thể đỡ được. Dù sao Diệp Vân đối với hệ \"băng\" phép tắc lý giải đã đến cực cao mức độ, hầu như hết thảy hệ \"băng\" thần thông đối đầu hắn, đều sẽ mất giá rất nhiều. Thế nhưng, dù vậy, Băng Tinh yêu thú phún ra này đạo xanh thẳm băng trụ nhưng cũng không phải là Diệp Vân có thể ngăn cản được. Diệp Vân trong mắt sáng tắt lấp loé, sắc mặt kiên nghị. Hắn bước ra một bước, trong tay Tử Ảnh Kiếm băng quang bắn mạnh, một đạo to bằng cánh tay trẻ con ánh kiếm gấp bắn ra. Một chiêu này băng hàn kiếm quang bên trong ngoại trừ Băng Linh khí ở ngoài, quan trọng nhất là sáp nhập vào kiếm ý, dũng cảm tiến tới, chém giết hết thảy kiếm ý. Ầm! Ánh kiếm cùng băng trụ mạnh mẽ va chạm, băng trụ nổ một cái vỡ ra được. Vô số đạo Băng Tinh lưu quang hướng về bốn phương tám hướng bay bắn ra, đánh ở bên cạnh Băng Tinh vách núi, đinh đương vang vọng, trực thấu vài thước. Diệp Vân chỉ cảm thấy một luồng bàng bạc cự lực cũng cuốn tới, nếu không là hắn xem thời cơ lùi về sau hai bước, nguồn sức mạnh này tất nhiên để hắn bị thương. Diệp Vân chỉ là hơi hơi lui hai bước, đồng thời tay trái một khuấy, đem trước người Băng Tinh toàn bộ đánh mở, thân hình gấp bắn mà lên. Trên bầu trời, Diệp Vân như một đầu màu xanh chim lớn lao thẳng tới mà xuống, trong tay Tử Ảnh Kiếm ánh sáng lóng lánh, phảng phất sóng nước nhộn nhạo lên. Tiếng sấm rung động ầm ầm, tia điện lấp loé. Lôi Thần Chi Kiếm trong nháy mắt triển khai ra, mang theo sức mạnh hủy thiên diệt địa, đâm về phía Băng Tinh yêu thú. Hệ \"băng\" thần thông Diệp Vân cũng không am hiểu, tuy rằng đem hệ \"băng\" pháp tắc tố ngộ được cực cao mức độ, thế nhưng dù sao cũng không thể đủ đại biểu hắn chiến lực chân chính. Chỉ có hệ sét thần thông mới là bổn mạng của hắn công pháp, Lôi Vân điện quang kiếm thức thứ tư Lôi Thần Chi Kiếm trong nháy mắt triển khai, che ngợp bầu trời, nổ vang Băng Tinh yêu thú. Băng Tinh yêu thú tựa hồ cũng không nghĩ tới Diệp Vân lại sẽ nhanh như vậy phản kích, không khỏi ngẩng đầu nhìn vừa nhìn, băng hai con mắt màu xanh lam bên trong nhất thời bắn ra một đạo băng quang, muốn đem Diệp Vân cầm cố đóng băng ở trên không bên trong. Thế nhưng, Lôi Thần Chi Kiếm một khi triển khai, há lại sẽ dễ dàng dừng lại. Lôi Thần vốn là trong thiên địa mạnh nhất thần phạt lực lượng, mà kiếm ý càng là lúc thiên địa sơ khai liền sinh ra pháp tắc một trong. Hai nguồn sức mạnh dung hợp lại cùng nhau, uy lực đâu chỉ tăng cường gấp mười lần. Lôi Thần Chi Kiếm! Diệp Vân khẽ quát một tiếng, mơ hồ có người hóa Lôi Quang dấu hiệu, quay về Băng Tinh yêu thú chém xuống một chiêu kiếm. Băng Tinh yêu thú trong tròng mắt bắn ra băng quang chỉ là hơi trở ngại Lôi Thần Chi Kiếm một hơi thở thời gian, lập tức tiếp tục hạ xuống, thế đầu không giảm chút nào. Băng Tinh yêu thú nổi giận gầm lên một tiếng, tựa hồ bị cái này Kim Đan cảnh nhân loại tu sĩ cho chọc giận, sau lưng hai cánh đột nhiên lóe lên, lại bay lơ lửng lên trời, cong người xuống, sau đó quay về Lôi Thần Chi Kiếm bắn ra đi. Nó lại muốn lấy Băng Tinh thân thể mạnh bạo kháng Lôi Thần Chi Kiếm. Diệp Vân trong mắt tinh mang bắn mạnh, chân khí dốc vốn điên cuồng phát ra, truyền vào Tử Ảnh Kiếm bên trong, từng đạo sức mạnh sấm sét đi sau mà đến trước, cùng Lôi Thần Chi Kiếm tụ hợp lại một nơi, đánh ra đòn mạnh nhất. Thiên địa biến sắc, lôi đình vạn quân. Băng quang chớp mắt bắn mạnh ra, chỉ nhìn thấy Băng Tinh yêu thú tàn nhẫn mà cùng Lôi Thần Chi Kiếm đụng vào nhau, sau đó bay ngược ra ngoài, nặng nề đánh vào Băng Tinh vách núi, đem nửa bên vách núi đều cơ hồ va sụp. Diệp Vân đứng yên hư không, ánh BdQJVqnB mắt lạnh lùng nhìn chằm chằm sụp đổ vách núi, nhưng nhìn thấy Băng Tinh yêu thú từ chối hai lần, lại từ giữa mặt đi ra. Chỉ là thân thể xem ra hiện đầy vết rách, tựa như lúc nào cũng sẽ nổ tung. Băng Tinh yêu thú nhìn Diệp Vân một chút, lại đã không có chút nào sát ý, chỉ là lạnh lùng lườm hắn một cái, không sai sau đó xoay người nhảy một cái, bay vút đi, biến mất ở Băng Tinh vách núi sau khi. Đi rồi? Diệp Vân có chút không dám tin vào hai mắt của mình, mới vừa Lôi Thần Chi Kiếm đã là trước mắt hắn có thể thi triển ra công kích mạnh nhất. Nhưng là dù vậy, chiêu kiếm này vẫn không có có thể đem Băng Tinh yêu thú chém thành mảnh vỡ, phải biết Băng Tinh yêu thú như vậy phản kích, thời khắc này Diệp Vân là tốt rồi so với người bình thường giống như vậy, hầu như hoàn toàn mất đi sức chiến đấu. Diệp Vân nhìn theo Băng Tinh yêu thú đi xa, thân hình hơi chao đảo một cái, rơi xuống từ trên không, hắn không dừng lại chút nào, ngồi khoanh chân, trong tay nắm hai cái linh thạch, trong miệng nhét vào một viên đan dược, khôi phục tu vi. Diệp Vân thôi thúc huyền công, điên cuồng hấp thu linh khí, muốn muốn khôi phục nhanh chóng. Thế nhưng, vừa nãy một đòn tiêu hao quá nhiều chân khí, muốn phải hoàn toàn khôi phục, nhưng là cực kỳ khó khăn. Đặc biệt là có thể sẽ có Nguyên Anh cảnh lão tổ đuổi theo, nếu là bị bọn họ phát hiện, lấy Diệp Vân thời khắc này trạng thái, cái kia cũng chỉ có một kết cục, chết. Đột nhiên, Diệp Vân trong lòng hơi động, hắn từ Lôi Âm Hóa Long Giới bên trong đem cái viên này Băng Tinh lấy ra. Lăng Thiên Vũ đã nói, này Băng Tinh có thể khôi phục nhanh chóng Băng Linh khí, vừa nãy tuy rằng tiêu hao quá nhiều chân khí, bất quá chỉ cần có thể nhanh chóng hấp thu Băng Linh khí, như vậy tự nhiên sẽ chuyển hóa thành chân khí. Diệp Vân không có do dự chốc lát, Băng Tinh ở lòng bàn tay chuyển động, bắt đầu hấp thu trong đó Băng Linh khí. Quả nhiên cùng Lăng Thiên Vũ nói giống như, Băng Tinh trong Băng Linh khí cực kỳ tinh khiết, đơn giản đến rồi cực hạn, mặc dù không bằng Tiên Ma Chi Tâm phụng dưỡng đi ra linh khí tinh khiết như vậy, nhưng cũng chênh lệch không là rất nhiều, hấp thu cực kỳ đơn giản, luyện hóa cũng cũng giống như thế. Băng Linh khí tiến vào vào bên trong cơ thể, nhanh chóng chuyển hóa làm chân khí. Nếu như vừa nãy hấp thu linh thạch tốc độ làm một, như vậy Băng Linh khí hấp thu cùng luyện hóa chính là mười, đề cao ròng rã gấp mười lần. Lấy Diệp Vân tu vi, ước chừng nửa canh giờ là có thể đem khôi phục tu vi. Diệp Vân điên cuồng hấp thu, không dám có chần chờ chút nào. Mà đang ở Diệp Vân hấp thu Băng Tinh khôi phục tu vi thời điểm, tầng thứ ba đại trận ầm ầm một tiếng, triệt để phá mở, vô số tia sáng hóa thành lưu quang, tiêu tan hết sạch. Đỗ Kiếm Ngâm cầm trong tay trắng tinh nửa trong suốt trường kiếm, ánh mắt lạnh lùng nhìn về phía trước, ở bên cạnh hắn, nhưng là Hắc Tu Thượng nhân cùng ba cái Nguyên Anh cảnh lão tổ, còn có vài tên Kim Đan cảnh đệ tử. Trong ánh mắt bọn họ mang theo khiếp sợ không gì sánh nổi nhìn Đỗ Kiếm Ngâm, ngay mới vừa rồi, Đỗ Kiếm Ngâm chém ra như rồng một chiêu kiếm, trường kiếm hóa long, lật đổ bầu trời, dĩ nhiên đem này tòa không gian trận pháp cho chém phá, tu vi như thế, hoàn toàn ngoài dự liệu, liền ngay cả Hắc Tu Thượng nhân cũng là không thể tin tưởng. \"Đỗ Kiếm Ngâm, hảo kiếm pháp.\" Hắc Tu Thượng nhân không nhịn được vỗ tay than thở. \"Ta tu Kiếm đạo, tự nhiên đỉnh thiên, không gì sánh được, một kiếm này uy lực, nói vậy các ngươi cũng có thể từ đó tìm hiểu đến gì đó, cũng coi như là vận khí của các ngươi.\" Đỗ Kiếm Ngâm lạnh lùng trả lời, trường kiếm trong tay ném đi, về tới trên lưng vỏ kiếm trong đó. Hắc Tu Thượng nhân suýt chút nữa một cái lão huyết phun ra ngoài, chiêu kiếm này tuy rằng mạnh mẽ, thế nhưng là còn chưa đủ đối mặt hắn tạo thành bất kỳ uy hiếp gì, chỉ là lấy Đỗ Kiếm Ngâm Kim Đan cảnh năm tầng tu vi, lại có thể kiếm hóa trường long, ngày sau cảnh giới không thể đo lường, làm hắn cảm khái. \"Ồ, ở đây làm sao một đống mảnh vỡ?\" Một tên Kim Đan cảnh đệ tử mắt sắc, thấy được băng phòng bị đánh nát sau đầy đất Băng Tinh. Hắc Tu Thượng nhân cùng Đỗ Kiếm Ngâm nghe tiếng xem ra, không khỏi sững sờ. \"Quả nhiên có người so với chúng ta đi đầu một bước, xem ra trước hai tầng bên trong cũng không phải là không có bảo vật, mà là bị người khác lấy mất.\" Nguyên Anh cảnh tu sĩ tức giận quát lên. \"Còn không biết có bao nhiêu người, bọn họ lại có thể thông qua tầng thứ ba không gian trận pháp, tu vi tất nhiên không tầm thường.\" \"Không sai, trận pháp này chính là chúng ta tiến vào, muốn đi ra đến cũng cần thời gian phải rất lâu, nếu không phải là vừa nãy trận pháp bỗng nhiên hỗn loạn, tựa hồ có hơi tán giá lời, cũng sẽ không như thế nhanh liền một kiếm phá.\" Đỗ Kiếm Ngâm hơi nhíu mày, lạnh lùng nhìn tên kia Nguyên Anh cảnh hai tầng lão tổ, nói: \"Trận pháp này chính là ta một chiêu kiếm chém phá, tại sao bất ổn câu chuyện?\" Tên kia Nguyên Anh cảnh hai tầng lão tổ hơi biến sắc mặt, liền muốn nổi giận, nhưng nhìn thấy Hắc Tu Thượng nhân vung vung tay, liền oán hận coi như thôi. \"Xem ra tầng thứ ba trong bảo vật cũng đã bị lấy đi, nói vậy này đi về tầng thứ tư con đường, chính là ở đây băng quang trong nước xoáy, chúng ta nếu không bước nhanh hơn, đừng nói là được bảo vật, chỉ sợ liền khối linh thạch cũng không chiếm được.\" \"Không sai, các ngươi những người này la bên trong dông dài, phí lời nửa ngày có ích lợi gì? Còn không mau đi vào.\" Đỗ Kiếm Ngâm lạnh giọng quát lên, thân hình chợt lóe lên, vọt thẳng vào cái kia cao cỡ một người băng quang vòng xoáy trong đó. Hắc Tu Thượng nhân bọn họ hai mặt nhìn nhau, tiểu tử này rốt cuộc là từ nơi nào đến yêu nghiệt? Cũng không ai biết này băng quang trong vòng xoáy rốt cuộc là có phải hay không tầng thứ tư đường nối, có hay không nguy hiểm. Tiểu tử này dĩ nhiên trực tiếp liền vọt vào, vạn nhất vòng xoáy tiêu tan, lưu vong tại không gian mảnh vỡ trong đó làm sao bây giờ? \"Các ngươi bốn phía tìm một hồi, nhìn có hay không có lối đi khác, nếu như không có, e sợ này băng quang vòng xoáy chính là lối đi duy nhất.\" Hắc Tu Thượng nhân lạnh lùng nói rằng. Bên cạnh mấy người nhất thời tản ra, tìm bốn phía. Nửa nén hương sau khi, bọn họ cùng nhau lắc đầu, căn bản không tìm được lối đi khác. \"Vậy thì vào đi thôi, hai người các ngươi đi đầu một bước.\" Hắc Tu Thượng nhân chỉ vào hai tên Kim Đan cảnh đệ tử, lạnh lùng quát. Cái kia hai tên Kim Đan cảnh đệ tử không có chút nào biện pháp, chỉ có thể đi tới, hai người thân hình lóe lên, đi vào băng quang vòng xoáy trong đó. Hắc Tu Thượng nhân cùng mấy cái Nguyên Anh cảnh lão tổ liếc nhau một cái, sau đó nối đuôi nhau mà vào. Hắc Tu Thượng nhân vừa vừa bước vào, trong nháy mắt sắc mặt đại biến. Này đập vào mặt hàn băng tâm ý hầu như đưa hắn đóng băng, phải biết hắn chính là Nguyên Anh cảnh bảy tầng tột cùng lão tổ, lại từ nơi này băng hàn tâm ý bên trong cảm nhận được một tia nguy hiểm. Bất quá, hắn huyền công vận chuyển, chỉ là thời gian trong chớp mắt liền đem băng hàn tâm ý che ở bên ngoài cơ thể, thân hình thời gian lập lòe từ to lớn băng hàn dưới áp lực vọt qua, sau đó thấy được toà kia mấy trăm trượng cao băng sơn. \"Hắc Tu Thượng nhân, ngươi không sao chứ?\" Bên cạnh một tên Nguyên Anh cảnh lão tổ cũng đồng thời xuất hiện, nhìn thấy Hắc Tu Thượng nhân, theo bản năng hỏi. Hắc Tu Thượng nhân khẽ nhíu mày, lạnh lùng nói: \"Cổ Tùng Thành ngươi Nguyên Anh cảnh ba tầng đều không sao, ngươi nói ta có sao không?\" Tên kia thân mặc áo đen Nguyên Anh cảnh lão tổ ngượng ngùng cười nói: \"Ta chỉ là theo bản năng hỏi một chút. Bất quá nơi này băng hàn tâm ý quá mức khủng bố, ta hầu như dùng phần lớn chân khí đến chống lại.\" Hắc Tu Thượng nhân tự nhiên có thể cảm nhận được bàng bạc hàn ý, bất quá cùng băng quang trong vòng xoáy bất đồng, nơi đây không có cái kia cỗ áp lực mạnh mẽ, chỉ là những này hàn ý, không cách nào ngăn cản hắn tiến lên. \"Ồ, các ngươi nhìn băng dưới chân núi cái thân ảnh kia, có phải là Đỗ Kiếm Ngâm?\" Hắc Tu Thượng nhân đưa mắt nhìn tới, nhìn thấy băng dưới chân núi, một bóng người bước nhanh mà đi. \"Không sai, bạch y băng quang, chính là vậy không biết trời cao đất rộng tiểu tử.\" Cổ Tùng Thành gật gật đầu, tuy rằng Đỗ Kiếm Ngâm không có xúc phạm đến hắn, bất quá người này thái độ thực sự là hung hăng tới cực điểm. \"Đuổi!\" Hắc Tu Thượng nhân lạnh lùng nói, thân hình lướt trên, liền muốn phi hành đi qua. Thế nhưng nào nghĩ tới chỉ là bay lên mười trượng không tới, liền cảm thấy một luồng bàng bạc lực lượng từ trên trời giáng xuống, nếu là tăng lên nữa nửa trượng, chỉ sợ sẽ bị khuấy thành phấn vụn. Hắc Tu Thượng nhân kinh hãi đến biến sắc, tuy rằng ở đây bí tàng bên trong hắn chỉ có thể phát huy ra Nguyên Anh cảnh năm tầng tu vi, thế nhưng cũng là sự tồn tại vô địch. Nhưng là phía trên nguồn sức mạnh kia làm hắn tâm tình run rẩy, vừa nãy thiếu chút nữa thì bị xoá bỏ. Hắc Tu Thượng nhân rơi xuống từ trên không, thân hình chớp nhanh ra, hướng về băng dưới chân núi thẳng đến đi, Cổ Tùng Thành tự nhiên theo sát, hai người hầu như đi sóng vai, chỉ trong chốc lát liền xuất hiện ở băng dưới chân núi. \"Hai người các ngươi đến bây giờ mới đến, những người khác cùng?\" Đỗ Kiếm Ngâm tựa hồ cảm nhận được phía sau hai người, cũng không quay đầu lại nói rằng. \"Ta làm sao biết? Tiểu tử ngươi chỉ là Kim Đan cảnh năm tầng lại có thể kháng trụ băng quang trong vòng xoáy băng hàn tâm ý cùng cái kia bàng bạc áp lực, thực sự là xem thường ngươi.\" Cổ Tùng Thành lạnh lùng nói. Đỗ Kiếm Ngâm lạnh lùng nói: \"Chỉ là băng hàn tâm ý có năng lực làm khó dễ được ta? Ngươi có thể nghe qua ánh kiếm hộ thể? Ở Tuyệt Sát kiếm đạo trước, tất cả băng quang đều không đủ sợ hãi. Còn cái kia bàng bạc áp lực, đối với ngươi mà nói là bàng bạc, đối với ta mà nói không đáng giá được nhắc tới.\" Cổ Tùng Thành suýt chút nữa thổ huyết, không biết Đỗ Kiếm Ngâm tiểu tử này từ đâu tới tự tin, lại dám nói câu nói như thế này, nếu không phải là áp chế băng hàn tâm ý cần quá nhiều chân khí, hắn rất muốn cố gắng giáo huấn tiểu tử này một phen, để Đỗ Kiếm Ngâm biết Nguyên Anh lão tổ thực lực chân chính. \"Ánh kiếm hộ thể?\" Hắc Tu Thượng nhân trong mắt tinh mang lóe lên một cái rồi biến mất, nói: \"Không nghĩ tới ngươi đối với kiếm ý dĩ nhiên tố ngộ được mức độ này, đúng là ngoài ý muốn. Sau ngày hôm nay, rảnh rỗi ngươi có thể tới Huyền Nguyên Tông, ta thu ngươi làm đệ tử.\" Đỗ Kiếm Ngâm sắc mặt không hề thay đổi, lạnh lẽo cực điểm: \"Ngươi là người phương nào? Tu vi làm sao? Lại dám thu ta làm đệ tử?\" Hắc Tu Thượng nhân sắc mặt chìm xuống, không nghĩ tới nguyên lai Đỗ Kiếm Ngâm căn bản không biết hắn, cũng nhìn không ra tu vi của hắn. \"Bản tọa chính là Huyền Nguyên Tông chi chủ, Nguyên Anh cảnh tột cùng tu vi, khoảng cách Thánh Nhân chỉ là cách xa một bước.\" Đỗ Kiếm Ngâm sắc mặt rốt cục có chút biến hóa, ánh mắt chuyển sang đây xem Hắc Tu Thượng nhân, nói tiếp: \"Không nghĩ tới ngươi lại là Nguyên Anh cảnh tột cùng cao thủ, nghe nói mảnh này bí mật núp bên trong, Nguyên Anh cảnh tột cùng cao thủ cũng chỉ có thể phát huy ra tương đương với Nguyên Anh cảnh năm tầng thực lực, không biết là có hay không?\" Hắc Tu Thượng nhân hít sâu một cái, gật gật đầu nói: \"Đúng là như thế. Mảnh này bí tàng chủ nhân chính là một tên tuyệt thế Thánh Nhân, tu vi Thông Thiên, lấy cấm chế đại trận áp chế tu vi của chúng ta.\" Đỗ Kiếm Ngâm mãnh xoay người, tay phải rung lên, nhưng nhìn thấy sau lưng trường kiếm màu trắng phát sinh một đạo kiếm ngân vang, rơi vào trong lòng bàn tay của hắn. \"Nếu là ở ngoại giới, ta tuyệt không phải là đối thủ của ngươi. Bất quá ở đây, ngươi chỉ có thể phát huy ra Nguyên Anh cảnh năm tầng tu vi, cái kia ta ngược lại thật ra hết sức muốn khiêu chiến một hồi.\" Hắc Tu Thượng nhân cùng Cổ Tùng Thành hai mặt nhìn nhau, cũng không biết Đỗ Kiếm Ngâm đầu óc này là cái gì cấu tạo mà thành. Lúc này là lúc nào rồi, hắn lại muốn muốn khiêu chiến Hắc Tu Thượng nhân. Nguyên Anh cảnh tột cùng tu sĩ, cũng là ngươi Kim Đan cảnh năm tầng thái điểu có thể khiêu chiến? Đừng nói ngươi tìm hiểu kiếm ý, nghiên cứu ác liệt Kiếm đạo. Ngươi chính là tìm hiểu đao ý, thương ý, hoặc là cái gì khác ý đều vô dụng a, chênh lệch về cảnh giới là có thể dễ dàng đè chết ngươi, Nguyên Anh cảnh đỉnh cao tu sĩ thần niệm sâu như biển sâu vực lớn, thao thao bất tuyệt, căn bản không phải Kim Đan cảnh tu sĩ có thể chống đối. \"Ngươi nói cái gì?\" Hắc Tu Thượng nhân giỏi nhịn đến đâu cũng là Nguyên Anh cảnh tột cùng lão tổ, có thể nói Địa Tiên cảnh hạ đã mấy không có địch thủ. Bách mười năm qua, chưa từng có người dám... như vậy nói chuyện cùng hắn? Ai nghĩ đến hôm nay nhưng sẽ đụng phải một cái ngông cuồng đến rồi cực hạn Kim Đan cảnh năm tầng thái điểu, bằng một thanh trường kiếm liền muốn khiêu chiến hắn. \"Khiêu chiến ngươi a. Tự mình tu thành kiếm ý tới nay, mỗi một lần thăng cấp đều là khiêu chiến cường giả, ngươi là cường giả, có bị ta khiêu chiến tư cách.\" Đỗ Kiếm Ngâm trường kiếm trong tay hơi chấn động một cái, kiếm ngân vang như minh. \"Ngươi này là muốn chết.\" Hắc Tu Thượng nhân rốt cục nổi giận, hắn vốn cảm thấy được Đỗ Kiếm Ngâm chính là một cái tốt mầm, nếu như có thể thu làm đệ tử, như vậy Huyền Nguyên Tông ngày sau tất nhiên sẽ thanh danh chấn động mạnh. Nào nghĩ tới Đỗ Kiếm Ngâm nghe được hắn là Nguyên Anh cảnh tột cùng tu vi, phản ứng đầu tiên lại là muốn khiêu chiến hắn. Cái gọi là khiêu chiến, chính là tuyệt sát bố cục, cuối cùng có một phe ngã xuống mới coi như xong xuôi. Đỗ Kiếm Ngâm từ đâu tới tự tin có thể khiêu chiến Nguyên Anh cảnh tột cùng lão tổ? Đỗ Kiếm Ngâm cười lạnh một tiếng, nói: \"Phí lời dông dài, ta nhìn ngươi tu vi không sai mới khiêu chiến ngươi, nếu là giống thực lực của hắn, ta liền không thèm liếc một cái.\" Đỗ Kiếm Ngâm chỉ vào Cổ Tùng Thành, ngữ điệu lạnh lẽo, mang theo xem thường. Cổ Tùng Thành triệt để ngây ngẩn cả người, lập tức đỏ cả mặt, trong mắt tức giận thiêu đốt, hắn chính là Nguyên Anh cảnh lão tổ, chưa từng bị một tên Kim Đan cảnh thái điểu như vậy xem thường quá? \"Hắc Tu Thượng nhân, để cho ta tới giáo huấn hắn một phen.\" Cổ Tùng Thành lại cũng không nhẫn nại được, mặc kệ băng hàn tâm ý mang tới tiêu hao, đi lên phía trước. Hắc Tu Thượng nhân liếc mắt nhìn hắn, gật gật đầu nói: \"Cũng tốt, không cần lưu thủ, để cái này không biết trời cao đất rộng tiểu tử biết, Nguyên Anh lão tổ thực lực chân chính, không phải là hắn cho là dáng dấp kia.\" Cổ Tùng Thành gật gật đầu, mang theo cười gằn nhìn về phía Đỗ Kiếm Ngâm, hung hăng nói: \"Tiểu tử, ngươi đây là gieo gió gặt bão, hôm nay ta đem để này băng sơn đưa ngươi mai táng.\" Đỗ Kiếm Ngâm nhìn hắn, giữa hai lông mày không có có bất kỳ biến hóa nào, lạnh lùng nói: \"Nguyên Anh cảnh ba tầng mà thôi, lại dám nói câu nói như thế này. Chính là bốn tầng ta cũng chém qua.\" Trong khoảnh khắc, Đỗ Kiếm Ngâm khí thế của cả người đột nhiên xảy ra biến hóa to lớn, bạch y phần phật, ánh mắt như điện. Đỗ Kiếm Ngâm phảng phất một thanh trùng thiên trường kiếm, đâm thủng bầu trời, chém nát thiên địa. Nếu là nhắm mắt lại, ngươi cảm giác được liền không ở là một người, mà là một thanh kiếm, một thanh xuyên thẳng Vân Tiêu thần kiếm. Cổ Tùng Thành khẽ nhíu mày, sắc mặt biến ngưng trọng. Hắn chính là cao thủ một đời, Nguyên Anh cảnh lão tổ, tự nhiên có thể cảm thụ ra Đỗ Kiếm Ngâm khí thế, có thể có được loại khí thế này có thể thấy được linh hồn của hắn lực lượng đã mạnh đến mức độ như thế nào, không trách trước nói bàng bạc cự lực đối với hắn mà nói không coi là cái gì. \"Cổ Tùng Thành, ngươi cẩn thận một chút.\" Hắc Tu Thượng nhân trong mắt cũng là vô cùng lo lắng, thấp giọng nói rằng. Cổ Tùng Thành gật gật đầu, trong tay quang ảnh lấp loé, một thanh trăng lưỡi liềm hình Tiên khí thình lình xuất hiện. Đỗ Kiếm Ngâm ánh mắt nhìn lại đây, rơi vào Cổ Tùng Thành trên mặt, không thích không bi thương. \"Nguyên Anh cảnh ba tầng mà thôi, cũng dám ăn nói ngông cuồng, xem ta một chiêu kiếm chém ngươi.\" Dứt tiếng, Đỗ Kiếm Ngâm vừa sải bước ra, trắng nõn trường kiếm đâm phá hư không, cuồng bạo khí thế cùng uy lực bao phủ thiên địa, chu vi trong vòng mấy chục trượng băng hàn tâm ý bị càn quét hết sạch. Bên trong đất trời, tựa hồ chỉ còn lại có một thanh kiếm. Kiếm như thân, thân như kiếm. Đây là Kiếm đạo hàm nghĩa có ba tầng, người kiếm hợp làm một, tâm kiếm hợp nhất, thiên địa làm kiếm. Chỉ cần có thể tìm hiểu người kiếm hợp làm một, cũng đã là ghê gớm tu vi, toán là chân chính bước lên Kiếm đạo, tìm hiểu cuối cùng kiếm ý. Mặc dù có không ít tu sĩ tìm hiểu kiếm ý, nhưng là muốn người kiếm hợp làm một, nhưng là vạn vạn không làm được, tương truyền 10 ngàn cái tìm hiểu kiếm ý trong tu sĩ, có một người có thể làm được cũng đã cực kỳ hiếm thấy. Có thể tưởng tượng được, muốn làm người kiếm hợp làm một, cái kia là bực nào khó khăn. Nhưng là, trước mắt cái này xem ra không tới hai mươi tuổi thiếu niên, dĩ nhiên tìm hiểu người kiếm hợp làm một, bước lên cuối cùng Kiếm đạo. Cổ Tùng Thành sắc mặt đại biến, vô cùng khiếp sợ. Hắn giờ mới hiểu được, tại sao Đỗ Kiếm Ngâm có thể chỉ điểm một chút giết Kim Đan cảnh tột cùng, cũng rõ ràng Đỗ Kiếm Ngâm tại sao nói hắn căn bản không tư cách để hắn khiêu chiến, càng rõ ràng Đỗ Kiếm Ngâm khiêu chiến Hắc Tu Thượng nhân tự tin đến từ nơi nào. Hóa ra là cuối cùng Kiếm đạo a, người kiếm hợp làm một. \"Dừng tay!\" Hắc Tu Thượng nhân tự nhiên biết chiêu kiếm này nếu như chém xuống sẽ phát sinh cái gì, đừng nói là Cổ Tùng Thành cái này Nguyên Anh cảnh ba tầng lão tổ, chính là Nguyên Anh cảnh bốn tầng muốn tiếp chiêu kiếm này cũng cực kỳ khó khăn, giờ khắc này hắn mới biết, Đỗ Kiếm Ngâm muốn khiêu chiến hắn cũng không phải là đùa giỡn, mà là nói thật. Đỗ Kiếm Ngâm căn bản không có để ý tới Hắc Tu Thượng nhân quát bảo ngưng lại, hắn người kiếm hợp làm một, hóa thành một đạo ánh kiếm phá mở hư không, trong nháy mắt xuất hiện ở Cổ Tùng Thành trước người. Ánh kiếm như cầu vồng, uy thế như đào. Chiêu kiếm này hầu như cắt rời hư không, đâm rách bầu trời, chém nát đại địa, phân đứt đoạn mất băng sơn. Hắc Tu Thượng nhân cho rằng Đỗ Kiếm Ngâm sẽ để ý tới hắn quát bảo ngưng lại, ít nhất không sẽ lập tức chém ra chiêu kiếm này. Thế nhưng hắn không nghĩ tới, Đỗ Kiếm Ngâm đối với tiếng hét thất thanh của hắn không hỏi không để ý, người kiếm hợp làm một, chém ra tuyệt sát một chiêu kiếm. Ánh kiếm như cầu vồng, trong nháy mắt xuyên qua Cổ Tùng Thành thân thể. Cổ Tùng Thành trên mặt tất cả đều là khó có thể tin, hắn thậm chí hơi thấp đầu nhìn mình lồng ngực. Thấy được một chút huyết tuyến xuất hiện, lập tức máu tươi tuôn ra, ngâm ướt áo, màu đỏ tươi một mảnh. Ngay sau đó, ngực một cái lỗ máu thình lình xuất hiện, kiếm khí bắn mạnh ra, đem Cổ Tùng Thành nổ thành phấn vụn, hóa thành một mảnh sương máu, tán lạc khắp mặt đất, đầy đất Băng Tinh mặt trên, vết máu loang lổ, nhìn thấy mà giật mình. Một chiêu kiếm giết địch. Đỗ Kiếm Ngâm lại một chiêu kiếm liền đem Nguyên Anh cảnh ba tầng Cổ Tùng Thành chém giết, thực lực như vậy quả thực làm người không thể tin được, phải biết hắn mới Kim Đan cảnh năm tầng, liền lôi kiếp cũng không có vượt qua. Hắc Tu Thượng nhân trợn mắt ngoác mồm, căn bản không dám tin vào hai mắt của mình, mới vừa một chiêu kiếm còn như lưu quang bay qua, cầu vồng giáng thế, nhanh chóng đến rồi cực hạn, căn bản liền phản ứng thời gian cũng không có. Thiếu niên này nếu không chết, có thể thành tựu Nguyên Anh cảnh, sẽ là dạng gì thực lực? Nếu là Lăng Thiên Vũ ở, hắn tất nhiên sẽ kinh ngạc thốt lên, Đỗ Kiếm Ngâm tu vi như thế tất nhiên là nắm giữ thiên địa khí vận người, phúc duyên sâu nặng, chính là thiên tuyển con trai. Thiên tuyển con trai lại làm sao có khả năng sẽ dễ dàng ngã xuống, bọn họ đều là Thiên Đạo tuyển chọn người, ngày sau đều có đăng lâm Tiên giới tư cách, này loại yêu nghiệt ngàn năm khó gặp, liền là toàn bộ Nhân giới cũng không có bao nhiêu, không nghĩ tới ở Đại Tần đế quốc này loại một bên rất nơi lại xảy ra hiện một cái. Hắc Tu Thượng nhân nhưng lại không biết có thiên tuyển con trai lời giải thích, hắn chỉ là khiếp sợ với Đỗ Kiếm Ngâm thực lực, đối với Kiếm đạo lĩnh ngộ. Thiếu niên như vậy, nếu như có thể biến thành của mình, thật là tốt biết bao? Chỉ sợ ở không được mười năm liền có thể thành tựu Nguyên Anh cảnh năm tầng, đến thời điểm phóng tầm mắt toàn bộ Đại Tần đế quốc, ngoại trừ không xuất thế Thánh Nhân, ai có thể địch? Hắc Tu Thượng nhân trong lòng lật lên sóng lớn, sau khi hết khiếp sợ trong tròng mắt tràn đầy hưng phấn, nếu muốn thu làm đệ tử không được, vậy chỉ dùng vũ lực trấn áp, mạnh mẽ thu phục. Huyền Nguyên Tông có Hắc Tu Thượng nhân cùng Đỗ Kiếm Ngâm, ngày sau tất nhiên sẽ cùng ba thế lực lớn sánh vai, mặc dù không bằng, cũng cách biệt không xa. Đỗ Kiếm Ngâm lẳng lặng đứng cạnh, băng hàn tâm ý một lần nữa hội tụ, hóa thành cuồng phong, thổi áo quần hắn bay phần phật, hắn phảng phất một thanh thần kiếm, đứng sừng sững trong gió, ngạo nghễ bất phàm. \"Quả nhiên tốt tu vi, người kiếm hợp làm một, Kiếm đạo cuối cùng hàm nghĩa.\" Hắc Tu Thượng nhân vỗ tay cười to, đối với Cổ Tùng Thành chết không chút phật lòng, ngược lại cũng không phải hắn Huyền Nguyên Tông Nguyên Anh cảnh cao thủ, chết cũng đã chết. Như là vì một kẻ đã chết mà cùng Đỗ Kiếm Ngâm quan hệ làm vỡ tan, vậy thì cái mất nhiều hơn cái được. \"Nếu Hắc Tu Thượng nhân ngươi biết người kiếm hợp làm một, còn cảm thấy ta không có tư cách khiêu chiến ngươi sao?\" Đỗ Kiếm Ngâm xoay người, lạnh lùng nhìn Hắc Tu Thượng nhân. Hắc Tu Thượng nhân khẽ mỉm cười, nói: \"Tư cách vẫn phải có. Bất quá tu vi của ngươi vẫn là thoáng kém một chút, dựa vào Kiếm đạo đích xác có thể đủ chém giết Nguyên Anh cảnh bốn tầng lão tổ. Thế nhưng ngươi cũng đã biết Nguyên Anh cảnh bốn tầng cùng năm tầng có cái gì khác biệt?\" Đỗ Kiếm Ngâm lạnh lùng nói: \"Nghe nói bốn tầng chẳng có gì lạ, Nguyên Anh năm tầng chính là ở phía trên thiên tuyển bên trong, tìm hiểu Thiên Đạo hàm nghĩa đến một cái thiên địa hoàn toàn mới, vì lẽ đó ta mới muốn thử một chút.\" Hắc Tu Thượng nhân vung vung tay, nói: \"Không vội, chờ ngươi vượt qua lôi kiếp lại tới khiêu chiến chính là. Đến lúc đó ngươi mới chính thức có khiêu chiến Nguyên Anh năm tầng thực lực.\" Đỗ Kiếm Ngâm khẽ nhíu mày, một mặt không tin. Hắc Tu Thượng nhân cũng không nói chuyện, hắn giơ tay hơi điểm nhẹ, điểm ở ngoài mười trượng một khối cao cỡ nửa người Băng Tinh trên. \"Ngươi cảm thấy này Băng Tinh cứng rắn hay không?\" Đỗ Kiếm Ngâm ngẩn ra, lạnh lùng trả lời: \"Này Băng Tinh không biết loại tài liệu nào làm ra, ta trước sử dụng kiếm ý va chạm, cũng chỉ là nhỏ nhẹ chém ra một ít dấu vết, cứng rắn cực kỳ. Nếu như có thể làm thành phòng ngự Tiên khí, nói vậy rất nhiều công dụng.\" Hắc Tu Thượng nhân khẽ mỉm cười, nói: \"Ngươi lại chém một hồi, không sử dụng kiếm ý, tùy ý ra chiêu chính là.\" Đỗ Kiếm Ngâm một mặt nghi hoặc nhìn hắn, sau đó trong nháy mắt một chút, ánh sáng bắn ở cái kia cao cỡ nửa người Băng Tinh trên. Răng rắc! Một tiếng vang nhỏ, cái kia cao cỡ nửa người Băng Tinh lại vỡ vỡ đi ra, chia năm xẻ bảy, hóa thành mấy chục khối hỗn độn Băng Tinh. Chỉ tay phá Băng Tinh? Đỗ Kiếm Ngâm sửng sốt một chút, hắn biết mình tu vi, kiên quyết không thể đem này Băng Tinh đánh cho chia năm xẻ bảy. Như vậy thì là vừa mới Hắc Tu Thượng nhân chỉ tay, mới có như vậy uy lực. \"Đây cũng là Nguyên Anh cảnh năm tầng thực lực chân chính?\" Đỗ Kiếm Ngâm trầm ngâm chốc lát, lạnh lùng hỏi. \"Là Nguyên Anh cảnh năm tầng tột cùng sức mạnh. Tu vi của ta bị phong ấn ở Nguyên Anh cảnh năm tầng đỉnh cao, hơn nữa ta bản thân là Nguyên Anh cảnh tột cùng tu vi, đối với lực lượng lý giải đương nhiên phải cao hơn một ít, ngươi có thể mang ta nhìn làm Nguyên Anh cảnh sáu tầng sơ kỳ thực lực. Bất quá, Nguyên Anh cảnh năm tầng cao thủ, bọn họ nắm trong tay sức mạnh cùng này chỉ tay so với, cách biệt sẽ không quá nhiều.\" Hắc Tu Thượng nhân từ tốn nói. Đỗ Kiếm Ngâm lẳng lặng đứng cạnh, khẽ nhíu mày, qua một lát lúc này mới ngẩng đầu lên. \"Ta không bằng, không phải Kiếm đạo không đủ, mà là tu vi không đủ.\" Hắc Tu Thượng nhân vỗ tay cười to, nói: \"Đúng là như thế. Ngươi nếu là vào môn hạ ta, ta chắc chắn trong vòng một năm để cho ngươi xung kích Nguyên Anh, trong vòng mười năm thành tựu Nguyên Anh năm tầng. Đến thời điểm lấy ngươi Kiếm đạo có thể đánh ra dạng gì công kích, ta cũng không dám tưởng tượng a.\" \"Vào học trò ngươi? Một năm Nguyên Anh, mười năm năm tầng?\" Đỗ Kiếm Ngâm trong mắt tinh mang né qua, lạnh giọng hỏi. Hắc Tu Thượng nhân gật gật đầu, một mặt ngạo nghễ: \"Không sai.\" Đỗ Kiếm Ngâm không có chút nào do dự, trực tiếp quỳ xuống lạy: \"Đệ tử Đỗ Kiếm Ngâm, bái kiến sư tôn.\" Hắc Tu Thượng nhân hiển nhiên không nghĩ tới Đỗ Kiếm Ngâm cư nhiên như thế kiên quyết, trực tiếp cúi đầu liền bái, đúng là trong lúc nhất thời chưa kịp phản ứng, đợi đến Đỗ Kiếm Ngâm dập đầu hai cái vang đầu lúc này mới đưa hắn nâng dậy. \"Được được được, ta Huyền Nguyên Tông có ngươi và ta thầy trò hai người, ngày sau ổn thỏa cùng ba thế lực lớn tranh đấu, so sánh hơn thua.\" Đỗ Kiếm Ngâm lạnh lùng nói: \"Hai mươi năm sau, ta liền là năm đó Tiên Kiếm Tông Thánh Nhân, muốn để Đại Tần thủ đô đế quốc nằm rạp ở dưới chân của ta.\" Hắn ngữ điệu leng keng, một luồng kiêu hùng tâm ý sôi nổi trên mặt, khí thế bàng bạc. Hắc Tu Thượng nhân đặt ở trong mắt, trong lòng vừa mừng vừa sợ, giống như này đệ tử, Huyền Nguyên Tông lo gì không thể phát dương quang đại? Hai người ánh mắt tụ hợp, lập tức cười ha ha. Không lâu lắm, Hắc Tu Thượng nhân cùng Đỗ Kiếm Ngâm cũng chuyển đến phía sau núi nơi bàn sơn đường mòn, sau đó đi sóng vai. Băng châm, hàn ý đối với bọn hắn hai người mà nói, căn bản không coi là cái gì. Đỗ Kiếm Ngâm thân thể xung quanh ánh kiếm mơ hồ lánh hiện, đưa hắn bảo hộ ở bên trong, băng châm một cái đều không thể đâm vào. Mà Hắc Tu Thượng nhân chính là Nguyên Anh cảnh tột cùng tu vi, tuy rằng giờ khắc này chỉ có thể phát huy ra Nguyên Anh cảnh năm tầng thực lực, thế nhưng cơ thể hắn cường đại cỡ nào, có chuẩn bị tùy ý băng châm bắn trúng cũng không có quan hệ chút nào. Hai người bước đi như bay, chỉ trong chốc lát liền đi tới nơi giữa sườn núi, thấy được cái kia một chỗ bình đài. \"Ồ, nơi này có dấu vết đánh nhau.\" Hắc Tu Thượng nhân nhìn Băng Tinh bình đài, không khỏi ngẩn ra, hắn lại thấy được trên đất băng cặn bã, còn có cái kia từng đạo từng đạo dấu vết. Thầy trò hai người liếc nhau một cái, phẫn nộ cùng sát ý trong nháy mắt lánh hiện, lại có thể có người thật sự đi thẳng ở tại bọn hắn trước mặt. Vào thời khắc này, hai người chợt nghe một đạo tiếng xé gió truyền đến, lập tức một cái bóng người khổng lồ rơi xuống từ trên không, chắn trước mặt hai người. Một đầu cao năm trượng Băng Tinh cự thú, ngăn cản đường đi của bọn họ. Này đầu Băng Tinh yêu thú so với ngăn cản Diệp Vân cái kia một đầu, còn phải cường đại hơn một chút. Hắc Tu Thượng nhân khẽ nhíu mày, vẻ nghiêm túc chợt lóe lên. Bọn họ sợ không phải này đầu Băng Tinh cự thú, mà là đi ở tại bọn hắn trước mặt cao thủ. Này đầu Băng Tinh cự thú tu vi gần như có thể cùng Nguyên Anh cảnh năm tầng lão tổ sánh vai, trước mặt cao thủ có thể thông qua, hiển nhiên hắn chính là tu vi trác tuyệt hạng người, dù cho đuổi theo cũng là một phen khổ chiến. Đúng là Đỗ Kiếm Ngâm không có chút nào sợ hãi, cũng không có nửa phần nghiêm nghị, trong mắt tất cả đều là nhao nhao muốn thử chiến ý. Ngay ở hai người gặp phải Băng Tinh cự thú thời điểm, Diệp Vân đã từ Băng Tinh bình đài ly khai, tiếp tục leo. Có Băng Tinh, Diệp Vân tu vi khôi phục cực nhanh, nửa canh giờ cũng chưa tới liền khôi phục như thường, chân khí trong cơ thể gồ lên, hùng hồn cực điểm. Hắn đứng thẳng người lên, đem Linh Băng Thiền Y mặc lên người, hướng về đỉnh núi đi đến. Diệp Vân phóng qua Băng Tinh bình nhấc, bước lên đệ một nấc thang, cảnh sắc trước mắt đột nhiên biến đổi. Đầy trời băng hoa bay lượn, ở trên không bên trong xoay tròn cấp tốc, mỗi một đóa băng hoa đều chất chứa vô cùng lực lượng mạnh, cho dù là Nguyên Anh cảnh sơ kỳ lão tổ đều không nhất định có thể chống đối. Diệp Vân nín hơi Ngưng Thần, trên người mặc Linh Băng Thiền Y chính hắn bước nhanh mà đi, Linh Băng Thiền Y bên trong từng đạo từng đạo băng múa lan ra, đưa hắn hộ tống ở trong đó. Cái kia chút xoay tròn bay múa băng hoa tiến nhập quanh người hắn trong vòng một trượng thì sẽ tốc độ trở nên chầm chậm, lại cũng rơi không tới Diệp Vân trên người, ung dung xuyên qua. Diệp Vân càng chạy càng nhanh, cơ hồ là thời gian nửa nén hương sau khi, trên đỉnh ngọn núi đang ở trước mắt. Càng đến gần trên đỉnh ngọn núi, hắn càng có thể cảm nhận được bàng bạc băng hàn, nếu là hắn thả lỏng một ít, hàn ý thì sẽ nhập vào cơ thể mà vào, trong nháy mắt đem huyết dịch xương cốt đều đóng băng. Đầy trời băng hoa đối với hắn mà nói đã không có gì nguy hiểm, thế nhưng tới gần đỉnh núi thời điểm, băng hàn tâm ý bỗng nhiên mang theo áp lực cực lớn kéo tới, nhất thời không quan sát, suýt chút nữa đưa hắn từ trên bậc thang bức rút lui đi. Này cỗ bàng bạc áp lực cùng tầng thứ nhất đen kịt như mực trong không gian áp lực rất giống nhau, chỉ là càng mạnh mẽ hơn một ít. Bất quá giờ khắc này Diệp Vân đột phá tu vi đến Kim Đan cảnh hai tầng đỉnh cao, thân thể lại đang băng hàn tâm ý rèn luyện bên trong trở nên càng mạnh mẽ hơn, áp lực này tuy rằng uy thế như đào, nhưng vẫn không thể xúc phạm tới hắn. Một bước, hai bước, ba bước... Diệp Vân khoảng cách trên đỉnh ngọn núi càng ngày càng gần, nhưng là liền cuối cùng này mười mấy bước, hắn nhưng hao tốn chân chính nửa canh giờ. Khi hắn rốt cục leo núi băng sơn chi đỉnh, đập vào mi mắt là một đạo hào quang màu đỏ tươi. Lập tức mà đến nhưng là một luồng sâu kín vị ngọt vị, chui vào trong mũi, tâm thần thoải mái. Cái kia đầy trời băng hoa tựa hồ trở nên vô cùng rực rỡ, bàng bạc áp lực cũng vào đúng lúc này tựa hồ tiêu tán hơn nửa. Diệp Vân đứng lại thân thể giương mắt nhìn lên, nhìn thấy trong mắt nhưng là một quả màu đỏ loét trái cây, lập loè đỏ tươi quang minh, sáng tối chập chờn, có thể kỳ quan. Màu đỏ loét trái cây! Diệp Vân xưa nay chưa từng nhìn thấy như vậy trái cây, ước chừng bồ câu trứng to nhỏ, sinh trưởng ở một cây Băng Tinh hóa thành tiểu trên nhánh cây, tươi đẹp muốn giọt, mềm mại ngon miệng. \"Đây là cái gì trái cây? Lại chỉ là hút vào một hơi mùi thơm liền để ta thần hồn an định rất nhiều, thân thể tựa hồ cũng có một tia tẩm bổ.\" Diệp Vân vô cùng hiếu kỳ, đi tới trái cây bên cạnh, thấp đầu nhìn lại. Diệp Vân ngồi xổm người xuống, ánh mắt rơi vào màu đỏ loét trái cây, chần chờ một chút, sau đó đưa tay liền muốn đem nó hái. Nhưng vào lúc này, bốn phía đột nhiên băng gió thổi lên, cương phong bắn ra bốn phía. Chỉ là thời gian trong chớp mắt, nguyên bản bay múa đầy trời băng hoa bắt đầu hội tụ, trong nháy mắt, đầy trời băng hoa ở trên không bên trong hội tụ thành một cái băng long. Băng long dài ước hai mươi trượng, óng ánh trong suốt, bốn cái móng vuốt trên lập loè hàn quang, sắc bén cực điểm. Băng long bay lượn trên không trung, ngửa đầu vọt một cái, rồng gầm đột ngột sinh ra. Băng long bỗng nhiên lao xuống, rơi vào màu đỏ loét trái cây phía trước mười mấy trượng nơi, hung tợn nhìn chằm chằm Diệp Vân. \"Băng Sương Tinh Long? Thần Vận Chu Quả?\" Đột nhiên, Diệp Vân trong đầu vang lên Kiếm Đạo Lão Tổ tiếng kinh hô, trong tiếng nói tràn đầy khiếp sợ cùng hưng phấn, mang theo một tia khó mà tin nổi. Diệp Vân hơi nhíu mày, gấp giọng hỏi: \"Băng Sương Tinh Long? Thần Vận Chu Quả?\" \"Không sai, này Thánh Nhân bí tàng bên trong lại có trong lúc này đồ vật thực sự là khó mà tin nổi.\" Kiếm Đạo Lão Tổ cực kỳ hưng phấn, lớn tiếng hô uống. \"Thần Vận Chu Quả có công hiệu gì?\" Diệp Vân tò mò là cái này màu đỏ loét trái cây. \"Trị liệu thần hồn thương thế, đối với ngươi cô bạn gái nhỏ, có vô thượng công hiệu, có thể nói là tốt nhất thuốc.\" Kiếm Đạo Lão Tổ thấp giọng trả lời, ngữ điệu chầm chậm. Diệp Vân ngẩn ra, đứng chết trân tại chỗ, lập tức đầy mặt mừng như điên, bỗng nhiên nhảy lên!"
}