{
  "chapter_name": "Chương 647",
  "content": "Kim An nhìn chung quanh tất cả đều là thất bại Nguyên Anh cảnh, trong đó không thiếu Nguyên Anh cảnh ba tầng cường giả, thậm chí là liền ngay cả một ít bốn tầng cường giả, cũng không có thiếu bởi vì pháp bảo cùng linh lực không đủ mà ngã vào cửa thứ nhất bên trên, còn nguyên bản trước ở trước người bọn họ nữ tử bốn người, nhưng là một tên đều không thấy. \"Như là lại tìm bọn hắn lời, nên chú ý một chút người xung quanh, không phải cân nhắc bây giờ là có phải có người khiêu chiến.\" Diệp Vân nhìn Kim An quét tin đám người tầm mắt, nhắc nhở. \"Nhưng chắc là không thấy được đi, dù sao bị Linh Nhi dọc theo đường đi làm trễ nãi không thiếu thời gian, bằng cảnh giới của bọn họ, cũng có thể dễ như trở bàn tay đột phá cửa thứ nhất, vì lẽ đó cũng không cần lo lắng.\" Kim An vuốt đầu, một bộ bất đắc dĩ dáng vẻ nhìn về phía trước mắt chung quanh quan ma Kim Linh Nhi, tuy rằng người sau không có mình như vậy thành thục, nhưng cũng hẳn phải biết một chút điểm thường thức mới đúng, nhưng bây giờ nhìn lại thời gian, thiếu nữ một bộ không nhanh không chậm dáng vẻ, đúng là để chính hắn một khi sư ca trắng lo lắng vô ích lâu như vậy. \"Có người lại muốn đi khiêu chiến, không biết lần này sẽ như thế nào a.\" \"Đây chính là Nguyên Anh cảnh bốn tầng Bắc Minh Chân nhân, trong tay càng là có thêm hai cái trung phẩm Tiên khí, nếu như vậy đều không vượt qua nổi, vậy thì quá mức bất khả tư nghị đi.\" \"Ngươi cũng chớ nói như thế, có thấy hay không đến phía trước mặt khoanh chân ổn định thương thế tóc đen lão nhân, cái kia nhưng cũng là Nguyên Anh cảnh bốn tầng, còn chưa phải là nói cũng gục.\" Nghị luận sôi nổi, ồn ào liên tục, đặc biệt là nhìn thấy một tên khá người có thực lực lên trước khiêu chiến, chính là sẽ khiến cho càng nhiều người chú ý, chậm rãi đi đến tóc bạc người đàn ông trung niên, nhưng là không để ý đến bên người tạp âm, ánh mắt lạnh như băng, nhìn kỹ bên dưới, phảng phất có thể Băng Phách tâm hồn. \"Lần này Bắc Minh Chân nhân như là thành công, cái kia ta cũng muốn đi thử một chút.\" Nhìn Bắc Minh Chân nhân chuẩn bị bắt đầu thí luyện thời gian, vài đạo tiếng ủng hộ lặng yên ở Nguyên Anh cảnh trong đám người vang lên. \"Cái này gọi Bắc Minh Chân nhân thật giống rất lợi hại dáng vẻ, không biết cùng tiền bối tương đối lời, sẽ là ai lợi hại hơn?\" Kim Linh Nhi nhìn Bắc Minh Chân nhân chuẩn bị thí luyện thời gian, không từ tò mò hỏi hướng về bên người Kim An. Ở đây không có chỗ nào mà không phải là Nguyên Anh cảnh, lời của thiếu nữ tự nhiên rơi vào trong tai của bọn họ, không từ mở miệng cười nhạo cô gái nói: \"Tiền bối là ai vậy, ngươi còn dám dùng của ngươi tiền bối cùng Bắc Minh Chân nhân so sánh, như là Bắc Minh Chân nhân, e sợ tùy tiện động đậy ngón tay, của ngươi tiền bối liền không thể chống đỡ được đi.\" Mấy người này cười nhạo thời gian đã nhận ra thiếu nữ cảnh giới, Nguyên Anh cảnh vừa vào, loại cảnh giới này gọi tiền bối lại sẽ thật lợi hại, nhiều lắm Nguyên Anh cảnh ba tầng, với bọn hắn tướng chờ mà thôi, coi như là chọc giận trong miệng thiếu nữ tiền bối, mấy người bọn hắn liên thủ, cũng sẽ không sợ hắn. \"Lấy lời của tiền bối, tin tưởng nếu như không để ý tới hai chúng ta lời, cũng có thể ung dung vượt qua.\" Nhìn thiếu nữ tức giận làm bộ không nghe thấy, Kim An không từ cười nói. Người ở dưới mái hiên không thể không thấp đầu, như là sư tôn ở chỗ này, chắc chắn để này vài tên tán tu biết, nên làm gì quản tốt miệng mình. \"Diệp Vân, làm sao? Ngươi không chuẩn bị biểu hiện một chút sao, cũng không thể để cô gái nhỏ này thất vọng đi.\" Kiếm Đạo Lão Tổ ở Diệp Vân trong lòng cười nói. \"Một bầy kiến hôi thôi, ngươi làm sao từng xem qua Cự Long để ý tới giun dế nói như vậy.\" Nhàn nhạt nhìn lướt qua vừa mới mở miệng châm chọc Kim Linh Nhi mấy người, bất quá một đám Nguyên Anh cảnh ba tầng gia hỏa, những người này coi như là nhiều gấp đôi đi nữa, Diệp Vân cũng là một kiếm việc. \"Đến rồi, đến rồi!\" Tiếng huyên náo bên trong, cả tòa cổ miếu phảng phất lâm vào nào đó loại chấn động, ở Bắc Minh đạo nhân trong cơ thể Băng Linh khí vận dụng ở bên ngoài cơ thể, ngưng kết thành một thanh băng kiếm thời gian, cái kia tay cầm Thương Thiên đại thụ hình người mộc giống, cặp mắt vô thần toả ra chói mắt lục mang, chính là muốn nâng cây liền đập. \"Bắc Minh ba kiếm chi Phá Hiểu kiếm!\" Nhìn bao phủ ở trên người mình bóng tối, Bắc Minh đạo nhân ngẩng đầu nhìn về phía trên đỉnh đầu đại thụ, trong tay băng kiếm chính là ẩn hiện ánh ban mai hào quang, dường như Kim Nhật hào quang, đâm về phía mộc giống. Ầm ầm nổ vang, dường như kinh hãi tất cả mọi người trong lòng một dược tề thuốc mạnh, khiến người ta không từ thầm than đồng thời rồi lại vì là trong thực tập người lau một vệt mồ hôi, cũng không phải là lo lắng, mà là sợ có hay không này thí luyện thật sự khổ sở như vậy, để cho bọn họ một lần này cơ duyên lữ trình, hóa thành hư ảo. Nhìn Bắc Minh đạo nhân không ngừng na di thân thể, cùng cái kia to lớn mộc giống chém giết lẫn nhau, Diệp Vân vẫn chưa nghĩ quá nhiều, Bắc Minh đạo nhân cũng không phải là khiến dùng kiếm cao thủ, chỉ đang dùng Băng Linh khí làm chống cự vô vị, Mộc chi linh vốn là khắc chế Băng Linh khí, huống chi coi như là Bắc Minh đạo nhân lấy ra hắn hai cái Tiên khí, ở trong mắt Diệp Vân cũng là không hề có tác dụng. Không thể nói chắc chắn là thất bại không thể nghi ngờ, nhưng cũng là vấn đề thời gian, sở dĩ Diệp Vân có thể phát phát hiện điểm này, liền là bởi vì nó phát hiện này mộc giống bước chân vị trí, dẫn dắt đại địa, có thể từ bên trong tòa miếu cổ quá độ ra khổng lồ như biển mộc linh lực, trừ phi không ngừng tạo thành tổn thương to lớn, hay không chỉ là vô duyên vô cớ lãng phí thời gian. \"Thật sự rất lợi hại ôi chao, nếu như là Linh Nhi, e sợ vừa nãy nếu như bị một kích kia đánh trúng, nên thì không được đây.\" Kim Linh Nhi chăm chú nhìn đang cùng mộc giống làm đánh giết Bắc Minh đạo nhân, ngượng ngùng nói. \"Đây còn không phải là Linh Nhi trong ngày thường không thích duyên cớ của tu luyện, như là Linh Nhi nhiều hơn tu luyện, e sợ tu vi bây giờ, nhưng là không chỉ như vậy một chút.\" Thở dài, Kim An bất đắc dĩ nói. \"Hừ, rõ ràng cái gì cũng không hiểu không, không thèm nghe ngươi nói nữa.\" Kim Linh Nhi hướng về Kim An oán trách vài câu, tiểu bào đi tới Diệp Vân bên người, chỉ về đằng trước to lớn sàn chiến đấu, hiếu kỳ nói: \"Tiền bối, nếu như là lời của ngươi, có thể hay không không cần né tránh, một hồi liền đưa cái này đại mộc giống đánh ngã.\" \"Như là thời kỳ toàn thịnh lời, không khó lắm.\" Thở dài, Diệp Vân trên mặt bỏ ra một nụ cười chậm rãi nói. \"Ai nha, cái kia chờ một chút Linh Nhi phải làm gì, sư ca cũng không cần muốn rồi, ngược lại khẳng định không qua được, còn Linh Nhi ta, lẽ nào cũng phải ở chỗ này ngã xuống à.\" Nức nở nhìn về phía Diệp Vân, mặc dù biết hắn nhất định là sẽ mang hai người cùng qua ải, nhưng hay là muốn nghe được Diệp Vân tự mình bảo đảm. \"Ngươi cô nàng này, cũng không muốn lại phiền phức tiền bối.\" Đem Kim Linh Nhi chen ở một bên, Kim An nghiêm túc nhìn Diệp Vân, \"Tiền bối, như là ngài ở kiêng kỵ hai người chúng ta, liền không cần nhiều như vậy, ta hai người có thể ở này Tu Di bảo tàng bên trong rèn luyện, cũng đã thấy đủ, ngài càng là bị Linh Nhi một cái trung phẩm Tiên khí.\" \"Khà khà, lời đều nói ở loại này phần lên, Diệp Vân, ngươi phải làm sao.\" Cười híp mắt nhìn Diệp Vân, Kiếm Đạo Lão Tổ nghe vậy, không khỏi trêu ghẹo nói. \"Chờ hắn thua trận, hai người các ngươi liền cùng tốt ta.\" Thở dài, Diệp Vân chân khí trong cơ thể không từ phân ra một đạo, ngưng tụ ở Tử Ảnh Thần Kiếm bên trong, vỏ kiếm chỗ mịt mờ ánh sáng ẩn hiện, ở Diệp Vân nhìn kỹ Bắc Minh đạo nhân ở tượng lớn lần công kích sau thời gian, vốn nhờ vì là linh lực tiêu hao, mà không cách nào duy trì chiến đấu, thua trận. Bắc Minh đạo FwaKSxJZ nhân thất bại, Nguyên Anh cảnh bốn tầng chính hắn đều thua trận. Trong lúc nhất thời những Nguyên Anh cảnh kia tu sĩ không khỏi ngừng thở, trên sân nghe được cả tiếng kim rơi. Cũng là hiện tại, Diệp Vân chậm rãi tiến lên, phía sau truyền đến tiếng kinh hô, lập tức hóa thành cười nhạo. Diệp Vân mang theo Kim Linh Nhi cùng Kim An cùng bước lên sàn chiến đấu, Tử Ảnh Thần Kiếm không cần chân khí thôi thúc, Diệp Vân lạnh lùng nhìn về phía to lớn mộc giống, ở nó sắp giơ đại thụ công kích chính mình thời gian, Diệp Vân duỗi ra nắm lấy Tử Ảnh Thần Kiếm tay, một kiếm vung xuống. Hào quang màu tím gió cuốn mây tan một loại hùng vĩ kiếm thế, ầm ầm bạo phát ở Diệp Vân chân đạp nơi, ở Diệp Vân ánh kiếm rơi vào tượng lớn trên thời gian, quy liệt to lớn thân thể, cũng đã để chiến cuộc lần thứ hai có thể thấy rõ ràng. Bụi bậm tan hết thời gian, hai đoạn lớn cây gỗ khô lớn không giúp sụp đổ ở trên chiến đài, đồng thời Diệp Vân trong tay Tử Ảnh Thần Kiếm gắt gao đinh ở trong đó. \"Làm sao có khả năng? Hắn đến cùng cái gì lai lịch?\" \"Đúng đấy, một kiếm này uy lực không khỏi cũng quá lớn một chút, vượt quá tưởng tượng.\" \"Cô bé kia trong miệng tiền bối, xem ra chỉ là Kim Đan cảnh bảy tầng mà thôi, vì sao lại có như vậy sức mạnh?\" \"Ngu xuẩn, nhất định là ẩn nặc tu vi, chỉ có Nguyên Anh cảnh sáu tầng trở lên thực lực mới có thể chém ra một kiếm như vậy đi.\" Một đám Nguyên Anh cảnh tu sĩ nghị luận sôi nổi, mang theo ánh mắt kính sợ nhìn về phía Diệp Vân. Diệp Vân hờ hững đi ở phía trước, mà sau lưng Kim Linh Nhi cùng Kim An chính là thận trọng nhìn bốn phía kính nể, cái kia loại không nói gì ánh mắt, coi như là không nói, cũng có thể cảm nhận được trong lòng bọn họ sợ hãi cùng sợ hãi. \"Mới vừa chiêu kiếm đó, mới là tiền bối thực lực chân chính sao?\" Trong lúc giật mình, ở Diệp Vân trường kiếm trong tay bắn ra đạo kiếm quang kia thời gian, chính là tâm linh đều có to lớn hoảng sợ, Kim An thất kinh nói. Đúng là Kim Linh Nhi không có nghĩ nhiều như thế, Diệp Vân trong lòng của nàng tự nhiên là rất lợi hại, vừa nãy chiêu kiếm đó tự nhiên là cần phải kinh sợ, chính là Diệp Vân thực lực chân chính. Kim Linh Nhi nhìn bốn phía, không từ cười híp mắt nói: \"Vừa nãy trong các ngươi, có tên kia là muốn cùng tiền bối quá thu?\" Hoàn toàn yên tĩnh, không người dám tiếp lời, ở thiếu nữ đặt câu hỏi hạ, toàn bộ trên sân ga đều là hồi âm, nhưng không ai dám nói nửa câu, dù sao Diệp Vân chiêu kiếm này thực sự quá mạnh mẽ, vượt xa khỏi trong mắt bọn họ đã rất mạnh Bắc Minh đạo nhân. \"Linh Nhi, hay là trước theo tiền bối ly khai đi, ở đây nên không cần gì cả xem thêm.\" Nhìn Kim Linh Nhi như vậy đắc ý, Kim An không có ngăn cản, lôi kéo Kim Linh Nhi quần áo, bất đắc dĩ nói: \"Ngươi như là nếu như vậy, chờ chúng ta cùng tiền bối lúc chia tay, ngươi cho rằng những người này sẽ đối xử như thế nào với hai chúng ta Nguyên Anh cảnh một tầng người.\" \"Ai nha, vậy cũng không nên cùng tiền bối phân biệt mà, quá mức một mực đồng thời nha.\" Hữu ý vô ý trả lời, Kim Linh Nhi sau đó lặng lẽ nhìn về phía Diệp Vân thời gian, nhưng sau khi phát hiện giả không để ý chút nào, nhỏ giọng lẩm bẩm nói. \"Cũng không biết câu nói như thế này ngươi là thế nào nói ra được, tiền bối tự nhiên có chuyện của hắn, có thể bảo vệ chúng ta đến một bước này đã phi thường khó được, tiền bối cũng không thể vẫn theo ta hai cái ở đây lãng phí thời gian.\" Thở dài, mặc dù biết Kim Linh Nhi đối với Diệp Vân có hảo cảm, nhưng trong lòng hắn biết, Diệp Vân đối với Kim Linh Nhi chỉ là tiểu muội muội mà thôi, huống hồ tu vi của hai người, thiên tư đều có chênh lệch cực lớn, căn bản không có thể sẽ cùng nhau. Diệp Vân nếu như là Nguyên Anh cảnh bảy tầng cũng còn tốt, có thể Diệp Vân cảnh giới như thật chỉ là đem Kim Đan cảnh, cái kia thế lực sau lưng hắn đem không cách nào hình dung, một cái Kim Đan cảnh bảy tầng liền có phần thực lực này, có thể tưởng tượng, như là đợi đến Diệp Vân bước chân vào Nguyên Anh cảnh, lại sẽ là như thế nào quang cảnh, đến rồi vào lúc ấy, cho dù là một cái tán tu, chỉ cần tùy ý gia nhập một môn phái, các loại linh đan diệu dược, Hồng Nhan đạo lữ, nhiều không kể xiết. Kim An chỉ là nhìn một chút Diệp Vân, lập tức ánh mắt rơi trên người Kim Linh Nhi, thấy thiếu nữ trong mắt tình ý, không khỏi lắc lắc đầu. Xuyên qua cửa thứ nhất, ải thứ hai Thủ Hộ giả nhưng không như trong tưởng tượng như vậy gian nan, nhưng là ba đóa to lớn đóa hoa, toả ra này hào quang nhàn nhạt. Bất quá, ải thứ hai bảo vệ Diệp Vân Tử Ảnh Thần Kiếm bên dưới, ba đạo to lớn đóa hoa trong nháy mắt nát tan, không có chút nào sức đề kháng. Vì thế Kim Linh Nhi còn nghi ngờ xem Diệp Vân đã lâu, phảng phất ở hiếu kỳ vì sao Diệp Vân nhìn như thông thường một kiếm, nắm giữ mạnh mẽ như vậy lực phá hoại, có thể cùng Nguyên Anh cảnh thất trọng cùng sánh vai. \"Tiểu cô nương kia gần đây xem ngươi số lần có chút nhiều a, Diệp Vân.\" Cười nhìn về phía Diệp Vân, Kiếm Đạo Lão Tổ nói. \"Chẳng qua là lúc còn tấm bé hiếu kỳ thôi, chờ đến một quãng thời gian, tự nhiên sẽ đem ta quên.\" Vẻ mặt bất biến, Diệp Vân chậm rãi đi đến phía trước, khoảng cách tiếp theo cái cửa ải, không xa. \"Người đã già tự nhiên sẽ hiếu kỳ, huống chi là ngươi loại này khó chơi gia hỏa.\" Cũng không để ý Diệp Vân lạnh lẽo thái độ, Kiếm Đạo Lão Tổ nhìn Kim An cùng Kim Linh Nhi một đường cẩn thận đi tới, không khỏi cảm thán nói: \"Tu sĩ một đường, cũng thật là lắm tai nạn a, đụng phải cơ duyên, mỗi người đều sẽ xông lên phía trước, coi như là không sờ tới, cũng phải đánh cuộc một lần vận khí.\" \"Lão tổ lời này là ý gì?\" Nhận đồng gật gật đầu, Diệp Vân không hiểu nói. \"Không có có ý tứ, như là có ý lời, ta cần gì phải chờ đợi ở đây đây.\" Thở dài, phảng phất là nhớ lại một đoạn qua lại, Kiếm Đạo Lão Tổ hào hiệp cười một tiếng nói. \"Vậy thì tốt rồi tốt quý trọng ngươi bây giờ đi, dù sao không phải là mỗi người đều thích bị ngươi như vậy huyên thuyên.\" Bồi bạn Kiếm Đạo Lão Tổ, cảm thụ được sau lưng ồn ào bầu không khí, Diệp Vân lạnh nhạt nói. \"Ha ha, ngươi đã đều nói như vậy, người lão tổ kia ta thì có biện pháp gì đây.\" Nhìn Diệp Vân bộ dạng, tựa hồ là nhớ lại mình ban đầu thuở thiếu thời tình huống dáng dấp, Kiếm Đạo Lão Tổ cười nói."
}