{
  "chapter_name": "Chương 582",
  "content": "Phù Đồ Băng Tháp, tầng thứ hai! Diệp Vân nhìn cái kia xoay tròn mà xuống hàn băng cầu thang, chỉ là chần chờ một chút, liền đặt chân bên trên, đi chậm rãi. Cũng không có bất kỳ trở ngại, Diệp Vân trực tiếp đi lên tầng thứ hai. Tầng thứ hai cùng tầng thứ nhất cảm thụ cũng không có quá nhiều khác biệt, đập vào mặt băng hàn tâm ý chỉ là càng phát nồng nặc một ít. Đối với Diệp Vân tới nói, như vậy hàn ý cũng không thể đủ cho Diệp Vân mang đến bất kỳ thương thế. Diệp Vân một chân đạp lên, nhìn chằm chằm lăng liệt hàn ý nhìn bốn phía. Cũng là một toà cao cỡ nửa người băng đài, ngoài ra, băng đài phía trên tựa hồ có một đoàn nhìn không thấu sương mù, loáng thoáng tựa hồ có lưu quang chuyển động. Diệp Vân khẽ nhíu mày, mắt lạnh nhìn, hắn cũng không có ngay lập tức đi tới. Này làm Phù Đồ Băng Tháp không thể đều muốn một tầng khinh địch như vậy để cho ngươi thu lấy bảo vật. Tuy nói vẻ này băng hàn tâm ý cũng không phải là tất cả mọi người có thể chống đối, phần lớn Kim Đan cảnh đệ tử liền tiến vào tư cách cũng không có, sẽ bị băng hàn ngăn cản ở ở ngoài. Thế nhưng, đối với cái kia chút đứng đầu Kim Đan cảnh đệ tử tới nói, này đạo băng hàn lại không thể ngăn cản bọn họ. Nếu là mỗi một tầng đều là một toà băng đài, sau đó lên mặt bày đặt bảo vật đan dược, nhâm quân hái, vậy làm sao có thể? Diệp Vân mắt lạnh nhìn cái kia làm băng đài, nhìn đoàn kia sương mù. Này sương mù lưu quang không biết là vật gì, có lẽ sẽ là thủ hộ băng đài bảo vật yêu thú. Diệp Vân nhớ tới cái kia đầu tu vi có thể so với Nguyên Anh cảnh ngũ trọng yêu thú, không khỏi có chút tê cả da đầu, uy lực kia vượt qua hắn phạm vi có thể chịu đựng được, cho dù là Mộ Dung Vô Tình, cũng hầu như bỏ mình linh tiêu tan. \"Vô Tình đại ca, ngươi sẽ bị truyền tống tới chỗ nào đây?\" Diệp Vân con mắt híp lại, Mộ Dung Vô Tình nếu là cũng cùng hắn thân ở sương mù, vậy rất có thể sẽ hoàn toàn lạc lối. Diệp Vân chậm rãi mà đi, một chút tới gần băng đài. Rốt cục, khi hắn đi tới băng đài trước mặt, thần thức đem trọn toà băng đài cùng sương mù đều bao phủ, một chút xíu thấm vào. Xì xì xì! Bỗng nhiên, trong không khí truyền đến tí tách âm thanh, đoàn kia sương mù phát sinh ra biến hóa. Diệp Vân thân hình lóe lên, lùi tới ba trượng có hơn. Sương mù từ từ phát sinh biến hóa, lưu quang thời gian lập lòe bao hàm lượn quanh bốn phía, cuối cùng này sương mù lại hóa thành một cái hình người. Một cái vóc người đại hán khôi ngô, hai mắt như chuông đồng, lập loè tinh mang. \"Rốt cục có người đến a, hơn một ngàn năm, thực sự là cô quạnh đây.\" Sương mù biến thành đại hán chậm rãi xoay người, lười biếng nói rằng. Diệp Vân hơi nhíu mày, chân khí trong cơ thể nhanh chóng vận chuyển, chỉ chờ có thay đổi gì hắn liền lập tức ra tay, tuyệt không do dự. \"Tiểu tử, buông lỏng một chút. Cửa ải này rất dễ dàng quá, không cần đánh đánh giết giết.\" Sương mù biến thành đại hán tựa hồ nhìn thấu Diệp Vân căng thẳng, cười nói nói. Diệp Vân con mắt híp lại, ôm quyền nói: \"Diệp Vân xin ra mắt tiền bối.\" \"Dễ bàn dễ bàn. Hơn một ngàn năm, thời gian thật dài không có ai gọi ta tiền bối. Nếu ngươi là người thứ nhất đi tới Phù Đồ Băng Tháp tầng thứ hai tu sĩ, vậy ta liền cho ngươi một ít ưu đãi.\" Sương mù biến thành đại hán cười híp mắt nói rằng. Ưu đãi? Diệp Vân có thể không tin sẽ có cái gì ưu đãi. Toà này bí tàng mỗi một cửa ải hầu như cũng là muốn đưa người vào chỗ chết, bất kể là đen kịt như mực không gian vẫn là con yêu thú kia, đều không phải là Kim Đan cảnh tu sĩ có thể chống lại. Giờ khắc này ngươi nói ở đây Phù Đồ Băng Tháp trong đó sẽ có cái gì ưu đãi, quỷ mới tin. \"Cái kia liền đa tạ tiền bối, không biết là dạng gì ưu đãi? Chẳng lẽ là để tiểu tử lấy đi bảo vật, đi tới tầng thứ ba?\" Diệp Vân cười một cái nói. Sương mù biến thành đại hán cười ha ha, nói: \"Tiểu tử thật đúng là nhanh mồm nhanh miệng, ngươi không khỏi nghĩ tới có chút được rồi. Bảo vật này đích thật là để cho người đến sau, hơn nữa còn không chỉ một món, bất quá mỗi người chỉ có thể chọn một cái. Ta nói ưu đãi chính là ngươi có thể lựa chọn một cái, mà những người khác sẽ không có lựa chọn quyền lực, chỉ có thể tùy cơ thu được.\" Diệp Vân chân mày cau lại, nói: \"Này băng đài bên trong cất giấu nhiều món bảo vật?\" Sương mù biến thành đại hán trả lời: \"Cũng không phải rất nhiều, có năm cái, để cho năm cái người hữu duyên.\" Diệp Vân hít sâu một cái, hỏi: \"Vậy ta phải làm như thế nào mới có thể thu được bảo vật?\" Đại hán trầm ngâm một chút, nói: \"Có thể đi tới Phù Đồ Băng Tháp tầng thứ hai, tất nhiên là thiên phú dị bẩm, tu vi trác tuyệt, hoặc là đối với hệ \"băng\" pháp tắc có rất sâu lý giải. Ta xem ngươi chỉ là chỉ là Kim Đan cảnh một tầng tu vi, lại có thể chống lại Phù Đồ Băng Tháp trong hàn khí, xem ra đối với hệ \"băng\" pháp tắc có sâu đậm lý giải. Đã như vậy, vậy ta tựu lấy hệ \"băng\" thần thông đến kiểm tra ngươi, nếu như có thể chống lại thần của ta thông, liền coi như ngươi thông qua.\" Diệp Vân hít sâu một cái, đi tới một bước, nói: \"Còn xin tiền bối chỉ giáo.\" Sương mù biến thành đại hán hai tay hơi giương ra, nhưng nhìn thấy từng tia một Băng Linh khí bỗng dưng mà phát hiện, xanh thẳm óng ánh, băng khí như tơ, tựa hồ nắm trong không gian tất cả Băng Linh khí, nhanh chóng hướng về hắn dâng lên đi, chỉ là thời gian trong chớp mắt liền ở trong tay hắn hội tụ thành đoàn, loé lên một cái xanh thẳm băng quang chùm sáng. \"Một chiêu này rất đơn giản, nói là thần thông kỳ thực cũng không tính được. Một chiêu này bên trong ẩn chứa hầu như tầng thứ hai bốn phần mười Băng Linh khí, chỉ cần ngươi có thể đủ chống lại rùng mình thẩm thấu, như vậy liền coi như ngươi quá quan.\" Diệp Vân nhìn chằm chằm cái kia xanh thẳm băng quang, bỗng nhiên trong lòng hơi động, hỏi: \"Nếu là ta chống đỡ thời gian dài một ít, có hay không có thể quá nhiều chọn hai cái bảo vật?\" Sương mù biến thành đại hán hiển nhiên không nghĩ tới Diệp Vân sẽ nói như vậy, không khỏi sửng sốt một chút, lập tức cười ha hả. \"Được được được, tiểu tử ngươi nếu như có thể đem này đoàn Băng Linh khí toàn bộ hấp thu luyện hóa, ta liền đem nơi này bảo vật tất cả đưa cho ngươi. Bất quá nếu là ở trong vòng một ngày không cách nào hấp thu sạch sẽ, cái kia từ đâu tới đây thì về lại nơi đó.\" Diệp Vân ánh mắt sáng lên, hắn chính đang chờ câu này. Tuy nói hắn vừa nãy chỉ là thuận miệng vừa hỏi, thế nhưng đại hán lại còn nói chỉ cần có thể ở trong vòng một ngày hấp thu sạch sẽ, liền đem hết thảy bảo vật tất cả đưa cho chính mình. Sương mù biến thành đại hán cũng không biết, những này Băng Linh khí tuy rằng mạnh mẽ, thế nhưng chỉ cần thôi thúc Tiên Ma Chi Tâm đến hấp thu, chỉ sợ trở lại nhiều hơn chút cũng sẽ bị hấp thu sạch sành sanh. \"Chuyện này... Toàn bộ hấp thu, sao có thể có chuyện đó?\" Diệp Vân cố ý cau mày, thấp giọng nói rằng, một mặt làm khó dễ. \"Nếu như không làm được, vậy thì đàng hoàng chống lại chiêu này, còn có thể để cho ngươi chọn một món bảo vật, sau đó liền trở về đi.\" Đại hán cười nói nói. Diệp Vân ngẩn ra, nói: \"Không phải chọn món bảo vật lại đi tới tầng thứ ba sao?\" Sương mù biến thành đại hán cười lạnh một tiếng, nói: \"Trên đời này nào có tốt như vậy sự tình? Muốn muốn đi tới tầng thứ ba, vậy sẽ phải đem này đoàn Băng Linh khí toàn bộ hấp thu, hoặc là đánh nát. Như vậy hết thảy bảo vật tất cả thuộc về ngươi, tầng thứ ba cầu thang tự nhiên sẽ xuất hiện.\" Diệp Vân hít sâu một cái, trước hắn còn tưởng rằng chỉ cần chống lại một chiêu này, dầu gì cũng chính là đạt được một món bảo vật phía sau liền có thể đi tới tầng thứ ba. Bây giờ nhìn lại hoàn toàn không phải, muốn muốn đi tới tầng thứ ba, cư nhiên như thế khó khăn. \"Cũng tốt, vậy ta liền thử một lần, nếu như có thể đem chiêu này thần thông trong Băng Linh khí toàn bộ hấp thu, e sợ tu vi cũng sẽ có điều tiến triển đi.\" Diệp Vân cao giọng quát lên, trong tiếng nói dĩ nhiên tràn đầy tự tin. Đại hán khẽ nhíu mày, hắn không biết Diệp Vân từ đâu tới tự tin. Phải biết tiểu tử này chỉ là Kim Đan cảnh một tầng cảnh giới, có thể tiến nhập Phù Đồ Băng Tháp hoàn toàn là bởi vì đối với hệ \"băng\" pháp tắc có sâu đậm lý giải, nếu không thì, chỉ là nơi này băng hàn thì không phải là hắn có thể đủ chống đối, chỉ sợ tiến vào trong nháy mắt đã bị đông thành nước đá, bỏ mình linh tiêu tan. Lẽ nào Diệp Vân tiểu tử này không biết, này một đoàn Băng Linh khí chính là hội tụ tầng thứ hai bốn phần mười băng hàn, đừng nói là Kim Đan cảnh một tầng, coi như là Kim Đan cảnh đỉnh cao không có khả năng đem này đoàn băng hàn toàn bộ hấp thu, dù FMsOerem cho ngươi tu luyện thành Băng Linh khí cũng thì không được. \"Thật không biết ngươi đến từ đâu tự tin, đã như vậy, vậy thì tốt hảo hưởng thụ ta một chiêu này thần thông, Băng Hàn Phong Ấn!\" Sương mù biến thành đại hán đột nhiên đẩy một cái, trong tay băng hàn trong nháy mắt bay lượn ra, căn bản không có chút nào đẹp đẽ chỗ, chỉ là thật đơn giản xông tới. Một chiêu này căn bản cũng không cần chiêu pháp, biến hóa. Bởi vì đứng ở đây tiếp một chiêu này người sẽ không tránh né, nhất định phải chống lại ở thời gian nhất định mới có thể thu được bảo vật, còn trong tầng thứ hai bốn phần mười Băng Linh khí sẽ bị hấp thu sạch sẽ, thực sự là cả nghĩ quá rồi. Diệp Vân nhìn cái kia xanh thẳm băng quang xông thẳng mà tới, hắn sắc mặt hơi có chút nghiêm nghị, khoanh chân ngồi xuống, hai tay ở nơi bụng tụ hợp, một đạo nhàn nhạt băng mang né qua, lập tức cả người đều bị xanh thẳm băng quang nuốt hết. Răng rắc! Một tiếng vang nhỏ, xanh thẳm băng quang trong nháy mắt phong ấn, đem Diệp Vân vây ở chính giữa mặt. Nếu là không có tìm hiểu hệ \"băng\" phép tắc Kim Đan cảnh đệ tử, đạo này phong ấn liền đủ để để hắn tu vi mất đi hơn nửa, nếu là trong khoảng thời gian ngắn không cách nào phá mở, cái kia cũng chỉ có một kết cục, bỏ mình linh tiêu tan. Sương mù biến thành đại hán trong mắt tinh mang lấp loé, hắn nhìn bông tuyết trong phong ấn Diệp Vân, cười hắc hắc cười: \"Tiểu tử, ta ngược lại thật ra chờ mong ngươi có thể đủ đem này băng hàn toàn bộ hấp thu, đem hết thảy bảo vật đều lấy đi, bao quát toà này băng đài. Nói như vậy, ta cũng coi như là hoàn thành lời hứa năm đó, này một tia thần hồn liền có thể trở về, không cần tiếp tục phải ở lại đây một ngàn mấy trăm năm.\" Diệp Vân đương nhiên sẽ không nghe đến đại hán theo như lời nói, hắn chỉ cảm thấy cả người nằm ở vô tận băng hàn trong đó, này cỗ băng hàn trong lực phá hoại đã đến mức độ khó tin. Mặc dù hắn tìm hiểu hệ \"băng\" pháp tắc cũng rất khó chống đối, từng đạo từng đạo băng hàn tâm ý từ thân thể mỗi một chỗ, từ từng cái trong lỗ chân lông tràn vào, chỉ là trong phút chốc liền đem kinh mạch của hắn, huyết dịch, xương cốt, ngũ tạng lục phủ toàn bộ đóng băng, nếu không là hắn bảo vệ linh hồn chi hỏa, chỉ sợ này cỗ băng hàn ngay cả linh hồn chi hỏa đều đóng băng đứng lên. Diệp Vân trong lòng có chút kinh hãi, bất quá cũng không có hoảng loạn. \"Tiên Ma Chi Tâm, cho ta hấp!\" Diệp Vân trong lòng khẽ nhúc nhích, chỗ mi tâm đột nhiên xuất hiện một đạo trắng đen quang ảnh, sau đó liền phảng phất một cái vô cùng mạnh mẽ vòng xoáy điên cuồng vận chuyển. Tiên Ma Chi Tâm không có có bất kỳ động tác dư thừa nào, ở Diệp Vân thôi thúc bên dưới bắt đầu điên cuồng hấp thu vào thân thể băng hàn tâm ý. Trong chớp mắt, cái kia nguyên bổn đã đem Diệp Vân ngũ tạng lục phủ cùng huyết dịch xương cốt đều phong ấn lại băng hàn tâm ý đột nhiên bị quất ra cách, hội tụ thành cột, nhanh chóng bị Tiên Ma Chi Tâm hấp thu đi vào. Tất cả phong ấn trong nháy mắt phá mở, Diệp Vân chỉ cảm thấy chân khí trong cơ thể cuồn cuộn, chỉ cần hắn đồng ý, giờ khắc này liền có thể đem phong ấn bông tuyết cho đánh nát. Bất quá, hắn có thể không phải sẽ làm thế nào. Đánh nát bông tuyết chỉ có thể thu được một món bảo vật, cũng không thể đủ đi tới tầng thứ ba, hắn phải làm liền đem này đoàn bông tuyết toàn bộ hấp thu, hấp thu sạch sành sanh, suối giọt không dư thừa. Tiên Ma Chi Tâm cường đại cỡ nào, hoàn toàn vượt qua Diệp Vân lý giải. Hay là chỉ cần nó đồng ý, liền đem toà này Phù Đồ Băng Tháp trong hàn ý toàn bộ hấp thu đi cũng không có vấn đề gì. Chỉ là một canh giờ, cái kia nguyên bản xanh thẳm bông tuyết lại trở nên ảm đạm rồi rất nhiều, đóng băng ở bên trong Diệp Vân cũng làm chuẩn đến càng phát rõ ràng, hết sức hiển nhiên, bông tuyết trong hàn ý đang bị không ngừng hấp thu. Sương mù biến thành đại hán đặt ở trong mắt, không khỏi ngẩn ra, lập tức trên mặt toát ra khiếp sợ, ngay sau đó liền bị mừng rỡ cùng chờ mong thay vào đó!"
}