{
  "chapter_name": "Chương 113: Linh khí dị chủng",
  "content": "Diệp Vân bước vào mảnh sương mù màu trắng tràn ngập này được một nửa nén hương thì có một đạo quang ảnh xuất hiện tại đầu hành lang đã bị phá hỏng lúc trước. “Tầng thứ năm, cuồi cùng ta đã đến được tầng năm rồi.” Âm thanh mang theo một vẻ kinh hỉ vang lên, sau đó dần dần hiện ra thân ảnh của một gã thanh niên. Nếu như Diệp Vân còn ở đây thì sẽ kinh ngạc phát hiện ra, đây chính là Hoa Nhất Thành, người tiến vào Hoa Vận đại điện trước cả Diệp Vân hắn. Hoa Nhất Thành đứng tại lối vào tầng năm, nhìn về đám sương mù trước mắt, trên mặt lộ ra vẻ vui mừng. “Tại tầng ba cũng không có nhiều bảo vật quá giá trị, chỉ có một kiện linh khí trung phẩm, một trăm viên ngưng khí đan, ba mươi viên Uẩn Khí Đan, và còn một ít kì hoa dị thảo nữa. Nhưng mà tại tầng thứ tư không biết là tại sao lại trống không, ngay cả thang lầu tiến lên cũng bị phá hủy. Nếu không phải trong tay ta có một bản công pháp đặc thù của Hoa gia thì chỉ sợ cũng không thể lên được đến đây.” Hoa Nhất Thành nhìn về đám sương mù màu trắng tràn ngập tầng năm, vẻ mặt vô cùng mong mỏi. Hoa Nhất Thành cũng không lập tức tiến vào sương mù, mà cứ đứng tại chỗ thang lầu nửa ngày, nhíu mày nói: “Đám sương mù này, muốn tiến vào trong đó thì phải phong bế hoàn toàn tất cả các lỗ chân lông và huyệt vị, nếu không để cho đám sương mù này xâm nhập vào cơ thể mà nói thì chỉ sợ không thể cứu chữa được. May mắn là trong điển tịch của gia tộc đã ghi lại cách giải quyết việc này rồi.” Hoa Nhất Thành nhẹ nhàng vung tay, lập tức một màn sáng màu tím hiện ra. Một kiện bảo vật như một tấm lụa hiện ra rồi bao trùm hắn vào bên trong. Ánh sáng màu tím tỏa ra nhàn nhạt, khiến cho khuôn mặt của Hoa Nhất Thành cũng trở nên đỏ tía. Được tấm lụa màu tím bao trùm, Hoa Nhất Thành dừng lại một chút rồi bước thẳng về phía đám sương mù màu trắng. Diệp Vân cũng không biết mình đang ở chỗ nào nữa, bốn phía chỉ là một mảnh sương mù màu trắng nhàn nhạt. Hắn thấy mảnh sương mù này rõ ràng vô cùng mỏng manh, thế nhưng sau khi hắn bước vào thì lại chỉ có thể nhìn được ra xa ba trượng mà thôi. Diệp Vân tập trung quan sát, ngưng thần suy nghĩ, sau đó chậm rãi hành tẩu trong đám sương mù. Ở dưới tầng một, hắn đã lấy được bốn kiện bảo vật là Thanh Mộc Ngưng Khí Đan, Huyết Ngọc Tiên Tinh, Lôi Âm Hóa Long giới và một chiếc chìa khóa không biết tên. Chiếc chìa khóa này không biết là có tác dụng gì, thế nhưng ba kiện bảo vật đúng là vô cùng trân quý, tối thiểu đối với tu sĩ Luyện Khí Cảnh mà nói thì cũng chưa thể đánh giá được hết tác dụng thật sự của nó. Như vậy thì bảo vật ở tầng này, có lẽ sẽ càng thêm trân quý. Diệp Vân lẳng lặng cảm thụ sự biến hóa của đám sương mù, cho dù là âm thanh nhỏ nhất. Nhưng càng quan sát thì càng không thấy gì, cho dù chỉ là một mùi hương, mà khoảng cách xung quanh hắn cũng chỉ có thể miễn cưỡng nhìn được xa tầm ba trượng mà thôi. Lúc này, hắn đã đi bộ được chừng nửa canh giờ rồi, thế nhưng lại không hề phát hiện ra điều gì cả. Trận pháp không gian! Chủ nhân của Hoa Vận bí tàng chính là một đại năng Kim Đan vô cùng am hiểu về trận pháp không gian, hầu như mỗi nơi mỗi tấc đều có cấm chế không gian tồn tại. Mà Hoa Vận đại điện cũng không tính là lớn, theo lý mà nói thì nửa canh giờ cũng có thể đi qua đi lại mười lần. Nhưng mà trong đám sương mù màu trắng này, Diệp Vân đã đi nửa canh giờ rồi mà vẫn cứ một mực tiến về phía trước, không hề thấy điểm cuồi cùng đâu cả. Đột nhiên, Diệp Vân khẽ cau mày. Hắn tựa hồ như cảm nhận được có một luồng linh khí kì dị xâm nhập vào thân thể, sau đó liền biến mất hoàn toàn, tựa hồ chưa chưa bao giờ xảy ra. Diệp Vân lúc này đang vô cùng tập trung, bất cứ biến hóa nào cho dù nhỏ nhất hắn cũng để ý. Một đám linh khí kì dị này chui vào trong cơ thể hắn rồi biến mất, tuy rằng thân thể cũng không có biến hóa gì, thế nhưng hắn vẫn cảm thấy, đây đúng không phải là một điều tốt. Diệp Vân dừng lại, cẩn thận quan sát lại cơ thể mình một phen xem có phát hiện ra điều gì khác thường hay không, cho dù là nhỏ nhất thì cũng phải tìm ra. Nhưng mà, dừng lại một lúc sau mà hắn vẫn không có phát hiện ra được điều gì dị thường cả. Diệp Vân nhíu mày, tiếp tục tiến về phía trước. Sau nửa ngày thì lại là một đám linh khí kì dị kia chui vào cơ thể, sau đó lập tức biến mất. Diệp Vân vẫn không để ý đến điều đó, vẫn cứ tiếp tục tiến về phía trước. Đám linh khí kì dị kia tiếp tục kéo đến ngày một nhiều, một đạo nối tiếp một đạo lao về phía Diệp Vân, sau đó không có chút ngăn cản mả tiến vào cơ thể hắn, sau đó thì lại biến mất vô ảnh vô tung. Lúc này, Diệp Vân dứt khoát dừng lại, cẩn thận dò xét đám linh khí kỳ dị này. Một đạo nối tiếp một đạo linh khí kỳ dị chui vào trong cơ thể mà hắn lại không thể phát hiện ra được nó nằm ở đâu. Nhưng khi đám linh khí này vừa tiến vào cơ thể thì hắn vẫn có thể cảm nhận được một ít. Đám linh khí dị chủng này cũng không hẳn là linh khí, cũng không phải là nguyên tố năng lượng, cũng không biết là loại linh khí gì mà trong đó ẩn chứa một tia khí tức âm lãnh. Nếu như những đạo linh khí dị chủng này cứ xâm nhập vào trong cơ thể, sau đó đồng thời bộc phát mà nói thì chỉ sợ hắn lập tức sẽ bị đóng băng cả kinh mạch lẫn linh hồn mất. Trên trán Diệp Vân lúc này đã lấm tấm mồ hôi. Nếu như suy đoán của hắn là thật thì những đạo linh khí dị chủng này một khi đồng thời bộc phát thì chỉ sợ hắn sẽ lập tức biến thành một khối băng điêu mất. Không cách nào tiếp tục thăm dò, mà nếu không thể giải quyết đám linh khí dị chủng kia thì chỉ sợ tùy thời hắn đều có thể lâm vào tuyệt cảnh. Linh khí hỏa hệ của hắn lập tức lưu chuyển trong người, sau đó lan tràn ra toàn bộ thân thể, muốn tìm ra đám linh khí dị chủng kia. Nhưng mà, bỗng nhiên những nguyên tố hỏa hệ này lại như trâu đất xuống biển. Sau khi chui vào trong mỗi tấc trong cơ thể thì trong nháy mắt liền biến mất hoàn toàn. Diệp Vân vô cùng sợ hãi, hỏa hệ nguyên tố này vô cùng trân quý, bao nhiêu tu sĩ ước mơ mà không được, nếu cứ thế mà biến mất thì phải làm sao? Linh lực nhanh chóng vận chuyển khắp nơi trong cơ thể, muốn tìm ra nguyên tố hỏa hệ. Thế nhưng, nguyên tố hỏa hệ này giống như chưa từng xuất hiện, chỉ như trong giấc mộng của Diệp Vân mà thôi, biến mất vô tung vô ảnh. Diệp Vân đương nhiên biết rằng đây chắc chắn không phải là một giấc mộng, cũng không phải là ảo giác. Nếu như nguyên tố hỏa hệ biến mất tại các nơi trong cơ thể, như vậy thì chắc hẳn là vẫn còn trong cơ thể hắn, chẳng qua là bị loại linh khí kia thôn phệ hay là che đậy mà thôi. Chỉ cần giải quyết được đám linh khí dị chủng này thì có thể tìm ra linh khí hỏa hệ. Nhưng mà, cho dù Diệp Vân tìm kiếm như thế nào thì hắn vẫn không mảy may tìm ra sự tồn tại của đám linh khí dị chủng kia. Đám linh khí này đúng là đã vượt qua sự hiểu biết của hắn, căn bản là không thể tìm thấy được chứ đừng nói đến việc giải quyết. Sự hoảng loạn trong lòng hắn lúc này nhanh chóng được thay thế bằng sự bình tĩnh. Nếu như linh khí hỏa hệ không thể tìm thấy luồng linh khí dị chủng lia thì có lẽ thử dùng linh khí băng hệ xem sao. Nếu như linh khí băng hệ cũng thất bại thì chỉ có thể dùng linh khí lôi hệ đánh cuộc một lần mà thôi. Dù sao thì ba loại linh khí này, tổn thất loại nào cũng không thể chấp nhận được. Cho nên cho dù mất đi một loại thì vẫn tốt hơn là mất đi toàn bộ. Linh khí băng hệ trong cơ thể hắn bắt đầu khởi động. Lập tức, trên thân thể của Diệp Vân xuất hiện một màn lam quang nhàn nhạt, tựa hồ như một lớp băng sương ngưng tụ thành, bao phủ toàn bộ cơ thể hắn. Linh khí băng hệ từ bên trong lan ra ngoài, rồi từ bên ngoài lại thẩm thấu vào bên trong. Thời gian dần qua, thân thể Diệp Vân đã hoàn toàn bị đóng băng. Nếu như đạo linh khí dị chủng kia mà tồn tại trong cơ thể của Diệp Vân hắn thì tất nhiên sẽ bị đóng băng. Diệp Vân cũng không tin, sau khi đóng băng toàn bộ như vậy mà đạo linh khí kia vẫn có thể ẩn nấp được. Chẳng qua, sau một lát công phu thì toàn bộ cơ thể Diệp Vân đã bị đóng băng. Bên ngoài cơ thể là một tầng băng tinh bao trùm, nếu có ánh mặt trời chiếu sáng thì có lẽ cũng đủ để phát ra quang hoa bảy màu rồi. Răng rắc! Một âm thanh nhỏ vang lên, bốn phía mảnh băng tinh bao quanh thân thể Diệp Vân liền xuất hiện những vết rạn chằng chịt, sau đó liền biến lớn rồi vỡ tung, rơi trên đất. Lông mày Diệp Vân nhăn lại, sắc mặt vô cùng ngưng trọng. Linh khí băng hệ hầu như đã đóng băng hoàn toàn cơ thể hắn, huyết dịch trong cơ thể, kinh mạch, cốt cách, thậm chí linh hồn cũng đã đóng băng lại. Nhưng hắn lại không hề phát hiện ra một chút linh khí dị chủng nào cả. Theo tiếng băng tinh vỡ nát thì Diệp Vân một lần nữa phát hiện ra, linh khí băng hệ trong cơ thể lại biến mất hoàn toàn. Nếu không có đám băng tinh rơi vỡ trên mặt đất thì chỉ sợ chính hắn cũng hoài nghi là mình đã từng sở hữu loại linh khí băng hệ cường đại như vậy hay không nữa? Sương mù màu trắng xung quanh vẫn chậm rãi phập phồng, sau đó, một đạo linh khí dị chủng kia lại xuất hiện, xâm nhập vào trong cơ thể hắn rồi lại biến mất vô ảnh vô tung. Không biết trong đám sương mù này có có bao nhiêu đạo linh khí dị chủng kia nữa, nhưng hiện giờ cũng không phải là điều mà Diệp Vân có thể quản. Hiện tại hắn muốn giải quyết chính là tìm được địa phương mà đạo linh khí dị chủng kia ẩn nấp, sau đó giải thoát cho linh khí hỏa hệ và băng hệ. Diệp Vân có chút do dự, nếu như cứ như vậy mà dừng tay thì có thể giữ lại linh khí lôi hệ. Dù sao thì Lôi Điện Vân Quang Kiếm nếu như thiếu hụt lôi điện thì uy lực của nó giảm xuống ít nhất phải mười lần. Tu vi hiện tại của Diệp Vân là Luyện Thể Cảnh lục trọng, nhưng linh lực lúc này đã khá thâm hậu, đệ tử dưới Luyện Khí Cảnh có lẽ không ai là đối thủ của hắn cả, nếu như có thể thi triển Lôi Điện Vân Quang Kiếm thì cũng có thể chống lại Luyện Khí Cảnh tam trọng trở xuống. Nếu vẫn còn linh khí hỏa hệ và băng hệ, thúc giục hai kiện linh khí trung phẩm là Liệt Diễm Bạo Vân Hoàn và Băng Phách Tỏa Hồn Hoàn thì cho dù gặp phải tu sĩ Luyện Khí Cảnh trung kỳ vẫn có thể thong dong mà đánh ngang tay, cho dù không thắng thì vẫn có thể bình yên thối lui. Nhưng mà nếu thật sự mất đi ba đạo linh khí này thì tu vi của hắn chỉ còn lại sự hùng hậu về linh lực mà thôi, gặp phải đệ tử Luyện Khí Cảnh sơ kỳ thì chỉ sợ phải gắng sức mà chiến thôi. Bởi vậy cho nên trong lòng Diệp Vân vô cùng do dự, liệu có nên tiếp tục dùng linh khí lôi hệ để tiếp tục tìm đạo linh khí dị chủng, rồi phá hủy nó hay không? Diệp Vân mơ hồ có một cảm giác là, nếu như không thể nhanh chóng giải trừ đạo linh khí dị chủng kia thì có khả năng là hắn sẽ bị đóng băng hoàn toàn, bị đóng băng mà hắn không thể khống chế được. Diệp Vân cắn răng một cái, lôi điện lập tức cuồn cuộn dâng lên, sấm sét vang lên ầm ầm, điện quang lập tức lóe lên, điện xà bay múa. Lôi điện chính là biểu tượng của thiên uy, tu luyện tới cực hạn thì uy lực của nó đúng là khó có thể tưởng tượng được. Cho dù là tu sĩ vô cùng cường đại, khi đối mặt với thiên uy thì cũng chỉ có thể kinh hãi lạnh mình mà thôi. Điện xà lưu chuyển trong cơ thể Diệp Vân, phát ra âm thanh ầm ầm. Nếu như đạo linh khí lôi hệ này mà xâm nhập vào đệ tử Luyện Khí Cảnh sơ kỳ bình thường mà nói thì chỉ sợ kinh mạch sẽ lập tức vỡ nát, xương cốt biến thành tro bụi. Từng giây từng phút trôi qua, lôi điện cũng không bị đạo linh khí dị chủng kia thôn phệ, ngược lại thì càng ngày càng mạnh mẽ, càng cuồng bạo, cho dù đạo linh khí này sớm đã bị Diệp Vân luyện hóa thì cũng khiến cho kinh mạch của hắn mơ hồ cảm thấy đau đớn. Lôi điện ngày càng cuồng bạo, khắp thân thể Diệp Vân lúc này đều là điện quang lập lòe, phảng phất giống như một đoàn điện cầu, phát ra thanh âm ầm ù. Đúng lúc này thì Diệp Vân bỗng nhiên thấy lạnh cả người. Lập tức, một đạo khí tức màu trắng vô cùng đậm đặc mà dùng mắt thường có thể trông thấy, từ đỉnh đầu của hắn chậm rãi bay lên. Đạo khí tức này càng ngày càng ngưng thực, giống như đang biến thành một cái đầu lâu thật lớn."
}