{
  "chapter_name": "Chương 197: Chỉ điểm",
  "content": "Diệp Vân cũng không biết Tô Hạo bọn hắn nói cái gì. Tốc độ của Thất trưởng lão nhanh như chớp, hắn chỉ thấy ngọn núi mây mù bên cạnh không ngừng bay vút đi, ngay lập tức đã đi xa được hơn mười dặm. Ước chừng bay khoảng một nén nhang thì từ không trung Thất trưởng lão mang theo Diệp Vân ngừng lại, hạ thẳng xuống chính giữa linh điền. Diệp Vân chưa từng cảm nhận được tốc độ như vậy, chỉ sợ đã phi hành được mấy trăm dặm, ngàn dặm trong một nén nhang công phu này. “Sư phụ, từ Thiên Thần Phong đến linh điền có lẽ rất xa, vì sao người không dùng Truyền Tống Trận.” Diệp Vân trên đường đi bị cuồng phong thổi cho cả người suýt chút nữa không chịu nổi. Thất trưởng lão nhìn hắn một cái, nói: “Cố làm ra vẻ huyền bí.” “Cái gì?” Diệp Vân khẽ giật mình, theo bản năng hỏi. “Ta nói đám người này làm truyền tống trận, chính là cố tạo ra vẻ huyền bí. Kỳ thật khoảng cách giữa mỗi ngọn núi trong Thiên Kiếm Tông cũng không xa, tối đa cũng chưa đến ngàn dặm, đệ tử có tu vi sai kém Luyện Khí Cảnh đi từ Thiên Thần Phong đến nơi này của ta cũng chỉ cần nửa ngày công phu. Đám người đó làm mấy cái truyền tống trận, chính là vì muốn che giấu đi tất cả thông đạo đi đến mỗi ngọn núi, họ muốn càng ít người biết càng tốt.” Thất trưởng lão chậm rãi nói. Diệp Vân sững sờ, hỏi: “Vì sao?” “Ngươi tới Thiên Kiếm Tông chắc cũng ba bốn năm rồi, ngươi đã từng nhìn thấy qua sơn môn chính thức của Thiên Kiếm Tông chưa?” Thất trưởng lão không trả lời mà hỏi lại. Diệp Vân chần chừ một chút rồi lắc đầu. “Đừng nói là ngươi, cho dù là những đệ tử nhập môn bảy tám năm kia cũng có thể chưa từng thấy qua sơn môn chính thức của Thiên Kiếm Tông và tất cả thông đạo ngọn núi.” “Đây là vì sao?” Diệp Vân cảm thấy khó hiểu. “Nghe nói là vì an toàn. Vì để cho Thiên Kiếm Tông tồn tại càng thêm an toàn thì hai mươi năm trước, đám gia hỏa liền bắt đầu che giấu sơn môn, phong bế tất cả thông đạo ngọn núi, sau đó đặt các truyền tống trận khoảng cách ngắn. Để cho mọi người không tìm thấy sơn môn cùng thông đạo ngọn núi, bởi vì dù cho bên trong có người thuộc tông môn khác nằm vùng, đến lúc có thế lực cường đại đến đánh tận cửa thì nhất thời trong nửa khắc cũng không thể tìm thấy được thông đạo tiến vào.” Thất trưởng lão cười lạnh một tiếng, khinh thường nói. “Thế nhưng khắp nơi đều là truyền tống trận, muốn đi vào càng nhanh hơn nha.” Diệp Vân theo bản năng hói. “Ta hỏi ngươi, ngươi hủy diệt một cái lối đi đơn giản hay là hủy diệt một tòa truyền tống trận đơn giản?” Thất trưởng lão nhìn hắn một cái, không đợi hắn trả lời mà nói tiếp: “Mọi người biết rõ hủy diệt một cái thông đạo là cực kỳ khó khăn, nhưng mà truyền tống trận thì chỉ cần một chỗ trong đó bị hư hại sẽ không có cách nào sử dụng, như vậy căn bản không có cách nào tiến vào. Mà thời điểm cường địch xâm lấn, tông môn cũng có đầy đủ thời gian để tiến hành ứng đối hoặc chuyển đi.” Diệp Vân bỗng nhiên hiểu ra, hắn vẫn luôn cảm thấy truyền tống trận trong Thiên Kiếm Tông dường như hơi nhiều, hắn chỉ cho rằng do cao thủ Kim Đan cùng cường giả Trúc Cơ Cảnh đỉnh phong trước kia bố trí, nhưng thật không ngờ chuyện tình là như vậy. “Thế nhưng, để bố trí truyền tống trận thì cần phải có hiểu biết sâu sắc đối với trận pháp không gian. Mà tu sĩ Kim Đan mới có thể tìm hiểu không gian pháp trận, còn cường giả Trúc Cơ Cảnh cũng chỉ biết đơn giản bề ngoài thôi. Hiển nhiên một hoặc hai người không thể tạo ra nhiều truyền tống trận như vậy. Mấy chục năm qua, Thiên Kiếm Tông ta có nhiều tu sĩ Kim Đan hay cao thủ Trúc Cơ Cảnh đỉnh phong vậy sao?” Diệp Vân trong lòng đầy nghi hoặc, tò mò hỏi. “Đúng vậy, quả thật truyền tống trận thuộc phạm trù không gian pháp tắc. Muốn bố trí xong hoàn toàn một tòa truyền tống trận có khoảng cách dài là cực kỳ khó khăn, mặc dù là đại tu sĩ Kim Đan muốn bố trí cũng cần tiêu hao rất nhiều tinh lực và tâm huyết.” Thất trưởng lão gật gật đầu, nói: “Tuy nhiên, bên trong Thiên Kiếm Tông có thể chính thức truyền tống khoảng cách dài thì không có tòa nào, ngược lại khoảng cách trung bình có năm tòa, mặt khác những thứ này đều là truyền tống trận cự ly ngắn, chỉ cần hiểu một chút không gian pháp tắc là có thể bố trí. Nếu như là trận pháp hoàn mỹ thì đừng nói hai mươi năm mà dõi mắt suốt năm trăm năm, chỉ sợ cũng không có ai có thể bố trí.” Hóa ra tông môn nhiều truyền tống trận như vậy, lại chỉ có thể truyền tống khoảng cách ngắn trong phạm vi một hai ngàn dặm. Như vậy lý do Thiên Kiếm Tông có nhiều cao thủ bố trí truyền tống trận như vậy đã rõ ràng rồi. “Một đám người ngu ngốc, nhìn khắp Tấn quốc, căn bản Thiên Kiếm Tông ta không có đối thủ thì sao có thể có địch nhân đến đây? Thế nhưng nếu là phóng mắt toàn bộ đế quốc Đại Tần, nếu như đã có thể đến đây làm đối thủ với Thiên Kiếm Tông ta thì thiết lập truyền tống trận đơn giản che dấu sơn môn như vậy có thể ngăn cản được địch nhân sao.” Thất trưởng lão vung tay một cái, chỉ thấy một vò rượu từ xa bay nhanh đến, rơi vào trong tay của hắn, sau đó hắn đẩy miếng niêm phong ra rồi há lớn miệng rót xuống, ướt đẩm hết vạt áo. Thời điểm Diệp Vân nghe Thất trưởng lão nói chuyện về đối thủ ở đế quốc Đại Tần thì trong mắt hắn hiện lên một tia lo lắng. “Sư phụ, có phải Thiên Kiếm Tông ta có thế lực đối địch không dễ dàng ngăn cản?” Thất trưởng lão khẽ giật mình, trong mắt chợt hiện lên một đạo tinh mang, lạnh lùng nhìn Diệp Vân một lát mới nói: “Làm sao ngươi biết đươc?” Diệp Vân không giấu diếm mà thành thật trả lời, kể cả việc hắn biết được lai lịch đế quốc Đại Tần từ chỗ Dư Minh Hồng. “Đúng vậy, Thiên Kiếm Tông ta quả thật có một đối thủ, chính là Yết Hoa Tông nằm ở đế quốc Đại Tần. Hai mươi năm trước, bọn chúng đến Tấn Quốc, muốn một mẻ hốt gọn toàn bộ thế lực tu tiên ở đây trở thành thuộc hạ của bọn chúng. Bọn hắn lựa chọn Thiên Kiếm Tông ta làm nơi đầu tiên, trận chiến ngày đó kinh thiên động địa, máu chảy trôi chày.” Thất trưởng lão lâm vào tình cảnh ngày đó, ánh mắt có chút vẩn đục mơ màng. Diệp Vân nhìn thấy, lập tức thầm kêu không tốt. Một khi ánh mắt Thất trưởng lão vẩn đục nghĩa là hắn đã lâm vào trong hỗn loạn, không nhất định hiểu rõ mình đang làm gì, loại tình huống này hắn vẫn là trốn đi trước thì hơn. “Đứng lại đó cho ta, ta chưa uống say mà cũng không có lâm vào hỗn loạn.” Thất trưởng lão âm thanh lạnh lùng vang lên, ánh mắt vô cùng trong veo. “Đệ tử chỉ là muốn đi lấy rượu cho lão nhân gia ngài, không phải muốn đi.” Diệp Vân sờ sờ cái mũi, vẻ mặt lúng túng. Thất trưởng lão hừ một tiếng, nói: “Trận chiến ấy vô cùng thê thảm, hai bên chưa phân thắng thua, chỉ có thể cùng nhau thối lui, ước định hai mươi năm sau lại chiến. Bây giờ nghĩ lại, thời gian hai mươi năm cũng đã nhanh tới rồi.” “Yết Hoa Tông? Tên này nghe giống như một loại Phật môn. Nếu như ước định hai mươi năm sau lại chiến thì không biết thực lực của bọn hắn đã đạt đến tình trạng nào.” Diệp Vân nhíu mày, trầm giọng nói ra. “Phật môn cái rắm chó, bọn hắn là một đám thổ phỉ trong núi, ở cùng với một đám đầu trâu mặt ngựa, hợp thành một cái tông môn, chẳng qua là hai ba trăm năm lịch sử mà thôi.” Thất trưởng lão xì một tiếng khinh miệt, hung dữ quát. Diệp Vân vẻ mặt bất đắc dĩ, hắn căn bản không biết sao Thất trưởng lão lại đột nhiên tức giận như thế, thực sự khó mà thấy được Thất trưởng lão thanh tỉnh. Diệp Vân nhìn thoáng qua sư phụ hắn, có phải Thất trưởng lão đã già nên hồ đồ rồi, lại có thể đánh giá Yết Hoa Tông như thế. Nếu như đúng theo lời sư phụ nói, Yết Hoa Tông trên dưới đều là một đám thổ phỉ, đầu trâu mặt ngựa, sao họ lại có thể từ đế quốc Đại Tần xa xôi đánh tới, đánh đến không phân thắng bại với Thiên Kiếm Tông, như vậy chẳng phải thực lực Thiên Kiếm Tông cùng bọn thổ phỉ đầu trâu mặt ngựa này không chênh lệch nhiều lắm sao? Vậy Yết Hoa Tông kia nên gọi tên gì đây! “Được rồi, không nói những thứ này nữa. Trong ba ngày này ngươi tu luyện cho tốt, ta muốn xem trình độ của ngươi đối với việc lĩnh ngộ thiên đạo đến mức nào, như thế nào mới có thể nâng cao cảnh giới. Trước đây có gì không hiểu thì cứ hỏi vi sư, ta tuyệt đối không keo kiệt giấu giếm. Tuy nhiên, nếu sau ba ngày mà ngươi lĩnh ngộ quá ít đồ vật, vậy thì cút cho ta, trong vòng nữa năm đừng đến linh điền.” Thất trưởng lão nhìn lướt qua Diệp Vân, lạnh lùng quát. Diệp Vân đã biết tính cách của sư phụ từ lâu nên không thể trách, ngay sau đó hắn cười cười, miệng nói đồng ý. “Ngươi cũng có chút dũng khí khi lựa chọn Thối Tiên Tâm Pháp làm công pháp của Luyện Khí Cảnh. Ngươi cũng đã biết tu luyện Thối Tiên Tâm Pháp cần rất nhiều tài nguyên để cho thân thể cùng chân khí đồng thời tiến giai, mặc kệ cái nào thấp hơn thì không cách nào trùng kích cảnh giới mới.” Thất trưởng lão nhìn Diệp Vân, trầm giọng hỏi. Diệp Vân sững sờ, lắc đầu theo bản năng, hắn chỉ biết là muốn tu luyện thành công Thối Tiên Tâm Pháp, đòi hỏi nhiều tài nguyên để tu luyện thân thể, sau đó ngưng luyện chân khí tiến thêm một bước. Một khi lên quỹ đạo thì dù không cần dồn hết tâm trí để tu luyện, Thối Tiên Tâm Pháp cũng sẽ tự động vận chuyển, tương đương với mỗi phút đều đang tu luyện. “Vậy bây giờ ngươi đã biết. Cho nên nếu như ngươi muốn nâng cao cảnh giới Luyện Khí Cảnh, ngươi phải rèn luyện thân thể và ngưng luyện chân khí tiến thêm một bước. Bằng không, ngươi muốn trùng kích lên Luyện Khí Cảnh nhị trọng, gần như là chuyện không tưởng.” Thất trưởng lão cầm dược tửu trong tay uống một hơi cạn sạch, vò rượu bị ném ra xa vài chục trượng nhưng không hề phát ra một chút tiếng động. “Thảo nào gần đây đệ tử cảm thấy chân khí trong cơ thể tràn đầy, dường như không thể ngưng luyện được nữa nhưng không cách nào tìm hiểu thiên đạo pháp quyết, tấn chức lên Luyện Khí Cảnh nhị trọng. Hóa ra là do nhục thể của con còn chưa đủ cường đại.” Diệp Vân bừng tỉnh đại ngộ. Thế mới hiểu vì sao mình cảm nhận được Luyện Khí Cảnh trước mắt nhưng không cách nào đột phá. “Được rồi, bây giờ cút sang một bên tu luyện cho tốt, dùng tất cả tài nguyên vào nhục thân để rèn luyện tiến thêm một bước. Kể từ đó, ngươi mới có cơ hội tấn chức Luyện Khí nhị trọng.” Thất trưởng lão gật gật đầu, phẫn nộ quát một tiếng. “Cám ơn sư phụ đã chỉ điểm.” Diệp Vân khóe miệng hiện lên vui vẻ. Vốn trong lòng có một tia nghi hoặc, còn tưởng rằng cần nước chảy thành sông, thì ra vấn đề nằm ở nhục thân của mình. Thất trưởng lão hừ lạnh một tiếng, sau đó đưa tay điểm một cái, liền thấy một luồng vàng kim bắn thẳng đến. Diệp Vân vội vàng tiếp được, rơi vào tay nặng trĩu, nhưng lại nhìn thấy hai viên linh thạch màu vàng đang nằm chính giữa lòng bàn tay của hắn. Diệp Vân chỉ cảm thấy một cỗ linh khí tinh khiết dồi dào đập vào mặt, chẳng qua là cỗ linh khí này khiến cho hắn cảm thấy tinh thần sảng khoái. “Đây là cực phẩm linh thạch sao?” Diệp Vân sững sờ, vội vàng hỏi. “Đúng vậy, đây chính là cực phẩm linh thạch, linh khí ẩn chứa trong đó vô cùng tinh khiết, thích hợp cho ngươi tu luyện.” Thất trưởng lão gật gật đầu, nhìn Diệp Vân, trong mắt lão hiện lên một tia thõa mãn. Diệp Vân thở sâu, hắn biết rõ cực phẩm linh thạch trân quý cỡ nào, một viên đủ để đổi lấy một vạn viên thượng phẩm linh thạch. Vậy mà Thất trưởng lão cầm ra chính là hai viên, sư phụ như vậy, phải tìm nơi nào mới có được chứ? “Con cám ơn vi sư!” Diệp Vân cuối người thật sâu, sau đó hắn nắm hai viên cực phẩm linh thạch đi đến một bên, rồi khoanh chân ngồi xuống."
}