{
  "chapter_name": "Chương 204: Ta sợ phiền toái",
  "content": "\"Ước hẹn hai mươi năm? Đó là gì?\" Diệp Vân ngạc nhiên, hỏi theo bản năng. Tô Hạo không trực tiếp trả lời mà cùng Thủy Thanh Huyên nhìn nhau, sau đó thở dài. \"Tu vi của ngươi vẫn còn quá thấp, bây giờ chưa phải là lúc biết. Nói chung từ giờ trở đi, nhất thiết phải đặt mục tiêu tăng thực lực lên hàng đầu, không thể có chút buông lỏng nào.\" Tô Hạo chậm rãi nói. Nếu như Tô Hạo đã không muốn trả lời thì rõ ràng đây chưa phải thời điểm Diệp Vân nên biết. Vậy không cần hỏi. Diệp Vân gật đầu, không nói thêm gì nữa. \"Đúng rồi, bắt đầu từ ngày mai, thân phận đệ tử ký danh của ngươi sẽ truyền khắp Vô Ảnh Phong nhưng điều đó không có nghĩa ngươi sẽ có thêm đặc quyền. Nên biết, cho dù là đệ tử ký danh của Phong chủ, địa vị vẫn tương đối thấp. Mỗi một tên đệ tử nội môn mới cần hoàn thành một số nhiệm vụ cống hiến cho tông môn, từ đó nhận được điểm cống hiến để đổi lấy tài nguyên tu luyện và số lần tiến vào Tàng Vũ Các.\" Tô Hạo suy nghĩ một chút, dặn dò. \"Khi hắn nhận được lệnh bài thân phận đệ tử nội môn thì cũng đã được người phát cho biết quy củ ở đây là đệ tử nội môn có thể luận bàn với nhau nhưng tất nhiên là có giới hạn: không thể làm đối phương bị thương nặng khiến tu vi ảnh hưởng. Dù là đệ tử ký danh của ta nhưng có lẽ vẫn sẽ có người muốn phân cao thấp với ngươi. Khi khảo hạch đệ tử nội môn ngươi đã đại xuất danh tiếng, điểm này phải tự mình nắm chắc.\" Tô Hạo giống như một gã bậc cha chú, ân cần dạy bảo. Diệp Vân tự nhiên thụ giáo, ghi nhớ trong lòng. Thầy trò hai người cũng không đi sâu trò chuyện với nhau, đặc biệt là về tu vi và Tiên kỹ, Tô Hạo cơ bản không nói tới một chữ. Dù sao hắn chẳng qua là ký danh, sư tôn chính thức của Diệp Vân vẫn là Thất trưởng lão mà so tu vi và kiến thức với Thất trưởng lão, Tô Hạo tự thấy mình kém rất xa. Tất nhiên về phương diện này sẽ không truyền thụ. Diệp Vân cáo từ rời đi, khi trở lại tiểu viện của mình, trăng sáng đã nhô cao. Nhìn Vô Ảnh Phong trong đêm, hiếm khi không bị sương mù che lấp, có thể nhìn thấy ánh trăng sáng thanh khiết. \"Xem ra trong Thiên Kiếm Tông cũng có rất nhiều phiền toái. Không biết ước hẹn hai mươi năm của sư tôn đến cùng là chuyện gì. Nếu như vậy phải nhanh chóng tăng tu vi lên mới được.” Diệp Vân hồi tưởng lại mọi chuyện hôm nay, đột nhiên có cảm giác bức bách khó giải thích. Cảm giác mơ hồ này như đang nói tương lai không xa sẽ có chuyện rất nghiêm trọng xảy ra. Không phải năm nào Vô Ảnh Phong cũng tuyển nhận đệ tử nội môn mới mà trên cơ bản ba đến năm năm một lần. Trừ phi đệ tử nội môn mới lập tức theo sư phó của mình bế quan tu luyện còn không tất đều muốn tham gia nhiệm vụ khảo hạch nhận điểm cống hiến. Dùng nó để mua thêm tài nguyên tu hành và đổi lấy cơ hội tiến vào Tàng Vũ Các. Vô Ảnh Phong Nhiệm Vụ Điện và Thiên Chúc Phong so sánh với nhau thì chắc chắn một cái là nhà lầu xa hoa, một cái là phòng nhỏ làm từ cỏ tranh. Diệp Vân đứng ở quảng trường bên ngoài Nhiệm Vụ Điện, chỉ thấy nơi này cao hơn mười trượng, xa hoa vô cùng, dùng tinh thạch đỏ tươi mà xây. Trên cửa chính cao mấy trượng trước mặt là tấm biển cực lớn đề ba chữ màu vàng rồng bay phượng múa Nhiệm Vụ Điện, trông như muốn từ trên tấm biển bay ra. \"Đây không phải đệ tử nội môn mới sao? Hình như tên là Diệp Vân?\" Một gã đệ tử nội môn thân mặc bạch y đi ra từ Nhiệm Vụ Điện, nhìn thấy Diệp Vân liền híp mắt nói ra. \"Hắn chính là Diệp Vân sao? Nghe nói là đệ tử ký danh của Phong chủ đại nhân, coi bộ địa vị không thấp đâu.\" Một gã đệ tử áo trắng khác vừa cười vừa nói. \"Ký danh đệ tử mà thôi, địa vị có thể so sánh với chúng ta sao? Nhiếp sư đệ, lời này của ngươi có nên cân nhắc lại một chút?” \"Âm sư huynh nói rất đúng, là ta lỡ lời rồi.\" Hai gã đệ tử áo trắng kẻ xướng người hoạ, dừng bước trước người Diệp Vân Dường như Diệp Vân căn bản không để ý hai người bọn họ, chỉ một mực tiến lên phía trước. Khi đến trước hai người đó mới giương mắt nhìn, nói: \"Mời nhường một chút.\" \"Quảng trường Nhiệm Vụ Điện này rộng lớn như thế, chúng ta thích đứng ở đâu là việc của chúng ta, mời ngươi đi vòng qua.\" Vị được gọi là Âm sư huynh ngửa đầu, nheo mắt lại nói. Diệp Vân không nói lại, muốn vòng qua hai người đi. Đột nhiên, Âm sư huynh xoay mình một cái, ngăn ở trước người Diệp Vân. Diệp Vân chau lông mày lên, sắc mặt âm trầm, lạnh lùng nói: \"Như thế nào? Nơi này cũng là chỗ của các ngươi?\" \"Đúng vậy thì làm sao? Nghe nói ngươi là ký danh đệ tử của Phong chủ đại nhân, còn khoác lác có thể ganh đua cao thấp với Mộ Dung Vô Ngân. Ta đột nhiên nghĩ nên mở mang kiến thức một chút.\" Âm sư huynh vừa cười vừa nói. Diệp Vân liếc mắt qua nhìn hắn, nói: \"Không cần, ta sợ rắc rối.\" \"Rắc rối? Có thể có rắc rối gì? Nếu có người dám tìm ngươi làm phiền, ngươi báo tên Âm Hạo Thiên này ra, ta xem còn có ai dám tìm.\" Âm sư huynh vừa cười vừa nói. Diệp Vân: \"Ồ, ta không phải sợ ta gặp rắc rối mà người có rắc rối là ngươi kìa.” Âm Hạo Thiên sững sờ, hỏi: \"Rắc rối gì?\" \"Bị ta đánh gãy chân phải nằm giường tu luyện, thực sự là rất khó chịu rồi.\" Ánh mắt Diệp Vân tập trung nhìn, tinh mang bắn ra bốn phía. Âm Hạo Thiên sửng sốt một chút, giận dữ nói: \" Một tên đệ tử nội môn mới mà dám trêu chọc ta, muốn chết.\" Hắn vừa dứt lời thì “Đùng” một tiếng, âm thanh thanh thúy dễ nghe vang lên. Ngay sau đó, bên má phải đã cảm nhận được sự nóng rát đau đớn. Hắn lập tức há miệng, phun ra hai cái răng. \"Ngươi sẽ gặp rắc rối, hiện tại tin chưa?\" Diệp Vân chậm rãi thu bàn tay về, sau đó đi qua bên cạnh Âm Hạo Thiên. Âm Hạo Thiên và Nhiếp sư đệ đều ngây ngẩn cả người. Bọn hắn dường như không dám tin vào hai mắt mình. Vừa rồi Diệp Vân đã làm gì? Chỉ một cái tát giáng mạnh vào má Âm Hạo Thiên, đã đánh rơi hai cái răng? Đây là đệ tử nội môn sao? Thật quá kiêu ngạo rồi. Phải biết bình thường đệ tử nội môn mới ai cũng đặc biệt cẩn thận, khiêm tốn. Đừng nói là tát Âm Hạo Thiên một cái, cho dù hơi lớn tiếng cũng phải cẩn thận suy nghĩ. \"Đáng chết, là do ngươi muốn chết.\" Âm Hạo Thiên không kìm được lửa giận. Dù thế nào hắn cũng không thể tin Diệp Vân lại dám ra tay cho hắn một cái tát. Đối với lời gào thét của hắn, Diệp Vân ngoảnh mặt làm ngơ, tiếp tục đi lên phía trước. \"Đứng lại cho ta!\" Âm Hạo Thiên vô cùng giận dữ. Quang ảnh hiện lên trong tay, song chưởng ngày càng đen sì như mực, hướng tới sau lưng Diệp Vân, đánh thật mạnh. Diệp Vân cảm thấy sau lưng một cỗ cảm giác âm lãnh dần dâng lên. Chân khí trong chưởng lực của Âm Hạo Thiên trào lên, tựa hồ có chút mùi hôi thối nhàn nhạt. Diệp Vân nhíu mày, hơi nghiêng người, tay phải rất tùy ý đánh ra. Đùng! Song chưởng va chạm trên không trung, Âm Hạo Thiên chỉ cảm thấy một cỗ sức mạnh tràn đầy đến khó tin từ lòng bàn tay Diệp Vân truyền đến. Chân khí đen sì như mực ngưng tụ trên bàn tay bị trực tiếp đánh tan. Chân khí của Diệp Vân theo lòng bàn tay hắn mà thẳng tiến vào bên trong cơ thể, dũng mãnh tràn vào. Giờ phút này, Âm Hạo Thiên mới biết những tin đồn về Diệp Vân đều là sự thật, thậm chí so với trong truyền thuyết thì còn lợi hại hơn. Chân khí của Diệp Vân hùng hậu như thế nào. Nếu như để nó tiến vào trong cơ thể của hắn thì chỉ sợ trong chớp mắt lục phủ ngũ tạng đều bị xé rách, từ nay về sau tu vi bị phế, trở thành một phế nhân. Âm Hạo Thiên hoàn toàn không thể tưởng được Diệp Vân căn bản mặc kệ quy củ Vô Ảnh Phong, vừa ra tay đã tàn nhẫn như thế. \"Sai rồi, ta sai rồi, Diệp sư huynh hạ thủ lưu tình.\" Âm Hạo Thiên không còn một chút phong thái của đệ tử cũ, ngay lập tức quỳ rạp xuống đất hô to. Diệp Vân sững sờ. Hắn ngược lại không ngờ đến Âm Hạo Thiên lại có thể mềm yếu như thế. Chân khí vừa mới xuyên vào lòng bàn tay, hắn đã lập tức quỳ xuống cầu xin tha thứ. Ý nghĩ vừa hiện, chưởng lực hơi dừng lại, trực tiếp đánh bay Âm Hạo Thiên rớt ra ngoài mấy trượng, chật vật té ngã trên mặt đất. \"Đa tạ Diệp sư huynh hạ thủ lưu tình.\" Âm Hạo Thiên nằm rạp trên mặt đất, thân hình run rẩy. Diệp Vân nhìn hắn một cái, không nói lời nào, quay người rời đi. Âm Hạo Thiên nằm trên mặt đất lạnh run, trong lòng nghĩ mà sợ không thôi, sau lưng đã hoàn toàn ướt đẫm. Nếu vừa rồi không hạ mặt cầu xin tha thứ, chỉ sợ Diệp Vân đã để chân khí thật sự xâm nhập vào trong cơ thể của hắn. Khi đó dù không xé rách lục phủ ngũ tạng thì chỉ cần hơi tổn thương một chút kinh mạch thì tu vi của hắn cũng phải chịu tổn hại thật lớn. \"Đa tạ Diệp sư huynh hạ thủ lưu tình, ngày sau miễn là có chỗ dùng tới, cứ việc phân phó, ta tuyệt đối không dám từ.\" Âm Hạo Thiên chứng kiến Diệp Vân đi tới hướng Nhiệm Vụ Điện, toàn thân buông lỏng hẳn ra. Nhiếp sư đệ ở một bên nhìn trợn mắt há hốc mồm. Mọi chuyện xảy ra như với tốc độ ánh sáng, ai cũng không nghĩ tới Diệp Vân lại bá đạo như vậy, vừa ra tay đã suýt phế đi Âm Hạo Thiên. \"Âm sư huynh, chúng ta đi mau.\" Hắn tiến lên hai bước, dìu Âm Hạo Thiên đứng lên. Âm Hạo Thiên gật gật đầu, toàn thân ướt đẫm. \"Đứng lại!\" Giữa lúc hai người bọn họ đang quay người rời đi, giọng nói của Diệp Vân từ phía sau truyền đến. Hai chân Âm Hạo Thiên mềm nhũn, thiếu chút nữa té ngã trên đất, âm thanh từ Diệp Vân vào đến tai của hắn thì y như âm thanh của ác ma đến từ vực sâu địa ngục. \"Diệp sư huynh, người còn có gì phân phó.\" Âm Hạo Thiên xoay người lại, vẻ mặt đau khổ hỏi. Diệp Vân vẫy vẫy tay, nói: \"Ta mới tới Vô Ảnh Phong, đối với Nhiệm Vụ Điện này vẫn chưa quen thuộc. Chúng ta coi như không đánh thì không quen biết, hai người các ngươi vừa hay đi theo ta đi, giới thiệu tất cả một lần cho ta.\" Âm Hạo Thiên và Nhiếp sư đệ hai mặt nhìn nhau, sau đó gật đầu liên tục không ngừng, sợ lộ ra một chút chần chờ sẽ khiến Diệp Vân tức giận. Hai người vội vàng đi đến bên cạnh Diệp Vân, hơi hơi khom người. \"Diệp sư huynh, lúc trước có điểm đắc tội, mong được sư huynh tha thứ.\" Nhiếp sư đệ chắp tay thi lễ một cái với Diệp Vân, mặt mũi tràn đầy tươi cười. \"Đều là chuyện đã qua, không cần để ở trong lòng.\" Diệp Vân đưa mắt qua nìn hắn, nói: \"Ngươi tên là gì?\" \"Nhiếp Viễn Chinh, Viễn Chinh trong quân viễn chiến đấu nơi xa.\" Nhiếp sư đệ vội vàng trả lời. Diệp Vân gật gật đầu, đi về phía bên trong Nhiệm Vụ Điện, hai người theo sát bên cạnh. Diệp Vân mang theo hai người này đến, trên đường đi có rất nhiều đệ tử nội môn mang ánh mắt kinh ngạc nhìn theo. Tuy nhiên những người nhìn thấy một màn vừa rồi tất cả đều nhao nhao cúi đầu nghiêng người, tranh thủ thời gian tránh xa. Âm Hạo Thiên và Nhiếp Viễn Chinh đều có tu vi Luyện Khí Cảnh lục trọng, trong số đệ tử nội môn thì thực lực cũng coi như là trên trung đẳng. Vậy mà lại bị Diệp Vân dùng một quyền đánh bại, phải quỳ xuống cầu xin tha thứ. Xem ra người này so với lời đồn thì càng hung ác hơn. Nhiệm Vụ Điện xa hoa vô cùng, lướt qua đại môn cao mấy trượng, chỉ thấy bảy tám cây trụ ngọc khắc long mấy người ôm không hết phóng thẳng lên trời.Phía trước Bàn Long Trụ, có bảy, tám tên đệ tử đang đứng, ánh mắt tất cả đều dừng trên tấm ngọc bích. Diệp Vân đưa mắt nhìn theo, trên ngọc bích có vô số chữ nhỏ màu vàng, rậm rạp chằng chịt. \"Diệp sư huynh, cái này chính là ngọc bích nhiệm vụ. Mỗi ngày đều ban bố một ít nhiệm vụ, từ cao xuống thấp, khen thưởng của tất cả nhiệm vụ cũng không giống nhau.\" Âm Hạo Thiên vừa nhìn, vừa vội nói. Diệp Vân gật đầu, đi lên phía trước, chỉ thấy trên ngọc bích chữ nhỏ màu vàng không ngừng lóe lên, trên đó viết một nhóm chữ. Nhiệm vụ cấp Chín: Thiên La Ngưng Thần Thảo!!"
}