{
  "chapter_name": "Chương 110: Hoa Vận Bảo Tàng",
  "content": "Chương 110: Hoa Vận Bảo Tàng Mười tám quang điểm này lại chính là mười tám cây cột nước nâng đỡ Thủy Vân Điện kia, không biết vì nguyên nhân gì mà từ trên không trung thình lình hạ xuống, xuyên thẳng xuống đáy biển, rồi xuất hiện xung quanh bốn phía của Hoa Vận đại điện. “Chắc hẳn đây mới chính là bảo tàng chính thức của Hoa Vận bí tàng.” Âu Dương Vấn Thiên là người đầu tiên xuất hiện, nhìn thấy Hoa Vận đại điện trắng noãn như ngọc thì trong mắt hiện ra tinh quang lập lòe. “Bảo vật trong Thủy Vân Điện còn chưa phân phối đâu đó.” Thanh âm của Đỗ Kiến Minh từ trong một cột nước khác truyền ra. “Phân phối bảo vật cũng không cần vội, đợi sau khi mở ra Hoa Vận đại điện này, rồi rời khỏi bí tàng, chia ra cũng không muộn.” Thanh âm của Ân mỗ mỗ ông ông, cầm theo chiếc quải trượng cũng từ một cột nước khác bước ra. “Cứ như lời của Âu Dương phong chủ đi.” Từ khi Tôn Nhất Đao biết được thực lực chân chính của Đỗ Kiến Minh thì hắn liền quyết đứng về phía Âu Dương Vấn Thiên, như thiên lôi sai đâu đánh đó. “Hừ, Tôn Nhất Đao, ngươi đúng là không biết hổ thẹn, ngươi muốn trở thành một con chó của Thiên Kiếm Tông, không, của Âu Dương Vấn Thiên hay sao?” Đỗ Kiến Minh cười lạnh, nói. Khuôn mặt Tôn Nhất Đao đỏ bừng, nhưng đâu phải là đối thủ của Đỗ Kiến Minh, chỉ có thể hừ lạnh một cái, không dám đáp trả. Âu Dương Vấn Thiên căn bản không hề để ý đến hai người. Hắn lẳng lặng nhìn về phía đại điện trắng noãn như ngọc trước mắt, chân mày hơi nhíu lại. Mười tám cột nước cũng không phải là hạ xuống đồng thời, mà là có trước có sau. Hắn chính là người trong cột nước hạ xuống đầu tiên. Tại thời điểm trên không trung cách đại điện mấy ngàn trượng, hắn mơ hồ thấy dược trước cửa đại điện Hoa Vận có một bóng người, mặc dù chỉ lóe lên rồi biến mất, thế nhưng mà hắn có thể xác định, đây chắc chắn là thân ảnh của một người. Nếu như hắn không có nhìn lầm thì chắc chắn đã có người tìm được Hoa Vận đại điện này sớm hơn bọn hắn một bước. Phải biết rằng, Âu Dương Vấn Thiên bọn hắn trong Thủy Vân Điện, thông qua tầng tầng cấm chế, tử thương vô số. Lúc tiến vào là mấy trăm đệ tử, cuối cùng có thể đi đến đây chỉ còn có hơn mười người, toàn quân hầu như đã bị diệt hết. Mà ở trong Thủy Vân Điện, đúng là bọn hắn đã lấy được một ít bảo vật, nhưng mà cũng không có phong phú như trong tưởng tượng. Bốn nhà liên thủ, vậy mà chỉ lấy được nặm kiện linh khí trung phẩm, phẩm chất cũng không có gì nổi bật. Đáng giá duy nhất chính là một ít đan dược củng cố cảnh giới Trúc Cơ Cảnh, nhưng mà cũng chỉ là hơn mười viên mà thôi, số còn lại thì trong mắt Âu Dương Vấn Thiên bọn hắn, căn bản là đồ bỏ. Thật vất vả mới thông qua cấm chế, phá vỡ trận pháp mà lại chỉ có thu hoạch như vậy thì khiến cho bọn hắn gần như tức đến thổ huyết. Thế nhưng, sau khi phát hiện Hoa Vận đại điện dưới đáy đại dương thì bọn hắn lập tức vui mừng quá đỗi. Nếu như có thể lấy được lượng lớn bảo vật tại đây thì cho dù có tử thương bao nhiêu đệ tử thì vẫn có lợi. Nhưng mà Âu Dương Vấn Thiên lại phát hiện ra, tựa hồ có người đã phát hiện ra Hoa Vận đại điện này trước, hơn nữa còn vào trong đó rồi. Nếu đúng như vậy thì chẳng phải bảo vật đã bị tên kia nhanh chân lấy mất? Âu Dương Vấn Thiên chau mày, nhưng mà hắn cũng không có nói ra. Đầu tiên là hắn vẫn chưa chắc chắn, thứ hai là cho dù thực sự có người đã vào trước, thì nói ra rất có thể khiến cho tình huống trở nên hỗn loạn, đặc biệt là Đỗ Kiến Minh tất nhiên sẽ không quản bất cứ điều gì nữa, sẽ dẫn theo tinh nhuệ của Đỗ gia xong vào. Như vậy thì hiệp nghị giữa bốn nhà sẽ hoàn toàn bị phá vỡ. Người cuối cùng cũng đi ra khỏi cột nước. Hơn mười người tụ trung trước đại điện của Hoa Vận đại điện, nhìn về phía bốn đầu quái vật mình sư đầu rồng, không khỏi nhíu mày. Bốn đầu quái vật này hiển nhiên chính là mấu chốt để mở ra đại môn, vậy mà lại không có bất cứ dấu hiệu nào để mở ra cả. Âu Dương Vấn Thiên là dạng người như thế nào. Hắn nhìn xung quanh nửa ngày, cuối cùng ánh mắt cũng dừng lại trên con mắt không có đồng tử trên trán của quái vật. Độc nhãn này cuối cùng là sao? Hắn cũng không phát hiện ra bất cứ đầu mối gì, chẳng lẽ là phải rót linh lực vào đó? Hay là phải gắn bảo vật vào đó? Hay phải dùng cách khác? Có rất nhiều khả năng, nhưng lại không có bất cứ đầu mối nào. Âu Dương Vấn Thiên không nghĩ ra được cách nào, mà bọn Đỗ Kiến Minh và Ân mỗ mỗ cũng vậy. Bao nhiêu ý tưởng đều chạy qua đầu, nhưng cuối cùng cũng chả có tí đầu mối nào cả, mà thời gian như vậy cứ dần trôi qua. Diệp Vân nếu không phải lúc ở trong cơ thể của Hắc Ám Hải Ma, nghe được bí mật mà Hoa Nhất Thành kìm nén hơn mười năm nói ra thì cho dù đánh chết hắn cũng không thể nào nghĩ ra là, để mở đại môn thì cần phải có hai nguyên tố năng lượng trở lên. Cho dù là Hoa Nhất Thành đã nói, chỉ cần có hai nguyên tố năng lượng là có thể mở ra đại môn. Vậy thì sao lại có tận bốn đầu quái vật? Chẳng lẽ không gian tiến vào đó có sự bất đồng? khiến cho bảo vật trong đó cũng khác nhau? Hay là có nguyên nhân nào khác? Diệp Vân không biết, mà hắn cũng không muốn biết. Bởi vì lúc này, hắn đúng là không có thời gian để suy nghĩ vấn đề này. Giờ phút này, Diệp Vân đã bị những tia sáng tỏa ra từ các loại bảo vật làm cho sợ đến ngây người. Diệp Vân sau khi lách mình tiến vào Hoa Vận đại điện thì đập vào mắt hắn chính là một gian thạch thất, mà ở chính giữa là một lối cầu thang dẫn lên trên. Mà dọc theo bốn vách tường của thạch thất có đặt những chiếc bàn được điêu khắc từ loại ngọc không biết tên. Trên mỗi chiếc bàn là một kiện bảo vật đang tỏa ra tia sáng chói mắt. Vách tường bên trái là một loại bảo vật có hình dáng như một gốc san hô, không phải vàng cũng không phải ngọc, tản mát ra hào quang nhàn nhạt màu đỏ, trong đó mơ hồ có một luồng năng lượng mênh mông tản ra, khiến cho Diệp Vân cảm thấy rung động không thôi. Huyết Ngọc Tiên Tinh! Diệp Vân nhìn lại thì thấy trên bàn ngọc có ánh sáng lập lòe, chăm chú nhìn lại thì là bốn chữ to. Diệp Vân cũng không biết Huyết Ngọc Tiên Tinh nảy rút cuộc là bảo vật như thế nào, có tác dụng ra sao. Nhưng mà nghe thấy tên của nó thì đúng là không phải chuyện đùa rồi. Tu hành chính là tu tiên, mà bảo vật lại có chữ Tiên thì hiển nhiên phải trân quý như thế nào, không nói cũng biết. Diệp Vân hít một hơi thật sâu, trong lòng vô cùng hưng phấn, thế nhưng hắn cũng không có cuồng hỉ như trong tưởng tượng. Dù sao thì tu vi của hắn hiện giờ so với chữ Tiên còn xa lắm, mà hắn làm người thì tương đối thực dụng. Trước mắt là phải đoạt được bảo vật phù hợp nhất với mình, nhanh chóng tăng cường tu vi. Vậy nên cái Huyết Ngọc Tiên Tinh này thì trước tiên chỉ có thể thu lại, sau này tìm hiểu cách sử dụng mà thôi. Hắn cẩn thận sờ nhẹ vào Huyết Ngọc Tiên Tinh. Loại bảo vật cấp bậc này chắc hẳn đều tồn tại cấm chế, hắn cũng không muốn bởi vì không cẩn thận mà bị thương. Nhưng mà, ngoài dự liệu của hắn là, trên khối Huyết Ngọc Tiên Tinh này lại không có bất cứ chút cấm chế nào. Vừa tiếp xúc với Huyết Ngọc Tiên Tinh thì cảm thấy lạnh buốt. Một cảm giác mát lạnh nhàn nhạt từ đầu ngón, qua đầu ngón tay mà truyền vào thân thể hắn. Diệp Vân khẽ giật mình, lập tức phản ứng lại, lật tay nắm lấy khối Huyết Ngọc Tiên Tinh lớn bằng bàn tay này, nhìn thoáng qua một cái rồi đút vào trong túi trữ vật. Tại vách tường khác, đồng dạng cũng có một cái ngọc bàn không biết được chế tác từ tài liệu gì. Trên bàn có đặt một cái bình ngọc màu xanh nhỏ vô cùng, có kích thước giống với chiếc bình ngọc mà Diệp Vân dùng để chứa linh tửu còn thừa của Thất trưởng lão mà ngày trước hắn đã cố ý trộm lấy. Nhưng mà, phẩm chất của chiếc bình ngọc này hiển nhiên là cao hơn rất nhiều lần. Từ trên bình ngọc tản ra ánh sáng nhàn nhạt, nhu hòa, mơ hồ còn có một mùi hương thoang thoảng trong đó nữa. Diệp Vân bước nhanh đến, ánh mắt nhìn về phía bàn ngọc. Quả nhiên, trên bàn ngọc có viết: Thanh Hoa Ngưng Khí Đan! Nhưng mà, cũng không giống như chiếc bàn lúc trước, chỉ có vẻn vẹn bốn chữ, ở bên dưới mấy chữ Thanh Hoa Ngưng Khí Đan còn có một loạt chữ nhỏ nữa. Tu sĩ Luyện Khí Cảnh phục dụng thì có thể trực tiếp tăng lên một cấp. Những chữ này vô cùng đơn giản, mà ý nghĩa của nó cũng vô cùng dễ hiểu. Thanh Hoa Ngưng Khí Đan, chỉ cần là tu sĩ Luyện Khí Cảnh phục dụng thì có thể trực tiếp tăng lên một cấp. Điều này đúng là bất khả tư nghị. Nếu như nói, Luyện Khí nhất trọng tăng lên Luyện Khí nhị trọng thì cũng chả có gì để nói. Nhưng dựa theo ý nghĩa của những chữ này thì Luyện Khí Cảnh lục trọng, phục dụng một viên thì chẳng phải là trực tiếp tăng lên Luyện Khí thất trọng? Điều này thật sự là thật? Diệp Vân hầu như không dám tin vào hai mắt của mình nữa. Hắn vội vàng nhắm một con mắt lại, sau đó chăm chú nhìn lại. Tu sĩ Luyện Khí Cảnh phục dụng, trực tiếp tăng lên một cấp. Vô cùng rõ ràng, rành mạch. Từng chữ từng chữ tản ra ánh sáng nhu hòa hiện ra trong mắt hắn, không có bất kỳ biến hóa nào. Diệp Vân hít vào một hơi thật sâu, thân thể chợt run lên. Đối với hắn mà nói thì rất nhanh sẽ đạt đến cảnh giới Luyện Khí Cảnh, đạt được Thanh Mộc Ngưng Khí Đan này, như vậy thì sau này khi gặp phải bất cứ bình cảnh nào tại Luyện Khí Cảnh, một khi gặp phải bình cảnh rất khó vượt qua, chỉ cần ăn vào một viên thì liền lập tức có thể đột phá? Chỉ cần nghĩ đơn giản một chút. Nếu như tại đợt tỷ thí trong tông, tu vi của ngươi chỉ là Luyện Khí ngũ trọng, mà đối thủ là lục trọng, ngày mai lên đài tỷ thí thì chỉ sợ không quá mấy hơi thờ là bị đánh bại. Nhưng mà nếu có Thanh Mộc Ngưng Khí Đan này mà nói thì, ngày thứ hai lên lôi đài, đối thủ mà khinh địch thì rất có thể bị đánh bại trong bất ngờ. Mà nếu trong sinh tử tồn vong trước mắt, ăn vào một viên Thanh Mộc Ngưng Khí Đan, tu vi trực tiếp tăng lên một cấp thì khả năng sống sót liền tăng thêm một phần rồi. Tóm lại, Thanh Mộc Ngưng Khí Đan đối với Diệp Vân lúc này, hay là đối với tất cả những tu sĩ chưa đạt đến Luyện Khí Cảnh thất trọng, đúng là vô cùng trân quý. Diệp Vân hít một hơi thật sâu, nhẹ nhàng nâng bình ngọc có chứa Thanh Mộc Ngưng Khí Đan lên, sau đó mở miệng bình ra. Một cỗ dược hương nhàn nhạt xông vào mũi, vô cùng sảng khoái. Nhưng lại khiến cho Diệp Vân có chút tiếc nuối chính là, trong bình ngọc chỉ có một viên đan dược màu xanh duy nhất. Nhưng mà, lập tức Diệp Vân liền bình tâm trở lại. Không nói Thanh Mộc Ngưng Khí Đan này trân quý cỡ nào, chỉ sợ loại đan dược này cũng chỉ có tác dụng một lần mà thôi. Nếu như có thể phục dụng nhiều lần thì chủ nhân của Hoa Vận bí tàng này chỉ cần ngưng luyện ra trăm ngàn viên, như vậy thì có thể bồi dưỡng ra bao nhiêu hậu nhân Luyện Khí Cảnh đỉnh phong? Diệp Vân cẩn thận từng chút một, cất bình ngọc chứa Thanh Mộc Ngưng Khí Đan vào trong túi trữ vật. Hắn chưa bao giờ cảm thấy cái túi trữ vật của mình lại trân quý như hiện tại. Lại sợ cái túi này có đẳng cấp quá thấp, xuất hiện tổn hại thì vạn nhất Huyết Ngọc Tiên Tinh và Thanh Mộc Ngưng Khí Đan bị hư hại, vậy thì đúng là chỉ có thể đâm đầu vào tường mà thôi. “Hoa Vận bí tàng, đây mới chính là Hoa Vận bí tàng a!” Trong lòng Diệp Vân lúc này vô cùng cảm khái. Lúc trước tuy rằng hắn đã lấy được hai liện linh khí trung phẩm, còn hấp thu ba loại nguyên tố năng lượng, mặc dù tu vi không có tăng lên bao nhiêu, thế nhưng tiềm lực sau này đúng là vô hạn lượng. Thế nhưng thì vẫn chỉ là tiềm lực mà thôi. Hai kiện linh khí trung phẩm không thể nào sử dụng bừa bãi, mà những nguyên tố năng lượng kia thì chỉ thỉ thể hiện ra cùng với từng bước tu hành mà thôi. Mà Thanh Mộc Ngưng Khí Đan này thì khác, nó có thể khiến cho tu vi của Diệp Vân hắn trong thời gian ngắn mà thay đổi. Diệp Vân kiềm chế sự hưng phấn trong lòng, ánh mắt nhìn về phía thạch bích phía khác. Trên một bàn ngọc óng ánh khác là một cái giới chỉ. Một chiếc giới chỉ vô cùng bình thường, giờ này đã chuyển sang màu đen!"
}