{
  "chapter_name": "Chương 528: Tiến vào linh đàm",
  "content": "Dịch giả: aluco Phần Thần Đài! Lại là Phần Thần Đài! Diệp Vân nhìn thấy một đoàn quang ảnh xuất hiện bên trên Phần Thần Đài, một cánh cửa không gian lập tức xuất hiện, không khỏi mí mắt nhấp nháy một cái! Nếu như nói lúc trước Kiếm Đạo lão tổ cảm giác trên Phần Thần Đài có thông đạo đi thông Thánh Nhân Bí Cảnh chẳng qua là chỉ hoài nghi mà thôi, giờ phút này trong lòng Diệp Vân tin tưởng rất nhiều. Phần Thần Đài thoạt nhìn cũng không phải một tòa không gian Tiên Khí đơn giản, dùng để cho đệ tử chém giết luận bàn. Phía sau hoàn toàn chính xác là có thần thông kết nối hư không, ai có thể biết rõ sau lưng của nó có bao nhiêu nhánh có thể mở ra hư không, đi đến những thông đạo khác đây? Đệ tử Tuyệt Tâm Phong trên mặt lộ vẻ vui mừng, có thể được tuyển chọn tiến vào Uẩn Linh Đàm đều là tinh nhuệ, lúc trước cũng đã từng tiến vào, tất nhiên biết rõ tu luyện trong Uẩn Linh Đàm sẽ mang đến cho bọn hắn bao nhiêu chỗ tốt. Bên kia, hai gã đệ tử của Trấn Yêu phong sắc mặt khác nhau, Đinh Thiến vẫn cúi đầu như trước, sắc mặt có hơi trắng bệch, giống như vẫn còn chịu đựng uy áp từ Diêm Như Thủy. Huống Vô Úy ngược lại sắc mặt không chút thay đổi, trong mắt tràn đầy kiên quyết, hắn tựa hồ trong mấy ngày nay đã ra một quyết định trọng đại, không biết là vì muốn thủ hộ Thần Tú Cung hay là lập chí phải đẩy nhanh tốc độ tăng lên tu vi. \"Tốt rồi, chư vị đi theo ta cùng với Huống sư thúc cùng nhau tiến vào Phần Thần Đài, đi vào Uẩn Linh Đàm.\" Thanh âm Thư An Thạch nhàn nhạt, nhưng rơi vào trong tai mỗi người, nghe rất rõ ràng. \"Vâng!\" Đám đệ tử cùng kêu lên, không che giấu được sự hưng phấn trong tiếng nói. Thư An Thạch quay đầu nhìn Huống Vô Úy, nói khẽ: \"Huống sư thúc, mời.\" Bối phận địa vị của Huống Vô Úy so với Thư An Thạch hoàn toàn chính xác cao hơn, cũng không khiêm nhượng, gật đầu nhẹ, phóng người lên lập tức xuất hiện ở bên trên Phần Thần Đài. Phía sau hắn, những đệ tử khác dưới sự dẫn dắt của Thư An Thạch bay vút lên, trên mặt mang theo một tia hưng phấn, một điểm chờ mong. Diệp Vân ngược lại trên mặt cũng chẳng biểu lộ gì, hắn cũng không tỏ ra hưng phấn, chỉ có một chút chờ mong, ánh mắt hướng về bốn phía ngó nghiêng, không biết đang nhìn cái gì đó. \"Tiểu sư đệ, thế nào, có phải là kích động hay không?\" Khôn Hoa Tử nhìn thấy Diệp Vân hai mắt ngó nghiêng nhìn ngó, cười hỏi. Diệp Vân nói: \"Ngược lại, ta cũng không thấy kích động gì, dù sao những ngày vừa qua sư huynh các ngươi cũng giảng giải cho ta rất nhiều sự tình có quan hệ đến Uẩn Linh Đàm, đối với Uẩn Linh Đàm cũng coi như có chỗ hiểu rõ.\" Khôn Hoa Tử vỗ vỗ bờ vai của hắn, nói: \"Kỳ thật cũng không cần phải kích động, Uẩn Linh Đàm chủ yếu là hấp thu linh khí, cưỡng ép luyện hóa, xem ai có thể hấp thu nhiều hơn, kiên trì lâu hơn.\" Diệp Vân trong lòng khẽ động, hỏi: \"Phần Thần Đài này ngược lại là thần kỳ, ta lúc đầu còn tưởng rằng chẳng qua là một chỗ để đệ tử trong tông luận bàn, không thể tưởng được thậm chí có tác dụng kỳ diệu như thế.\" Khôn Hoa Tử trả lời: \" Sự diệu dụng của Phần Thần Đài ta cũng không thế nào hiểu rõ, nhưng mà đích thật là một kiện bảo vật hiếm có.\" Diệp Vân nghe được ngữ khí của hắn lập tức trong lòng minh bạch, cho dù là Khôn Hoa Tử cũng không hiểu rõ lắm về Phần Thần Đài, chẳng qua chỉ biết một chút mà thôi. \"Phần Thần Đài này chính là do một vị đại năng ngàn năm trước luyện chế ra, tương truyền luyện chế mất bảy bảy bốn mươi chín năm mới thành công, hao phí vô số thiên tài địa bảo, hơn nữa cuối cùng vị đại năng kia sáp nhập vào đó một nửa tinh huyết dẫn đến tu vi rớt xuống rất nhiều. Ngàn năm trước nó vô tình rơi vào tay Thần Tú Cung ta, lập tức trở thành trấn sơn chi bảo, chỉ có các Cung chủ của các thời kỳ mới có thể khống chế.\" Thư An Thạch ở bên cạnh nghe được, chậm rãi giải thích. Con mắt Diệp Vân híp lại, bên trong đôi mắt hiện lên một đạo tinh mang. Ngàn năm trước do một vị đại năng luyện chế mà thành, như vậy rất có thể chính là vị đại năng Tiên Kiếm Tông ngàn năm trước tung hoành ở Đại Tần đế quốc, có lẽ chính là vị thánh nhân kia. Bất quá, nếu là Thánh Nhân hao phí một nửa tinh huyết làm cho tu vi rớt xuống rất nhiều, lại còn có dư lực bố trí Thánh Nhân bí tàng mà trong nghìn năm qua không cách nào công phá sao? Có lẽ là một người khác hoàn toàn. Nhưng mà, liên hệ với lời nói của Kiếm Đạo lão tổ là Phần Thần Đài có thể đi thông Thánh Nhân bí tàng, như vậy có thể nói rõ Phần Thần Đài cùng Tiên Kiếm Tông có một sự liên hệ bí mật không thể nói rõ, dù cho không phải là do vị Thánh Nhân bố trí bí tàng luyện chế, cũng là một cao thủ cường giả nào đó của Tiên Kiếm Tông. \"Tốt rồi, không nên nghĩ nhiều như vậy. Phần Thần Đài chỉ có Cung chủ mới có tư cách khống chế, chúng ta tiến nhập vào Uẩn Linh Đàm, giúp ngươi trùng kích Kim Đan cảnh.\" Thư An Thạch nhìn thấy Diệp Vân lâm vào trong suy tư, không khỏi trầm giọng nói ra. Diệp Vân lập tức phục hồi tinh thần lại, gật đầu nói: \"Đa tạ Đại sư huynh.\" Thư An Thạch cũng không nói tiếp, nhìn xem những đệ tử kia dưới sự dẫn dắt của Huống Vô Úy từng người một tiến vào cánh cửa không gian, sau đó hóa thành một đạo quang ảnh tiêu tán ở chính giữa hư không. Hắn cất bước mà đi, dừng một chút bên ngoài cánh cửa không gian, sau đó một bước bước vào. Trong khoảnh khắc, thân ảnh Thư An Thạch vặn vẹo một hồi, lập tức hóa thành một đạo quang ảnh tiêu tán vô tung. \"Đi thôi, ta không thể chờ đợi được nữa rồi.\" Chư Cát Xung đẩy Diệp Vân một cái, nói: \"Lần này nhất định phải triệt để cởi bỏ phong ấn, một lần hành động trùng kích đến Kim Đan cảnh đỉnh phong.\" Diệp Vân gật đầu, cười nói: \"Đúng vậy, ta nhất định phải ngưng tụ thành Kim Đan.\" Hai người mỉm cười, trước sau bước vào cánh cửa không gian, thân ảnh vặn vẹo sau đó hóa thành một trận hư ảnh, tiêu tán vô tung. Khôn Hoa Tử là người cuối cùng, ánh mắt của hắn rơi vào bên trên cánh cửa không gian hồi lâu, con mắt híp lại, khi thì lại nhăn trán cau mày, không biết suy nghĩ cái gì. Cuối cùng hắn lắc đầu, tiến vào cánh cửa không gian. Sau khi Khôn Hoa Tử tiến vào, cánh cửa không gian bên trên Phần Thần Đài lập tức tiêu tán, Phần Thần Đài khẽ run lên, biến thành một đạo lưu quang rơi vào trong tay Thần Tú Cung chủ. Bên ngoài Thần Tú điện, Thần Tú Cung chủ cùng Thiên Vận Tử đứng sóng vai. \"Sư huynh, ngươi xem coi thế nào?\" Thần Tú Cung chủ cười hỏi. \"Thời gian không còn nhiều, mau chóng tăng lên tu vi a.\" Thiên Vận Tử nhìn xem Phần Thần Đài tiêu tán trên bầu trời, trong mắt có một đạo tinh mang hiện lên. Thần Tú Cung chủ tựa hồ cảm nhận được tinh mang trong mắt Thiên Vận Tử, lông mày của hắn chau lên, một cỗ uy áp mênh mông cuồn cuộn trước đây chưa từng gặp bỗng hiện ra, giờ phút này hắn đã không còn là vị Thần Tú Cung chủ thoạt nhìn hòa ái hiền lành, không chút kiêu ngạo, mà là một đại tông sư, uy nghiêm như biển. Cánh cửa không gian này cực kỳ thần kỳ, Diệp Vân chẳng qua là cảm thấy mình vừa bước vào sau một khắc đã xuất hiện ở chính giữa một cái sơn cốc, cách đó không đến trăm trượng ở phía trước là một thủy đàm đường kính ước chừng hai ba mươi trượng nước gợn cuồn cuộn, phát ra tiếng ùng ục. Diệp Vân thở sâu, chỉ cảm thấy bốn phía linh khí nồng đậm đã đến cực hạn, ập vào trên mặt có cảm giác ẩm ướt, tựa hồ linh khí muốn hoá lỏng. Trong không khí mà linh khí còn dồi dào như thế, như vậy trong thủy đàm thì linh khí thế nào không cần nghĩ cũng biết. \"Đó chính là Uẩn Linh Đàm.\" Khôn Hoa Tử chỉ vào thủy đàm phía trước, nói với Diệp Vân. Diệp Vân gật gật đầu, trong mắt hiện lên chờ mong. Bên cạnh Uẩn Linh Đàm, Huống Vô Úy, Thư An Thạch cùng đám người Đinh Thiến lẳng lặng đứng đấy, những đệ tử Tuyệt Tâm Phong khác khoanh tay mà đứng, không dám phát ra nửa điểm âm thanh. \"Huống sư thúc, Uẩn Linh Đàm đã mở ra.\" Thư An Thạch nói ra nhẹ nhàng. Tuy rằng Thư An Thạch tu vi cao nhất, nhưng mà Huống Vô Úy bối phận cao nhất, huống hồ tâm cảnh của Huống Vô Úy đã làm cho Thư An Thạch kính nể, giờ phút này để cho hắn cầm đầu, ít nhất ngoài mặt là như thế. \"Không cần đa lễ, mọi người tùy tiện đi vào đi, dù sao cũng chỉ có mười người chúng ta mà thôi.\" Huống Vô Úy nhàn nhạt nói ra. Lập tức, chỉ thấy hắn thở sâu, sau đó bước vào bên trong Uẩn Linh Đàm, sắc mặt kiên nghị, hướng về phía trong đàm từng bước một bước đi. Thư An Thạch mỉm cười, khoát tay áo, nói: \"Mọi người đã nghe Huống sư thúc nói rồi đấy, tùy tiện đi vào đi. Nhớ kỹ, lượng sức mà đi, không nên miễn cưỡng.\" Hắn phóng người lên, ở trên mặt nước điểm nhẹ hai cái, lập tức đã rơi vào cách trung tâm đầm nước ước chừng ba trượng tả hữu. Chẳng qua chỉ trong nháy mắt, sắc mặt nhu hòa bình tĩnh của Thư An Thạch đã biến mất không còn thấy nữa, trở nên ngưng trọng rất nhiều. Diệp Vân nhìn thấy điều đó, trong lòng biết càng đến gần trung tâm Uẩn Linh Đàm, áp lực gặp phải sẽ càng lớn, hắn cũng không nóng nảy, nhấc chân bước vào Uẩn Linh Đàm. Tư! Một tiếng vang nhỏ, hắn chỉ cảm thấy một cỗ linh khí dồi dào đến khó có thể tin từ trên từng cái lỗ chân lông chui vào, bay thẳng vào các nơi trên thân thể. Linh khí, quá dồi dào rồi!"
}