{
  "chapter_name": "Chương 197: Tướng quân bá đạo quân sư xinh đẹp",
  "content": "Bất chợt bầu không khí trở nên hơi lúng túng. Lâu Ảnh phản ứng nhanh nhất, để sách xuống, ôn hòa khom người một cách khiêm tốn: “Tham kiến Thập tam Hoàng tử. Thứ cho bỉ nhân thân thể không khỏe, không tiện quỳ bái.” …Tuy nói như vậy nhưng ngón tay của anh vẫn đặt trên tay Trì Tiểu Trì. Trì Tiểu Trì lặng lẽ rút tay về nhưng không thể nhúc nhích. Cậu dùng sức rút ra, ai ngờ đến một nửa thì Lâu Ảnh đột nhiên thả lỏng tay. Lực đạo vừa mất, Trì Tiểu Trì ngồi bên bục đặt chân thiếu chút nữa lật ngửa, nếu không phải Lâu Ảnh đúng lúc từ sau nâng đỡ cánh tay của cậu thì e rằng cậu và cái ghế nhỏ cũng sẽ ngã lăn ra đất. Bục ghế đặt chân bị nhấc hỏng lên rồi đập xuống, vang lên một tiếng ầm đến kinh thiêng động địa. Trì Tiểu Trì nghiêng mặt sang một bên, nhẹ nhàng trừng Lâu Ảnh một chút, cũng không nói thêm gì, đứng dậy chỉnh y phục, cung kính hành lễ: “Tham kiến Thập tam Hoàng tử.” Động tác liếc mắt đưa tình này rơi vào trong mắt Nghiêm Nguyên Hành khiến con mắt của hắn như bị kim đâm đau nhói không ngừng. Nghiêm Nguyên Hành đè xuống tâm tình trong lòng: “…Có thể mời ngươi ra ngoài một chút hay không?” Trì Tiểu Trì ở phía dối diện run lên một chút, đưa tay nâng Vu Phong Miên từ trên giường nhỏ lên, dường như định đỡ lên xe lăn, đẩy ra cửa. Nghiêm Nguyên Hành bổ sung một câu: “Tố Thường, ta nói là ngươi.” Hành động kia làm cho hai mắt của hắn hoa mắt chua xót, Nghiêm Nguyên Hành chậm rãi bình tĩnh trở lại. Hắn tự nhận ngữ khí của mình không có sơ suất gì, chỉ là quyển binh thư trong tay đã hơi thay đổi hình dạng: “Gần đây ta đọc không ít binh thư, khá là tâm đắc. Nghe nói tiên sinh có tài quản lý, muốn thỉnh giáo tiên sinh một vài vấn đề, có thể hay không?” Thời Đình Vân và người ngồi trên giường nhìn nhau, dường như đang dùng ánh mắt trao đổi ý kiến. Khi tầm mắt hai người nhìn nhau, loại cảm giác bị châm cứu lại một lần nữa quay về trên người Nghiêm Nguyên Hành. Mà bọn họ không nhìn nhau quá lâu, Trì Tiểu Trì đứng dậy xin cáo lui, để lại hai người đơn độc ở trong lều. Nghiêm Nguyên Hành ngồi xuống một chiếc ghế cách Lâu Ảnh rất xa, âm thầm thở ra một hơi: “Tuy ta có nghe thấy tài danh của tiên sinh nhưng đây là lần đầu gặp gỡ.” Lâu Ảnh ngồi trên giường vẫn bình thản: “Thập tam Hoàng tử khách khí rồi.” “Tiên sinh vào phủ từ khi nào?” “Năm Kiến Bình thứ mười một, bỉ nhân mới tiến đến Vọng Thành.” …Kiến Bình năm thứ mười một, Thời Đình Vân mười bốn tuổi. Nghiêm Nguyên Hành thả lỏng tâm tư một chút: “Ta và Đình Vân từ sáu tuổi đã đi học cùng nhau. Bàn về quen biết thì càng sớm hơn một chút. Y làm việc gì cũng luôn phóng khoáng, nếu như y có gì bất kính trước mặt tiên sinh, kính mong tiên sinh thông cảm.” Lâu Ảnh nở nụ cười tươi sáng: “Không nhọc lòng quan tâm của Thập tam Hoàng tử, ta yêu thích y như vậy.” Một quả bóng ném thẳng đột ngột không kịp chuẩn bị khiến Nghiêm Nguyên Hành bối rối. Hắn há miệng, định nói gì đó thì Lâu Ảnh đã cắt đứt câu chuyện: “Chẳng phải Thập tam Hoàng tử có vấn đề muốn hỏi sao? Bỉ nhân biết gì sẽ nói nấy.” Mấy vấn đề Nghiêm Nguyên Hành chuẩn bị để thảo luận với Thời Đình Vân đều được dùng để giao lưu với Vu Phong Miên. Vu Phong Miên quả thật là một vị tiên sinh tốt, mỗi vấn đề đều được giải thích sâu sắc, lời lẽ dễ hiểu lại am hiểu đưa ra giả dụ, cho dù là với người chỉ có chút hiểu biết về quân sự đều có thể nghe hiểu. Nhưng Nghiêm Nguyên Hành căn bản không cao hứng nổi. Những vấn đề này hắn vốn định âm thầm tán gẫu với Thời Đình Vân. Hắn thật vất vả mới tìm ra được. Giảng giải xong xuôi những vấn đề Nghiêm Nguyên Hành vạch ra, Lâu Ảnh ngừng lại: “Thập tam Hoàng tử, Vu mỗ giải thích như vậy đã rõ ràng chưa?” Nghiêm Nguyên Hành khép lại trang sách: “Rất rõ ràng.” “Vu mỗ là người yêu thích sách, chẳng biết có đi quá giới hạn khi nhắc nhở một chút hay không?” Lâu Ảnh chỉ vào quyển sách hơi bị nhăn nhúm, “…Kín mong Thập tam Hoàng tử yêu quý sách một chút.” Nghiêm Nguyên Hành mím môi, sắc mặt càng căng chặt hơn: “Vâng.” Thỉnh giáo xong vấn đề, Lâu Ảnh liền nói đến chuyện phiếm: “Cứ nghe công tử nhắc đến Thập tam Hoàng tử là quân tử phong độ, hôm nay gặp mặt, quả thật bất phàm.” Nghiêm Nguyên Hành nhịn không được mà hơi ngẩng cằm lên. Chính hắn không biết dáng vẻ này của mình trong mắt người khác trông ấu trĩ thế nào: “Còn ta thì không nghe thấy y nhắc đến tiên sinh, chỉ nghe Lục Hoàng huynh có nhắc đến. Hôm nay gặp mặt mới biết tài học của tiên sinh trác tuyệt như vậy.” Lâu Ảnh không hề ngần ngại: “Bỉ nhân thân thể không khỏe, xuất thân cũng thấp kém, là người không có tiếng tăm gì. May nhờ có Tướng quân tán thưởng, công tử che chở mới nhận được ưu ái này, bỉ nhân thật cảm thấy thẹn.” “Ưu ái?” Nghiêm Nguyên Hành nở nụ cười nhạt nhẽo, “Y với ai cũng có giao tình tốt thế này.” Lâu Ảnh dường như không hiểu ý tứ của Nghiêm Nguyên Hành hoặc là thẳng thắn không thèm để ý đến: “Thập tam Hoàng tử còn điều gì muốn thỉnh giáo sao?” Nghiêm Nguyên Hành đứng dậy: “Quấy rầy rồi.” Hắn ra khỏi lều vải, gặp thoáng qua Trì Tiểu Trì đang đứng nói chuyện với Chử Tử Lăng ở bên ngoài, hắn cũng không dừng lại mà cứ đi thẳng. Trì Tiểu Trì ở phía sau gọi hắn một hai tiếng, thấy hắn ngoảnh mặt làm ngơ bèn đi theo. Nghiêm Nguyên Hành nghe thấy tiếng bước chân vội vã ở phía sau, khóe miệng căng thẳng cuối cùng cũng hơi thả lỏng một chút. Hắn có ý định đè ép tốc độ di chuyển của mình. Quả nhiên sau vài bước chân, Trì Tiểu Trì liền đuổi theo kịp: “Nguyên Hành! Sao vậy? Ngươi và tiên sinh cãi nhau?” Nghiêm Nguyên Hành quay đầu: “… Ngươi cho rằng ta là người như vậy sao?” Trì Tiểu Trì thoạt nhìn thở phào nhẹ nhõm, vỗ vỗ vai hắn, nhìn dáng dấp có vẻ dự định quay về lều. …Y thật sự cho là mình không có gì sao?! Trái tim của Nghiêm Nguyên Hành đau xót, bật thốt lên: “Đứng lại!” Trì Tiểu Trì tò mò xoay người lại. Nghiêm Nguyên Hành xanh mặt đi về phía trước: “Đến lều của ta, ta có việc muốn hỏi ngươi.” Trì Tiểu Trì nhướng nhướng mày, đi theo. Nghiêm Nguyên Hành lạnh lùng đi về lều của mình, ngồi xuống chủ vị trên giường nhỏ. Trì Tiểu Trì không hề sợ người lạ, ngồi xuống bên cạnh hắn, còn chủ động lấy ấm trà, rót ra hai cốc, vừa uống vừa đưa cốc cho Nghiêm Nguyên Hành: “Ừm.” Nghiêm Nguyên Hành tiếp nhận cốc trà, giọng điệu cứng rắn nói: “Đa tạ.” Trì Tiểu Trì hỏi: “Ngươi làm sao vậy?” … Câu hỏi hay. Từ ban đầu Nghiêm Nguyên Hành cũng có chung câu hỏi. …Ta đây là làm sao vậy? Rõ ràng Vu Phong Miên cũng không có gì không thích hợp, bỏ qua vấn đề phép tắc, vì sao mình lại có thái độ kỳ lạ như vậy với người mới gặp lần đầu? Nghiêm Nguyên Hành đặt tách trà bên môi, muốn ép một chút chua xót đang dâng lên nơi cổ họng. Hắn chớp mắt một cái, trong lúc vô tình nhìn thấy bàn tay phải của Trì Tiểu Trì đặt lên bàn, ngón tay trỏ gõ cùm cụp lên bàn. Từ nhỏ Thời Đình Vân đã có tật xấu này, khi rãnh rỗi sẽ thích gõ mặt bàn. Nghiêm Nguyên Hành từng chỉnh y nhiều lần, cho rằng điều này không phải thói quen tốt. Mà lần này động tác của Trì Tiểu Trì khơi dậy bất mãn của hắn cao hơn mấy chục lần so với bình thường. Hắn đột nhiên đứng dậy: “Nhân Thanh!” Thị vệ ngoài cửa ở bên ngoài tiến vào: “Thập tam Hoàng tử, có gì phân phó?” Nghiêm Nguyên Hành thả cốc trà xuống: “Mang một chậu nước ấm đến cho Thời thiếu tướng quân.” Thị vệ cũng không hỏi nguyên do, chỉ đáp dạ rồi liền lui ra. Rất nhanh, một chậu nước ấm với nhiệt độ thích hợp được đưa đến, cũng theo như lời Nghiêm Nguyên Hành, đặt trước mặt Trì Tiểu Trì. Trì Tiểu Trì nhướng lên một bên lông mày, ngoan ngoãn ngâm tay vào trong nước ấm, lấy khăn tay đã được ngâm nước ấm, vừa lau vừa nói: “Nguyên Hành, đây là gì? Tay của ta sạch sẽ, chỉ châm trả mà thôi, không cần phải ghét bỏ như vậy chứ.” Nghiêm Nguyên Hành đương nhiên biết. Nhưng chỉ khi nhìn khăn tay lau sạch tay y thì tâm tình của hắn mới có thể thoải mái một chút. Nhân Thanh lại lui ra ngoài. Đợi trong lều chỉ còn hai người, Nghiêm Nguyên Hành rốt cục hỏi ra câu hỏi đã nấn ná rất lâu trong lòng: “Người mà ngươi nói với ta lúc trước là Vu Phong Miên?” Hắn muốn nghe Thời Đình Vân nói ra một câu phủ định. Nhưng Trì Tiểu Trì dường như có ý định chọc giận hắn, uống một hớp trà, chậm rãi nói: “Nếu ta nói đúng thì sao?” Mặc dù trong lòng Nghiêm Nguyên Hành sớm có suy đoán nhưng lời ấy rơi vào trong tai vẫn như lôi đình, chấn động đến lỗ tai tê rần, trái tim bị dung nham dày vò đến dời sông lấp biển, lửa đốt thiêu nóng khó nhịn. Trì Tiểu Trì giương mắt nhìn Nghiêm Nguyên Hành: “Ngươi sẽ nói cho phụ thân của ta biết hay sao?” Nghiêm Nguyên Hành tức giận đến run rẩy đôi môi, đem cốc trà đặt trên bàn, hai má vì phẫn nộ mà trở nên ửng đỏ: “Ta không phải kẻ thích mật báo! Thời Đình Vân ngươi nguyện ý vất bỏ thanh danh, làm chuyện…bất kham thế này thì có quan hệ gì với Nghiêm Nguyên Hành ta cơ chứ?” Lời vừa ra khỏi miệng, Nghiêm Nguyên Hành tự biết hai chữ Bất Kham kia thật sự quá đáng. Nghiêm Nguyên Hành là quân tử, giáo dưỡng tốt đẹp làm cho hắn sẽ không chủ động bắt bẻ khuyết điểm của người khác. Hắn đọc hiểu chữ Nam Cương, biết hoa văn nơi khóe mắt của Vu Phong Miên có ý gì, hắn cũng biết Vu Phong Miên tàn tật, hắn có thể rõ ràng chỉ ra từng điểm để chứng minh Vu Phong Miên hoàn toàn không xứng với Thời Đình Vân. Mặc dù vẫn đang nổi giận nhưng hắn cũng lập tức xin lỗi vì mình dùng từ không đúng: “Xin lỗi. Ta không có ý mắng Vu Phong Miên. Ta chỉ muốn…” Hắn ấp úng nửa buổi cũng không nói được rốt cục hắn “muốn” cái gì. Sắc mặt của Trì Tiểu Trì có một chút biến hóa, cũng thả cốc trà xuống: “Đúng vậy. Có quan hệ gì đến Thập tam Hoàng tử đâu.” Nghiêm Nguyên Hành nghẹn lời: “Ta…” “Trà của Thập tam Hoàng tử không tệ, nước rửa tay cũng rất nóng.” Trì Tiểu Trì đứng dậy, “Mạt tướng đã hưởng đủ rồi, nên đi tuần tra quân doanh. Cáo từ.” “Tố Thường, khoan đã…” Trì Tiểu Trì cũng không quay đầu lại, cũng giống hệt như hắn mới vừa nãy. Trì Tiểu Trì nói đi là đi, nước trà vẫn còn tỏa ra hơi nóng. Nghiêm Nguyên Hành có chút chán nản mà ngồi trên chủ vị, trong lòng vẫn vô cùng chua xót, lặp đi lặp lại từng câu mà Thời Đình Vân vừa mới nói. “Nếu ta nói đúng thì sao”? Nói cách khác, có thể là không phải? Có lẽ Đình Vân muốn thăm dò một chút xem hảo hữu của mình sẽ đối xử với người trong lòng của mình như thế nào, ai ngờ hắn lại trách cứ, mắng y là “Bất Kham”…thật sự quá đáng. Nghiêm Nguyên Hành cầm lên cốc trà mà y chỉ mới uống một hớp, không an lòng mà uống vào từng ngụm. Đợi uống xong hai cốc trà, tĩnh tâm một chút, Nghiêm Nguyên Hành tự mình lấy giấy bút, dựa vào bàn mà viết."
}