{
  "chapter_name": "Chương 24: Thủ tiêu sếp tổng",
  "content": "061: “…Cậu Trì chờ một chút.” Anh gửi tin nhắn báo lỗi với Chủ thần. Từ sự kiện thang máy lần trước bất chợt thốt lên một tiếng Tiểu Trì, thì đây là lần đầu tiên 061 kêu cậu là Cậu Trì một lần nữa, có thể thấy được tình hình nghiêm trọng thế nào. Trì Tiểu Trì cũng ý thức có điểm không đúng: “Sao vậy?” 061 nói: “Cậu mới làm đến nhiệm vụ thứ hai, đáng lý không nên rơi vào thế giới có độ khó cấp A, có lẽ là hệ thống ngẫu nhiên xảy ra trục trặc. Cậu đừng hoang mang, cứ nằm yên ở đó, tất cả đã có tôi lo.” Trì Tiểu Trì hơi ngạc nhiên. Cậu trải qua cuộc sống một mình đã rất nhiều năm, cho nên khi nghe thấy lời cam kết ‘Tất cả đã có tôi lo’ thì liền cảm thấy quả thực tục đến mức không thể tục hơn. —–Trì Tiểu Trì tự dựa vào mình cũng có thể sống tốt, căn bản không cần người khác. Cậu ở trong giới giải trí bao nhiêu năm, địa vị lão làng đặt ở đó, cũng không có người không tự lượng sức mà chạy đến trước mặt cậu để đùa giỡn kiểu này. …Không ngờ tới, lời nói càng tục như vậy lại càng xuôi tai. Trì Tiểu Trì thành thật nằm yên, cùng 061 chờ hồi âm từ hệ thống chủ. Rất nhanh, tin báo lỗi được hồi âm, trải qua kiểm tra đối chiếu, hệ thống ngẫu nhiên 089 không có trục trặc, ký chủ bị đưa đến độ khó cấp A chỉ là vấn đề xác suất. Xin nhanh chóng tiếp thu thông tin của thế giới này. Ý tứ chính là đừng ầm ĩ, cậu xui đáng đời cậu. 061 giải thích với Trì Tiểu Trì: “…Trước kia quả thật không có tiền lệ như vậy. Độ khó ở thế giới thứ hai của các ký chủ đa phần đều là cấp C, cao lắm là cấp B.” Trì Tiểu Trì: “Vậy tôi là người đầu tiên?” 061: “…” Nghe có vẻ rất tự hào. Bất đắc dĩ, anh đem thông tin của thế giới này truyền cho Trì Tiểu Trì. Thiết lập ở thế giới này hơi khác với thế giới mà Trì Tiểu Trì từng sinh sống. Mặc dù vẫn là bối cảnh hiện đại nhưng đồng tính đã có thể kết hôn, cũng may giá trị quan và thế giới quan cơ bản cũng không có gì thay đổi quá lớn. Nguyên chủ của thân thể này tên là Thẩm Trường Thanh, xuất thân bình thường, tính cách điềm đạm, trước kia là một người mẫu tạp chí ký kết với một công ty người mẫu quốc tế, sau đó trong một lần hoạt động ngẫu nhiên gặp được Tổng Giám đốc Chu Khai, bị ông ta liếc mắt một cái liền chọn trúng. Rất nhanh, Chu Khai nhiệt tình theo đuổi anh ta. Tuổi tác của Chu Khai không xem là nhỏ, nhưng mà ông ta ở trước 45 tuổi có thể mở rộng kinh doanh ra đến phạm vi quốc tế, có thể xem như còn khá trẻ so với người trong ngành. Ông ta khá ưa chuộng đàn ông có tướng mạo Châu Á, người đầu tiên ông ta kết hôn tên là Tô Văn Nghi, cũng là người Trung Quốc, cùng ông ta kết hôn được mười hai năm. Quan hệ của hai người đối với bên ngoài khá là khiêm tốn, thỉnh thoảng tin tức biển hiện cũng đều là hai người ân ái hòa hợp, mười ngón đan tay đi nơi nào đó để nghỉ dưỡng. Sau khi Tô Văn Nghi qua đời, Chu Khai trải qua hơn bốn năm chăn đơn gối chiếc mới gặp được Thẩm Trường Thanh. Ở trong mắt người ngoài, vận may của Thẩm Trường Thanh có thể nói là ngồi mát ăn bát vàng, là mèo mù vớ cá rán. 22 tuổi, tuổi trẻ lại điển trai, nếu không có bất ngờ xảy ra thì Chu Khai nhất định sẽ qua đời trước anh ta. Chu Khai không có con cái, lúc đó cho dù là chỉ lấy được một nửa gia tài thì cũng đủ để anh ta mua nhà mua đất, bao trai, chơi đến tám mươi tuổi. Huống chi tướng mạo của Chu Khai cũng không tệ, lại chi tiêu rộng rãi. Bởi vậy, ở trong mắt của công chúng, tuy rằng Chu Khai có chút khuyết điểm, tỷ như bản tính nóng nẩy, miệng rộng, ở nơi công cộng cũng không quá nguyện ý kiềm chế bản tính, thì có thể coi như xứng đôi. Nhưng mà đối tượng xứng đôi này có một bí mật khó có thể mở miệng. …Ông ta bẩm sinh bị liệt dương. Trong mắt của Trì Tiều Trì thì đây là điều duy nhất đáng an ủi trong thế giới tuyến rách rưới này. Tuy nhiên không may ở chỗ, là một tên yếu sinh lý nhưng Chu Khai lại là một tên biến thái. Trên thực tế, Chu Khai còn thẳng hơn cả cột điện, căn bản không thích đàn ông, nhưng nếu cùng một người phụ nữ kết hôn, ông ta lại bị liệt dương, nhất đinh sẽ đối mặt với lời cười nhạo ‘bị vô sinh’. Cho dù có thể đem cái mũ ‘vô sinh’ úp lên nhà gái, nhưng là người sĩ diện, Chu Khai không cách nào nhịn được người ngoài phỏng đoán năng lực đàn ông và tôn nghiêm của ông ta. Cho nên ông ta mới thẳng thừng kết hôn với đàn ông, một lần vất vả suốt đời nhàn nhã, cắt đứt mọi lời dị nghị của người đời. Nhưng lựa chọn này lại mang đến tác dụng không hay đến cuộc sống hôn nhân trường kỳ, nhiều lần nhắc nhở ông ta không thể thực sự giao hợp. Sau khi bạn đời trước qua đời, ông ta càng thêm cẩn thận trong việc lựa chọn đối tượng kết hôn. Trải qua nhiều lần khảo sát và quyết định, Thẩm Trường Thanh có nhan sắc, lại dễ nắm trong tay, đạt được tư cách ‘Trang trí’ hợp lệ. Vì vậy, trong đêm tân hôn, Thẩm Trường Thanh cái gì cũng không hiểu, cứ thế mà bị nhét vào một túi nhựa, thiếu chút nữa đã bị chơi đến mức tiến vào nhà xác. Từ ngày đó về sau kéo dài đến ba năm, là ác mộng ngày đêm không ngớt. Thẩm Trường Thanh đã vô số lần nghĩ đến việc ly hôn nhưng gia thế và bối cảnh của cậu chỉ là gia đình giai cấp trung lưu bình thường, mỗi tháng cha mẹ cố gắng giãy giụa kiếm sống cũng chỉ có hai mươi ngàn tệ, so với Chu Khai đúng là muối bỏ biển. Mà Thẩm Trường Thanh đã bước vào cửa nhà ông ta thì trừ phi bị khiêng nằm đi ra, bằng không đừng hòng mang theo bí mật rời khỏi lòng bàn tay của Chu Khai. Tính cách của Thẩm Trường Thanh thiên về điềm đạm dịu dàng, nói cẩn thận một chút là thận trọng, luôn suy nghĩ cho toàn cục, nói khó nghe một chút là chấp nhận số mệnh. fynnz.wordpress.com Lần đầu tiên tỉnh dậy từ trên giường bệnh, anh ta liền chấp nhận số mệnh. Sau khi cân nhắc lợi hại, anh xác định mình căn bản không có cách nào lấy trứng chọi đá với Chu Khai. Anh không ồn ào đòi ly hôn, cũng không nỗ lực liên lạc với bên ngoài để lên án, mà là chiều theo Chu Khai, tuy rằng vẫn động một tí là phạm lỗi nhưng ít ra Chu Khai cho rằng Thẩm Trường Thanh ngoan ngoãn, không giống như Tô Văn Nghi cả ngày đều gây sự, vì vậy bản tính hỉ nộ thất thường của ông ta cũng ít khi trút lên đầu Thẩm Trường Thanh. Thẩm Trường Thanh đã hoàn toàn không thèm để ý đến việc Tô Văn Nghi đã chết như thế nào, là bị Chu Khai đùa đến chết hay là không chịu nổi sỉ nhục mà lựa chọn tự sát. Anh ta chỉ biết tìm cách làm thế nào để sống sót qua mỗi ngày. Khi Chu Khai đi công tác mười ngày nửa tháng, anh ta cao hứng như ăn tết. Ở nhà dùng bữa, cho dù Chu Khai đặt đũa hơi mạnh tay một chút thì Thẩm Trường Thanh sẽ không thể khống chế mà hai chân liền bị chuột rút, đau đến chết nhưng vẫn không dám biểu lộ ra bất kỳ điều gì. Dù là như vậy, anh ấy vẫn sẽ thường xuyên bị đánh một trận, nói nhiều sẽ bị đánh, nói ít cũng sẽ bị đánh, đôi mắt sưng như bóng bàn càng là chuyện cơm bữa. Dường như Chu Khai rất thích nhìn bộ mặt sưng vù của Thẩm Trường Thanh, sau khi bị đánh, Chu Khai sẽ đặc biệt dịu dàng, nhẹ nhàng săn sóc anh ta, mãi cho đến tận trận đòn kế tiếp thì hết thảy đều sẽ yên lành bình an. Thẩm Trường Thanh biết ông ta có nuôi một cô bồ nhí ở bên ngoài, cô bồ nhí kia cũng là người mẫu, cô ta hài lòng với thân phận vợ bé của mình, hiểu chuyện lại kín miệng, thật hợp với tính khí của Chu Khai. Đối với chuyện nhỏ này, Thẩm Trường Thanh đã chết lặng. Thẩm Trường Thanh ‘Ngoan’ và ‘Hiểu chuyện biết điều’, khiến Chu Khai khá thưởng thức, thậm chí có lúc lương tâm trỗi dậy, ông ta không những không bạo hành Thẩm Trường Thanh một hai ngày mà còn yêu thương Thẩm Trường Thanh rất nhiều. Chẳng qua cái loại ‘Yêu thương’ này đối với Thẩm Trường Thanh càng thêm sởn tóc gáy. Cũng trong một ngày ‘ngọt ngào’ nào đó, Chu Khai tặng cho Thẩm Trường Thanh một con cún thuộc giống Lab. Đây là an ủi duy nhất mà Thẩm Trường Thanh có được suốt chuỗi ngày hôn nhân đen tối trong đời mình. Anh đem tất cả tình yêu còn sót lại cho chú cún con, đặt tên cho nó là Herp, tắm rửa, cho ăn, tất cả đều do anh đích thân làm. Khoảng chừng nửa năm sau, vào một ngày nào đó Thẩm Trường Thanh bởi vì một lý do kỳ lạ mà đắc tội Chu Khai. Điểm G của Chu Khai rất kỳ quái, đại khái có thể gọi chung là điểm G của Schrodinger, có vài lời nói tại một thời điểm nào đó thì không sao, nhưng một ngày khác cũng nói những lời đó thì liền có thể đổi lấy một trận bạo hành đấm đá. Nói chung, bởi vì chuyện vặt vãnh nào đó mà Thẩm Trường Thanh bị Chu Khai tát một cái, ngã đập đầu về phía sau, bộp một tiếng, không tính là quá đau chỉ hơi choáng váng đến hoảng loạn, nằm một lúc là có thể ổn. Thẩm Trường Thanh đã miễn dịch đối với loại đánh đập này, nhưng anh quên mất đây là lần đầu tiên Chu Khai ra tay với anh trước mặt Herp. Herp lập tức nhào lên, nhắm ngay chân của Chu Khai cắn phập một cái. Chu Khai trừng mắt mắng một câu mịa nó, nhấc chân lên rồi đạp mạnh vào người Herp. Cú đá này khiến Herp bị thương nặng, mà Thẩm Trường Thanh vì liều mạng bảo vệ Herp mà bị Chu Khai đá gãy xương sườn. Lần này Chu Khai dường như ý thức được chính mình làm hơi quá, sau khi đánh đập một trận, ông ta đi tiêm ngừa dại, lại đặc biệt dịu dàng nhỏ nhẹ trấn an Thẩm Trường Thanh, còn chủ động đưa Herp đi bệnh viện thú cưng tốt nhất để chữa trị, cũng nói dối với bên ngoài là dắt chó đi dạo gặp phải một đám người nổi điên ẩu đả nên mới bị thương như vậy. Trên phương diện nào đó thì lời này không có nhược điểm. Qua hai tháng, Herp về đến nhà, lập tức nhào vào trong lòng Thẩm Trường Thanh, hai đôi mắt to đều ngập nước. Thẩm Trường Thanh ôm lấy nó mà khóc: “Herp.” Chu Khai còn sờ tóc của Thẩm Trường Thanh: “Không có gì, em xem, nó trở lại rồi.” Mỗi khi Chu Khai nóng nảy đó là giai đoạn lên cơn, còn ngược lại ông ta dịu dàng đến mức kỳ dị, hoàn toàn không giống một kẻ điên có thể đánh đập người yêu đến không ra hình ra dạng. Ngày thứ hai khi Herp về nhà, Chu Khai để Thẩm Trường Thanh ra ngoài mua sắm, muốn mua cái gì thì cứ mua. Thẩm Trường Thanh biết ông ta không sợ mình bỏ trốn, thứ nhất chính mình ngoan ngoãn ba năm, nói thế nào cũng lấy được một chút tín nhiệm từ ông ta, thứ hai là có người giúp việc đi cùng, thứ ba là Herp còn đang ở nhà. Có thể rời xa Chu Khai, Thẩm Trường Thanh rất vui mừng. Anh rời khỏi nhà nửa buổi, đi qua vài cửa hàng thú cưng, rốt cục mua được bánh quy mài răng và thịt khô mà Herp thích nhất. Tính toán thời gian ra ngoài nếu như tiếp tục kéo dài thì Chu Khai có thể sẽ nổi giận, Thẩm Trường Thanh đành bất đắc dĩ quay về. Sau khi về nhà, đáng lý Herp sẽ luôn ngậm dép lê đến đón anh thì lúc này lại mất tiêu bóng dáng. Anh gọi vài tiếng: “Herp? Herp ơi, cưng đâu rồi?” Chu Khai đi ra từ nhà bếp: “Về rồi à?” Thẩm Trường Thanh đột nhiên có chút sợ hãi, nhìn chằm chằm Chu Khai: “…Anh thấy Herp đâu không?” “Em không thấy nó sao?” Ông ta mở ra một cái nắp đậy đĩa bằng đồng, bên trong lộ ra một cái chân chó đã được nướng xốp giòn, cười nó, “Nó ở đây nè.” Thẩm Trường Thanh ngây người một hồi lâu, sau đó nắm lấy tóc tai, cất lên một tiếng hét thấu tim thảm thiết, quay đầu chạy ào về phòng. Chu Khai gõ cửa, cười một cách đầy ác ý: “Em chưa từng ăn thịt cầy sao? Ăn ngon lắm. Em ăn không, anh chừa lại cho em nha.” Ngay đêm đó. Thẩm Trường Thanh dùng ráp trải giường thắt thành một cái thòng lọng ngay chốt cửa, treo cổ tự sát. Sau khi xem xong nội dung, Trì Tiểu Trì và 061 đồng thời rơi vào trầm tư. Trì Tiểu Trì nói: “Đây là cấp A, vậy thế giới cấp S sẽ là gì, tôi muốn tìm hiểu sớm một chút.” 061 nói: “Cấp S thường là chỉ độ khó của bản thân thế giới, tỷ như tận thế, chiến tranh, vừa mới tiến vào liền có thể vì chết mà bước ra. Bình thường không dễ dàng gặp phải thế giới cấp S.” Giọng nói của Trì Tiều Trì có chút lạ: “Cũng không hẳn đâu.” 061: “…Hả?” Trì Tiểu Trì không tiếp tục đề tài này. Trước mắt xem ra, đây là giai đoạn Thẩm Trường Thanh che chở cún con, bị đạp gãy xương sườn. Cậu nói: “Xem ra vẫn còn khá tốt. Ít nhất bây giờ còn có cái giường, hơn nữa Herp và tôi tính toán đâu ra đấy vẫn còn khoảng hai tháng an toàn.” Nhìn hai cái xương sườn bị gãy rời, 061 không nhìn ra chỗ nào là khá tốt. Trì Tiểu Trì an ủi anh: “Tôi không sợ Chu Khai. Nói sao nhỉ, con người của tôi dù sao cũng không thích chịu trận. Cho nên, ông ta dám đánh tôi, tôi sẽ dám thiến ông ta luôn. Tôi cũng không tin lúc đó ông ta còn dám trốn trong nhà để chữa trị. Khi đó chuyện này lộ ra ngoài, không lo không có truyền thông đến phỏng vấn tôi.” 061: “…” Trì Tiểu Trì dùng vẻ mặt trần thuật sự thật mà trấn tĩnh nói: “Những chuyện có thể sử dụng dao phay để giải quyết thì cũng chẳng phải chuyện gì lớn.” 061: “…” Trì Tiểu Trì: “Nghĩ như vậy có phải cảm thấy tâm hồn thoải mái nhẹ nhàng hơn không?” 061: “…” Đừng nói nữa, thật đúng là… Trì Tiểu Trì nằm im trên giường: “Giết người phóng hỏa đều là lựa chọn cuối cùng. Ngộ nhỡ suy luận của tôi về các thế giới tuyến là thật, tôi vỗ mông đi rồi thì Thẩm Trường Thanh ở lại phại chịu tội.” Nói xong, cậu sờ sờ ngực, tự biên tự diễn nói: “…Tôi biết, có lẽ là anh cũng không màng bị tống vào tù cũng muốn giết chết ông ta. Nhưng anh cần phải hiểu rõ, tôi không phải muốn cùng chết chung với ông ta. Muốn chết thì một mình ông ta chết đi, bằng không khi đi gặp diêm vương, nói không chừng anh còn bị ông ta đuổi theo gây buồn nôn nữa kìa.” 061 không nhịn được cười. Cậu ta nghiêm túc như thể Thẩm Trường Thanh thật sự còn lưu lại trong thân thể này. Nhưng 061 vẫn phối hợp với Trì Tiểu Trì mà nói: “Thẩm Trường Thanh, anh an tâm đi, tin tưởng cậu ấy, cậu ấy sẽ có cách.” Sau khi cùng Thẩm Trường Thanh nói chuyện, Trì Tiểu Trì đối chiếu một chút trị giá hảo cảm và hối hận hiện tại. Trị giá hảo cảm 45, trị giá hối hận 0. Nhìn thấy con số đáng thương như thế, 061 cũng hết chỗ nói. Trì Tiểu Trì vẫn rất lạc quan: “Ha ha, lực lượng của giai cấp vô sản là vô cùng tận.” Trì Tiểu Trì kiểm tra túi thẻ kỹ năng. Ở thế giới trước, cậu xem độ hảo cảm của Dương Bạch Hoa như máy ATM, thừa dịp độ hảo cảm tăng lên sụt xuống mà kiếm lợi không ít, sau đó còn đúng lúc sử dụng điểm hảo cảm còn sót lại để đổi lấy hai tấm thẻ thôi miên, có thể nói là vét sạch đến không chừa xương tủy. Hiện tại ngoại trừ tám tấm thẻ được tặng, Trì Tiểu Trì còn nắm giữ hai tấm thẻ thôi miên, một tấm thẻ ốm yếu choáng váng, một tấm tăng cường thể lực, một tấm di chuyển vị trí, một tấm tàng hình, công dụng đều như tên, đơn giản dễ hiểu, tuy đều là thẻ cấp thấp, thời gian kéo dài có hạn, nhưng đều là phương án tối ưu nhất sau khi Trì Tiểu Trì trải qua tính toán cẩn thận để đổi lấy. Trì Tiểu Trì nói: “Thầy Lục, gửi cho tôi xem lịch trình trong vòng hai tháng từ hôm nay trở về sau của Chu Khai đi.” Đĩa thịt cầy kia thậ sự khiến 061 buồn nôn, anh hỏi: “Kỳ hạn an toàn chỉ còn hai tháng, cậu có nắm chắc không?” Trì Tiểu Trì nhìn bình truyền dịch đã hết sạch, cậu rút ra kim tiêm, cười híp mắt nói: “Cuối kỳ có trượt hay không thì phải dựa vào tài liệu và chỗ dựa là thầy Lục rồi đó.”"
}