{
  "chapter_name": "Chương 5: Nhật ký phản nghịch của thiên tài bia đỡ đạn 4",
  "content": "Rửa bát xong, Trì Tiểu Trì không ra khỏi nhà bếp mà tiếp tục gọi hệ thống: “Hệ thống, hệ thống.” Hệ thống nói: “Không bán thuốc chuột.” Trì Tiểu Trì: “…” Hệ thống lại nói: “Cũng không bán thuốc ngủ và thuốc diệt cỏ.” Trì Tiểu Trì an ủi: “Cậu đừng sợ, tôi chỉ hỏi một chút về thẻ thôi miên thôi mà.” Hệ thống: “….Muốn thời gian bao lâu, hiệu quả thế nào?” Trì Tiểu Trì: “Có thời gian bao lâu, hiệu quả ra sao?” Hệ thống đáp: “Cũng giống như mấy loại thẻ khác, thẻ thôi miên chia ra làm ba cấp, thấp, trung bình, và cao cấp. Khác nhau là ở thời gian sử dụng. Loại thấp thì thời gian 60 phút, trung bình thì 90 phút, cao cấp thì có thể tự điều chỉnh thời gian, nhưng hạn mức tối đa không thể vượt quá 6 tiếng.” “Đủ dùng.” Trì Tiểu Trì nói: “Hai thẻ đi, một thẻ cao cấp với một thẻ cấp thấp.” “14 điểm.” Trì Tiểu Trì không hề do dự: “Đổi.” Hệ thống lại không trực tiếp đổi mà hỏi: “Cậu muốn thẻ thôi miên để làm gì?” Trì Tiểu Trì gọn gàng dứt khoát trả lời: “Tôi sợ họ Dương muốn làm tình.” Hệ thống tỏ ra đã hiểu. Trì Tiểu Trì là ký chủ thứ mười một mà nó đảm nhiệm. Ở thế giới đầu tiên, hầu như tất cả mọi người đều đề xuất lo lắng tương tự như vậy với hệ thống 061. Dù sao ở bên trong mỗi một thế giới tuyến, đa phần các nguyên chủ đều có quan hệ với đối tượng nhiệm vụ, nghĩa vụ giường chiếu vẫn phải thực hiện. Mười ký chủ đầu tiên mà hệ thống từng đảm nhiểm đều chấp hành nhiệm vụ, luôn vây quanh đối tượng, cơ bản chưa từng thoát khỏi nội dung kịch bản, sẽ chỉ ở trong kịch bản gốc mà dựa trên cơ sở thích hợp để tránh né kịch bản xấu, tìm mọi cách lấy lòng với đối tượng nhiệm vụ, khi độ hảo cảm của đối tượng nhiệm vụ đạt đến 100 thì giả chết thoát ra khỏi thế giới. Thông thường khi ở vào thời điểm này thì trị giá hối hận của đối tượng nhiệm vụ đều sẽ đạt đến đỉnh điểm. Trong nhiều người chấp hành nhiệm vụ như vậy thì Trì Tiểu Trì là người duy nhất mạnh mẽ dám thoát khỏi kịch bản ở thế giới đầu tiên. Nhưng trên vấn đề nghĩa vụ giường chiếu thì thái độ của cậu ấy cực kỳ kiên quyết, cố chấp đến kinh người. Hệ thống nói: “Chúng tôi có cung cấp dịch vụ rút hồn miễn phí.” Chính là khi xảy ra quan hệ sẽ rút thần thức và tri giác của ký chủ ra khỏi thể xác, ở trình độ lớn nhất giảm bớt cảm giác khó chịu cho người chấp hành nhiệm vụ. Dựa vào tủ lạnh, Trì Tiểu Trì nhẹ nhàng vuốt mũi: “Không phải vấn đề này.” Hệ thống nghĩ tới một khả năng: “…Cậu có yêu cầu đối với tư thế?” Trì Tiểu Trì ha hả một tiếng: “Tôi có yêu cầu đối với người.” Hệ thống: “Dương Bạch Hoa…” Trì Tiểu Trì nghiêng đầu: “Đừng ép tôi làm nhục anh ta.” Hệ thống hiểu rõ, nói: “Được rồi, vậy hôm nay dùng thẻ thôi miên cấp thấp cho Dương Bạch Hoa?” “Dùng cả hai.” Trì Tiểu Trì lại nói: “Trước tiên dùng cấp thấp để cho anh ta ngủ, dù sao cũng là ban đêm, nếu không có gì bất ngờ xảy ra thì anh ta sẽ ngủ luôn.” Hệ thống hỏi: “Vậy còn tấm thẻ kia thì sao?” Trì Tiểu Trì đáp: “Tôi dùng.” Hệ thống dừng lại. Trì Tiểu Trì nhắm mắt, dùng khuôn mặt của Trình Nguyên lộ ra nụ cười của Trì Tiểu Trì, ngả ngớn, hờ hững, còn có một chút tự giễu: “…Hay là chỗ của cậu có bán thuốc ngủ?” Hệ thống dựa theo yêu cầu của Trì Tiểu Trì, đổi hai tấm thẻ thôi miên, cũng thành công sử dụng. Sau khi để Dương Bạch Hoa đi ngủ, Trì Tiểu Trì điều chỉnh thời hạn 6 tiếng cho mình, lập tức cũng ngủ say. Ngay khi hắn ngủ say, hệ thống phát đi tín hiệu đối với hệ thống chủ: “Số hiệu 61-101, xin đăng nhập hệ thống chủ.” Vài giây sau, một tiếng máy móc vang lên: “Số hiệu 61-101 có quyền hạn đăng nhập, xin đồng ý.” Rất nhanh, dữ liệu vốn ổn định liền ngay lập tức điên cuồng nhảy một cách bất quy tắc, giống như thác nước, chớp nhoáng như ánh sao. Thác nước lấp lánh ánh sao dần dần bị lọc đi ánh sáng, tạo thành thực thể. Dưới ánh sáng lưu chuyển, bóng dáng một chàng trai mặc áo trắng quần đen dần hiện ra, chân trần đứng giữa đại sảnh dưới mái vòm cao ngất, bốn phía đều là những người ăn mặc giống như anh ta đang tấp nập qua lại. fynnz.wordpress.com Có vài người nhận ra anh, quen thuộc mà chào hỏi: “061, đến rồi à. Vẫn đang dẫn dắt ký chủ mới hả?” 061 đáp: “Ừm.” “Chẳng phải anh mới dẫn xong một người rồi sao? Lúc này mới cách hai ngày vũ trụ, anh không tính xin nghỉ phép mười ngày nửa tháng để khao chính mình hả?” “Không có thời gian.” 061 đáp. Người vừa hỏi là số 666 cũng là người mới, nghe vậy không hiểu cho lắm: “Không có thời gian? Anh gấp gáp làm gì?” 061 không trả lời. Anh có chút hoang mang mà nhìn chằm chằm mặt đất, dường như đang cố sức nhớ lại chuyện gì. Một thanh niên có chiếc mũi thanh tú và đôi mắt sâu đang đứng bên cạnh bỗng nhiên như ngộ ra điều gì đó, khẽ cau mày, liếc mắt ra hiệu với 666, sau đó xoay sang hỏi 061: “Anh đến làm gì?” 061 nói: “Tôi đến tìm 023.” “Anh ấy mới chuyển phòng làm việc, anh đi hướng Tây Nam đi, tìm phòng 1008.” 061 nở nụ cười. Hóa ra tướng mạo của 061 là một thanh niên nho nhã điềm đạm, dáng dấp chính trực, ánh mắt trong sáng, khi cười rộ lên như tia nắng ban mai giữa mùa đông, rất thân thiện: “Cám ơn.” Anh chào tạm biệt người quen, đi rất xa vẫn còn nghe thấy 666 đang oán giận: “…Đừng nhắc đến ký chủ kia của mình. Cái loại đàn ông như thế ngoại trừ có chút tài năng thì có cái gì tốt? Sống chết không chịu buông tay, toàn bộ đạo cụ an toàn trong kho cũng không đủ để anh ta dùng!” Chàng trai tìm được căn phòng 1008 ở phía Tây Nam, gõ cửa vài cái, một hồi lâu mới nghe thấy một giọng nói lạnh buốt vang lên: “Mời vào.” Anh đẩy cửa tiến vào. Trong nháy mắt khi anh đẩy cửa, dữ liệu trong phòng tiến vào trạng thái đang tải. Ánh sáng bốn phía tản ra, lại một lần nữa tập hợp thành một quang não to cỡ hình người, nhìn kỹ lại mới thấy dây thần kinh nhúc nhích chuyển động bên trong não chính là cả biển số liệu đang vận hành. Nơi này là “Quang não” của hệ thống Chủ thần, là cơ sở dữ liệu của tất cả thế giới tuyến. Một thiếu niên với làn da trắng như tuyết ngồi trước Quang não cực lớn, trên mặt bàn trước mặt hiện lên hai dãy số liệu nhỏ màu trắng bạc. Cậu ấy cầm một máy chơi game kiểu cũ đang chơi trò xếp gạch, ngón tay trắng bệch thuần thục bấm hai phím game đỏ xanh. Cậu ấy mắc chứng bạch tạng, tóc tai và da dẻ đều là một màu tái nhợt. 061 nói: “023, là tôi đây.” 023 cũng không ngẩng đầu lên mà chỉ ồ một tiếng: “Lại là anh à.” 023 thành công đánh tan vài hàng xếp gạch, máy chơi game truyền đến tiếng lách tách tiêu trừ gạch. 061 đi chân trần bước trên nền gạch chống phản quang, lẳng lặng chờ 023 chơi xong ván này. 023 vừa chơi vừa hỏi: “Tới làm gì?” 061 nói: “Tôi muốn tải vài bộ phim.” 023 nâng máy chơi game. “À.” 061: “…” 023 một tay điều khiển máy chơi game, một tay cầm lấy sợi dữ liệu trên bàn. Phích cắm dữ liệu nhỏ nhắn khi đến gần huyệt thái dương của cậu ta thì liền biến hóa, giống như mạng nhện, từng sợi tơ bạc nhỏ loe hoe chui vào trong huyệt thái dương của cậu ta, trực tiếp liên thông vào trong não. Rất nhanh, đôi mắt của 023 lóe ra dày đặc chữ số. 023 lưu loát nói: “Tựa đề” 061: “…” Tựa cmn đề. Anh đáp: “Mấy bộ điện ảnh Trì Tiểu Trì từng đóng.” Thiếu niên đang hết sức chăm chú chơi game vừa nghe thấy chín chữ này, giống như gặp quỷ mà ngẩng đầu lên. Ngón tay của cậu ấy trượt một phát, nhấn nhầm nút xuống nhanh, chờ cậu ấy luống cuống tay chân muốn cứu chữa thì trên màn hình đã nhảy ra hai chữ Game Over. 023 mắng một tiếng, đem máy chơi game ném lên bàn, khoanh tay nhìn về phía 061: “Ký chủ mới của anh? Tải phim của cậu ta làm gì?” 061 nói: “Với lại tất cả tư liệu của cậu ấy.” “Muốn những thứ này để làm gì?” 061 đáp: “Hiểu rõ hơn, thuận tiện chấp hành nhiệm vụ.” Đôi lông mày trắng như tuyết của 023 nhíu chặt lại, tựa như đang bất mãn: “061, tôi nhắc nhở anh, không được quá thân cận với ký chủ. Không phải là anh chưa từng chứng kiến lòng người dơ bẩn như thế nào. Đừng tiếp tục để bị cấu trúc dữ liệu thì mới chịu nghe lời, đừng xúc phạm quy tắc do Chủ thần định ra.” 061 biết đây là ý tốt của 023. Khi dẫn dắt ký chủ thứ tám, 061 từng bị ký chủ của mình tố cáo, bị trừng phạt bằng cách cấu trúc dữ liệu. Sau khi bị cưỡng ép cấu trúc dữ liệu thì 061 quên mất rất nhiều chuyện, ngay cả lý do bị tố cáo cũng hoàn toàn không nhớ rõ, cơ sở dữ liệu chỉ bảo lưu một ít dữ liệu liên quan đến nhiệm vụ từng chấp hành. Chuyện này cũng không ảnh hưởng quá nhiều đến 061, anh vẫn là công nhân ưu tú hằng năm, trình độ chăm chỉ cùng hiệu suất công tác vẫn khiến các hệ thống khác phải hít khói. Chẳng qua ngay cả chính anh cũng không nhớ rõ vì sao phải chăm chỉ như thế. Dường như anh vội vàng đi thực hiện một lời ước hẹn, tìm một người, nhưng người này tên họ là gì, phải đi đâu để tìm, những tin tức này đều trở thành dữ liệu vỡ vụn. 061 nói: “Đây là lần thứ mười lăm cậu nhắc tôi.” “Không muốn bị tiêu hủy thì cẩn thận làm nhiệm vụ của anh đi.” 023 nói: “…Lần thứ mười sáu, thu thập cho anh số may mắn. Không cần cám ơn.” 061 tốt tính mà sờ chóp mũi: “Thật sự không có phim để tải à?” 023: “…Đã tải xong rồi. Đi hòm thư kiểm tra đi.” “Nhanh vậy sao?” 023 gõ gõ cái trán, yên lặng trong chốc lát mới nói: “Trước đây tôi từng tải rồi, bên trong cơ sở dữ liệu còn lưu trữ.” 061 tò mò: “Hả?” “Là người ở cùng thế giới với Trì Tiểu Trì, là fan cuồng của cậu ta.” Trong giọng nói của 023 có chút ý tứ chỉ tiếc mài sắt không nên kim: “Đem hết thảy toàn bộ những phim mà Trì Tiểu Trì từng đóng, vai chính vai phụ đều tải xuống, cả đời chỉ cần dựa vào nó để sống, không có tiền đồ.” 061 không nghĩ gì khác, từ trong lòng lấy ra một hộp băng, ném cho 023. “Game pac-man năm 1983.” 061 nói: “Cám ơn cậu đã giúp đỡ.” 023 như nhặt được báu vật, lấy tay áo chùi nhẹ hộp băng, lại liều mạng kiềm chế nụ cười trên mội để khiến cho mình thoạt nhìn không quá vui sướng: “Coi như anh có lương tâm.” 061 nói: “Lại giúp tôi thêm một chuyện đi.” Có quà, tâm tình của 023 cũng coi như vui vẻ một chút: “Chuyện gì?” Chờ 061 nói ra yêu cầu của mình, gân xanh trên trán của 023 đều nổi cả lên: “Anh có biết chuyện này phiền phức lắm hay không?!” 061 hơi cúi thấp người, tỏ ý thỉnh cầu. Nể mặt hộp băng, 023 lung tung vẫy tay: “Biết rồi biết rồi. Không thành vấn đề, nhưng cái này rất khó định vị, hôm nay nhất định là không đưa cho anh được.” “Hai ngày nữa cũng được.” 023 đem dữ liệu nhổ ra khỏi đầu, một lần nữa cầm lấy máy chơi game: “Được rồi, vô sự bãi triều đi.” 061 cười ấm áp nói: “Tuân lệnh.” Đi tới cửa, 061 đứng lại, quay đầu hỏi: “À phải, 023, trong kho chủ có thuốc chuột không?” Lông mày của 023 giật một cái: “Hả?” 061 tằng hắng: “…Tôi chỉ tùy tiện hỏi một chút thôi.” Trì Tiểu Trì ngủ một đêm, còn hệ thống thì một đêm bận xem phim. Sau khi tác dụng thôi miên biến mất, Trì Tiểu Trì đúng giờ tỉnh lại. Hệ thống nhìn đồng hồ: “Mới năm giờ, trời còn chưa sáng, cậu ngủ thêm chút đi.” Trì Tiểu Trì từ trên giường ngồi dậy, để lại Dương Bạch Hoa nằm trên giường một mình, đi tới chiếc ghế của đàn dương cầm đặt trong phòng khách rồi ngồi xuống, “Tỉnh rồi thì không ngủ lại được.” Có cây đàn dương cầm này khiến diện tích phòng khách vốn không lớn bỗng nhiên cảm giác càng chật chội. Trì Tiểu Trì vỗ về nắp đàn đến xuất thần, không biết đang suy nghĩ chuyện gì. Hệ thống chủ động cùng cậu tiếp chuyện: “Trong kho chủ không có thuốc chuột.” Trì Tiểu Trì dựng nắp đàn lên: “….Còn nhớ à, tôi chỉ đùa một chút mà thôi.” Cậu lặng lẽ vuốt ve phím đàn đen trắng, cảm nhận được trong cơ thể đang lưu giữ linh cảm sáng tác cuồn cuộn không dứt, đó là báu vật độc nhất vô nhị thuộc về Trình Nguyên, bị Dương Bạch Hoa cướp đoạt hầu như không còn, chỉ còn lại cảm giác sợ hãi khi sáng tác. “Uống thuốc chuột là xong hết mọi chuyện, quá lợi cho anh ta.” Trì Tiểu Trì nói: “Những gì Trình Nguyên từng trải, anh ta không tự mình trải qua thì chẳng phải rất bất công hay sao?” Khi Dương Bạch Hoa tỉnh lại, vốn định lôi kéo Trình Nguyên vuốt ve an ủi một lúc, nhưng anh ta thức dậy hơi muộn, không có thời gian để vành tai tóc mai chạm nhau, đành phải vội vã ôm Trình Nguyên một cái rồi xách laptop ra cửa. Vừa ra đến trước cửa, anh ta cầm trên tay chìa khóa xe rồi nói: “Buổi trưa anh phải đi gặp đối tác, không cần đưa cơm cho anh. Tối anh mang đồ ăn về, mua gan gà kho em thích ăn. Đúng rồi, đừng quên bữa sáng.” Điểm tốt của Dương Bạch Hoa là rất dịu dàng, chưa bao giờ nổi giận đối với Trình Nguyên. Mấy năm Trình Nguyên bị bệnh trầm cảm, anh ta vẫn tốt tính như trước mà cưng chiều Trình Nguyên, đối với cậu ấy rất kiên nhẫn, giống như không có chuyện gì có thể khiến anh ta thật sự phẫn nộ. —-Nói Trắng ra là chỉ cần lợi ích của Trình Nguyên không xung đột với lợi ích của người nhà anh ta thì anh ta vẫn sẽ luôn dịu dàng như thế. Dương Bạch Hoa vừa ra khỏi nhà thì Trì Tiểu Trì cũng đi ra ngoài. Cậu đã sớm điều tra lộ trình, lên xe buýt đến công ty của Trình Tiệm. Trình Nguyên quả thực bị say xe buýt, dọc đường xóc nảy làm cho cậu rất khó chịu, ngay cả lời cũng nói không được. Xe vừa dừng lại, cậu lập tức xông xuống xe, ôm lấy thùng rác gần nhất, không ngừng nôn khan, nôn đến mức khuôn mặt nhỏ trở nên trắng bệch. Hệ thống vốn định giúp cậu điều tiết một chút, đột nhiên lại nghĩ đến chuyện gì đó, chỉ giúp cậu hạ thấp nhịp tim dùng để giảm bớt cảm giác khó chịu trong thân thể. Trì Tiểu Trì khó khăn đứng thẳng người, lau đi nước mắt còn vươn trên khóe, lấy điện thoại di động ra, quay mắt nhìn về phía công ty Trình thị chiếm nguyên một tòa nhà, bấm một cú điện thoại, vành mắt đỏ hoe, khuôn mặt nhỏ trắng bệch, mỉm cười nói: “…Anh hai, là em. Anh rảnh không, xuống dưới đây một lúc nha.”"
}