{
  "chapter_name": "Chương 125: Tôi ở tận thế nuôi mèo to",
  "content": "Dưới lớp chăn bên tay phải của Trì Tiểu Trì nhô lên một khối hình tròn, hiển nhiên là con báo nhỏ đang đợi vuốt lông kia. …Cũng không biết nó bò lên giường từ lúc nào. Trì Tiểu Trì lật chăn ra, phát hiện tư thế ngủ của báo nhỏ vô cùng xinh đẹp, cũng nằm ngửa mặt giống người, lộ ra lớp lông mềm tinh tế trên bụng, hai móng vuốt đặt bên tai, cái mũi nhỏ màu da thẳng đứng. Trì Tiểu Trì mò lấy đệm chân của nó, khẹ bấm một chút. Nó giật giật, đưa ra móng vuốt ôm lấy ngón tay trỏ của Trì Tiểu Trì, trở mình nằm nghiêng rồi ngậm lấy đầu ngón tay của cậu, mút vào, vài chiếc răng sữa hơi nhú ra khẽ cắn một cái, giống như đang làm nũng, cũng giống như đang hôn môi. Trì Tiểu Trì biết có lẽ nó đang xem mình là mẹ của nó. Lúc trước chăm sóc Thịt Chó, Trì Tiểu Trì cố ý đi với Lâu Ảnh đến cửa hàng thú cưng, học một chút cách chăm sóc mèo chó như thế nào, cho nên khi nhìn thấy loại động vật cỡ lớn họ mèo này thì phản ứng đầu tiên của Trì Tiểu Trì là tạm mua một bao thức ăn mèo cho nó. Trì Tiểu Trì trêu nó: “Mày thật sự muốn đi cùng tao à? Đi theo tao là không có thịt ăn đâu nha.” Con báo nhỏ tỉnh lại, che đôi mắt màu xanh mông lung nước, theo bản năng chui vào lòng Trì Tiểu Trì. Trì Tiểu Trì mềm lòng, suy nghĩ, nó nhỏ như vậy thì có thể đi chỗ nào? Nói không chừng vừa ra khỏi cửa liền thành đồ ăn cho người ta. Trì Tiểu Trì hạ xuống tối hậu thư với nó: “Chúng ta thương lượng trước nhé, nếu mày dám ăn thịt tao thì tao sẽ ăn mày luôn.” Con báo nhỏ nằm nhoài trước ngực cậu, dường như rất hài lòng với chỗ ngủ mới này, ngủ say sưa. Trì Tiểu Trì hỏi: “Thầy Lục, nó có thể nghe hiểu tôi nói hay không?” “Nó là con báo bình thường mà thôi.” 061 nói, “Nếu không có tế bào ung thư thì nó sẽ không tiến hóa ra trí tuệ.” Trì Tiểu Trì lật lại ký ức của Đinh Thu Vân, không khỏi thầm nghĩ, không có trí tuệ so ra vẫn tốt hơn. Vạn vật đều có linh tính, tự nhiên là tốt nhất. Nếu vạn vật đều có trí tuệ, đồng thời có thể dùng kỹ năng săn mồi và thú tính do tiến hóa ngàn vạn năm thì mới thật sự là đáng sợ. Cách 3 giờ sáng còn khoảng nửa tiếng nữa. Thừa dịp thời gian này, Trì Tiểu Trì tải xuống tất cả bản đồ trong nước. Biến cố lần này khác với động đất hay núi lở, địa hình không thay đổi. Có bản đồ trong tay thì việc tìm kiếm vật tư cũng có thể tiện hơn một chút. 061 hỏi cậu: “Bên phía Cốc Tâm Chí, cậu tính làm thế nào?” “Có thể làm sao đây.” Trì Tiểu Trì ung dung thong thả, “Đối phó người như thế, tôi mà không chết trước một lần thì cậu ta thậm chí sẽ không cho là mình có lỗi.” Trì Tiểu Trì hơi di chuyển thân thể, dùng giọng điệu nửa đùa nửa thật nói: “Chủ thần của mấy người rốt cục muốn giết tôi đến thế sao?” Cậu hơi nhúc nhích khiến con báo nhỏ đang ngửa mặt ngủ trên người cậu có vẻ muốn tỉnh dậy, lấy móng vuốt nhẹ nhàng khều mũi. Trì Tiểu Trì một tay cầm thiết bị truyền tin, một tay khẽ vuốt cái bụng mềm mượt của nó từ trên xuống dưới. Con báo nhỏ dần dần yên tĩnh trở lại. 061 cười: “Cậu đối với nó thật tốt.” Trì Tiểu Trì bình thản vuốt ve báo nhỏ. Nói khoác mà không biết ngượng: “Đương nhiên, đây là lương thực dự trữ của tôi mà.” 061: “…” Con báo nhỏ: “…” Lương thực dữ trữ thật muốn cắn người. 061 còn muốn hỏi cậu định khi nào xử lý Cốc Tâm Chí thì đã đến giờ. …Tích. Máy điều hòa phun ra luồng hơi ấm cuối cùng, giống như cất lên tiếng thở dài trầm thấp, sau đó lập tức đình chỉ vận hành. Thời đại của những người cũ đã kết thúc trong tiếng thở dài này. Trì Tiểu Trì một tay ôm báo nhỏ, từ trên giường ngồi dậy, đem nó giấu vào ổ chăn vẫn còn dư lại hơi ấm, cầm lấy đèn pin, từ trong bóng tối đi thẳng đến phòng của ông bà Đinh. Nhiệt độ điều hòa đã dừng hoạt động, thủy tinh có thể điều hòa nhiệt độ ấm áp trở thành thủy tinh bình thường, hơi ấm tích trữ trong phòng bị khí lạnh như con thú hoang cấp tốc nuốt chửng, từ giường đi đến phòng của cha mẹ chỉ một đoạn ngắn mà nhiệt độ có thể bằng cảm nhận rơi tụt xuống không phanh. Khi cầm lấy nắm tay cửa phòng của ông bà Đinh, cảm giác lạnh buốt xuyên thẳng từ đầu ngón tay vào người khiến Trì Tiểu Trì giật bắn cả mi mắt. Chăn quả thật có thể cho con người một loại ảo giác ấm áp và an toàn. Trì Tiểu Trì đánh thức hai người: “Ba, hệ thống nhiệt độ ngừng hoạt động.” Ông Đinh còn hơi mơ hồ, lồm cồm ngồi dậy: “Không sao, ở nhà chờ xem, chắc một lúc nữa sẽ khôi phục lại ngay.” Trì Tiểu Trì nhẹ nhàng nói: “Hẳn là cúp điện toàn thành phố, tất cả hệ thống điện trong nhà đã dừng hoạt động. Ngộ nhỡ cả đêm không khôi phục lại thì sao, hai chúng ta thì còn chịu được nhưng Đinh tỷ có lẽ chịu không nổi.” Ông Đinh ngẫm lại cảm thấy cũng có lý, liền gọi bà Đinh dậy, dự định vào xe ngủ một đêm, Trì Tiểu Trì thì lại mang đến hai bộ đồ chống lạnh, cầm đèn pin, thuận tiện để cha mẹ mặc vào. Ông Đinh hơi kinh ngạc khi cầm bộ đồ chống lạnh, hỏi Trì Tiểu Trì lấy quần áo này từ đâu. Trì Tiểu Trì đáp, ngày hôm nay cố ý về nhà cũng vì gần đây thời tiết quá lạnh, muốn đưa cho hai ông bà bộ đồ chống lạnh để phòng ngừa. Ông Đinh rất tin tưởng con trai, chỉ hỏi qua một câu liền thôi. Bà Đinh bên cạnh cười nói: “Con trai lớn rồi, cũng biết có hiếu.” Trì Tiểu Trì cười cười, ra phòng rồi vội vàng đem đồ dùng vệ sinh và ly tách cha mẹ dùng quen, cùng với đồ thêu thùa của bà Đinh cất vào trong túi. Sau khi làm xong, cậu mới nâng cổ tay nhìn đồng hồ đa chức năng mới mua của mình. Ba giờ mười. Lúc này cũng đã có nhiều người bị lạnh buốt mà tỉnh lại, cũng không muốn rời nhà mà run lẩy bẩy chờ hệ thống điện khôi phục, mãi đến khi chăn cũng bị đông lạnh kết dính với giường thành một tấm vải liệm. Xác nhận ông bà Đinh đã chuẩn bị sẵn sàng, Trì Tiểu Trì xách ba lô lên vai, bước vài bước trở lại phòng ngủ, đem con báo nhỏ kiếm lời thêm 20 phút giấc ngủ nhét vào trong cổ áo. Trước khi đi, bà Đinh còn muốn uống một ngụm nước nhưng ai ngờ vừa mở khóa vòi nước thì liền phát hiện toàn bộ ống nước đã bị đông cứng, chỉ nhiễu ra vài giọt nước vừa lạnh vừa khó ngửi, tràn đầy mùi vị kỳ lạ, sắc mặt lộ ra vẻ kinh dị: “Sao thế này?” Đầu óc của ông Đinh xem như minh mẫn, phát hiện tình huống dường như không thích hợp lắm, cũng không tử thủ tại chỗ để truy tìm căn nguyên, đỡ vai vợ mình mà nói: “Đi thôi, đi vào trong xe.” Sau khi đẩy cửa ra, hàng lang vắng lặng như tờ, có ba bốn gia đình giống như nhà họ Đinh, đơn giản thu thập đồ đạc, dự định qua đêm trong xe. Thang máy đương nhiên là ngừng hoạt động, vì vậy mọi người đều nhao nhao đi thang bộ. Từ khi trí tuệ nhân tạo bắt đầu lưu hành, tình cảm con người cũng trở nên lãnh đạm hơn nhiều, mọi người có thói quen tán gẫu thông qua màn hình, cũng không đối mặt giao lưu trực tiếp. Sau khi chạm mặt nhau, mọi người chỉ im lặng gật đầu, coi như bắt chuyện. Chỉ có bà Đinh mở miệng hỏi: “Anh Lý, nước trong nhà anh cũng bị cúp sao?” Người đàn ông họ Lý “ừ” một tiếng, tay cầm thiết bị truyền tin bật đèn làm công cụ phát sáng, cũng nhấc đứa nhỏ đang buồn ngủ ở trong lòng lên trên một chút, động tác và sắc mặt dường như hơi đề phòng. Cô bé ước chừng bảy tám tuổi đem mặt úp vào lòng ông Lý, giọng ồm ồm: “Ba ba, trên người của ba lạnh quá vậy.” Ông Lý nói: “Ba ba không lạnh, con ngoan ngoãn ngủ tiếp đi, nha.” Cô bé nói: “Ba lạnh. Để con sưởi ấm cho ba.” Nói xong, một bàn tay nho nhỏ từ bên trong chiếc chăn duỗi ra, áp vào mặt của ông Lý. Ông Lý giật mình, vội vàng nắm lấy tay con gái rồi nhét vào trong chăn, khóe mắt hơi sốt sắng đảo qua hàng xóm bên cạnh. Dựa vào ánh sáng đèn pin mà Trì Tiểu Trì thấy được thứ gì đó, đôi mắt hơi nheo lại. 061 cũng phát hiện có điều bất thường: “…Tiểu Trì.” Trì Tiểu Trì: “Xuỵt.” Trên người cô bé chỉ quấn lấy một chiếc chăn mỏng, không giống như để giữ ấm mà càng giống như đang che lấp gì đó. Mà cô bé này duỗi tay ra có thể nhìn thấy trên cổ tay có dấu vết loang lổ màu xanh nhạt của thi thể. …Đây là một người cha nhân loại cũ và một cô con gái nhân loại mới. Đương nhiên ở thời điểm bây giờ thì cái gọi là “nhân loại mới” là quái vật, dị loại trong mắt mọi người, là xác chết bò ra từ dưới đất, là thứ ô uế không nên tồn tại trên đời. Ngày gần đây các ban ngành liên quan đang dựa theo danh sách bệnh nhân tử vong vì ung thư được cấp bởi bệnh viện, lần lượt điều tra nhà ai có người hồi sinh, nếu ai chủ động báo cáo thì có thể nhận được tiền thưởng nhất định. Đó là lý do người cha này che che giấu giấu không muốn để con gái gặp người khác. Nhưng ông ta hoàn toàn lo xa rồi. Đây là chuyện của người khác, Trì Tiểu Trì không có ý định đi quản. Người một nhà đi vào bãi đậu xe tầng hai. Bãi đậu xe ngày xưa luôn oi bức thì giờ lại lạnh như hầm băng ngàn năm. Có không ít người phát hiện không đúng, mang theo cả gia đình trốn vào trong xe. Vì tiết kiệm xăng nên chỉ bật điều hòa một lúc, hết thảy xe đều tắt đèn, chỉ còn dư lại những gương mặt bất an ẩn giấu sau cửa kính xe, hoảng hốt nhìn chăm chú vào màn đêm đen kịt và lạnh lẽo bên ngoài. Không có trí tuệ nhân tạo che chở, nhân loại yếu ớt được nuông chiều quen không đỡ nổi một đòn. Trong bãi đậu xe quanh quẩn tiếng động cơ nổ, nhưng hơi nóng tỏa ra rất nhanh liền bị bóng đêm nuốt chửng không còn gì. Nơi này quả thật như một gian mộ lớn đặt linh cữu, mỗi chiếc xe là một quan tài sống. Ông Đinh khởi động xe, ấn nút mở máy xe một hồi lâu cũng không có tác dụng, chỉ có thể không thuần thục lắm dùng chìa khóa xe để mở cửa xe. Cơn gió mát đã lâu không gặp nhẹ nhàng thổi tới khiến ông bà Đinh đều thở phào. Nhưng Trì Tiểu Trì lại không thả lỏng. Nói đúng ra là bản năng của Đinh Thu Vân trong cơ thể cậu đang nổi lên tác dụng. Đinh Thu Vân sinh hoạt nhiều năm ở tận thế đã nuôi dưỡng được thần kinh cực kỳ mẫn cảm và mạnh mẽ, bây giờ tuy rằng thân thể vẫn không thể thích ứng với nhiệt độ bất chợt biến đổi nhưng năng lực phát hiện nguy hiểm vẫn vượt xa nhân loại cũ, thậm chí còn phong phú kinh nghiệm hơn một ít nhân loại mới. Sau khi ngồi vào ghế bên cạnh tài xế, cậu đem lỗ tai kề sát vào lớp cửa kính đã bám hơi nước, ngoài tiếng mạch máu chuyển động trong tai thì cậu còn nghe thấy một âm thanh ồn ào đặc biệt kỳ lạ, giống như tiếng ma sát vảy giáp của loại động vật bò sát nào đó. Trì Tiểu Trì căng thẳng: “Lão Đinh, đi mau.” Gió ấm thổi vào mặt khiến người ta buồn ngủ, ông Đinh vừa mới định nghỉ ngơi liền nghe thấy giọng điệu khác thường của con trai, vừa kinh ngạc vừa cầm vô lăng: “Đi chỗ nào?” Trì Tiểu Trì: “Đi—-” Ngay lúc này bỗng dưng có một người ầm ầm vỗ tay lên cửa kính nơi Trì Tiểu Trì đang ngồi. Lỗ tai của Trì Tiểu Trì tê rần, vội vàng tránh ra rồi lau đi lớp hơi nước trên mặt kính. Bên ngoài không có bóng người nhưng bên ngoài lớp kính dường như hiện lên dấu ấn bàn tay của một đứa nhỏ nào đó. Một giọng nói trẻ con hơi thì thầm cất lên: “Chú ơi, cứu con với.” Bà Đinh ngồi phía sau cũng nghe thấy, theo bản năng mà muốn mở cửa. Trì Tiểu Trì tay mắt lanh lẹ, trước tiên ấn nút động cơ, toàn bộ cửa trong xe bị khóa chặt, sau đó lập tức quay đầu lại, cau mày lắc đầu với bà Đinh. Bà Đinh có chút không hiểu: “Thu Vân, có đứa bé ở bên ngoài.” Trì Tiểu Trì đưa tay lên miệng ra dấu im lặng, chỉ vào dấu vết bàn tay kia cho bà Đinh nhìn kỹ. …Mồ hôi tay người làm sao có thể là màu xanh lục. Con báo nhỏ trong lòng của cậu nhảy lên đầu gối, đứng thẳng dậy, bày ra bộ dáng đề phòng, cổ họng cất lên tiếng gầm nhẹ non nớt. Lúc này nó mới khiến Trì Tiểu Trì cảm thấy đây chính là một con báo thật sự. Gõ cửa kính không được, thứ bên ngoài bắt đầu kéo cửa xe. Lạch cạch, lạch cạch, lạch cạch. Tiếng kéo cửa càng lúc càng gấp, thô bạo dã man, giống như cuồng phong mưa rào, nhưng âm thanh của đứa bé kia vẫn ngọt ngào mà bất lực như ban đầu, lộ ra sự vô tội khiến người ta sợ hãi: “Mau mở cửa đi, chú ơi, mau mở cửa.” “Con đang ở đây.” “Mở cửa một chút, một chút thôi, một chút thôi.” Ông bà Đinh vốn không phải người ngu xuẩn, lúc này cũng nhận ra sự việc không ổn. Khi hai vợ chồng hai mặt nhìn nhau thì xe cộ ở phía đối diện nhà họ Đinh bỗng vang lên tiếng kêu thảm thiết của con người, xe cộ bắt đầu lay động kịch liệt, giống như có người giãy dụa bên trong. Ông Đinh lập tức bật đèn lên, vừa liếc mắt nhìn sang, thiếu chút nữa đã tái phát bệnh tim. Cửa kính chắn gió ở chiếc xe đối diện phía trước đã bắn đầy vết máu, người đàn ông ngồi trong xe ngã nghiêng, ngực bị móc ra một mảng thịt máu me be bét, hai mắt lòi ra hai sợi dây thường xuân xanh biếc. …Đúng vậy, là dây thường xuân. Vì để làm đẹp khu phố, bên trong khu phố cố ý trồng những dây thường xuân leo tường. Mà đám thực vật màu xanh lục này cùng với rất nhiều loại thực vật khác sau khi tận thế kéo đến đã trở thành vũ khí giết người. Dây thường xuân có được trí tuệ ngay đầu tiên liền phán định phân bón lý tưởng nhất của nó chính là nhân loại. Vì vậy nhân loại biến thành chậu hoa của chúng nó. Cành lá xuyên vào thân thể, tùy ý xuyên khắp ngõ ngách bên trong, cực kỳ hưởng thụ mà hút lấy máu thịt trong cơ thể người, nuốt lấy từng ngụm từng ngụm. Người vợ trẻ tuổi của nạn nhân kia liền mở cửa xe, gào thét chạy trốn về phía cầu thang nhưng chưa kịp chạy được vài bước thì đã bị túm lấy rồi ngã xuống đất. Dây thường xuân quấn lấy cổ chân của cô, kéo cô đến gần gầm xe một chiếc xe gần đó. Giày cao gót của cô gái đạp lung tung vào chiếc xe kia, kèm theo tiếng rít gào đau đớn và hoảng sợ, chủ nhân chiếc xe thì núp trong xe, ôm chặt vô lăng, cắn chặt răng, không dám có một cử động nhỏ nào. Rất nhanh dưới gầm xe liền im bặt tiếng thở. Dây thường xuân thỏa mãn bò lên chiếc xe tiếp theo. Nó đem cành lá loạng choạng của mình mô phỏng thành hình dáng bàn tay một đứa bé, vỗ lên cửa kính xe, cất lên tiếng non nớt của trẻ con: “Chú ơi, mở cửa đi.” …… P/S: Chào mọi người, mọi người ăn tết vui không, Fynnz ăn tết hết mùng hết mền mới quay lại đây:))). Có điều dạo này mọi người nhớ cẩn thận bệnh dịch nha, sợ quá đi thôi, đang tới chương tận thế mà gặp ngay đúng dịch lan tràn:)."
}