{
  "chapter_name": "Chương 111-1: Nhân quả tuần hoàn, báo ứng xác đáng",
  "content": "Tại thế giới thứ tám, trong lòng của Trì Tiểu Trì đã có chút nghi ngờ. Tư duy của đoàn người Liêu Võ rất thẳng thắn, có quỷ thì giết quỷ, hơn nữa khi đối mặt với ‘Quan Xảo Xảo’ thì vô cùng kiêng kị, sau khi xuất hiện thương vong lại càng trở nên hồ đồ, trở thành đồ ăn vướng chân, chẳng qua so với người bình thường thì tốt hơn một chút mà thôi. Nếu như chỉ gặp phải một lần thì Trì Tiểu Trì xem là bọn họ gặp may mới có thể đi đến hiện tại. Nhưng ở thế giới thứ chín này, tổ sinh viên ba người khi gặp nguy hiểm liền lộ ra phản ứng tệ hại, năng lực yếu kém, khiến điều ngẫu nhiên biến thành tất nhiên. Trì Tiểu Trì càng thêm hoài nghi những người khác và thế giới mà đoàn người của Tống Thuần Dương làm nhiệm vụ căn bản không có chung độ khó. Dưới sự nhắc nhở của Trì Tiểu Trì, Hề Lâu cũng nghĩ đến vấn đề mà trước kia chưa từng nghĩ đến, không khỏi ngậm miệng trầm mặc. Trì Tiểu Trì hỏi Hề Lâu: “Độ khó nhiệm vụ của những ký chủ cậu dẫn dắt trước đó thế nào?” “Lúc trước tôi…không chú ý đến độ khó của nhiệm vụ.” Hề Lâu cười khổ, “Tôi từng dẫn ba người, khả năng chịu đựng và tâm lý ít nhất kém hơn ba bốn lần so với bọn người Liễu Thành Âm, nhìn thấy quỷ thì liền chết đứng, không dám nhúc nhích. Đa phần bọn họ chết ở thế giới thứ hai và thứ ba. Duy nhất một người sống đến thế giới thứ tám, bàn về tố chất tâm lý thì cũng ngang ngửa bọn người Điền Quảng Băng. Cho nên tôi không để ý đến độ khó của nhiệm vụ, là vì bọn họ đa phần đều bị chính tưởng tượng của mình hù chết, muốn trấn an bọn họ cũng rất tốn sức.” Trì Tiểu Trì lại hỏi: “Dù sao cậu từng dẫn dắt không ít ký chủ. Độ khó của thế giới nhiệm vụ mà Tống Thuần Dương từng trải qua so sánh với những người trước có khác biệt không?” Trong lòng của Hề Lâu hơi kinh hãi. Quả thật… Nhưng lúc trước Hề Lâu hoàn toàn không chú ý tới, thậm chí cũng không suy nghĩ tỉ mỉ. Nguyên nhân không phải vì gì khác mà là do Hề Lâu và Tống Thuần Dương ở cùng nhau, cùng cộng hưởng tầm nhìn của Tống Thuần Dương, cho nên những gì anh nhìn thấy hết thảy đều là từ quan sát của Tống Thuần Dương. Tống Thuần Dương có thể nhìn thấy ma quỷ, lại am hiểu rất nhiều tri thức về huyện học, đối với cậu ấy mà nói thì những nhiệm vụ kia có khủng bố thế nào cũng chỉ là hữu kinh vô hiểm mà thôi. Ví dụ như hồn ma trong sách ở thế giới thứ sáu, đối với Tống Thuần Dương thì có khó khăn gì đâu? Cậu ấy có thể nhìn thấy ma nữ trốn trong quyển sách kia, chẳng khác nào nắm chặt kim bài miễn tử, căn bản không đáng giá phải sợ. Nhưng hiện tại Hề Lâu dùng trí óc suy nghĩ đến cực hạn, quay đầu nhìn lại thì đúng là sởn cả tóc gáy. Nếu như Tống Thuần Dương không dũng cảm đứng ra, như vậy rõ ràng rất có khả năng sẽ xảy ra kết quả cả đoàn bị diệt. Hề Lâu lẩm bẩm hỏi: “Cậu hỏi như vậy là có ý gì?” Mặc dù là đặt nghi vấn nhưng trong lòng của Hề Lâu đã có đáp án. Trì Tiểu Trì suy tư. Nếu bàn về sự khác biệt giữa Tống Thuần Dương và người khác thì chính là con mắt âm dương. Như Hề Lâu từng nói, hệ thống của thế giới này dựa theo chương trình tự động vận hành mà Chủ thần đã lắp đặt sẵn trước đó. Nếu như so sánh việc chấp hành nhiệm vụ với việc thi cử thì mọi người đều đúng quy củ, là thí sinh phổ thông có năng lực bình thường, như vậy đề thi đương nhiên không khó, mọi người đều vui vẻ, tuy có trượt nhưng đại đa số chỉ cần vượt điểm trung bình là đạt yêu cầu. Nhưng Tống Thuần Dương nắm giữ con mắt âm dương thì lại khác. Hệ thống trải qua phán đoán sẽ phát hiện trong đám thí sinh có giấu một người am hiểu gian lận. Bởi vậy hệ thống sẽ tự động điều chỉnh độ khó của nhiệm vụ, tiến hành bình quân hóa năng lực của tất cả mọi người một cách khách quan, do đó đặt ra độ khó ở hạn mức tối đa. Nói đơn giản, chỉ bằng sức một mình Tống Thuần Dương đủ để nâng cao độ khó nhiệm vụ của mỗi thế giới. Trì Tiểu Trì không khỏi nghĩ tới lần đầu tiên Tống Thuần Dương chấp hành nhiệm vụ trò chơi trốn tìm. Có người mới vào, lại chấp hành nghiệm vụ lần đầu tiên, nếu như hệ thống thật sự có trí năng thì làm sao lại an bài nhiệm vụ khó khăn như vậy? Dù sao như chính Hề Lâu từng cường điệu vài lần, Chủ thần muốn chính là năng lượng sợ hãi, chứ không phải năng lượng tử vong. Trì Tiểu Trì than nhỏ một tiếng, cảm giác có chút vi diệu. —Những người lúc trước ở cửa hàng trà sữa không muốn ngăn cản Tống Thuần Dương đi vào chỗ hiểm, có tính là nhân quả tuần hoàn hay không? —Mà Quan Xảo Xảo cố ý lôi kéo để hãm hại Tống Thuần Dương, hợp tác kiếm lời, trải qua đủ chuyện, rốt cục vẫn chết ở thế giới thứ tám, có phải cũng tính là một loại nhân quả hay không? Nhưng đối với sự thăm dò của Hề Lâu, Trì Tiểu Trì thản nhiên nói: “Hỏi tôi à? Tôi cũng không biết đâu.” Hề Lâu: “…” Hả? “Chỉ là tùy tiện hỏi một chút mà thôi, chớ coi là thật.” Trì Tiểu Trì nói, “Nói không chừng Tống Thuần Dương đặc biệt xui xẻo hơn người khác thì sao. Dù gì cặn bã như Viên Bản Thiện và Quan Xảo Xảo vậy mà cậu ấy cũng đụng trúng, cái vận may này, chậc chậc.” Hề Lâu: “…!!!” Cái gì cũng không biết mà cậu còn bày đặt ở đây cao thâm khó dò làm gì?! Cậu mới xui xẻo! Trêu hoa ghẹo nguyệt, ngay cả con gái cũng không tha! Đừng tưởng tối hôm qua tôi không nhìn thấy! Chỉ là tôi không muốn nói mà thôi! Trì Tiểu Trì bỏ rơi Hề Lâu đang nổi trận lôi đình, sải bước đi tới trước mặt bọn nhỏ, chỉ vào cậu nhóc vắt mũi chưa sạch đang tưới nước vào trong thùng rau: “Gì đây? Tính làm súp cải thìa à? Em tưới nhiều nước như vậy làm gì? Hạt giống bị úng sẽ không phát triển được đâu.” Cậu nhóc vắt mũi chưa sạch nghe thấy hậu quả nghiêm trọng như vậy, vội vàng múc nước thừa trong thùng ra, oan ức nói thầm: “Em muốn nó lớn nhanh một chút.” “Nước nhiều như vậy mà có thể lớn mới là lạ.” Trì Tiểu Trì nói, “Ngâm em trong nước cả ngày như vậy, em chịu không?” Cậu nhóc vắt mũi chưa sạch cười khanh khách. Trì Tiểu Trì đẩy đầu của cậu bé: “Còn cười nữa, mau xin lỗi cải thìa đi.” Ngược lại với Hề Lâu như hòa thượng sờ mãi không thấy tóc, Cam Đường biết hết tất cả nên chỉ hơi nhếch lên khóe môi. Nguyên nhân Trì Tiểu Trì không chịu nói rất đơn giản. …Bởi vì Tống Thuần Dương còn ở trong thân thể này. Có năng lực của mắt âm dương, bị trúng kế mà kéo vào thế giới nhiệm vụ, tất cả đều không phải lỗi của Tống Thuần Dương. Trì Tiểu Trì che giấu phát hiện của mình là vì không muốn Tống Thuần Dương phải gánh vác quá nhiều áp lực trong lòng. Cam Đường giương mắt nhìn Trì Tiểu Trì đang đắm chìm dưới ánh mặt trời, tay chống nạnh dạy bảo bọn trẻ con. Những đứa trẻ này đã từng gặp phải những người rất xấu xa. Mà hiện tại, có lẽ bọn nhỏ đã biết được trên thế giới này vẫn còn hy vọng tồn tại. Hy vọng kia là do Trì Tiểu Trì tự tay giao phó, mọc rễ nẩy mầm từ giữa bùn đất ấm áp ẩm ướt, năm sau có lẽ sẽ chân chính trở thành đại thụ che trời. …. Lớp học trồng trọt thật sự rất có sức hấp dẫn, đến giờ hoạt động tự do buổi chiều bọn nhỏ đều chạy ra canh giữ bên cạnh thùng đất, chỉ sợ bỏ lỡ hình ảnh cải thìa nẩy mầm chui lên từ dưới đất. Bọn nhỏ đã lần lượt đặt tên cho cải thìa mình trồng, tóc hai sừng và tóc xoăn cũng vì cả hai đều gọi cùng tên cải thìa của mình là “Điềm Điềm” mà cấu véo lẫn nhau, hiện tại đang tức giận không thèm nhìn mặt, Cam Đường ngồi xổm xuống bên cạnh tóc hai sừng, nhẹ giọng hòa giải mâu thuẫn. Đúc kết kinh nghiệm từ bạn gái, Điền Quảng Băng lấy hết dũng khí đi đến trước mặt cậu nhóc vắt mũi chưa sạch, vỗ vỗ vai cậu nhóc: “Này, có muốn chơi bóng rổ không?” Cậu nhóc vắt mũi chưa sạch “Hả” một tiếng, dường như không quá hào hứng với bóng rổ. Cậu nhóc một lòng tập trung vào thùng cải thìa, lấy ngón tay khẽ chọt vào lớp đất ẩm ướt: “Thầy Điền, ban nãy em tưới nước nhiều như vậy, nó có chết không?” Dù sao Điền Quảng Băng vẫn còn trẻ, chưa từng trải nhiều. Cậu không hiểu lắm tại sao đám nhóc này có thể ra tay ác độc đối với những người mạnh mẽ cao lớn hơn so với bọn chúng rất nhiều, nhưng lại vô cùng trông ngóng và che chở cho những sinh mệnh càng yếu ớt hơn bọn chúng. Điền Quảng Băng suy nghĩ nát óc, tìm cách an ủi, cũng sẽ không trả lời vượt quá giới hạn: “Sẽ không, em cũng là vì tốt bụng nên mới muốn đút cho nó uống nhiều nước như vậy thôi.” “Thật ư?” Đôi mắt đen láy nhìn chằm chằm Điền Quảng Băng, tràn đầy vẻ ngây thơ non nớt. “Đương nhiên là thật.” Điền Quảng Băng nhìn thấy cũng có chút mềm lòng, giọng điệu hơi cứng ngắc trở nên dịu dàng hơn rất nhiều: “Em trò chuyện với nó nhiều một chút, nó biết em đang suy nghĩ gì. Tuy nó không trả lời em nhưng nó có thể nghe thấy đấy.” Cậu nhóc vắt mũi chưa sạch tràn đầy hiếu kỳ, kề sát mặt vào thùng đất, khiêu khích: “Em thật là nhỏ xíu.” Sau đó cười ha ha rất vui vẻ. Khuôn mặt ngốc nghếch cùng giọng nói trẻ con khiến Điền Quảng Băng không khỏi bật cười. “Nhưng mà anh không ghét bỏ em đâu.” Cậu nhóc vắt mũi chưa sạch nắm lấy thùng giấy, nghiêm túc nói: “Tương lai em sẽ lớn thành một gốc cây cải thìa rất to. Em an tâm, anh sẽ chăm sóc em thật tốt.” Điền Quảng Băng đột nhiên nhớ đến thân phận của đám trẻ con này khi còn sống, không khỏi buồn bã. Bọn nhỏ vốn cũng không phải những đứa trẻ kém cỏi khi được sinh ra, ngoại trừ hai đứa bé gái khi nói chuyện có chút mệt nhọc, đôi môi tím tái, hẳn là bệnh tim bẩm sinh, còn những đứa khác đều khỏe mạnh nhảy nhót tưng bừng. Cậu nhóc vắt mũi chưa sạch có lẽ chính là kết quả của một đôi tình nhân trẻ tuổi đang còn cắp sách đến trường, mang bầu mà sinh ra, toàn bộ hành trình đều hồ đồ, chờ đến khi phát hiện mình xử lý không được thì liền lấy một cái khăn quấn thằng bé lại, ném tới một góc phố phồn hoa nào đó, hy vọng có người thay bọn họ đảm nhiệm trọng trách chăm sóc sinh mệnh này. Cậu nhóc vắt mũi chưa sạch dán lỗ tai lên lớp đất, lắng nghe cả buổi rồi vui mừng kêu lên: “Nó nói chuyện với em này.” Những đứa trẻ khác nghe vậy cũng nhao nhao bắt chước, nói chuyện ríu rít với hạt giống, cũng có vài đứa reo lên là thật sự nghe được hạt giống đáp lời. Chờ cho bốn phía đều ầm ĩ, cậu nhóc vắt mũi chưa sạch hạ thấp giọng, dương dương đắc ý nói với đám hạt giống của mình: “Xem kìa, anh đang trêu bọn họ đấy.” Điền Quảng Băng bật cười. …Tên nhóc này cũng phá lắm chứ chẳng đùa. Ngày đó ngoại trừ một chút nhạc đệm xảy ra trong phòng ăn buổi sáng thì trại trẻ mồ côi vô cùng hài hòa. Buổi tối Tần Lĩnh tỉnh lại trong phút chốc. Cậu ấy có thể chịu đựng, không còn la hét, chỉ cuộn tròn thân thể, được Cam Úc nâng đỡ lên lầu, vừa đến ký túc xá lại hôn mê bất tỉnh. Sau khi ăn xong, Liễu Thành Âm thu dọn tất cả rồi trở về ký túc xá, cùng bạn trai Điền Quảng Băng ở bên nhau. Trì Tiểu Trì và Cam Đường ở lại trông coi đám nhóc toàn thân bám đầy đất cát đi tắm rửa. Trì Tiểu Trì phụ trách bên phía đám con trai, Cam Đường phụ trách chăm sóc đám con gái. Cam Đường biết thân phận của mình bất tiện nên chỉ đứng xa xa ở phía trước cửa, cũng lễ phép dùng công năng che chắn thị giác của mình, thỉnh thoảng lại điều chỉnh tầm nhìn về phía Trì Tiểu Trì, bảo đảm không có tình huống ngoài ý muốn phát sinh."
}