{
  "chapter_name": "Chương 53: Bản tình ca trên băng",
  "content": "Thứ sáu, hai tuần sau. Đông Ca mặc áo hoodie màu xanh nhạt, kéo vali đi đến đội tuyển của tỉnh. Sau khi tiếp nhận nghi lễ trao giải, cậu có đi cắt tóc, hiện tại tóc lại dài ra một chút, sáng sớm vừa mới gội đầu, bồng bềnh nhạt nhàn hương chanh. Một trợ lý còn trẻ của huấn luyện viên lái xe đưa cậu từ trường thể thao đến đội tuyển tỉnh, thuận tiện hướng dẫn cho cậu làm quen một chút trang thiết bị của đội tuyển. Đi một chốc, trong lúc vô tình Trì Tiểu Trì nhìn thấy cách đó không xa là Hạ Trường Sinh đang đi cùng một cô bé xinh đẹp bước ra từ trong một cửa tiệm tạp hóa. Trong trí nhớ của Đông Ca, cô bé kia tên là Phương Hiểu Nghiên, mới đầu là hợp tác với Hạ Trường Sinh, khởi đầu có trình độ ngang hàng với Hạ Trường Sinh, sau đó bởi vì trạng thái biểu hiện không tốt, đành phải tiếc nuối rời đội. Trì Tiểu Trì hơi nhíu mày. Nếu Hạ Trường Sinh ở chỗ này, vậy chứng khoán phái sinh của anh ấy có lẽ cũng ở gần đây. Đúng như dự đoán, chỉ vài giây sau, Lâu Tư Phàm liền từ trong tiệm tạp hóa đi ra ngoài, cầm theo một chai nước ướp lạnh áp lên gò má của Hạ Trường Sinh. Hạ Trường Sinh run lên một cái, quay đầu trừng anh ta. Lâu Tư Phàm vặn nắp một chai tăng lực đưa cho Phương Hiểu Nghiên: “Cái này không ướp lạnh. Con gái cũng có thể uống.” Anh ta dịu dàng mỉm cười thật sự khiến cho người ta tan chảy, cho nên khi Phương Hiểu Nghiên nhìn anh ta thì trong mắt luôn lấp lánh sũng nước. Hạ Trường Sinh tự mình vặn nắp chai, mới tiến về phía trước vài bước, khóe mắt liền nhìn thấy một bóng dáng màu xanh nhạt. Anh ta Ừm một tiếng, gọi ra tên của người đang đi đến: “…Đông Ca?” Nghe thấy có người gọi tên mình, lúc này Trì Tiểu Trì mới dừng lại, hướng bọn họ cúi chào lễ độ. Lâu Tư Phàm nghe thấy hai tiếng ‘Đông Ca’, khóe môi đang giương lên hơi cứng đờ. Chờ anh ta quay đầu lại thì đã thành thục điều chỉnh tốt nét mặt. Đông Ca chưa đến đội nhưng thanh danh đã rất vang dội, Phương Hiểu Nghiên vừa nhìn liền nhận ra: “Ai da, là Đông Ca đó sao! Người thật còn đẹp hơn cả trên tivi nữa!” Đông Ca khẽ gật đầu: “Cám ơn tiền bối.” Bộ dáng chững chạc đàng hoàng này càng khiến người ta quý mến, bản chất tình mẹ lập tức tràn lan trong lòng Phương Hiểu Nghiên, tích cực nói: “Tiền bối mời em uống nước có được hay không?” Đông Ca tích chữ như vàng: “Cám ơn tiền bối.” Cô ta nhếch miệng nở nụ cười, đưa tay cầm lấy ví tiền của Hạ Trường Sinh, nhanh chân chạy vào trong tiệm tạp hóa. Hạ Trường Sinh có chút ai oán: “…Ê, ví tiền của mình mà.” Phương Hiểu Nghiên nói vói ra ngoài: “Cậu xem cái bản tính hẹp hòi của cậu kìa. Tại sao không chịu học từ Phàm ca hả?” Hạ Trường Sinh mò túi, không quá cao hứng. Không phải anh ta không muốn dùng tiền, chỉ là không thích người khác tùy tiện động vào đồ của mình mà thôi. Lâu Tư Phàm nhìn sắc mặt nặng nề của Hạ Trường Sinh, lập tức trấn an: “Không sao, Hiểu Nghiên lấy bao nhiêu thì mình sẽ bù cho cậu bấy nhiêu.” Hạ Trường Sinh: “…” Anh lười giải thích, vì vậy cũng không thèm lên tiếng nữa. Một lần nữa đưa mắt nhìn Đông Ca, Lâu Tư Phàm đã đem vẻ mặt bối rối chuyển sang kênh dịu dàng tối đa. Khi biết Đông Ca phải vào đội thanh niên, anh ta âm thầm tính toán vô số suy nghĩ trong đầu, nghĩ đến khi gặp Đông Ca thì sẽ nói cái gì với cậu. …Chính mình từng trợ giúp cậu ta, còn ở trước mặt mọi người bày tỏ mình và cậu ta rất quen thuộc, nghĩ thôi cũng biết đám nhóc ở trường thể thao không còn dám bắt nạt cậu ta nữa. Nếu không phải do mình thì e rằng cậu ta vẫn còn giãy dụa trong nước sôi lửa bỏng ở nơi đó. Tuy nói như vậy nhưng chắc chắn Lâu Tư Phàm sẽ không biểu lộ phần ân tình này quá rõ ràng. Dù sao Lâu Tư Phàm anh ta chưa bao giờ là người nhìn đời bằng nửa con mắt. Anh ta tằng hắng một cái, trước tiên dùng ngôn ngữ rút ngắn khoảng cách: “Em cắt tóc rồi à?” Trì Tiểu Trì sờ mái tóc mềm mại của mình, gật gật đầu. Lâu Tư Phàm liền khích lệ: “Chúng ta đều xem em thi đấu. Em biểu hiện rất tốt.” Không ngờ thái độ của Đông Ca đối với anh ta hoàn toàn giống như Phương Hiểu Nghiên vừa mới gặp lần đầu, lặp lại như cái máy: “Cảm ơn tiền bối.” Lâu Tư Phàm: “…” Ngược lại là Hạ Trường Sinh không có tốt đẹp như vậy, hỏi ngay một câu ‘gãi đúng chỗ ngứa’: “Em còn nhớ bọn anh không?” Trì Tiểu Trì chớp chớp đôi mắt hoa đào: “Các anh là…” Lâu Tư Phàm: “…” Hạ Trường Sinh cũng không cảm thấy kỳ lạ. Bọn họ chẳng qua chỉ là bèo nước gặp nhau, mà thời gian cách đây ba tháng trước, huống chi bọn họ cũng chẳng giúp đỡ được gì trong cảnh bạo lực học đường đó, Đông Ca không nhớ rõ bọn họ cũng là chuyện bình thường. Vì vậy anh ta nghiêm túc tự giới thiệu mình: “Anh là Hạ Trường Sinh.” Trì Tiểu Trì gật đầu: “Hạ tiền bối.” Nói xong cậu liền chuyển hướng Lâu Tư Phàm, chờ Lâu Tư Phàm tự giới thiệu. Cảm giác chênh lệch tâm lý cực lớn khiến Lâu Tư Phàm có chút khó có thể tiếp thu: ….Vì sao cậu ấy không nhận ra mình? Rõ ràng là mình giúp cậu ấy mà… Lúc này Lâu Tư Phàm cũng chỉ là một thiếu niên 15 tuổi, tâm tính không mạnh mẽ nên trong lòng nghĩ gì thì trực tiếp sẽ biểu hiện ra mặt. Hạ Trường Sinh thấy anh ta không lên tiếng, liền thay anh ta nói: “Cậu ấy là Lâu Tư Phàm.” Đông Ca gật đầu: “Lâu tiền bối.” Coi như là chào hỏi. Lâu Tư Phàm khó khăn lộ ra một chút mỉm cười: “Chào em.” …Thôi, hà tất phải so đo tính toán với một thằng nhóc nhỏ hơn mình bốn tuổi. Cậu ấy có biết gì đâu. Tiếp sau đó, máy lặp lại Đông Ca chủ động bắt chuyện với anh ta: “Lâu tiền bối, anh xem qua em thi đấu sao?” Lâu Tư Phàm điều chỉnh tâm trạng, rất có phong độ mà tán dương: “Rất xuất sắc.” Trì Tiểu Trì nhợt nhạt nở nụ cười: “Cảm ơn.” Lâu Tư Phàm bắt được cơ hội, giả vờ lơ đãng, hỏi vấn đề mà mình đã ấp ủ từ lâu: “Đông Ca, em vào đội tuyển, có nghĩ tới hướng đi tương lai cho mình chưa?” Trì Tiểu Trì nói: “Có nghĩ.” Lâu Tư Phàm cổ vũ mà nhìn cậu: “Tính thế nào?” Trì Tiểu Trì nói: “Là người đứng đầu ở hạng mục trượt đơn nam.” Lâu Tư Phàm: “…” Nghe vậy, Hạ Trường Sinh nhếch khóe môi. …Không ngờ cậu nhóc này lại có chí khí cao như vậy. Năm đó Hạ Trường Sinh cũng có suy nghĩ như thế, chỉ là chưa bao giờ nói ra khỏi miệng. Lâu Tư Phàm hít vài hơi, tiếp tục điều hướng: “Vậy em có từng suy nghĩ chuyển sang trượt đôi hay không?” Trì Tiểu Trì trong cơ thể Đông Ca: “…” 061 trong cơ thể Trì Tiểu Trì: “…” Lý do của Lâu Tư Phàm rất đầy đủ: “Đội tuyển của chúng ta rất mạnh về trượt đôi, dễ dàng đứng đầu, bời dưỡng ra người vô địch giải thế giới cũng nhiều, em đi phòng vinh danh nhìn một chút, nơi đó trưng bày hầu hết là cúp trượt đôi, trượt đơn cạnh tranh đặc biệt kịch liệt, chỉ có lác đác vài người đoạt cúp. Tuổi của em còn nhỏ, lúc này thay đổi vẫn kịp, nếu để lớn một chút, muốn thay đổi hạng mục e là rất khó.” Lời này của Lâu Tư Phàm rất chân thành, nhưng đáng tiếc lọt vào tai của Trì Tiểu Trì đều tự động chuyển hóa thành bốp bốp bốp chát chát chát. Trì Tiểu Trì nói với 061: “Woa, thật là biết săn sóc. Có phải tôi nên cám ơn hắn ta không?” 061: “…Cậu đừng để ý đến cậu ta.” Từng câu từng chữ nói năng mượt mà như thế, 061 nghi ngờ Lâu Tư Phàm đã âm thầm học thuộc và tập luyện nhiều lần lời bao biện giải thích này. Lâu Tư Phàm vẫn là bộ dáng đạm nhạt như cúc, cũng tiện tay đẩy huấn luyện viên ra ngoài, tăng thêm sức thuyết phục cho lời của mình: “Đến lúc đó huấn luyện viên nhất định cũng sẽ hỏi em có muốn chuyển sang tổ trượt đôi hay không. Em nên suy nghĩ sớm một chút.” Lâu Tư Phàm tha thiết thuyết phục, từng câu từng chữ đều chân thành. Quả thật tiền đồ trượt đôi tốt hơn trượt đơn một chút, cạnh tranh ở giải quốc tế cũng ít hơn. Là một tiền bối, đưa ra lời khuyên như vậy cũng là hợp tình hợp lý. Anh ta mong đợi Đông Ca đáp lại. Trì Tiểu Trì bày ra bộ dáng nghiêm túc suy nghĩ, sau khi suy tư trong chốc lát, cậu ngẩng đầu lên hỏi: “Trượt đôi tốt vậy sao?” Lâu Tư Phàm kéo Hạ Trường Sinh qua: “Em hỏi thử Hạ tiền bối của em xem.” Hạ Trường Sinh đơn giản rõ ràng tóm tắt bằng một chữ ‘Ừ’, xem như tỏ rõ lập trường: “Trước đây anh cũng trượt đơn. Sau đó nghe Lâu ca nói nên chuyển sang trượt đôi. Thấy cũng không tệ lắm.” Trì Tiểu Trì, 061: “…” Mịa nó, hóa ra là Lâu Tư Phàm đã tập dợt lời thoại trên chính Hạ Trường Sinh. Trì Tiểu Trì nhìn Hạ Trường Sinh rồi nhìn sang Lâu Tư Phàm, đưa ra một vấn đề mang tính then chốt: “Lâu tiền bối, nếu trượt đôi tốt như vậy, anh cũng là trượt đôi sao?” …Mịa nó, thật sự là đáng giết. Lâu Tư Phàm bày ra sắc mặt khó coi, nhưng ngay sau đó phản ứng trở lại, cười hỏi: “Em cảm thấy như vậy hả?” Trì Tiểu Trì nhấc ngón tay chỉ vào tiệm tạp hóa: “Vừa nãy chị kia…Ừm, chị tiền bối kia là đồng đội của anh?” Ba chữ “Chị tiền bối” chọc cười Lâu Tư Phàm. Hạ Trường Sinh tiếp lời: “Hiểu Nghiên là đồng đội của anh.” Trì Tiểu Trì hơi cau mày: “…Ồ.” Hạ Trường Sinh cảm giác cậu ấy dường như có lời muốn nói: “Sao vậy?” “Quan hệ của chị ấy và Lâu tiền bối hình như tốt hơn so với Hạ tiền bối.” Trì Tiểu Trì nói tiếp, “Huấn luyện viên của chúng ta từng nói, tổ hợp hai người quan trọng nhất là hiểu ý…Em thấy chị ấy và Lâu tiền bối thân cận như vậy còn tưởng là hai người trượt đôi cùng nhau.” Giọng điệu của cậu như ông cụ non, ban đầu nghe buồn cười, nhưng sau khi chú ý tới vẻ mặt suy tư của Hạ Trường Sinh, Lâu Tư Phàm lại cười không nổi. …Anh ta chỉ là sợ Phương Hiểu Nghiên thích Hạ Trường Sinh, cho nên muốn dựa vào cô ấy để lấy lòng Hạ Trường Sinh. Dù sao ngoài trượt băng thì Hạ Trường Sinh không hề hào hứng với những thứ khác, anh ta thực sự không biết phải làm thế nào mới có thể khiến Hạ Trường Sinh cao hứng. Sau khi suy nghĩ, Hạ Trường Sinh gật đầi: “Em nói đúng. Anh sẽ chú ý.” Trì Tiểu Trì không nói gì nữa, trên mặt vẫn nhàn nhạt, dường như chỉ thuận miệng nói mà thôi. Nhưng một chiêu rút củi dưới đáy nồi này lại khiến Lâu Tư Phàm nhẹ nhàng bỏ qua việc khuyên nhủ cậu đi trượt đôi, thật giống như nãy giờ chưa từng xảy ra chuyện gì. Phương Hiểu Nghiên mua thức uống quay lại, cũng nói bạn của cô ấy gọi điện thoại hẹn cô ấy ra ngoài chơi. Cô ấy đưa nước cho Trì Tiểu Trì, Trì Tiểu Trì gật đầu cảm ơn rồi kéo vali vội vã mà rời đi. Chờ Phương Hiểu Nghiên cũng rời đi, Hạ Trường Sinh sờ cằm, nhớ lại lời của Trì Tiểu Trì. Anh ta lầm bầm lầu bầu: “Thảo nào Hiểu Nghiên gần đây cứ lơ ngơ…Mà hình như mỗi lần cậu ấy thất thần mắc sai lầm là cậu cũng có mặt ở đó.” Không thể thuyết phục Đông Ca, Lâu Tư Phàm vốn có chút nóng nảy, nghe thấy Hạ Trường Sinh nói như vậy thì càng sốt ruột: “Có liên quan gì tới mình.” Hạ Trường Sinh: “Mình thấy Hiểu Nghiên có chút thích cậu.” Lâu Tư Phàm: “Nào có?!” Hạ Trường Sinh nói: “Mình cũng không ngốc, ánh mắt của Hiểu Nghiên nhìn cậu rất lạ.” Lâu Tư Phàm càng sốt ruột, vội thốt lên: “Cậu đừng hiểu lầm, mình không muốn Hiểu Nghiên thích mình.” Hạ Trường Sinh lập tức cảm thấy lời này không thỏa đáng: “Vậy cậu đối tốt với bạn ấy làm gì. Nào là mua đồ uống, nào là mở nắp chai, còn nói muốn đền tiền giúp người ta, làm sao người ta lại không nghĩ nhiều?” Lâu Tư Phàm: “Mình—-” Anh ta không nói ra được. Anh ta có thể nói cái gì đây? Dù sao nhìn từ bất cứ hướng nào thì Hạ Trường Sinh cũng không giống đồng tính, đặc biệt là khi nhảy đôi với Phương Hiểu Nghiên, trong mắt của cậu ấy đều là hào quang si mê lưu luyến, chỉ cần nhìn xa xa cũng đủ để Lâu Tư Phàm mê tít. Mặc dù Hạ Trường Sinh từng bày tỏ nhiều lần, đó là biểu diễn, cậu ta và Phương Hiểu Nghiên chỉ đơn thuần là quan hệ hợp tác, cậu ta không thích bản tính thoải mái tự nhiên của Phương Hiểu Nghiên, Phương Hiểu Nghiên cũng không thích sự chất phác thành thật của cậu ấy, nhưng hai người luôn tiếp xúc tay chân thân mật, khiến cho Lâu Tư Phàm khó có thể chấp nhận. Anh ta cố ý tiếp cận, lấy lòng Phương Hiểu Nghiên, cũng chỉ là vì Hạ Trường Sinh. Thấy Lâu Tư Phàm ấp úng, Hạ Trường Sinh dứt khoát: “Sau này lúc huấn luyện, cậu bớt đi tìm bạn ấy đi. Trạng thái cũng như điều kiện của Hiểu Nghiên rất tốt, đang trong thời kỳ hoàng kim, nếu như không thể bình tĩnh tập luyện thì tương lai phải làm sao đây?” Vẻ mặt của Lâu Tư Phàm trở nên đặc sắc. Anh ta bây giờ không thể nói “Mình đến đó là để tìm cậu”, đành phải nỗ lực nhịn xuống cơn tức này. Nhưng mà anh ta càng nghĩ lại càng giận. …Nếu không phải Đông Ca nhắc đến chuyện trượt đôi thì làm sao Trường Sinh sẽ tạo khoảnh cách với mình như vậy? Không hiểu tại sao lúc trước mình lại nhiều chuyện xen vào việc của Đông Ca? Mười mấy phút sau. Tại ký túc xá, sau khi sắp xếp ổn thỏa, Trì Tiểu Trị ngồi trên chiếc giường đã trải ga sạch sẽ, cười lạnh một tiếng: “Ha, người trẻ tuổi.” Trên bảng chỉ số, trị giá hối hận của Lâu Tư Phàm tăng lên 3-4 điểm với tốc độ mà mắt thường cũng có thể thấy. Đối với Trì Tiểu Trì, loại thánh mẫu như Lâu Tư Phàm thật dễ kiếm điểm hối hận. Loại người này luôn yêu thích đưa mình ngồi ở vị trí đạo đức cao một chút, nhưng khi sự việc phát triển không phù hợp với mong muốn của loại người này thì bọn họ sẽ kịch liệt khiển trách, cũng cảm thấy hảo ý của mình bị sỉ nhục và chà đạp. Đối với loại người tự cho là đúng như vậy, thông thường Trì Tiểu Trì sẽ chọn cách giẫm đạp nhiều một chút. 061 cũng không ngờ, chỉ cần ám chỉ gián tiếp mà trị giá hối hận của Lâu Tư Phàm lại có thể tăng nhanh như thế. Nếu tình huống này tiếp diễn, Trì Tiểu Trì thậm chí không cần đổi thẻ tiêu giảm thời gian, chỉ cần trêu chọc Lâu Tư Phàm vài lần là đã đủ công đức viên mãn ở thế giới này. Ai ngờ 061 vừa mới nghĩ như vậy thì Trì Tiểu Trì đã lười biếng đưa ra yêu cầu: “Thầy Lục, đổi một tấm thẻ tiêu giảm thời gian trung cấp đi.” 061: “…Trung cấp?” Trì Tiểu Trì hỏi: “Có vấn đề gì à?” 061 nói: “…Đổi xong thẻ, cậu cũng chỉ còn sót lại 6 điểm hối hận thôi đó.” Hơn nữa mấu chốt là căn bản không cần phải đổi thẻ. Trì Tiểu Trì nói: “Thầy Lục, trong vòng ba chữ số thì tôi không cần máy tính vẫn có thể tính nhẩm được.” 061: “Nhưng mà…” Trì Tiểu Trì dựa vào chăn đệm thơm ngát mùi nắng, cắt ngang lời khuyên bảo của 061: “Thầy Lục, thầy có thể đảm bảo sau này chúng ta không đụng phải thế giới có quy trình nhiệm vụ dài như vậy hay không? Nếu ở thế giới kia, trị giá hảo cảm và hối hận của đối tượng nhiệm vụ cũng khó kiếm như Chu Khai thì tôi nên làm gì đây?” 061: “…” …Phiên dịch câu này một chút, chính là xem Lâu Tư Phàm là ATM miễn phí. Nhưng mà suy nghĩ kỹ lại, 061 phát hiện dường như Trì Tiểu Trì có ám chỉ điều khác. …Lẽ nào cậu ấy phát hiện Chủ thần đang ghim cậu ấy? Nhưng chẳng kịp chờ anh hỏi kỹ thì Trì Tiểu Trì đã lên tiếng. “…Với lại, bây giờ thân thể này vẫn chưa thể trả lại cho Đông Ca.” Trì Tiểu Trì nhắm mắt nghỉ ngơi, giống như đang nói chuyện râu ria, giọng điệu cũng không tập trung: “Đừng quên, trước khi chết Đông Ca ở trạng thái gì. Đoạn đường phía trước vẫn cần người đi cùng với cậu ấy.”"
}