{
  "chapter_name": "Quyển 3 - Chương 42: Người cản đường, chết",
  "content": "Trần Trường Sinh đầu tiên nhìn thấy là Từ Thế Tích. Gương mặt lạnh lùng trong nháy mắt để cho hắn nhớ tới cái bóng trong xe ngựa ngoài Thiên Đạo viện năm ngoái, sau đó hắn mới chú ý tới vị trung niên nam tử đi phía trước Từ Thế Tích. Mặt mày vị trung niên nam tử kia rất có anh khí, có chút quen mắt, hắn không biết người kia là ai, nhưng từ vị trí trước sau của hai người có thể đoán ra thân phận địa vị của người này hẳn là cực cao. Hắn hành lễ với Từ Thế Tích, bởi vì hắn là vãn bối, đây là lễ số cần thiết, hắn không chủ động mở miệng nói chuyện, đồng dạng là lễ số, hơn nữa hắn quả thật không biết nên nói gì với đối phương. Tuy nói sau đại triêu thí, thái độ của Từ Thế Tích đối với hắn rõ ràng có điều thay đổi, mời hắn đi Đông Ngự thần tướng phủ dùng gia yến thường ngày, nhưng cuộc gia yến này kết thúc cũng không phải quá mức khoái trá. —— lữ hành của phong hôn thư này đến hiện tại còn chưa tới điểm cuối. Lúc hắn thẳng người lên, phát hiện Đường Tam Thập Lục đang hướng về phía trung niên nam nhân kia hành lễ. Đây là chuyện rất ít thấy, bởi vì Đường Tam Thập Lục là một người không coi trọng lễ số, chính xác hơn là rất khinh bỉ lễ nghi phiền phức trên thế gian này, ban đầu dù hướng về phía Mai Lý Sa đại chủ giáo, hắn cũng không quy củ như vậy. Thiên Hải Thừa Vũ nhìn Đường Tam Thập Lục hỏi: \"Gia gia ngươi khỏe chứ?\" Lấy thân phận địa vị Thiên Hải gia Gia chủ, người cần hắn hỏi thăm, dõi mắt toàn bộ thế giới cũng đã không nhiều lắm, cho dù là Vấn Thủy Đường gia, cũng chỉ có vị lão thái gia kia có tư cách như vậy. Đường Tam Thập Lục cười đáp: \"Thân thể vẫn rất khỏe mạnh, trong nhà gởi thư nói, hiện tại mỗi bữa vẫn ăn bốn chén cơm, bữa đêm ngày ngày đều đầy đủ.\" Lúc nói chuyện, hắn rất ngoan ngoãn biết điều, đặc biệt giống một vị vãn bối có hiểu biết, hoàn toàn không có bộ dáng lớn lối lúc bình thời. Trần Trường Sinh càng thêm giật mình, nghĩ thầm trung niên nam nhân này rốt cuộc là ai? Từ Thế Tích lúc này nói với hắn: \"Vài ngày nữa, Dung nhi sẽ về kinh, tìm thời gian rảnh rỗi tới trong phủ ăn cơm.\" Nghe lời này, lối đi nhỏ trong nháy mắt trở nên vô cùng an tĩnh. Thiên Hải Thừa Vũ nhìn Từ Thế Tích, chậm rãi nheo mắt. Trần Trường Sinh lúc này mới biết Từ Hữu Dung sắp về kinh đô rồi, trầm mặc một lát, nhìn Từ Thế Tích rất lễ phép đáp lại nói: \"Ngài biết gần đây Quốc Giáo học viện tương đối nhiều chuyện, không xác định đến lúc đó có thời gian hay không nữa.\" Sau khi Từ Thế Tích nói ra những lời này, ánh mắt của Đường Tam Thập Lục một mực qua lại trên người hắn cùng với Thiên Hải Thừa Vũ, muốn nhìn ra thứ gì đó. Thiên Hải Thừa Vũ bỗng nhiên nở nụ cười, sau đó chậm rãi biến mất, nhìn về Trần Trường Sinh nói: \"Nếu nhiều chuyện, còn có thời gian rảnh rỗi tới nơi này ăn cơm ư?\" Chẳng qua là một câu câu hỏi đơn giản, Trần Trường Sinh cảm thấy uy áp rất cường đại, nhất là lạnh lẽo trong thanh âm của đối phương, dường như muốn đem trái tim của hắn đóng băng. Đúng lúc này, Đường Tam Thập Lục cực kỳ đặc sắc, thanh âm đặc biệt vô lại đúng lúc vang lên: \"Nghe nói ngài thích ăn cơm ở Rừng Hồ lâu nhất?\" Hắn hỏi chính là Thiên Hải Thừa Vũ. Thiên Hải Thừa Vũ lẳng lặng quan sát Trần Trường Sinh, không để ý tới hắn. Đường Tam Thập Lục cũng không xấu hổ, cười tiếp tục nói: \"Ngài biết đấy, vài ngày trước trong trận chiến giữa Trần Trường Sinh và Chu Tự Hoành, ta kiếm được không ít bạc, góp bên này một ít góp bên kia một ít, góp đủ bạc rồi, đem cả tòa lâu này mua lại, hôm nay chúng ta tới để thu lâu , bắt đầu từ ngày mai, Rừng Hồ lâu sẽ sửa chữa không tiếp tục kinh doanh, những ngày tới có thể ngài sẽ không đượng ăn lam long tôm nữa.\" Thiên Hải Thừa Vũ nhìn hắn, châm chọc nói: \"Thật trẻ con.\" Đường Tam Thập Lục mỉm cười nói: \"Chẳng qua muốn cùng ngài nói một tiếng, qua vài ngày nữa thời tiết cuối thu, có thể cũng không còn mở cửa nữa, có thể đến làm cho quý phủ quản sự đi kiếm nơi khác để ăn.\" Thiên Hải Thừa Vũ nhìn hắn nói: \"Những năm gần đây, càng ngày càng ít người dám khiêu khích ngay trước mặt ta, không hổ là độc tôn Đường lão thái gia thích nhất, đảm khí quả nhiên không giống người thường.\" Đường Tam Thập Lục mở to hai mắt, bộ dáng vô tội nói: \"Ta không rõ ý của ngài.\" Thiên Hải Thừa Vũ nở nụ cười, cảm khái nói: \"Thì ra vốn chỉ muốn để cho Quốc Giáo học viện náo nhiệt một chút, bây giờ nhìn lại, phải cho các ngươi nếm chút khổ sở mới được.\" Nói xong câu đó, hắn đi thẳng về phía trước. Lối đi không hẹp, nhưng cũng không rộng, nhất là có Hiên Viên Phá thân thể như ngọn núi nhỏ ở bên trong. Thiên Hải Thừa Vũ đi thẳng về phía trước, Quốc Giáo học viện ba người trẻ tuổi sẽ phải nhường đường. Hiên Viên Phá đã cảm giác được không khí có chút khẩn trương quỷ dị, nhìn đối phương cứ như vậy đi tới, rất tức giận, chuẩn bị dùng thân thể của mình nghênh đón. Nhưng mà, đây không phải là mấy đứa nhỏ trong bộ lạc Hùng tộc chơi đùa, cũng không phải là học sinh Quốc Giáo học viện chơi đùa. Đường Tam Thập Lục vẻ mặt khẽ run lên, nhanh như tia chớp đưa tay bắt được đai lưng Hiên Viên Phá, chân nguyên bạo phát, nhanh chóng đem hắn đẩy vào vách tường. Oanh một tiếng, vách tường bị Hiên Viên Phá trực tiếp húc đổ, bụi mù bay lên. Trần Trường Sinh đã sớm cảm thấy trung niên nam tử này có chút vấn đề, ở Đường Tam Thập Lục xoay người né tránh đồng thời, cũng đã lui qua một bên. Thiên Hải Thừa Vũ cứ như vậy chắp hai tay, mặt không thay đổi đi tới. Từ Thế Tích nhìn Trần Trường Sinh một cái, cũng rời đi. \"Ngươi làm gì vậy!\" Hiên Viên Phá ngồi trên đống đá sỏi trên mặt đất, vừa khó hiểu vừa tức giận, không rõ tại sao Đường Tam Thập Lục bỗng nhiên ra tay với mình. Bỗng nhiên hắn phát hiện Đường Tam Thập Lục cùng Trần Trường Sinh cũng không để ý đến chính mình, trong vô thức quay đầu lại nhìn lại, chỉ thấy phía sau có hơn mười chiếc bàn, bên cạnh bàn ngồi đầy người. Thì ra bên kia vách tường, chính là đại sảnh lầu một của Rừng Hồ lâu. Bọn họ đem vách tường húc đổ rồi, tương đương đi tới trong đại sảnh. Rõ ràng tửu lâu đang náo nhiệt huyên náo, lúc này phảng phất còn yên tĩnh hơn cả hoàng cung. Vô số ánh mắt, rơi vào trên thân Trần Trường Sinh ba người. Người có tư cách, có tiền ăn cơm ở Rừng Hồ lâu, cũng không phải là người bình thường, rất nhiều đều là triều đình quan viên, Ly cung chủ giáo, không bắt mắt nhất , cũng là chút ít thanh niên tuấn kiệt nổi danh. Quốc Giáo học viện hôm nay ở kinh đô đã vô cùng nổi danh, bọn họ tự nhiên ra được Trần Trường Sinh ba người, lúc trước vách tường đổ xuống, có rất nhiều người thấy được Thiên Hải Thừa Vũ, sớm hơn chút ít, thậm chí có người mơ hồ nghe được có tiếng tranh chấp bên kia. Không người nào có thể biết xác thực xảy ra chuyện gì, nhưng có thể xác định chính là, Trần Trường Sinh ba người cùng vị đại nhân vật đã rời đi kia đã xảy ra chút ít mâu thuẫn. Đây không phải là đại nhân vật bình thường, đó là Thiên Hải gia Gia chủ. Vô luận là Tể tướng hay là lục bộ Thượng thư, vô luận là Quốc Giáo lục cự đầu hay là Thanh Đằng chư viện viện trưởng, đều không thể bì kịp quyền thế huân thiên của người kia ở Đại Chu triều. Trần Trường Sinh ba người lại lông tóc không tổn hao gì? Hùng tộc thiếu niên tên là Hiên Viên Phá kia mặc dù có chút chật vật, nhưng hắn lại không chết? Xảy ra chuyện như vậy, cuối cùng kết cục như vậy, làm sao người trong lâu có thể không khiếp sợ, làm sao có thể không an tĩnh? \"Chư vị, không có chuyện gì, không có chuyện gì.\" Không đợi đại chưởng quỹ trong các câu chuyện ra mặt nói chuyện, Đường Tam Thập Lục rất có tự giác mình là ông chủ mới của Rừng Hồ lâu, hướng bốn phía chắp tay mỉm cười nói: \"Tiếp tục ăn, ta sẽ không miễn phí cho các ngươi đâu.\" Nói dứt lời, hắn dẫn Trần Trường Sinh cùng Hiên Viên Phá chạy lên lầu, đúng lúc này, một người lúc trước mơ hồ nghe được một phần câu chuyện , dĩ nhiên cũng là người hiểu chuyện, đứng dậy hỏi: \"Đường thiếu gia, chẳng lẽ Rừng Hồ lâu thật sự không tiếp tục kinh doanh nữa?\" Đường Tam Thập Lục dừng bước, đứng ở trên cầu thang quay đầu lại nhìn về mọi người trong lầu, nói: \"Quả thật như thế.\" Rừng Hồ lâu đại sảnh vang lên vô số tiếng nghị luận, lại có người hỏi: \"Mắt thấy thì phải được thưởng thức, ngài làm thế không phải là muốn chúng ta buồn chết hay sao?\" Lại có người hỏi: \"Đường thiếu gia, cho dù chuẩn bị sửa chữa không tiếp tục kinh doanh, cũng phải có thời gian chứ? Khi nào lên kế hoạch khai trương lại?\" Đường Tam Thập Lục nhìn mọi người, lộ ra nụ cười ý vị thâm trường, nói: \"Lúc nào rảnh rỗi mới có thời gian đến đây buôn bán làm ăn.\" Nghe lời này, nghĩ tới ý tứ ẩn giấu trong đó, trong lầu vang lên tiếng xôn xao. Hiện tại ai cũng biết, Đường Tam Thập Lục là học sinh Quốc Giáo học viện, nếu nói lúc nào rãnh rỗi, chủ yếu là xem lúc nào tâm tình tốt, hắn lúc nào mới có tâm tình tốt , dĩ nhiên chính là thời điểm Quốc Giáo học viện không có phiền toái. Rừng Hồ lâu chính là tửu lâu buôn bán tốt nhất, đồng thời cũng là cao quý nhất kinh đô, ngày kiếm đấu vàng cũng không cách nào hình dung tốc độ kiếm tiền của cái tửu lâu ven hồ này, Đường Tam Thập Lục vì không để cho vị đại nhân vật kia của Thiên Hải gia không ăn được lam long tôm cùng thu giải, lại bỏ nhiều tiền như vậy thời gian dài không kinh doanh, mọi người không khỏi rung động im lặng, nghĩ thầm quả nhiên không hổ là Vấn Thủy Đường gia độc tôn, thật sự tùy hứng tới cực điểm. ... ... Tầng cao nhất cái bàn duy nhất cạnh lan can đã được dọn sạch, hơn mười đĩa hoa quả nhẹ nhàng khoan khoái đặt ở bên trên, lại có ba loại thanh trà tùy ý hưởng dụng. Hiên Viên Phá không có kinh nghiệm sinh hoạt như thế, nhìn danh quý đồ sứ đã cảm thấy có chút khó giải quyết, nghĩ thầm mỏng như vậy, không cẩn thận bóp nát làm sao bây giờ? Trắng như vậy, không cẩn thận làm dơ làm sao bây giờ? \"Ngươi làm thế không khỏi quá mức tùy hứng rồi.\" Trần Trường Sinh nhìn Đường Tam Thập Lục lắc đầu nói. Đường Tam Thập Lục cười lạnh nói: \"Lão nhân kia thích ăn lam long tôm của Rừng Hồ lâu nhất, vấn đề là ở, hắn làm cho tâm tình của ta không vui, tại sao ta phải để cho tâm tình của hắn thoải mái chứ?\" Trần Trường Sinh nói: \"Vậy cũng không cần phải lãng phí thế.\" Đường Tam Thập Lục nói: \"Ta tương đối giàu có.\" Những lời này hắn nói rất bình tĩnh, rất đơn giản, không có bất kỳ ý niệm khoác lác, chẳng qua là giải thích, chỉ có như thế, mới để cho Trần Trường Sinh không còn lời nào để nói, đồng thời nhớ tới năm ngoái ở Lý Tử Viên khách sạn, tình hình chính mình lần đầu tiên mời Đường Tam Thập Lục ăn cơm, lại nghĩ tới lúc đó Đường Tam Thập Lục nói mình cùng Từ Hữu Dung đều là bằng hữu làm cho người ta không còn lời nào để nói, không khỏi cười lắc đầu. \"Đúng rồi, vị kia... rốt cuộc là ai?\" Đến lúc này hắn mới nhớ tới vấn đề trọng yếu này. \"Thiên Hải Thừa Vũ, Gia chủ hiện tại.\" Đường Tam Thập Lục nói: \"Cháu ruột của Thánh Hậu nương nương, nói một cách khác, nếu như tương lai nương nương không muốn đem ngôi vị hoàng đế trả lại cho Trần thị hoàng tộc, hắn có khả năng nhất sẽ trở thành Hoàng Đế kế nhiệm của Đại Chu ta.\" Trần Trường Sinh lúc này mới biết thì ra là nhân vật này. Hiên Viên Phá từ trong rung động xa hoa nhất tỉnh lại thần trí, nghĩ tới việc làm của Đường Tam Thập Lục ở lầu một, oán giận nói: \"Ngươi vừa rồi vì sao lại ngăn ta? Ngươi sợ hắn a?\" Đường Tam Thập Lục giễu cợt nói: \"Ta không phải sợ hắn, ta sợ ngươi không nhường đường, sau đó bị người ta đánh chết tại chỗ!\" Hiên Viên Phá nơi nào chịu phục, nói: \"Người kia bộ dạng gầy yếu, ta tùy tiện cũng có thể hất hắn ngã lăn.\" Đường Tam Thập Lục cười lạnh nói: \"Tụ Tinh đỉnh phong cường giả cả Đại Chu triều đều biết, còn có thể để cho ngươi cho đụng ngã lăn ư? Ngươi cho rằng hắn là cây bên hồ để cẩu hùng như ngươi tùy ý làm gì thì làm sao?\" Hiên Viên Phá ngây ngẩn cả người, hắn chẳng thể nghĩ tới, trung niên nam nhân mới nhìn qua rất bình thường dĩ nhiên là một cường giả Tụ Tinh đỉnh phong. Trần Trường Sinh hồi tưởng đến hình ảnh lúc trước, nhất là vẻ mặt Thiên Hải Thừa Vũ lúc đó, đột nhiên cảm thấy gió hồ ngoài lâu lùa vào trở nên vô cùng hàn lãnh, bởi vì trong lòng của hắn sinh ra một đạo hàn ý —— vị Thiên Hải Gia chủ này lúc ấy thật sự đã động sát niệm."
}