{
  "chapter_name": "Quyển 1 - Chương 210: Chiếu tình bia",
  "content": "Rất nhiều học giả thậm chí cảm thấy đường cong có thể do tự nhiên hình thành. Trần Trường Sinh hôm nay lần đầu tiên nhìn thấy Thiên Thư Bia trong truyền thuyết, đương nhiên không có năng lực phán đoán, sở dĩ khi ánh mắt dừng trên mặt bia, nhịp tim đập bắt đầu nhanh hơn, không phải do liếc mắt một cái đã hiểu cái gì, cũng không phải phát hiện mình xem qua đường cong mà rung động, chỉ là tự nhiên sinh ra cảm xúc dao động Đúng vậy, hắn nhìn dấu vết trên Thiên Thư Bia, hoặc là nói văn bia. Không có cơ duyên xảo hợp, cũng không phải kỳ tích, rất nhiều người đều xem qua Thiên Thư Bia cũng khó lý giải văn bia —— những quán nhỏ dọc hai đường Thiên Thư Lăng đều có bán bản dập, người ngoài đến Thiên Thư Lăng tham quan ai cũng mua một phần, phải biết rằng, bản dập là thứ đắt hàng nhất Thiên Thư Lăng. Vô số năm trước, bản dập Thiên Thư Bia có thể truyền lưu, đã từng có đế vương ý đồ cấm bản dập Thiên Thư Lăng truyền ra bên ngoài, nhưng mà nay đã có rất nhiều bản dập ở bên ngoài, hơn nữa sự hấp dẫn quá lớn, căn bản không thể cấm, cho nên không giải quyết được gì. Nhất là 17 bản dập bia đá Thiên Thư Lăng, thời kỳ tiền triều thậm chí còn tiến hành ba lượt công khai bán ra, thác ấn hơn mười loại, ít nhất ấn mấy trăm vạn quyển, đổi về một lượng lớn của cải, cũng cung cấp cho dân gian rất nhiều giấy lót bàn và giấy trang trí. Bản dập Thiên Thư Bia có thể lưu truyền rộng rãi, ngoại trừ thật sự không thể cấm, căn bản nhất do hai nguyên nhân. Đầu tiên, xem bản dập Thiên Thư Bia và trực tiếp xem bia là hai khái niệm khác nhau, vô số năm qua, vô số người tu đạo sớm chứng minh, chỉ có ở trong Thiên Thư Lăng, nhìn tận mắt tấm bia đá mới có thể hiểu ra thiên đạo ẩn giấu trong văn bia. Tiếp theo, bản dập Thiên Thư Bia có thể truyền lưu đến dân gian chung quy số lượng hữu hạn, đại bộ phận đều những tấm bia đá đầu, phải biết rằng có thể tiếp xúc với nhiều bia đều là cường giả tu đạo thành công, đâu có ham danh lợi, tỷ như Thiên Lương Vương Phá thiên phú kinh người, năm đó ở trong Thiên Thư Lăng cũng chỉ xem 31 tấm bia đá, như vậy mặc dù thấy lợi tối mắt, hắn cũng không có biện pháp ghi lại những Thiên Thư Bia sau mang ra khỏi Thiên Thư Lăng. Trần Trường Sinh đến kinh đô, mấy quán trọ ở ngoài Thiên Thư Lăng đều bày bán bản dập của Thiên Thư Bia, có tiền có thể mua được rất nhiều. Lúc cầm bản dập, hắn còn là vô cùng hưng phấn, mãi khi chả phát hiện được ý nghĩa gì mới ném sang một bên. Nhưng đứng ở Thiên Thư Bia, tận mắt thấy đường cong trên tấm bia lại là một việc hoàn toàn khác. Ngàn vạn năm qua, tấm bia đá trầm xuống lặng yên không nói gì, vẫn thần bí như cũ. Đường cong trên bia đá màu đen, ở trong mắt của Trần Trường Sinh di động, đường phía dưới bên phải bia vốn là khắc ngấn đột nhiên biến thành một khe hở, bám vào bên cạnh có hơn mười dây nhỏ, cũng theo đó ly khai mặt đá, nhưng lại làm cho người ta có cảm giác bồng bềnh. Trần Trường Sinh biết đây là ảo giác, đây là sau khi thần thức và Thiên Thư Lăng phát sinh liên hệ, tạo ra sự quấy nhiễu với chân thật. Trước đây ở Tây Ninh trấn đọc đạo tạng, nhìn rất nhiều quốc giáo tiền bối xem bia ghi lại, cho nên đối với loại biến hóa đột ngột này cũng không giật mình, mà vẫn như cũ duy trì bình tĩnh. Cái gọi là biến hóa kỳ thật không có bất kỳ biến hóa nào, đây chẳng qua là quang ảnh thay đổi, khách quan chân thực chính ở chỗ này. Bất kể gió hay mưa, bất kể trên tấm bia đá có nhà tạm che chắn hay không, bất kể bia mặt ẩm ướt hay khô, u ám hay chói sáng thì bia vẫn là bia, đường cong trên bia vẫn là đường cong. Nhưng mà văn bia với dân gian truyền lưu khác biệt lớn nhất chính là ở biến hóa này. Vị trí là tương đối, biểu hiện ra ngoài cũng là tương đối. Vị trí theo vật tham chiếu biến hóa, biểu hiện ra bên ngoài theo hoàn cảnh mà biến hóa. Muốn xác định vị trí, cần xác định tất cả vật tham chiếu. Muốn quan sát được thay đổi khách quan chân thật, đầu tiên liền phải xem hiểu hoàn cảnh thay đổi khách quan chân thật. Người xem bia cần đọc hiểu tin tức, cần hiểu ra đạo lý, có phải giấu trong biến hóa này không? Đứng ở trước nhà tạm, Trần Trường Sinh nhìn văn bia, vẫn duy trì tư thế đó, thời gian rất lâu cũng không động đậy. Ánh sáng mặt trời đã ló hẳn ra đường chân trời, ánh bình minh từ xa nhìn Thiên Thư Lăng xua đuổi hàn ý trong rừng, bên Thiên Thư Bia bị nhuộm đỏ, rất xinh đẹp. Nhìn màu đỏ bên tấm bia đá, Trần Trường Sinh nhắm mắt lại, yên tĩnh một lát, sau đó xoay người. Hắn không hề xem bia, mà là nhìn nhà tạm xung quanh bia. Tất cả bị nhuộm đỏ, dường như sắp sửa bị thiêu đốt, xa xa như ẩn như hiện càng khó xác nhận phương vị. Hắn đi xuống dưới lăng, nhìn Thiên Thư Bia đầu tiên, con đường cuối không đường đi thông những Thiên Thư Bia khác, nhưng nói Thiên Thư Lăng chỉ có một con đường, như vậy đây là ý gì? Ánh sáng mặt trời thiêu đốt, ánh sáng đỏ tươi chiếu sáng vách đá nhà tạm, lúc này hắn mới nhìn thấy trên đó có mấy hàng chữ. Không khó lý giải như Thiên Thư Bia, văn tự trên vách đá dễ hiểu, bởi vì nó dùng văn tự ai xem cũng hiểu. - Nhất giang yên thủy chiếu tình lam, lưỡng ngạn nhân gia tiếp họa diêm, đạm hà tùng nhất đoạn thu quang, quyển hương phong thập lý châu liêm. Bài thơ này là hai ngàn năm trước người đứng đầu đạo môn lần đầu nhập Thiên Thư Lăng xem bia viết ra. Bia đầu tiên của Thiên Thư Lăng cũng có tên của mình: Chiếu Tình Bia. Từ lúc bước vào nhà tạm đến khi rời khỏi, hắn chỉ xem chưa tới một khắc (15 phút) thời gian, liền xoay người rời khỏi, hơn nữa còn không do dự. Rời khỏi Chiếu Tình Bia, theo đường núi đi xuống phía dưới, lúc vòng qua một khe núi khác, hắn nhìn thấy Chiết Tụ, xem thời gian, Chiết Tụ hẳn là ở trong này. Chiết Tụ hơi hơi nhướn mày, rõ ràng không ngờ hắn rời đi nhanh như vậy. - Ta không thích náo nhiệt, không muốn cùng người đứng chung một chỗ xem bia. Trần Trường Sinh giải thích một cách hết sức không thuyết phục, nhìn khói bếp mơ hồ dưới chân núi xa xa, nhắc nhở: - Tất cả mọi người đã tỉnh, nếu ngươi muốn xem bia mà không muốn ai quấy rầy, tốt nhất mau lên một chút. Chiết Tụ gật đầu, đi lên đường núi. Trần Trường Sinh nhìn thân ảnh của hắn, do dự một lát, nói: - Ta cảm thấy không cần xem quá lâu, không có lợi gì, ngược lại còn có điểm xấu. Chiết Tụ không để ý tới hắn. Trần Trường Sinh tiếp tục đi xuống chân núi, trên đường núi gặp một người trung niên mặc áo trắng. Hắn nhận ra đó người hôm qua giảng giải quy củ Thiên Thư Lăng cho mọi người. Nghĩ bia tùy tùng đem thanh xuân và sinh mạng phụng hiến cho Thiên Thư Lăng, tất cả mọi người có chút kính ý, hắn cũng không ngoại lệ, cung kính thi lễ. Nam trung niên không hề đáp lễ, thậm chí ngay cả đầu cũng không thèm gật, lại cũng không rời khỏi mà hờ hững nhìn hắn. Trần Trường Sinh cảm thấy có chút bất an, hỏi: - Tiền bối có gì chỉ bảo? - Ngươi chính là Trần Trường Sinh? Nam trung niên nhìn hắn hỏi, giọng điệu rất lạnh lùng. Trần Trường Sinh giật mình, thật không ngờ đối phương không rời Thiên Thư Lăng lại có thể biết tên mình, có chút cẩn thận đáp: - Đúng vậy."
}