{
  "chapter_name": "Quyển 1 - Chương 252-2: Hai địa phương y (Thượng) (p2)",
  "content": "Thế giới Chu Viên mênh mông, do ba dãy núi phân cách thành ba khu vực lớn, vùng thảo nguyên nằm ở giữa nổi tiếng đó cho tới bây giờ không người dám cho xâm nhập, bên cạnh dãy đồi núi, cũng là bên cạnh Chu Viên có vô số lâm viên, những lâm viên này nghe đồn đều là nơi ở của nhà Chu năm đó, cũng là chỗ có khả năng lớn nhất cất giấu bảo tàng, cho nên bình thường người tu hành vào vườn, phần lớn trước tiên sẽ tìm kiếm một phen ở những vùng này. Lương Tiếu Hiểu nói với Thất Gian: - Phải đi quá xa đến những vùng đó, rất tốn thời gian. Lời của hắn cũng không có kết thức, Thất Gian hiểu rõ ý, kỳ thật người ở chỗ này cũng có lẽ đều đã hiểu rõ ý. Xem ra, Ly Sơn Kiếm Tông đối với tin tức liên quan hồ kiếm vô cùng tin tưởng, có lẽ nói trong mấy chục năm này, các trưởng bối của Ly Sơn đã phân tích ra một vài thứ, Lương Tiếu Hiểu và Thất Gian đương nhiên vội vã rời khỏi. Ở trong Thiên Thư Lăng, Trần Trường Sinh thường xuyên thay Chiết Tụ khám và chữa bệnh, đối với cái hộp kia, Chiết Tụ vô cùng quen thuộc, không cần nhiều thời gian, liền chuẩn bị xong những thứ cần thiết. Trần Trường Sinh không để ý đến hai sư huynh đệ của Ly Sơn Kiếm Tông này nghĩ cái gì, tiếp nhận những vật kia, ngồi xổm trên mặt đất bắt đầu chính thức trị thương cho quan chủ Thanh Hư Quan. Châm đồng nhập vào cơ thể, máu của quan chủ Thanh Hư Quan đã dừng lại, việc hắn phải làm lúc này chính là khâu miệng vết thương lại. Diệp Tiểu Liên ở bên nhìn thoáng qua, sắc mặt không kìm nổi trở nên tái nhạt. Ngay cả tên đạo sĩ tuổi trẻ kia của Thanh Hư Quan đỡ tay của sư phụ cũng có chút run rẩy. Làm người tu hành, bất kể là so tài bên trong môn hay là chiến đấu hành tẩu thế gian, đương nhiên đều nhìn thấy máu, nhưng cũng rất ít nhìn thấy, một cây châm kim loại xuyên đến đâm vào trên thịt của con người. Vết thương ở ngực của quan chủ Thanh Hư Quan được khâu lại, dùng mảnh vải bố sạch băng bó hoàn tất, Trần Trường Sinh cũng không có kết thúc trị liệu của mình, mà là bắt đầu dùng châm đồng thông suốt kinh mạch giữa ngực và bụng của hắn bị kiếm của Lương Tiếu Hiểu làm chấn thương. Nhìn thấy hình ảnh này, vẻ mặt của mọi người hơi khác lạ, nhất là vị Đồng sư tỷ của Thánh Nữ Phong kia. Thánh Nữ Phong Nam Khê Trai, cùng với Thanh Diệu Thập Tam Ti của kinh đô, chính là môn phái tu hành am hiểu trị liệu nhất trong thế giới, từ ngàn năm nay, trong chiến tranh thảm thiết của loài người và Ma tộc, luôn có thể nhìn thấy bóng dáng nữ tử mặc đồ lễ màu trắng, các nàng đóng vai nhân vật cực kỳ quan trọng ở trong trận chiến tranh này. Nàng thật không nghĩ tới, hôm nay ở trong Chu Viên không ngờ có thể nhìn thấy y thuật tinh xảo như thế, hơn nữa Trần Trường Sinh rõ ràng không có tu luyện qua Thánh Quang Thuật của quốc giáo. Một vùng yên tĩnh bên sông, chỉ có âm thanh nước chảy phát ra róc rách cùng với tiếng rên rỉ của quan chủ Thanh Hư Quan ngẫu nhiên phát ra. Tất cả mọi người nhìn Trần Trường Sinh, không dám quấy rầy. Trang Hoán Vũ không thích trường hợp này, hơi hơi nhướn mày, gật gật đầu đối với Lương Tiếu Hiểu, liền đi đến hướng thượng du trong rừng cây. Trong ánh mắt xéo qua của Trần Trường Sinh thấy được hình ảnh này, không có lại khuyên can. Thời gian không có trôi qua quá lâu, hắn xác nhận tình trạng vết thương tương ứng với quan chủ Thanh Hư Quan không có gì đáng ngại, đứng dậy, nhìn Thất Gian nói: - Ta cũng muốn đi. Ta phải nghĩ biện pháp đi tìm đến những người khác, tựa như ngươi lo lắng như vậy, bọn họ cũng không nhất thiết biết được chuyện Chu Viên đóng cửa, một khi tranh chấp, xuống tay khẳng định không để đường rút lui, tàn nhẫn vô cùng, biết được xảy ra vấn đề, nói không chừng sẽ chết người. Vẻ mặt Lương Tiếu Hiểu khẽ biến đổi, cảm thấy lời nói này của hắn là đâm đối với chính mình, lại không hiểu rõ Trần Trường Sinh chỉ là tuỳ việc mà xét. Thất Gian có chút khó xử, nói: - Chúng ta cũng có nguyên nhân nhất định phải rời khỏi. - Dễ hiểu. Trần Trường Sinh nhìn phía hai sư tỷ muội Thánh Nữ Phong kia, nói: - Có thể phiền toái các ngươi tạm thời chăm sóc bọn họ một chút ở trong này hay không? Ta có lẽ trước nửa đêm mới có thể gấp trở về. Đồng sư tỷ hơi ngẩn ra, không nghĩ tới hắn lại đề xuất thỉnh cầu như vậy, sau khi ngẫm nghĩ một chút đã đồng ý. Lúc trước bị đánh lén, nhưng bây giờ phải chiếu cố đối phương, nếu nàng không phải đệ tử của Thánh Nữ Phong, thật đúng là không thể chấp nhận. Trần Trường Sinh cười cười cảm kích, liền cùng Chiết Tụ chạy đi hướng hạ lưu con sông một lần nữa. Ánh nắng tươi sáng, ý vị âm trầm trong rừng rậm bị đuổi tản ra rất nhiều. Ở đông nam Chu Viên, có vùng lâm viên dựa vào núi mà xây dựng, trong truyền thuyết, vùng lâm viên này chính là sau khi nhà Chu trung niên, yêu thích yên tĩnh lại vui sướng vì chim hót, cho nên xây dựng cải tạo, đặt tên là Bạn Sơn Lâm Ngữ. Bạn Sơn Lâm Ngữ cũng không phải lối vào vùng lâm viên kia của Chu Viên, nhưng cùng cửa vườn gần nhất. Chỗ cửa vườn của vùng lâm viên kia, bởi vì mỗi lần người tu hành vào vườn, đầu tiên đều sẽ trải qua nơi đó, cho nên sớm đã bị lục xem vô số lần, người tu hành sau này, muốn nhặt đồ rơi vãi đều không có gì khả năng, cho nên sau khi người tu hành năm nay vào vườn, có rất nhiều người nơi đầu tiên đến đó là Bạn Sơn Lâm Ngữ. Trong núi chim hót như nhạc, trong vườn nước chảy không tiếng động, vòng hành lang mái cong, cửa sổ bức tường màu trắng, dựa theo luật thép dưới giới định tu hành của loài người, trong Chu Viên ngoại trừ pháp khí và kế thừa, còn lại vốn có trang trí giống nhau không được tự ý động chạm, cho nên chẳng sợ cách mấy trăm năm, nơi này vẫn như cũ có bảy phần thanh u, chín phần quý khí của năm đó. Chỉ có điều trong một gian phòng nào đó ở chỗ sâu vùng lâm viên này, lúc này lại chỉ có hoảng sợ và bất an, thanh u và quý khí sớm đã bị mùi máu tươi xung không biết đi nơi nào. Hơn mười người tu hành vây quanh ở giữa, sắc mặt vô cùng khó coi. Một người tu hành té trên mặt đất, phần bụng bị một thanh kiếm xuyên qua, cắt một đường vết thương ước chừng rộng năm ngón tay, tay trái của hắn che ở phía trên, lại ngăn không cho máu loãng không ngừng chảy tràn, thậm chí đã có thể nhìn thấy ruột bị ép ra ngoài, dĩ nhiên hấp hối, mà tay phải của hắn nắm bụi dẫn đường sớm đã đốt cháy xong, chỉ để lại chút bụi. Một người tu hành khác sắc mặt tái nhợt, không ngừng nói: - Ta không phải cố ý, ta nghĩ rằng chiêu tê đồng đó, nhiều nhất cũng là khiến hắn bị thương, làm sao nghĩ đến, chân khí của hắn lúc này ngưng trệ, kiếm đúng là không có nâng lên, ta thực không phải cố ý, hơn nữa... bụi dẫn đường này đốt cháy vô dụng à. Người tu hành bị thương kia, phần bụng bị xuyên qua, máu chảy nước dừng, ánh mắt nhìn thấy càng muốn chết đi. Sắc mặt của người tu hành vây chung quanh trở nên càng ngày càng khó coi, điều làm bọn hắn cảm thấy bất an nhất chính là, vì sao bụi dẫn đường sẽ mất đi hiệu quả? Chẳng lẽ bản thân những người này, thật sự chỉ có thể trơ mắt nhìn người này chết sao? Ngay vào lúc này, vài nữ tử đang mặc đồ lễ màu trắng đã đi tới Bạn Sơn Lâm Ngữ, trong vườn vang lên tiếng la ngạc nhiên vui mừng và âm thanh thỉnh an. Có một cô gái không có vào nhà, nàng đứng ở phía trên cầu, nhìn về phía vầng thái dương kia phía xa xa dần dần rơi xuống hướng thảo nguyên nọ, trầm mặc không nói, dường như đã phát hiện cái gì."
}