{
  "chapter_name": "Quyển 6 - Chương 70: Hỏi tội",
  "content": "Biệt Thiên Tâm đã chết? Cảnh giới thiên phú của người này mặc dù không bằng các thiên tài chân chính hàng đầu trên Tiêu Dao bảng, Điểm Kim bảng, nhưng giống như trước cũng là danh nhân trên đại lục. Dù sao không phải ai cũng có thể giống như hắn, cha mẹ đều là cường giả thần thánh lĩnh vực, trên thực tế trừ Lạc Lạc Điện hạ ra không tìm được người thứ hai có xuất thân như thế. Một người như vậy lại chết? Ai dám giết hắn? Nghĩ đến đây, hơn ngàn đạo mục quang lần nữa nhìn về Trần Trường Sinh. Ai cũng biết, Trần Trường Sinh cùng Quốc Giáo, hoặc nói đúng ra là Quốc Giáo học viện năm đó cùng Vô Cùng Bích, Biệt Thiên Tâm đôi mẹ con có oán hận cực sâu. Hơn nữa dám giết Biệt Thiên Tâm lại có năng lực giết chết Biệt Thiên Tâm... dõi mắt đại lục quả thật quá ít, trừ Giáo Hoàng Bệ Hạ còn ai nữa? Trần Trường Sinh nhìn thấy vệt ảm đạm trong mắt của Biệt Dạng Hồng, biết Vô Cùng Bích nói thật, thì ra Biệt Thiên Tâm thật sự đã chết rồi. Tâm tình của hắn hơi trầm xuống, phát hiện chuyện hôm nay còn phiền toái hơn thôi diễn tính toán của mình hôm qua. Năm đó ở kinh đô, Ly cung đưa ra quy định chư viện luyện tập võ nghệ, hắn cùng với Quốc Giáo học viện cùng người hầu của Biệt Thiên Tâm từng có giằng co, nhưng chuyện này theo một phong thơ vô cùng kịp thời của Biệt Dạng Hồng cùng với Tô Mặc Ngu từ Ly cung phụ viện chuyển tới Quốc Giáo học viện, nhanh chóng được dàn xếp ổn thỏa. Sau đó Vô Cùng Bích ban đêm tới Quốc Giáo học viện, ý đồ giết Hiên Viên Phá để lập uy, bị một phong thư của Tô Ly chém cho như chó nhà có tang. Trước sau hai lần, Trần Trường Sinh cùng Quốc Giáo học viện cũng chưa hề chịu thiệt thòi gì, cho nên hắn chưa từng nghĩ tới việc trả thù Vô Cùng Bích cùng Biệt Thiên Tâm, thậm chí theo thời gian trôi đi, vô số đại sự phát sinh, đã sắp quên mất những chuyện năm đó , vài ngày trước ở Hán Thu thành gặp Biệt Thiên Tâm, hắn thậm còn không liếc mắt nhìn. \"Rốt cuộc đã xảy ra chuyện gì, xin tiên sinh nói rõ.\" Trần Trường Sinh nhìn Biệt Dạng Hồng nói. Biệt Dạng Hồng nhìn hắn một cái thật sâu, nói: \"Con ta chẳng ra gì, nhưng ta nghĩ tội không đáng chết, hôm nay ta tới chính là muốn biết vì sao lại giết chết hắn.\" Trần Trường Sinh nói: \"Lần cuối cùng ta nhìn thấy Biệt Thiên Tâm là ở Hán Thu thành, còn có ba năm trước từng gặp một lần.\" Cẩu Hàn Thực đứng dậy nói: \"Tiên sinh kính xin hãy nén bi thương, vãn bối cho là chuyện này có lẽ có hiểu lầm, mạo muội mời tiền bối nói rõ chi tiết hơn.\" Biệt Dạng Hồng chắp hai tay, nhìn về Đồng giang trên bình nguyên phía xa, vẻ mặt dần dần trở nên lạnh lùng. \"Con ta hôm qua chết ở hạp sông cách phía đông Phụng Dương huyện thành hai mươi dặm, thi thể bị nghiền ra tro vứt xuống đáy sông, nếu không phải vợ chồng ta lưu lại dấu vết ở trên người hắn, còn có thủ đoạn bí ẩn khác, sợ rằng căn bản sẽ không phát hiện, đợi ngày sau phát hiện có biến, cũng không thể tìm được hắn ở đâu, người hạ thủ tâm tư ác độc kín đáo, thật là khiến người bội phục.\" Vị cường giả này làm sao có thể bội phục hung thủ giết chết con mình, tự nhiên là nói mát. Hắn càng bội phục, lại càng muốn người kia chết, hơn nữa còn phải chết rất thảm, phải so với bị nghiền ra tro thê thảm hơn vô số lần. Nhai bình rất an tĩnh, tất cả mọi người vẻ mặt ngưng trọng nghe những lời này. Nghe tới Phụng Dương huyện thành , Đường Tam Thập Lục cùng Hộ Tam Thập Nhị liếc mắt nhìn nhau, sinh ra rất nhiều bất an. Trần Trường Sinh nói: \"Ta quả thật đã từng đi qua Phụng Dương huyện thành, nhưng chưa từng gặp lệnh lang.\" Biệt Dạng Hồng cũng không nghĩ là hắn không thừa nhận chuyện đi qua Phụng Dương huyện, hơn vạn tín đồ tận mắt nhìn thấy, ai có thể phủ nhận được chứ? Hắn nhìn Trần Trường Sinh hỏi: \"Nam Khách có mang theo ngươi bay qua hạp sông hay không?\" Trần Trường Sinh hồi tưởng lại hình ảnh lúc đó, nói: \"Không sai.\" Biệt Dạng Hồng trầm mặc một lát, nói: \"Tro cốt của hắn, ở ngay dưới mặt sông này.\" Nghe lời này, Trần Trường Sinh trầm mặc không nói, không biết nên nói gì. Là người trong cuộc, hắn tự nhiên biết đây là một âm mưu, vấn đề là, âm mưu này thật sự rất lợi hại, hắn không có lời nào để nói. Vô Cùng Bích hướng về phía Biệt Dạng Hồng hô: \"Ngươi còn muốn nói mấy lời nhảm nhí với hắn làm gì!\" Gió núi lạnh lẽo quanh quẩn nhai bình, phất động tóc trắng của nàng, nhìn có chút chật vật. Trần Trường Sinh cho tới bây giờ chưa từng thích nàng, nhưng nhìn bộ dáng bi thống của nàng, thương cảm dâng lên, nói: \"Quả thật không phải là ta.\" Vô Cùng Bích xoay người nhìn hắn, ánh mắt oán độc chí cực, tựa như muốn nuốt chửng người khác, nói: \"Vậy ngươi đem ác long kia giao ra đây!\" Trần Trường Sinh có chút không rõ, vì sao Vô Cùng Bích từ đầu đến giờ lại chỉ tập trung công kích Chi Chi, hỏi: \"Chẳng lẽ có người tận mắt chứng kiến nàng giết Biệt Thiên Tâm ư?\" \"Không, cho dù có người tận mắt chứng kiến, cũng có thể bị người mua chuộc, chưa chắc ta đã tin.\" Biệt Dạng Hồng nhìn hắn nói: \"Mà có chút chứng cớ mặc dù không nói chuyện, nhưng càng đáng giá để tín nhiệm, bởi vì nó sẽ không bị mua chuộc, cũng không cách nào bị ngụy trang.\" Nói xong câu đó, hắn giơ tay phải ra. Đóa hoa hồng nổi tiếng này, còn treo trên đầu ngón tay của hắn, ở trong gió mát lắc lư nhè nhẹ. Nhưng lực chú ý của mọi người không nằm trên đóa hoa hồng, mà là phía trên lòng bàn tay của hắn. Một đạo tinh huy cực kỳ tinh khiết, từ lòng bàn tay của hắn lan tỏa, bao phủ hơn mười viên băng thật nhỏ. Viên băng quá nhỏ, cách xa hơn một chút, sẽ không cách nào thấy rõ, nhưng thời điểm những viên băng này xuất hiện, đỉnh núi nhai bình phương viên mấy dặm, nhiệt độ trong nháy mắt giảm xuống. Trên mặt cỏ bên cạnh Biệt Dạng Hồng thậm chí sinh ra một tầng sương nhợt nhạt . Đây là thứ gì, lại hàn lãnh đến không ngờ? Trần Trường Sinh không nhận ra những thứ này, nhưng hắn đối với khí tức hàn lãnh này vô cùng quen thuộc. Một khắc sau, vẻ mặt của hắn khẽ biến. Âm mưu này quả thật khó có thể phá giải được sao? \"Đây là thâm hàn long tức chỉ có huyền sương cự long mới có, không cách nào giả tạo.\" Biệt Dạng Hồng nhìn Trần Trường Sinh nói: \"Bệ Hạ giải thích như thế nào đây?\" Lời vừa nói ra, chung quanh vang lên rất nhiều tiếng nghị luận, sau đó dần dần trở lại an tĩnh. Vô số tầm mắt, nhìn về Trần Trường Sinh. Cẩu Hàn Thực cùng Hòe viện phó viện trưởng vẻ mặt cũng trở nên ngưng trọng. Tương Vương cùng vị thần tướng kia liếc mắt nhìn nhau, vẫn trầm mặc. Hoài Bích lại cười lạnh một tiếng. Rất nhiều đại nhân vật cũng biết, đại lục hiện tại chỉ có một con huyền sương cự long. Những người tu đạo không biết, thông qua nghị luận lúc trước, cũng đã biết được chuyện này. Con huyền sương cự long kia, chính là nhân vật chính trong truyền thuyết Bắc Tân kiều ở kinh đô, cũng chính là người thủ hộ cho Giáo Hoàng đương đại Trần Trường Sinh! ... ... \"Ai nói thâm hàn long tức nhất định là của huyền sương cự long ?\" \"Cho dù là huyền sương cự long, ai có thể kết luận nhất định chính là hắc long bên cạnh Trần Trường Sinh?\" \"Long tộc sống trên quần đảo ở Nam Hải, hoàng kim cự long nhất tộc đã đi, huyền sương cự long nhất tộc còn ở lại, ai dám chắc không có một con huyền sương cự long khác tới đại lục chứ?\" Trong một không khí đầy áp lực, người vẫn có thể dùng giọng nói khinh bạc như thế để nói chuyện, tự nhiên chỉ có thể là Đường Tam Thập Lục. Hắn đã cảm giác được chuyện hôm nay sẽ phiền toái phi thường khó giải quyết, vô luận Trần Trường Sinh hay là hắn cũng không nghĩ ra phương pháp phá giải cục diện. Cho nên, hắn chỉ có thể cố gắng dùng thủ đoạn hồ giảo man triền đem cục diện làm cho hỗn loạn hơn, muốn nhìn xem có thể từ đó tìm được phương pháp phá giải hay không. Rất nhiều người khi đối mặt loại thủ đoạn này của Đường Tam Thập Lục cũng sẽ có chút bị động, sau đó xuất hiện tình huống ứng đối không kịp. Nhưng Biệt Dạng Hồng ứng đối vô cùng đơn giản, hắn thật tình nói với Đường Tam Thập Lục: \"Con trai của ta đã chết, xin đừng nên như vậy.\" Đường Tam Thập Lục trầm mặc thời gian rất lâu, sau đó lui trở về."
}