{
  "chapter_name": "Quyển 3 - Chương 57: Học sinh chuyển viện ngoài dự đoán",
  "content": "Đường Tam Thập Lục dời tầm mắt xuống, nhịn không được bật cười, hỏi: \"Vậy tại sao đôi tay của ngươi lại trắng bệch như thế?\" Tên học sinh trẻ tuổi kia hồi đáp: \"Sau đó ta mới hiểu ra, đem tay thu vào trong tay áo, không phơi ánh mặt trời, tự nhiên trở về nhan sắc ban đầu.\" Đường Tam Thập Lục đánh giá hắn một phen, cảm giác được khí tức nhàn nhạt phát ra từ trên người hắn, hơi cảm thấy kinh ngạc nói: \"Được đấy, lại Thông U trung cảnh rồi.\" Tên học sinh trẻ tuổi kia lễ phép nói: \"Đa tạ đã khích lệ, chỉ là bình thường thôi.\" Đường Tam Thập Lục nói: \"Không cần khiêm tốn, mặc dù còn kém hơn ta một chút, nhưng cũng xem như không tệ.\" Tên học sinh trẻ tuổi kia giật mình, tuy nói hắn cùng với Đường Tam Thập Lục ở đại triêu thí cùng Thiên Thư lăng có chút tiếp xúc, vẫn còn có chút không thích ứng, suy nghĩ một chút nói: \"Ngươi may mắn thật.\" Đường Tam Thập Lục cười lạnh nói: \"Lúc ta rời Thiên Thư lăng, chính là đã Thông U thượng cảnh, ngươi bước vào Thông U còn chậm hơn ta một tháng, chuyện này liên quan gì tới may mắn chứ?\" Tên học sinh trẻ tuổi kia lại suy nghĩ một chút, nói: \"Ngươi nói có đạo lý, quả thật ta không bằng ngươi.\" Vị học sinh văn tĩnh quý khí nói chuyện làm việc vô cùng nghiêm cẩn, thậm chí lộ vẻ hơi ngốc nghếch này, chính là học sinh có tiềm chất cao nhất Ly cung phụ viện mấy năm qua, Tô Mặc Ngu. Ban đầu Tô Mặc Ngu từng nói lên chất vấn đối với Trần Trường Sinh trên thần đạo Ly cung, mà thời điểm hắn phát hiện chất vấn của mình không có đạo lý, hắn rất nhanh biết được sai lầm của mình, trịnh trọng nói lời xin lỗi, ở đại triêu thí, vẫn cùng mọi người của Quốc Giáo học viện đồng hành một thời gian ngắn, thiên phú quả thật xuất chúng, chỉ bởi vì không may mắn, không đi được quá xa. Sau đó mọi người tiến vào Thiên Thư lăng xem bia ngộ đạo, Trần Trường Sinh đám người trước sau rời đi, tháng trước chính là Đường Tam Thập Lục cùng Cẩu Hàn Thực và các Ly sơn đệ tử cũng đi, chỉ có Tô Mặc Ngu không biết bởi vì nguyên nhân gì, tiếp tục lưu lại Thiên Thư lăng để xem bia, Trần Trường Sinh bọn họ biết được chuyện này, thậm chí có chút bận tâm người này có chút cổ hủ ngốc nghếch có thể bị thiên thư bia hấp dẫn, không bao giờ ý rời đi Thiên Thư lăng, biến thành bia thị giả hay không. Đường Tam Thập Lục nhìn Tô Mặc Ngu hỏi: \"Ngươi thực sự muốn đánh trận này?\" Tô Mặc Ngu nhìn Dã Hưng Khánh một chút, nói: \"Trận này nên để ta tới đánh.\" Đường Tam Thập Lục không hiểu được ý tứ trong những lời này. Tô Mặc Ngu cùng với Trang Hoán Vũ đã tự sát, đều là học sinh xuất nhất của Thanh Đằng Lục Viện, cũng là danh nhân trong kinh đô, chỉ là trong một năm qua bị Trần Trường Sinh cùng Quốc Giáo học viện đoạt đi không ít hào quang, nhưng dân chúng kinh đô còn có rất nhiều người biết hắn, tin tức truyền ra , đám người nghị luận xôn xao, vừa kinh ngạc lại vừa không giải thích được, nghĩ thầm hắn lúc nào biến thành học sinh của Quốc Giáo học viện rồi? Dã Hưng Khánh nghe được những tiếng nghị luận này, chẳng biết tại sao sắc mặt trở nên có chút khó coi, nhìn Tô Mặc Ngu có chút do dự hỏi: \"Ngài... Không phải là học sinh của Ly cung phụ viện sao?\" Đường Tam Thập Lục không lưu ý đến tôn xưng mà hắn dùng với Tô Mặc Ngu, nói: \"A, hắn đã ghi danh vào Quốc Giáo học viện từ trước rồi.\" Sau đó hắn nhìn Tô Mặc Ngu hỏi: \"Có lòng tin chứ?\" Vấn đề này cũng không quá thừa, Dã Hưng Khánh dù sao không phải là người hầu bình thường, là người hầu được hai vị Bát Phương Phong Vũ chỉ bảo dạy dỗ. Tô Mặc Ngu lựa chọn rời khỏi Thiên Thư lăng, tất nhiên so sánh với trước kia, vô luận cảnh giới hay là thực lực đều có tuyệt đối tăng lên, nhưng vẫn chưa chắc đã là đối thủ của người này. Đường Tam Thập Lục lúc trước chuẩn bị tự mình ra tay, trừ nghĩ tới chỉ có Vấn Thủy Đường gia có thể đối kháng với Biệt gia ra, cũng có suy nghĩ phương diện này . Tô Mặc Ngu không biết nghĩ đến điều gì, không có nói tiếp. Đường Tam Thập Lục suy nghĩ một chút, nói: \"Hắn mặc dù là người hầu của Biệt gia, nhưng công pháp cũng không phải là theo con đường của hai vị đại nhân vật kia, mà là đi theo Bồ Điền Tinh Hà lưu.\" Tô Mặc Ngu có chút giật mình, xem ra đây là lần đầu tiên hắn biết chuyện này. Dã Hưng Khánh bị nói toạc ra công pháp lai lịch, cũng không để ý, chẳng qua chỉ nhìn Tô Mặc Ngu, lộ vẻ có chút bất an. \"Bồ Điền Tinh Hà lưu, đi theo lộ số âm độc quỷ dị, ngày hôm trước Giáo Khu xử đem tài liệu tới, Trần Trường Sinh nghiên cứu một chút, nghĩ ra mấy phương án.\" Đường Tam Thập Lục chỉ vào Sơ Văn Bân đã lui đến trên thềm đá nói: \"Phương án này để cho hắn dùng, chỉ có thể chống đỡ một chút, nhưng nếu ngươi xuất thủ, sẽ có thể thắng hắn.\" Nói xong lời này, hắn cũng không đợi Tô Mặc Ngu tỏ thái độ gì, trực tiếp đem phương án Trần Trường Sinh suy tính nói ra toàn bộ. Trước cửa Quốc Giáo học viện trở nên an tĩnh lại, chỉ có thể nghe được thanh âm của hắn. Nếu như nói trong lời nói có kiếm, như vậy trong lời nói của hắn lúc này, chính là kiếm Trần Trường Sinh chuẩn bị để đối phó Dã Hưng Khánh. Giống như hai trận đối chiến trước đó. Dân chúng kinh đô tới xem náo nhiệt, nghe tự nhiên không hiểu. Nhưng Ly cung giáo sĩ còn có cao thủ khiêu chiến Quốc Giáo học viện, càng nghe càng trầm mặc. Gương mặt Dã Hưng Khánh dần dần trở nên trắng bệch . Đường Tam Thập Lục nói ra những lời ẩn chứa kiếm của Trần Trường Sinh, trực tiếp đâm phá đặc điểm công pháp của hắn, chính xác vô cùng tìm ra nhược điểm của hắn. Mà hiện tại vô số người nghe được những lời này. Kiếm không cần nhiều, đủ sắc bén là được, phương án của Trần Trường Sinh cũng rất đơn giản, chỉ cần có hiệu quả là được. Không bao lâu, Đường Tam Thập Lục đã nói xong. Cửa Quốc Giáo học viện vẫn một mảnh an tĩnh, thậm chí có thể nói là tĩnh mịch. Cho đến thật lâu sau này, Tô Mặc Ngu thở dài nói: \"Ta không bằng hắn.\" Đây là cảm khái phát ra từ đáy lòng của hắn . Cũng là ý nghĩ của rất nhiều người lúc này . \"Hiện tại có lòng tin chưa?\" Đường Tam Thập Lục hỏi. Tô Mặc Ngu kỳ quái nhìn hắn một cái, nói: \"Ta nói ta không bằng Trần Trường Sinh, khi nào nói ta không có lòng tin đối với cuộc chiến đấu này?\" Đường Tam Thập Lục nghĩ thầm vậy sao vừa rồi ngươi không đáp lời ta. Thật ra cho dù Tô Mặc Ngu mới vừa rồi nói mình có lòng tin, hắn cũng sẽ tìm cơ hội đem phương án Trần Trường Sinh chuẩn bị đêm qua nói ra. Thế nhân vốn nghĩ Trần Trường Sinh có thể bằng đó tuổi đã tu hành đến cảnh giới như thế, chủ yếu là bởi vì hắn có bối cảnh Quốc Giáo cùng với kỳ ngộ, do đó đánh giá thấp thiên phú tu đạo cùng với trình độ cần cù của hắn . Hắn cảm thấy như vậy không đúng, hắn cho rằng Trần Trường Sinh thiên tài đáng giá để mọi người ca ngợi thậm chí kính sợ. Còn có một nguyên nhân rất trọng yếu, đó chính là hắn thực sự không thích Dã Hưng Khánh người này, cho nên hắn muốn đem bí mật cùng nhược điểm công pháp của hắn, bóc trần dưới ban ngày ban mặt. \"Vậy thì đánh đi.\" Đường Tam Thập Lục nói với Tô Mặc Ngu: \"Đánh tới thiếu gia nhà hắn cũng nhận không ra.\" ... ... Từng là thiên tài của Ly cung phụ viện, lại ở Thiên Thư lăng xem bia tĩnh ngộ nửa năm, Tô Mặc Ngu hiện tại đã tương đối cường đại, hơn nữa hắn không có bất kỳ chướng ngại tâm lý sử dụng phương án Trần Trường Sinh, hơn nữa chẳng biết tại sao Dã Hưng Khánh trong chiến đấu biểu hiện trình độ kém xa mọi người tưởng tượng, trận đối chiến này không có chút nào bất ngờ kết thúc với thắng lợi của người trước. Về phần Dã Hưng Khánh có bị đánh đến thiếu gia nhà hắn cũng nhận không ra hay không, phải đi hỏi Biệt Thiên Tâm, dù sao dựa theo cách nói của Tô Mặc Ngu, đại khái là nhận không ra . Trận đối chiến thứ ba kết thúc cũng rất mau, thêm thời gian nói chuyện lúc trước, cũng không có dài hơn, nắng sớm vừa tan, mặt trời chói chan xuất hiện, Đường Tam Thập Lục dẫn Tô Mặc Ngu cùng mười mấy tân sinh trở về Quốc Giáo học viện, chỉ đem viện môn đóng lại để lại cho dân chúng còn chưa hết bần thần cùng những người khiêu chiến trầm mặc im lặng. Đường Tam Thập Lục dùng lý do rất đơn giản, có bằng hữu từ Thiên Thư lăng trở về, chúng ta cần mở tiệc ôn chuyện, về phần chư viện luyện tập võ nghệ chuyện nhỏ nhặt này, cơm nước xong lại tiếp tục là được. Trên cỏ xanh ven hồ, rất nhiều học sinh đang ngồi, cầm cuốn sách trong tay đang đọc, cây xanh cách đó không xa, có tượng băng hoa hồng nổi tiếng nhất của Rừng Hồ lâu, còn có các món ăn thịnh soạn. Nhìn hình ảnh này, Tô Mặc Ngu rất cảm khái, nói: \"Như vậy không tránh khỏi quá xa xỉ.\" Đường Tam Thập Lục nói: \"Ngươi gia nhập Quốc Giáo học viện, sẽ không hối hận .\" Ven hồ cỏ xanh phía trước có một bức tường ngăn cách, bức tường có chút thấp, không cách nào ngăn trở phong cảnh bên trong, dĩ nhiên không ngăn được đại dong thụ, chẳng qua là làm một cái để cách biệt. Rừng cây bên kia tường càng dày đặc, cũng càng u tĩnh, không có người nào. Thanh lâm thấp thoáng , có một cái tiểu lâu, Trần Trường Sinh ở trước lầu chờ, nhìn Tô Mặc Ngu nói: \"Tới rồi?\" \"Phải.\" Tô Mặc Ngu chú ý tới sắc mặt của hắn, nói: \"Ngươi xem ra rất mệt mỏi.\" Trần Trường Sinh quả thật rất mệt mỏi. Mấy ngày qua hắn vẫn nghiên cứu các đối thủ, tìm kiếm chỗ sơ hở, chỉ đạo tân sinh của Quốc Giáo học viện, đưa ra phương án, thật ra tương đương một mực thi triển Tuệ Kiếm, hơn nữa hắn vội vã muốn tiến vào Chu viên, ban đêm còn muốn tiến hành rất nhiều lần thử, thần thức hao tổn quá mức nghiêm trọng, đã sắp chống đỡ không nổi nữa. \"Lúc này có thể nói.\" Đường Tam Thập Lục nhìn Tô Mặc Ngu hỏi: \"Tại sao ngươi lại muốn tới Quốc Giáo học viện.\" Đêm đó ở trên danh sách dự thi thấy tên Tô Mặc Ngu, hắn và Trần Trường Sinh cũng rất giật mình, hơn nữa có chút bận tâm. Thanh Đằng chư viện có chút học sinh chuyển đến nơi này, nhưng những học sinh này không được chú ý lắm, Tô Mặc Ngu không giống như vậy, hắn là đối tượng Ly cung phụ viện trọng điểm bồi dưỡng hai năm qua, kết quả từ Thiên Thư lăng đi ra ngoài, cùng Ly cung phụ viện thăm hỏi đều không có, đã tới Quốc Giáo học viện, chuyện này truyền đi, nhất định sẽ gây ra một chút phiền toái. \"Ta tới để trốn phiền toái .\" Tô Mặc Ngu không có bất kỳ ý đồ giấu diếm, nói thẳng: \"Các ngươi ở kinh đô tạo ra phong ba quá lớn, ta ở Thiên Thư lăng cũng biết rồi, nếu như ta về Ly cung phụ viện, công việc kế tiếp của ta, nhất định là đại biểu Ly cung phụ viện tới khiêu chiến các ngươi, ta chỉ thích đọc sách tu hành, không thích làm những chuyện này.\" Trần Trường Sinh cùng Đường Tam Thập Lục hiểu . Ti Nguyên đạo nhân là Quốc Giáo lục cự đầu, là nhân vật đại biểu Quốc Giáo tân phái, đồng thời cũng là bối cảnh lớn nhất của Ly cung phụ viện. Biệt Thiên Tâm đã Tụ Tinh trung cảnh, không để ý nghị luận cũng muốn cố ý khiêu chiến Quốc Giáo học viện, là bởi vì cha mẹ hắn cùng Ti Nguyên đạo nhân từng có giao hảo. Nếu như Tô Mặc Ngu trở lại Ly cung phụ viện, khẳng định tránh không khỏi loại sắp đặt này. Đường Tam Thập Lục còn có chút không giải thích được: \"Ngươi không thích đánh nhau, lúc trước vì sao phải chủ động đại biểu Quốc Giáo học viện xuất chiến?\" Tô Mặc Ngu nói: \"Bởi vì hắn là người của Biệt gia.\" Đường Tam Thập Lục nói: \"Chỉ vì hắn là bởi, có chút khó giải quyết, cho nên ta vẫn có chút do dự.\" \"Bắt nạt kẻ yếu là không đúng.\" Tô Mặc Ngu nhìn hắn thật tình nói. \"Có đạo lý.\" Đường Tam Thập Lục cảm thấy càng nhìn hắn càng thuận mắt, thậm chí có chút ít bội phục. Tô Mặc Ngu nói: \"Hơn nữa mới vừa rồi ta đã nói với ngươi, trận này nên để ta đánh.\" Đường Tam Thập Lục nhớ tới lúc trước đúng là hắn đã nói những lời này, lúc này nghĩ đến lời này quả thật có chút kỳ quái, sao lại là nên để cho hắn đánh? \"Tại sao?\" \"Bởi vì Biệt Thiên Tâm là biểu ca của ta.\""
}