{
  "chapter_name": "Quyển 7 - Chương 47: Mùa xuân yên tĩnh",
  "content": "Gió tuyết cuồng bạo dần dần ngừng nghỉ. Không có gió, tuyết mới có thể đọng lại. Cho nên những cái tên trên thạch bích bị tuyết che giấu đã càng ngày càng nhiều. Thiên Đạo viện hoàn toàn tĩnh mịch. Không biết qua thời gian bao lâu, Trang Chi Hoán từ phía sau mấy trăm người tuyết đi ra. Đây là lần đầu tiên hắn thực sự đứng ở phía trước các thầy trò sau khi Quốc Giáo kỵ binh vây quanh Thiên Đạo viện. Bởi vì người vừa nói chuyện là môn sinh đắc ý nhất của hắn —— Đại Danh Quan Bạch. Cũng bởi vì rất nhiều người đã biến thành người tuyết, hắn đã không còn nơi nào để trốn được nữa. Hắn nhìn Quan Bạch ánh mắt rất lãnh đạm. \"Tại sao?\" \"Bởi vì ngài đã sai lầm rồi.\" \"Dựa theo tin tức từ Thiên Thư lăng bên kia, hẳn là Thánh Nữ sắp đặt để ngươi trở lại kinh đô.\" \"Bệ Hạ đã viết một phong thư cho ta từ trước.\" \"Ngươi vẫn đứng nhìn từ trước ư?\" \"Đúng vậy, ta cần xác nhận.\" \"Xác nhận ta sai sao?\" Nhìn ân sư, cảm xúc trong mắt Quan Bạch có chút phức tạp: \"Không sai, bởi vì không có ai có tư cách dùng tánh mạng của người khác để thỏa mãn ý nghĩ của mình.\" Trang Chi Hoán trầm mặc thời gian rất lâu, nói: \"Thì ra... chỉ là xác nhận.\" Ánh mắt Quan Bạch trở nên bình tĩnh rất nhiều, nói: \"Bởi vì thời điểm ban đầu, ta không tin ngài là người như vậy.\" Trang Chi Hoán đã hiểu ra mọi chuyện, nhẹ nói: \"Xem ra Giáo Hoàng đại nhân thật sự rất coi trọng ngươi, chỉ vì để cho ngươi xem một màn kịch hay, lại tạo thành trận thế lớn như vậy .\" Quan Bạch nói: \"Bệ Hạ nhân từ, không muốn thấy Thiên Đạo viện bởi vì dã tâm của ngài mà biến thành tro tàn, cho nên mới kiên nhẫn đối với ta như thế.\" \"Dã tâm ư...\" Trang Chi Hoán nhìn phương xa trong gió tuyết, không biết là nhìn Vấn Thủy hay là cố hương hắn đã thật lâu chưa có trở về, đem hai chữ này lập lại một lần. Quan Bạch muốn biết hắn cảm thán vì cái gì. Không biết qua thời gian bao lâu, Trang Chi Hoán thu hồi tầm mắt, nhìn hắn nói: \"Đúng vậy, ta có dã tâm, hơn nữa còn rất lớn, bởi vì ta có năng lực tương xứng với dã tâm như thế, cảnh giới của ta rất cao, năng lực của ta rất mạnh, hơn nữa ta còn rất trẻ, như vậy tại sao ta phải không có mục tiêu theo đuổi chứ?\" Quan Bạch nghiêm nghị nói: \"Ngài trước đây từng dạy ta, đại đạo nên trực trung thủ, cần gì khúc trung cầu.\" (Ninh hướng trực trung thủ, bất khả khúc trung cầu: Hướng mình thu nhận nơi ngay thẳng, chẳng cần cầu cạnh chốn cong queo.) Trang Chi Hoán lạnh nhạt nói: \"Mao sư huynh đối xử với ta vô cùng tốt, ta cùng với Đường gia đích tôn cũng có giao tình, trong suy nghĩ của rất nhiều người, ta nên đứng về phía của Giáo Hoàng đại nhân, vẫn có thể đạt được thứ ta muốn , đem dã tâm của ta biến thành ngọn lửa chân chính, tỏa sáng vô cùng đẹp mắt.\" Quan Bạch nói: \"Đây chính là điểm mà ta không hiểu nổi.\" Trang Chi Hoán nói: \"Chẳng lẽ ngay cả ngươi cũng quên Hoán Vũ hắn chết như thế nào ư?\" Mấy năm trước, Trần Trường Sinh đưa Tô Ly từ cánh đồng tuyết vạn dặm nam quy, qua Tầm Dương thành rồi về tới kinh đô. Đêm hôm đó, Trang Hoán Vũ dưới áp lực tinh thần cường đại lựa chọn vung kiếm tự vận bên cạnh một cái giếng cổ. Tiểu viện kia còn đang trong Thiên Đạo viện, miệng giếng này cũng vẫn còn tồn tại, chẳng qua đã nhiều năm không có ai đi vào mà thôi. Rất nhiều người đã quên chuyện Chu viên năm đó, quên Thiên Đạo viện ở sau Quan Bạch còn từng có một vị thanh niên thiên phú xuất chúng như vậy. Hôm nay bạo tuyết, mặt đất bên cạnh giếng bị đông cứng mà nứt ra, rách nát vô cùng không cách nào chữa trị nổi. Ký ức cũng từ dưới mặt đất hàn lãnh trồi lên. Trang Chi Hoán tự nhiên không quên chuyện này, Quan Bạch cũng sẽ không quên. Năm đó chư viện luyện tập võ nghệ, hắn khởi xướng khiêu chiến với Trần Trường Sinh, chính là vì chuyện này. Hắn có chút khổ sở, nói: \"Ngài vẫn không thể nào quên được chuyện này sao?\" Vô luận là từ phía Đường Tam Thập Lục mà tính toán, hay là từ Mao viện trưởng bên kia tính toán, Trang Chi Hoán cũng hẳn là người mà Trần Trường Sinh tín nhiệm . Hắn lựa chọn bên này, thì ra chính là vì nguyên nhân như thế? Trang Chi Hoán lắc đầu, nói: \"Hoán Vũ chết bởi tâm tính của hắn quá mềm yếu, không liên quan đến Giáo Hoàng đại nhân.\" Quan Bạch không hiểu, nói: \"Vậy tại sao lại như thế?\" Trang Chi Hoán nhìn hắn lạnh nhạt nói: \"Ta thật sự không hận Giáo Hoàng đại nhân, vấn đề là, ai sẽ tin tưởng điều này?\" Quan Bạch mặc nhiên im lặng. Đúng vậy, cho dù Giáo Hoàng Bệ Hạ tin tưởng, nhưng Lăng Hải chi vương có tin hay không? Ti Nguyên đạo nhân có tin hay không? Thánh Nữ có tin hay không? \"Nếu ta không thể nào đi được con đường này nữa, như vậy ta chỉ có thể lựa chọn phương thức khác để thiêu đốt dã tâm của mình.\" Trang Chi Hoán đặt tay trên ngực, nói: \"Nếu không nơi đây thủy chung khó lòng an phận.\" Quan Bạch khuyên: \"Nhưng chuyện hôm nay đã không được , vì sao không buông bỏ.\" \"Bởi vì ngươi nhận rõ diện mục thật của ta, liền muốn ta buông bỏ ư? Ngươi nghĩ ngươi là ai? Trang Chi Hoán châm chọc nói: \"Ngươi là học sinh do ta dạy dỗ, có tư cách gì để phán đoán sự đúng sai của ta, lại có tư cách gì muốn ta từ bỏ?\" Quan Bạch an tĩnh một lát, nói: \"Ta bây giờ lấy thân phận đại chủ giáo Anh Hoa điện để nói chuyện với ngươi.\" Nghe những lời này, Thiên Đạo viện trở nên xôn xao, các thầy trò khiếp sợ chí cực. Anh Hoa điện đại chủ giáo tiền nhiệm là lão viện trưởng Thiên Đạo viện Mao Thu Vũ. Bọn họ vốn tưởng rằng sau khi Mao Thu Vũ viện trưởng tấn nhập cảnh giới thần thánh, Trang Chi Hoán viện trưởng sẽ trở thành Anh Hoa điện đại chủ giáo không thể nghi ngờ. Không nghĩ tới, tin tức từ Ly cung bên kia truyền đến vô cùng chính xác, Giáo Hoàng căn bản không có ý tứ như vậy. Thiên Đạo viện thầy trò rất mất mác, sau đó tức giận, thế cục hôm nay cũng liên quan rất lớn đến chuyện này. Tình hình thực sự lại ngoài dự liệu của mọi người. Anh Hoa điện đại chủ giáo sẽ do Quan Bạch sư huynh tiếp nhận? Ly cung không phải đang chèn ép Thiên Đạo viện? Chẳng lẽ... Mao viện trưởng cũng không phải bị Giáo Hoàng Bệ Hạ ép đi ư? Vậy kế tiếp nên làm cái gì? Trang Chi Hoán dạy học ở Thiên Đạo viện đã nhiều năm, danh vọng quả thật rất cao. Nhưng ở trong lòng các học sinh trẻ tuổi, Quan Bạch sư huynh là kiêu ngạo lớn nhất của bọn hắn, là tấm gương thực sự, vô luận tu hành hay là đức hạnh, cũng là như thế. Gió tuyết sớm ngừng, xuân ý trở lại đại địa, tuyết đọng khó tan, các học sinh biến thành người tuyết từ từ khôi phục năng lực hành động của mình. Bọn họ không biết nên làm như thế nào, nhưng phát hiện mình không có cách nào giơ lên binh khí trong tay được nữa. ... ... Một chi Quốc Giáo kỵ binh ở trước Thiên Thư lăng. Một chi Quốc Giáo kỵ binh ở Giáo Khu xử. Một chi Quốc Giáo kỵ binh ở Thiên Đạo viện. Nhưng lực lượng cường đại nhất của Ly cung lại ở nơi khác. Không biết tuyết từ chỗ nào bay tới, để cho không khí trên Bình An đạo trở nên lạnh lẽo, khẩn trương giống như cục diện bây giờ. Ti Nguyên đạo nhân tay trái đặt trước ngực, khẽ khép lại , tựa như đang thưởng thức hạch đào. Trong tay của hắn trên thực tế là trọng bảo Quốc Giáo—— Thiên Ngoại Ấn. Hộ Tam Thập Nhị đứng bên cạnh hắn, lùi sau nửa bước, khẽ cúi đầu, hai tay giấu trong tay áo, nhìn tựa như một vị chưởng quỹ khiêm tốn. Không ai biết, tay trái của hắn đang cầm Lạc Tinh Thạch, tay phải cầm một thanh đoản đao bình thường không có gì lạ. Giống như trước cũng không người nào biết được, rốt cuộc là thần thánh lực lượng của Lạc Tinh Thạch cường đại hơn, hay là thanh đoản đao này đáng sợ hơn. Phía sau hai vị cự đầu Quốc Giáo đầy người, nhìn một mảnh đông nghịt. Trong đám người màu đen thỉnh thoảng có mấy điểm đỏ lòm chói mắt, càng bộc lộ sát khí. Hai trăm mười bảy chủ giáo cùng chấp sự Tụ Tinh cảnh giới. Mười sáu hồng y giáo chủ cảnh giới kinh khủng. Ở trên Bình An đạo. Vây quanh phủ Tương Vương. Hơn mười tòa vương phủ còn lại cùng Thiên Hải phủ không có bất kỳ thanh âm nào truyền đến, hoàn toàn tĩnh mịch. Cường giả tu đạo số lượng lớn đến như vậy, đừng bảo là Thiên Cơ các trong quá khứ, ngay cả Đại Chu triều đình cũng rất khó kiếm ra được. Đây chính là lực lượng của Ly cung, trong ngày thường ẩn giấu mà không hiển lộ, nhưng khi xuất hiện , vạn vật trong thiên địa đều phải an tĩnh chốc lát để biểu lộ lòng tôn kính."
}