{
  "chapter_name": "Quyển 2 - Chương 60: Chân tướng của Chu viên",
  "content": "Nếu nói thiên không chính là biên giới không gian, không có sức nặng, một mảnh của nó, tự nhiên sẽ nhẹ hơn cả một chiếc lá, bồng bềnh rơi xuống thảo nguyên, thỉnh thoảng phía đông, lúc lại xuất hiện tại phía tây cách mấy trăm dặm, căn bản không thể nào nắm được quỹ tích. Không biết qua thời gian bao lâu, dưới vô số ánh mắt sợ hãi tuyệt vọng nhìn chăm chú, mảnh thiên không kia cuối cùng rơi xuống mặt đất thảo nguyên, không biết là cố ý hay là vô tình, vừa lúc rơi vào trên người kiền thú giống như ngọn núi đứng đằng sau thú triều, trong nháy mắt biến thành ngọn lửa màu trắng cực kỳ chói mắt, phụt ra quang cùng nhiệt, kiền thú phát ra một tiếng kêu tiếu bi phẫn , cứ như vậy biến mất trong ngọn lửa màu trắng, đừng nói là hài cốt, ngay cả tro bụi cũng không còn dư lại Thảo nguyên kịch liệt chấn động, yêu thú trong phạm vi mấy dặm liêu xiêu ngã nhào trên đất, yêu thú như giao xà bò trên mặt đất, tức thì bị chấn hộc máu mà chết, chấn động truyền tới lăng mộ, khe hở giữa cự thạch cùng với đá xanh phun ra vô số bụi mù. Ngưng Thu cùng Họa Thúy hai thị nữ bị chấn động thức tỉnh, cảm thụ được đạo năng lượng kinh khủng phương xa bộc phát, hoảng sợ sắc mặt trắng bệch, không biết chuyện gì xảy ra. Nam Khách nhắm mắt lại, cảm thụ được vết nứt trên bầu trời màu xanh, mơ hồ hiểu điều gì, lẩm bẩm nói: \"Thì ra là như vậy.\" Chuyện đã xảy ra không cách nào thay đổi, cũng muốn tìm được ngọn nguồn tại sao chuyện này lại phát sinh. Trần Trường Sinh nhanh chóng thu hồi tầm mắt, nhìn về nơi đạo thanh quang lúc trước phát ra, phát hiện đạo thanh quang kia do một cây cột đá phía trước lăng mộ phát ra. Ở bốn phía lăng mộ, có mười cây cột đá hình dạng và cấu tạo xấp xỉ, hôm qua hắn cùng Từ Hữu Dung đi tới Chu lăng , đã chú ý tới cây thứ cột đá này ——cột đá cao chừng mấy trượng, mặt ngoài điêu khắc một chút hoa văn không rõ hàm nghĩa, theo thời gian cùng mưa gió cọ rửa, hoa văn đã trở nên mơ hồ không rõ, càng không cách nào hiểu được ý nghĩa bên trong Sở dĩ hắn chú ý tới mười cây cột đá tầm thường này, là bởi vì hắn nhớ lại chút ít cột đá ngoài Ly cung, cũng bởi vì ... những cây cột đá này cùng lăng mộ to lớn này so sánh, lộ vẻ vô cùng cũ rách keo kiệt, có một loại cảm giác không tương xứng với nhau, cùng lăng mộ lộ vẻ bất đồng, căn bản không phải nhất thể. Bây giờ nhìn lại, mười cây cột đá nhìn như tầm thường quả nhiên có cổ quái. Bên trong cột đá ẩn chứa năng lượng kinh khủng như thế, phát ra thanh quang, có thể đem thiên không xé xuống một mảnh nhỏ Mảnh thiên không hời hợt đã đem kiền thú cường đại hóa thành hư vô, đồng thời bản thân cũng biến mất mất tích, thảo nguyên một lần nữa khôi phục an tĩnh, hoặc có thể nói là tĩnh mịch, vô luận Trần Trường Sinh hay là hai gã thị nữ hoặc là vô số yêu thú, cũng quan sát cây cột đá này, có một loại khẩn trương cùng bất an khó có thể nói ra. Đột nhiên, mặt ngoài cột đá rơi xuống một lớp đá mỏng, lớp đá này dầy khoảng một ngón tay, bề rộng chừng vài thước, rơi vào trên mặt đá xanh liền vỡ thành phấn vụn, phát ra ba một tiếng vang nhỏ. Thanh âm này rất nhẹ, ở trong thảo nguyên tĩnh mịch lại có vẻ kinh tâm hồn phách, thú triều nhấc lên gợn sóng, không biết bao nhiêu yêu thú bị hù dọa ngã nhào xuống mặt đất. Một lát sau, lại có một đạo khí tức xuyên thấu mặt ngoài cột đá, hóa thành một đạo thanh quang, lặng lẽ không tiếng động rời khỏi lăng mộ. Ngay một khắc này, Trần Trường Sinh cảm giác được, đó là một đạo khí tức vô cùng cổ xưa, cũng cực kỳ cao quý. Đạo khí tức kia còn cổ xưa hơn so với phiến đại lục này. Những cột đá này đến tột cùng là gì? Lần này, thanh quang không bay về phía thiên không, mà nhìn như rất tùy ý tà tà bay tới ngoài rìa thảo nguyên, không biết muốn bay tới chỗ nào mới có thể dừng lại. Vô số tầm mắt hoảng sợ nhìn chăm chú vào đạo thanh quang này, phảng phất đưa mắt nhìn, nhìn thanh quang bay đến ngoài ngàn dặm, cho tới địa phương cũng không cách nào thấy rõ. Qua thời gian rất lâu, một tiếng va chạm trầm muộn cùng một tiếng chấn động rõ ràng, từ ngoài rìa thảo nguyên cách xa ngàn dặm truyền về bốn phía lăng mộ. Bởi vì cự ly quá xa, đạo thanh âm này cũng không quá vang dội, nhưng chấn động lại cuồng bạo như cũ, vô số cỏ dại bay múa mà lên, trong lăng mộ lần nữa phủ kín bụi mù. Chấn động mãnh liệt làm cho Trần Trường Sinh suýt nữa ngã nhào, nhưng ánh mắt của hắn không có bất kỳ di động, thủy chung quan sát cột đá, chú ý tới lại có một khối đá rơi xuống. Cột đá trải qua mưa gió, mặt ngoài thô ráp chí cực, màu sắc xám xịt, nhìn qua giống như tảng đá bình thườn. Trước sau hai khối đá bên ngoài tróc ra, phía trong cột đá hiển lộ ra ngoài, ở ánh sáng trong trẻo chiếu rọi, thấy rất rõ ràng, đó là... màu đen . Khí tức của cột đá tiếp tục xuyên thấu mặt ngoài, tản ra ngoài, hóa thành từng đạo thanh quang, phất phới trên thảo nguyên, hoặc rơi vào trong bầu trời cao xa, hoặc là rơi vào thảo nguyên xa xôi, hoặc là ở cách lăng mộ không xa rơi xuống mặt đất, xé rách thiên không, ném bay đại địa, mang đến nổ tung kinh khủng. Thanh quang ẩn chứa năng lượng cực kỳ đáng sợ, không thể nào ngăn trở, Trần Trường Sinh cho dù có vạn kiếm trong người, cũng làm không được, bởi vì cột đá phát ra khí tức đã vượt xa phạm trù mà hắn hiểu được, đó là một loại năng lượng chưa từng được nhắc tới trong Đạo Tàng. Thiên địa chấn động, năng lượng cuồng bạo bộc phát bao phủ khắp Nhật Bất Lạc thảo nguyên, hơn nữa mặc dù nhìn không thấy, cũng có thể cảm nhận được, cả Chu viên hiện tại cũng đang trong cục diện như thế. Theo thanh quang xuất hiện, lớp đá bên ngoài cột đá càng không ngừng tróc ra, ở dưới cột đá vỡ thành mảnh nhỏ, lộ ra hình dáng càng lúc càng nhiều, bên trong cột đá vẫn là tảng đá, chẳng qua nhan sắc là màu đen, lộ ra vẻ loang lổ, tựa như một bản in chưa được làm tốt. Nhìn mặt ngoài cột đá loang lổ, nhìn tảng đá lộ ra màu đen, chẳng biết tại sao Trần Trường Sinh cảm thấy có chút quen mắt. Nghĩ đến một loại khả năng, đốt ngón tay nắm chuôi kiếm trắng bệch, thân thể nhẹ nhàng run rẩy, đôi môi khô lại, lúc trước đối mặt kim sí đại bằng, hắn cũng dám cầm kiếm mà chiến, song giờ khắc này, nhìn cột đá, dường như ngay cả dũng khí rút kiếm cũng đã mất đi. Hắn ở trong lòng rung động suy nghĩ ... Không thể nào Cột đá tiếp tục tản mát thanh quang, lớp đá tiếp tục không ngừng tróc ra, màu đen bên trong lộ ra càng ngày càng nhiều. Năng lượng bộc phát cuồng bạo rốt cục gặp nhau, biến thành vô số cơn lốc đáng sợ, bắt đầu ở trên thảo nguyên điên cuồng hủy diệt. Chu viên chấn động, toàn bộ truyền đến lăng mộ, truyền đến dưới chân của hắn. Càng thêm đáng sợ chính là bốn phía lăng mộ còn có chín cây cột đá, cũng bắt đầu khẽ chấn động , mặt ngoài cột đá tuôn rơi lớp đá bên ngoài, khí tức kinh khủng cũng sẽ xuất hiện. Trần Trường Sinh nắm chuôi kiếm, biết mình nên làm gì đó, nhưng không biết phải làm như thế nào, tinh thần có chút hoảng hốt. Chuôi kiếm khẽ chấn động. Thì ra vạn đạo tàn kiếm mai táng ở trong thảo nguyên, chính là dùng để trấn áp mấy cây cột đá này, chính xác ra, là dùng để tạm thời phong bế khí tức của cột đá. Hiện tại, kiếm hải bị hắn lấy đi, cho nên đồ vật ẩn trong cột đá, sắp sửa hiện thế. Mấy cây cột đá này là gì? Trần Trường Sinh đã đoán ra, nhưng hắn không thể tin được, cũng không muốn tin tưởng. Nhưng chuyện này thực sự đã xảy ra. Lớp đá bên ngoài cột đá, đã tróc ra hơn phân nửa. Một khối hắc thạch hình vuông, dần dần hiển hiện trong thiên địa. Đứng sừng sững ở trong thiên địa. Mặt ngoài hắc thạch mặc dù còn lưu lại chút đá vụn, nhưng đã có thể thấy những đường nét phiền phức , ý tứ hàm xúc cực kỳ khó hiểu. Trần Trường Sinh dĩ nhiên cảm thấy quen mắt, cho dù là ai nếu đã nhìn lâu như vậy, cũng không thể không nhìn quen mắt. Ở ngọn núi phía nam của kinh đô, hắn từng thấy rất nhiều đồ vật giống như hắc thạch. Mặt ngoài hắc thạch có vô số đường nét, đường nét là văn, là văn, khối đá có khắc văn, tự nhiên là bia. Thì ra hắc thạch là bia. Là hắc thạch bia. Thiên thư bia."
}