{
  "chapter_name": "Quyển 6 - Chương 154: Lịch sử bước sang trang mới?",
  "content": "Editor: Bến Quân là một chữ, cũng là một họ, nhưng phần nhiều là một loại xưng hô. Thiên địa quân thân sư chính là một cái ở giữa. Thanh niên đội nón lá thân là Ma tộc, tự xưng bổn quân, thân phận như vậy đã rất rõ ràng. Hắn là Ma Quân. Thạch điện an tĩnh, không có bất kỳ thanh âm nào vang lên. Trên thực tế, có một tiếng sấm nổ vang trong lòng mọi người. Đạo lôi đình này uy lực cực kỳ đáng sợ, chấn cho cả hoàng thành cũng yên lặng như tờ, chấn cho hoa lê đầy cây đều không dám rụng. Trừ thân ảnh có chút cô đơn của người trẻ tuổi Ma tộc này, trên Quan Cảnh đài vẫn không có người nào, rất vắng lạnh, nhưng nơi khác đã tao động. Trong hoàng thành khắp nơi đều có thể thấy thân ảnh yêu vệ lướt nhanh. Ngoài hoàng thành khắp nơi đều có thể thấy kỳ lệnh điều động kỵ binh. Rất nhanh hoàng thành đã bị vây kín. Cấm chế hai bờ Hồng hà lặng yên không một tiếng động mở ra. Cho dù là cường giả thần thánh lĩnh vực, cũng rất khó rời đi. Ma Quân trẻ tuổi vì sao vẫn bình tĩnh như thế? ... ... Thạch điện không khí dị thường trầm thấp, sâu trong ý thức của các đại nhân vật Yêu tộc đã có rất nhiều hỏa tinh đang không ngừng vũ điệu. Tầm mắt của bọn họ rơi vào chỗ cao nhất ở trước điện. Cho đến lúc này, Mục phu nhân vẫn duy trì trầm mặc. Sĩ tộc tộc trưởng chậm rãi híp mắt, giống như kim tuyến liễu thỉnh thoảng có thể thấy ở thượng nguồn Hồng hà, càng giống tú đao nổi tiếng phía nam Yêu Vực. Thân phận chân thật của người trẻ tuổi kia quả thật làm cho hắn rất khiếp sợ, nhưng hắn quan tâm nhất vẫn là động tĩnh trong điện. Mục phu nhân an tĩnh là chuyện theo dự đoán, chỉ là vì sao Tương tộc tộc trưởng cũng trầm mặc như vậy? Chẳng lẽ thật sự có khả năng này ư? Chuyện này thậm chí còn tồi tệ hơn cục diện xấu nhất mà hắn cùng Tiểu Đức tưởng tượng hay sao! Lúc này một gã đại tướng Yêu tộc đứng dậy, lớn tiếng hô: \"Nương nương, xin cho phép mạt tướng đi chém kẻ địch này!\" Theo những lời này, yên tĩnh trong thạch điện bị đánh phá, không khí trầm thấp bị xé rách, hỏa tinh vũ điệu, dần dần sắp sửa biến thành lửa rừng chân chính. Có nhiều đại thần cùng tướng quân còn có các tộc trưởng đã đứng lên, hướng Hoàng Hậu nương nương ngồi ở chỗ cao nhất phát ra reo hò tức giận của bọn họ. \"Giết hắn đi!\" \"Nương nương, giết hắn đi!\" Thanh âm tức giận quanh quẩn ở trong thạch điện trống trải, sau đó truyền tới trên Quan Cảnh đài, rồi truyền đến chỗ xa hơn. Cả tòa hoàng thành, hẳn là cũng nghe được những lời này. Chín khỏa thiên thụ sâu trong dãy núi phóng thích thiên hỏa khí tức càng thêm táo liệt, không biết có phải đại biểu Yêu tộc tổ linh tức giận hay không. Mục phu nhân vẫn an tĩnh ngồi ở chỗ cao nhất, không trả lời. Trả lời những lời này chính là Ma Quân. Nghe trong điện truyền đến hét hò sóng sau cao hơn sóng trước, ánh mắt của hắn vẫn bình tĩnh, thanh âm cũng không có bất kỳ biến hóa. \"Vì sao phải giết bổn quân? Bởi vì thân phận lai lịch của bổn quân ư? Hay là bởi vì cừu hận giữa hai tộc từ ngàn năm trước? Ngàn năm trước cừu hận tới từ Thần tộc làm nhục cùng có thể nói nhục nhã đối với Yêu tộc, nhưng chuyện này liên quan gì tới ta chứ? Ta còn rất trẻ tuổi, khi đó còn chưa ra đời, cho nên những món nợ đó làm sao có thể tính đến trên đầu của ta được.\" Hét hò trong thạch điện dần dần biến mất, sau đó truyền ra tiếng quát tức giận của một vị đại tướng Yêu tộc. Ma Quân gương mặt tái nhợt lộ ra nụ cười tâm tình có chút phức tạp, nói không rõ ràng là giễu cợt hay là tự giễu. \"Đúng vậy, làm nhục các ngươi, nhục nhã các ngươi, tàn sát các ngươi là cha của ta, cha làm con trả những lời này cũng chẳng hề sai, nhưng các ngươi hình như đã quên một việc, cha ta mà các ngươi thống hận nhất, là bị ta đích thân giết chết , từ trên ý nghĩa mà nói, chẳng lẽ các ngươi không cần cảm tạ ta ư?\" ... ... Không khí trong thạch điện lần nữa trở nên đè nén , tựa như ánh sáng âm trầm vậy. Trừ Tiểu Đức, Kim Ngọc Luật và mấy người vì một vài nguyên nhân không xuất hiện, toàn bộ các đại nhân vật Yêu tộc đều có mặt ở đây. Bọn họ có thể quyết định mọi chuyện trong Yêu tộc. Nhưng hôm nay bọn họ cần quyết định đúng là một trong những quyết định trọng yếu nhất trong lịch sử Yêu tộc. Cho nên bọn họ rất khẩn trương bất an, thậm chí một vài tộc trưởng cùng đại thần cảm thấy vô tận ngơ ngẩn và sợ hãi. Trong thạch điện yên tĩnh, thời gian rất lâu cũng không có ai nói chuyện, chỉ có thể nghe được hô hấp trầm mặc như mê, hô hấp trầm trọng như núi. Mùi thơm của sơn quả cùng với mùi hương trong nến đều bị mùi mồ hôi gay mũi thay thế. Nến dần dần dập tắt, đèn dầu trên thạch bích cũng không được đốt, chỉ có dạ minh châu tỏa ra ánh sáng nhàn nhạt, chiếu sáng vô số khuôn mặt âm tình bất định. Mục phu nhân ở trong ánh sáng u ám như ẩn như hiện, thâm trầm giống như bóng đêm. Tương tộc tộc trưởng vẫn trầm mặc, mơ hồ như ngọn núi trong đêm. Ở không trung trong thạch điện, một tờ giấy rộng vài trượng lơ lửng, nhìn giống như vạt áo. Đây là bản sách mỏng mới vừa rồi Ma Quân đưa tới. Vô số tầm mắt rơi ở phía trên, sau đó có thể nghe được tiếng hít thở trở nên càng thêm trầm trọng . Điều này đồng nghĩa khẩn trương, cũng đồng nghĩa hưng phấn, đại biểu dã tâm, còn đại biểu tham lam. ... ... Ma Quân rất trẻ tuổi, nói chuyện làm việc cũng chưa nói tới sắc sảo, lại có một sức thuyết phục rất đặc dị. Bất kể các đại nhân vật Yêu tộc có tin hay không, đều phải thừa nhận, mở đầu cuộc đối thoại hôm nay, đối phương biểu hiện tương đối thẳng thắng. Yêu tộc cùng Ma tộc dĩ nhiên có thể nói thù sâu như biển, nhưng nếu nói đến quá khứ bi thảm bị nhục nhã, bị tàn sát, đã là chuyện ngàn năm về trước. Hôm nay trong hoàng thành, đã không có ai tự mình trải qua đoạn thời gian này, cừu hận mặc dù kéo dài xuống, nhưng cũng không có nghĩa là vĩnh viễn không thể tiêu trừ. Cho dù không cách nào tiêu trừ, nhưng quả thật cùng vị Ma Quân trẻ tuổi này không có quan hệ quá lớn. Như vậy liệu có thể đặt thù hận sang một bên, suy nghĩ chút chuyện trọng yếu hơn không? Tỷ như ích lợi cùng an toàn? Ma tộc đưa ra điều kiện quá tốt. Yêu tộc có thể đạt được lợi ích quá lớn. Chuyện này đã vượt ra khỏi sự tưởng tượng của mọi người. Thậm chí ngay cả mấy tên tộc trưởng tính tình táo bạo nhất, mấy câu vị tướng thống hận Ma tộc nhất, ở trước mặt điều kiện Ma tộc đưa ra, đều không thể không trầm mặc. Chuyện này cũng không có nghĩa là bọn họ nguyện ý đáp ứng điều kiện của Ma tộc, chỉ là bọn hắn còn đang tìm kiếm phương pháp ứng đối tốt hơn mà thôi. Thành ý của Ma tộc cũng rất khó bị chất vấn. Bởi vì Ma Quân tự mình đến Bạch Đế thành, hơn nữa còn là một thân một mình. Chuyện này đồng nghĩa hắn có thể chết ở đây bất cứ lúc nào. Ở dưới tình hình như thế, dù là ai cũng không có cách nào nói gì. Càng mấu chốt chính là, hiện tại đã vô cùng rõ ràng, Hoàng Hậu nương nương trước đó cũng đã biết được chuyện này, thậm chí có thể là nàng một tay sắp đặt. Càng ngày càng nhiều tầm mắt rời khỏi địa đồ Ma vực cánh đồng tuyết, lần nữa rơi vào trên thân Mục phu nhân. Cho đến giờ này khắc này, Thiên Tuyển đại điển mới hiển lộ ra mặt mũi, hoặc là nói mục đích chân thật. Ban đầu tin đồn nói Mục phu nhân chuẩn bị đem Lạc Lạc Điện hạ gả cho Nhị hoàng tử Đại Tây Châu, thì ra chỉ là đòn che mắt mà thôi. Từ lúc bắt đầu, Mục phu nhân đã chuẩn bị đem Lạc Lạc Điện hạ gả cho vị Ma Quân trẻ tuổi bên ngoài điện. Mục đích đám hỏi của hoàng thất hai tộc, tự nhiên là vì kết minh. Đại sự như vậy ở trước lúc thành công dĩ nhiên muốn giấu diếm Nhân tộc, cho nên mới phát sinh nhiều chuyện bề bộn như vậy. Chẳng qua là... Bệ Hạ cũng nghĩ như vậy ư? Nhưng... Đó là Ma tộc a! Chẳng lẽ thật sự muốn quên đi cừu hận năm đó cùng với máu tươi đã đổ những năm qua ư? Chẳng lẽ thật muốn ruồng bỏ nhân loại đồng minh một ngàn năm thủy chung kề vai chiến đấu ư? Rất nhiều tộc trưởng cùng yêu tướng không cách nào tiếp nhận điểm này. Ánh mắt của bọn họ rơi vào trên thân ảnh như núi ở trước điện. Đó là đại trưởng lão của trưởng lão hội. Trong suy nghĩ của bọn hắn, chỉ có vị Tương tộc tộc trưởng tư lịch già nhất, uy vọng cao nhất này, có thể đứng ra dẫn mọi người ngăn cản chuyện này."
}