{
  "chapter_name": "Quyển 6 - Chương 180: Cái chết của Biệt Dạng Hồng",
  "content": "Đã qua hai ngày, Mục phu nhân hẳn là đã từ một vài chi tiết phát hiện Biệt Dạng Hồng cùng Vô Cùng Bích còn sống, đang ở trong tiểu viện nơi này. Nhưng nghĩ đến nàng sẽ không xuất thủ với Biệt Dạng Hồng cùng Vô Cùng Bích, bởi vì Trần Trường Sinh đã đến, hơn nữa vết rách trong nội bộ Yêu tộc đã rất sâu đậm. Trừ phi nàng thật sự nổi điên, không thèm để ý ngọn lửa đang cháy trong nội bộ Yêu tộc đem nàng đốt thành tro bụi. Gió sông phất động lá cây trong miếu thiên thụ thị giả, phát ra thanh âm sa sa, sau đó rơi vào trong tiểu viện an tĩnh, nghe vô cùng chân thiết. Thời khắc an tĩnh như thế, vô cùng thích hợp để nói chuyện phiếm hoặc là nói dặn dò một ít chuyện. Nhất là lúc này, Biệt Dạng Hồng không biết đã dùng thủ đoạn gì để cho Vô Cùng Bích tiến vào mộng đẹp. Trần Trường Sinh hỏi: \"Tiền bối ngài có gì muốn lưu lại hay muốn chúng ta làm chuyện gì cần chúng ta làm hay không?\" Biệt Dạng Hồng nói: \"Dĩ vãng ta cho là sẽ lưu lại huyết mạch đời sau, hiện tại nếu đã không còn, cũng không cần nói đến chuyện này nữa.\" Nói những lời này, ánh mắt của hắn rất bình tĩnh, giọng nói cũng rất bằng phẳng, nhưng không ai không nhận ra vẻ trầm thống ẩn chứa bên trong. Một đời cường giả trên đại lục, trước lúc lâm chung không có người nào đưa tiễn, lại còn chứng kiến cái chết của con mình, cho dù là ai cũng rất khó thừa nhận. Trần Trường Sinh nói: \"Lưu lại chút ít trải qua của ngài cho thế nhân cũng tốt.\" Rất nhiều người đều biết, Biệt Dạng Hồng là một gã thư sinh xuất thân từ Tây Lăng Vạn Thọ các, nhưng cuộc sống quá khứ, lịch trình tu đạo của hắn thủy chung là bí mật. \"Thế nhân rốt cuộc muốn biết quá khứ gì của ta?\" Biệt Dạng Hồng nhìn thoáng qua Vô Cùng Bích, cảm khái nói: \"Đại khái là vì sao lại kết hôn với nàng ư.\" Trần Trường Sinh suy nghĩ một chút, rất thành thực nói: \"Quả thật rất nhiều người nghĩ mãi vẫn không rõ.\" \"Mặc dù chưa từng có ai dám nhắc chuyện này trước mặt vợ chồng ta, nhưng ta biết, trên thế gian bao nhiêu tửu quán khách sạn đều đang bàn tán chuyện này, thậm chí có chút ít tiên sinh kể chuyện đã giúp chúng ta vẽ ra rất nhiều câu chuyện cổ quái ly kỳ, thay ta thiết tưởng rất nhiều tình cảnh, trong câu chuyện này hoàn cảnh thật là bi đát, chính là ta nghe cũng rất thương cảm...\" Biệt Dạng Hồng mỉm cười tiếp tục nói: \"Đều là giả dối, sống làm gì có nhiều chuyện bất đắc dĩ đến như thế, chớ đừng nói chi là người giống như ta.\" Trần Trường Sinh nghĩ thầm đúng là đạo lý này, một vị cường giả thần thánh lĩnh vực, có lực lượng cùng quyền thế khó có thể tưởng tượng, cùng đế vương cũng không có quá nhiều khác biệt, làm sao có thể vì một vài chuyện bất đắc dĩ mà ẩn nhẫn nhiều năm như vậy. Biệt Dạng Hồng nói: \"Câu chuyện này đơn giản hơn các ngươi tưởng tượng quá nhiều, ta khi còn bé nhà nghèo, được tiên sư chứa chấp, nuôi dưỡng thành người, ta cùng với sư muội cùng nhau lớn lên, nàng kính ta yêu ta, chưa từng có điểm gì làm cho ta không vui, ta tự nhiên cũng yêu nàng thương nàng, đợi đến tuổi lớn một chút, tự nhiên cũng cưới nàng.\" Trần Trường Sinh không nghĩ tới chuyện xưa này lại thật sự đơn giản như vậy. Biệt Dạng Hồng nói tiếp: \"Mặc dù lúc ta cưới nàng, nàng quả thật không phải dạng kia, nhưng cẩn thận nghĩ đến, đây không phải lỗi của ta hay sao.\" Trần Trường Sinh nói: \"Nếu quả thật là như thế, tiền bối ngài ái hộ nàng như thế quả chẳng khác nào tiếp tay làm ác.\" Biệt Dạng Hồng nói: \"Cho nên nói ta không phải quân tử, cũng không phải người tốt.\" Trần Trường Sinh vẫn còn chưa tiếp nhận được, nói: \"Ta vẫn cảm thấy chuyện này không đúng.\" Biệt Dạng Hồng nhìn hắn nói: \"Nếu như vợ của ngươi đối xử với ngươi rất tốt, nhưng tính tình cực tồi tệ, lại còn là kẻ đại gian đại ác, ngươi sẽ làm sao đây?\" Vấn đề này nhìn như rất dễ trả lời, nhưng nghĩ sâu xa lại cực kỳ phức tạp, Trần Trường Sinh trước kia chưa từng nghĩ tới chuyện này, tự nhiên không biết đáp án. Vô Cùng Bích lúc này tỉnh lại, nghe được những lời này, tự nhiên cho là Biệt Dạng Hồng đang nói mình. Nàng nhất thời tức giận, mắng: \"Ta chỉ giết mấy tên phế vật bất kính với trưởng bối mà thôi, chẳng lẽ như vậy là đại gian đại ác? Ngươi đúng là kẻ không có lương tâm!\" Trong tiểu viện an tĩnh nhất thời bị đánh phá, tất cả đều trở nên hỗn loạn. Biệt Dạng Hồng không giải thích điều gì, nhìn nàng vô cùng thật tình rồi lại vô cùng ôn nhu nói: \"Sau này đừng làm chuyện như vậy có được hay không?\" Giống như ngày hôm trước, Vô Cùng Bích lần nữa cảm thấy nội tâm hốt hoảng, lúng ta lúng túng nói: \"Ta không phải đã hứa với ngươi rồi ư, nhắc lại chuyện này để làm gì?\" Biệt Dạng Hồng nhìn nàng mỉm cười nói: \"Sư muội, thật xin lỗi vì không thể giúp ngươi được nữa.\" Vô Cùng Bích càng thêm kinh hoảng, đưa tay nắm chặt quần áo của hắn, nói: \"Ngươi đang nói linh tinh gì đó!\" Biệt Dạng Hồng thở dài, nói: \"Ta không nói linh tinh.\" Vô Cùng Bích sắc mặt trở nên trắng bệch, bởi vì khẩn trương mà lưỡi thắt lại, nói chuyện trở nên ngắt quãng: \"Vậy ngươi cũng không thể nói mò.\" Biệt Dạng Hồng nói: \"Ta không nói mò.\" Vô Cùng Bích hoảng sợ chí cực hô: \"Ta không cho phép ngươi đi, nếu không... nếu không ta sẽ đi chém nốt cánh tay còn lại của Quan Bạch! Nếu không... Ta sẽ gia nhập vào Ma tộc!\" \"Ta từng muốn mời Giáo Hoàng đại nhân mang ta đi, chỉ để lại phong thư cho ngươi. Nhưng ta biết ngươi khẳng định vẫn có thể đoán được ta đã chết, vậy còn không bằng nói rõ...\" Biệt Dạng Hồng thương tiếc vuốt ve mặt nàng, nói: \"Bởi vì ngươi biết ta không thể không nhớ ngươi a.\" Hiên Viên Phá đứng bên cạnh cửa, càng không ngừng dùng tay áo lau nước mắt, nhưng lau như thế nào cũng không sạch sẽ. Hắn không hiểu rõ những lời này cho lắm, nhưng cảm thấy nghe những lời này của tiền bối lòng rất chua xót. \"Có thể phiền toái ngươi đi mua mấy cái bánh bao hay không.\" Biệt Dạng Hồng nhìn hắn có chút ngượng ngùng nói: \"Ta muốn ăn loại bánh nhân thịt kia.\" Hiên Viên Phá ngây người, vội vàng chạy đi ra bên ngoài sân nhỏ, căn bản không để ý tới mình cũng trọng thương mới khỏi, còn rất yếu ớt. Ở trong sương sớm cùng hơi nước hắn hướng quán bánh bao chạy đi, sinh ra tràn đầy hối hận, nghĩ thầm làm sao mấy hôm trước lại không nhìn ra tiền bối muốn bánh bao thịt chứ? Hiên Viên Phá bưng một thế bánh bao đầy đủ được hơn mười tên giáo sĩ và cao thủ Hùng tộc hộ tống trở lại tiểu viện. Thế bánh bao vẫn nóng hổi , nếu như xé vỏ bánh bao nóng xốp này, có thể ngửi thấy được mùi thơm của thịt bò cùng hành thái còn có hồng du. Đáng tiếc đã chậm một chút. Biệt Dạng Hồng nhắm mắt, đã không còn khí tức. Hiên Viên Phá cứng lại, trong ngực thế chưng bốc hơi nóng, hướng thiên không âm u lan tỏa, cũng rơi vào trên mặt của hắn, có chút nóng, có chút ướt. Trần Trường Sinh trầm mặc cúi đầu, ngón tay rơi ở bên người khẽ run lên, kiếm trong vỏ khẽ chấn động theo. Hiên Viên Phá quỳ gối trước người Biệt Dạng Hồng, đem thế bánh bao gác qua phía trước, sau đó cung kính dập đầu mấy cái vang thành tiếng, nước mắt càng không ngừng chảy. Vô Cùng Bích không để ý chung quanh, nàng kinh ngạc nhìn Biệt Dạng Hồng, ánh mắt dần dần tan rã, thân thể lung lay muốn ngã. Đương đương đương đương! Trong miếu thiên thụ thị giả vang lên tiếng chuông. Vô Cùng Bích giật mình, vành mắt dần dần đỏ, đôi môi khẽ run, rốt cục hiểu được đã xảy ra chuyện gì. Trong tiểu viện vang lên một đạo tiếng khóc thê lương. Trần Trường Sinh đi tới ngoài viện, nghe trong miếu thiên thụ thị giả truyền đến tiếng chuông, nhớ lại cái đêm năm đó trước khi Mai Lý Sa đại chủ giáo lâm chung. Đêm hôm đó, trong kinh đô cũng có tiếng chuông. Tiếng chuông thật là tần số báo hiệu về nhà ư? Tinh hải thật sự là cố hương của tất cả thần hồn hay sao? Vô luận cao quý hay là đê tiện, tốt đẹp hoặc là xấu xí? Tựa như tiếng khóc? Vô luận khó nghe như thế nào, cũng làm người ta bi thương như vậy?"
}