{
  "chapter_name": "Quyển 5 - Chương 70: Không bằng không thấy",
  "content": "Trước kia, mệnh của Trần Trường Sinh thật sự không tốt, sau đó, mệnh của hắn rất tốt, nói một cách khác, vận mệnh của hắn đã được thay đổi. ——đêm đó ở đỉnh Thiên Thư lăng, Thiên Hải Thánh Hậu đã nghịch thiên cải mệnh cho hắn. Từ sau hôm ấy, con đường tu đạo của hắn trở nên bằng phẳng, ám ảnh lơ lửng trên đỉnh đầu từ năm mười tuổi đã biến mất mất tích, chỉ còn lại bừng sáng. Dĩ nhiên, theo vận mệnh cùng địa vị thay đổi, hắn gặp được những khảo nghiệm khác mà năm đó không cách nào tưởng tượng, mặc dù thần trượng nơi tay, muốn trở thành người đứng đầu Quốc Giáo cũng là vạn phần khó khăn. May mắn chính là, Giáo Hoàng Bệ Hạ trước lúc trở về Tinh hải đã thay hắn làm rất nhiều thứ, đã đem con đường phía trước của hắn làm cho bằng phẳng hơn nhiều. Từ ý nào đó mà nói, Giáo Hoàng Bệ Hạ cũng đã thay đổi vận mệnh của hắn. Giáo Hoàng Bệ Hạ vì muốn đem phần di sản vĩ đại này giao vào trong tay Trần Trường Sinh, sắp đặt cực kỳ kín đáo và hợp lý, không đề cập tới cầu vồng ở Ly cung, thân ảnh trên bồ đoàn biến mất khỏi Kết viên, chỉ nói tinh quang cùng ba phiến thanh diệp trên thạch bích ở đáy giếng dưới Bắc Tân kiều, đã có thể thấy hắn dụng tâm lương khổ đến mức nào. Giáo Hoàng lựa chọn tiểu hắc long làm người thủ hộ cho Trần Trường Sinh, đương nhiên là bởi vì nàng đủ cường đại, trừ cường giả thần thánh lĩnh vực, trên đại lục hiện tại không có mấy người có thể chiến thắng nàng, nhưng nguyên nhân trọng yếu hơn là vì thân phận của nàng, bởi vì nàng là Công chúa Điện hạ của huyền sương cự long nhất tộc vô số ngàn năm trước đã trợ giúp Yêu tộc kiến quốc. Vợ chồng Bạch Đế hẳn là đã biết có một con huyền sương cự long bị Nhân tộc nhốt phụ cận ở hoàng thành, nhưng không phát biểu ý kiến đối với chuyện này, hoặc là bởi vì năm đó quá mức xa xôi, hoặc là bởi vì tình cảm luôn không bằng lợi ích, Giáo Hoàng không để ý tới những chuyện này, trực tiếp cứu nàng ra ngoài, chính là muốn ép Bạch Đế thành phải tiếp nhận phần ân tình này. Cho dù vợ chồng Bạch Đế muốn giả câm vờ điếc, các bộ tộc cùng các nguyên lão ở hai bờ Hồng hà cũng sẽ không đồng ý. Giáo Hoàng làm việc cực kỳ đàng hoàng lỗi lạc, cả đời cũng không sử dụng âm mưu quỷ kế, nhưng dù sao đã sống ngàn năm trên thế giới này, rất am hiểu nhân tính. Yêu tộc cùng Nhân tộc không có gì khác biệt ở điểm này. Hắn đã tính đúng rồi. Tiểu hắc long rời khỏi Bắc Tân kiều, ở trong gió tuyết đi về phía Quốc Giáo học viện. Mục phu nhân thở dài, ngồi liễn thất sắc lộc rời khỏi kinh đô. Đến thời khắc này, Trần Trường Sinh vẫn không thể hoàn toàn hiểu được Giáo Hoàng Bệ Hạ dụng tâm lương khổ, bởi vì tuổi của hắn còn rất trẻ, cho dù đọc một lượt Đạo Tàng, nhớ rất nhiều truyền thuyết cùng chuyện xưa, cũng rất khó liên hệ với hiện tại. Cho nên nghe mấy câu nói kế tiếp của Thương Hành Chu, hắn vẫn run lên thời gian rất lâu, mới hiểu được ý tứ ẩn ở bên trong. \"Ngươi biết người thủ hộ của Dần năm đó là ai không?\" \"Không biết.\" \"Trần Huyền Bá.\" Đây thật sự là một đáp án không ai nghĩ tới. Ngàn năm qua, có hai cái tên rực rỡ nhất trên đại lục này. Một người là Chu Độc Phu, một người là Thái Tông Hoàng Đế. Nhưng trước khi Trần Huyền Bá chết, cũng không ai dám nói, Chu Độc Phu cùng Thái Tông Hoàng Đế có thể xưng bá trên thế giới này. Trong thời gian hơn mười năm có vẻ cực kỳ ngắn ngủi so với lịch sử trường hà dài dằng dặc, hắn ở trên các lĩnh vực bất đồng địa vị ngang với hai người kia, đều dẫn phong tao, sặc sỡ loá mắt, kinh tài tuyệt diễm. Người như vậy, có thể nói độc nhất vô nhị. Cho dù Giáo Hoàng Bệ Hạ năm đó là truyền nhân chánh thống của Đạo môn, theo đạo lý mà nói, cũng không có tư cách để cho một đời bá vương kinh tài tuyệt diễm như hắn làm người thủ hộ. Trừ phi chuyện này còn có ẩn tình. \"Trần Huyền Bá hẳn là tổ tông của ngươi, thậm chí có khả năng, ngươi chính là huyết mạch của hắn lưu lại ở nhân gian, cho nên Dần đang muốn trả nợ.\" Thương Hành Chu nói: \"Hiện tại ngươi hiểu được ý tứ của hắn chưa?\" Trần Trường Sinh trầm mặc thời gian rất lâu, gật đầu. Giáo Hoàng Bệ Hạ yêu thương cùng thương tiếc có thể đến từ rất nhiều phương diện, tỷ như trả nợ, tỷ như áy náy, tỷ như hứa hẹn. Phương diện này, hắn chưa từng tìm hiểu kỹ càng, nhưng hắn rất rõ ràng ý tứ trong sắp đặt của Giáo Hoàng. Sư phụ của hắn không thích hắn, muốn hắn chết, điều này cũng không đại biểu hắn cũng muốn đối phương chết. Điều này cũng đồng nghĩa, giữa hắn và Thương Hành Chu, thật ra cũng không cần thiết nhất định phải rơi vào cục diện ngươi chết ta sống. Nếu như hắn tiếp tục ở lại kinh đô, tất nhiên sẽ trở thành nguyên nhân gây náo động, trừ phi hắn quyết ý dẫn dắt Quốc Giáo khai chiến với triều đình. Hắn dĩ nhiên không thể làm như vậy, bởi vì hắn không có bất cứ lý do nào. Chẳng lẽ hắn muốn đoạt ngôi vị hoàng đế của sư huynh ư? Về phần tội ác... Hắn rõ ràng Thương Hành Chu ở phương diện này có đủ lý lẽ để trả lời chất vấn. Triều đình mới lập, mặc dù muốn làm ác cũng còn không có cơ hội, hiện tại nếu nói tội ác, đều là ở Chu Thông, mà vô luận khuynh hướng trên tình cảm của Trần Trường Sinh thế nào, tội ác của Chu Thông, phần lớn đều phải tính trên người của Thiên Hải Thánh Hậu. Trần Trường Sinh nhìn Thương Hành Chu hỏi: \"Vậy ngài thì sao? Ngài đã hiểu rõ ý tứ của sư thúc chưa?\" Thương Hành Chu không nói gì. Hôm đó một đêm nói chuyện, cho tới hôm nay nhìn tiểu hắc long từ trong gió tuyết đi tới, hắn đã hoàn toàn hiểu được ý tứ của Dần. Bắt đầu từ khi nào, Trường Sinh biến thành tâm chướng của mình? Hoặc là cũng có thể từ đêm đó ở Thiên Thư lăng? Năm ấy bên khe suối nhặt được cũng có thể nói là nhận được đứa bé trong chậu gỗ, hắn cảm khái số mệnh của đối phương không tốt, đó là bởi vì hắn đã biết vận mệnh của đối phương. Trần Trường Sinh còn chưa ra đời thiên luân đã sụp đổ, lại bị mọi người ở dị đại lục quán chú vào số lượng thánh quang khó có thể tưởng tượng nổi, không có bất kỳ cơ hội nào để sống qua hai mươi tuổi. Ban đầu hắn nói với Trần Trường Sinh nghịch thiên cải mệnh, đương nhiên là lừa gạt hắn, hắn chưa từng nghĩ tới, Trần Trường Sinh có thể nghịch thiên cải mệnh thành công, cho dù thiên phú kinh người như thế nào, phải biết rằng, rời Tây Trữ trấn lúc đó hắn chỉ còn mấy năm là đến hai mươi tuổi, cho dù Chu Độc Phu sống lại, Vương Chi Sách trẻ lại, cũng không thể thành công? Sự thật chứng minh cái nhìn của hắn rất chính xác , cho đến Thiên Thư lăng chi biến, Trần Trường Sinh vẫn không cách nào nghịch thiên cải mệnh thành công, ngay cả một chút cơ hội cũng không thấy. Hắn cho là Trần Trường Sinh sẽ chết, hoặc là bị Thiên Hải ăn, hoặc là bị bệnh mà chết, nhưng ai có thể nghĩ đến, Thiên Hải, ngoài dự liệu của mọi người, đưa ra lựa chọn như vậy. Nếu như nói đây là một bàn cờ lớn do hắn bố trí, Thiên Hải tử vong chính là kết quả thắng bại của ván cờ này, hắn cho là mình đã đạt được thắng lợi, ai biết nhìn xuống bàn cờ, không ngờ phát hiện, có một con cờ vốn phải chết, hiện tại hoàn hảo đứng giữa bàn cờ. Con cờ vốn phải chết lại còn sống, tàn cuộc nhìn như không có chút nào thú vị nhất thời sinh ra vô số biến hóa. Con cờ này ở trên bàn cờ, lại tựa như đã vượt qua phạm trù của bàn cờ, điều này làm cho Thương Hành Chu cảm thấy vô cùng bất an cùng cảnh giác. Cho nên dưới thần đạo lúc bình minh, hắn đưa ra một cái quyết định. Hắn muốn Trần Trường Sinh chết sớm đi, phải nhanh nhanh làm cho con cờ này biến mất. Cho nên ở trên thần đạo, hắn không nhìn Trần Trường Sinh một cái. Cho nên, mới có nhiều chuyện như vậy phía sau. Cho đến đêm đó nói chuyện, hắn mới mơ hồ hiểu rõ. Bởi vì ... con cờ này có quan hệ với hắn, bởi vì đạo pháp mà hắn tu hành, hắn vô cùng coi trọng con cờ này, bị dây dưa quá nhiều tinh lực. Dần nói đúng. Nếu nhìn nhau chán ghét. Gặp nhau coi như không thấy. Thương Hành Chu xoay người đi tới ngoài Quốc Giáo học viện. Tựa như ban đầu trên thần đạo ở Thiên Thư lăng, hắn không nhìn Trần Trường Sinh một cái. Hơn mười tên đạo nhân áo xanh theo hắn rời đi. Mọi chuyện phát sinh quá mức đột nhiên, không có chút dấu hiệu nào. Đúng lúc này, một giọng nói không có chút dấu hiệu nào vang lên trong thức hải Trần Trường Sinh,. \"Đi xa một chút.\" \"Không để cho kinh đô nhìn thấy.\" \"Không để cho thiên địa nhìn thấy.\" \"Không để cho ta nhìn thấy.\""
}