{
  "chapter_name": "Quyển 2 - Chương 36: Cùng nhau đối mặt",
  "content": "Hắc diệu thạch quan rất lớn, trông như một ngọn núi nhỏ, Trần Trường Sinh cùng Từ Hữu Dung đứng trong quan, tựa như đứng trong núi, không biết thời gian trôi đi. Từ Hữu Dung dựa theo thứ tự bình thường để xem, bức đồ án sau nối tiếp bức đồ án trước, cước bộ chậm chạp di động, từ trái sang phải, Trần Trường Sinh thứ tự ngược lại với nàng, từ phải đi qua bên trái. Học thuộc so với lĩnh ngộ nắm giữ đơn giản hơn nhiều, nhưng muốn đem đao pháp huyền diệu khó tả như thế nhớ kỹ, cũng không phải chuyện quá dễ dàng. Không biết qua thời gian bao lâu, cánh tay trái của Trần Trường Sinh chạm tới vai của nàng, hai người mới giật mình, phát hiện đã gặp nhau. Nếu như là Đường Tam Thập Lục, đại khái sẽ khinh bạc mà ý vị nói: thật là ngẫu nhiên, lại ở chỗ này gặp được ngươi . Nhưng Trần Trường Sinh không nói như vậy, Từ Hữu Dung cũng không nói gì, hai người nhìn nhau mà cười, tiếp theo xem nốt hai bức đồ án cuối cùng. Đây là bức đồ án thứ sáu mươi chín mà Trần Trường Sinh học thuộc, ý nghĩa hắn đã thuộc sáu mươi chín chiêu Lưỡng Đoạn đao pháp, Từ Hữu Dung bởi vì thương thế, tương đối suy yếu, không nhiều bằng hắn, chỉ thuộc được ba mươi bảy chiêu đao pháp. Lại qua đoạn thời gian, hai người xem xong hai bức đồ án cuối cùng, lại một lần nữa cùng nhau đồng thời tỉnh lại, lần nữa nhìn nhau mà cười. Song một khắc sau, nụ cười trên mặt bọn họ biến mất không thấy gì nữa, biến thành khiếp sợ cùng mờ mịt. Hắc diệu thạch quan chút ít đồ án cùng văn tự, đang... biến mất Hắc diệu thạch là vật liệu bằng đá cứng rắn nhất thế gian, đường nét đồ án văn tự hẳn là năm đó Chu dùng thanh thần đao truyền kỳ kia tự mình khắc lên, khắc sâu vào đá ba phân, mặc dù trải qua mấy trăm năm thời gian mài mòn, cũng không mờ nhạt, càng không khả năng bị phong hóa, song lúc này, đường nét phảng phất mềm đi, trong lăng mộ u phong nhẹ phẩy, hắc diệu thạch chung quanh đường nét bị thổi thành cát sỏi, tuôn rơi rơi xuống trên mặt đất Chỉ trong nháy mắt, Trần Trường Sinh cùng Từ Hữu Dung căn bản phản ứng không kịp, tất cả văn tự cùng đồ án trên vách hắc diệu thạch quan, đều bị biến mất, biến thành một trăm lẻ chín phiến đá trũng xuống. Đây là chuyện gì xảy ra? Hình ảnh thần kỳ này để cho hai người bọn họ khiếp sợ im lặng, chẳng lẽ nói Lưỡng Đoạn đao pháp được nhớ kỹ sẽ tự biến mất? Thủ đoạn thần kỳ như vậy, làm sao Chu Độc Phu làm được? Lưỡng Đoạn đao quyết đã biến thành cát sỏi đen nhánh dưới đáy quan tài, không còn tồn tại, trong hắc diệu thạch quan thật sự biến thành không còn vật gì, bọn họ tự nhiên sẽ không dừng lại ở đây thêm nữa. Trần Trường Sinh cõng nàng rời hắc diệu thạch quan, trở lại mộ điện thạch chất, hồi tưởng đến chuyện phát sinh lúc trước, tâm tình vẫn khó có thể bình phục. \"Cũng may đều nhớ kỹ rồi.\" Từ Hữu Dung nói: \"Sau khi ra ngoài, chúng ta đem đao pháp này sao chép thành bản sao, chính là đầy đủ .\" Thuở nhỏ sống ở trong Tây Trữ trấn miếu cũ, thiếu niên Trần Trường Sinh mười lăm tuổi, đối với chuyện phương diện nam nữ tự nhiên khó tránh khỏi ngây ngô, nhưng lúc này chẳng biết tại sao, vô cùng chính xác hiểu được ý của nàng. Bộ Lưỡng Đoạn đao quyết thạch phá thiên kinh này, hiện tại thuộc về bọn hắn, hơn nữa không phải chia ra thuộc về mỗi người, tựa như đao quyết, hoàn chỉnh chỉ thuộc về hai người bọn hắn. Nếu như bọn họ không có đủ tín nhiệm, thẳng thắn với nhau, như vậy bộ đao quyết này không còn bất kỳ ý nghĩa. \"Phải, chúng ta cùng nhau luyện.\" Trần Trường Sinh nói. \"Nếu chúng ta không thể rời khỏi Chu viên, làm sao bây giờ?\" Từ Hữu Dung nhìn ánh mắt trong trẻo của hắn, có chút nhàn nhạt thương cảm, nói: \"Chẳng lẽ bộ đao quyết này sẽ phải theo chúng ta cùng nhau rời khỏi thế giới này?\" Trần Trường Sinh nói: \"Không cần áp lực, nếu như Chu Độc Phu thật sự còn sống, Lưỡng Đoạn đao quyết tự nhiên sẽ không thất truyền.\" Từ Hữu Dung trầm mặc một lát, nói: \"Ta hiện tại lại có ý nghĩ khác, nếu như Chu Độc Phu không chết, vì sao hắn phải lưu lại đao quyết trong lăng mộ của chính mình?\" Trần Trường Sinh suy nghĩ một chút, suy đoán nói: \"Có thể hắn muốn đi làm một chuyện chính mình cũng không chắc chắn, lưu lại đao quyết, cũng là không nghĩ sáng tạo tuyệt diệu nhất cả đời mình sau này chôn vùi trong im lặng.\" Từ Hữu Dung nhìn ánh mắt của hắn, nói: \"Tóm lại, ngươi chỉ có thể cố gắng sống sót.\" Trần Trường Sinh nhìn lại ánh mắt của nàng, nghĩ thầm nếu có vận mệnh mà nói, vận mệnh đưa ra điều kiện đã vô cùng rõ ràng, vô luận là Lưỡng Đoạn đao quyết hay là những ký ức tốt đẹp này, cũng muốn hai người cùng nhau sống sót, sau đó bên nhau, mới có ý nghĩa. \"Nguyện thánh quang tồn tại cùng ngươi.\" Nàng chân thành chúc phúc nói. Trần Trường Sinh thân thể nghiêng về phía trước, có chút ngốc nghếch ôm nàng một chút, nói: \"Cùng tồn tại với chúng ta.\" Mặt đất lần nữa chấn động, lần này không phải hắc diệu thạch quan mở ra, cũng không phải đến từ đoản kiếm của hắn, mà là thú triều cuối cùng đã tới. Trần Trường Sinh nhớ trước đó không lâu nàng đã nói mình không muốn chết ở trong phần mộ của người khác, cho nên rất tự nhiên đỡ nàng đi tới ngoài lăng mộ, vượt qua thông đạo thật dài, không quên đem dạ minh châu gắn trên vách tường lấy đi toàn bộ. Nhìn hình ảnh này, Từ Hữu Dung ngoài việc cảm thấy thú vị, cũng sinh ra nhiều bội phục hơn —— có thể lãnh đạm như thế trước sinh tử, không phải ai cũng có thể làm được , hơn nữa rất rõ ràng, hắn thật sự không úy kỵ tử vong, tâm tình như thế, đã gần đến thánh hiền. Trần Trường Sinh thật ra không nghĩ quá nhiều đến chuyện sinh tử, nghĩ đến ở trong hồ nước bên ngoài u phủ hắc long đang ngủ say, hắn lúc này không biết xác thực, đồng thời cũng có chút lo lắng chính là nếu như mình chết ở Chu lăng, hắc long làm sao bây giờ? Nó sẽ theo mình cùng nhau an nghỉ, hay là cho dù vẫn chưa tỉnh lại cũng sẽ sống, dù sao hiện tạinó chỉ là một đạo ly hồn? Đi ra lăng mộ, đi tới trên đài cao cuối thần đạo, không nhìn xuống thảo nguyên phía dưới, Trần Trường Sinh nhìn cây ngô đồng đón gió nhẹ lay động hàng vạn hàng nghìn thúy phiến, nói với nàng nói: \"Pháp khí của ngươi dù cường đại hơn nữa, cũng không thể cản trở được, không bằng thu lại.\" Từ Hữu Dung nói: \"Nhưng có thể tranh thủ một ít thời gian cho chúng ta.\" Khác với những người tu hành coi trọng pháp khí như sinh mệnh, nàng cho tới bây giờ đều cho rằng những thứ này là vật ngoại thân, nếu như dùng để đổi lấy thời gian hoặc là nói cơ hội trân quý, đừng nói hao tổn nghiêm trọng, cho dù trực tiếp hủy diệt lại có gì đáng tiếc. Trần Trường Sinh nói: \"Chúng ta hiện tại không cần nhất chính là thời gian.\" Ở trước lúc học thuộc được Lưỡng Đoạn đao quyết, thời gian là cấp bách , sau đó, thời gian đối với bọn họ mà nói đã không có ý nghĩa, Từ Hữu Dung mặc dù được máu của hắn kéo về từ trong vực sâu tử vong, nhưng vẫn trọng thương suy yếu, hao tổn thời gian càng lâu càng nguy hiểm, mấu chốt nhất chính là, Nhật Bất Lạc thảo nguyên tốc độ lưu chuyển thời gian cùng chân thật thế giới bất đồng, càng đến gần Chu lăng, tốc độ thời gian càng chậm, bọn họ cho dù dựa vào ngô đồng chống đỡ mấy ngày, chân thực thế giới ngoài Chu viên có thể mới qua vài phút, có thể có cơ hội gì? \"Có lý.\" Từ Hữu Dung đưa tay đem ngô đồng thu làm trường cung, vác tại trên vai. Thanh diệp đột nhiên không còn, bốn phía thạch đài trở nên trống trải. Trần Trường Sinh cùng Từ Hữu Dung bắt đầu trực diện địch nhân cường đại cùng kết cục không biết, chạm mặt mà đến mặc dù không có huyết vũ, nhưng cũng là một cuộc tinh phong. Trong thiên địa mờ mờ đầy dẫy vô số yêu thú, trên thảo nguyên cùng trước lăng mộ, từ trước mắt đến chân trời, đông nghịt chen chúc lẫn nhau."
}