{
  "chapter_name": "Quyển 4 - Chương 95: Những lời tình tứ trước lúc sinh tử",
  "content": "Ở trong mọi người của Quốc Giáo học viện, cảnh giới của Chiết Tụ không phải là cao nhất, nhưng lực chiến đấu nhất định là mạnh nhất, nếu như sinh tử tương bác, cho dù là Trần Trường Sinh cũng không phải đối thủ của hắn, bởi vì hắn có kinh nghiệm chiến đấu vô cùng phong phú cùng với thời khắc sinh tử rèn luyện ra ý chí đáng sợ, nhưng hắn không có bất kỳ kinh nghiệm nào đối với chuyện này, càng chưa nói tới có ngộ tính gì không. \"Không phải nàng rất ghét ngươi sao?\" Hắn rất trực tiếp hỏi nghi ngờ trong lòng. Trần Trường Sinh cười cười, không biết trả lời câu hỏi này thế nào, nhưng mà nụ cười này, lại làm cho hắn cảm thấy cổ họng mơ hồ có chút mùi tanh. Đó là mùi máu. Ánh mắt của hắn khẽ biến, thần thức khẽ động, tọa chiếu tự quan, sau đó lâm vào thời gian trầm mặc rất lâu, sắc mặt tái nhợt. Thì ra là... có chuyện như vậy, chẳng lẽ nói đại nạn hai mươi tuổi của mình đến sớm hay sao? Hắn có thể tinh tường cảm giác được, tất cả kinh mạch trong thân thể của mình đã từng gãy lìa một lần, chẳng qua không biết tại sao, mấy ngàn vết rách trên kinh mạch hiện tại cũng đã ngưng lại rồi, không tiếp tục chảy máu, ngay sau đó, hắn hiểu được nguyên do tại sao, bởi vì hắn cảm thấy máu của nàng đang lưu động ở trong thân thể của mình. Nước hồ trong suốt lạnh lẽo chậm rãi lưu động vòng quanh cột gỗ của tiểu lâu, tiếng bước chân vang lên, Từ Hữu Dung cùng Đường Tam Thập Lục đi vào lâu. Đường Tam Thập Lục ý bảo Chiết Tụ theo mình rời đi, cho nên trong lầu chỉ còn lại có Trần Trường Sinh cùng Từ Hữu Dung hai người, nước hồ vẫn ở dưới lầu chậm rãi lưu động, cá nhỏ không còn hưng phấn như lúc trước, chẳng qua không biết hột mứt táo đã đi nơi nào. Trần Trường Sinh cùng Từ Hữu Dung lẳng lặng nhìn nhau, thời gian rất lâu cũng không có ai mở miệng nói chuyện, không khí rất là yên tĩnh, thậm chí lộ vẻ có chút vắng lạnh. Hắn nghĩ thầm cuối cùng mình là nam nhân, có mấy lời cần phải do mình nói, mấp máy đôi môi có chút khô, nhìn nàng rất chân thành nói: \"Thật xin lỗi.\" Câu thật xin lỗi đơn giản này có rất nhiều ý tứ , tỷ như hắn đã giấu bệnh tình của mình, tỷ như mệnh của hắn không tốt, làm liên lụy tới ngươi, tỷ như không có biện pháp nào tiếp tục đồng hành với ngươi. Từ Hữu Dung lẳng lặng nhìn vào mắt của hắn, nói: \"Đêm hôm đó, ngươi nói có bí mật muốn nói với ta, chính là chuyện này?\" \"Đúng vậy, ta thuở nhỏ thân thể cũng không tốt, sau mười tuổi, thần hồn từ từ tràn ra trong kinh mạch gãy lìa, sư phụ kết luận ta sống không quá hai mươi tuổi, nhưng...\" Trần Trường Sinh trầm mặc một lát, tiếp tục nói: \"Ta cho rằng mình dù sao cũng có thể sống tới hai mươi tuổi, ta còn có hơn ba năm thời gian, ta cho rằng mình thật sự có khả năng thay đổi vận mệnh của mình, ta muốn xem xem rồi hãy nói, kết quả không ngờ tới, hai mươi tuổi của ta đến sớm.\" Từ Hữu Dung nói: \"Sau đó?\" Trần Trường Sinh nhìn mặt nàng tuyết trắng, có thể nghĩ đến lúc trước vì cứu mình nàng phải trả giá bao nhiêu tâm huyết, thật sự tâm huyết, nhẹ nói: \"Thật xin lỗi.\" Từ Hữu Dung chắp tay sau lưng đi tới bên cửa sổ, nhìn tinh thần đầy trời trong bầu trời đêm, an tĩnh một lát mới nói: \"Ngươi lúc ấy muốn nói, ta không muốn nghe, cho nên không cần xin lỗi.\" Trần Trường Sinh trầm mặc thời gian rất lâu, nói: \"Cũng may hôn ước đã giải trừ.\" \"Nếu không ta sẽ trở thành quả phụ ư?\" Từ Hữu Dung không quay đầu lại, thanh âm trở nên thanh lạnh hơn. Trần Trường Sinh có thể cảm nhận được cảm xúc của nàng lúc này, có chút cảm động, có chút an ủi, nhiều hơn là bất an, nhìn bóng lưng của nàng nói: \"Ta sẽ chết.\" Từ Hữu Dung thanh âm càng thêm trong trẻo lạnh lùng, thậm chí có chút hờ hững: \"Sau đó?\" Trần Trường Sinh nói: \"Bệnh của Chiết Tụ có khả năng chữa được, nhưng bệnh này của ta, thật sự không chữa được.\" Từ Hữu Dung vẫn nói hai chữ này: \"Sau đó?\" Trần Trường Sinh tiếp tục nói: \"Tô Ly tiền bối tiêu sái khoáng đạt như thế, cũng không đồng ý để cho con gái của mình gả cho Chiết Tụ, cha mẹ của ngươi làm sao có thể đồng ý ngươi gả cho ta?\" Từ Hữu Dung nói: \"Ta không để ý tới mệnh lệnh của cha mẹ, sư trưởng của ta cũng đã đi xa, hôn sự của ta, chính là chuyện của chính ta.\" Trần Trường Sinh nói: \"Vậy nương nương thì sao? Nàng sủng ái ngươi như vậy, trông nom ngươi như thế, chẳng lẽ ngươi không cần nghe theo ý kiến của nàng.\" Từ Hữu Dung thanh âm rất bình tĩnh: \"Chuyện của ta, từ trước đến giờ sẽ không nghe theo bất cứ ý kiến gì của người khác, hơn nữa nếu như ngươi thật sự là Chiêu Minh Thái tử, như vậy vô luận ngươi có bệnh hay là không có bệnh, sắp chết hay là trường sinh vạn năm, nương nương cũng sẽ không đồng ý ta gả cho ngươi, cho nên vấn đề này của ngươi không có bất kỳ ý nghĩa nào.\" Tinh quang rơi vào trên mặt hồ, bị phản xạ ngược lên, rơi vào trên tiểu lâu, một mảnh màu bạc, cũng đem thân ảnh của nàng phủ lên một tầng màu bạc, nhìn rất là xinh đẹp, tựa như có thể theo gió bay đi. Nhìn thân ảnh của nàng, Trần Trường Sinh cảm thấy càng ngày càng xa, thấp giọng nói: \"Như vậy ta thì sao?\" Từ Hữu Dung xoay người nhìn hắn, tay áo theo gió mà lên, thanh âm lạnh xuống như gió: \"Ngươi thì như thế nào?\" Trần Trường Sinh nhìn vào mắt của nàng, không có ý thối lui: \"Ta sẽ không để cho ngươi gả cho một người sắp chết , ta không muốn ngươi đem quan hệ giữa chúng ta nói cho thế nhân, chúng ta đã giải trừ hôn ước, chỉ cần chúng ta không thừa nhận, như vậy sau khi ta chết, vô luận ngươi gả cho ai, cũng sẽ dễ dàng hơn, tỷ như... Thu Sơn Quân.\" Sau khi tỉnh lại, xác nhận kinh mạch của mình đứt đoạn, sinh cơ đã mất, thời gian không còn nhiều, hắn đã bắt đầu suy nghĩ một vài vấn đề. Đây là chân thực ý nghĩ của hắn, đây là quyết định của hắn, hắn cho rằng mình sẽ rất bình tĩnh tiếp nhận hết thảy, nhưng thời điểm nói tới nàng tương lai hẳn là gả cho người như Thu Sơn Quân, không biết tại sao, trong lòng của hắn vẫn dâng lên chua xót. Từ Hữu Dung lẳng lặng nhìn hắn, thời gian rất lâu cũng không nói gì, ở thời khắc Trần Trường Sinh cho rằng nàng sẽ phất tay áo mà đi, nàng bỗng nhiên nói: \"Tựa như như ngươi nói, hôn ước giữa chúng ta đã giải trừ, như vậy giữa chúng ta đã không có quan hệ gì, đã như vậy, ngươi có tư cách gì lấy giọng của vị hôn phu tới thảo luận sau khi chết làm sao an bài cho ta?\" Trần Trường Sinh không biết nên nói tiếp làm sao, bởi vì nàng nói đều là đúng. \"Nhưng, ta thật sự sẽ chết, hơn nữa sẽ chết rất nhanh.\" \"Mỗi người đều phải chết, Thái Tông Hoàng Đế cùng Chu Độc Phu cũng sẽ chết, đây là chuyện thường.\" \"Ta chỉ là lo lắng cho ngươi.\" \"Ngươi yên tâm, khi ngươi còn sống, ta có thể vì ngươi mà chết, giống như ngươi có thể vì ta mà chết.\" Đây là những lời tâm tình nhiệt liệt nhất, tỏ tình chân thành tha thiết nhất, nhưng Từ Hữu Dung nói rất bình tĩnh rất nhẹ nhàng, tựa như đang nói tới một đạo lý cực kỳ đơn giản, nước sẽ chảy chỗ trũng, mặt trời lặn rồi lại mọc, mỗi người đều phải chết, chúng ta là tình lữ là đồng đạo, tự nhiên có thể vì nhau kính dâng tánh mạng của mình. Nếu như đổi lại là người khác, khẳng định không cách nào thích ứng sự tương phản giữa những lời tình cảm và thần thái của nàng, ngạc nhiên im lặng. Nhưng tính tình của Trần Trường Sinh cũng vô cùng đặc thù, không cảm thấy có chỗ không ổn, ngược lại cảm thấy đây mới là người mà mình thích. Bởi vì hắn cũng là người tương tự, vô luận gặp phải sinh tử hay là gì khác, cũng sẽ đem tâm tình đặt ở chỗ sâu nhất, dùng tư thái tĩnh táo để đối diện cùng xử lý. \"... Nhưng ta sẽ không sống vì ngươi. Khi ngươi còn sống, ta sẽ sống cuộc sống của mình, nếu như ngươi chết, ta giống như trước cũng sẽ sống thật tốt.\" Từ Hữu Dung nhìn vào mắt của hắn nói: \"Nhưng đầu tiên ngươi phải cố sức mà sống, ta cũng sẽ cố sức để cho ngươi được sống, ta không muốn ngươi chết.\" Những lời tình tứ trước lúc sinh tử đến lúc này coi như kết thúc. Nàng rất bình tĩnh đạt được thắng lợi cuối cùng của trận biện luận này."
}