{
  "chapter_name": "Quyển 1 - Chương 195: Không có vận mệnh",
  "content": "- Ta chân chính bắt đầu nhìn vào hai chữ vận mệnh, bắt đầu tự hỏi Thái tổ Hoàng đế và bệ hạ có thật dùng bí pháp nào đó hiến tế sao trời để Nghịch Thiên Cải Mệnh, đó là chuyện mấy tháng sau, khi đó Tần Trọng bởi vì vết thương cũ bệnh liệt giường, ta ra khỏi cửa đi thăm hắn, gặp Kế Đạo Nhân lĩnh chỉ thay hắn chữa bệnh, nhìn ánh mắt của Kế Đạo Nhân, ta mới xác nhận chuyện này có vấn đề. Đọc đoạn này, tay Trần Trường Sinh khẽ run lên. Vương Chi Sách tự thuật đến đây, rốt cục bắt đầu chạm đến chuyện trung tâm. Khiến hắn phản ứng mãnh liệt như thế không phải việc này, mà là bản bút ký đề cập tới nhiều những cái tên huyền thoại, tỷ như vị kia Đại huynh kia hẳn là khi ở Lạc Dương đã thắng Thái Tông Hoàng Đế bệ hạ Chu Độc Tài, lúc này không ngờ lại xuất hiện tính danh của sư phụ hắn. - Lúc ta viết những dòng này, cái gọi là 24 công thần trong Lăng Yên các đã chết 17 người, rất nhanh thôi sẽ đến lượt ta. Mấy năm nay, ta dựa theo ý của bệ hạ, không ở trong triều nhậm chức, chỉ ở Trích Tinh Học Viện dạy học, muốn tra vài thứ cũng có chút khó khăn, đành phải nhân trước khi Tần Trọng chết tới hỏi hắn. Ta tin cho dù bệ hạ thật sự dùng sinh mạng những kẻ trung thành này hiến tế cho sao trời, hắn cũng sẽ không giấu diếm Tần Trọng, quả nhiên, không chỉ Tần Trọng, cả đám Vũ Cung cũng biết chuyện này. - Đêm đó, ta nhìn Tần Trọng còn già hơn tuổi thật vô số lần mà trầm mặc rất lâu, ta không hiểu nếu bọn họ biết, nếu bệ hạ trước đó nói rõ với họ, vì sao bọn họ còn có thể thản nhiên tiếp nhận, Tần Trọng nói với ta, bệ hạ lấy quốc sĩ đối đãi, cứu hắn mấy lần, hắn đem cái mạng này trả lại cho bệ hạ là chuyện đương nhiên. Giống Tần Trọng, Vũ Cung cam tâm tình nguyện vì bệ hạ mà hy sinh rất nhiều, nhưng không bao gồm ta, ta không muốn. - Quân muốn thần tử, thần không muốn chết. - Bệ hạ nghi kỵ ta nhiều năm, ta với bệ hạ khó mà trung thành. - Tần Trọng trước khi chết đã nói rất đúng, ta chưa từng bày ra vị trí của mình, ta chưa từng coi bệ hạ trở thành quân chủ của mình, ta vẫn còn là thư sinh ở thành Lạc Dương năm đó nhưng đã quên mục đích ban đầu, ta thủy chung nghĩ bệ hạ còn là công tử phóng khoáng năm đó, cho rằng hắn còn là bạn bè của ta. - Mấu chốt nhất chính là, ta có thể vì rất nhiều chuyện đi tìm chết, thậm chí ngay lúc sinh mạng bệ hạ bị uy hiếp, ta cũng nguyện ý vì hắn hy sinh, vì chiến thắng Ma tộc, vì nhân loại có thể thái bình vạn năm, ta cũng nguyện ý đi tìm chết, nhưng trên thực tế trong cánh đồng tuyết, ta rất nhiều lần đã gần như muốn chết, nhưng ta không thể vì loại chuyện này đi tìm chết. - Bởi vì ta không tin chuyện này. - Ta không tin Nghịch Thiên Cải Mệnh. - Đại Chu có thể lập quốc, thái tổ có thể liên phá Lạc Dương, kinh đô, cuối cùng đăng cơ trước Thiên Thư Lăng không phải do hắn hắn thật sự lấy sinh mạng chư tử hiến tế sao trời, thắp sáng đế sao mà là do hắn cực kỳ may mắn có được đứa con ưu tú, dưới áp lực đó, các người con ưu tú cạnh tranh với nhau, ở Thiên Lương Quận hẻo lánh cùng với võ đài đại lục tỏa ra hào quang chói mắt, Tề vương lại là người nổi bật, ẩn nhẫn tàn nhẫn, có thể nói là hoàn mỹ, không có những đứa con này, Thiên Lương Quận Trần thị làm sao có phong cảnh như ngày hôm nay? - Về phần cái gọi là số mệnh, dân chúng không biết nội tình suy đoán lung tung, thái tổ mang ba vạn đại quân lên đông kỳ sơn, liên tiếp khắc chế mười bảy thành, ba cuộc chiến đấu thảm thiết nhất, cũng nguy hiểm nhất, nhưng hắn có thể thấy đường sống trong cõi chết, cho tới bây giờ đều không phải dựa vào vận mà là Sở Vương và Tề vương mượn từ Ma tộc mượn ba nghìn sói cưỡi, về phần cuối cùng giải vây Lạc Dương, dùng chút thủ đoạn gì dấu diếm được kẻ thù, dấu diếm được thiên hạ chúng sinh, nhưng đâu dấu diếm được những người thân cận, Đại huynh khi màn đêm buông xuống đã ở thành Lạc Dương đại khai sát giới, người khác không biết, ta sao có thể không biết? - Nhân loại sở dĩ có thể chiến thắng Ma tộc là ở thực lực quốc gia, là ở minh quân, là ở chuẩn bị, là ở hợp mưu hợp sức, là cùng yêu vực kết minh, là ở vạn dân bỏ mệnh, là ở liên tục sáu năm phương bắc bạo tuyết, Ma tộc nội loạn, Ma quân vì trấn áp bộ lạc phản loạn mà tổn thương thê thảm và nghiêm trọng, cái đó với Nghịch Thiên Cải Mệnh đâu có quan hệ gì? Lăng Yên các hai mươi bốn công thần hiến tế sao trời? Cái chết của bọn họ quả thật có vấn đề, nhưng trong mắt của ta, bất quá là thủ đoạn của bệ hạ, ở cạnh vua như cưỡi hồ nên tự đi tìm chết thôi... Ở tờ cuối cùng, Vương Chi Sách nói như thế này. - Nhân gian vốn không có đường, đường ở dưới chân của chúng ta, là do ngươi đi như thế nào, như thế nào lựa chọn vị trí của mình. - Vị trí là tương đối, ta nhìn quân là quân, ta là thần, nhưng trong mắt ta không có quân thì ta sẽ không phải thần. - Cho nên, không có vận mệnh, chỉ có lựa chọn. Không có, đương nhiên không thể thay đổi. Không có vận mệnh, như vậy đương nhiên cũng không có Nghịch Thiên Cải Mệnh. Trần Trường Sinh nhìn đoạn văn cuối cùng mà trầm mặc rất lâu, tâm tình khó có thể nói, có chút vui mừng, mà nhiều hơn là ngơ ngẩn. Lời của Vương Chi Sách, như một tiếng sét nổ vang trong thần thức của hắn, nhưng mà tiếc nuối chính là tiếng sấm kia không mang theo một cơn mưa mát mẻ, ngược lại còn như một tiếng chuông khiến hắn trong hy vọng vô vọng tỉnh táo lại. Đoạn văn này quả thật rất có hiệu lực, với hắn mà nói, lại không có bất kỳ ý nghĩa nào —— không, sẽ không chỉ có bản bút ký —— dựa vào ý chí muốn đối kháng với sinh tử mấy năm qua, Trần Trường Sinh chẳng mấy chốc đã bình tĩnh lại, hoàn toàn không mất tới cả đêm trong Lăng Yên các. Lúc xây dựng Lăng Yên các, sư phụ của hắn Kế Đạo Nhân cũng đã là nhân vật trọng yếu trong kinh đô, khi các công thần bệnh nặng sắp chết, đều là sư phụ thay bọn họ xem bệnh, như vậy tất nhiên sẽ biết càng nhiều bí mật hơn nữa, bảo hắn trải qua trăm cay nghìn đắng tiến vào Lăng Yên các, tuyệt đối không phải chỉ để xem những lời này của Vương Chi Sách. Hắn đem bút ký đã xem hết nhét vào trong chuôi đoản kiếm, nhìn nắp hộp trong tường đá, nhìn đám dây đồng chẳng chịt khó hiểu thì càng thấy nó giống như biển sao mênh mông, nhưng hắn không hề say đắm trong vùng biển này mà giơ tay cầm lấy nắp hộp, cũng nhét vào trong chuôi kiếm. Bút ký và nắp hộp không nhỏ, thấy thế nào cũng không thể nhét vào chuôi kiếm, nhưng mà vẫn bị hắn cứng rắn nhét vào, giống như là một thước cát nuốt chửng một cây đại thụ, hoặc như là một tòa núi lớn bị động nhỏ hút vào, dưới ánh sáng dạ minh châu có chút quỷ dị. Làm xong hai chuyện này, hắn thò tay vào trong hộp cẩn thận sờ soạng, quả nhiên, một lát sau, hắn tìm thấy một khối đá màu đen. Khối Hắc Thạch này ngắn cỡ nửa ngón tay, vẻ dài nhỏ, chỉ bằng mắt thường khó có thể cảm giác được độ cứng của nó, cảm giác từ đầu ngón tay truyền về cũng chứng minh điểm này. Trần Trường Sinh ngồi xuống góc tường, giơ dạ minh châu lên cẩn thận quan sát —— khối Hắc Thạch và bản bút ký được Vương Chi Sách giấu vào Lăng Yên các khẳng định không phải phàm vật. Hắc Thạch bề mặt sáng bóng trơn trượt, mang theo hơi nước như sương, mặt trên không có vết rạn, toàn thân ngăm đen như mực, nhưng càng giống biển sao đêm hơn, mặt ngoài Hắc Thạch rõ ràng không có cái gì, nhìn lâu lại phảng phất như có sóng biển phập phồng sinh ra vô số đường không đồng nhất."
}