{
  "chapter_name": "Quyển 7 - Chương 78: Chân tình nhất chính là nhà đế vương",
  "content": "Vương Chi Sách rời khỏi kinh đô, không biết lần tiếp theo từ Già Lam cổ tự đi ra ngoài sẽ là lúc nào. Thương Hành Chu cũng trở về Lạc Dương, sau đó nhiều năm cũng không rời khỏi Trường Xuân quan. Trước đó, hắn ở trong hoàng cung cùng Dư Nhân từng có một phen nói chuyện. Câu nói đầu tiên Dư Nhân nói với hắn là: \"Đêm khuya hôm đó Thánh Nữ tiến cung, ta không đồng ý điều gì với nàng cả.\" Đêm hôm đó, Trần Lưu Vương cả đêm kiên trình tới Lạc Dương. Thương Hành Chu trầm mặc không nói, liền có hôm nay. Từ ý nào đó mà nói, hắn bị trúng tính toán của Từ Hữu Dung. Từ Hữu Dung mượn chính là thế, tấn công chính là tâm. Dư Nhân ý tứ rất rõ ràng, nếu như ngài thật nổi lên lòng nghi ngờ đối với ta, có thể trước đó hỏi ta một câu. Thương Hành Chu không hỏi, về điểm này, ở Thiên Thư lăng hắn đối với Từ Hữu Dung đã đưa ra lý do. Lạc Dương không nhận được thư từ hoàng cung. Rất nhiều ngày rồi, đủ để viết một phong thư chân tình cắt ý, nhưng mà Dư Nhân không viết một chữ nào. Dư Nhân nói: \"Nếu như Thái Tông Hoàng Đế còn sống, hắn sẽ làm sao? Có thể chủ động viết thơ hay không?\" Từ Tây Trữ trấn miếu cũ thậm chí từ lúc nhỏ hơn, Thương Hành Chu đã bắt đầu dạy Dư Nhân trở thành một vị đế vương ưu tú như thế nào. Theo Thương Hành Chu, cũng là toàn bộ đại lục công nhận, đế vương ưu tú nhất trong lịch sử dĩ nhiên chính là Thái Tông Hoàng Đế. Hắn hi vọng Dư Nhân trở thành một vị Thái Tông Hoàng Đế thứ hai, như vậy tự nhiên muốn học tập hoặc là nói mô phỏng, mọi chuyện như thế, mỗi ngày đều như thế. Ở đối mặt lựa chọn phức tạp, khó khăn nhất, Dư Nhân thiết tưởng cách làm của Thái Tông Hoàng Đế, là chuyện rất bình thường. Đáp án rất rõ ràng. Thái Tông Hoàng Đế tuyệt đối không thể nào chủ động viết thơ cho Lạc Dương. \"Ngươi làm không tệ.\" Thương Hành Chu nhìn Dư Nhân nói, vẻ mặt rất vui mừng. \"Nhưng ngươi làm còn chưa đủ, Thái Tông Hoàng Đế lúc này nên biểu hiện tự trách hơn, thậm chí có thể đã phát ra một đạo chiếu trách tội mình.\" Gió tuyết cũng sớm đã ngừng, xuân ý trở lại đại địa, hoàng cung quảng trường bị tuyết tan làm cho ướt nhẹp, từ xa nhìn lại, có thể thấy được chút ít mầm xanh trong khe đá. Dư Nhân nhìn thân ảnh sắp biến mất trong bóng chiều, nghĩ tới đối thoại lúc trước, nhẹ nói: \"Ta còn thua xa không bằng tổ phụ.\" Những thứ mà hắn không bằng tổ phụ có thể có rất nhiều, tỷ như dối trá. Tỷ như, hắn không có cách nào giải quyết vấn đề giữa Thương Hành Chu cùng Trần Trường Sinh. \"Lão sư đúng là đã già rồi.\" Dư Nhân nghĩ tới lúc trước nhìn thấy thái dương Thương Hành Chu hoa râm, tâm tình có chút buồn rầu. Lâm công công nhìn mặt Bệ Hạ, đột nhiên cảm giác được có chút thương cảm. Từ tiên đế nguyên niên tiến cung đến bây giờ, hắn đã dần dần già nua, thấy rất nhiều chuyện, nhưng càng ngày càng không rõ ý nghĩ của thế hệ trẻ. Vô luận là Bệ Hạ trẻ tuổi hay là Giáo Hoàng trẻ tuổi. Bọn họ đều rất tôn kính những lão nhân như Vương Chi Sách, Thương Hành Chu. Nhưng bọn hắn nhất định phải chiến thắng đối phương, hoàn toàn đánh bại đối phương. Rốt cuộc là tại sao vậy? ... ... Hôm nay, Mài sơn đã sập. Ki sơn liền trở thành ngọn núi cao nhất vùng ngoại thành kinh đô. Trung Sơn Vương nhìn trời chiều phía xa, híp mắt, rất là sắc bén. Quốc Giáo học viện vừa có kết quả, hắn đã rời khỏi Bách Hoa hạng. Hắn không muốn quỳ lạy Trần Trường Sinh, hắn cũng không muốn ở lại kinh đô nữa. Thương Hành Chu thừa nhận thất bại, cuộc sống của các vương gia Trần gia nghĩ đến sẽ trở nên càng ngày càng khó khăn. Hắn quyết định trở lại phong quận của mình, lúc này là đang chờ thánh chỉ. Không có thánh chỉ đã rời đi, tùy thời có thể bị triều đình gán cho một cái tội danh mưu phản, hắn cũng không muốn chủ động đưa ra lý do. Tương Vương đi tới đỉnh núi, nhìn về hoàng hôn ấm áp khắp núi, thở dài. Hắn cũng đang chờ thánh chỉ, nhưng ý chỉ hắn chờ không giống với Trung Sơn Vương. Trung Sơn Vương nói: \"Ngươi có phải không ngờ Đạo Tôn thất bại hay không?\" \"Ta phụng dưỡng Đạo Tôn hơn mười năm, quả thật không ngờ tới.\" Tương Vương hai tay vịn đai lưng, thở hổn hển nói: \"Nhưng bất kể thắng thua như thế nào, cuối cùng còn không phải là chuyện giữa thầy trò bọn họ ba người hay sao.\" Những lời này nghe có chút ý vị âm trầm. Trung Sơn Vương cười lạnh nói: \"Tây Trữ một miếu trị thiên hạ, những lời này của Bạch Đế quả thật không sai.\" Tương Vương cảm khái nói: \"Thiên hạ a... Ta cũng không rõ là thiên hạ của nhà nào.\" Trung Sơn Vương nhìn hắn một cái, nói: \"Ngươi vẫn không muốn thừa nhận vị kia là thân đệ đệ của chúng ta ư?\" Tương Vương trầm mặc không nói, ngón tay rơi vào thịt béo bên hông. Trung Sơn Vương khẽ cau mày, nói: \"Chỉ bởi vì hắn là do người đàn bà kia sinh ra ư?\" Tương Vương trách mắng: \"Đó là mẫu hậu.\" Trung Sơn Vương căm tức nói: \"Dối trá cực độ, thật không có tí thuyết phục nào, phương diện này ngươi cũng học rất giống tổ phụ đấy!\" Tương Vương cười khổ nói: \"Đáng tiếc ban đầu phụ hoàng không nghĩ như vậy.\" Trung Sơn Vương cười châm chọc nói: \"Đó là bởi vì phụ hoàng không thích tổ phụ.\" Lúc này, thánh chỉ cuối cùng đã tới. Trung Sơn Vương nhận được thánh chỉ mà hắn muốn. Rất rõ ràng, Hoàng Đế Bệ Hạ cũng không muốn hắn ở lại trong kinh đô ngày ngày chửi mắng thô tục. Tương Vương lại không nhận được thánh chỉ mình muốn. Hoàng Đế Bệ Hạ đem Trần Lưu vương lưu ở trong kinh, dùng đương nhiên là danh nghĩa khác. Trung Sơn Vương vỗ vỗ bả vai Tương Vương, tự mình rời đi. Tương Vương đứng trong bóng chiều, trầm mặc một chút, mới hướng dưới chân núi đi tới. Trở lại dịch trạm, mọi người đã nhận được tin tức. Vương phi khóc suýt nữa ngất đi, còn lại con trai con gái cũng là đầy mặt nước mắt, chẳng qua là thỉnh thoảng trong mắt sẽ hiện lên thần thái vui mừng. \"Ban đầu ta đặt tên cho hắn đã không tốt, chữ Lưu kia thật không may mắn.\" Tương Vương ngồi ở ghế thái sư, nhìn các con trong phòng nói: \"Hắn cả đời này phần lớn thời gian cũng ở kinh đô làm vật thế chấp, đối với nhà chúng ta đã cống hiến rất nhiều, không nói muốn các ngươi nhiều cảm ơn, nhưng có thể phiền toái các ngươi lúc sắm vai thương cảm chân tình thực lòng một chút có được hay không?\" Nghe lời này, mọi người hai mặt nhìn nhau, không biết là quẫn bách hay là khẩn trương, có người thật khóc ra thành tiếng, sau đó rên rỉ không ngừng. Tương Vương nghe có chút phiền chán, vịn đai lưng đi vào dịch trạm hậu viện, được tỳ nữ đỡ đi lên vương liễn. Trên liễn có chăn lông thật dầy, có trái cây mỹ vị, có giai nhân quyến rũ. Một nam nhân rất béo được thức ăn ngon cùng mỹ nhân bao quanh. Nếu như cẩn thận ngó nhìn, liền sẽ phát hiện, người nam nhân kia cùng Tương Vương vô cùng tương tự, thậm chí có thể nói là giống nhau như đúc. Tương Vương đi tới trước người người nam nhân kia, than thở nói: \"Ta nói ngươi cũng phải diễn chân thật chút ít, nói như thế nào ta cũng là cường giả thần thánh lĩnh vực, dù sao cũng phải có khí thế sao?\" Nam nhân kia vẻ mặt đau khổ nói: \"Vương gia, nếu như ta có thể luyện đến tài nghệ như ngài, ta còn phải dùng tới làm thế thân sao?\" Tương Vương bất đắc dĩ nói: \"Vậy khí thế đâu?\" Nam nhân kia nghiêm nghị nói: \"Ngài chính là một người khiêm tốn dễ thân như thế a!\" ... ... Ở phía bắc Thông Châu quân phủ, phía tây Lạc Tinh sơn mạch, có một phiến thảo nguyên. Phiến thảo nguyên này là cố hương của Tú Linh tộc nhân, bởi vì chiến tranh giữa Ma tộc cùng Yêu tộc, Nhân tộc nên đã sớm hoang vu, nhưng trở thành thiên đường của yêu thú. Đại lục các nơi cũng rất ít thấy yêu thú, ở chỗ này cũng có thể nhìn thấy, dĩ nhiên, điều này cũng đồng nghĩa hung hiểm cùng với hỗn loạn. Cho đến mấy năm trước, một cái quái vật mang theo một con thổ tôn đến nơi này. Rất nhanh, hắn trở thành đế vương của phiến thảo nguyên này. Sau đó, lại có người đến."
}