{
  "chapter_name": "Quyển 4 - Chương 134: Trẫm nhất định không làm",
  "content": "\"Tại sao?\" \"Sáu trăm bảy mươi bảy năm ba trăm sáu mươi bốn ngày trước, ngươi vụng trộm rời Bách Thảo Viên, gặp sư đệ và ta, lúc ấy ngươi nói, nếu ta có thể giúp tiên đế lên ngôi, ngươi sẽ như thế nào. Hai trăm mười bốn năm sáu mươi chín ngày trước, tiên đế đôi mắt nặng thêm, không nhìn thấy gì, quyết ý để cho ngươi thay hắn phê chữa tấu chương, hỏi thăm ý kiến của sư đệ cùng ta, lúc ấy ngươi nói chỉ tạm thay, lần tạm này chính là hai trăm mười bốn năm sáu mươi chín ngày. Hai mươi năm trước, trước lúc tiên đế trở về Tinh hải, ngươi nói với tiên đế chỉ chấp chính một năm, sẽ đem ngôi vị hoàng đế trả lại cho Trần thị, nhưng mà...\" \"Ý của ngươi là trẫm nên theo hứa hẹn ban đầu, đem ngôi vị hoàng đế truyền cho... một trong đám phế vật này hay sao?\" Thiên Hải Thánh Hậu nhìn mười lăm tòa liễn đã tiến vào kinh đô, nhìn các vương gia Trần thị hoàng tộc trên liễn, trên mặt toát ra nụ cười giễu cợt. \"Đây thật là lý do tốt, nếu nói thương sinh đại nghĩa, thoạt nhìn tựa như quả thật quan trọng hơn lời hứa cá nhân, hơn nữa ngươi còn có thể nói, nên suy nghĩ vì Thiên Hải gia nữa.\" Đạo nhân đứng trong mưa nhìn Thiên Thư lăng, bình tĩnh nói: \"Nhưng những lý do này có thể dùng vào hai mươi năm trước, hiện tại đã không được nữa, bởi vì ta đã suy nghĩ kỹ hộ ngươi.\" Thiên Hải Thánh Hậu thu hồi tầm mắt, nhìn hình ảnh trong bóng đêm, nói: \"Vậy theo ý của huynh, ngôi vị hoàng đế của trẫm nên truyền cho ai?\" Đạo nhân kia đang ở trong hình ảnh, hẳn là trên đường tại nam thành kinh đô, rồi lại phảng phất đồng thời xuất hiện tại nơi khác. Không có ai có thể xác định vị trí chân thực của hắn hiện tại, bởi vì hắn cũng không có vị trí chân thật, hắn tựa như chim én trong mưa, nhìn như đang ở trong mưa, lại là có thể ở trên mưa. Hắn nói: \" Ngôi vị hoàng đế Đại Chu dĩ nhiên phải truyền cho đứa con độc nhất của nương nương ngươi cùng tiên đế.\" Trần Trường Sinh đang sau lưng Thiên Hải Thánh Hậu, nhưng nàng không xoay người, lạnh nhạt nói: \"Truyền cho tiểu tử sắp chết này ư?\" \"Tiên đế có rất nhiều con, nhưng nương nương ngươi chỉ có một đứa con trai này, hắn đương nhiên là Thái tử, trong thân thể của hắn trừ máu của Trần thị hoàng tộc, cũng có dòng máu của Thiên Hải nhất thị, sau khi lên ngôi, tự nhiên cũng sẽ trông nom bên nhà mẹ, để hắn thừa kế đại bảo, tin tưởng hoàng tộc sẽ không có ý kiến, Thiên Hải gia cũng sẽ không có ý kiến, như vậy không hoàn mỹ hay sao?\" Đạo nhân nói: \"Nam bắc hợp lưu đã thành công, Đại Chu vương triều chắc chắn thiên thu muôn đời, mà việc cần phải làm duy nhất, chính là mời nương nương ngươi thối vị mà thôi.\" Thối vị mà thôi, cũng chỉ bốn chữ mà thôi. Hay cho một cái mà thôi. Thiên Hải Thánh Hậu lẳng lặng nhìn vị đạo nhân trong mưa kia. Đạo nhân kia an tĩnh đứng ở trong mưa, không nói thêm gì nữa, bởi vì những lời hắn muốn nói đã nói xong rồi, hơn nữa hắn cùng với nàng nói chuyện với nhau, tin tưởng toàn bộ đại lục cũng đã nghe được. Không biết bởi vì chuyện gì, Thiên Hải Thánh Hậu bỗng nhiên nở nụ cười, cười cực kỳ rực rữo, lại có vẻ giễu cợt rất nồng. \"Từ hơn hai năm trước ngươi đưa hắn vào kinh, cho tới bây giờ, ngươi tựa như vẫn đều làm một việc, đó chính là để cho trẫm nhìn thấy hắn.\" Trần Trường Sinh ngồi dưới đất, nhìn bóng lưng cao lớn của nàng, nghe những lời này, phát hiện tựa như quả thật là thế. Vô luận là hôn ước cùng Đông Ngự thần tướng phủ, hay là Quốc Giáo học viện tân sinh, tuyên cáo trong Thanh Đằng yến cùng với trên thần đạo, trong quá khứ phát sinh vô cùng nhiều chuyện, bây giờ nhìn lại, tựa như cũng là vì để cho hắn trưởng thành nhanh hơn, đồng thời nhanh chóng xuất hiện tại trong tầm mắt của Thánh Hậu nương nương. Rất nhiều chuyện đều là do Mai Lý Sa đại chủ giáo thôi động, nhưng sau lưng hắn, tất nhiên có thân ảnh của vị đạo nhân kia. \"Nhìn thấy hắn, sẽ có tò mò, sẽ có lòng tìm hiểu, sẽ có hoài nghi.\" Thiên Hải Thánh Hậu chắp hai tay, đối với đạo nhân trong mưa, đối với thế giới trong mưa chậm rãi nói: \"Hắn giống như là một trái cây đang còn ương, bị các ngươi đào tạo, thúc ép, bị trẫm lẳng lặng nhìn, cho đến cuối cùng rốt cục sắp sửa chín, tỏa ra mùi thơm, bị người ta ngửi thấy được, sinh ra dục vọng muốn ăn hắn.\" \"Đối với toàn bộ thế giới mà nói, trái cây này cũng vô cùng mê người, đối với trẫm mà nói, càng phải như vậy.\" Thiên Hải quay đầu lại nhìn Trần Trường Sinh một cái, nói: \"Nếu như ta ăn hắn, chính là thiên đạo tuần hoàn viên mãn nhất, chính là nhân quả chấm dứt hoàn mỹ nhất.\" Nàng xoay người nhìn toàn bộ thế giới trong đêm mưa, khóe môi lộ ra nụ cười giễu cợt: \"Nhưng mà... trẫm hết lần này tới lần khác lại không ăn.\" Toàn bộ thế giới một mảnh an tĩnh, vô luận Thiên Thư lăng hay là trong kinh đô, chỉ có thể nghe được tiếng mưa rơi trên mặt đất. Nàng tiếp tục nói: \"Viên trường sinh quả này, có thể sẽ giúp người phàm thành tiên, nhưng nghĩ đến đối với ta chỉ có chỗ xấu.\" Cuối cùng nàng mang theo chút ít tiếc nuối cảm khái nói: \"Tiên nhân tặng ta trường sinh quả... Đáng tiếc, các ngươi không phải tiên nhân, các ngươi chỉ là người mà thôi.\" Người mà thôi. Mà thôi. ... ... Thần quốc có phiến lâm viên, lâm viên có cây, trên cây kết một viên trái cây. Viên trái cây này ẩn chứa sinh mệnh vô cùng phong phú, chỉ cần ăn nó, có thể vượt xa thế tục, đạt được tinh thần thể nghiệm cùng thu hoạch khó có thể tưởng tượng. Đây là một truyền thuyết, đây là truyền thuyết của Thánh Quang đại lục. Người trên thế giới này hẳn là chưa từng nghe nói, nhưng hắn đã nghe nói qua. Tên tăng lữ tới từ phương xa, ở bên khe suối chậm rãi ngẩng đầu, nhìn về kinh đô xa xôi, trong đôi mắt trong trẻo tăng thêm vẻ ngưng trọng. ... ... Đạo nhân đứng ở trong đêm mưa, vẫn rất bình tĩnh, nhưng không biết cảm xúc chân thật giờ phút này như thế nào. Bốn phía đường phố rất an tĩnh, ở trong màn đêm, mọi người còn đang ngủ say, chỉ có hắn là tỉnh, nhưng hắn thật sự thanh tĩnh hay sao? Hắn từ trong đêm mưa đột nhiên xuất hiện, chút ít mưa bụi trên trời rơi xuống không có một đạo có thể rơi vào trên đạo bào của hắn, mà giờ khắc này, trên tóc của hắn có thêm chút ít bọt nước, trong suốt trong sáng. Đúng vậy, viên trường sinh quả này chính là một âm mưu, hoặc là nói một cuộc sắp đặt. Trừ cuốn Tây Lưu điển ẩn chứa sau cả chuyện này, không có quá nhiều địa phương huyền diệu, rất đơn giản, cũng không phức tạp. Từ hai mươi năm trước hắn đã bắt đầu sắp đặt âm mưu này, hắn cũng rất thanh tĩnh biết được điểm này. Âm mưu này vốn không có cách nào quá phức tạp, bởi vì chuyện liên quan tới thiên đạo diệu ý, hơn nữa càng phức tạp, càng dễ dàng làm cho nhân vật như Thiên Hải cảnh giác. Nhưng hắn tin tưởng, trừ chút thần minh trên đại lục xa xôi kia, không có ai có thể khám phá ra vấn đề của viên trường sinh quả này, Thiên Hải cũng không được. Hơn nữa hắn tin tưởng, viên trường sinh quả này đối với bất kỳ người nào mà nói, cũng là hấp dẫn khó có thể ức chế, nhất là đối với Thiên Hải. Đây là một thiên đạo sát cục không bàn mà hợp ý, không có bất kỳ lý do nào không thành lập. Nhưng mà, Thiên Hải không rơi vào trong bố cục này. Nàng không nhận ra vấn đề của viên trường sinh quả này , chẳng qua là nàng làm việc dựa theo ý chí của mình. Nàng muốn ăn viên trường sinh quả này sao? Dĩ nhiên. Nhưng nàng rõ ràng, những người đó dùng vô số tinh lực, dùng hai mươi năm thời gian, đưa hắn đến trước mặt của ta, ngoài mặt dùng Tây Lưu điển đem tuổi tác của hắn chém đi ba năm, nhìn như không muốn để nàng biết hắn là ai vậy, nhưng những người đó làm sao lại không biết nàng nhất định sẽ biết hắn là ai? Cho nên những người đó chính là muốn nàng ăn hắn. Toàn bộ thế giới đều đang lẳng lặng đợi nàng ăn hắn. Toàn bộ thế giới cũng chuẩn bị nhìn nàng ăn con trai ruột của mình. Như vậy nàng sẽ không ăn. Cho dù viên trái cây này có thể không có vấn đề, ăn viên trái cây này, hoặc là thật có thể siêu thoát sinh tử, tiến vào cảnh giới Đại Tự Do chân chính, nàng vẫn sẽ không ăn. Không phải bởi vì cảnh giác cùng cẩn thận, mà là trung thành với ý chí của mình. Nàng chính là ý chí của nàng. Ý chí của nàng chính là khi toàn bộ thế giới cũng muốn làm cho nàng làm gì, nàng nhất định sẽ không làm. ... ... Tây Trữ trấn sau miếu cũ. Tên tăng lữ kia mơ hồ hiểu ra điều gì, khẽ quay đầu, nhìn về thượng nguồn dòng suối nhỏ. Đêm đã khuya, trong trấn nhỏ hoang vu không có bất kỳ ngọn đèn dầu nào, bốn phía một mảnh đen nhánh. Nhưng trong mắt hắn, cảnh trí bốn phía vẫn sáng ngời như ban ngày, hắn có thể thấy đàn cá lẳng lặng lơ lửng ở khe đá, có thể thấy có cánh hoa theo nước chảy dần dần phiêu tới. Cánh hoa chảy tới bên chân hắn, chậm rãi quay lại. Hắn mỉm cười, thở dài một tiếng. Có chút tiếc nuối, nhưng cũng không thất vọng. ... ... \"Hoặc là trường sinh, hoặc là vĩnh đọa vực sâu, đây là một trận đánh bạc, ngươi không ăn hắn, không có nghĩa là mắt của ngươi có thể nhìn thấu thiên đạo cao nhất, chỉ có thể nói rõ ngươi đang sợ hãi.\" Đứng ở trong đêm mưa đạo nhân cũng không thất vọng, bởi vì ... chuyện này chỉ vừa mới bắt đầu. Hắn nói: \"Ngươi biết đây là sắp xếp của thiên đạo, đối thủ của ngươi không phải là ta, mà là thiên đạo, cho nên ngươi căn bản không dám tham gia.\" Nghe được câu này, Thiên Hải Thánh Hậu khẽ nhíu mày, như phượng hoàng sắp bay lên. \"Trong lòng ngươi còn có sợ hãi đối với thiên đạo, chẳng lẽ ngươi không sợ thiên đạo cắn trả ư?\" Đạo nhân nhìn nàng bình tĩnh nói: \"Không nên quên năm đó ngươi hướng về phía tinh không phát ra huyết thệ, ta cũng có mặt.\" \"Cho dù thiên đạo phủ xuống, người phải chết cũng là hắn.\" Thiên Hải Thánh Hậu bình tĩnh nói: \"Trẫm sẽ tận mắt nhìn hắn chết đi, bảo đảm sẽ không có bất kỳ điều gì bất ngờ phát sinh.\" Đạo nhân cảm khái nói: \"Ngươi quả nhiên vẫn là người lãnh khốc vô tình nhất thế gian.\" Thiên Hải Thánh Hậu nói: \"Không dám.\" Hai người tựa như đang đứng đối diện nhau mà nói chuyện, thật ra cách hơn mười dặm cự ly, có đôi khi thậm chí cảm thấy giống như cách mấy ngàn dặm. Bởi vì vị trí của đạo nhân ở trên thế giới này vẫn hư vô mờ mịt, không cách nào xác định tột cùng ở nơi đâu. Trần Trường Sinh cũng không biết vị trí của mình ở trên thế giới này. Hắn từng cho rằng mình là thiếu niên đạo sĩ xuất thân từ Tây Trữ trấn miếu cũ, là học sinh của sư phụ, mà bây giờ phát hiện, chính mình chẳng qua là một viên trái cây. Nếu như có thể bị người khác ăn, coi như còn có chút giá trị, nếu như không, như vậy sẽ bị người ta không nhìn, chỉ chờ chín mọng, rơi xuống, sau đó mục nát thành bùn. Hắn là con trai ruột của Thiên Hải Thánh Hậu, nhưng nàng sẽ bình tĩnh nhìn hắn chết đi. Từ đạo lý mà nói, lúc này hai người ngay trước toàn bộ thế giới nói chuyện với nhau vốn nên là người thân nhất của hắn. Một người là mẹ ruột hắn, một người là sư phụ đem hắn dưỡng dục thành người. Nhưng thời điểm bọn họ nói chuyện với nhau, cũng không có nhìn hắn một cái. Nói đến lãnh khốc vô tình, lại có ai có thể nhận thức chân thiết, khắc sâu như hắn tối nay? Loại cảm giác đạm mạc, bi thương, lại có chút làm người ta muốn bật cười, là cảm giác gì? Đau đến thấu xương. Đau đớn thấu xương ở trong thời gian vô cùng ngắn, từ tất cả địa phương trong thân thể của hắn bộc phát. Mấy tiếng xé gió rất nhỏ, kim châm trên cổ hắn bị kích bay ra ngoài, đâm thật sâu vào phiến đá. Máu tươi ẩn chứa năng lượng vô cùng như hồng thủy gào thét cuồng cuộn trong phủ tạng của hắn. Chân khí còn sót lại tán loạn trong kinh mạch gãy lìa, càng không ngừng xâm phạt xương cùng thịt. Phủ tạng bắt đầu xuất hiện vết rách như mạng nhện. Sắc mặt của hắn tái nhợt. Hắn rất thống khổ. Hắn sắp chết."
}