{
  "chapter_name": "Quyển 6 - Chương 52: Thánh Nữ phong trong mây mù",
  "content": "\"Hẳn là Hợp Kiếm thuật.\" Hộ Tam Thập Nhị nói. Nghe cái tên này, Trần Trường Sinh mới nhớ tới bộ kiếm pháp trong truyền thuyết kia. Thánh Nữ phong nổi tiếng nhất chính là Nam Khê trai kiếm trận. Nghe nói rất nhiều năm trước, chính là người mạnh nhất dưới tinh không như Chu Độc Phu, thời điểm xông lên Thánh Nữ phong, cũng từng bị tòa kiếm trận này vây khốn chốc lát thời gian. Thiên Thư lăng chi biến, Từ Hữu Dung để lại mười mấy đệ tử Nam Khê trai cho Trần Trường Sinh, ở Quốc Giáo học viện từng làm kinh sợ rất nhiều cường giả, cũng là bởi vì có kiếm trận. Trụ cột của Nam Khê trai kiếm trận chính là Hợp Kiếm thuật. Loại kiếm thuật tuyệt diệu chí cực này, cần hai người trở lên mới có thể thi triển, coi trọng nhất là người xuất kiếm cùng đồng bạn tín nhiệm lẫn nhau cùng với tâm ý tương thông, nghe nói luyện càng về sau, hai đệ tử Nam Khê trai hợp kiếm có thể thắng được bốn đối thủ tài nghệ ngang nhau, ba đệ tử Nam Khê trai có thể thắng được chín đối thủ tài nghệ ngang nhau, dùng cái này để suy tiếp, càng nhiều đệ tử Nam Khê trai đồng thời thi triển Hợp Kiếm thuật, có thể phát huy ra thực lực cũng càng đáng sợ. Nam Khê trai kiếm trận mạnh nhất nghe nói do hơn ba trăm đệ tử tạo thành, có thể nghĩ uy lực của nó, cho dù là cường giả thần thánh lĩnh vực chỉ sợ cũng không muốn chính diện cản phong mang. Khó trách Tiếu Trương ở trong Phụng Dương huyện thành lại nói kiếm trận của các tiểu cô nương này thật phiền toái. Nhưng Trần Trường Sinh vẫn cảm thấy có chút vấn đề. Hai thiếu nữ Nam Khê trai dùng kiếm pháp, cùng hắn năm đó ở trong sách đã từng đọc Hợp Kiếm thuật cũng không hoàn toàn giống nhau, tựa như tiến hành thay đổi nào đó. Vấn đề là kiếm pháp có thể nói tuyệt diệu như Hợp Kiếm thuật như vậy, ai có thể có năng lực để tiến hành thay đổi chư? Ngay cả Tô Ly cũng chưa chắc có thể làm được. ... ... Đường Tam Thập Lục cũng nghe được lời nói của Hộ Tam Thập Nhị, mới biết được thì ra đây là Nam Khê trai Hợp Kiếm thuật. Nhưng hắn quan tâm gì nhiều đến vậy, bởi vì tay áo của hắn đã phá, tức giận phi thường, nắm vỏ kiếm, nhìn hai thiếu nữ Nam Khê trai quát lên: \"Các ngươi làm cho ta mất hứng!\" Chiết Tụ quay đầu đi, không muốn nhìn thấy hắn. Trần Trường Sinh nói: \"Vấn đề của bản thân mình, hù dọa các nàng làm gì.\" Đường Tam Thập Lục căm tức nói: \"Các ngươi còn chưa thành thân, có cần che chở nhà vợ sớm như vậy hay không??\" Hai thiếu nữ Nam Khê trai liếc mắt nhìn nhau, rất mờ mịt, hoàn toàn không hiểu những người này đang nói cái gì. Đường Tam Thập Lục thu lại nụ cười, vẻ mặt trở nên cực kỳ thật tình, giơ Vấn Thủy kiếm lên nói: \"Xin chỉ giáo.\" Hắn tự nhiên sẽ không thật sự tức giận, mà điều này đại biểu sự tôn trọng của hắn đối với hai thiếu nữ Nam Khê trai. Hai thiếu nữ cảm giác được sự biến hóa tâm ý của hắn, vẻ mặt cũng trở nên càng thêm ngưng trọng, giơ kiếm trong tay lên. Kiếm quang đột nhiên chiếu sáng sơn đạo, trong rừng cây quanh cửa đá phát lên vô số tiếng gió bén nhọn, trên cây khô xuất hiện mấy vết rách. Răng rắc hai tiếng giòn vang, hai thiếu nữ bị đẩy lui về phía sau cửa đá, sắc mặt tái nhợt, kiếm trong tay đã chỉ còn lại có nửa đoạn. \"Đa tạ.\" Đường Tam Thập Lục đem kiếm một lần nữa giắt về bên hông, từ đầu đến cuối, Vấn Thủy kiếm cũng chưa từng rời vỏ. Nhìn hình ảnh này, hai thiếu nữ cảm thấy được chênh lệch với đối phương, không khỏi rất tuyệt vọng, sau đó cảm giác rất nhục nhã. Nam Khê trai chính là thánh địa của Đạo môn, vô luận ở trên trấn hay là ở những tông phái khác, các nàng cũng được coi như tiên nữ, ai dám vô lễ đối với các nàng như vậy. Vài ngày trước, các nàng thủ sơn môn, cũng từng gặp phải đồng đạo cùng du khách bình thường muốn vào núi, các nàng chỉ cần nói mấy câu, đối phương sẽ rời đi, căn bản không gặp phải người dám xông lên núi. Nam Khê trai đệ tử cho dù không địch lại, cũng không thể để đối phương cứ như vậy xông vào Thánh Nữ phong. Các nàng từ trong tay áo lấy ra một món đồ, có thể là pháp khí, chuẩn bị cảnh báo cho dưới chân núi. Đúng lúc này, hai bàn tay khoan hậu rơi vào trên vai của các nàng, khống chế hai đường kinh mạch tối trọng yếu của các nàng. Hộ Tam Thập Nhị chẳng biết lúc nào đã lặng yên không một tiếng động lướt qua sơn môn, đi tới phía sau hai thiếu nữ Nam Khê trai. Hắn mỉm cười lắc đầu, ý bảo các nàng không nên có hành động gì. Nụ cười mà hắn nghĩ đã đủ ôn hòa, ở trong mắt hai thiếu nữ Nam Khê trai, lại đáng sợ tựa như ác ma. Cảm thụ được bàn tay nam nhân đặt trên vai, tưởng tượng thấy sau đó đối phương chỉ cần khẽ vận chân nguyên, đã có thể chấn đứt kinh mạch của mình, nghĩ tới đối phương dễ dàng xông qua sơn môn mà mình đóng chặt như vậy, hai thiếu nữ vừa vội vừa tức lại vừa sợ, oa một tiếng khóc lên. \"Ta đã nói không thể học theo mấy lời trên sách truyện được, nếu không nhất định sẽ gặp chuyện không may mà.\" \"Các sư tỷ ngày ngày đều bận rộn ở trong trai, không có tinh thần quản chúng ta, ta biết thủ sơn môn thế nào đây.\" Hai thiếu nữ khóc nói, thỉnh thoảng giơ tay áo lên lau lau nước mắt, lê hoa đái vũ, nhìn cực kỳ đáng thương. Đường Tam Thập Lục lắc đầu liên tục, nghĩ thầm Nam Khê trai đến tột cùng là thế nào, lại để cho hai tiểu cô nương rõ ràng không thông thế sự tới để thủ sơn môn. Bất kể hai vị thiếu nữ khóc bi thương đến cỡ nào, vẻ mặt của Hộ Tam Thập Nhị vẫn không có bất kỳ biến hóa nào, vẫn cười nhàn nhạt, sau đó nhìn Trần Trường Sinh một cái. Trần Trường Sinh hiểu được ý tứ của hắn, nói: \"Ta đi trước xem một chút.\" Chiết Tụ nói: \"Ta sẽ âm thầm đi.\" Nói xong câu đó, hắn biến mất trong núi rừng, mặt trời đem lá cây chiếu rọi ra vô số bóng dáng, không biết cái bóng nào là hắn. ... ... Đi qua sơn môn phía trước Nam Khê trai, chạm mặt vẫn là sơn đạo dài dòng phảng phất không có điểm cuối. Ngay tại thời khắc này, Nam Khách không thích hợp để xuất hiện, Trần Trường Sinh đem tốc độ tăng lên chí cực, thỉnh thoảng còn dùng tới Da Thức bộ, thỉnh thoảng ở phía đông, thỉnh thoảng ở phía tây, như gió cuốn qua sơn đạo, thỉnh thoảng ở thời điểm lộ tuyến chuyển ngoặt, sẽ lưu lại một đạo tàn ảnh ở trên thanh trúc bóng loáng. Sơn lĩnh xinh đẹp tuyệt trần, phong cảnh vui vẻ hai mắt, nhưng hắn căn bản không có lòng dạ để đi xem, cho dù sơn phong gào thét ùa tới, vẫn trợn tròn mắt, quan sát bất kỳ biến hóa nhỏ trên sơn đạo, thần thức cũng theo gió mà đi, có thể xét biết đến động tĩnh phía trước, mục đích chủ yếu nhất, là bởi vì hắn cần biết rõ ràng trận pháp. Từ Hữu Dung ở trong thư không có nói quá nhiều cụ thể sự vụ của Nam Khê trai, nhưng đề cập tới trên sơn đạo chút ít trận pháp hoặc là nói cấm chế. Quả không sai, ở trên sơn đạo trong rừng trúc, Trần Trường Sinh gặp được vài chỗ trận pháp vô cùng tinh diệu, dù lấy thực lực của hắn, cho dù vạn kiếm đều xuất hiện, muốn phá giải trận pháp này, cũng cần hao phí thời gian rất dài. Cũng may hắn ở trong miếu tuyết ở Chu viên dặm và ở Thiên Thư lăng cùng Từ Hữu Dung trao đổi rất nhiều nội dung về phương diện này, đối với trận pháp có một chút hiểu rõ, hơn nữa hắn bây giờ là Giáo Hoàng, Quốc Giáo nam bắc hai phái mặc dù có chút khác biệt, nhưng dù sao cũng từ một mạch sinh ra, hắn rất nhanh đã tìm được sinh môn của trận pháp, rất nhẹ nhàng đi qua. Trận pháp sinh môn thường thường rời khỏi sơn đạo, đến nơi nào đó dưới suối hoặc là bên cạnh một viên cự thạch, nhưng đại khái phương hướng sẽ không sai lệch, hắn tiếp tục hướng về vách núi kia lao đi, phía sau vách núi có mây mù phảng phất vạn năm không tiêu tan, Thánh Nữ phong ở trong mây mù như ẩn như hiện, chỉ sợ đã gần hơn rất nhiều, vẫn khó có thể thấy rõ hình dáng."
}