{
  "chapter_name": "Quyển 4 - Chương 89: Tinh không của hắn vẫn luôn ở đó",
  "content": "Kế đạo nhân cùng Dư Nhân đang đi lại ở hoang nguyên. Bọn họ không đi theo quan đạo, không có đi thuyền dọc theo Lạc Thủy, mà đi ở địa phương ít dấu vết con người nhất, cỏ dại sâu nhất, trên đạo bào tràn đầy cỏ dại, phía dưới quải trượng có con bọ ngựa bị dẫm chết. Bởi vì thân thể không trọn vẹn, Dư Nhân đi vô cùng chậm, Kế đạo nhân muốn chiếu cố tốc độ của đồ nhi, tự nhiên cũng không cách nào đi quá nhanh, nhưng rõ ràng vài ngày trước bọn họ còn đang ở cánh đồng tuyết phía bắc Hàn Sơn, vì sao bây giờ lại xuất hiện tại nơi này, xuất hiện tại hoang nguyên có thể trông thấy tòa hùng thành này? Tòa thành kia không có tường thành, nhưng trong thời khắc trời xanh không mây như hôm nay, cách hơn mười dặm cũng có thể nhìn thấy, bởi vì trong thành có đài cao, ngoài thành có lăng cao, còn có vô số kiến trúc cao vút tận trong mây. Đã cách rất nhiều năm, lần nữa về tới nơi này, trên mặt Kế đạo nhân không hề có vẻ cảm khái, vẫn bình tĩnh lạnh nhạt, hoặc là có thể nói là chết lặng, Dư Nhân không có bất kỳ ấn tượng gì với kinh đô, cũng không có bất kỳ tình cảm, nhưng trên mặt vẫn lộ ra cảm xúc tò mò hướng tới, chẳng qua một khắc sau, chút ít tâm tình trên mặt hắn đã biến thành ngưng trọng cùng bất an. Hắn nhìn về vị trí nào đó trên bầu trời xanh, nhìn thời gian rất lâu. Làn gió trên hoang nguyên phất động tóc đen trên trán hắn. Hắn chỉ có một con mắt để nhìn mọi thứ, như vậy quan sát nơi xa, rất dễ dàng đau xót. Hắn dụi dụi con mắt, không khỏi có chút hoài nghi, lúc trước mình có hoa mắt hay không. \"Ngươi không nhìn lầm, đó là mệnh tinh của sư đệ ngươi.\" Kế đạo nhân chẳng biết lúc nào cũng nhìn về thiên không, trên mặt từ trước đến giờ bình tĩnh vô tự rốt cục hiện ra nụ cười vô cùng đạm, nụ cười mặc dù đạm, bên trong lại ẩn giấu cảm xúc rất nồng. Đã qua quá nhiều năm, thậm chí hắn cũng đã sắp quên mất chuyện trước khi Thái Tông Hoàng Đế Bệ Hạ trở về Tinh hải cùng mình nói những lời kia ở Đại Minh cung thì gió đang thổi hướng nào. Nghe được lời của Kế đạo nhân, Dư Nhân cảm xúc trở nên càng thêm bất an. \"Không cần lo lắng, đây là chuyện tốt.\" Kế đạo nhân nói xong câu đó, tiếp tục đi thẳng về phía trước. Dư Nhân nhìn bóng lưng của hắn, há mồm muốn nói cái gì, nhưng hô không thành tiếng, đưa tay làm dấu, nhưng không cách nào để cho hắn thấy, không thể làm gì khác đành lắc đầu, đi theo thẳng về phía trước. Gió thổi lất phất cỏ dại trên hoang nguyên, bãi cỏ tách ra một con đường. Thầy trò hai người chậm rãi đi thẳng về phía trước trong con đường cỏ này, một người vui mừng, một người lo lắng. Cuối con đường này, kinh đô ẩn hiện. ... ... Trên đỉnh Hàn Sơn, ven bờ Thiên Trì, rất nhiều người hiện tại đã đoán được Trần Trường Sinh đang làm gì, hoặc là nói hắn đang trải qua cái gì. Vô số tiếng nghị luận khiếp sợ vang lên, biến thành dã phong bay múa, sau đó chỉ trong một thời gian ngắn đã biến mất, biến thành tuyệt đối yên lặng. Nhìn Trần Trường Sinh khoanh chân ngồi, trên mặt mọi người tràn đầy thần sắc khiếp sợ. Hắn... đang Tụ Tinh! Ban đầu ở đại triêu thí đối chiến, Trần Trường Sinh tại chỗ phá cảnh Thông U. Chẳng lẽ hôm nay hắn cũng muốn phá cảnh Tụ Tinh ngay trong trận chiến ư? Vị Quốc Giáo thiên tài đã sáng tạo quá nhiều kỳ tích này, chẳng lẽ lại muốn một lần nữa làm khiếp sợ toàn bộ đại lục? Như vậy hắn có thể thành công hay không? Lựa chọn ở thời khắc như vậy để phá cảnh, bản thân đã là một chuyện đủ để rung động rồi, nhưng mấu chốt của chuyện này chính là xem hắn cuối cùng có thể làm được hay không. Nếu như có thể, đây chính là kỳ tích. Nếu như không thể, đây chính là trò cười. Hơn nữa chỉ làm được, cũng chưa đủ. Tụ Tinh là gì? Mọi người không hiểu tu hành nếu như xem một chút bộ sách tương quan, hoặc là sẽ cho là Tụ Tinh chính là một tầng cấp cao hơn của tẩy tủy, có thể mượn phá cảnh Tụ Tinh trong nháy mắt để Tinh hải ban cho hàng vạn hàng nghìn tinh huy, trực tiếp đem cường độ thân thể tăng lên tới một trình độ khó có thể tưởng tượng... cái nhìn này cũng không phải hoàn toàn không có đạo lý, Tụ Tinh cường giả của Nhân tộc mặc dù không ngưng kết tinh vực, cũng có thể trên thân thể cường độ cùng lực lượng cùng Ma tộc cao thủ chính diện đối chiến, chính là vì nguyên nhân này. Nhưng trọng điểm chân chính của Tụ Tinh ngay tại bốn chữ ngưng kết tinh vực. Người tu đạo mượn tinh huy cuồng bạo, trực tiếp mở ra kinh mạch tuần hoàn trong cơ thể, cố hết sức thắp sáng hơn ba trăm khí khiếu, từ đó có số lượng chân nguyên liên tục không ngừng, sinh sôi không ngừng, ở trạng thái bình thường có thể nói vĩnh viễn không cạn kiệt, tinh huy hiển lộ ra ngoài, tự thành thế giới, cho đến giờ phút này, mới có thể nói tiến vào hàng ngũ cường giả chân chính! Vấn đề là sẽ phân phối số lượng tinh huy như thế nào? Lựa chọn thắp sáng thứ tự trước sau cùng số lượng khí khiếu như thế nào? Đây không phải là vấn đề phức tạp bình thường, cho dù là danh môn đại phái đệ tử có nội tình sâu đậm, ở trước lúc Tụ Tinh, cũng muốn để sư trưởng trợ giúp tiến hành chuẩn bị thời gian dài, nếu như không cẩn thận, Tụ Tinh rất có khả năng thất bại, thậm chí có khả năng tinh huy đảo nghịch, đưa đến người tu đạo trọng thương, tu vi lúc đó giảm đi, thậm chí cuộc đời này không còn hi vọng phá cảnh Tụ Tinh. Mấy cánh cửa của tu đạo, Tụ Tinh mặc dù không hung hiểm giống Thông U, nhưng cũng không thể coi như không quan trọng, hơn nữa cần người phá cảnh có đầy đủ kinh nghiệm cùng cảm ngộ. Trần Trường Sinh cho dù thiên tài đến cỡ nào, nhưng cuối cùng chưa đầy mười bảy tuổi. Hơn nữa hắn không giống Thu Sơn Quân có chân long huyết mạch, thuở nhỏ cảm giác chìm nổi ở đạo hải, đến nay tu hành còn chưa đầy hai năm, làm sao có thể có đầy đủ thời gian để lĩnh ngộ cùng nhận thức? Cho dù hắn mạnh mẽ phá cảnh thành công, may mắn không có tinh huy nghịch lưu, nhưng nếu như thứ tự khai mở khí khiếu không đúng, hoặc là phương diện số lượng có chút cưỡng cầu, cũng có thể đưa đến ngưng kết tinh vực có khuyết điểm, đừng bảo là hoàn mỹ, thậm chí có khả năng sẽ vô cùng bình thường. Đối với người tu đạo bình thường mà nói, chỉ cần có thể ngưng kết tinh vực, chính là chuyện vô cùng giỏi, tinh vực của Tụ Tinh cảnh cường giả trên thế gian hôm nay, cũng rất khó được xưng tụng hoàn mỹ, nhưng hắn là Trần Trường Sinh, là Giáo Hoàng tương lai, yêu cầu của thế nhân đối với hắn dĩ nhiên bất đồng —— tựa như Tô Ly ban đầu ở hoang nguyên đùa cợt đã nói, tinh vực như vậy cũng xứng gọi tinh vực hay sao? Mọi người mang theo tâm tình bất đồng chờ đợi kết quả, biểu hiện trên mặt tự nhiên bất đồng. Cẩu Hàn Thực vẻ mặt rất bình tĩnh, Quan Phi Bạch vẻ mặt rất ngưng trọng, Lương Bán Hồ vẻ mặt có vẻ cô đơn, bởi vì bọn họ rất hiểu Trần Trường Sinh, nếu hắn lựa chọn phá cảnh Tụ Tinh vào lúc này, như vậy tất nhiên đã có chuẩn bị cùng tự tin vô cùng nguyên vẹn. Chiết Tụ vẻ mặt rất hờ hững, con ngươi khẽ rụt lại, Đường Tam Thập Lục sắc mặt có chút tái nhợt, hai tay nắm thật chặt, bọn họ hiểu rõ Trần Trường Sinh hơn, cũng tin tưởng Trần Trường Sinh có thể phá cảnh Tụ Tinh thành công, nhưng đúng là vẫn còn có chút khẩn trương, bọn họ sợ sẽ có chuyện gì ngoài ý muốn phát sinh. Không ai biết, người thực sự khẩn trương nhất là Từ Hữu Dung. Nàng ngồi sau tấm rèm, trên mặt không có bất kỳ thần sắc, nhưng thân thể khẽ nghiêng về phía trước, tựa như tùy thời có thể sẽ đứng lên. Một viên tinh thần sáng lên giữa ban ngày, tinh huy từ trên trời rơi xuống, quán chú vào trong thân thể Trần Trường Sinh. Mặt thạch bình cứng rắn vì vậy mà hạ xuống nửa thước, non sông tươi đẹp bởi đó mà yên lặng. Trần Trường Sinh vẫn nhắm mắt, nhưng đã tỉnh lại, trở lại trong thế giới thực tế. Hắn Tọa Chiếu tự quan quan sát tình hình trong thân thể, xác nhận u phủ đã mở rộng ra, tất cả chân nguyên cũng bắt đầu thiêu đốt, thời điểm tinh huy quán chú vào trong cơ thể sắp khống chế không được, biết nên đưa ra lựa chọn. Hắn dĩ nhiên muốn muốn ngưng kết ra tinh vực hoàn mỹ, cũng có lòng tin có thể làm được điểm này. Tụ Tinh cần thời gian tới lĩnh ngộ cảm giác nhận thức hơn nữa chuẩn bị rất dài? Hắn mặc dù tu hành mới hai năm, nhưng đã vì chuyện này tốn rất nhiều thời gian. Bởi vì hắn tu hành từ trước đến giờ cùng người khác bất đồng. Hắn còn không tẩy tủy thành công đã bắt đầu Tọa Chiếu tự quan, thời điểm khi hắn dẫn tinh quang tẩy tủy, trên thực tế vẫn đang Thông U, hắn một mực dùng pháp môn vượt qua chân thật cảnh giới của bản thân để tu hành. Năm ngoái ở Thiên Thư lăng, hắn đã Thông U cảnh đã bắt đầu Tụ Tinh. Ở hoang nguyên, Tô Ly truyền hắn Tuệ Kiếm, hắn ở ven hồ nhìn tinh không suy tư phá vỡ tinh vực Tụ Tinh cảnh cường giả như thế nào, đồng thời cũng là suy tư đem tinh hải phóng đến trong thân thể của mình như thế nào, nên lấy thứ tự như thế nào để thắp sáng khí khiếu, ngưng tụ ra tinh vực như thế nào. Tinh không của hắn cũng sớm ở nơi đó. Chỉ chờ thời khắc thắp sáng."
}