{
  "chapter_name": "Chương 86",
  "content": "Editor: Mia Beta: Jenny Thảo Khi Tống Thư đi từ phòng thay quần áo nhỏ ra, mọi người đều an tĩnh lại, tiếp đến là hàng loạt ánh mắt đổ dồn về phía cô. Có lẽ từ trước đến giờ cô chưa từng vội vàng bất an như vậy, hai má đỏ bừng, nóng bỏng. Hơn nữa, khoác trên mình là bộ váy trắng làm nổi bật lên làn da nõn nà trắng như tuyết, những nơi lộ ra ngoài tiếp xúc với bầu không khí, từ mắt cá chân đến đôi chân thon dài, đến xương quai xanh và cổ, cả người đều giống như được phủ một lớp phấn hồng mỏng. …. Nếu như không phải thời gian quá ngắn, hơn nữa cũng không có âm thanh gì khác truyền ra ngoại trừ tiếng thì thầm không nghe rõ, bọn họ nhất định sẽ cho rằng Tần Lâu đã làm cái gì đó với cô gái của anh ở trong phòng thay đồ. Mà mặc dù giờ phút này, biết hai người khẳng định chưa kịp làm cái gì, mọi người đều nhất quán nhìn về phía người đàn ông đang nới lỏng cà vạt đi tới từ phía sau Tống Thư, ánh mắt vẫn tràn đầy sự phức tạp. Có nhiều ánh mắt cực kỳ hâm mộ, cũng có ánh mắt nghiền ngẫm, ghen tị, hoặc là khiển trách…vân vân và mây mây. Tần Lâu không quan tâm đến việc bọn họ nhìn mình, nhưng có ánh mắt nhìn Tống Thư với ý vị thâm trường…. điểm này khiến anh tức giận. Anh giơ tay kéo cà vạt vốn đã nới lỏng hai phần, lười biếng bước hai bước chắn trước người Tống Thư. Dục vọng hoàn toàn chưa bị dập tắt mà vẫn còn đang cháy âm ỉ, từ đôi mắt đen kịt có thể nhìn ra dấu vết, sắc bén cùng hai phân lạnh lùng cùng hung hăng điên cuồng tràn ra. Thậm chí không cần anh mở miệng, ánh mắt cao ngạo chỉ cần hạ xuống, mọi người trong đội tạo hình liền hoàn hồn, vội vàng cúi đầu hoặc quay sang chỗ khác, lại tiếp tục cuộc trò chuyện và công việc trước đó. Nhưng Tần Lâu vẫn bất mãn, anh thậm chí còn có chút hối hận vì mình vừa mới động dục không đúng chỗ. Loại hành vi này chẳng khác gì tự tay mình mua thêm vài vại dấm. Tần Lâu hơi nhíu mày, xoay người sang một bên: “Chúng ta trở về nhà cũ đi.” “….” Tống Thư nghe thấy những lời này của Tần Lâu mới hoàn toàn thoát khỏi trạng thái không thích hợp. Đương nhiên là cô sẽ không quên “khế ước bán mình” mà cô “bị bắt buộc” phải thỏa thuận bằng lời nói trong phòng thay đồ, rõ ràng, một khi trở về nhà cũ, thực sự không có cái gì có thể trì hoãn hay ngăn cản dục vọng đã được buông lỏng của người trước mặt. Cánh cửa của lồng giam hé mở, bất cứ lúc nào người con trai trước mắt này cũng có thể phóng thích dã thú dưới lốt hình người. Một khi bị gợi lên ký ức về quá trình ước định bán thân bằng lời nói, trong lòng Tống Thư lại nổi lên ý tức giận. Cô hơi hơi cắn răng, nâng mắt nhìn về phía Tần Lâu. “Không được.” Trên khuôn mặt còn chưa phai mờ vết hồng, khóe mắt hơi cong bị ánh mắt sắc bén hiếm thấy kia làm cho đỏ lên. Khi thốt ra âm tiết cuối cùng, dường như hàng mi ấy vẫn còn chút run rẩy. Ánh mắt run rẩy ngay lập tức, hàng mi mềm mại ấy giống như lướt qua nơi sâu thẳm dưới đáy lòng Tần Lâu, nhẹ nhàng âu yếm nhưng lại ngứa ngáy vô cùng, sau đó lan dọc theo trái tim tới tay chân. Ngón tay Tần Lâu buông xuống bên cạnh khẽ nhếch lên, ngón cái vô thức chậm rãi vuốt ve đầu ngón trỏ. Tầm mắt của anh gắt gao bắt lấy Tống Thư, không chịu buông tha chút nào, sau đó Tần Lâu cúi người xuống, đôi môi mỏng phát ra âm thanh hơi khàn khàn. “Tiểu vỏ trai, nếu em còn muốn tham gia lễ kỷ niệm ngày thành lập trường, vậy trước khi tối nay trở về nhà cũ, tốt nhất là em không nên dùng ánh mắt như vậy nhìn anh… Anh sẽ không nhịn được.” “–!” Tống Thư cảm thấy mình sắp tức giận, nhưng đây là lần đầu tiên cô sinh ra tâm lý lùi bước với Tần Lâu…. Trong phòng thay đồ tối nay Tần Lâu đối với cô mà nói quả thật là “đáng sợ”, trước kia cô cho rằng cô có thể hiểu rõ tất cả các loại cảm xúc của anh, cho nên hẳn là có thể phỏng đoán được từng lựa chọn hoặc tâm lý của anh. Cho đến tối nay, cô phát hiện ra rằng đôi khi cô không thể ngồi yên một chỗ. Lúc ấy Tần Lâu khiến cho cô muốn trốn theo bản năng…. Tưởng chừng như trốn không được sẽ bị cạy mở vỏ bọc rồi bị nuốt chửng. Tống Thư khó có thể ảo não thu hồi ánh mắt, xoay người vòng qua Tần Lâu đi ra ngoài. Tần Lâu dừng tại chỗ hai giây, anh khẽ cúi đầu khàn khàn cười, xoay người đuổi theo. Chiếc xe chuyên dụng tiếp khách có rèm che đón hai người một đường đưa vào cổng trường Nhị Trung của thành phố Q, đến trước hội trường mới dừng lại. Tần Lâu xuống xe đi vòng sang bên kia mở cửa cho Tống Thư. Sau đó anh nắm tay người con gái vẫn đang chần chừ do dự, Lưu Du Sanh ở bên ngoài cửa lo lắng chờ đợi đã lâu liền dẫn đầu một đường đi vào cửa chính hội trường. Lễ kỷ niệm của trường vẫn chưa chính thức bắt đầu, nhà trường đã tổ chức một hội nhỏ cựu sinh viên cho các cựu sinh viên danh dự có thể thu xếp công việc bớt chút thì giờ tới tham dự buổi lễ. Địa điểm nằm trong phòng triển lãm nhỏ của hội trường trường. Trong phòng triển lãm là hình thức tiệc tối nhỏ tự phục vụ, có thể được dẫn vào đều là cựu sinh viên cầm thư mời của nhà trường, rõ ràng là Tần Lâu và Tống Thư…. trường học cắt cử người chuyên môn phụ trách tiếp dẫn một mình. Trường Nhị Trung của thành phố Q thành lập hơn mười năm, bồi dưỡng ra sinh viên ưu tú trên khắp đất nước và thậm chí cả quốc tế, hơn nữa lễ kỷ niệm này, trường học tương đối coi trọng, mời cựu sinh viên trở lại trường học…. Vì vậy tối nay không ít người ít nhiều đã có thể có chỗ đứng trong nhiều ngành nghề khác nhau. Nhưng dù vậy, cấp bậc công ty đầu tư quốc tế đằng sau Tần Lâu có giá trị hàng trăm tỷ USD cũng coi như là hiếm có. Khi nhìn thấy anh xuất hiện, trong phòng triển lãm ánh mắt của không ít người chú ý đến động tĩnh chỗ lối vào đều sáng lên. (Truyện được edit bởi Diễm Sắc Cung.) Trong sảnh ban đầu là tiếng nhạc piano nhẹ nhàng cùng với tiếng nói chuyện trầm thấp rải rác, chỉ là lúc này tiêu điểm thống nhất chuyển hướng đến cùng một chỗ: “Anh ta chắc hẳn là Tần Lâu, quả nhiên còn trẻ như lời đồn.” “Đương nhiên, nghe nói năm nay anh ta còn lọt vào danh sách, hiện giờ Vio không có đối thủ trong giới đầu tư trong nước. Chiếm đóng vị trí số 1 trên bảng xếp hạng những người giàu có trẻ tuổi trong nhiều năm… So với loại nhân vật phong vân này, ‘cựu sinh viên danh dự’ của chúng ta thật sự là hổ thẹn a.” “Dù sao chúng ta cũng không được thừa kế gia nghiệp như hắn. Tần gia bao nhiêu năm là gia tộc giàu có nổi tiếng từ xưa đến giờ? Tần Lâu hắn vốn là thiên chi kiêu tử đứng trên vai gã khổng lồ.” “Ai, lời này của anh toàn mùi chua nha. Tập đoàn Tần thị quả thật rất tốt, nhưng đừng nói là ba đời rồi, mấy năm nay đám nhà giàu có trong tay các thế hệ thứ hai ngày càng suy thoái từ lớn hóa nhỏ còn ít sao? Hơn nữa năm đó sau vụ án lớn oanh động cả nước, tập đoàn Tần thị bị ảnh hưởng không nhỏ. Nếu không phải Tần Lâu kịp thời tiếp nhận, mạnh mẽ quyết đoán thậm chí cắt lỗ đưa ra quyết định đổi mới chế độ cũ, làm gì còn có Tần thị như bây giờ, làm gì có chuyện để hai người nói.” “Đúng vậy, điểm này tôi cũng đồng ý. Danh xưng “Thiên tài điên” của Tần Lâu đã được lưu truyền trong ngành tài chính bao nhiêu năm, năng lực cá nhân không một ai có thể so sánh được trong số những người trẻ ở độ tuổi 20 và 30, không cần nghi ngờ gì nữa.” “….” Từ sau khi Tần Lâu tiến vào, bốn phương tám hướng đều đang nói về những “công lao to lớn” và các loại truyền kỳ dị văn từ khi anh tiếp quản công việc, trong phòng triển lãm vốn lạnh lẽo cũng mơ hồ có dấu hiệu náo nhiệt. Không ít người háo hức muốn đi lên giao lưu với vị “quý nhân” hiếm thấy này, đáng tiếc đến bước được chân vào nơi này lại không phải kẻ ngốc — tính tình Tần Lâu cổ quái danh tiếng lan xa ngàn dặm, trong tình huống không xác định được tâm tình tối nay của vị này như thế nào, không ai muốn đi lên làm con chim đầu tiên. Dù sao trong vòng giao lưu, đắc tội người dễ hơn lấy lòng nhân. Tần Lâu cũng vui vẻ yên tĩnh. Trên thực tế, dọc đường đi sau khi lên xe bên ngoài phòng tạo mẫu tạm thời, anh liên tục cố gắng dỗ dành tiểu vỏ trai lần đầu tiên cáu kỉnh với mình “hồi tâm chuyển ý”. Đáng tiếc lúc trước ở trong phòng thay đồ, hành động của anh hiển nhiên là hoàn toàn chọc giận tiểu vỏ trai nhà anh…. dỗ dành một đường, khe vỏ trai cũng không mở ra với anh một chút nào, đến bây giờ cũng không thấy hiệu quả gì. Tuy nhiên Tần Lâu đối với Tống Thư không thiếu nhất chính là kiên nhẫn tính tình tốt mà anh thiếu nhất ở trên người người khác, nếu không muốn nói là chưa từng có. “Uống gì?” Tần Lâu trầm giọng hỏi, đứng sau lưng Tống Thư, hít hà mùi thơm dịu dàng trên mái tóc dài của cô. “….” Tiểu vỏ trai tối nay liếc cũng không thèm liếc anh một cái, chỉ giả vờ không nghe thấy. Tần Lâu không để ý, vẫn hỏi: “Bên kia có rượu sâm banh và rượu vang, bên bàn hẳn có người pha chế, muốn uống một chút rượu không?” “….” Tống Thư vẫn không nói lời nào, trên khuôn mặt trái xoan tinh xảo không một chút biểu cảm, ánh mắt phảng phất nét thản nhiên. Lông mi hơi rủ xuống, có chút buồn bã ỉu xìu, dù thế nào cũng không để ý tới anh. Bộ dáng này khác hẳn với mọi khi chỉ khiến lòng Tần Lâu càng thêm ngứa ngáy, anh cầm lấy ly từ người phục vụ, thậm chí còn không để ý bên trong có chất lỏng gì, một ngụm liền nuốt xuống, bình phục không kìm chế được khát khao trong lòng. Cà vạt trên cổ áo hơi lỏng, trái khế nhẹ nhàng trượt xuống, sau đó Tần Lâu rốt cục nhíu mày nhăn mi, ánh mắt lưu luyến không rời từ trên người Tống Thư hạ xuống, rơi xuống cái ly trên tay. “…Nước táo?” Tần Lâu lẩm bẩm, nhân cơ hội lại dán vào bên người Tống Thư: “Tửu lượng của em không tốt, cho nên là chỉ uống được chút nước trái cây thôi.” “….” Không rõ Tống Thư có phải bị anh quấy rầy hay không mà lại giận, nâng đôi mắt hạnh thản nhiên nhìn anh một cách thoáng qua, xoay người dường như chuẩn bị đi sang chỗ khác. Tần Lâu nâng tay nắm lấy cánh tay cô, kéo người trước mặt lại, nhấp thêm một ngụm nước trái cây, cúi đầu làm bộ muốn hôn xuống môi đỏ bừng của người con gái… đó là bằng chứng chứng minh cho việc anh không nhịn được mà “tàn sát bừa bãi” khi ở trên xe có rèm che kia, có lẽ là nguyên nhân sâu xa khiến cho tiểu vỏ trai hoàn toàn tức giận mà một động tác này, rốt cuộc làm cho biểu cảm ủ rũ trên mặt Tống Thư biến hóa. Cô vậy mà không có trốn cũng không có tránh, thay vì né tránh cô lại ngẩng mặt lên, con ngươi sạch sẽ không hề chớp mắt nhìn anh, đáy mắt mang chút bướng bỉnh lạnh nhạt. Còn một tí nữa thôi là Tần Lâu có thể thực hiện được gian kế đành phải dừng lại. (Truyện được edit bởi Diễm Sắc Cung.) Ánh mắt đối diện với người con gái trước mắt mấy giây, cuối cùng Tần Lâu cũng không dám bất chấp mà “thượng” lên đầu họng súng của cô. Anh lùi lại một chút, uống xong ly nước táo, đặt chiếc ly không xuống rồi hạ mình xuống. “Là anh sai, đừng giận. Trước khi về nhà, em không muốn anh làm cái gì, anh tuyệt đối không đụng cái đó.” Tống Thư không một chút biểu tình dư thừa quay mặt sang một bên, đáy mắt quét qua một tia ảo não….. Nói rằng cô giận Tần Lâu, không bằng trách cô đêm nay bị ma xui quỷ khiến liền ký “Khế ước bán mình”. Một màn Tần Lâu dây dưa với Tống Thư bên này, rất nhanh khiến cho mọi người tại phòng triển lãm chú ý đổ dồn ánh mắt về phía bên này. “Cô gái nhỏ thoạt nhìn có vẻ còn trẻ tuổi bên cạnh Tần Lâu là ai thế? Bộ dáng thật là sạch sẽ, nhưng nhìn váy trắng tóc dài, khuôn mặt non nớt … Sao lại giống như một người mới trưởng thành thế?” “Đúng rồi. Có phải mối tình đầu bí ẩn và huyền thoại mà cậu ta vẫn đang thâm tình không? Hai ngày trước, vợ tôi còn vội cầm tin tức bát quái tới cho tôi đọc, bắt tôi phải học hỏi tình cảm sâu đậm của Tần Lâu dành cho Tống Thư, bây giờ mới có vài ngày mà tan đàn xẻ nghé?” “Bình thường mà, đàn ông mà, có mấy người không thích chơi. Lúc trước bọn họ nói về chuyện tình của Tần Lâu, tôi đã không tin rồi, địa vị xuất thân cậu ta ấy mà, muốn cái gì có cái đó, làm sao mà luẩn quẩn trong lòng treo cổ trên một cái cây chỉ vì một người phụ nữ?” “Nhưng mà cái vị đến cùng với cậu ta ngày hôm nay cũng thật ngon, chắc là sinh viên tài năng của đại học nào đó chăng? Nhìn kiểu thanh thuần sạch sẽ, nhất là điểm cao ngạo lạnh lùng kia, thật sự khiến người ta không rời mắt nổi…” “Ui, các người nói nhỏ một chút đi, ảnh chụp Tần Lâu với tình đầu tôi xem rồi… vị này hình như là Tống Thư.” “???” “Thiệt hay giả?” “Này này, không phải nói mối tình đầu của cậu ta bằng tuổi nhau sao? Vị này thoạt nhìn rõ ràng chính là sinh viên mà.” “Bớt nói lại hai câu đi…. nghe đồn Tần Lâu bảo hộ mối tình đầu của cậu ta hơn mạng. Tính tình điên rồ của cậu ta, cậu chỉ vào mắng cậu ta có thể không sao, nhưng ai dám nói Tống Thư một chữ, cậu ta có thể tự tay đi lên vặn đầu người ấy.” “…..” Tình huống thân phận Tống Thư rất nhanh được truyền ra trong phòng triển lãm, ánh mắt mọi người nhìn về phía họ nhất thời càng thêm phức tạp. Dưới bầu không khí quỷ dị như vậy, cho đến khi nhà trường cho người đến thông báo lễ kỷ niệm trường đã bắt đầu, mời bọn họ lần lượt đến hội đường ngồi vào chỗ ngồi, cũng không có ai dám đến nói chuyện với Tần Lâu và Tống Thư. Giống như những bữa tiệc hoặc buổi lễ mà Tần Lâu đã trải qua khi đọc sách ở trường trung học, lễ kỷ niệm trường học này đối với anh cũng không thú vị lại còn dài dòng. Vị trí của anh được bố trí ở vị trí đầu tiên hàng C, ngang hàng với một số nhà lãnh đạo quan trọng trong trường học, nhưng giống như khi lãnh đạo trường phát biểu trên sân khấu, cũng không trì hoãn anh xoay rubik cho tiểu vỏ trai bên cạnh – bây giờ ngồi ở đó, cũng không có gì để cản trở anh nắm tay tiểu vỏ trai bên cạnh vào lòng bàn tay của mình. Dùng ngón tay vân vê đường vân trong lòng bàn tay của Tống thư, so với những màn trình diễn trên sân khấu Tần Lâu cảm thấy đẹp hơn cũng vui vẻ hơn nhiều. Với “thú vui” cá nhân như vậy, Tần Lâu rốt cục cũng kiên trì cho đến khi chương trình tiệc tối kết thúc, không hề bực bội rời đi. Lưu Du Sanh với cái eo mèo đi tới, ngồi xổm ở hàng đầu tiên thấp giọng nói với Tần Lâu, phía sau là lãnh đạo nói chuyện, lại có đại diện cựu sinh viên danh dự phát biểu…. mời anh tiến vào hậu trường chuẩn bị bài phát biểu. Rốt cục có thể thoát khỏi cái nơi khiến anh buồn ngủ, Tần Lâu vui vẻ đi theo. Thuận tay kéo theo tiểu vỏ trai nhà anh. Sau cả một buổi chiều quen biết, Lưu Du Sanh đã dần trở nên tê liệt với hành vi đi đến chỗ nào cũng phải ôm theo tiểu vỏ trai của anh, lúc này không một chút ngạc nhiên dẫn hai người vào trong hậu trường. Nghe phía trước truyền đến giọng nói nhàn nhạt, Tống Thư do dự, từ lúc tối giờ đến trường học lần đầu tiên chủ động nói chuyện với Tần Lâu: “Bọn họ chuẩn bị diễn văn cho anh hả?” “Không có.” Tần Lâu vò đám tóc gãy trước trán, thoạt nhìn có chút chán chết: “Bọn họ để anh tự mình phát huy.” “Vậy anh nghĩ sẵn trong đầu chưa?” “Đương nhiên là không rồi.” Tần Lâu không hề nghĩ ngợi: “Cả tối này anh đang lo 365 loại phương pháp ăn vỏ trai, nào có thời gian nghĩ đến chuyện này?” “…” Tống Thư tức giận muốn nhấc chân đá anh: “Vậy anh đi lên định nói như thế nào?” Tần Lâu suy nghĩ một chút: “Chúc mừng năm mới?” Tống Thư: “.” Tống Thư: “Em muốn lấy thân phận trợ lý thư ký tổng giám đốc của Vio 23 tầng để chào hỏi anh, trước khi vào em đã xem qua, dưới đài còn có vài camera không biết là của thành phố hay đài truyền hình cáp tỉnh nào — nếu anh thật sự không muốn lên, đừng đi lên rồi làm mất mặt công ty. Chúng ta không dễ gì mới có thể duy trì hình ảnh của một công ty, Tần tổng, được chứ?” Khóe miệng Tần Lâu nhếch lên: “Trong ngành tài chính nếu muốn sống sót, không phải dựa vào hình tượng công ty, mà là nơi này.” Anh nói xong, liên giơ ngón trỏ gõ lên trán mình. Tống Thư liếc anh một cái, không che giấu sự ghét bỏ: “Tối nay em cho rằng bên trong chỉ có phế liệu màu vàng.” Tần Lâu không hề áy náy gật đầu: “Em nói cũng đúng.” Tống Thư: “….” Một chút thời gian cuối cùng trước khi lên sân khấu trôi qua dưới trò đùa của Tần Lâu. Vài giây sau khi Lưu Du Sanh có chút kích động chạy tới nói với Tần Lâu “Tần tổng, sắp tới anh rồi”, trước sân khấu liền truyền đến thanh âm của người dẫn chương trình buổi lễ…. “Tiếp theo mời đại diện cựu sinh viên danh dự, chủ tịch kiêm tổng giám đốc tập đoàn Vio, ông Tần Lâu – lên sân khấu để phát biểu và chia sẻ kinh nghiệm cho các em học sinh.” “Tần tổng, người có thể lên sân khấu.” “Ừm.” Tần Lâu không thèm để ý gật gật đầu, nắm tay Tống Thư chuẩn bị đi lên sân khấu. Lưu Du Sanh ngây người một chút, vội vàng ngăn cản: “Tần tổng, cái này, Tống tiểu thư không cần cùng ngài lên đúng chứ?” Tần Lâu nhíu mày nhìn lại: “Không thể sao?” “Là, là không tiện lắm…” “Vậy để cho cô ấy đi lên sân khấu, nhưng không lộ diện, đứng đằng sau bức màn bên cạnh, như vậy là có thể?” (Truyện được edit bởi Diễm Sắc Cung.) “…” Đối với ánh mắt Tần Lâu, Lưu Du Sanh thật sự không dám nói một chữ “không”, bằng không ai biết vị tổ tông điên cuồng này một giây sau có thể trực tiếp xoay người nói anh không nói? Lưu Du Sanh chịu thua, Tần Lâu coi như hài lòng nắm tay Tống Thư đi lên trước sân khấu. Khi gần ra khỏi màn che, anh mới tiếc nuối buông tay, đồng thời thấp giọng: “Không được chay nha tiêu vỏ trai. Đêm nay em phải luôn luôn trong phạm vi tầm mắt của anh, vậy anh mới có thể an tâm.” Tống Thư bất đắc dĩ liếc anh. Lúc này Tần Lâu mới ra khỏi màn che. Hội trường buổi lễ rất lớn, nhưng số lượng học sinh lớp trung học càng nhiều — mỗi lớp đều cử ra một đại diện nhất định ngồi ở dưới đài. Đa số bọn họ cũng không hiểu biết về thế giới của người trưởng thành, cũng có rất nhiều người chưa từng nghe qua tên của ông chủ tập đoàn Vio trong ngành tài chính, lại càng không hiểu cái tên này đại diện cho thân gia, nhưng đối với “Tần Lâu” là sinh viên huyền thoại cấp bậc hỗn thế ma vương lưu danh sử sách trường học, đại đa số mọi người đều nghe qua. Chờ khi nhìn nam nhân dưới ánh đèn sân khấu ánh mắt lười biếng đi ra, hội đường yên tĩnh vài giây, sau đó liền chìm trong tiếng vỗ tay bắt đầu từ các nữ sinh. Trong các góc khác nhau của hội trường, thỉnh thoảng vang lên tiếng cảm khái cùng nghị luận “đẹp trai”, “quá đẹp trai”, “Ah tiếc quá tớ không thể cùng anh ấy một lần”. Tần Lâu không bận tâm, anh cũng không quan tâm, đi lên sân khấu cầm micro không dây trên bục, vừa đi vừa thử giọng tới giữa sân khấu. Lúc này, tiếng vỗ tay trong khán phòng ngừng lại, giọng nói trầm thấp dễ nghe có chút từ tính uể oải thông qua micrô truyền vào tai mọi người– “Dưới khán đài tôi đã đợi nửa buổi tối, chờ muốn ngủ luôn, hầu hết các bạn học ở đây chắc hẳn cũng giống như tôi. Một tin tốt tôi mới nghe, tôi là người cuối cùng, cho nên ta nói nó đơn giản lắm, các bạn hẳn là sắp được giải phóng rồi.” Lời mở đầu bất ngờ này vừa được nói ra, bên trong hội trường trong nháy mắt gần như bị các tiếng hét hưng phấn bao phủ, không thể áp chế được. Một số lãnh đạo trường ngồi ở hàng đầu tiên có biểu hiện phức tạp, nhưng không hoàn toàn không chuẩn bị trước – hầu hết đều là lãnh đạo cũ, khi Tần Lâu còn đi học, họ đã nhậm chức trong trường, đối với tính nết của vị hỗn thế ma vương này cho dù không tự mình tiếp xúc cũng đã nghe nhiều nên quen. Bộ phận take care, trước khi mời anh đến, bọn họ đã chuẩn bị tâm lí, mặc dù cũng có người ôm tâm lý như “Nên trưởng thành hơn khi công ty lớn hơn thế này”, nhưng thực tế đã chứng minh giang sơn dễ đổi, bản tính khó dời, đánh chết cái nết không chừa. Không gây chuyện không phải Tần Lâu. Hơn nữa, những người không giống người thường càng khiến cho đám học sinh sùng bái, yêu thích thậm chí là học tập, có thể chính là thứ mà lễ kỷ niệm của trường bọn họ cần. Tần Lâu có vẻ hơi ngạc nhiên trước sự nhiệt tình của đám học sinh, nhưng sự ngạc nhiên của anh chỉ thể hiện ở việc khẽ ngước mắt lên quét qua bên trong đại sảnh, rồi mí mắt lại cụp xuống. “Nếu đơn giản hóa, chúng ta sẽ không đi vòng quanh. Thành thật mà nói, tôi không chuẩn bị bài phát biểu trước, cũng không có bài phát biểu soạn thảo sẵn – ý định ban đầu của tôi là nói câu ‘chúc mừng năm mới’ và sau đó đi thẳng xuống, nhưng bạn gái của tôi bảo nói như vậy là không được, quá xấu hổ.” “Sau đó, tôi phải nói điều gì đó. Lời nói của người khác có thể kệ, nhưng lời bạn gái nói là phải nghe – đây có lẽ là câu hợp lý nhất trong bài phát biểu của tôi. Phần còn lại là vô nghĩa, các bạn nhớ câu này là được. “ Dưới sân khấu học sinh cười hố. Ở hàng ghế đầu tiên, phía nhà lãnh đạo phải tập trung cao độ, mới không lấy khăn tay ra lau mồ hôi — không biết là cảm thấy may mắn vì Tần Lâu bị ngăn cản thật sự chỉ nói mỗi câu chúc mừng năm mới hay Trên sân khấu, Tần Lâu không hề bị tiếng cười của khán giả ảnh hưởng, sau khi tiếng cười qua đi, anh vẫn thản nhiên như vậy. “Vì vậy, bạn thấy đấy, luôn có rất nhiều điều rắc rối trong các quy tắc giao tiếp của thế giới người lớn, phải nói gì, làm như thế nào, kiểm soát mức độ như thế nào, kiểm soát cảm xúc như thế nào – có rất nhiều điều vụn vặt phải làm mỗi ngày, mỗi một việc bạn còn phải lo lắng thiên thời địa lợi nhân hòa[1], sống như thế này thật sự rất mệt mỏi. Nhưng các bạn thì khác.” [1] đúng lúc, đúng chỗ và đúng người Tần Lâu tạm dừng. “Thế nên, tối nay, điều vô nghĩa mà tôi muốn nói đó là hãy quý trọng hiện tại của chính mình. Dù là những người xung quanh hay những thứ trong tay, giờ đây họ đang xuất hiện trước mặt bạn một cách đơn giản và vô hại nhất, nếu như bỏ lỡ, sẽ rất khó để tìm về… Đương nhiên, không phải hoàn toàn không có khả năng, chỉ là cái giá phải trả…..” Lời nói của Tần Lâu ngừng lại. Lúc này đây không một học sinh nào có thể cười được, bọn họ mơ hồ có cảm nhận được sự nặng nề, thậm chí là đau thấu xương ẩn trong lời nói thờ ơ và bất cẩn của anh. Sau đó, họ nghe thấy tiếng cười của Tần Lâu trên sân khấu. “Nếu cho tôi một cơ hội có thể trở lại độ tuổi của các bạn bây giờ, tôi có thẻ trả giá hết thảy những gì mà tôi đang có.” Câu này quả thực là sáo ngữ với bọn học sinh, họ đã nghe rất nhiều lần từ nhiều người, chỉ là lời nói này thường thường mang theo chút không được như ý nguyện, hiển nhiên một số học sinh không tin vào tình trạng giàu có hiện tại của Tần Lâu, sẵn sàng đưa ra lựa chọn như vậy. Vì thế có một học sinh ở dưới sân khấu lên tiếng: “Thật hay giả vậy?” Có một giáo viên cau mày chuẩn bị ngăn cản, liền thấy Tần Lâu trên sân khấu nâng micro lên, giọng điệu nghiêm túc hiếm có: “Thật sự.” Đám học sinh dưới sân khấu lớn mật hơn một chút, lại có người hỏi: “Ví dụ như?” “Ví dụ….” (Truyện được edit bởi Diễm Sắc Cung.) Tần Lâu hơi nhướng mắt, dưới ánh đèn sân khấu, dáng vẻ người đàn ông đẹp quá phận chậm rãi mỉm cười. Khoảnh khắc nhìn thấy nụ cười đó, các học sinh đã nghĩ ngay đến biệt danh “người điên” của anh. Sau đó, họ nghe anh nói: “Cái gì cũng được… Bẻ gãy tay hoặc chân của tôi, toàn bộ chặt đứt cũng không sao. Nhưng cổ là không được, còn sống mới có thể trở về.” Dưới khán đài, hàng ghế đầu tiền, một lãnh đạo trường học mới bắt đầu xoa khăn tay của mình. Đám học sinh hiển nhiên bị những lời này làm cho sững sờ, mất mấy giây mới nghe thấy một cô gái nhát gan hỏi: “Vậy anh muốn trở về… để thay đổi điều gì?” Tần Lâu dừng lại. Sau vài giây, anh hơi quay đầu sang bên và liếc nhìn phía sau tấm rèm. …. Thực ra anh đang đứng dưới ánh đèn sân khấu nên không nhìn rõ, không biết rằng đằng sau tấm rèm mờ ảo, cô gái mặc váy trắng đã đoán được hết suy nghĩ của anh, đôi mắt đã đỏ hoe. Ý tưởng là, tôi muốn dùng cái giá phải trả của cuộc đời mình để đánh đổi để em chưa từng chịu một chút tổn thương nào. Tần Lâu thu hồi ánh mắt: “Đó là bí mật.” Anh rũ mắt xuống, cười nói: “Mỗi người đều không giống nhau, của tôi sẽ không là của anh, mà cái anh cần là trân trọng những gì mà anh quan tâm, chỉ cần tận tâm tận lực, vậy là đủ rồi.” “Vậy làm sao để quý trọng?” Lại có học sinh hỏi. “Quý trọng như thế nào?” Tần Lâu nở nụ cười: “Luôn giữ một tinh thần khiêm tốn và dám nghĩ dám làm.” “…..?” Học sinh phía dưới đều sửng sốt. Tần Lâu nói: “Đừng nghĩ rằng bố bạn là trùm, đừng tưởng rằng cái gì của bạn sẽ vĩnh viễn là của bạn, đừng tự tin mù quáng…. đối với những người mà mình coi trọng để ý, vĩnh viễn cẩn thận che chở, vĩnh viễn như đi trên lớp băng mỏng. Đừng đi khảo nghiệm về độ vững chắc của nó… những thứ quý giá nhất sẽ không bao giờ chịu được thử thách nhất, thiện ác là bản chất của con người.” Giọng điệu của Tần Lâu thản nhiên, giống như một trò đùa. Nhưng sau khi anh nói xong, không một học sinh nào có thể cười được, thay vào đó là các em không khỏi suy nghĩ, theo bản năng tự hỏi chính mình nghĩ về những điều mà mình coi trọng. Tần Lâu dù sao cũng là Tần Lâu, sự hiện diện của anh tối nay và tiết mục “hành động tử tế” mà anh sẽ chỉ làm khi tâm trạng vui vẻ. Về cơ bản, anh cũng tận hứng khi ở đây, cuối cùng anh cũng nhấc micro, bắt đầu đi đến một bên của sân khấu. “Chuyện vô nghĩa của tôi đã kết thúc. Tôi sẽ thực hiện lời hứa của mình, để cho các cậu nhanh chóng được giải phóng….” Tần Lâu còn chưa nói xong, đột nhiên một học sinh đứng lên hỏi: “Tần học trưởng, cái bí mật kia của ngài có phải liên quan đến mối tình đầu?” Buổi nói chuyện phiếm là một trong những thú vui của học sinh. Câu hỏi này nhanh chóng khơi dậy sự chú ý của tất cả học sinh. Tần Lâu dừng lại. Sau vài giây im lặng, anh ấy giơ mic lên và nói: “Ừ.” “–!” “Đó không phải là vị bạn gái mà ngài vừa mới nói! Ngài vừa mới nói trả giá hết thảy chỉ mong có thể vãn hồi, hiện giờ cô ấy đã trở lại bên cạnh ngài chưa?” Tần Lâu không thể không cười thành tiếng, lúc tập thể nhóm lãnh đạo được sắp xếp ngồi ở phía trước sắp không thể ngồi yên, tiếng cười khàn khàn dễ nghe truyền từ mic truyền ra. “Các cậu định làm cẩu tử(*) trong tương lai à?” (*) Cẩu tử: một từ nói về thợ săn ảnh hay paparazzi, chuyên đi moi tin tức từ người khác. Dưới khán đài khán giả cười và đồng thanh hét lên: “Đúng….!” “….Được, vậy thỏa mãn các cậu.” Đáy mắt của Tần Lâu sáng lên rạng rỡ. (Truyện được edit bởi Diễm Sắc Cung.) Nếu có người quen biết anh nhìn thấy, vậy sẽ biết “kẻ điên” này lại muốn nổi điên. Đáng tiếc ban lãnh đạo dưới khán đài cũng không quá quen biết, cũng không biết, cũng có không người kịp thời ngăn cản anh — Tần Lâu xoay người, đối mặt với bóng tối sau bức màn. Anh lấy một chiếc hộp từ trong túi quần tây ra, mở nó bằng một tay, và một chiếc nhẫn lấp lánh trong hộp. Còn Tần Lâu thì quỳ một gối hướng về phía sau tấm rèm, cúi đầu hôn nhẹ lên chiếc nhẫn, sau đó nhìn bóng dáng mơ hồ đứng trong bóng tối mờ mịt kia– “Em có nguyện ý gả cho kẻ điên không, búp bê?” Dưới đài nhóm lãnh đạo “điên”. Các nhóm học sinh cũng “điên”. Cả hội trường bùng nổ. Đứng sau tấm rèm, mắt Tống Thư vẫn còn đỏ hoe, trong lòng cũng có cảm động, nhưng vẫn cảm thấy vô lực đối với kẻ mất trí này hoàn toàn không lo lắng gì đến hậu quả. Lưu Du Sanh cùng người dẫn chương trình và những người khác đang ở trong hậu trường cách cô không xa gấp đến độ sắp hô hoán, tất cả mọi người hoảng không biết phải làm sao. Tống Thư chậm rãi hít sâu một hơi. Cho tới tận bây giờ người duy nhất có thể cầm chân kẻ điên lại chi có cô, cho nên lúc này không thể dựa vào người khác để cứu vớt tình thế. Vì vậy, Tống Thư bước ra khỏi bức màn giữa tiếng hò hét của đám học sinh đằng kia, đi tới chỗ ánh đèn spotlight, cuối cùng đứng ở trước mặt Tần Lâu. Nhưng cô không có nhận chiếc nhẫn kia, cũng không kéo Tần Lâu đang quỳ một gối trên mặt đất, thay vào đó cô cầm lấy micro từ tay anh. Sau đó, giọng nói bình tĩnh của cô gái vang lên, giống như gõ lên băng phiến phát ra âm thanh dễ nghe, làm mát cả hội trường — “Anh ấy nói sai rồi. tôi mới là người cuối cùng lên phát biểu. Tôi muốn nói đơn giản hơn anh ấy một chút.” Nhóm học sinh phối hợp chậm rãi an tĩnh lại, cũng muốn nhìn thấy Tần Lâu trên đài làm thế nào để kết thúc náo nhiệt. Sau đó, họ chợt nghe thấy cô gái có vẻ không lớn hơn họ bao nhiêu ôn hòa nhã nhặn khuyên bảo: “Yêu sớm là không có kết cục tốt.” Các học sinh háo hức chờ đợi câu thứ hai, và sau đó thấy cô gái đặt micro xuống. Các học sinh sửng sốt, sau đó trao đổi ánh mắt: “Vậy là hết rồi ấy hả?” “Không phải chứ?” “Chỉ có một câu á? Vậy là đồng ý hay không?” Có thể là do tiếng kêu rất lớn, Tống Thư sau khi nói thầm vài câu với Tần Lâu mà không để bọn họ nghe thấy, anh lại cầm mic lên. “À, còn một điều nữa…. Tôi ước mọi người có thể trở lại trường để tham gia vào bài phát biểu danh dự của cựu sinh viên, nhưng đừng học hỏi Tần Lâu, làm cho thầy cô tiết kiệm chút sức lực.” Các học sinh hiểu ý cười rộ lên. “Và điều quan trọng nhất…” Tống Thư nói: “Đừng cầu hôn sau khi diễn thuyết ở lễ kỷ niệm thành lập trường.” “Vì sao vậy?!” Có học sinh cười hỏi. Tống Thư nháy mắt mấy cái, biểu tình cùng giọng điệu bình tĩnh…. “Bởi vì sẽ bị từ chối phũ phàng.” Nói xong câu này, Tống Thư xoay người, sạch sẽ lưu loát đi xuống sân khấu. Trong tiếng cười vang rền, Tần Lâu vốn đã dự tính từ trước khi quỳ xuống, cất hộp nhẫn, bình tĩnh đứng lên đuổi theo. (Truyện được edit bởi Diễm Sắc Cung.) * Dưới ánh mắt đưa tiễn tai họa của trường học, chuyến xe riêng biệt chở Tần Lâu rời khỏi khuôn viên trường Nhị Trung của thành phố Q. Ở sau xe, Tống Thư ôm trán. “Em nghĩ ngày mai, cửa trường Nhị Trung sẽ đề biển ‘Tần Lâu cùng chó không được phép vào’.” “…..” Tần Lâu không nói lời nào. “Anh thử nghĩ lại ngày mai tới công ty phải giải thích như thế nào đi.” “….” Tần Lâu vẫn không nói lời nào. Tống Thư cuối cùng cũng nhận ra điều gì, quay đầu nhìn qua. “Làm sao vậy?” “Em từ chối lời cầu hôn của anh.” Tần Lâu rũ mắt xuống, giọng nói bơ phờ, trông có chút đáng thương. Tống Thư hơi hơi cắn răng: “Dưới cái loại tình huống như vậy em còn có thể đồng ý được à? Ở trong lễ kỷ niệm ngày thành lập trường cầu hôn, anh nghĩ như thế nào?” Tần Lâu làm bộ như không nghe thấy: “Hơn nữa em còn nói, yêu sớm không có kết cục tốt.” Tống Thư cau mày: “Đây không phải sự thật sao?” Tần Lâu ai oán giương mắt: “Chúng ta cũng không có kết quả tốt?” “…” Tống Thư giương mắt xẹt qua một chút nghi ngờ, cô trợn tròn mắt: “Chúng ta không được tính là yêu sớm.” “Vì sao lại không tính?” “Em nhớ rõ chúng ta chưa từng thừa nhận mối quan hệ.” “…..” Ánh mắt Tần Lâu lại càng ai oán. Nhưng vào lúc này, di động của Tống Thư lại kêu “leng keng” một tiếng. Cô vừa lấy di động ra xem, là tin nhắn của Loan Xảo Khuynh, khuôn mặt nhe răng trợn mắt vui sướng hả hê khi người khác gặp họa, theo sau là một liên kết trình duyệt với tiêu đề tin đồn– () Loan Xảo Khuynh: “Ha ha ha ha ha nữ sinh viên! Em xem tiêu đề còn tưởng rằng Tần Lâu ở bên ngoài… á! Click vào vừa thấy ảnh chụp full HD chân thực — chị gái người trước ống kính, thật sự, thật giống như một sinh viên thực thụ, em thấy có mấy người ở dưới đều thảo luận rốt cuộc chị là hoa hậu giảng đường trường đại học nào ha ha ha ha…” Tống Thư: “.” Tống Thư không một chút biểu tình giơ điện thoại của mình lên trước mặt Tần Lâu: “Nhìn xem chuyện tốt mà anh làm này.” Nếu Tống Thư không đánh giá tiết mục biểu diễn của mình, Tần Lâu vốn đã lười biếng dựa vào lưng ghế, anh rũ mắt nhìn lướt qua, sau đó chuyển sang khu vực bình luận phía dưới bài viết. Một cái comment mới nhất hiện lên…. “Dáng vẻ của nữ sinh này thật thanh thuần, chân lại dài lại trắng ghê, nhìn thấy tôi cũng kích động không kém. Khó trách ông chủ lớn kia để ý, đoán chắc là mỗi tối đều thực thích ha.” Tống Thư cầm di động lên vài giây, đột nhiên cảm thấy khí áp của người bên cạnh giảm xuống. Cô quay đầu nhìn lại vừa thấy, chính là gương mặt không có nửa điểm ý cười nào của Tần Lâu, ánh mắt âm u nhìn chằm chằm vào màn hình trên tay cô. Tống Thư ngớ ra, theo bản năng nhìn lướt qua, lập tức liền hiểu rõ. Không đợi Tần Lâu nói cái gì, cô ấn nút tắt, màn hình tối thui, cầm lại bên cạnh. Tần Lâu hoàn hồn, nghiêng mắt, đôi môi mỏng mím lại thành đường cong sắc bén: “Để cho anh đọc xong đã.” (Truyện được edit bởi Diễm Sắc Cung.) “Không cần phải…” Tống Thư bình tĩnh nói: “Ngưỡng netizen giảm, đám người tố chất kém cỏi đổ vào các trang web dựa trên mánh lới quảng cáo và tin tức bịa đặt để giành chiến thắng cũng là điều bình thường.” Tần Lâu nhíu mày: “Vậy cho anh thông tin tài khoản của tên kia đi.” “….” Tống Thư bất đắc dĩ ngoái đầu nhìn lại: “Anh muốn làm cái gì, block người đó thông qua thông tin biệt hiệu, trả thù thực sự?” “Xã hội pháp trị, hắn cần phải trả giá vì những phát ngôn ngu dốt.” Tống Thư bất đắc dĩ: “Anh ngại tác động tiêu cực của chuyện này đối với anh không đủ lớn à? Trong đám người này không bao giờ thiếu kẻ ghét giàu.” Lại nghĩ tới nội dung của cái bình luận kia, ánh mắt Tần Lâu trở nên lạnh lẽo hơn: “Vậy thanh toán từng cái một.” “… Kẻ điên.” Tống Thư nhỏ giọng nói thầm một câu, cô quay lại màn hình điện thoại, trực tiếp xóa liên kết và xóa lịch sử duyệt web. Lúc Tần Lâu phản ứng lại nghiêng người muốn ngăn cản, tất cả đều đã muộn. Anh trơ mắt nhìn lịch sử duyệt web biến mất ở trước mắt, dưới đáy mắt Tần Lâu dâng lên một chút khó chịu. Hai người lâm vào giằng co. Cho đến khi xe chạy vào nhà cũ của Tần gia mới dừng lại. Một bên Tần Lâu mở cửa xe ra, nhìn thấy anh xuống xe không quay đầu nhìn lại, Tống Thư vốn tưởng Tần Lâu còn vì sực việc bình luận lúc nãy mà cáu kỉnh với mình. Hiếm khi thấy người này tức giận như vậy, trong lòng Tống Thư có chút buồn cười, chỉ là không đợi cô tự mình mở cửa xe, liền thấy Tần Lâu đột nhiên mở cửa xe, xuất hiện trong tầm mắt cô. “Tần…” Tống Thư chưa kịp nói xong liền kêu lên, đã bị Tần Lâu ôm vào lòng. Sau vài giây ngây người, cô mới mờ mịt nhìn lên. Từ góc nhìn thoáng qua của cô, người đàn ông từ phần cổ đến những đường nét sắc sảo của xương gò má đang căng chặt, ánh mắt trầm chìm sâu không thấy đáy, như thể đang kìm nén một loại cảm xúc đan xen lẫn dục vọng. Trong nháy mắt lúc này, Tống Thư mới chợt nhớ tới “khế ước bán mình” ước định bằng lời mà cô đã quên vì buổi lễ buổi tối. Sắc mặt Tống Thư nhanh chóng bị nhuộm một lớp phấn hồng xinh đẹp, cô bất an túm lấy tay áo của Tần Lâu: “Anh buông em xuống trước, để em tự đi…” Tần Lâu mắt điếc tai ngơ. Dưới con mắt kinh ngạc của những người hầu đang cúi đầu, anh sải bước qua lối vào và hành lang lên cầu thang. Trước khi anh chuẩn bị bước lên cầu thang, người quản gia đã vội vã chạy đến lo lắng hét lên: “Thiếu gia, ngài đây là….?” “Đêm nay tôi ngủ tại lầu ba, bất luận có động tĩnh gì…. không có sự cho phép của tôi, không ai được phép đi lên.” “?” Tống Thư, người đang bị ôm trong ngực, có thể nhìn thấy ánh mắt phức tạp của quản gia, và một nỗi thẹn thùng xấu hổ dâng lên trong lòng. Tống Thư hơi hơi cắn rằng, một giây trước khi cô không nhịn được muốn giãy dụa, bên tai cô đột nhiên truyền đến giọng nói khàn khàn: “Thế nào, em muốn vi phạm lời hứa?” “…!” Thân ảnh Tống Thư cứng đờ. Lúc này đây do dự, khiến cho cô khi lấy lại tinh thần, đã bị Tần Lâu Trước phòng ngủ chính êm ái, Tần Lâu dừng lại. Giây tiếp theo, trọng tâm của Tống Thư lung lay, bị ném thẳng lên giường. Cô ngẩn ngơ bị ngã, trước khi cô hồi phục, một bóng đen đã bao trùm lấy đầu cô Thuận theo đó, là giọng nói khàn khàn xen lẫn sự tức giận, còn có dục vọng ẩn nhẫn hồi lâu của Tần Lâu. “Đôi chân dài trắng nõn có thể làm cho anh sảng khoái mỗi tối, chính bản thân anh cũng không biết — thật tiếc nuối.” Tần Lâu chậm rãi cúi xuống, ánh mắt thâm thúy. “Nhưng không sao, anh có rất nhiều rất nhiều thời gian, tìm hiểu từng cái một.” Tống Thư có ý muốn trốn, lại bị Tần Lâu phát hiện trước nắm lấy cổ tay cô và gấp lại trên đầu. Tần Lâu ánh mắt bình tĩnh, cúi người hôn lên môi cô. Trong giọng nói khàn khàn, cửa lồng nơi con thú bị nhốt từ từ mở ra…. “Tiểu vỏ trai, anh ăn đây.” ———- Cuối cùng anh nhà cũng ăn được chị nhà rồi *tung hoa* *tung hoa*:))))"
}