{
  "chapter_name": "Chương 61: Chương 61",
  "content": "Liên Quyết vẫn chưa hoàn toàn hoàn hồn lại từ trong sự chủ động bất thình lình và dường như còn mang theo một chút ý nũng nịu của Thẩm Đình Vị, lại bị một câu \"tôi ổn rồi\" dừng lại đột ngột của cậu làm cho ngẩn ngơ, hắn cho rằng hình như mình đã bị Thẩm Đình Vị trông đơn thuần ngây thơ này đùa giỡn, nhưng lại không thể đem bằng chứng ra. Sau khi im thin thít một khoảng thời gian dài, đột nhiên nghe thấy Thẩm Đình Vị nhẹ giọng hỏi một câu: \"Anh đói bụng chưa? Có muốn hớp chút cháo không ?\" Câu trả lời ở trong đầu của Liên Quyết gần như không cần phải suy nghĩ, nhưng lại kiềm chế không nói ra, mặc Thẩm Đình Vị trở tay sờ lên công tắc đèn ở trên tường, mở đèn lên. Thẩm Đình Vị ngẩng đầu lên nhìn hắn, đôi mắt tràn đầy vô tội và đơn thuần, tựa như cái người vừa nãy ôm hắn cực kỳ hứng thú kéo cà vạt không phải là mình. Tiếp đó ánh mắt của Liên Quyết hướng xuống phía dưới, dừng ở bộ phận nào đó trên cơ thể của Thẩm Đình Vị —— Gió yên sóng lặng, vùng đất bằng phẳng. Ánh mắt chỉ dừng ở đấy, không tiếp tục hướng xuống nữa, Liên Quyết cũng không muốn nhìn cái phản ứng còn chưa lắng xuống của mình, hắn bực dọc kéo chiếc áo sơ mi bị Thẩm Đình Vị kéo đến loạn một cái, vừa cởi cúc áo vừa quay người đi vào trong phòng. Đi gần đến mép giường, lại quả thật không thể kiềm nén được ngọn lửa đang nhảy lên tâm trí từ trong cơ thể, quay đầu nhìn người vẫn còn đứng ở cửa, trong ánh mắt chứa đựng nét không vui rõ ràng: \"Thẩm Đình Vị cậu lại đang nổi điên cái gì?\" Thẩm Đình Vị nhìn ra Liên Quyết đang nổi nóng từ gương mặt của hắn, cho rằng hắn tức giận vì chuyện bị gọi về tạm thời để đánh dấu, Thẩm Đình Vị tự biết mình đuối lý, cũng áy náy ở trong lòng, bày ra dáng vẻ hơi đáng thương cụp mắt xuống mỗi lần làm mấy chuyện rất ngu ngốc ở trong mắt của Liên Quyết. \"Tôi không biết\", Thẩm Đình Vị nhìn chằm chằm các hoa văn được ghép lại trên mặt thảm sọc ở bên chân, âm thanh càng nói càng thấp, giống như rất sợ sẽ bị Liên Quyết chê cười, nói: \"Chỉ là tôi rất cần anh......\" Cái tay cởi cúc áo của Liên Quyết ngừng lại, giọng nói của Thẩm Đình Vị được thả rất nhẹ, như là lá cây ố vàng đung đưa trong dòng sông yên ả không có sóng lớn ở trên đường về, rõ ràng là rất nhẹ, khoảnh khắc nó yên ổn rơi xuống mặt nước lại gợi lên các làn nước nhẹ nhàng chồng lên nhau. Liên Quyết cũng không xa lạ với cái chữ \"cần\" này. Khi còn bé, \"Ngày mai sẽ có một bài kiểm tra, cần cậu nỗ lực hết mình.\" Sau khi lớn lên, \"Hai ngày nữa Trần lão tiên sinh sẽ có một buổi họp báo, cần ngài dự họp cùng.\" Sau khi làm việc, \"Bản hợp đồng cần ngài ký tên.\" ......! Đây không phải là lần đầu tiên hắn \"được cần\", lại là lần đầu tiên khó xử như thế này vào lúc \"được cần\", hắn chậm rãi nhìn ánh mắt hơi né tránh của Thẩm Đình Vị. Tóc mái của Thẩm Đình Vị đã hơi dài, khi cúi đầu xuống thấp hơi che đôi mắt đi, cậu vừa nói dứt lời liền nhẹ nhàng cắn môi, rất nhanh đã thả ra, lại như thể rất xấu hổ, hai tay đặt ở hai bên người lén lút vân vê đường may của chiếc quần ở nhà. \"Xin lỗi, không phải là tôi cố ý muốn đem phiền phức đến cho anh, tôi......\" Thẩm Đình Vị chưa nói xong, trong tầm mắt đã xuất hiện hai mũi giày, cậu ngẩng đầu lên ngẩn ngơ nhìn Liên Quyết không biết đã đi đến trước mặt cậu lần nữa vào lúc nào. Cúc áo trên chiếc áo sơ mi của Liên Quyết đã được cởi hơn một nửa, lộ rõ lồng ngực cường tráng, Thẩm Đình Vị hơi đỏ mặt, ngẩng đầu lên đối diện với ánh mắt của hắn. Hốc mắt của Liên Quyết rất sâu, vì thế nên lộ rõ ánh mắt sâu sắc, trong đôi mắt ẩn chứa nhiều cảm xúc ảm đạm và lạ lẫm mà trước đây chưa từng nhìn thấy của hắn. Ngay sau đó, cằm của cậu bị Liên Quyết nắm, gương mặt hơi cau mày vì vẫn chưa hoàn toàn hết nổi nóng kia của Liên Quyết bỗng nhiên sáp đến rất gần, đôi môi khô khan đè xuống, dán vào đôi môi hơi hé mở vào lúc sững sờ của cậu, tiếp đó cái tay vốn dĩ đang nắm cằm của cậu dịu dàng xoa nhẹ lên dọc theo sườn mặt của cậu, vòng qua sau đầu cậu, đem cái va chạm nhẹ nhàng của đôi môi này biến thành một nụ hôn chân chính. Thẩm Đình Vị và Liên Quyết hôn nhau rất nhiều lần, hầu hết thời gian đều là ở trên giường, ý loạn tình mê nhiều hơn xúc cảm, vậy nên rất khó để nhớ lại. Cậu chậm chạp nhắm mắt lại, đưa tay vịn vào cánh tay của Liên Quyết, dưới lồng ngực lại chấn động nhẹ. Cảnh tượng ở trong ký ức cùng với sợi vải màu trắng được điểm xuyết đơn giản và đại sảnh đăng ký khinh khí cầu chồng chéo lên nhau, ngày đó chiếc nhẫn kim cương trĩu xuống trên đầu ngón tay khiến cậu phân tâm suốt nghi thức đăng ký, nhưng vào mấy giây Liên Quyết cúi đầu xuống hôn cậu, cậu lại chuyên tâm một cách khó hiểu. Bây giờ nhịp tim của cậu cũng nhanh như ngày hôm đó. Sau khi hôn cậu mấy giây, hoặc là mười mấy giây Liên Quyết liền buông cậu ra, Thẩm Đình Vị chậm rãi mở to mắt, đối diện với vẻ mặt mất tự nhiên của Liên Quyết. Nhưng cậu thực sự không có tư cách nghĩ rằng người khác khó chịu, chính cậu cũng rất mất tự nhiên, thậm chí cái tay thả ra từ trên cánh tay của Liên Quyết cũng không biết nên để ở đâu. Thẩm Đình Vị cúi đầu nhìn chằm chằm tấm thảm dưới chân mà ngẩn người, thời gian có hơi dài, cuối cùng còn để ý đến một đầu sợi chỉ không biết đã bị bung ra từ lúc nào trên vạt áo của bộ đồ ở nhà của mình, cậu đưa tay muốn kéo đứt sợi chỉ, lại bị sợi chỉ siết đến đau ngón tay. Hành vi làm dịu xấu hổ của Thẩm Đình Vị lộ ra chút buồn cười không đúng lúc trong ánh mắt của Liên Quyết. \"Còn đứng lấy làm gì, không phải là muốn ăn cơm sao?\" Liên Quyết thu ánh mắt về từ trong tay của cậu, đi đến tủ quần áo: \"Tôi thay quần áo xong sẽ xuống.\" Liên Quyết cởϊ áσ sơ mi ở trên người xuống rồi ném sang bên cạnh. Thật ra hắn vốn cũng không có nhiều ý nghĩ phức tạp khi hôn Thẩm Đình Vị như vậy, hoặc là bản thân ôm ý nghĩ phức tạp mà hôn. Hắn không có đè ép ngọn lửa bị Thẩm Đình Vị dấy lên, nụ hôn này chẳng qua cũng chỉ là để dập lửa, nhưng bộ dạng được hôn của Thẩm Đình Vị quá chuyên tâm, hắn cũng vô cớ rơi vào một trạng thái \"hôn nghiêm túc\". Thẩm Đình Vị đứng nguyên tại chỗ một hồi, lúc này mới giống như vừa tỉnh lại từ trong mộng mà \"ờ\" một tiếng, lại nói được, cậu hơi cứng nhắc mà xoay người đi ra ngoài, còn vô cùng thuận tay mà tắt đèn trên tường ở gần cửa. Liên Quyết vừa mở tủ quần áo ra, trước mắt bỗng chốc tối sầm đi. Suy nghĩ của hắn bị buộc phải gián đoạn, thu hồi tinh thần, sau khi ý thức được Thẩm Đình Vị làm cái gì, sắc mặt cũng tối theo. Thẩm Đình Vị đã đi ra ngoài được mấy bước, mới đột nhiên ý thức được trong phòng còn có người, vội vã lui về mở đèn lên: \"......!Xin lỗi, tôi quên mất......\" Khi Liên Quyết xuống lầu Thẩm Đình Vị đã bưng cháo lên bàn, cậu dùng nồi đất nấu cháo cá tươi cắt lát*, lại ninh thêm từ trước khi gửi tin nhắn cho Liên Quyết, bây giờ gạo dẻo thịt mềm, mở nắp ra hương thơm trộn lẫn với hơi nóng tràn ra ngoài. Khang Đồng cầm vá múc cháo, chén đầu tiên đưa cho Thẩm Đình Vị trước, chén thứ hai mới đưa cho Liên Quyết. Liên Quyết để ý đến cái trình tự này, trong lòng không hiểu sao lại sinh ra một ít cảm giác chua chua vi diệu, hắn cầm thìa, hỏi Thẩm Đình Vị: \"Ngày mai mấy giờ đến bệnh viện kiểm tra?\" Bởi vì khu chung cư này gần với trung tâm thành phố, vị trí địa lý có thể nói là náo trung thủ tĩnh*, ở thành phố Nghi chỉ cần có một ít tiền đều tập trung lại sống ở quanh đây, cộng thêm việc nơi này có không ít người nổi tiếng ở, cho dù an ninh được tăng cường không ngừng, đôi khi cũng sẽ có những paparazzi thần thông quảng đại trà trộn vào để nằm vùng chụp ảnh. Thực ra cũng không phải là nơi vô cùng thích hợp để Thẩm Đình Vị ở lại. *闹中取静 cái này là thành ngữ TQ, hiểu nôm na là giữ được một tâm trí bình tĩnh trong một môi trường sống động. Liên Quyết không có gióng trống khua chiêng làm một căn phòng giống như phòng điều trị ở nơi này, mỗi tuần hẹn bác sĩ tới đây dễ dàng khiến người ta hoài nghi, sau khi tình trạng của Thẩm Đình Vị trong thời gian mang thai ổn định, Liên Quyết liền đổi mỗi tuần một lần thành mỗi tháng kiểm tra sức khỏe một lần, trực tiếp bảo Lâm Sâm đưa Thẩm Đình Vị đến bệnh viện tư nhân vào ngày kiểm tra mỗi tháng, ngày mai là lần đầu tiên đến bệnh viện để kiểm tra sức khoẻ. Liên Quyết vẫn luôn không để ý đến thời gian kiểm tra sức khỏe của Thẩm Đình Vị, Thẩm Đình Vị không nghĩ ra hắn lại đột nhiên hỏi điều này, sững sờ một chút, mới nói: \"Hẹn tám giờ rưỡi sáng.\" Liên Quyết vẫn nhớ tấm hình mà Dư Mạn đã đem đến ngày hôm nay, hắn không biết những tấm hình kia là Trần Húc tìm người chụp cho Trần Trữ Liên, hay là Trần Trữ Liên tự tìm người chụp. Nếu như là Trần Trữ Liên tự làm thì không sao cả, tuy nói Trần Trữ Liên cái con người này thủ đoạn độc ác, nhưng khi xử lý vấn đề vẫn luôn tùy việc mà xét, sẽ rất ít khi vì việc vặt mà giận cá chém thớt với người ngoài. Nhưng Trần Húc thì không giống thế, từ ngày Liên Quyết bước vào Trần gia, không biết đã thấy chú nhỏ tìm đến Trần Trữ Liên để giải quyết bao chuyện phiền phức do Trần Húc làm ra, nhỏ thì ẩu đả đánh nhau, lớn thì tham ô hối lộ, không có chuyện gì là hắn không làm. Liên Quyết múc một muỗng cháo đưa lên miệng, điềm nhiên như không mà nhàn nhạt nói: \"Tôi đi cùng cậu.\" Thẩm Đình Vị vốn dĩ muốn hỏi ngày mai hắn không cần đi làm sao, lại cảm thấy câu hỏi này hình như có ý không quá hoan nghênh hắn đi kiểm tra sức khỏe cùng mình, thế là nhẹ nhàng gật đầu, nói: \"Được.\" Thẩm Đình Vị cảm thấy hôm nay Liên Quyết có hơi kỳ lạ, bất giác nhìn hắn nhiều thêm hai lần Liên Quyết vừa đưa cháo vào trong miệng, ngước mắt lên liền thấy Thẩm Đình Vị nhìn chằm chằm mình một cách khó hiểu, tiếp đó hiểu lầm ý của cậu, khen ngợi không quá thành thạo và có vẻ hơi gượng gạo: \"Cháo không tệ.\"."
}