{
  "chapter_name": "Chương 132",
  "content": "“Tóm lại là chúng ta nói sắp kết hôn lúc nào thế nhỉ?” Thượng Chi Đào trở mình, nằm đối mặt với Loan Niệm. “Hình như em không muốn gả cho anh?” Loan Niệm véo mặt cô, “Hửm?” “Quân tử động khẩu.” Thượng Chi Đào kháng nghị. “Em nói đúng.” Loan Niệm thật sự “động khẩu”. Dạo gần đây, mỗi khi ở một mình Loan Niệm thường hay tơ tưởng, Thượng Chi Đào thì luôn trêu ghẹo anh. Lúc anh còn đang trong cuộc họp, cô sẽ gửi một tấm hình, đôi môi căng mọng và cần cổ thon dài, cùng thềm ngực nửa kín nửa hở. Hoặc là khi anh đang trong buổi tiệc làm ăn, cô gửi hình đôi chân dài vắt chéo nhau. Một người “mặt người dạ thú” như anh cố tình tỏ ra bình thản, gửi cho cô một dấu [?]. Còn Thượng Chi Đào ấy hả, còn vờ hỏi anh một cách vô tội: [Bộ đồ ngủ này đẹp không?] Cô không ngừng trêu ghẹo anh, giống như cô đã tham gia lớp đào tạo quỷ quái gì vậy. Loan Niệm thậm chí còn muốn trả thêm phí cho lớp đào tạo của cô, anh chết mê chết mệt cái sự hư hỏng này của Thượng Chi Đào. Thời điểm khó chịu đựng nhất chính là ban đêm, nhìn ảnh của cô, đột nhiên không thể kiềm chế được nữa. Ban đầu anh còn dậy chạy bộ, nhưng chạy bộ vốn chẳng có tác dụng. Mỗi khi đến lúc như vậy anh đều thầm mắng Thượng Chi Đào: Mẹ nó em chờ đấy cho anh! Anh làm chết em! Loan Niệm nói được làm được, thật sự chạy đến “xử tội” Thượng Chi Đào. Thượng Chi Đào nằm bẹp trên giường không muốn nhúc nhích, anh chen vào, xốc người cô lên, phát vào mông cô một cái, “Chẳng phải thích gửi ảnh sao! Hử?” Mồ hôi rơi xuống lưng cô, anh khom người mút sạch, Thượng Chi Đào mất thăng bằng, ngã nhào vào trong chăn, anh luồn tay ra phía trước, hàm răng cắn thùy tai cô, đầu lưỡi lướt qua vùng da mẫn cảm sau tai cô. Rồi đột nhiên anh ép cô quay mặt lại, chặn tiếng thét chói tai của cô lại trong miệng. Thượng Chi Đào thua không còn manh giáp, đột nhiên hơi thấy trách Lumi. Là Lumi dạy cô phải biết tình thú, thậm chí còn ra cả giáo trình cho Thượng Chi Đào, lúc nào nên nói những lời như này như kia. Thượng Chi Đào nghe theo cô ấy, mượn cách này để hâm nóng tình cảm, đến cuối cùng người mệt vẫn là chính bản thân mình. Loan Niệm thật sự bị cô bức điên lên rồi. Anh trở nên gấp gáp, cô sẽ không thể chịu đựng nổi. Cuối cùng, cô bắt đầu nhận lỗi, lí nhí gọi anh: “Loan Niệm... về sau em sẽ không gửi ảnh cho anh nữa...” Loan Niệm lại véo má cô: “Tiếp tục gửi, không cho phép ngừng lại. Ngày nào cũng phải gửi, từ đầu đến chân, gửi một lượt.” Chất giọng khàn khàn vang lên bên tai cô, cô muốn trốn, anh càng không cho phép, thậm chí lời nói càng sỗ sàng hơn: “Gửi video cũng được, bất kể là video gì.” “Em sai rồi.” “Em không sai.” Loan Niệm cắn vào vị trí bên dưới xương quai xanh của cô, “Tiếp tục làm thế đi, anh thích.” Loan Niệm không phải thánh nhân, trong đầu anh có rất nhiều suy nghĩ đen tối về Thượng Chi Đào. Tất cả anh đều muốn thử một lần. Đêm hãy còn dài, cộng thêm một tuần không gặp nhau, màn dạo đầu chuẩn bị quá đầy đủ, đêm nay đã định trước không thể nào trôi qua chóng vánh. Vào khoảnh khắc nào đó Thượng Chi Đào thậm chí còn cảm thấy ngượng ngùng, cô muốn đẩy anh ra, không cho anh nhìn, còn anh thì kéo tay cô ra rồi vùi đầu xuống. Tiếng mút mát khiến Thượng Chi Đào bất an, vừa trải qua một lần sung sướng nên lúc này cô vô cùng nhạy cảm, bèn mở miệng cầu xin anh: “Loan Niệm... đừng...” “Không thích?” Thượng Chi Đào muốn nói không thích, nhưng lại “ưm” một tiếng, không biết là thích hay là không thích, tóm lại là Loan Niệm rất giỏi giày vò người ta. Loan Niệm giỏi giày vò người ta quá. Thượng Chi Đào vừa nhắm mắt vừa nghĩ. Hôm sau mở mắt ra nhìn thấy Loan Niệm đang trả lời tin nhắn như không có chuyện gì. Thấy cô trừng mình, anh ôm chầm lấy cô, “Hài lòng với sự phục vụ đêm qua chứ?” Thượng Chi Đào đỏ bừng mặt, “Ngoại trừ hơi mệt một tí...” “Em mệt?” Loan Niệm hừ một tiếng bật cười, “Anh tự phục vụ một mình hết, thậm chí không cần em phối hợp.” “...” Người như Loan Niệm, ăn nói thô tục cũng là thế này, nghe giống như đang nói kháy người khác, nhưng lại miêu tả đúng chỗ, ngắn gọn súc tích, đánh trúng trọng tâm. Thượng Chi Đào tức lên cắn vào bả vai anh, suối tóc dài xõa đầy trước ngực anh. Ngón tay Loan Niệm quấn lấy đuôi tóc cô rồi lại thả ra, Thượng Chi Đào lại dùng lực, cuối cùng anh cũng bị đau, véo cằm cô, “Cầm tinh con cún đấy à?” “Ai cho anh gạt đi sự cố gắng của em.” Thượng Chi Đào không phục. “Em cố gắng thế nào?” “... Em kêu rồi mà...” “Kể cũng phải.” Môi Loan Niệm chạm vào gò má cô rồi chầm chậm lướt xuống khóe môi cô, hôn cô dịu dàng. Thượng Chi Đào thích nụ hôn chào buổi sáng này, dường như Loan Niệm biết làm ảo thuật, nụ hôn khiến cô đầu óc choáng váng, ngồi lên người anh từ lúc nào chẳng hay. Hai người lại đùa giỡn một lúc nữa, cuối cùng cũng chịu xuống giường. Loan Niệm vừa mặc quần áo vừa hỏi Thượng Chi Đào: “Đi xem phim không?” “Được!” Thượng Chi Đào cũng nhảy xuống giường, nhanh chóng mặc quần áo. Da cô trắng, khoác bừa một chiếc áo khoác màu Morandi thôi đã trở nên nhanh nhẹn và dịu dàng. Đôi khi phải thừa nhận rằng, hai người ở bên nhau lâu, khí chất sẽ dần hòa hợp với nhau, khí chất của người kia sẽ thấm vào trong xương tủy bạn, dù cho hai người đứng cách nhau một mét, người qua đường cũng có thể nhìn ra: Đây là một cặp. Thượng Chi Đào hài lòng với tất cả mọi thứ, chỉ trừ vẻ ngoài chết tiệt của Loan Niệm. Xem có một bộ phim thôi mà anh ăn mặc đẹp như thế, kính đen che khuất đôi mắt càng làm nổi bật sống mũi và bờ môi mỏng. Chỉ cần đứng đó chờ vào phòng chiếu cũng đã đủ nổi bật. Lúc nào cũng có con gái nhìn lén anh, anh hoàn toàn phớt lời, cúi xuống hỏi Thượng Chi Đào: “Ăn bỏng không? Không uống coca à? Chẳng phải em bảo đây là cộng sự khi xem phim của em sao?” “...” Có một lần Thượng Chi Đào trách cứ Loan Niệm không đi xem phim cùng cô. Cô nói: Anh biết biết ôm bỏng ngô và coca rồi xem phim sung sướng cỡ nào không? Anh vốn không hiểu, đồ trai già không có tí lãng mạn nào nhà anh! Loan Niệm nhớ câu này, anh đến quầy mua bỏng ngô và coca, cùng Thượng Chi Đào vào phòng chiếu phim. Thượng Chi Đào chợt nhớ đến bác sĩ Lương và bố Loan đang ở khách sạn, nói với Loan Niệm: “Xem phim xong thì mình đi tìm bác sĩ Lương nhé.” “Bác sĩ Lương không cần em lo.” “?” “Họ đi chơi cùng Lão Thượng và dì Đại Trạch rồi.” “? Không nói cho em?” Thượng Chi Đào có chút ngạc nhiên: “Bố mẹ em cũng không nói cho em?” “Em là cái gì chứ.” Loan Niệm tự giễu: “Đến anh cũng phải gọi điện thoại thì mới biết.” Hai người đưa mắt nhìn nhau rồi bật cười. Ngồi trong phòng chiếu phim tối om, Thượng Chi Đào tựa đầu lên vai Loan Niệm, hỏi anh: “Sao tự dưng anh lại rủ đi xem phim? Hay là anh định cầu hôn em ở trong rạp chiếu phim? Kiểu như bộ phim chiếu xong, đằng sau có dòng chữ: Thượng Chi Đào lấy anh nhé, sau đó cả rạp đứng dậy hoan hô, bạn bè của chúng mình sẽ đứng xung quanh chúc phúc cho chúng mình hả?” Mấy năm nay đang thịnh hành trào lưu cầu hôn trong rạp chiếu phim, trên mạng thường xuyên có những video như vậy. Thượng Chi Đào có chút hồi hộp, “Phải không? Anh chuẩn bị cầu hôn em vào hôm nay sao?” “Không phải thật mà.” Loan Niệm nói với cô: “Anh thật sự không định cầu hôn em.” Sau lại nói thêm một câu: “Vào hôm nay.” Nhưng Thượng Chi Đào không tin anh. Cô cảm thấy hôm nay nhất định có một buổi cầu hôn, nếu không anh sẽ không đề nghị đi xem phim. Cô không tập trung xem phim, thường xuyên quay đầu ra sau xem có người quen nào hay không. Không biết tại vì sao, trước kia rõ ràng cô chưa từng nghĩ đến chuyện kết hôn với Loan Niệm, vậy mà hôm nay cô bỗng nhiên có sự mong chờ. Cô không có bất cứ yêu cầu nào với cái gọi là “cầu hôn”. Cô vừa xem phim vừa nghĩ, dù là lúc hai người họ cùng nhau dắt chó đi dạo hay đi ăn, rồi Loan Niệm nói một câu: “Chúng ta kết hôn đi.” Cô đều sẽ đồng ý. Cầu hôn khi dắt chó đi dạo cũng có cảm giác nghi thức, dù sao cũng có mặt con trai cún. Loan Niệm nhận ra sự lơ đãng của cô, nhưng anh đã hạ quyết tâm không nói bất cứ điều gì. Cuộc đời này dài như thế, vội cái gì? Anh chẳng thèm cầu hôn cô bằng những cách như thế, anh có dự định của anh, giống như anh từng nói trước kia, nảy ra linh cảm là chuyện trong giây lát, nhưng ý tưởng và linh cảm thực tế lại cần phải trải qua gọt giũa. Chủ nghĩa hoàn hảo của Loan Niệm lại bắt đầu phát tác. Trước hết, anh phải giả vờ làm một người hồ đồ, để tăng hiệu ứng kịch tính. “Nếu em không muốn xem phim thì làm cái khác nhé?” Loan Niệm đặt tay lên đùi cô, đầu ngón tay nhẹ nhàng lướt lên trên, bị Thượng Chi Đào bắt lấy, cô biết sợ rồi. Loan Niệm bật cười thành tiếng, thơm vào má cô một cái rồi rút tay lại, một lúc sau anh lại sáp lại hỏi cô: “Em chắc em không muốn thử ở trong rạp chiếu phim chứ?” Thấy Thượng Chi Đào trợn tròn mắt, anh nắm lấy tay cô, “Xem phim đi, không là làm chuyện khác đấy.” Thượng Chi Đào thật sự bị anh dọa sợ, ngồi im ở đó không dám nhúc nhích, chỉ sợ Loan Niệm thật sự làm gì đó với cô. Cảm giác xem phim với Loan Niệm rất kỳ lạ, rõ ràng anh chỉ ngồi ở đó thôi mà cảm giác tồn tại rất mãnh liệt, Thượng Chi Đào luôn muốn nhìn anh, anh sẽ ngang nhiên nhìn lại cô rồi táy máy tay chân với cô. Ra khỏi rạp chiếu phim, Loan Niệm hỏi cô: “Đi thư viện nhé?” “Hả?” Thượng Chi Đào thoảng ngây ngẩn, trước kia mỗi lần đến đây Loan Niệm đều thích ở lỳ trong nhà cô, hai người họ cùng lắm là đi siêu thị mua thức ăn, anh hiếm khi đề nghị ra ngoài hẹn hò. “Chẳng phải em thích ra ngoài hẹn hò sao?” “Đúng thế.” “Thế tóm lại em có đi thư viện với anh không?” Loan Niệm nâng tay xem đồng hồ, “Đi uống trà chiều trước đã, rồi đến thư viện.” Hoàn toàn không có ý bàn bạc với Thượng Chi Đào, cứ bá đạo như thế. “Thế lịch trình của chúng ta vào hôm nay có những gì?” Thượng Chi Đào bỗng dưng rất hào hứng, cô không phải quyết định, chỉ riêng chuyện Loan Niệm sẽ hẹn hò với cô cả ngày hôm nay đã khiến người ta mong chờ. Cô có phần tò mò người đàn ông bụng dạ đen tối như Loan Niệm sẽ sắp xếp ngày hôm nay như thế nào. “Tiếp theo là trà chiều, đến thư viện, sau đó đi ăn tối cùng nhau, sau đó đến quán bar nghe nhạc, cuối cùng là đi bộ về nhà.” Loan Niệm tỏ ra cực kỳ nghiêm túc, “Em có thể đưa ra ý kiến phản đối, nhưng anh sẽ không đổi đâu.” Thượng Chi Đào cười lớn, “Em không phản đối, em không phản đối, chúng mình đi hẹn hò!” Loan Niệm đưa cô tới quán cà phê để uống cà phê, ăn bánh ngọt, sau đó đến thư viện đọc sách. Thượng Chi Đào lấy cuốn sách về livestream - thương mại điện tử, Loan Niệm lấy một cuốn tạp chí. Anh nhìn thoáng qua cuốn sách của Thượng Chi Đào, hỏi cô: “Có ý định làm về mảng livestream bán hàng à?” Anh hiểu Thượng Chi Đào, dù làm bất cứ việc gì, cô đều phải học hỏi trước tiên. Nếu cô không làm được cô sẽ không dấn thân vào lĩnh vực đó. “Có phải gia nhập lĩnh vực này hơi muộn không?” “Không muộn. Em có thể học hỏi Lâm Xuân Nhi, công ty bọn họ vẫn đang làm dự án hỗ trợ nông nghiệp.” “Đúng là em đang muốn làm về sản phẩm nông nghiệp, muốn giúp người nông dân bán ngô, khoai, rau hành.” Thượng Chi Đào khẽ hỏi Loan Niệm: “Anh có ý kiến gì không?” “Cốt lõi của livestream bán hàng là vấn đề vận chuyển và bảo đảm chất lượng, em tính toán kỹ lưỡng hai khâu này. Đây là lĩnh vực hoàn toàn khác với đại lý quảng cáo mà em đang làm.” “Ừm! Em mới nảy ra suy nghĩ, còn chưa quyết định.” “Được rồi. Nữ doanh nhân Cáp Nhĩ Tân, chúc em thành công.” Loan Niệm xoa đầu cô, chuyên tâm xem tạo chí. Bữa tối họ chọn một nhà hàng Nga gần quán bar, khi Thượng Chi Đào ở một mình, cô rất ít khi ăn món Nga, khi tụ tập với bạn bè ở Cáp Nhĩ Tân thì cô cũng chưa từng ăn món Âu. Nhà hàng món Nga ở Cáp Nhĩ Tân thực ra cũng khá là chính tông, hồi Thượng Chi Đào còn nhỏ Lão Thượng thỉnh thoảng sẽ dẫn cô đi ăn khi lĩnh lương. Sau này lớn lên cô rất ít khi đến, bấm đốt ngón tay mà tính, thế mà đã mười mấy năm cô không đến nhà hàng Nga ở Cáp Nhĩ Tân rồi. Phong cách trang trí kiểu Âu ở nhà hàng Nga rất trang trọng, Loan Niệm đã đặt chỗ trước, bằng không sẽ phải xếp hàng rất lâu. Họ vừa mới ngồi xuống, chương trình biểu diễn của ngày hôm đó cũng được bắt đầu, có những cô gái Nga xinh đẹp và những chàng trai kéo đàn ca hát, không khí hết sức náo nhiệt. Thượng Chi Đào thích ăn súp đỏ, cô ăn từng ngụm nhỏ, mùi vị thật sự đậm đà, cô vừa ăn vừa bày tỏ ý kiến: “Nếu như em có thể uống súp đỏ ở nhà thì tốt quá.” “Anh cũng chẳng phải đầu bếp mà em thuê, muốn ăn tự đi mà nấu.” “Ờ.” Tiếng nhạc đột nhiên lắng lại, ngay sau đó rất nhiều người ở xung quanh đứng dậy, bắt đầu hát tình ca, có người cầm máy ảnh và điện thoại bắt đầu quay phim. Loan Niệm liếc nhanh vẻ mặt của Thượng Chi Đào, lòng thầm mắng một câu: Chết tiệt, hôm nay đúng là trùng hợp. “Thượng Chi Đào.” Anh gọi cô. “Dạ?” “Không phải anh cầu hôn em, em chỉnh lại biểu cảm đi.” Quả đúng là không phải, những người kia hát, một người đàn ông đứng dậy khỏi bàn, duỗi tay kéo bạn gái đứng dậy, anh ta nói một tràng dài, đại khái là để đi được đến bây giờ không dễ dàng, hi vọng chúng ta ở bên nhau mãi mãi. Người đàn ông quỳ một gối xuống đất, lấy chiếc nhẫn ra, cô gái khóc như mưa. Cảm động quá, Thượng Chi Đào thậm chí còn cảm động lây. Loan Niệm nhìn Thượng Chi Đào vừa khóc vừa cười xem màn cầu hôn của người khác, y như một cô ngốc. Đợi người ta hoàn thanh xong nghi lễ cầu hôn, Thượng Chi Đào mới quay lại bàn ăn, nói với Loan Niệm: “Thế này thì cảm động quá đi.” Loan Niệm nhướng mày, đáp: “Ban nãy em rất háo hức, cho là anh sắp cầu hôn em hả? Muốn gả cho anh vậy cơ à?” Loan Niệm ăn một miếng bò bít tết rồi hỏi cô. Thượng Chi Đào cũng nhướng mày theo anh, “Anh Loan đây tự tin quá rồi.” Ăn tối xong hai người đến quán bar cạnh đó. Trong quán bar rất yên tĩnh, mọi người đều tựa vào sofa nghe ca sĩ ca hát. Loan Niệm tìm một chỗ gần cửa sổ, gọi hai ly rượu, tựa lưng vào sofa, Thượng Chi Đào tựa vào lòng anh, yên lặng nghe nhạc. Đôi lúc cô sẽ cảm thấy mệt mỏi. Tự mình lập công ty không giống như đi làm ở công ty. Ngày nào cô cũng suy xét sách lược kinh doanh, bởi vì chuyện này liên quan đến kế sinh nhai của hơn năm mươi người trong công ty. Nếu cô muốn gia nhập đại lý quảng cáo khác, thế thì cô phải tuyển gấp đôi người. Đầu óc bị vô vàn công việc lấp đầy, thật khó mà có một ngày tốt đẹp như thế này, cô gần như không cần phải nghĩ về công việc, ngay cả việc phải làm gì cũng chẳng cần nghĩ, Loan Niệm đã nghĩ xong tất thảy. Loan Niệm bước lên bục sân khấu nhỏ, nói mấy câu với ca sĩ, ca sĩ đưa đàn ghi ta cho anh, Loan Niệm ôm đàn ghi ta rồi ngồi xuống, nói vào micro: “Thượng Chi Đào, muốn hát không?” Loan Niệm hỏi cô. Người có mặt ở đó đều nhìn về phía Thượng Chi Đào, cô gái đó nhanh nhẹn phóng khoáng, vẻ ngoài trong sáng tựa như mùa xuân ở Cáp Nhĩ Tân. “Em ư?” “Chúng ta.” Loan Niệm mời cô hát song ca, anh không quá thích phô trương ở những nơi như thế này, nhưng lúc này đây đêm xuân đương vào lúc tươi đẹp, bầu không khí trong quán bar cũng thích hợp, anh bỗng dưng có ý định này. “Vậy thì em muốn hát bài ‘Way back into love’. Anh hát được không?” Giọng Thượng Chi Đào có chút thách thức. “Anh mà không hát được?” Loan Niệm gảy đàn, “Đến đây nào, cô Thượng.” Anh nhìn Thượng Chi Đào, quán bar mờ tối nhưng ánh sáng trong mắt anh lấp lánh, nhìn cô gái phía trước bằng ánh mắt đượm tình. Mọi người đều nhìn bọn họ, có người lấy điện thoại ra. Hai người đã quen nhau nhiều năm nhưng đây mới là lần đầu tiên hát song ca với nhau. Thượng Chi Đào nhìn Loan Niệm, anh vẫn kiêu ngạo nhưng anh không còn giống trước kia nữa, vì anh yêu cô, cho nên lúc anh nhìn cô rất dịu dàng. Thượng Chi Đào rung động không thôi. Cô lấy điện thoại đưa cho ca sĩ, “Quay giúp tôi được không?” Lần đầu tiên song ca, rất đáng để kỷ niệm. Loan Niệm gảy nhạc dạo, có lúc nhìn đàn, có lúc nhìn Thượng Chi Đào. Giọng của hai người rất hợp, giai điệu lại bắt tai, trao nhau một ánh mắt, chính là én xuân ngậm bùn, muốn làm tổ trong mắt người kia. Bài hát vừa kết thúc, cả hai đứng dậy tỏ ý cảm ơn khán giả xung quanh rồi lại quay về vị trí bên cửa sổ. Thượng Chi Đào mở video ra xem, khoảnh khắc mắt của hai người giao nhau luôn có hoa lửa. Cô thích vô cùng. Cô gửi cho Tôn Vũ, Lumi và Hạ Vân, cũng gửi vào nhóm ba người Tiêu Muội, Lâm Xuân Nhi. Loan Niệm thì thuận tay gửi vào trong nhóm bạn bè. Anh em bạn bè trong nhóm đều nhốn nháo hết cả, Trần Khoan Niên cà khịa: [Mau tới xem người trung niên yêu đương này! Ghen tị ghen tị!] [Chỉ thiếu nốt cái kế hoạch lãng mạn làm Loan Niệm quên ăn quên ngủ thôi là tu thành chính quả rồi!] Đàm Miễn nói. [Thế tiến hành đến bước nào rồi?] Tống Thu Hàn hỏi. [Khua chiêng gõ mõ.] Loan Niệm đáp. Anh chưa bao giờ nghĩ, tác phẩm mà anh tâm huyết nhất cả đời này không dành cho công việc, mà dùng vào lần này. Anh gần như đã dùng hết thảy những gì mà anh biết, nhưng vẫn luôn cảm thấy chưa được hoàn hảo. Thậm chí anh còn không nhận ra rằng, anh móc hết tâm can vào cuộc tình này, không chừa đường lui. Đàn ông gần bốn mươi tuổi, đặt hết tâm can vào tình yêu. Nói ra chắc có biết bao người không dám tin, hoặc khiến bao người cười chê, nhưng kệ đi! Ông đây bằng lòng. Tôn Vũ nhìn thấy đoạn video này, nói với cô: [Hai người có thể tính đến chuyện kết hôn rồi. Công ty bọn chị hiện đang cung cấp dịch vụ tư vấn hôn nhân đấy. Ha ha ha ha.] Còn Lumi thì nói rằng: [Chu choa! Lừa Ngang Ngược của tôi, hôm nay không ngang ngạnh nữa rồi! Nhưng trông càng quyến rũ hơn là sao nhỉ?] Thượng Chi Đào nhắc cô ấy chú ý chọn lọc từ ngữ, đồng thời nói với cô ấy: [Mấy cái chị dạy em em dùng cả rồi. Hậu quả em gánh không nổi.] [Chậc chậc. Đàn ông trẻ tuổi sức bền. Thế thì chị vẫn còn chiêu trò khác đấy, học nữa không?] [Học thử cũng được. Sống đến già học đến già mà.” Thượng Chi Đào nói đùa. Lâm Xuân Nhi xem hai người song ca, cảm thấy hai người quá xứng đôi. Sự rạng rỡ, tươi sáng và dịu dàng của Thượng Chi Đào vây quanh Loan Niệm, bao bọc những góc cạnh của anh, không phải là giũa phẳng chúng, vì góc cạnh vẫn còn đó, chỉ là chúng được bao bọc một cách hoàn hảo. Cô ấy nói: [Những ai đang yêu không cần dùng lời nói, tình yêu ở ngay trong mắt, trên khóe môi, thậm chí là trong từng sợi tóc.] [Thi nhân lại bắt đầu rồi đấy.] Tiêu Muội nói cô ấy. Thượng Chi Đào rất thích ngày hôm nay. Cô biết đến bây giờ thật khó để có một ngày trọn vẹn buông bỏ tất thảy, chỉ đơn thuần hẹn họ với Loan Niệm như ngày hôm nay. Loan Niệm bay về Bắc Kinh, hai người lại phải tự mình chiến đấu. Thượng Chi Đào không hề cảm thấy tiếc nuối vì điều này, cô thích trạng thái hiện tại của hai người. Nhưng cô cũng biết, cho dù một tuần họ chỉ có thể ở cùng nhau hai ngày, cô vẫn bắt đầu ỷ lại Loan Niệm. Loan Niệm của năm xưa là thầy hướng dẫn công việc của cô, cô gặp chuyện gì sẽ xin ý kiến giải đáp từ anh. Dù cho thời điểm đó cô yêu anh, nhưng cô không thật sự ỷ lại anh. Còn bây giờ, cô đã thực sự dựa dẫm vào anh. Cô gặp phải phiền não sẽ cho anh biết, muốn tìm kiếm sự giúp đỡ thì tìm anh. Hễ rảnh rỗi là liên lạc với anh, lúc xa nhau thì tự mình phấn đấu, khi ở bên nhau rồi thì người kia là quan trọng nhất. Giữa hai người dần dần tìm được một cách cân bằng thật sự. Buổi tối hôm ấy, Loan Niệm đứng trước bức tường sách trong phòng khách của Thượng Chi Đào, nói với cô: “Anh đã hoàn toàn hiểu được tình cảm của em và cậu ta vào năm ấy. Cũng hiểu ý nghĩa của chỗ sách này với em, anh sẽ cùng em giữ gìn chỗ sách này, cũng trân trọng tình cảm chân thành của bọn em và những năm tháng tuổi trẻ giữa hai người.” Thượng Chi Đào gật đầu, nhào vào lòng anh, “Loan Niệm, em cực kỳ thích ngày hôm nay.” Ngày hôm nay thật đẹp."
}