{
  "chapter_name": "Chương 60",
  "content": "Đến thứ Hai, mặt Thượng Chi Đào vẫn chưa hết sưng, khóe miệng vẫn còn vết trầy. Bắt gặp Lumi hiếm khi đến sớm ở dưới tòa nhà, cô ấy nâng cằm cô lên hỏi cô cô: “Mẹ kiếp, đứa nào đánh cô?” Thượng Chi Đào “shh” một tiếng, nghiêng mặt thoát khỏi tay cô ấy, “Đánh nhau với đám môi giới.” “Môi giới bất hợp pháp?” Lumi bỏ mũ ra, “Chó má! Công ty nào? Cô nói đi! Mẹ nó không đập nát cái công ty đó thì bà đây sống uổng rồi!” Lumi nháy mắt đã nổi cơn tam bành. “Đừng mà, đừng mà, chưa đến mức đó. Bọn em cũng không bị thiệt.” Thượng Chi Đào không ngờ Lumi lại phản ứng như vậy, cô nhanh chóng hối hận vì ban nãy nhanh mồm nhanh miệng nói thật với Lumi. “Không bị thiệt mà mẹ nó cô bị người ta đánh ra nông nỗi này hả?” Lumi tức nổ phổi. Mắng người ta từ trong thang máy cho đến chỗ làm việc, Thượng Chi Đào cuống lên bịt miệng cô ấy: “Bà cô của em! Cô giáo của em! Mau nguôi giận nào!” Thượng Chi Đào không đau đầu vì chuyện đánh lộn, nhưng lại đau đầu vì phải khuyên giải Lumi nguôi giận. Cô còn đang khuyên giải mà Lumi đã không nén giận được nữa, gọi điện ngay cho anh bạn trai tay đua cơ bắp, xăm mình, tóc bện thừng của cô ấy: “Em nói cho anh biết, em có một đứa em bị người ta đánh, anh phải làm rõ chuyện này cho em. Ai đánh cô ấy á? Mẹ nó chính là cái công ty môi giới bất hợp pháp trên đường Bắc Ngũ Hoàn đó, bây giờ anh đến đó ngay cho em! Bắt nạt người nó quen, bắt nạt đến tận chỗ bà nội này rồi, bà đây không quật mồ mả chúng nó lên thì bà đây sống uổng rồi!” Thường Chi Đào vừa nghe Lumi chuẩn bị đi đánh nhau, sợ đến nhũn cả chân, khẽ nói với Lumi: “Chuyện qua cả rồi, bọn em không bị thiệt mà, báo cảnh sát rồi, cảnh sát bắt bọn họ đóng cửa rồi, còn đưa chúng em đi kiểm tra, lấy lại được tiền... đây chẳng phải thắng rồi sao?” “Qua cái gì mà qua. Cô không biết cái đám môi giới bất hợp pháp này xấu xa thế nào đâu! Cô nghĩ các cô chuyển nhà là xong chuyện rồi sao? Sau này bọn chúng sẽ lén lút vít lỗ khóa nhà các cô! Mấy chú cảnh sát cũng bó tay trước những mánh khóe vặt vãnh của tụi này cô biết không? Không chỉnh cho chúng một lần thì nghe có được không?” “Ồ. Lúc bọn em báo cảnh sát, viên cảnh sát kia nói có chuyện gì sẽ tìm bọn chúng ngay.” “Cảnh sát là cảnh sát, bà đây là bà đây!” Thượng Chi Đào âm thầm hỏi Diêu Bội có chuyện như Lumi nói hay không, Diêu Bội đáp phải, bọn em cho là đánh một trận là xong, nhưng sau này vẫn còn nhiều chuyện rắc rối! “Vậy chúng em chuyển đi xa một chút thì sao?” “Chuyển đi đâu? Trừ khi mấy người các cô không sống cùng nhau nữa.” “Vâng.” Đến lúc này thì Thượng Chi Đào cũng có chuyện phiền lòng rồi. Lúc đến phòng trà lấy nước, Thượng Chi Đào nhìn thấy khuôn mặt của mình trong gương, đúng là nhếch nhác, chạm vào mặt vẫn hơi đau nhức. Lúc cô xoa mặt ra khỏi phòng trà thì đụng phải Loan Niệm vừa kết thúc cuộc họp lãnh đạo, anh cau mày, nhìn vào khóe môi và nửa bên mặt sưng của cô, hỏi: “Cô bị đánh à?” Có thể nhìn ra anh rất không vui. Xung quanh có đồng nghiệp đi ngang qua, Lumi ở bên kia đã lu loa cả buổi sáng, mọi người đều hay chuyện Thượng Chi Đào gặp phải đám môi giới bất hợp pháp. Đến giờ thấy Loan Niệm hỏi như vậy, mọi người lại nổi lòng tò mò, ai cũng đi chậm lại chờ câu trả lời của Thượng Chi Đào. “Tôi bị ngã.” Thượng Chi Đào không muốn cho Loan Niệm biết chuyện cô đánh nhau với đám môi giới, cô cảm thấy không thể nói chuyện này với Loan Niệm. Nhưng thực tế là kể từ ngày mai cô không còn chỗ ở nữa, họ đã đi xem phòng hai ngày mà vẫn không tìm thấy căn nào phù hợp, cuối cùng Tôn Vũ quyết định đến công ty ngủ, Tôn Viễn Chứ đến nhà bạn ở tạm, Thượng Chi Đào nói là mình sắp đi công tác, có thể tìm chỗ để gửi hành lý, đi công tác về sẽ tìm phòng sau. Cô nghĩ, nếu không tìm được thì cứ thuê khách sạn ở tạm, sớm muộn gì cũng tìm được phòng thôi. Loan Niệm không gặng hỏi nữa, liếc nhanh gương mặt của cô rồi xoay người bỏ đi. Quay lại phòng làm việc anh mới nhắn tin hỏi cô: [Xảy ra chuyện gì?] [Em bị ngã thật mà.] [Bây giờ em ngã lại lần nữa để tôi xem em ngã kiểu gì mà rách cả khóe miệng như thế. Sao em tài thế? Em tiếp đất bằng mặt à?] Thượng Chi Đào bướng bỉnh không chịu nói cho anh, chuyện vụn vặt trong cuộc sống, cô không muốn nhắc lại lần nữa. Đến chiều, Loan Niệm đi ngang qua phòng trà nước thì nghe thấy đồng nghiệp bàn tán chuyện Thượng Chi Đào gặp phải đám môi giới bất hợp pháp. Phòng trà nước trong công ty là một nơi thần kỳ. Đôi khi Loan Niệm cố tình đến phòng trà nước lấy nước, lần nào anh cũng nghe được một hai câu tán dóc. Không phải anh muốn nghe lỏm, nhưng quản lý công ty cần phải có cách để nghe được một hai câu thật lòng, phòng trà nước là nơi không thể thích hợp hơn. Rất nhiều chuyện được nhen nhóm trong phòng trà nước, rồi bắt đầu lan rộng ra ngoài. Anh giả bộ đi lấy nước, nghe mọi người nhắc đến Thượng Chi Đào và đám môi giới bất hợp pháp, đây không phải nói xấu đồng nghiệp và công ty nên không cần phải e dè cấp trên, họ chào hỏi Loan Niệm rồi tiếp tục buôn chuyện. Khi Loan Niệm nghe họ tả đám môi giới bất hợp pháp vây đánh Thượng Chi Đào, anh xoay người bỏ đi. Anh bực gần chết. Thượng Chi Đào có não không vậy? Cô đã không có não, đám bạn cùng nhà của cô cũng không có não sao? Mấy người họ một mình đi tìm đám môi giới lươn lẹo kia, mẹ kiếp các người nghĩ mình là Triệu Vân hả? Ra vẻ ta đây bảy lần xung trận bảy lần thoát chết*? Chết tiệt! *Triệu Vân là danh tướng thời kỳ cuối nhà Đông Hán và thời Tam Quốc trong lịch sử Trung Quốc. Ông là công thần khai quốc nhà Thục Hán, là một vị tướng võ nghệ dũng mãnh, có mưu lược và tận trung vì nước, được binh sĩ Thục Hán ca ngợi là “Hổ uy tướng quân”. Thành ngữ “Bảy ra bảy vào” dùng để chỉ chiến tích của Triệu Vân trong trận đánh Trường Bản. [Em qua đây cho tôi!] [?] Thượng Chi Đào gửi cho anh một dấu hỏi chấm, anh chưa từng gọi riêng cô vào phòng làm việc, hôm nay nghe giọng điệu có vẻ không tốt, chẳng lẽ mô hình nâng cao hiệu quả thử nghiệm không được thông qua? Thượng Chi Đào ôm mối nghi hoặc gõ cửa phòng làm việc của Loan Niệm, nghe thấy anh nói một câu có vẻ không được nhẫn nại: “Vào đi!” Thượng Chi Đào đi vào, lại thấy anh nói: “Đóng cửa lại!” “Vâng.” Đóng cửa lại rồi đứng ở ngưỡng cửa, nhìn thấy vẻ mặt cau có như ăn phải phân của Loan Niệm. “Công ty môi giới kia tên là gì?” Loan Niệm hỏi thẳng cô. “Hả?” “Hả cái gì mà hả? Tên là gì?” “Đã giải quyết xong cả rồi.” Thượng Chi Đào hơi thắc mắc tại sao Loan Niệm biết được chuyện này, cô không hề biết Loan Niệm có thói quen đến phòng trà nước để hóng chuyện. “Tên là gì?” Loan Niệm hỏi lại lần nữa. Thượng Chi Đào vẫn không chịu nói, cô không muốn làm lớn chuyện. Loan Niệm nhìn cô đăm đăm hồi lâu, mới nói: “Cái công ty nằm bên tay trái khu tập thể của em đúng không?” ... Thượng Chi Đào không cần trả lời nữa, vì đáp án đã viết hết lên mặt, Loan Niệm nhìn qua là hiểu ngay. “Ra ngoài đi.” Loan Niệm không muốn nói chuyện với cô nữa, đợi cô ra ngoài anh mới gọi điện cho một người bạn: “Hôm qua đi ngang qua một chỗ, nhìn thấy đồ phòng cháy chữa cháy bên trong không ổn, tôi cảm thấy sẽ tiềm ẩn tai họa, phải kiểm tra xem sao nhỉ?” “Địa chỉ hả? Tôi không có địa chỉ cụ thể, để tôi tự dẫn các cậu qua đó.” “Người tố cáo là ai hả? Cứ điền tên tôi.” Loan Niệm khoác áo dạ đi ra ngoài, gặp người bạn làm cảnh sát phòng cháy chữa cháy kia, người bạn đó nói: “Đợi chút, vụ này ở khu vực khác nên tôi phải liên hệ với người bên này đã. Sao tự dưng lại muốn tố cáo vậy?” “Mở văn phòng ở gần khu tập thể, sợ sẽ có nguy cơ hỏa hoạn. Hôm qua tôi đi ngang qua nhìn thấy họ đánh bài, hút thuốc, nấu nướng bên trong, không biết còn kiếm được bình gas ở chỗ nào.” Loan Niệm vẫn nhớ công ty môi giới đó, trong đó chẳng có nổi một người trông giống người tốt, anh đã để mắt đến nơi đó ngay từ khi đưa Thượng Chi Đào về nhà. Người bạn kia liếc anh một cái, có lẽ đã hiểu chuyện là thế nào, cười khà khà “Dù sao có người tố cáo thì bọn tôi phải xử lý. Nhưng vụ công tác phòng cháy chữa cháy không đúng quy định, chỉ cần đóng cửa chỉnh đốn lại một hai tháng thôi.” “Đủ rồi.” Không thể điều tra sổ sách của đám môi giới bất hợp pháp sao? Cứ bắt bọn chúng đóng cửa trước rồi tố cáo với sở thuế vụ sau, cứ từ từ giải quyết, Loan Niệm có lòng kiên nhẫn. Anh còn muốn đánh nhau một trận với bọn chúng nữa kìa. Họ ngồi đợi trong xe, không đợi được đám lưu manh kia, mà đợi được Lumi mặc áo khoác da báo, vác một cây gậy, bên cạnh có mấy người đi theo. “Là chỗ này phải không?” Loan Niệm nghe thấy Lumi hỏi thanh niên tóc bện thừng bên cạnh. “Ừ, anh hỏi rồi.” “Đập cửa.” Lumi lớn lên ở ngõ nhỏ Bắc Kinh đúng là giỏi giả vờ ở công ty, giờ thì hay rồi, máu giang hồ nổi lên rồi. Loan Niệm bật cười vì dáng vẻ của cô ấy, nghe người bạn bên cạnh nói: “Cái công ty môi giới này dây phải ai vậy nhỉ? Cậu thì muốn tố cáo họ, còn nhóm thanh niên kia thì muốn đập tiệm.” Loan Niệm không trả lời anh ta, gọi điện cho Thượng Chi Đào: “Gọi cô giáo thiếu suy nghĩ của em về đi, nếu cô ta không về thì ngày mai em phải đến đồn cảnh sát thăm cô ta đấy!” Thượng Chi Đào nghe đến đây thì sợ hết hồn, chiều nay Lumi đột nhiên mặc áo khoác rồi bảo là ra ngoài có việc, chẳng lẽ là đi giải quyết chuyện này? Cô gọi điện cho Lumi: “Chị có thể đến đồn cảnh sát với em không?” “Đến đồn cảnh sát làm gì?” “Chú cảnh sát bảo em đến ghi lời khai.” “Thế thì được.” Loan Niệm nhìn thấy Lumi nói với thanh niên bên cạnh: “Em đến đồn cảnh sát một chuyến, hôm nay ở đây không có ai, đợi có người thì xử đám này sau.” Thượng Chi Đào kết bạn kiểu gì thế không biết? Loan Niệm thầm mắng họ ngu ngốc, nhìn theo cho đến khi nhóm Lumi đi khỏi, cảnh sát phòng cháy chữa cháy đã đến, cảnh sát địa phương cũng có mặt, gọi điện gọi tay giám đốc ra ngoài: “Mở cửa đi.” Trong lúc kiểm tra công tác phòng cháy chữa cháy, Loan Niệm cũng đi theo vào trong, người bạn kia ngăn anh lại: “Không ổn lắm nhỉ? Ngộ nhỡ bị báo thù thì sao?” Loan Niệm không nói gì, vẫn theo anh ta vào bên trong. Giám đốc phòng môi giới dành thời gian đến trước mặt Loan Niệm, đưa cho anh một điếu thuốc rồi nở nụ cười nịnh nọt với anh: “Ra ngoài nói chuyện một lát nhé?” Loan Niệm nhận điếu thuốc đi ra ngoài, nghe tay giám đốc hỏi anh: “Anh là chủ khu tập thể này sao? Trước đây chưa gặp bao giờ.” Loan Niệm hút thuốc, thấy trên cánh tay tên giám đốc kia có mấy vết cào, “Tay bị sao vậy?” “Hầy, hai ngày trước có đám khách trọ đến gây sự, không may xảy ra xô xát.” “Khách trọ nào?” “Hai nam hai nữ, có hai người anh em không hiểu chuyện, không kiềm chế được đánh trúng mặt một cô gái, hai ngày nay cảnh sát đã dạy dỗ mấy trận rồi, kể cũng phải, cho dù khách trọ gây sự thế nào thì chúng tôi nhẫn nhịn mới đúng, chúng tôi cũng không phải phòng môi giới bất hợp pháp, sao có thể đánh người chứ?” Tay giám đốc kia bắt đầu kể khổ: “Phải nói là trình độ của đám khách trọ bây giờ cũng thấp thật, nộp tiền điện muộn một tí đã không chịu được, đến một cái là đòi đập tiệm, loại người gì thế không biết!” Sau đó hắn lại thở dài, “Thực ra chúng tôi cũng không dễ dàng, đứng giữa khách thuê nhà và chủ nhà, hai bên đều không phải người. Chúng tôi cũng biết công tác phòng cháy chữa cháy không đạt chuẩn, nhưng đó là vấn đề của công ty. Phòng môi giới này mà đóng cửa thì mọi người đều phải uống gió Tây Bắc mất thôi. Anh xem rồi rủ lòng thương, hủy tố cáo được không? Những chuyện khác cứ để chúng tôi lo.” “Đều là người lăn lộn ngoài xã hội, kết bạn với nhau anh thấy thế nào?” Loan Niệm không nói năng gì, im lặng hút thuốc. Hút xong, anh đi mấy bước vứt đầu lọc vào thùng rác rồi quay lại chỗ tay giám đốc, vung tay một cái là một nắm đấm đánh ra cực nhanh, ra tay nhanh-chuẩn-ác. Tay giám đốc bị đánh cho đơ người, chỉ vào Loan Niệm: “Sao anh lại đánh người?” Loan Niệm vẫn không nói gì, một tay túm cổ áo gã kia, tay còn lại chuyên đấm vào má trái của gã. Cổ anh nổi gân xanh, hoàn toàn trút bỏ vẻ ngoài nho nhã lịch lãm trước kia, khuôn mặt đầy vẻ hăm dọa. Có mấy người vây xung quanh định đánh hội đồng Loan Niệm, hai tên túm áo dạ của Loan Niệm, anh xoay người cởi phăng áo dạ ra, nhấc chân đạp bay gã kia. Túm được tên nào là chuyên đấm vào má trái, có kẻ đánh anh mà anh cũng chẳng quan tâm, cứ nhằm vào má trái người ta mà đánh, như thể má trái của đám người kia đã gây trở ngại gì cho anh vậy. Loan Niệm lẳng lặng đánh nhau hơn ba phút, cuối cùng người trong nhà cũng nhìn thấy, vừa chạy ra ngoài vừa hô hoán: “Làm cái gì đấy! Làm cái gì đấy!” Loan Niệm đấm tay giám đốc kia một đấm nữa mới chịu dừng tay, sau đó chỉ vào tay giám đốc, “Hắn đe dọa tôi, nói là lần sau còn tố cáo sẽ đánh chết tôi!” Ai cũng từng lăn lộn ngoài xã hội, chỉ có điều đám môi giới phi pháp này sống trong nước, còn Loan Niệm sống ở New York, mấy mánh khóe kia đã thông dụng toàn thế giới, còn ai không biết? Anh mà chơi chiêu thì thuần thục hơn bất cứ ai. Dĩ nhiên là cảnh sát tin lời của anh, logic câu trước câu sau của anh rành mạch nhất quán, người bình thường cũng không dám một mình đánh nhau với đám người này. Loan Niệm xắn tay áo cho cảnh sát xem, “Tôi báo án, chúng chính là xã hội đen, nhất định phải bắt hết lại!” Loan Niệm của lúc này chẳng khác nào tên lưu manh vô lại, nếu không phải những cú đấm tàn nhẫn tràn đầy khí thế “gặp phật giết phật” ở chốn thương trường, người ta thật sự không dám tin đây là Loan Niệm. Ngay cả bản thân anh cũng không tin. Loan Niệm thực sự tức giận, anh giận cô gái ngu ngốc Thượng Chi Đào gặp phải chuyện lớn như này mà không nói cho anh biết, còn để người ta đánh cho nữa! Anh đã có cả ý định đánh chết đám người này. Đến khi ghi lời khai xong, anh vẫn chưa nguôi giận. Anh lái xe đến công ty rồi gọi điện cho Thượng Chi Đào: “Xuống đây.” “Vâng.” Thượng Chi Đào xem đồng hồ, giờ mới có mấy giờ? Cả chiều nay rốt cuộc anh ấy đã đi đâu làm gì nhỉ? Ngữ khí của Loan Niệm có vẻ không tốt lành, cô rề rà lên xe của anh, trông thấy khuôn mặt sầm sì của anh thì không dám hó hé gì. “Em không có số của tôi hả?” “Ngoài lúc lên giường và chuyện công việc thì không cần nói gì với nhau đúng không?” “Thà để cho người ta đánh cũng không nói cho tôi biết đúng không?” “Mẹ kiếp, em có não không vậy?!!” “Não em chỉ để trang trí hả?” “Tôi đang nói chuyện với em đấy! Em câm rồi à?”."
}