{
  "chapter_name": "Chương 117",
  "content": "Thượng Chi Đào giẫm lên tuyết đi tới trước mặt anh, cô mặc kín mít, chỉ để lộ ra hai con mắt, bộ dạng này có chút buồn cười. “Trời lạnh như này, không thích hợp để đứng ngoài đường.” Thượng Chi Đào giậm chân, răng va lập cập vào nhau, lạnh đến mức run cầm cập. Cô giậm chân nhè nhẹ, giẫm lên tuyết phát ra tiếng động. “Em thiếu tiền mua áo lông vũ dày sao?” “Ờ.” “Về đi.” “Chẳng phải anh muốn tìm tôi nói chuyện sao?” “Cóng đến mức này rồi còn nói cái gì?” ... Loan Niệm cất bước đi về phía phòng mình, Thượng Chi Đào đi theo sau quan sát anh. Kể cũng lạ, anh mặc cũng chẳng nhiều nhặn gì, sao anh không không lạnh? Hai người bước thấp bước cao mà đi, cuối cùng cũng đến trước phòng của Loan Niệm, nhưng anh không dừng lại. Thượng Chi Đào nhắc nhở anh: “Anh đến nơi rồi.” “Tôi đi dạo.” “Ờ.” Thượng Chi Đào không muốn đi, cô vốn đang bị mất cân bằng nội tiết, nếu còn nhiễm lạnh nữa thì cái cơ thể này coi như bỏ. Đến trước phòng có giường sưởi của mình, cô nói với Loan Niệm: “Vậy tôi vào đây.” “Ừm.” Loan Niệm đáp lại một tiếng rồi tiếp tục cất bước, Thượng Chi Đào đã đẩy cửa ra, Loan Niệm lại đi lộn lại, đứng trước mặt cô. “Còn lạnh không?” Anh hỏi cô. “Đỡ hơn rồi. Nhưng khí nóng trong phòng tôi sắp bay ra hết rồi.” Thượng Chi Đào nhìn vào mắt Loan Niệm, trước kia cô sợ nhất là nhìn vào mắt anh, vì cô sợ sa vào trong đó. Có lúc hai người triền miên trong căn phòng mờ tối, trước khi anh hôn cô đôi mắt ấy cứ thế nhìn cô. “Tôi nói thẳng nhé Loan Niệm, nếu anh muốn hỏi vì sao ngày trước tôi lại bán sạch số túi kia đi, giờ tôi có thể trả lời anh. Tôi không thích đồ xa xỉ phẩm, cũng không thích những chiếc túi đó. Chúng làm tôi cảm thấy tôi đang bán thân. Nếu anh muốn hỏi tại sao tôi lại không từ mà biệt, là bởi tôi không muốn dây dưa nữa.” Thượng Chi Đào nhìn dáng vẻ của Loan Niệm, cô vẫn biết anh không phải người xấu, anh chỉ cao ngạo, lạnh lùng, khó thấu hiểu cảm xúc của cô. Dù những điều này xuất phát từ việc anh coi thường cô hay là bản thân anh vốn đã như thế thì chúng đều khiến cô đau khổ. “Tôi biết nếu như tôi từ biệt anh, anh sẽ buông ra những lời hết sức phũ phàng. Tôi không muốn nghe nữa.” Thượng Chi Đào đặt tay lên tay nắm cửa, “Anh còn muốn nói chuyện gì nữa không? Nếu như chuyện tôi bán chỗ túi kia và ra đi không nói một lời đã tổn thương lòng tự trọng của anh, vậy thì tôi xin lỗi anh.” “Chỉ là tôi cảm thấy chúng ta đã dây dưa sáu năm rồi, không nên dây dưa nữa. Cuộc đời còn rất dài, có rất nhiều người đáng để ta yêu, có rất nhiều chuyện đáng để ta làm. Vậy nhé.” “Cảm ơn tất cả những điều tốt đẹp anh dành cho tôi trong sáu năm ấy, tôi vô cùng cảm kích. Lời chúc phúc mà tôi dành cho anh cũng ở trong dòng tin nhắn cuối cùng, chúc anh mọi chuyện tốt lành.” Thượng Chi Đào nói ra những lời này mà chẳng cần suy nghĩ, những lời này đã được cô luyện tập trong đầu vô số lần khi cô trở lại Cáp Nhĩ Tân. Lúc đó cô cảm thấy mình không nên bán những chiếc túi đó và cô không nên bỏ đi như vậy, sau khi anh nói anh muốn nói chuyện với cô và cô đã nhận lời. Thời điểm đó cô đi lang thang trên khắp phố lớn ngõ nhỏ ở Cáp Nhĩ Tân, cô từng muốn gọi cho anh vô số lần. Cô nghĩ mình nợ anh một lời giải thích, vì trong mấy năm hai người ở bên nhau, dù là tốt hay xấu, Loan Niệm mãi mãi minh bạch. Hôm nay nói hết những lời này, Thượng Chi Đào cảm thấy vô cùng nhẹ nhõm, hai người không còn nợ nhau nữa. “Cuối cùng, tiền bán túi tôi vẫn chưa tiêu một đồng nào. Nếu anh cần thì có thể cho tôi biết số tài khoản của anh, tổng cộng là chín trăm ba mươi lăm ngàn, tôi sẽ chuyển lại cho anh. Nếu anh không cần, tôi sẽ tìm lúc thích hợp để quyên góp đi.” “Anh có cần không?” “Giữ lại đi.” Loan Niệm nói xong câu này, xoay người đi khỏi đó. Thượng Chi Đào không nói thêm câu gì nữa, nhẹ nhàng đóng cửa lại. Quay lại giường sưởi, chui vào trong ổ chăn, một lúc sau cô lại quấn chăn đi uống nước rồi nhìn thấy Loan Niệm vẫn đi hết vòng này tới vòng khác ở bên ngoài. Cô không hiểu Loan Niệm nghĩ gì, thậm chí không biết rốt cuộc anh muốn nói gì với cô. Thế nhưng, cô không muốn tìm hiểu gì về Loan Niệm nữa. Không chỉ có cô nhìn thấy Loan Niệm lang thang bên ngoài, Lumi cũng đã nhìn thấy, nhắn tin cho cô: [Cô xem kìa, Luke đang ‘mang chim đi dạo” ngoài trời tuyết rơi kìa!] Một lúc sau lại nhắn thêm: [Hết đòi cà phê Americano đá, giờ lại lang thang ngoài trời lạnh lẽo, ông anh này đúng là không cần tuyến tiền liệt của mình nữa rồi.] [... Tại sao chị cứ lo lắng cho tuyến tiền liệt của anh ta vậy nhỉ?] Thượng Chi Đào hỏi cô ấy. [Chị rảnh.] Lumi trả lời như vậy. [Chị muốn ngủ cùng em không?] Thượng Chi Đào rủ rê Lumi: [Chỗ em có nhiều đồ ăn ngon lắm.] [Tất nhiên rồi.] Lumi ở ngay phòng bên cạnh Thượng Chi Đào, cô ấy khoác áo lông vũ sang phòng cô. Hai người ngồi khoanh chân trên giường sưởi, một người một chai rượu nhỏ, Thượng Chi Đào bày sẵn đồ ăn vặt, hai người cứ thế mà ăn. Hôm nay nói ra những lời kia, Thượng Chi Đào thật sự có cảm giác vật đổi sao dời. Cô uống chai rượu của mình, uống cả chai rượu của Lumi, tổng cộng uống sáu lạng rượu trắng, cô cũng ngà ngà say. Cô chống cằm nói với Lumi: “Lumi ơi, em thẹn với chị, bao năm qua em vẫn lừa chị.” “Nếu cô muốn nói chuyện của cô và Luke thì không cần đâu, chị biết từ lâu rồi.” Lumi véo má cô, “Lúc cô vừa ra trường đơn thuần biết bao, đứng trước mặt anh ta là đỏ mặt ngay. Bao nhiêu lần gặp nhau trong thang máy, hai người bọn cô ấy hả, chu choa, nhân lúc chị đây không chú ý là đưa mắt nhìn nhau một cái. Đúng là coi chị đây bị mù rồi!” Lumi cười khanh khách, “Chị chỉ quan tâm hàng họ của anh ta có tốt hay không thôi! Nhiều tên đàn ông nhìn thì cường tráng, nhưng thực tế thì chẳng ra làm sao. Chị cho cô biết, hồi chị yêu đương lúc học đại học, còn tưởng là cậu bạn kia là cột chống trời, ai dè vừa mới tụt quần ra...” Lumi chụm ngón tay lại ước chừng, “Lúc đó chị hoảng luôn. Chị hỏi cậu ta là có phải anh để quên cậu em ở nhà rồi không?” “Cô đoán xem cậu ta đã nói thế nào?” “Người ta nói là: nhưng có rất nhiều cô gái nói cái của anh rất khả quan mà...” Cả hai cười phá lên. Lumi hỏi cô: “Ông anh kia thế nào? Mặc dù chị chưa từng ngủ với anh ta, nhưng tốt xấu gì cô cũng phải đưa ra đánh giá cho chị mở mang.” Thượng Chi Đào mím môi lại, ngón tay đặt trên môi mình, bỗng dưng nhớ lại quãng thời gian ở bên Loan Niệm. Anh lúc nào cũng mạnh mẽ lấn át, lúc nào cũng muốn giành quyền chủ đạo nhưng cô thật sự rất vui vẻ. “Thế nào?” Lumi hỏi cô. Thượng Chi Đào đỏ mặt, gật đầu: “Ừm, cực kỳ tốt. Cực kỳ cực kỳ tốt.” “Uây!” Lumi vỗ tay cái đụp, “Chị biết ngay mà!” “Vậy Will thì sao?” Thượng Chi Đào hỏi Lumi: “Hai người đã ở bên nhau mấy năm rồi, sao vẫn chưa có ý định kết hôn?” “Will cứng nhắc quá, cả nhà anh ấy đều cứng nhắc, với lại không thích chị.” “Vì sao vậy?” “Vì chị là hộ di dời!” “Nhảm nhí!” Thượng Chi Đào vỗ giường đứng phắt dậy, “Hộ di dời thì đã làm sao!” Lumi kéo cô ngồi xuống, “Con nhóc này, bây giờ cô ghê gớm thiệt, không đùa được đâu.” Thượng Chi Đào đã ngấm rượu, ngủ khò khò trên giường sưởi. Hôm sau thức dậy đi tập trung khách hàng lại, xác nhận không thiếu một ai, tất cả đều an toàn, trên xe bus không có chỗ của Loan Niệm, Thượng Chi Đào đưa chìa khóa xe cho Phó Đống, “Đưa giám đốc Loan về Cáp Nhĩ Tân an toàn, chị sẽ dẫn đội về.” Nói xong là đi ngay. Cô nhớ những lời mình đã nói tối qua, nếu còn ngồi chung xe với anh mà về, cô cảm thấy quá lúng túng. Như này cũng hay, về Cáp Nhĩ Tân, cô tiếp tục cuộc sống của cô, còn anh thì quay lại Bắc Kinh hoặc có thể là sang Mỹ, từ đây hai người không bao giờ gặp lại. Cuộc đời là những lần tiễn biệt nối tiếp nhau. Cô đã trải qua sự mất mát đau đớn nhất, vì vậy đến lần này cô không còn cảm giác gì nữa. Cô quay về Cáp Nhĩ Tân, đến chỗ bố mẹ đón Luc trước tiên. Luc đã là một chú chó già, không còn thích chạy nhảy hay có thể lực vô hạn như trước. Lúc Thượng Chi Đào dẫn nó đi dạo, cô không phải lo nó sẽ lao về phía trước nữa. Cô đưa Luc về nhà mình, bắt đầu sắc thuốc, bác sĩ dặn phải uống thuốc mỗi ngày trong hai mươi mốt ngày liên tiếp. Thượng Chi Đào sợ mình lão hóa sớm, ngoan ngoãn nghe lời bác sĩ, đồng thời quyết định sẽ không nhận bất cứ công việc nào từ giờ đến cuối năm, không có gì quan trọng bằng mạng sống. Điện thoại kêu lên một tiếng, cô mở ra xem, là thông báo nhận nhận tiền vào tài khoản ngân hàng: 2000 tệ. Người chuyển là Loan Niệm, kèm ghi chú: Đụng xe. Thượng Chi Đào gửi tin nhắn cho anh: [Cảm ơn.] Loan Niệm không trả lời cô. Một lúc sau, lại có một thông báo nữa, Thượng Chi Đào vừa uống thuốc vừa cầm điện thoại xem. Vẫn là thông báo chuyển khoản, người chuyển là Loan Niệm, 20000 tệ, ghi chú: Quán bar. Đây là tiền uống rượu mà anh mời tất cả khách trong quán, Lumi đã bảo cô trả trước. [Đã nhận. Cảm ơn. Tôi xem hóa đơn rồi, hơn mười ngàn, chỗ thừa tôi sẽ trả lại cho anh.] Thượng Chi Đào chuyển tiền thừa lại cho anh. Một lúc sau, vẫn là thông báo chuyển khoản: 2000 tệ, ghi chú: Đi nhờ xe lúc đi. Một lúc sau lại có một thông báo khác: 3000 tệ, ghi chú: Đi nhờ lúc về. Thượng Chi Đào cảm thấy nếu cứ tiếp tục thế này thì giữa họ không thể chấm dứt được, cô gọi ngay cho anh: “Loan Niệm, anh đừng chuyển tiền cho tôi nữa. Tôi cho anh đi nhờ vốn không cần nhiều tiền như vậy, tôi cũng không muốn tiền của anh.” “Vậy em muốn gì?” “Tôi chẳng muốn gì cả, tôi chỉ muốn chúng ta chấm dứt ngay tại đây.” “Ừm.” Thượng Chi Đào cúp điện thoại, nhưng Loan Niệm lại gọi cho cô, cô bắt máy, nghe thấy Loan Niệm nói: “Thượng Chi Đào, em vẫn canh cánh trong lòng về việc tôi tặng túi cho em phải không? Em cho là em bán thân sao?” “Em bỏ đi không nói một lời là vì em nghĩ tôi sẽ nói những lời phũ phàng sao?” “Thế thì em nghĩ nhiều rồi, tôi sẽ không nói câu khó nghe nào, chấm dứt mọi thứ với em, tôi cũng vui như em. Tôi cũng chúc em mọi chuyện tốt lành.” Loan Niệm cúp máy. Lần trước anh sang Mỹ, bác sĩ Lương đã nói với anh: “Chuyện với Flora đã trôi qua lâu như vậy rồi, có thể nhìn về phía trước thì hãy làm thế đi, nếu không làm được thế thì đi quấn lấy người ta đi. Hồi bố con theo đuổi mẹ, đúng là không ít lần phải chai mặt ra.” Anh của lúc đó không hề muốn bám lấy Thượng Chi Đào. Anh cảm thấy chẳng cần thiết phải làm thế, chuyện gì đã qua là qua. Song, khi anh đi ngang qua phòng trà nước, nghe Lumi tám chuyện với cánh đồng nghiệp, cô ấy nói: “May mà có Flora giúp đỡ, không là tôi phải cuốn gói ra đi rồi.” Trái tim anh chợt nhói lên. Anh đã đến Cáp Nhĩ Tân như thế. Giờ thì lại cứ vậy mà về. Ngay cả Luc anh cũng chưa được gặp. Sau khi con cá rồng đỏ của anh chết, anh cũng muốn nuôi con gì đó, cũng từng có ý nghĩ nuôi một chú chó. Mấy chú chó con kia đều rất dễ thương, vậy mà vừa mới đưa tay ra Loan Niệm đã nhớ đến Luc hồi hai tháng tuổi như quả cầu tuyết nhỏ cọ vào ống quần anh. Anh cũng nhớ Luc đánh dấu địa bàn, tè bậy mấy bãi trong nhà anh, cắn rách sofa nhà anh, còn đi ngoài trong phòng khách nhà anh. Nhớ cả những lần Luc ngồi trước mặt anh cãi nhau với anh. Cuối cùng anh không nuôi chó nữa. Vì anh cảm thấy nếu trong đời này Luc nhìn thấy anh nuôi chú chó khác, chắc chắn nó sẽ tức giận. Anh mặc áo choàng dạ ra khỏi khách sạn, đi lang thang trên đường phố ở Cáp Nhĩ Tân. Bất tri bất giác đi tới quán cơm, Loan Niệm đứng bên ngoài nhìn một hồi, trong quán rất bận rộn, cũng rất nhộn nhịp. Đứng nhìn một lúc, anh đẩy cửa đi vào. Bà Đại Trạch vẫn nhớ anh, đi tới đón anh: “Là cấp trên trước đây của Đào Đào đúng không! Ngồi đây! Ăn gì để dì mời.” “Hai món bất kỳ đi ạ.” “Chờ chút nhé.” Bà Đại Trạch bảo nhà bếp làm món, còn bà bưng một đĩa lạc đến, ngồi đối diện anh, “Lãnh đạo họ gì thế?” “Cháu họ Loan.” Bà Đại Trạch đang tráng chén rượu thì khựng tay lại, hỏi lại lần nữa: “Tên là gì?” “Loan Niệm.”"
}