{
  "chapter_name": "Chương 142: Ngoại truyện 8 Niệm Đào",
  "content": "Thượng Chi Đào lên lớp 10 thì khối lớp tổ chức buổi liên hoan Tết dương lịch, đại biểu tổ văn nghệ kêu gọi mọi người biểu diễn tiết mục. Nguyên tắc của buổi liên hoan năm đó là mỗi một người phải có một tiết mục, dù bạn đóng vai một cái cây cũng được. Trong khối có rất nhiều học sinh nghệ thuật, các tiết mục như múa hát nhanh chóng hết suất đăng ký. Giáo viên chủ nhiệm nói không nên chọn hết múa hát, như thế chứng tỏ chúng ta thiếu hụt tài năng. Thế là có bạn học nam học làm ảo thuật thâu đêm, Thượng Chi Đào và Hạ Vân đưa mắt nhìn nhau, tự dưng chẳng nghĩ ra được ý tưởng nào. Vì vậy họ tự xung phong đóng vai cái cây hoặc giơ bảng trong tiết mục khác, nhưng phòng học quá nhỏ, ca hát hay nhảy múa vốn chẳng còn chỗ để cho một cái cây đứng. Cuối cùng Thượng Chi Đào nói với đại biểu văn nghệ: “Hay là mình biểu diễn tiết mục viết chữ nhé? Hạ Vân biểu diễn mài mực!” “Được! Viết xong thì dán lên tường cuối lớp học, có ý nghĩa phết đấy.” Bạn bè học cùng Thượng Chi Đào đều rất vui tính, tuy cũng có chút tiếng xấu trong khối nhưng đều đối xử tốt với Thượng Chi Đào. Có lẽ là vì Thượng Chi Đào luôn thật lòng chúc mừng người khác. Thượng Chi Đào và Hạ Vân biểu diễn viết chữ và mài mực, một chiếc bàn nhỏ đặt trong phòng học, nhóm Thượng Chi Đào bắt đầu tiết mục biểu diễn khi buổi liên hoan đã diễn ra được một nửa. Người dẫn chương trình giới thiệu: “Tiếp theo là tiết mục biểu diễn thư pháp của Thượng Chi Đào và Hạ Vân, những tiết mục khác cũng chuẩn bị sẵn sàng, cuối cùng sẽ trưng bày bức thư pháp.” Mỗi lớp sẽ tự tổ chức liên hoan, lớp của Thượng Chi Đào có mùi mực thơm, ban lãnh đạo trường vừa mới bước vào đã ngửi thấy, cười nói: “Thư pháp cũng có thể biểu diễn, tốt lắm.” Thế là qua. Thượng Chi Đào và Hạ Vân thở phào, hôm đó được tan học sớm, hai người thu dọn đồ dùng học tập rồi ra khỏi lớp thì nhìn thấy nam sinh lớp lớn hơn, nhìn thấy Thượng Chi Đào bèn quay sang hỏi nhau: “Đây là nữ sinh biểu diễn viết chữ hả?” Chắc chắn là đúng rồi. Hai ngày sau, có người đưa cho Thượng Chi Đào một bức thư tình ở hành lang, cô hỏi: “Đưa cho ai thế?” “Không biết!” Nam sinh kia đỏ mặt chạy vụt đi, Thượng Chi Đào cũng không biết là đưa cho ai, dù sao cũng không phải gửi cho mình, thế là cô định khi nào gặp lại nam sinh kia sẽ hỏi cho rõ. Nhưng cô quên mất mặt mũi nam sinh kia ra sao, chuyện này cứ thế bị bỏ qua. Đúng là người chậm lụt. Thượng Chi Đào cứ ngỡ rằng hồi đi học chỉ có mỗi mình Tân Chiếu Châu thích cô, vì tình cảm của Tân Chiếu Châu quá rõ ràng. Lần đầu tiên anh ta gặp Thượng Chi Đào, anh ta đã nói với bạn học cùng lớp: “Về sau cứ khi nào học chung ở giảng đường lớn, các cậu đều phải giúp tôi giành chỗ bên cạnh Thượng Chi Đào nhé.” “Với cả, lúc lấy cơm ở căng tin thì giúp tôi đứng sau cô ấy.” “Giúp tôi chiếm cái ghế ngồi đối diện với cô ấy.” “Bất kể là nhìn thấy cô ấy ở chỗ nào thì phải nói cho tôi biết ngay nhé.” Động tĩnh quá lộ liễu, ban đầu bạn học nữ nói với Thượng Chi Đào: “Hotboy của lớp khác là Tân Chiếu Châu thích bạn đấy.” “Cậu ấy thích mình làm gì?” Thượng Chi Đào không chịu tin chuyện này. Cô chỉ nghĩ đó chỉ là trùng hợp chút thôi. Tân Chiếu Châu ngồi đối diện cô ở trong thư viện, lúc lấy cơm thì đứng sau cô. Hai tuần sau, khi học chung ở giảng đường lớn, các bạn học nữ đều chừa lại chỗ bên cạnh cô, Tân Chiếu Châu nhanh chóng ngồi vào vị trí đó. Cô ngơ ngác nhìn Tân Chiếu Châu đứng trước mặt cô, đỏ mặt nói: “Thượng Chi Đào, mình thích cậu.” Trong ngày đông tại Nam Kinh, anh ôm bó hoa tươi trong lòng, tặng cho cô. Hóa ra anh ấy thật sự thích mình. Cô đúng là một người chậm lụt, người khác phải yêu thích cô một cách lộ liễu thì cô mới có thể cảm nhận được. Bây giờ thì cô có thể cảm nhận được Loan Niệm yêu cô, vì tình yêu anh dành cho cô quá rõ ràng. Khi Thượng Chi Đào mở mắt ra thì trời đã sáng. Hình như lâu lắm rồi cô không được ngủ ngon như thế này. Cô kéo rèm ra, nhìn thấy bầu trời xám xịt bên ngoài, cô đứng sau cửa sổ cũng có thể cảm nhận được sự ẩm ướt ở bên ngoài, trời sắp mưa rồi. Loan Niệm gác tay che mắt, “Thượng Chi Đào! Kéo rèm lại!” “Không!” Loan Niệm nhảy phắt xuống giường, kéo rèm lại rồi bế bổng Thượng Chi Đào ném cô lên giường, “Nhắm mắt! Đi ngủ!” Anh giữ chặt cô trong lòng mình, giọng điệu không mấy dễ chịu: “Nhanh nào!” “Ồ.” Thượng Chi Đào nhắm mắt lại, quả thực cô cũng muốn ngủ thêm một lát. Cô choàng tay qua thắt lưng anh, luồn chân tìm một vị trí giữa hai chân anh rồi ngủ tiếp. Hai ngày ngủ xả láng vào mỗi tuần của cô đều là lúc ở bên cạnh Loan Niệm, con người bá đạo này không cho cô dậy sớm, chỉ cần anh có mặt, họ sẽ phải ngủ đến khi mặt trời lên cao ba con sào. Lần này ngủ đến sau giấc trưa. Khi họ mở mắt ra thì bên ngoài đang mưa như trút nước. “Dự báo thời tiết báo rằng sẽ mưa hai ba ngày, chuyến bay sáng thứ Hai sẽ bị hoãn chuyến.” “Thứ Hai phải họp cả ngày, anh có thể dự họp từ xa, để thứ Ba về vậy.” Trong hai năm qua, mọi người đã luyện được thói quen và kỹ năng làm việc từ xa, Lumi nói với Thượng Chi Đào: “Thật sự hi vọng cô có thể gửi chồng của cô - Lừa Ngang Ngược của chị - sếp tổng của Lăng Mỹ Trung Quốc về Bắc Kinh đúng hẹn vào mỗi Chủ nhật.” “Tại sao thế?” “Vì lúc anh ấy không có mặt ở công ty, cuộc sống của bọn chị càng gian khó hơn.” Loan Niệm làm việc từ xa nên ít bị quấy nhiễu hơn, đầu óc càng nhanh nhạy hơn, “sờ gáy” hết phòng này đến phòng khác, sau đó thể nào cũng có một đống việc phải làm. Lúc anh ở công ty phải gặp người này người kia, công việc phải làm ít đi, cuộc sống cũng dễ thở hơn một chút. Hai người nằm trên giường ngắm màn mưa bên ngoài, Loan Niệm bật list nhạc “lười” của anh, hai người đều yên lặng. Thượng Chi Đào đưa tay gãi cằm Loan Niệm, đám râu mới mọc trên mặt anh khiến lòng cô ngứa ngáy. Điện thoại của Thượng Chi Đào đổ chuông, cô cầm lên xem, hóa ra là tin nhắn của Tân Chiếu Châu: [Dạo này em thế nào? Nghe nói em kết hôn rồi.] Thượng Chi Đào thoáng nhìn Loan Niệm, quăng điện thoại sang một bên, không muốn trả lời tin nhắn Tân Chiếu Châu trước mặt Loan Niệm, vì Loan Niệm là “đồ hẹp hòi”. Loan Niệm không phải một người tình hoàn mỹ, khuyết điểm của anh cũng nhiều như ưu điểm, ham muốn chiếm hữu chính là khuyết điểm lớn nhất của anh, Thượng Chi Đào dĩ nhiên là biết điều này. Chỉ cần nhìn thấy ba chữ “Tân Chiếu Châu” cũng đủ làm anh giận rồi. “Không trả lời lại?” “Hả?” “Em không nhắn lại à?” Loan Niệm hỏi cô, anh không cần nhìn cũng biết cô đang chột dạ. “... Không phải chuyện gấp.” “Tân Chiếu Châu?” “?” Lúc Thượng Chi Đào mở điện thoại lên thì anh đã nhìn thấy, cô nàng này hành động lấm la lấm lét. “Hỏi em dạo này thế nào kìa! Không trả lời lại à?” Loan Niệm liếc cô một cái, như muốn nói anh muốn xem xem em định làm trò mèo gì. “Có chứ.” Thượng Chi Đào cầm điện thoại trả lời Tân Chiếu Châu: [Đúng vậy, em kết hôn rồi, vẫn sống rất tốt.] “Chỉ có vậy?” Rõ ràng Loan Niệm không hài lòng, cái câu “vẫn sống rất tốt” chưa được cụ thể, anh mong muốn Thượng Chi Đào trả lời cụ thể hơn. Chẳng hạn như chồng tôi đẹp trai hết sảy, đối xử với tôi tốt vô cùng, như vậy thì “rất tốt” mới có được hình dung cụ thể. Nhắc đến xưng hô chồng, Thượng Chi Đào chưa bao giờ gọi anh là “chồng”. Như thể cái từ “chồng” này kỳ quặc lắm không bằng. “Vậy em nói chi tiết hơn nhé? Nhìn như đang khoe khoang ấy, không cần thiết.” Thượng Chi Đào lại quăng điện thoại sang một bên, “Em đói rồi.” “Vậy em đi nấu cơm đi.” “Em nấu không ngon.” “Anh lớn hơn em sáu tuổi, có khả năng anh sẽ chết trước em. Em không biết nấu cơm, anh chết rồi thì em chết đói à?” “...” Thượng Chi Đào “xùy” một tiếng, khoác áo nhảy xuống giường, làm vệ sinh đơn giản rồi đi vào bếp. Trong nhà có đủ mọi thứ, nhưng khi nhìn thấy mấy vật dụng ở trong bếp thì cô nhất thời không biết bắt tay từ đâu. Loan Niệm đứng đó nhìn cô lóng nga lóng ngóng, cuối cùng thất bại dừng tay lại, ngoảnh lại nhìn anh một cách đáng thương, cầu cứu anh. “Gọi chồng đi.” “?” “Gọi chồng thì sẽ nấu cơm cho em.” Loan Niệm muốn nghe xem Thượng Chi Đào gọi anh là chồng thì sẽ có cảm giác gì, chớ để kết hôn có một lần mà ngay cả tiếng “chồng” cũng không được nghe, thế chẳng phải là uổng công kết hôn rồi sao? Lấy phải một người anh em à? Thượng Chi Đào im lặng hồi lâu rồi gọi một tiếng đầy ngượng nghịu: “Chồng ơi.” Loan Niệm trề môi, đúng là rất kỳ quặc, “Về sau đừng gọi nữa.” Anh đẩy Thượng Chi Đào ra khỏi phòng bếp. Dạo này Thượng Chi Đào thích gặm xương, hệt như cún vậy, nửa đêm hôm qua Loan Niệm đã hầm một nồi sườn cừu, lúc này anh bật bếp, sai Thượng Chi Đào rửa rau. Sau đó anh mặc áo mưa, mặc cho cả Luc rồi dẫn nó xuống dưới nhà đi vệ sinh. Luc đã lớn tuổi, không còn thích chạy nhảy như trước nữa, cộng thêm đường cỏ trơn trượt nên ngã oạch một cái. Loan Niệm đứng trong mưa phì cười, cười nhạo nó: “Không chạy được nữa à?” Có lẽ Luc nghe hiểu, quay sang sủa Loan Niệm một tiếng. “Không phải xấu hổ, ai mà chả có lúc già đi.” Anh chuyên chọn những điều mà Luc không thích nghe để nói. Mưa to, một người một chó ướt như chuột lột, Loan Niệm treo áo mưa ở chỗ cửa, kéo Luc qua để lau lông cho nó rồi sấy khô, sợ nó sinh bệnh. Người ta nói chó già không thể mắc bệnh, bệnh một lần là già đi thêm, vì thế cả nhà đều coi Luc là cục cưng. Ngay cả bác sĩ Lương thi thoảng gặp nó, cũng phải cưng nựng nó, còn kiểm tra sức khỏe cho nó đàng hoàng. Loan Niệm cười bác sĩ Lương: “Có phải mẹ học ngành thú y đâu.” “Y lý tương đồng, con hiểu chưa?” Bác sĩ Lương khám cho Luc xong, nói: “Luc nhà ta giỏi quá, vẫn còn khỏe chán, có thể trở thành chú cún sống lâu đấy.” Sau một hồi hì hục nấu nướng, canh sườn cừu cũng đã ra lò, hai người ngồi trước bàn ăn chuẩn bị ăn cơm. Thượng Chi Đào đề nghị uống chút gì đó, Loan Niệm từ chối: “Anh không uống.” Loan Niệm đang cai rượu và thuốc lá, vì tình cờ một ngày nọ bác sĩ Lương nói anh lớn tuổi rồi, nếu vẫn có dự định có con thì nên cai thuốc lá và rượu. Anh ít hút thuốc, một ngày chỉ hai ba điếu, có lúc không hút nhưng lại uống nhiều rượu. Tuy nhiên, kể từ lúc nghe bác sĩ Lương nói như vậy, anh không uống một giọt rượu nào nữa. “Em cảm thấy có thể uống một ít, chồng ạ.” Thượng Chi Đào cố tình đùa anh, nhìn thấy cổ Loan Niệm nổi da gà, cô phì cười, “Anh thử gọi em là vợ xem nào!” “Vợ ơi.” Thượng Chi Đào ngẫm kỹ lại, cũng được đấy chứ. “Uống một tí nhé?” Thượng Chi Đào muốn uống mấy ngụm, Loan Niệm lấy soda đưa cho cô: “Em cũng không được uống.” “Trước kia anh bảo không phải kiêng gì sao?” Thượng Chi Đào kháng nghị. “Em thử uống một chén xem?” Loan Niệm lười tranh luận với cô, trực tiếp quắc mắt nhìn cô. Thượng Chi Đào ngoan ngoãn uống một ngụm soda, sau đó đeo bao tay dùng một lần gặm sườn cừu. Cô thích gặm xương, Loan Niệm bèn hầm một nồi xương ống, sườn cừu cho cô, cô cực kỳ thỏa mãn. “Thế tóm lại là Tân Chiếu Châu chỉ muốn ôn chuyện cũ với em à?” Loan Niệm hỏi cô. Người đàn ông này hẹp hòi quá đi, đã một tiếng trôi qua rồi mà anh vẫn còn nghĩ tới chuyện này. “Không phải.” “?” “Anh ấy chuyển cho em năm ngàn, chúc em kết hôn vui vẻ. Em không nhận.” Loan Niệm nhìn cô một cái, Thượng Chi Đào đúng là biết điều. “Sao cậu ta lại chuyển tiền cho em?” Loan Niệm hỏi tiếp. “... Vì lúc anh ấy kết hôn... em...” Đã gửi tiền mừng. Đã bao nhiêu năm trôi qua, đến giờ họ cũng không gặp nhau nữa, chỉ mừng đám cưới mà thôi, dù sao vẫn còn tình nghĩa bạn bè. “Nhận đi.” “Gì cơ?” “Tiền mừng cậu ta chuyển cho em, nhận đi.” “Rồi sao?” “Anh đang ưng một cái mũ, em mua cho anh.” “...” Thượng Chi Đào vẫn không hiểu được suy nghĩ của Loan Niệm, cô cứ tưởng anh sẽ ghen, ai dè anh không muốn trả lại tiền. Thế là cô cầm điện thoại, bấm nhận tiền và cảm ơn Tân Chiếu Châu. “Chuyển tiền cho anh.” Loan Niệm muốn thử cảm giác tiêu tiền của bạn trai cũ của Thượng Chi Đào, anh bấm nhận tiền rồi thanh toán chiếc mũ kia, mua hẳn hai màu, khá đẹp. Mua xong anh nói với Thượng Chi Đào: “Chẳng qua chỉ là bạn trai cũ thôi mà, cần gì phải tránh anh, anh cũng có bạn gái cũ, em ít nhiều cũng biết một tí mà. Nhưng anh cảm thấy anh tốt hơn em, vì anh không liên lạc với bạn gái cũ nữa.” Nói xong, anh nhướng mày với Thượng Chi Đào, chờ cô tỏ thái độ. Thượng Chi Đào không thèm phản ứng gì, cô chuẩn bị chọc cho Loan Niệm tức chết. Thế là cô cứ thế gặm xương, ăn một cách vui vẻ. Cô mà không phản ứng thì người gặp họa chính là cô. Buổi chiều lúc cô đang đọc sách, Loan Niệm nhấc cô ra khỏi ghế, đặt cô lên bàn sach lạnh lẽo. Da cô tiếp xúc với mặt bàn lạnh, khẽ rùng mình. “Em lạnh.” “Một lát là nóng ngay thôi.” Loan Niệm ôm cô vào lòng, tì trán vào trán cô, hỏi cô: “Bây giờ có cảm nhận được anh yêu em rõ rành rành không?” Thượng Chi Đào ngẩng đầu cắn vào môi anh như muốn nói là phải. “Sau này anh sẽ còn yêu em nhiều hơn.” “Em chỉ việc nhận thôi.” Loan Niệm nghĩ bụng, cái gì Tân Chiếu Châu với chả Cựu Chiếu Châu, ai cũng phải dạt qua một bên hết. Người phụ nữ này đang ở bên cạnh tôi, tôi sẽ thương yêu cô ấy, người khác cứ chờ giải tán cả đi. Nếu có một đứa con thì tốt hơn rồi."
}