{
  "chapter_name": "Chương 144: Ngoại truyện 10 Niệm Đào",
  "content": "Lúc Thượng Chi Đào mang thai, cô lên cân rất nhanh. Đến giai đoạn giữa của thai kỳ, cô đã nặng gần 70 cân. Dáng cô cao, lại tăng cân nhiều như thế nên nhìn trông to cao hơn trước rất nhiều. Lúc khám thai, bác sĩ sẽ phê bình cô như này: “Cô ăn nhiều lắm phải không? Phải kiểm soát thôi, còn tiếp tục như này em bé sẽ to lắm, cô sẽ phải sinh mổ đấy! Phải có ý thức trách nhiệm chứ!” Hooc môn thay đổi rất lớn trong thời gian mang thai, bình thường là một người phụ nữ rất kiên cường, bị bác sĩ nói cho mấy câu, ra khỏi phòng khám là bật khóc ngay. Loan Niệm thấy cô khóc thì hỏi cô: “Sao thế?” Cô thút thít nhắc lại lời của bác sĩ, còn tỏ ra ấm ức: “Anh cũng biết là em có ăn nhiều đâu, người cũng khỏe mà, ngày nào cũng đi bộ. Em bé lớn nhanh, em làm gì có cách nào khác đâu?” Cô cũng không hiểu, cánh Lâm Xuân Nhi, Tiêu Muội, Lumi và cả Hạ Vân khi mang thai chỉ có bụng to lên, tay chân vẫn thon nhỏ, trông rất xinh. Chỉ có cô là chật vật như thế này. Cô từng hỏi bác sĩ Lương, bà ấy nói: “Thể chất khác nhau, con như vậy cũng tốt lắm rồi, đáng yêu lắm.” Bác sĩ Lương và bà Đại Trạch không bận tâm Thượng Chi Đào xinh hay xấu, họ chỉ quan tâm cô có khỏe mạnh hay không. Suy cho cùng, Thượng Chi Đào có em bé muộn, qua mấy năm nữa đã trở thành sản phụ lớn tuổi rồi. Vì thế bác sĩ Lương đã lập riêng một thực đơn cho Thượng Chi Đào, dặn dò bà Đại Trạch và Loan Niệm nấu cho cô theo thực đơn. Vừa có thể giải cơn thèm lại có thể kiểm soát huyết áp và đường huyết của thai kỳ. Sau khi mang thai, Thượng Chi Đào đã biến thành cục cưng của mọi người, ai quen biết cô đều quan tâm săn sóc cô. Khi ở công ty, ngày nào Sunny cũng tính thời gian làm việc của cô, quá một tiếng sẽ bảo cô xuống dưới đi bộ. Mỗi một thành viên trong công ty đều biến thành bạn đồng hành tản bộ cùng cô, thay nhau cùng cô xuống dưới hít thở không khí. Khi ở nhà, tất cả mọi người đều nhường nhịn cô. Cô cảm thấy hài lòng với tất cả mọi thứ, ngoài chuyện mình mập lên ra. Bị bác sĩ nói cho một trận nên tâm trạng không tốt, mà tâm trạng không tốt thì sẽ trách ngược Loan Niệm: “Tại anh hết!” ... Loan Niệm “hừ” một tiếng, lấy khăn giấy lau nước mũi cho cô, “Không xấu hổ à?” “Xấu hổ gì chứ!” Thượng Chi Đào khóc ròng ròng, lại rút khăn giấy lau nước mắt, “Bây giờ em vừa mập vừa xấu.” “Em đúng là nghĩ nhiều rồi.” Loan Niệm chỉ ra vấn đề trong câu nói của cô: “Em chỉ mập, không xấu.” Lời Loan Niệm nói là thật, bây giờ trông Thượng Chi Đào rất đầy đặn, cái bụng nhô cao, lại cắt tóc ngang vai, trông rất trẻ trung năng động, hệt như chú chim cánh cụt đáng yêu. Lời thật lòng này của anh khiến Thượng Chi Đào tức gần chết, vốn còn đang khóc thút thít, đột nhiên khóc “òa” một tiếng. Trong bệnh viện người qua kẻ lại, rất nhiều người ngoái đầu lại nhìn sản phụ đáng yêu này khóc trước mặt chồng cô ấy. Loan Niệm dỗ dành một lúc lâu cô mới chịu nín, hai người quay về nhà, Thượng Chi Đào nằm trên sofa rầu rĩ không vui. “Muốn ăn gì không?” “Không ăn, em không xứng.” “Em không ăn nhưng con gái anh vẫn phải ăn!” Thượng Chi Đào vừa nghe thấy vậy là nổi đóa ngay, ngồi bật dậy trách móc anh: “Em biết tại sao cân nặng của em lại tăng nhanh như thế rồi! Là tại anh! Một tuần thì anh ở nhà hết bốn ngày, ngày nào cũng luôn miệng hỏi em có ăn cái này ăn cái kia không! Như cho heo ăn vậy!” “Lúc anh không có nhà, em ăn uống rất lành mạnh, chẳng biết tại sao lúc anh ở đây thì tần suất ăn uống của em lại cao như vậy...” “Với lại, tại sao anh lại nấu ngon như vậy? Anh nấu đại đi có được không? Anh mà nấu không ngon thì chẳng phải em sẽ ăn ít đi rồi sao?” “Vậy rốt cuộc là em ăn ít hay ăn nhiều!” Cuối cùng Loan Niệm không nhịn được nữa hỏi ngược lại cô. Thượng Chi Đào thoáng dừng lại, coi như không nghe thấy, tiếp tục trách móc anh. Màn trách móc diễn ra rất lâu. Tâm trạng Loan Niệm tốt nên kệ cho cô trách móc, thi thoảng không nhịn được sẽ nói với cô: “Anh nấu cơm, em có thể chọn không ăn mà.” Thượng Chi Đào tức trợn mắt lườm anh, anh véo mạnh má cô. Thượng Chi Đào trong thời kỳ mang thai giống như quả đào chín muồi, Loan Niệm cảm giác như mình đã đổi được cô vợ khác. Có lúc nhìn khuôn mặt bầu bĩnh ửng hồng của cô, anh sẽ không cầm lòng được mà véo má cô. Mặc dù bụng cô to, nhưng cô chỉ ngồi vắt vẻo khi ở nhà, lúc ra ngoài sẽ trở lại tư thái vốn có của cô, đi lại hay đứng ngồi đều ngay ngắn. Loan Niệm cảm thấy cánh phụ nữ đúng là có khả năng quản thúc bản thân một cách kỳ lạ. Khi nào anh có nhà, anh sẽ tự chăm sóc cô, khi nào anh đi vắng, bà Đại Trạch và Lão Thượng sẽ đến. Dù Thượng Chi Đào mang thai nhưng cô vẫn không hề chểnh mảng trong công việc, ngoại trừ tan ca sớm hơn trước một chút, vì cô muốn về nhà đi ngủ. Cô cực kỳ thích ngủ, những lúc khác thì vẫn giống như trước. Loan Niệm thương cô mệt mỏi, nhưng bản thân cô thấy vui vẻ, được làm việc cùng các công sự làm cô cảm thấy vui vẻ. Khi thai lớn hơn một chút, Thượng Chi Đào kéo Loan Niệm đi chụp ảnh bà bầu. Loan Niệm không muốn hợp tác, tỏ vẻ chê bôi giống như trước đây. Thượng Chi Đào quắc mắt lên với anh, anh cuối cùng cũng chịu quỳ một chân xuống đất, hôn lên bụng cô. Ngày bé Niệm Đào ra đời, Thượng Chi Đào đang gặp khách hàng. Ngày dự sinh đã quá năm ngày mà em bé vẫn chưa ra, cũng không có dấu hiệu gì. Thế là Thượng Chi Đào đã đi gặp khách hàng cùng các nhân viên của mình. Họ trò chuyện vui vẻ với khách hàng, hợp đồng điện tử đã được gửi đi và khách hàng đang chuẩn bị thanh toán để hoàn tất thủ tục. Thượng Chi Đào đứng dậy bắt tay với khách hàng, đột nhiên cảm thấy bên dưới có một dòng nước nóng chảy ra. Cô bị vỡ ối. Thế là cô tìm một chỗ để tựa lưng rồi gọi 120. Loan Niệm vừa xuống máy bay, về nhà lấy đồ chuẩn bị cho bà đẻ rồi đến thẳng bệnh viện. Đó là lần đầu tiên trong đời anh phát hiện ra mình cũng biết run tay. Trên đường đến bệnh viện, tay anh cứ run mãi. Bà Đại Trạch trấn an tinh thần anh: “Nó vẫn ổn cả, đừng lo, tử cung đã mở rồi.” “Vâng, cảm ơn mẹ.” Loan Niệm đến bệnh viện, vì dịch bệnh nên không được phép ở bên cạnh bà đẻ, anh không thể gặp Thượng Chi Đào, chỉ có thể gọi điện cho cô. Điện thoại được kết nối, anh nghe thấy Thượng Chi Đào nhịn đau nói alo. Loan Niệm hỏi cô có đau không, người đàn ông mạnh mẽ này đột nhiên bật khóc. Anh lau nước mắt, nói với Thượng Chi Đào: “Anh ở ngay bên ngoài, anh ở bên em.” Thượng Chi Đào nghe thấy giọng nghẹn ngào của Loan Niệm, mắt cũng đỏ lên, “Vậy anh nói yêu em đi.” “Anh yêu em.” “Gọi em là vợ đi.” “Vợ ơi.” “Anh nói vợ ơi anh yêu em đi.” Thượng Chi Đào bắt đầu co thắt tử cung, cô không nói được nữa, trước khi cúp máy thì nghe thấy Loan Niệm nói: “Vợ ơi, anh yêu em.” Lúc này Loan Niệm không còn cảm thấy sến sẩm nửa. Anh chỉ ước gì mình có thể nói ra tất cả những lời mà Thượng Chi Đào thích nghe cho cô, chỉ cần cô cảm thấy dễ chịu hơn một chút. Loan Niệm cứ đứng chờ ở bên ngoài hành lang, khiến mấy người già cũng có phần lo lắng. Họ thay nhau khuyên anh ngồi xuống, vậy mà anh vẫn đứng yên tại chỗ. Thượng Chi Đào sinh con bao lâu, anh cũng đứng bấy lâu. Khi nhìn thấy Thượng Chi Đào phờ phạc, mắt anh lại đỏ hoe. Có em bé là một chuyện rất đỗi kỳ diệu. Thượng Chi Đào không muốn nghỉ, bảo Loan Niệm ôm bé Niệm Đào cho cô xem. Loan Niệm chưa bế trẻ con bao giờ, bây giờ bế bé Niệm Đào một cách lóng ngóng, bé con nhỏ xíu, nhắm mắt ngủ, cả con tim anh cũng phải tan chảy. Anh nhẹ nhàng chạm vào má con, da trẻ con cực kỳ mềm, tựa như chạm vào cục bông. Loan Niệm cảm thấy cõi lòng mình chưa bao giờ mềm yếu như thế này. “Anh cảm thấy bé Niệm Đào hơi giống em.” Loan Niệm ngồi xổm bên giường Thượng Chi Đào, đặt bé Niệm Đào bên cạnh tay cô. Hai người nhìn bé Niệm Đào, thậm chí còn không nỡ chớp mắt. Thượng Chi Đào ngắm bé Niệm Đào rồi nhìn Loan Niệm, đột nhiên cảm thấy Loan Niệm vừa nói nhăng nói cuội. Bé Niệm Đào rõ ràng là phiên bản thu nhỏ của anh. Thượng Chi Đào không hài lòng, mẹ cực nhọc mang thai mười tháng, tốn bao công sức mới sinh con ra, thế mà con dám không giống mẹ tí nào, lại giống bố y như đúc? “Anh vừa bảo con hơi giống em, giống chỗ nào chứ?” Thượng Chi Đào hỏi Loan Niệm. Loan Niệm ngẫm kỹ lại, trên mặt có vẻ đắc ý, trả lời vô cùng qua quýt: “Em xem... tai của con giống em chưa kìa. Tóc cũng rất giống.” Tóc của bé Niệm Đào đen láy, cực kỳ dày, cảm giác như những em bé khác lúc ở trong bụng mẹ đều cố gắng trở nên xinh xắn, còn con bé chỉ cố gắng mọc tóc, phương hướng cố gắng sai rồi. Nhìn lại tai của bé mà xem, còn chưa mở hết kìa! Người gì thế không biết! Cả hai đều nhìn con chằm chằm, Thượng Chi Đào nói: “Sao lại có đứa bé vừa xấu lại vừa đáng yêu thế này nhỉ...” “Em bảo ai xấu?” Loan Niệm có phần không vui, “Xấu chỗ nào?” Y tá đến đuổi hai lần, Loan Niệm đều lần lữa không chịu đi, lần cuối cùng y tác dọa anh: “Còn không đi là sáng mai không cho anh đến nữa đâu!” Lúc này anh mới chịu ra về. Anh không yên tâm, trước khi đi còn xác nhận lại chuyện y tá coi sóc bên giường, lo vết rạch của Thượng Chi Đào quá đau, dặn dò y tác chăm sóc cô tận tình. Ra khỏi bệnh viện, anh ngồi trên xe một lúc lâu mà vẫn không nổ máy. Ngày hôm nay hệt như một giấc mơ. Loan Niệm có chút kích động, nóng lòng muốn khoe chuyện này với mọi người, thông báo trong nhóm trò chuyện: [Tôi được làm bố rồi. Tôi cũng có một cô con gái rồi.] Đàm Miễn nhanh tay, gọi video ngay tắp lự, mọi người lần lượt tham gia cuộc gọi. Loan Niệm là người cuối cùng tham gia, mắt vẫn còn đỏ. Mấy người đều ngẩn ra giây lát, Tống Thu Hàn hỏi anh: “Cậu khóc à?” Loan Niệm không nói gì, một lúc sau mới gật đầu đáp: “Phải.” “Đàn ông biết khóc?” Đàm Miễn nhìn kỹ mắt anh, “Tôi không nhìn nhầm chứ?” “Không việc gì phải xấu hổ, có anh em nào được làm bố mà không khóc bao giờ? À không đúng, Đàm Miễn đã được làm bố bao giờ đâu.” Đã đến lúc này rồi mà Trần Khoan Niên vẫn không quên cà khịa người khác. “Cút.” Đàm Miễn đuổi anh ta, “Ảnh ọt đâu? Ảnh của bé Niệm Đào đâu” Loan Niệm gửi cho bọn họ, nói: “Gen của tôi mạnh quá.” Bây giờ Thượng Chi Đào không có ở bên cạnh, Loan Niệm cuối cùng cũng quang minh chính đại nhận điểm nào của bé Niệm Đào cũng đều giống anh. Mọi người nhìn kỹ lại, đúng là như thế, giống Loan Niệm y như lột. “Phát biểu cảm nghĩ đi nào.” Tống Thu Hàn phỏng vấn anh. “Cảm nghĩ của tôi chính là, cuộc đời này thật là tuyệt con mẹ nó vời. Kết hôn cùng người mình yêu, nếu cả hai đều bằng lòng thì có một đứa con. Cảm giác này thật là tuyệt. Còn tuyệt hơn bất cứ chuyện nào khác mà tôi đã trải qua.” “Được rồi, người anh em. Bọn tôi nghe được cảm nghĩ của cậu rồi.” Trần Khoan Niên chọc cười, hỏi anh tiếp: “Quý cô Thượng Chi Đào thế nào rồi?” “Cô ấy hơi mệt.” “Mai bọn tôi đến nhé.” Đàm Miễn nói. “Không cần, chờ cô ấy xuất viện. Chứ không là các cậu cũng chỉ kịp nhìn thoáng qua cô ấy và Niệm Đào thôi.” “Vậy năm ngày sau bọn tôi đến nhé.” “Ừ.” Loan Niệm không dám về nhà, sợ lỡ có chuyện gì lại không tìm được anh, cứ thế ngồi trên xe nghe nhạc. Sợ Thượng Chi Đào cảm thấy cô đơn, anh bèn gửi tin nhắn cho cô: [Anh ở ngoài bãi đậu xe của bệnh viện, em đừng sợ, có chuyện gì là anh tới ngay.] [Em có chuyện gì được chứ? Anh về ngủ đi.] [Không.] Loan Niệm trả lời cô, một lúc sau anh lại nhắn với cô: [Thượng Chi Đào, vất vả rồi. Cảm ơn em.] [Không vất vả gì cả Loan Niệm à. Sau này chuyện chăm con nhờ cả vào anh đấy.] [Được.] [Em biết không? Hôm nay anh vui lắm. Vừa đau lòng vừa vui, trước đây anh không biết hóa ra con người lại mâu thuẫn như thế này.] Loan Niệm nói. [Em vô cùng hài lòng với ngày hôm nay, ngoại trừ chuyện Niệm Đào không giống em.] [Không sao, lớn lên rồi dáng vẻ có thể sẽ giống em.] [? Anh nói vậy mà nghe được à?] Loan Niệm bật cười thành tiếng, mở bức ảnh một nhà ba người ra xem. Khuôn mặt Thượng Chi Đào hơi sưng lên, anh đặt môi hôn lên trán cô, bé Niệm Đào đang ngủ say sưa, còn có ảnh bàn tay của ba người họ nắm chặt lấy nhau. Những bức ảnh như thế này là thứ mà trước kia Loan Niệm thà chết chứ không chịu chụp, hôm nay chụp lại thấy tự nhiên như thế, anh không cảm thấy ngượng nghịu, thậm chí còn rất thích, cực kỳ thích. Cuộc sống đã trải một bức tranh mới trước mắt anh, lần này Loan Niệm đã ngắm nghía thật kỹ. Bức tranh này rất đẹp, gần như đã bao quát toàn bộ những tưởng tượng tốt đẹp của anh đối với cuộc sống."
}