{
  "chapter_name": "Chương 69",
  "content": "Editor: Mai Lúc cô gái nhỏ kéo tay cậu đi bộ về phía trước khiến Thẩm Chấp có chút muốn cười. Lúc dỗ dành cậu ngoài miệng nhìn lợi hại lắm, ai ngờ lại vội vàng buông lỏng tay ra đi trước, bộ dáng vẫn kiểu sợ bị người trong nhà gặp được. Miệng nói một đường bụng nghĩ một nẻo. Kỷ Nhiễm nắm tay cậu xoay người đi ngược đối diện với cậu, vừa đi vừa hỏi: “Sao anh tới Dương Châu vậy?” Thẩm Chấp thấy cô đi đường kiểu vậy bèn đưa tay nắm chặt lấy bàn tay cô, bất đắc dĩ: “Cẩn thận.” Cậu nhìn khuôn mặt tươi cười trong trẻo của cô gái nhỏ trước mặt, đôi mắt to tròn kia bởi vì vui vẻ mà cong lên như hình trăng lưỡi liềm, Thẩm Chấp khẽ xoa đầu cô, nhìn cô nhẹ giọng nói: “Anh chưa nói cho em biết, thật ra mẹ anh là người Dương Châu.” Bước chân Kỷ Nhiễm dừng lại. Cô kinh ngạc nhìn Thẩm Chấp, khuôn mặt hiện lên sự nghi ngờ, hiển nhiên quả thật Thẩm Chấp chưa từng nói với cô chuyện này, cô hơi do dự hỏi lại: “Mẹ anh là người Dương Châu? Sao lúc trước anh không nói với em?” Có rất nhiều nguyên nhân. Thế nên lúc này Thẩm Chấp không biết phải nói từ đầu, không phải cậu không muốn nói mà chỉ tại không biết kể từ đâu mà thôi. Huống chi nếu cậu nhắc đến chuyện của mẹ vậy khó tránh khỏi sẽ nhắc đến chuyện trước kia của bản thân cậu, Thẩm Chấp còn chưa tính nói cho cô nghe. Cậu chính là Nguyên Cảnh. Kỷ Nhiễm nhìn vẻ mặt cậu rồi lại liên tưởng đến xuất thân của cậu nên còn tưởng vì vậy mà cậu mới giấu diếm mình. Cô ngửa đầu nhìn thiếu niên đứng trước mặt, cậu im lặng khiến cô đau lòng. Cô vòng hai tay qua ôm lấy eo cậu, mặc dù thiếu niên mặc áo lông dầy nhưng dáng người vẫn thon dài như cũ, bàn tay cô nhẹ nhàng vuốt ve sau lưng cậu: “Không sao, anh không nói cũng không sao.” Cô biết trong lòng mỗi người đều có bóng ma không muốn bị người khác đụng vào, cho dù đó là người thân mật nhất thích nhất đi nữa. Nhưng không có vấn đề gì, cô nguyện ý chờ tới ngày cậu muốn nói ra tất cả. Thẩm Chấp cúi đầu nhìn cô gái nhỏ đang ôm chặt cậu trong lòng, ngay lúc lòng cậu mềm nhũn muốn nói ra khỏi miệng thì cô gái nhỏ nhón chân sát lại gần cậu, cô chớp chớp mắt: “Bạn Thẩm Chấp, có phải anh có cảm giác bản thân mình có được cô bạn gái tốt nhất thế giới không? Có phải cảm thấy vô cùng hạnh phúc không?” Thẩm Chấp híp mắt lại, biểu cảm gương mặt khó lường rồi cậu hơi cong khóe miệng lên: “Cho nên em thừa nhận em là bạn gái của anh rồi hả?” Kỷ Nhiễm trừng to mắt, bộ dáng cực kỳ giống như con thỏ nhỏ bị chấn kinh, ánh mắt ướt sũng. Cô quay mặt đi ngay lập tức không dám nhìn thẳng cậu, nói: “Chúng ta đi đâu chơi đây? Em quen thuộc với Dương Châu…, anh muốn đi chỗ nào em đều có thể dẫn anh đi.” Bộ dáng cô nhìn xung quanh cố nói sang chuyện khác càng khiến cho Thẩm Chấp muốn cười hơn. Cậu giữ mặt cô lại, nghiêng người về phía trước làm khoảng cách giữa hai người càng gần hơn, cho dù nhiệt độ rét lạnh của không khí hạ xuống thật thấp thì lời cậu nói vẫn mập mờ nóng bóng: “Nhiễm Nhiễm, anh có phải bạn trai không?” Cho dù không nói trước được chuyện tương lai nhưng đây là lần đầu tiên thích một người nên càng muốn dựa gần đối phương một chút, gần hơn chút nữa, cho dù biết họ còn rất nhiều thời gian trong tương lai. Trong nháy mắt cô cũng muốn gần cậu thêm chút nữa. Kỷ Nhiễm bị lời cậu nói làm cho xúc động, trái tim như nổi lên mặt nước cho dù làm gì cũng không rơi xuống được. Thẩm Chấp biết cô gái nhỏ này như con lừa nên cần phải vuốt thuận lông cho cô, sợ hỏi tiếp cô sẽ xù lông bèn kéo tay cô đi về phía trước. Cũng không biết đi bao xa, Thẩm Chấp dừng chân lại chuẩn bị đón taxi. Hai chữ xe trống màu xanh trên xe taxi cho dù cách thật xa vẫn có thể thấy được. Cậu đang tính vẫy tay thì đột nhiên cô gái nhỏ bên cạnh lại thấp giọng nói: “Em cảm thấy phải.” Thẩm Chấp nhìn chằm chằm vào đôi mắt cô, hai người nhìn nhau im lặng vài giây, Kỷ Nhiễm cho rằng cậu không nghe thấy liền cúi đầu nhìn mũi giầy, nhỏ giọng nhắc lại: “Phải, thật ra…” Cô còn chưa nói xong cả người đã bị Thẩm Chấp bế lên. Kỷ Nhiễm kích động nhìn xung quanh, đập vài cái lên bả vai cậu, giọng nói gấp gáp: “Anh đừng làm vậy, thả em xuống.” Thấy cậu không buông tay, cô lại khẽ hô: “Thẩm Chấp.” Lúc tay cô đánh vào ngực cậu thì Thẩm Chấp mới để cô xuống rồi sát mặt lại gần Kỷ Nhiễm, chóp mũi khẽ đụng vào chóp mũi cô thở dài một hơi vừa lòng thỏa ý, giọng khàn khàn: “Nhiễm Nhiễm, em là của anh rồi.” Đồ ngốc. Kỷ Nhiễm ôm eo cậu, không nhịn được lẩm bẩm một câu trong lòng. Chắc có lẽ thật lâu sau Kỷ Nhiễm đã không còn nhớ rõ ngày hôm đó đi tới chỗ nào chơi, chơi cái gì nhưng cô sẽ luôn nhớ rõ chuyện có một thiếu niên chỉ vì câu nói của cô mà vui sướng đến mức ôm chầm lấy cô ngay trên đường phố. Cả đời này cô khó có thể quên được ánh sáng rực rỡ trong mắt cậu. Tới tối Thẩm Chấp đưa Kỷ Nhiễm đi ăn cơm ở một nhà hàng nhỏ đặc sắc ở Dương Châu, chỉ có người địa phương mới tới những quán ven đường kiểu này, không có bảng lớn cũng không có biển quảng cáo. Bây giờ còn chưa giống với mười năm sau, gì mà những quán ăn vặt nổi tiếng trên mạng, những app mỹ thực gồm một chuỗi nhà hàng khắp nơi không thể bỏ qua. Có một số nhà hàng nhỏ quả thật dựa vào tích góp danh tiếng qua nhiều năm rồi đưa tới những khách hàng quen thuộc. Sau khi Kỷ Nhiễm ngồi xuống liền quay đầu nhìn bể nước khổng lồ để ngay cửa, quán nhỏ này nổi tiếng món cá nấu cải chua, cá đều tươi mới nên bởi vậy chỉ cần có người gọi cá nấu cái chua thì sẽ thấy một con cá bị bắt lên và chế biến. Kỷ Nhiễm nhìn thoáng qua xung quanh, giờ cơm nên những bàn trong quán đều có khách ngồi, cô khẽ nói: “Quán này làm ăn tốt thật.” “Nhiều người chạy xe tới đây để ăn cơm lắm.” Thẩm Chấp lấy bộ đồ ăn chần qua nước sôi xong mới đặt xuống trước mặt cô. Kỷ Nhiễm bưng tách trà uống một ngụm, cúi đầu kinh hô: “Trà lúa mạch này, thơm quá.” Thẩm Chấp nhìn bộ dáng cô tò mò bên này tò mò bên kia, buồn cười hỏi: “Không ghét bỏ hoàn cảnh ở đây à?” Quán thuộc kiểu xưa cũ, không nói tới thiết bị cũ mà ngay cả vệ sinh xung quanh cũng không vượt qua kiểm tra. Kế chỗ họ ngồi có cô gái vừa ngồi xuống đã trải một lớp giấy ăn lên mặt bàn. Biểu tình trên mặt ghét bỏ. Bạn trai cô dường như cảm thấy hành động này quá mức khiến người khác chú ý nên khẽ kéo ống tay áo cô ấy, ai ngờ cô gái kia còn khinh bỉ ra mặt: “Ai bảo anh đưa em tới chỗ loại này ăn cơm, anh nghĩ em giống anh hả.” “Còn không phải vì rẻ à.” Cô gái cau mày. Nhất thời vẻ mặt chàng trai hơi khó coi. Kỷ Nhiễm vội vàng thu hồi ánh mắt, cô không muốn để bạn nam kia quá xấu hổ. Đúng lúc đồ ăn họ gọi đã lên món đầu tiên nên Thẩm Chấp đưa đũa cho cô. Món cải xanh xào do cô kêu, Kỷ Nhiễm gắp một miếng bỏ vào miệng nếm thử thì đột nhiên Thẩm Chấp lại hỏi: “Nếu về sau, anh nói là nếu về sau anh không có chút quan hệ nào với nhà họ Thẩm…” Vẻ mặt thiếu niên nghiêm túc, hiển nhiên suy nghĩ này không phải do cậu ngẫu hứng nói tới mà nó đã nằm trong lòng cậu lâu rồi. Chẳng qua cậu chưa từng nói với ai. Ngoại trừ cô gái nhỏ trước mặt này. Kỷ Nhiễm cầm đũa, đột nhiên cười khẽ, tay kia chống má hơi cúi đầu, nói khẽ: “Bạn Thẩm, em muốn nhắc nhở anh một chút… Em ấy mà, được sinh ra trong gia đình kết hôn lợi ích.” Cô hơi ngừng lại một chút còn Thẩm Chấp ngồi đối diện hếch cằm ra hiệu cô tiếp tục nói. Kỷ Nhiễm cười tít mắt: “Em không những kế thừa tiền bạc của ba em mà còn kế thừa tài sản của mẹ. Cho nên, cho dù anh không có gì cả.” Nét mặt cô gái nhỏ giảo hoạt lại lộ ra chút đắc ý, ngay cả giọng nói cũng tràn đầy kiêu ngạo cực kì đáng yêu: “Nhưng em có.” “Hơn nữa thành tích của em tốt như vậy, về sau em có thể tự mình kiếm đủ tiền để nuôi anh.” Kỷ Nhiễm nhìn Thẩm Chấp ngồi trước mặt, đột nhiên nhớ tới đời trước có đủ loại lời đồn về người đàn ông này, đồn mỗi ngày anh đi làm đều mặc những bộ vest được định chế riêng, còn cả những nhãn hiệu đồng hồ sang quý thay đổi thường xuyên trên tay, đây là đề tài trọng tâm được rất nhiều nhân viên nữ bàn luận với nhau. Xem ra nuôi cậu tốn rất nhiều tiền. “Sao rồi?” Thẩm Chấp nhìn bộ dáng hăng hái tràn trề của cô khi nói tới kế hoạch bao dưỡng chính mình nhưng mới nói tới một nửa bỗng nhiên ngừng lại. Kỷ Nhiễm nói: “Cho dù nuôi anh tốn nhiều tiền em cũng chịu được.” Thẩm Chấp bị cô chọc cười, từ chỗ nào mà cô nhìn ra rằng nuôi cậu cần nhiều tiền, cậu cảm thấy chính mình là một học sinh trung học vô cùng giản dị không lãng phí mà. “Nuôi anh tốn nhiều tiền lắm hả?” Thẩm Chấp cười nhẹ. Kỷ Nhiễm trừng to mắt, cậu không hiểu rõ chút nào về bản thân mình già cả. Chỉ cái đồng hồ cậu đeo thôi đã vượt qua mấy cái túi trong tủ của Kỷ Nhiễm rồi. Thẩm Chấp nhìn nét mặt xoắn xuýt kia liền bật cười, cậu nói: “Đừng lo. Cho dù anh không cần bất cứ thứ đồ nào từ nhà họ Thẩm thì cũng không phải hai bàn tay trắng.” Giọng cậu bình thản, bình tĩnh giống như đang giải thích một vấn đề không hề quan trọng chút nào. Kỷ Nhiễm mím môi nhìn cậu rồi bỗng nhiên cúi đầu xuống, cả người nhìn có chút không vui. “Thật sự không nuôi nổi anh hả?” Thẩm Chấp cố ý chọc cô, tay còn khẽ nhéo lên tai cô nữa, “Cười một cái, về sau chuyện nuôi gia đình cứ giao cho anh là được.” Kỷ Nhiễm hít mũi nhỏ giọng hỏi lại: “Vậy tiền anh kiếm được sẽ cho em hết sao?” Thẩm Chấp nhìn cô, thấy đôi mắt cô mở to nghiêm túc nhìn cậu, nét mặt như đang chờ đợi câu trả lời. Cậu thu lại ý cười trên mặt, nghiêm túc nói: “Tiền kiếm được đều cho em hết.” Kỳ thật không phải Kỷ Nhiễm cố chấp với tiền bạc, chỉ tại từ nhỏ đến lớn trong nhận thức của cô giữa hai người Kỷ Khánh Lễ và Bùi Uyển cực kỳ giống như đôi vợ chồng kí hợp đồng với nhau. Tiền Kỷ Khánh Lễ kiếm được thì là của Kỷ Khánh Lễ, tiền Bùi Uyển kiếm được là tiền của bà. Họ không giống những đôi vợ chồng bình thường khác, tiền chồng kiếm được đều nộp hết cho vợ mình sau đó người vợ sẽ nghiêm túc lên kế hoạch chi tiêu tiền bạc trong nhà. Kỷ Nhiễm cảm thấy như vậy mới có cảm giác gia đình. Cha mẹ cô có thể giải quyết dứt khoát chuyện ly hôn như vậy cũng bởi vì họ có rất ít tài sản chung liên kết với nhau, tiền tài họ chia rất rõ ràng, cô là sự tồn tại phân chia không rõ ràng nhất giữa họ. Kỷ Nhiễm không thích cảm giác đó. Kỷ Nhiễm hít mũi, cho dù bây giờ nói tới vấn đề này còn quá sớm nhưng Kỷ Nhiễm khẳng định Thẩm Chấp có thể làm được. Cậu sẽ đưa cho cô tất cả những thứ cậu cô không chút do dự. Cô gái nhỏ cảm động hốc mắt hơi phiếm hồng, cô cúi đầu nhìn cái bàn trước mắt, vô cùng mong đợi nói: “Thẩm Chấp, em sẽ không tiêu tiền bạc lung tung, em sẽ bảo quản thật tốt tiền anh đưa.” Thẩm Chấp: “…” Cô gái này đúng là một kẻ dở hơi mà. Hai người cơm nước xong vừa đúng hơn bảy giờ nên Kỷ Nhiễm kéo cậu đi dạo trên phố, hai bên không thiếu những quán đồ ăn vặt, trước cửa hàng bán bạch tuộc viên có người xếp hàng dài nhất. Kỷ Nhiễm nhìn chằm chằm cửa hàng bạch tuộc viên, Thẩm Chấp nheo mắt đang chuẩn bị lấy túi tiền: “Muốn ăn à?” Nhưng cậu còn chưa kịp lấy ví tiền ra Kỷ Nhiễm đã đè tay cậu lại, một tay kia cô để trên bụng mình, thở dài: “Nhưng em ăn no quá rồi.” Vừa rồi những món Thẩm Chấp gọi, Kỷ Nhiễm đều nể tình ăn hết. Cho nên bây giờ cô chỉ có thể đỏ mắt nhìn thôi, thật sự không thể ăn thêm chút gì nữa. Hai người cùng đi về phía trước, đường phố náo nhiệt dần dần trở nên yên tĩnh, cô nhìn xung quanh rồi đang muốn hỏi Thẩm Chấp chuyện làm sao mà cậu biết chỗ ăn ngon như vậy. Rồi đột nhiên cô nhìn thấy tòa nhà, trong nháy mắt cảm giác quen thuộc trào dâng Cô chỉ vào tòa nhà đối diện nói: “Thẩm Chấp, anh mau nhìn đi, đây là cung thiếu nhi hồi nhỏ em hay tới nè.” Đối diện bên kia đường có một tòa nhà rộng lớn như ẩn như hiện trong bóng đêm. Ven đường có cái cây lớn, chẳng qua tại mùa đông nên trên cây trụi lủi không một chiếc lá. Vào mùa hè, những tán cây trên cây đại thụ này mọc đầy lá sẽ trở thành cái ô xanh lá khổng lồ tự nhiên. Vừa lúc đèn qua đường sáng đèn xanh, Kỷ Nhiễm kéo tay Thẩm Chấp đi qua vạch qua đường đến đối diện. Cô đi tới cửa sắt quen thuộc kia, rốt cuộc hoàn toàn xác định đây là cung thiếu nhi mà cô tới học sudoku khi còn bé. Kỷ Nhiễm không ngờ đã qua nhiều năm như vậy mà cung thiếu nhi này chưa bị phá bỏ. Thật ra đời trước sau khi rời khỏi cung thiếu nhi này cô chưa từng quay lại. Bởi vì vừa về đến đây cô sẽ nhớ tới những chuyện cũ kia, nhớ tới chuyện cô đứng dưới gốc cây đại thụ đó chia sẻ một cốc kem với cậu bé khốc khốc kia. Nhiều năm đã qua đi, Tiểu Cảnh cậu có khỏe không? Lần đầu tiên cô nhớ tới Tiểu Cảnh mà không cố kỵ chút nào, nhiều năm qua cô đều không muốn nhắc đến tên cậu. Hai tay Kỷ Nhiễm vịn cửa sắt nhìn chằm chằm vào bên trong cung thiếu nhi, mặc dù bây giờ tối đen nhưng miễn cưỡng có thể thấy được cửa sổ mỗi tầng lầu. Cô cẩn thận đếm một chút rồi chỉ vào cửa sổ số 4 bên tay trái, nói: ” Anh mau nhìn đi, lầu hai bên tay trái phòng số 4 chính là lớp mà em học sudoku trước kia đó.” Thẩm Chấp đứng bên cạnh nghe giọng nói hưng phấn của cô bèn cười khẽ. Cậu biết. Chuyện này do chính cậu nói Kỷ Nhiễm nghe, khi đó Kỷ Nhiễm nhỏ có tính tình tiểu công chúa nên mỗi lần cô và Nguyên Cảnh giận dỗi không biết nguyên nhân vì sao, cô gái nhỏ đáng yêu đều lảm nhảm than thở: “Cậu không tốt với tớ chút nào, không thèm quan tâm tớ.” “Ai nói, tớ quan tâm mà.” Mặc dù Nguyên Cảnh ít nói nhưng vấn đề nghiêm trọng như vậy cậu không hàm hồ chút nào. Cô gái nhỏ yếu ớt hỏi: “Vậy cậu có biết tớ học lớp nào không?” Cô chưa từng nhắc chuyện này với Nguyên Cảnh, rõ ràng đang cố ý bới móc. Ai ngờ Nguyên Cảnh như kiểu đã tính trước, nói: “Lầu hai từ bên trái bắt đầu cửa sổ thứ 4, phòng cậu học đó.” Kỷ Nhiễm nhỏ bị kinh sợ, trên khuôn mặt nhỏ nhắn của cô bé lộ ra nụ cười xấu hổ, nói nhỏ: “Được rồi, cậu là bạn tốt của tớ.” Kỷ Nhiễm nhìn cảnh trước mắt này lại nghĩ tới bạn cũ không biết ở nơi nào. Cô quay đầu nhìn Thẩm Chấp, nói: “Đột nhiên quay lại thật sự cảm thấy hoài niệm.” Sao Thẩm Chấp lại không như vậy được, thật ra cậu biết quán đó nằm ngay gần cung thiếu nhi nên cậu muốn đưa cô tới nhìn lại một lần. Kỷ Nhiễm chỉ vào cách đó không xa, giọng nói lộ ra chút tưởng nhớ: “Anh nhìn cây đại thụ kia đi, khi còn bé em với người bạn tốt nhất của mình đã ngồi đó.” “Là một cậu nhóc…, hơn nữa vẻ ngoài rất đẹp.” Kỷ Nhiễm nhìn Thẩm Chấp, cố ý nói như vậy. Ai ngờ thiếu niên lòng dạ luôn luôn hẹp hòi kia thế mà không thèm nhúc nhích chút nào, Kỷ Nhiễm kinh ngạc há hốc mồm. Người này hôm nay đổi tính à? Vì thế cô tiếp tục nói: “Mặc dù cậu ấy không phải bạn học của em nhưng em thích cậu ấy nhất.” “Anh có biết vì sao không?” Kỷ Nhiễm Thẩm Chấp hỏi: “Vì sao?” Kỷ Nhiễm nhìn cây đại thụ kia, lúc trước bà ngoại Nguyên Cảnh ngồi đó nghỉ ngơi rồi bị người khác bắt nạt sau đó cô không nhìn nổi đi lên giúp đỡ. Cô nói: “Bởi vì cậu ấy là đứa trẻ lương thiện nhất mà em từng gặp.” Cậu ấy vì đau lòng bà ngoại mà dùng chính đôi vai nhỏ của mình gánh vác rất nhiều thứ thay cho bà ngoại. Có lẽ khi còn bé cô không hiểu được vì sao mình lại thích một mình Nguyên Cảnh như vậy nhưng sau đó cô hiểu ra bởi vì Tiểu Cảnh tốt bụng kia khiến cô rung động. “Nhưng mà sau đó cậu ấy rời đi nên không còn gặp nhau nữa.” Trong giọng nói Kỷ Nhiễm có chút phiền muộn. Khoảnh khắc này trái tim Thẩm Chấp như có thứ gì đó chọc thủng cố sức mà lao ra ngoài, cậu nhìn cô gái nhỏ trước mặt đột nhiên muốn nói bí mật này cho cô nghe. Trong giây phút quay về Dương Châu, trong nháy mắt nhìn thấy cô chạy về phía mình, cậu đã muốn nói cho cô nghe bí mật này. Bí mật giữa Kỷ Nhiễm và Nguyên Cảnh. Thật ra, cậu đã sớm quay về bên cạnh cô. Tiếng Kỷ Nhiễm lại vang lên lần thứ hai, bây giờ trong thanh âm lộ ra sự khổ sở: “Sau đó mẹ nói với em, bạn bè chân chính phải là người cho dù có đi tới nơi xa nào đó cũng sẽ nói cho em biết. Người không nói gì mà đã rời đi thì thật sự không hề đặt em trong lòng.” Cho nên, thật ra Tiểu Cảnh không hề để ý tới cô như vậy. Lời Bùi Uyển nói khiến Kỷ Nhiễm nhỏ rất khổ sở nhưng cô lại không biết phản bác thế nào. Thế nên sau đó cô vẫn luôn không có người bạn bè chân chính nào, một người để gọi điện thoại oán giận đêm khuya đều không có. Người đứng bên cạnh như hoa đá nãy giờ rốt cục cũng còng sống lưng, nhỏ giọng mở miệng: “Nhiễm Nhiễm, thật ra anh có một bí mật.” “Hả?” Đột nhiên, một tiếng vang khổng lồ trên đường phố yên tĩnh. Rầm một tiếng. Kỷ Nhiễm trơ mắt nhìn Thẩm Chấp nhào qua ôm lấy cô. Cậu muốn nói với cô điều gì? Những lời này nghẹn trong cổ họng không thể nói ra khỏi miệng."
}