{
  "chapter_name": "Chương 78",
  "content": "Editor: Mai Dưới ánh nắng hè chói chang gay gắt, Kỷ Nhiễm cúi đầu nhìn đỉnh đầu người đàn ông kia, mái tóc màu đen óng khi đứng dưới ánh mặt trời hơi chuyển thành xanh đen. Kỷ Nhiễm giống như bị gì đó cuốn hút, vươn tay ra khi sắp chạm đến mái tóc ngắn kia đột nhiên dừng lại. Bởi vì cô cảm thấy bàn chân mình bị sức mạnh nào đó kéo lên. Sau đó bàn chân cô đã không còn cảm giác không thể nào nhúc nhích nữa mà trở nên thoải mái. Thẩm Chấp chậm rãi đứng lên cúi đầu nhìn chân cô, dây giầy cao gót mỏng manh làm nổi bật lên mu bàn chân trắng nhỏ mảnh mai, từ mắt cá chân lên tới nữa là bắp chân nhỏ thẳng tắp, rõ ràng đã là người hơn hai mươi tuổi nhưng xương cốt lại nhỏ như thiếu nữ. Lúc anh đứng lên, đầu Kỷ Nhiễm nhìn theo biên độ anh đứng lên, từ cúi đầu cho tới ngửa cằm lên. “Lần sau đừng mặc váy ngắn như vậy nữa.” Giọng Thẩm Chấp rất trầm, nghe qua như đang không vui lắm. Kỷ Nhiễm nhìn váy, hỏi ngược lại: “Cái váy này thế nào? Khó coi lắm sao?” Thẩm Chấp quay mặt đi, tại nó quá đẹp. Vừa rồi lúc xe Thẩm Chấp chạy ngang qua hấy cô đang giống như đứa ngốc đứng ở ven đường không nhúc nhích. Qua vài giây, anh phát hiện ra không phải cô không muốn động mà là không thể động. Mắt thấy cô vẫn luôn cố nhấc giầy mình từ khe miệng cống lên. Thẩm Chấp ngồi sau xe bật cười ra tiếng. Anh vừa cười đã làm tài xế và trợ lý đang ngồi phía trước đều quay đầu nhìn lại, rất ít khi bọn họ thấy Thẩm tổng cười cho nên động tĩnh này khiến hai người đều có chút sợ hãi, không biết tốt hay xấu. Thẩm Chấp hô một tiếng, kêu lái xe dừng lại, anh muốn xuống xe. Mặc dù chỗ này không phải chỗ dừng xe nhưng tài xế không dám nói nhiều, vội vàng dừng xe để anh xuống. Kỷ Nhiễm thấy anh không nói lời nào thì không biết làm sao, anh vẫn luôn ít nói. Mặc dù cô không thích đàn ông nói nhiều, cảm thấy đàn ông ít nói mới có sức hấp dẫn nhưng anh như vậy quá có sức hấp dẫn rồi, cô không dám trêu ghẹo. Nghĩ lại, đột nhiên Kỷ Nhiễm nhạy bén nghĩ ra: “Hay em mời anh uống nước nhé?” Dưới công ty có quán Starbucks, Kỷ Nhiễm cảm thấy họ có thể qua đó ngồi một chút, nói không chừng còn có thể khai thông qua lại với nhau. “Bây giờ tôi phải ra ngoài, có thương vụ.” Thẩm Chấp nhìn qua đồng hồ trên tay, giọng lạnh nhạt. Kỷ Nhiễm mất mát à một tiếng, không uống thì không uống. “Tôi mời em ăn cơm.” Ngay sau đó giọng nói nam êm tai vang lên lần nữa, Kỷ Nhiễm ngẩng đầu thật mạnh hai mắt mở to nhìn anh, không có thời gian uống nước nhưng có thời gian ăn cơm hả? Hạnh phúc tới quá nhanh, Kỷ Nhiễm trở tay không kịp. Cô thuộc kiểu người luôn biết nắm bắt lấy cơ hội, Thẩm Chấp đã chủ động giao cơ hội này vào trong tay cô, nếu cô không cầm được thì đúng là ngu rồi. Vì thế Kỷ Nhiễm lập tức gật đầu đồng ý. Quả thật Thẩm Chấp đang muốn rời khỏi công ty, Kỷ Nhiễm nhìn anh bước dài từng bước về phía trước, tài xế dừng xe cách đó không xa. Chờ tới khi xe dần dần chạy mất, thiếu chút nữa Kỷ Nhiễm đã nắm tay nhảy cẫng lên rồi. Chờ tới khi Kỷ Nhiễm vào thang máy mới nhớ tới một vấn đề, tuy Thẩm Chấp nói anh mời cô ăn cơm lại không nói khi nào. Tối nay được không? Kỷ Nhiễm lấy điện thoại ra, đang tính gửi tin nhắn cho anh theo thói quen. Kết quả cô thật nghiêm túc lật hết danh bạ wechat lên, cuối cùng cô đã xác định, cô không có wechat của Thẩm Chấp. Vốn cô còn cảm thấy chuyện này không có khả năng, dù sao họ làm cùng một công ty mà. Sau đó Kỷ Nhiễm nhớ tới, quả thực cô và Thẩm Chấp làm chung công ty nhưng không có wechat. Huống chi công ty họ có gmail nội bộ, lúc trước để tỏ vẻ mình lạnh nhạt với Thẩm Chấp nên cô đều liên lạc với anh bằng gmail nội bộ. Kỷ Nhiễm không nhịn được ôm mặt, nghiệp lúc trước tạo ra bây giờ phải trả. Cô vứt hết mặt mũi tìm wechat Thẩm Chấp trong nhóm công việc, sau đó ấn vào ‘Tăng thêm bạn tốt’. Cô ngồi ghế dựa trong văn phòng, cầm điện thoại, hận không thể một giây sau nhận được thông báo đã thêm bạn tốt thành công. Ai ngờ cô mới nghĩ tới đó thì đột nhiên điện thoại vang lên chuông báo. Sau đó nhảy ra một tin nhắc nhở mới. Kỷ Nhiễm nhìn anh đồng ý yêu cầu thêm bạn tốt, nhắc nhở bây giờ họ có thể bắt đầu nói chuyện, ngón tay ấn trên màn hình, nghĩ xem gửi cái gì mới làm bản thân mình thân thiết nhưng lại không mất đi dịu dàng đây. Đột nhiên điện thoại lại rung lên tiếp. Vốn Kỷ Nhiễm đang suy nghĩ sâu xa, ai ngờ cúi đầu thấy tin nhắn Thẩm Chấp gửi tới. Thẩm Chấp: [Kỷ Nhiễm?] Kỷ Nhiễm nhìn hai chữ anh gửi, người đàn ông này không những tích chữ như vàng thậm chí gõ chữ cũng như vàng. Gửi tin nhắn wechat không thu phí, anh gõ nhiều thêm hai chữ thì thế nào… Nhớ trước kia, Thẩm Chấp gửi tin nhắn cho cô tối thiểu đều từ năm chữ trở lên. Kỷ Nhiễm không muốn vướng mắc ở chuyện nhỏ không đáng kể này nữa, cô trả lời lại. [Là em, hay tối nay chúng ta ăn cơm được không?] Lúc ngón tay Kỷ Nhiễm bấm chữ gửi chính bản thân cô cũng ngơ ra, cô 27 tuổi làm việc quả quyết không chút do dự, ngay cả gửi tin nhắn cũng kiểu gõ xong rồi bấm chữ gửi liền. Vì sao cô không chịu chú ý tìm từ ngữ chứ… Kỷ Nhiễm nhìn chằm chằm câu này trên màn hình, suy nghĩ một hồi, có phải quá trực tiếp không, một hồi lại nghĩ, có phải giọng điệu mình quá lạnh nhạt không. Cuối cùng cô quyết định để điện thoại lên bàn, dựa lưng vào ghế mất hết sức lực nhìn bức tranh trang trí treo trên tường. Chuyện tuổi 17 vẫn rõ ràng ngay trước mắt, kết quả toàn bộ phải bắt đầu lại từ đầu, huống hồ tình huống bây giờ chỉ mình cô gấp gáp, Thẩm Chấp vẫn bộ dáng nam thần cao ngạo lạnh lùng như cũ. Kỷ Nhiễm bi thương. Điện thoại đặt trên bàn rung lên thông báo tin nhắn tới. Kỷ Nhiễm mở mắt, giây đồng hồ sau liền cầm điện thoại trong tay. Thẩm Chấp: [Được, tôi đặt nhà hàng.] Nhất thời Kỷ Nhiễm vui vẻ trở lại, nhưng cô nghĩ đến chuyện rõ ràng mình mời khách ăn cơm sao lại không biết xấu hổ để cho anh đặt nhà hàng được. Ai ngờ mới khách khí với anh hai câu thôi Thẩm Chấp đã bày tỏ rằng anh là khách vvip của nhà hàng này. Kỷ Nhiễm nghe vậy không khách khí với anh nữa. Nếu nói cuộc đời Kỷ Nhiễm có niềm yêu thích nào không thể bỏ qua vậy khẳng định chuyện ăn xếp trước. Thẩm Chấp nói muốn hẹn chỗ nhà hàng này phải hẹn trước cả tuần để họ sắp xếp, Kỷ Nhiễm cũng rất thích nhà hàng này, trước kia thường xuyên tới ăn nhưng cô vẫn chưa đạt tới trình độ bây giờ đặt chỗ tối nay tới ăn liền được. Phải hẹn trước một ngày. Nếu trước kia Kỷ Nhiễm biết chuyện này khẳng định sẽ tức muốn chết, bởi vì như vậy cô càng kém hơn Thẩm Chấp. Còn bây giờ cô cúp điện thoại miệng cười tươi như hoa, trong đầu chỉ có một ý nghĩ, người trong lòng cô thật lợi hại. Từ nhỏ đến lớn đều lợi hại. Sau khi sắp xếp buổi hẹn hò xong Kỷ Nhiễm bắt đầu làm công việc của mình. Ở chứng khoán Cao Thông cô làm bên bộ phận đầu tư trực tiếp, cái ngành này nói ngắn gọn ra là kiểu đầu tư một chút vào công ty thương mại có triển vọng phát triển hoặc một số công ty lớn đang trong giai đoạn ấp trứng. Nếu cậu thấy được tiềm lực của hai mươi năm sau, vậy cậu khẳng định là một người đầu tư lớn. Sở dĩ Thẩm Chấp còn trẻ tuổi đã thăng chức thành tổng giám đốc, chỉ dùng một nửa thời gian đạt được những gì người khác mong muốn, chính bởi vì công trạng trong bộ phận đầu tư trực tiếp của anh quá mức chói mắt. Trước hết anh phát hiện ra triển vọng phát triển máy bay không người lái, lúc vừa mới vào công ty đã thúc đẩy hạng mục công ty máy bay không người lái ít nóng hổi này. Vào năm ngoái công ty này được đưa ra thị trường đã mang tới lợi nhuận cho công ty gấp 40 lần so với lúc đầu tư ban đầu. Kỷ Nhiễm hiểu rõ những thành công khác của anh như lòng bàn tay, dù sao cô từng coi Thẩm Chấp là đối thủ lớn nhất của mình. Đương nhiên, bây giờ cô cũng sẽ không vì chuyện mình thích anh mà lơi lỏng trong công việc, không để anh đè ép trên đầu mình mãi được. Kỷ Nhiễm xem lại tất cả các hạng mục mà hai tháng nay tổ bên cô phụ trách, không thể không nói tình hình trước mắt của công ty này quả thật rất thảm đạm. Nhưng trước mắt ngành sản xuất này vẫn là ngành mới phát triển mà thôi. Đáng giá đánh cuộc xem ngành này có phát triển hay không, giống như ngành hậu cần, ngành ship đồ ăn còn có ngành gọi xe nữa. Những ngành từng không chút triển vọng nào nhưng vào trình độ phát triển nhất định của xã hội, tương lai sẽ bùng phát sinh trưởng khổng lồ. Cái ngành sản xuất bên công ty này là tốt nhất, lúc đưa ra thị trường sẽ có hồi báo kinh người đối với người đầu tư. Khi làm việc Kỷ Nhiễm luôn trong trạng thái liều mạng, hầu như cả buổi chiều cô đều ngồi trong phòng họp cùng làm hạng mục với tổ của cô. Mãi lúc điện thoại kêu lên, cô mới tùy ý nhận lấy. “Alô.” Bởi vì trên tay cô đang cầm báo cáo đầu tư do chuyên gia phân tích viết ra nên liền kẹp điện thoại vào giữa má và cổ. Giọng bên kia có chút lạnh: “Khi nào mới tan ca, tôi chờ em ở dưới lầu.” Kỷ Nhiễm nghe thấy giọng Thẩm Chấp liền ngầng đầu nhìn ra ngoài theo bản năng, nhưng cô vừa động điện thoại liền từ trên cổ rớt xuống. Cô nhanh chóng nhặt điện thoại lên rồi đi ra ngoài phòng họp. Cô nhìn thoáng qua xung quanh mới phát hiện trong công ty đã hết người, sắc trời bên ngoài tối đen. Chờ tới khi cô nhìn thấy thời gian trên di động hiện lên bảy giờ, lập tức nói: “Xin lỗi, em quên nhìn thời gian.” “Không sao, tôi vừa về tới công ty thôi.” Thẩm Chấp vẫn lạnh lùng như vậy nhưng nghe vào tai Kỷ Nhiễm lại có cảm giác khó nói thành lời. Như kiểu vỗ về sự nóng ruột trong lòng cô. Kỷ Nhiễm nói: “Em xuống ngay đây, anh chờ em.” Tựa như sợ anh chờ không được mà đi mất, Kỷ Nhiễm vội vàng cúp điện thoại rồi đi vào phòng họp thông báo mọi người giải tán tan ca. Tổ cô đều là những người trẻ tuổi, lúc trước cô cũng tham dự vào việc tuyển người, mặc dù quả thật có chướng ngại vì không đủ kinh nghiệm nhưng cô tin tưởng vào sự nhiệt huyết tuổi trẻ có thể thay thế được kinh nghiệm. Huống chi mấy người trong tổ cô không phải tốt nghiệp trường đại học top 2 trong nước mà đều tốt nghiệp trường nổi tiếng cao cấp quốc tế, bộ óc có thể nói đỉnh cao nhất toàn cầu. Khuyến điểm của họ chỉ là thiếu thời gian vỗ cánh bay cao thôi. Người trong tổ thấy cô nhận điện thoại xong liền sốt ruột rời khỏi, lập tức có người chọc: “Lão đại, không phải chị đang vội đi hẹn hò đó chứ?” Mặc dù đúng như vậy nhưng Kỷ Nhiễm không tính công khai mọi chuyện trần ai lạc định. Cho nên cô nói: “Không phải.” “Em cảm thấy cuộc gọi vừa rồi nhất định do bạn trai gọi tới.” “Em cũng thấy vậy.” Kỷ Nhiễm bị bọn họ nói hơi xấu hổ, thật ra khi nãy nghe điện thoại trước mặt mọi người vừa nghe được giọng Thẩm Chấp truyền tới cô đã nhìn mấy người khác trong phòng họp theo bản năng. Không hiểu sao cô cảm giác như ‘yêu đương vụng trộm’. Sẽ không ai ngờ tới cô hẹn ăn cơm cùng Thẩm Chấp. Nhưng mà Kỷ Nhiễm quyết định giữ kinh hỉ này tới cuối cùng, tốt nhất chờ tới khi họ nhận được thiếp mời đám cưới của cô với Thẩm Chấp. Mới nghĩ đến bốn chữ thiệp mời đám cưới mà lỗ tai trắng nõn của Kỷ Nhiễm đã đỏ lên. Biến hóa rõ ràng đến nỗi không giấu được những người trong phòng họp. Mọi người đều chuẩn bị tan ca vô cùng thả lỏng, bắt đầu không nhịn được buông lỏng bản thân. “Lão đại xấu hổ rồi.” “Búa đá* nè, chưa chối nữa kìa, khi nào mời chúng em ăn kẹo cưới đây.” *Búa đá: ‘石锤‘, dài 13,5 cm, dày 4,8 cm, rộng 7,1 cm, được khai quật năm 1936. Mọi người muốn tìm hiểu thêm có thể lên baidu, trên đó có cả hình. “Lúc nào kết hôn nhớ nói cho em biết, em bằng lòng làm đầy tớ gây khó dễ chú rể của chị.” Thấy họ tưởng tượng ngày càng xa, Kỷ Nhiễm cố ý nghiêm mặt, trầm giọng nói: “Không muốn tan ca hả, vậy mấy đứa cứ ở lại đây tăng ca đi, đồ ăn khuya tăng ca hôm nay do chị mời, cứ vậy nhé.” Mọi người nghe vậy không dám trêu ghẹo nữa, nhanh chóng rút lui. Kỷ Nhiễm đi nhanh hơn, cô quay lại văn phòng thu dọn chút đồ sau đó cầm túi xách đi thẳng. Thoáng chốc có người chạy tới ôm Phương Thiên, hỏi: “Phương Thiên, chị gần gũi lão đại nhất, chắc chị biết bạn trai lão đại là ai đúng không, nói nghe chút đi.” “Chị không biết.” Phương Thiên lắc đầu như trống lắc. Qủa thật cô ấy không biết. “Không có bạn trai, vậy đối tượng mờ ám thì sao?” Phương Thiên đang tính lắc đầu tiếp nhưng đột nhiên dừng lại, bởi vì trong đầu cô ấy xuất hiện một cái tên rất đáng sợ. Không phải do cái tên này đáng sợ thế nào mà do khi liên hệ anh với Kỷ Nhiễm cùng một chỗ mới thực sự đáng sợ. Nghĩ đến đủ loại hành động khác thường gần đây của Kỷ Nhiễm, Phương Thiên cảm thấy suy nghĩ đáng sợ này có lẽ là sự thật. Hu hu hu hu, cô ấy không dám nói ra, cô ấy sợ bị đánh chết. * Kỷ Nhiễm đạp lên đôi giầy cao gót 9cm đi xuống bãi đỗ xe tầng hầm, cô biết chỗ đậu xe chuyên thuộc về Thẩm Chấp ở đâu nên cô đi thẳng qua không do dự chút nào. Lúc nhìn thấy chiếc Bentley ở xa xa kia bước chân cô hơi chậm lại. Cô gái xinh đẹp đi đôi giầy cao gót coi bãi đỗ xe như sàn diễn, bước những bước chân đong đưa sinh động. Cô mới lại gần, người đàn ông đang ngồi chỗ ghế lái đi xuống. Anh nhìn thoáng qua Kỷ Nhiễm rồi vòng qua phía sau xe đi tới mở cửa bên tay lái phụ, Kỷ Nhiễm đi tới mỉm cười rụt rè, “Cảm ơn.” Hai người ngồi trong xe, Kỷ Nhiễm khép hai chân để tay lên váy. Thẩm Chấp nhìn thấy dáng vẻ này cũng không khởi động xe ngay mà xoay người lấy áo vest đang để phía sau lên. Anh đưa qua: “Phủ lên.” Kỷ Nhiễm sửng sốt rồi vẫn nhận lấy áo vest để lên đùi. “Trong xe hơi lạnh.” Ngay lúc Kỷ Nhiễm đang xấu hổ quay đầu nhìn chỗ khác thì đột nhiên giọng nói người đàn ông bên cạnh vang lên. Kỷ Nhiễm thở dài nhẹ nhõm một hơi, đúng cái gọi lạy ông tôi ở bụi này. Nhà hàng cách công ty khá gần, đại khái chạy khoảng 20 phút là tới nơi. Nhà hàng không nằm trong tòa nhà nào mà nằm riêng biệt ở biệt thự nhỏ gần hồ nước. Phong cách trang nhã, cửa chính trang trí theo phong cách Nhật. Lúc họ lái xe tới thấy cái xe phía trước đang tính rời khỏi, đột nhiên bị một cô gái lao tới đột ngột ngăn lại. Cô gái kia lao tới như kiểu không sợ chết, làm Kỷ Nhiễm bị hù sợ. Ngay sau đó cô nhìn thấy cô gái kia vô cùng kích động đi lên chỗ cửa kính xe kêu đối phương xuống nhưng đối phương không những không mở cửa mà còn nhân cơ hội này tính lái đi. Kỷ Nhiễm nhăn mày, cảm thấy sao mấy người này thích ầm ĩ nơi công cộng vậy chứ. Không phải kiểu tăng thêm phiền toái cho người khác à. Nhưng khi cô nhìn thấy gương mặt cô gái kia, Kỷ Nhiễm lập tức kinh sợ. Bởi vì đó là Văn Thiển Hạ. Cô chỉ vào cái xe đang tính rời đi kia, nói: “Thẩm Chấp, nhanh ngăn gã lại, đừng cho gã chạy.” Cái xe kia chạy băng băng không thèm quan tâm đến Văn Thiển Hạ đang gõ cửa bên ngoài. Đối phương không ngờ tới chiếc Bentley đang ngừng kia lại chạy tới cản xe gã lại. Chiếc Bentley hung hãn đậu trước xe gã. Có cảm giác như, mày muốn chạy vậy trước hết đâm thủng ông đây đi rồi nói. Đương nhiên đối phương không dám va chạm, gã không mù biết chiếc xe này bảy tám trăm vạn đó. Kỷ Nhiễm thấy Thẩm Chấp ngăn xe lại bèn lập tức đẩy cửa xuống xe, đi tới chỗ đối phương gõ lên cửa kính xe. Lần này đối phương hạ cửa xuống, người lái xe là tên đàn ông đeo kính bộ dáng lịch sự, khách khí nói: “Chào cô, mọi người có thể lùi xe lại chút không? Tôi đang vội.” “Anh đang vội lắm à?” Kỷ Nhiễm không ngờ lúc này rồi mà đối phương lại còn có thể nói với cô rằng gã đang vội, người đàn ông kia không nghe ra giọng nói châm biếm của cô, gật gật đầu. Kỷ Nhiễm nổi giận, khuôn mặt cô gái tinh tế, nét mặt châm biếm, giọng nói càng lạnh lùng hơn: “Tôi thấy anh đang vội thật, bởi vì anh chưa từng nhìn qua bộ dáng cầm thú của bản thân mình qua gương.” Người đàn ông kia bị Kỷ Nhiễm mắng liền ngây người. Anh ta ngây người nhìn Kỷ Nhiễm, Kỷ Nhiễm mặc kệ, nói thẳng: “Anh không phát hiện vừa rồi cô ấy dựa vào kính xe hả, nếu anh cứ lái xe đi như vậy nói không chừng cô ấy sẽ bị cuốn xuống gầm xe anh đó.” “Không sao, chắc chắn lúc tôi chạy cô ấy sẽ buông ra.” Người đàn ông kia còn tỏ vẻ lịch sự nói lời chính nghĩa. Kỷ Nhiễm tức đến mức trán giật giật cả lên, cô quay đầu nhìn Văn Thiển Hạ, nói thẳng: “Tớ thật sự không tìm thấy lời nào để mắng gã nữa, cậu là đương sự, cậu tiếp tục đi.” Vốn Văn Thiển Hạ đang đi lên nghe thấy lời bạn trai giờ đã biến thành bạn trai cũ nói, bắt đầu mở hình thức tàn khốc. “Anh đúng là một tên sợ sệt, hèn nhát, chia tay cũng không dám nói trước mặt tôi, gửi tin nhắn thì coi là cái gì. Mẹ nó dám gửi một tin nhắn nói chia tay, dù có nuôi con chó ném đi thì nó cũng có trách nhiệm hơn anh.” Kỷ Nhiễm đứng bên yên lặng nghe Văn Thiển Hạ mắng, đột nhiên cảm thấy những lời cô ấy nói có chút không thích hợp. Nghe qua giống như cô ấy đang mắng cô vậy. “Mẹ nó, xuống đây cho tôi.” Văn Thiển Hạ nắm áo đối phương chuẩn bị túm gã từ trên xe xuống, cô ấy vừa kéo vừa mắng: “Tôi nói cho anh biết, bà đây không phải đang níu kéo đồ bỏ như anh, tôi chỉ khó chịu với thái độ của anh. Anh nên cảm thấy may mắn khi để tôi bắt được anh ở đây, nếu đang ở công ty tôi nhất định cho anh mất hết mặt mũi.” Kỷ Nhiễm nhìn bộ dáng Văn Thiển Hạ, cảm thấy cực kỳ xúc động, thời gian quả nhiên là thứ tốt. Cô gái trước kia bị người ta hù dọa một tiếng cũng không dám nói nhiều một câu, bây giờ biến thành nữ trung hào kiệt có thể hành hung tra nam bên đường. Người đàn ông đeo mắt kính kéo tay cô ấy ra, nói: “Cô nổi điên gì thế, tôi, tôi đã nói hai ta không thích hợp với nhau, cho nên tôi mới muốn chia tay với cô. Hảo tụ hảo tán* là được rồi.” *Hảo tụ hảo tán: Kiểu lúc quen vui vẻ lúc chia tay cũng vui vẻ chấp nhận, Mai cảm thấy để hảo tụ hảo tán hay hơn nên để nguyên hán việt. “Không được.” “Không được.” Hai âm thanh cùng vang lên, Kỷ Nhiễm Văn Thiển Hạ nhìn qua nhau. Một giây sau Văn Thiển Hạ trực tiếp bổ nhào lên kéo cổ gã ra, lần này Văn Thiển Hạ học thông minh, nắm áo gã lắc qua lắc lại, bởi vì đối phương đang ngồi trong xe không có không gian nên dù một tên đàn ông cũng bị cô ấy làm cho choáng váng. Kỷ Nhiễm nhìn xung quanh tìm kiếm, đúng lúc có đôi giầy lọt vào tầm mắt cô. Thẩm Chấp hỏi: “Tìm cái gì?” Kỷ Nhiễm lập tức trả lời anh: “Em đang tìm công cụ phù hợp.” “Cục gạch à?” Mặc dù giọng người đàn ông này vẫn lạnh nhưng bộ dáng lại đang mỉm cười. Kỷ Nhiễm: “…” Cô còn chưa bạo lực tới trình độ đó. “Tôi cảm thấy em dùng được nên lấy qua đây cho em.” Thẩm Chấp đưa qua cho cô một cây gậy dài. Chờ Kỷ Nhiễm cầm trong tay mới phát hiện đây là cây gậy chơi golf. Người như anh để cây gậy đánh golf trong xe cũng không kỳ quái. Nhưng kỳ quái chính là, sao anh lại đưa cho cô vào lúc này. Thứ đồ chơi này còn bạo lực hơn so với cục gạch nữa. Thẩm Chấp thấy cô đứng yên, khẽ cười, bàn tay xoa nhẹ lên mái tóc dài của cô, nói: “Bây giờ em có thể làm chuyện em muốn làm rồi.”"
}