{
  "chapter_name": "Chương 6",
  "content": "Edit: Mai Beta: Linxu Thẩm Chấp có từng đánh nữ sinh chưa? Khi cậu nói xong câu này, các bạn học xung quanh đều điên cuồng lục soát lại ký ức trong đầu mình. Nói gì đi nữa thì bạn học mới chuyển đến là một cô bạn nhỏ xinh xắn nên ai cũng không đành lòng nhìn thấy bạn bị đánh. Kỷ Nhiễm thở than trong lòng. Nếu Thẩm Chấp cô biết ở đời trước là một người tâm tư kín đáo thâm trầm, là người đùa chết người không đền mạng thì đời này tính cách của cậu lại thay đổi thất thường, làm người ta không nắm bắt được. Vậy nên sâu trong lòng cô cũng có chút bực, cô mới chuyển đến trường mới nên không muốn gây thêm chuyện nhưng nếu Thẩm Chấp cứ cố tình gây khó với cô như giờ thì có lẽ quan hệ của họ không thể hòa bình được rồi. Có lẽ giữa cô và Thẩm Chấp không thể có từ bạn tốt này. Vì vậy Kỷ Nhiễm từ từ đứng lên. Thẩm Chấp ngồi bên vẫn không động, cậu đứng trên hành lang như cũ. Hạ Giang Minh đứng bên nhìn mà sốt ruột muốn chết. Lúc mới về lớp cậu đã nói với Thẩm Chấp rồi, đối xử với con gái thì phải dịu dàng hiểu ý chứ không thể ôm tâm tư vì tớ thích cậu nên mới bắt nạt cậu. Chỉ có học sinh tiểu học mới chơi trò đó. Huống hồ chị dâu của cậu lại rất xinh đẹp, xinh như tiên nữ thế này thì có không biết bao nhiêu người ngấp nghé đây. Nếu anh Chấp không dỗ dành cho tốt mà cứ xụ mặt ra thế này thì sớm muộn gì cũng dọa chị dâu sợ mà bỏ mất. Kết quả mới về lớp, họ lại thấy đám học sinh đứng tụm lại một chỗ tám chuyện. Còn câu kia của Kỷ Nhiễm nữa, tớ sợ cái gì, sợ cậu ấy thu phí bảo kê sao? Hạ Giang Minh cảm thấy nhất định là chị dâu đang nói đùa, vì vậy cậu đứng sau lưng Thẩm Chấp vẫy tay với Kỷ Nhiễm, cười nói: “Chị dâu, cậu có nhớ tớ không?” Đương nhiên Kỷ Nhiễm nhớ được cậu ta, bị Thẩm Chấp vứt bỏ không chút do dự khi đang đánh nhau vậy mà giờ lại vẫn nịnh nọt như cũ. “Tớ là Hạ Giang Minh, hạ của mùa hè, giang trong sông nước, minh trong nhất minh kinh nhân. Ba tớ họ Hạ, mẹ tớ họ Giang, hai người họ hi vọng sau này tớ lớn lên có thể nổi tiếng kinh thiên hạ nên đã lấy tên này cho tớ.” Hạ Giang Minh vô cùng nhiệt tình giới thiệu bản thân với Kỷ Nhiễm. Đôi mắt cô thoán nét nóng nảy như cũ nhưng vẫn nói: “Tên của tớ không phải chị dâu, tớ tên là Kỷ Nhiễm.” Hạ Giang Minh lập tức gật đầu tỏ ý đã hiểu, nét mặt như nói ‘Được, tớ biết trong trường chúng ta phải khiêm tốn’, vô cùng lếu láo nói: “Bạn Kỷ Nhiễm, hoan nghênh cậu chuyển đến trường Tứ Trung.” Nói xong cậu còn vươn tay, muốn tặng Kỷ Nhiễm một cái bắt tay nhiệt tình hoan nghênh bạn học mới. Kết quả cậu ta vừa đưa tay ra, Thẩm Chấp đã cúi đầu cười lạnh nhìn thoáng qua. Sau đó ‘bốp’ một tiếng vang dội, mọi người sợ hãi quay đầu nhìn về bên này, Hạ Giang Minh rút tay ra sau lưng mình. Cậu cúi đầu nhìn vết đánh đỏ trên tay mình, “Đệch mợ, anh Chấp, anh đánh ác thế.” Từ Nhất Hàng đứng một bên khoác tay lên vai Từ Tùng, thấp giọng thì thầm: “Ê Tùng, chúng ta đừng học theo cái thằng đần này, không biết chọn mặt gửi lời gì hết.” “Đáng đời.” Từ Tùng cười châm biếm. Từ lúc Thẩm Chấp đá ghế mời bạn học mới ngồi thì Từ Nhất Hàng đã phát hiện Thẩm Chấp đối với bạn học mới này không bình thường. Mặc dù tiếng xấu của Thẩm Chấp lan rất xa nhưng vẫn phải chào thua trước cái mặt quá chọc người của cậu. Khỏi bàn đám con gái cùng khối, cả các chị khối trên ai cũng muốn làm quen với cậu. Từ năm lớp 10 hộc bàn cậu lúc nào cũng đầy thư tình, chocolate này nọ chưa bao giờ ngớt. Thậm chí có mấy nhỏ không chút ngại ngùng chặn Thẩm Chấp ở sân chơi, thi thoảng đám Từ Nhất Hàng cũng mời vài bạn nữ đi chơi cùng, dù sao thì quanh đi quẩn lại có mấy thằng tụi nó nhìn nhau mãi cũng thấy chán. Nói thật, cậu chưa từng thấy Thẩm Chấp để ý ai cả. Lúc này chuông vào lớp kêu lên, bây giờ là tiết ngữ văn, giáo viên ngữ văn mang theo sách tới. Kỷ Nhiễm thấy Thẩm Chấp vẫn còn đứng yên đó bèn thấp giọng giục: “Thầy đến rồi, cậu vẫn không vào sao?” Nào ngờ cô mới nói xong, Thẩm Chấp đưa tay lấy cây bút cô đang cầm đi. Lúc này cậu mới thong thả tới chỗ của mình ngồi xuống. Kỷ Nhiễm ngồi xuống xong lập tức đưa tay về phía cậu: “Bút của tớ.” Thẩm Chấp cúi đầu nhìn cây bút trong tay, đây là cây bút màu đen có bán ở tiệm sách trong trường học, ba đồng một cái, rất rẻ. Nhưng khi ở trong tay cô, nó lại viết ra những nét chữ xinh đẹp tinh tế tới vậy. Giống như con người cô vậy. Nét chữ tựa nết người, đúng là không sai. Cây bút trung tính xoay vòng quanh ngoán tay Thấp Chấp, cậu nghiêng đầu nhìn Kỷ Nhiễm: “Cậu không nhìn rõ sao?” Kỷ Nhiễm thoáng ngẩn người, trả lời theo bản năng: “Nhìn ra cái gì?” “Tớ đang bắt nạt cậu đấy.” Thẩm Chấp giải thích nghi ngờ của cô vô cùng thản nhiên như thể câu cậu nói chỉ là một câu bình thường. “Đây là phí bảo kê.” “…” Cậu nghe hết toàn bộ đấy. Khi thấy nét mặt ngớ ra của thiếu nữ trước mặt, cậu chợt thấy tâm trạng của mình thật vui quá. Cậu cầm cây bút trong tay đột nhiên nở nụ cười, cười vô cùng tùy ý, không chút băn khoăn dù đang trong giờ học. Sao cô lại đáng yêu thế chứ. * Ngày khai giảng vốn rất náo nhiệt, những chuyện xảy ra trong kỳ nghỉ hè rồi là chuyện trong trường học nên các bạn học cũng có không ít đề tài hay để bàn tán lẫn nhau. Đặc biệt là đề tài về những bạn nam nữ nổi tiếng trong trường. Hôm nay mới chia lớp lại, các bạn học chung lớp cũ vẫn có quan hệ tốt nên quyết định rủ nhau đi ăn trưa chung. Và thế là chuyện buổi sáng Thẩm Chấp làm khó dễ bạn học mới chuyển đến lập tức truyền đi khắp trường. Mặc dù nhóm Thẩm Chấp có tiếng không tốt lắm nhưng lại chưa từng truyền ra tin họ bắt nạt con gái. Vì vậy có người không tin. Ai ngờ cậu bạn kể chuyện này lại vểnh môi cười, “Nếu cậu thấy bạn mới của lớp tớ, cậu sẽ tin.” “Sao thế?” “Thật sự rất đẹp, xinh như tiên nữ đấy. Tớ thấy chúng ta không cần tranh cãi ai là hoa khôi của trường nữa đâu.” “Nói quá rồi, có đẹp hơn Giang Nghệ, Tiết Dĩ Nhu sao?” Đây đều là có bạn nữ nổi danh xinh đẹp của khối 11, cậu bạn này không phục: “Khối 10 có một em mới vô tên Đường Chỉ Lam, em ấy là hoa khôi trường hồi trung học đấy. Hôm nay em ấy nhập học, lớp 11 chúng tớ đều nhìn thấy cả.” “Cắt, tớ bảo đảm với cậu, họ đều thua xa.” Nói chung không biết lời đồn truyền thế nào, cuối cùng mọi người đều xôn xao nói bạn mới chuyển tới lớp 11A8 là một bạn nữ siêu siêu xinh, vì vậy trước cửa lớp 11A8 liên tục có học sinh lớp khác đi qua ngó vào. Hạ Giang Minh tức giận tới lạnh giọng mắng: “Mẹ nó, lớp chúng ta là vườn bách thú à, cả đám đi tới đi lui nhìn nhìn cái gì.” Từ Nhất Hàng bị cậu ta chọc tức, cười: “Minh Minh, nếu mày không biết chửi người thì đừng mở mồm chửi, tao đây không phải gia súc.” May mà cuối cùng cũng bình an vô sự tới tan học. Lúc Kỷ Nhiễm về, Kỷ Khánh Lễ cũng về sớm hiếm thấy. Giang Lợi Khởi làm mẹ kế cũng tỏ ý quan tâm Kỷ Nhiễm không để ý tới Giang Nghệ. Giang Lợi Khởi dịu dàng hỏi: “Nhiễm Nhiễm, hôm nay tới trường thế nào?” Kỷ Nhiễm: “Trường học mới cũng được.” Trước mặt Kỷ Khánh Lễ cô luôn là cô con gái thông minh ngoan ngoãn và hiểu chuyện. Giang Nghệ cắn môi, nếu không vì cố kị Kỷ Khánh Lễ ngồi bên cạnh cô ta đã mắng ra miệng rồi. Mới ngày đầu tiên đi học đã làm ồn ào tới vậy rồi, không những ngồi cùng bàn với Thẩm Chấp mà cả khối 11 đều biết bạn nữ mới chuyển vào lớp 11A8 rất xinh đẹp, đẹp tới cấp độ hoa khôi trường. Kỷ Nhiễm không hề để ý tới nét mặt Giang Nghệ, cô mang cặp lên nói: “Con lên lầu nghỉ ngơi trước, chúc ba ngủ ngon.” Kỷ Khánh Lễ cười gật đầu: “Nhiễm Nhiễm nghỉ ngơi sớm nhé.” Ông không hề chú ý tới chuyện Kỷ Nhiễm chỉ chào riêng mình ông. Hôm sau đến trường, Kỷ Nhiễm vẫn ngồi chung một xe với Giang Nghệ như cũ. Chẳng qua lần này Giang Nghệ cố tình giành lên xe trước, ngồi vào phía sau. Hôm qua vì Kỷ Nhiễm ngồi phía sau nên sau khi lên xe Giang Nghệ bị Giang Lợi Khởi ấn ngồi lên ghế lái phụ. Thật ra ngồi chỗ nào cũng như nhau thôi nhưng Kỷ Nhiễm nhìn Giang Nghệ mới hơn năm giờ đã cố gắng dậy chỉ vì muốn ăn sáng trước mình và cướp đoạt ghế xe phía sau, cô cũng thấy quá tức cười. Vì vậy cô mở cửa xe, trực tiếp ngồi ghế bên kia. Giang Nghệ quay đầu nhìn người bên cạnh, giận tái mặt: “Cậu…” Rốt cuộc cô vẫn không dám kêu Kỷ Nhiễm lên ngồi ghế phụ. Hôm nay không kẹt xe như hôm qua nên xe chạy thẳng tới trước cửa trường học mới dừng lại. Kỷ Nhiễm xuống xe vào trường học, không hề quan tâm Giang Nghệ sau cô đang nhẹ nhàng đẩy cửa xe ra rồi lại chậm chạp lề mề xuống xe. Quả nhiên lúc nghỉ tập thể dục giữa giờ, đề tài tám chuyện của các bạn học đều chuyển tới Giang Nghệ. Từ hôm qua, có bạn thấy cô bước xuống từ chiếc Bentley, tất cả mọi người đều biết thân phận con nhà giàu của Giang Nghệ. Mặc dù trước kia cũng có tin nhà Giang Nghệ có tiền nhưng quần áo cậu ta cũng không phải hàng hiệu gì, hiện giờ cũng coi như chứng thực, các bạn học đều tỏ ý lấy lòng cô ta. Lúc này, bất ngờ có một bạn nữ cùng lớp cô tên Thái Khiết Khiết đột ngột nói: “Giang Nghệ, hôm nay tớ thấy có bạn nữ ngồi chung xe tới trường với cậu. Xinh đẹp thế, chắc cậu ấy không phải học sinh mới chuyển tới 11A8 đâu nhỉ.” Thái Khiết Khiết biết Giang Nghệ trước nay luôn kiêu ngạo vì được đề cử làm hoa khôi trường. Lúc nào cậu ta cũng tự cho mình rất cao, cảm thấy không ai xinh đẹp bằng mình cả. Giờ còn trong tối ngoài sáng khoe xe xịn ra, Thái Khiết Khiết nhìn không vừa mắt bèn xóc xỉa. Giang Nghệ cắn răng, cô không ngờ chuyện Kỷ Nhiễm ngồi chung xe với mình lại bị nhìn thấy nhanh vậy. Ngày nào họ cũng phải ngồi cùng xe đến trường, Giang Nghệ biết sớm muộn gì cũng bị bạn khác nhìn thấy nên cô ta cũng không sốt ruột, bởi cô ta đã tìm được lí do chối bỏ rồi. Giang Nghệ vén sợi tóc mai rơi xuống, cười khẩy: “Cậu ấy à, con gái của lái xe nhà mình.” “Lái xe?” Rõ ràng Thái Khiết Khiết không tin, cô bạn nói: “Mình thấy lái xe nhà cậu trông rất trẻ, sao anh ta có thể có con gái lớn như vậy.” Giang Nghệ nhìn thoáng qua cô ta, cười lạnh: “Ai nói cho cậu biết là nhà tớ chỉ có một lái xe.” “Thái Khiết Khiết, Giang Nghệ cũng đã nói là con gái lái xe nhà cậu ấy rồi sao cậu còn không hiểu, nghi ngờ gì chứ.” “Hóa ra học sinh mới chuyển tới là con gái tài xế.” Vốn mọi người đang tràn ngập tò mò với cô bạn siêu xinh mới chuyển tới bởi dù sao bạn ấy vừa chuyển tới, gia thế hãy còn là bí mật. Nhưng hôm nay đột nhiên nghe nói bạn ấy là con tài xế mọi người đều cảm thấy cho dù bạn ấy có xinh đẹp hơn nữa thì cũng sẽ không thể víu cao đi theo xe thế được. Đặc biệt sau khi những lời này được truyền đi, đám con trai quậy phá trong lớp cũng bắt đầu sinh ra ý xấu. Lúc tan học, Kỷ Nhiễm phải dọn vệ sinh nên về trễ. Cô đeo ba lô xuống lầu, trong tòa dạy học đã không còn ai. Mặt trời ngã về tây, sắc trời cam ấm xoẹt ngang vẽ nên đường chân trời cảm giác như bầu trời có thể bùng cháy bất cứ lúc nào. May mà trong không khí thỉnh thoảng thổi qua một cơn gió mát, gió lướt nhẹ qua thổi bay nhánh tóc mai thiếu nữ. Khi Kỷ Nhiễm đi tới cửa cầu thang, đột ngột có mấy cậu trai từ trong góc đi ra cản đường. Ban đầu Kỷ Nhiễm chỉ nghĩ họ vô tình cản đường vì vậy cô bước qua bên cạnh, ai ngờ đối phương cũng di chuyển theo hướng của cô, công khai cản đường cô. Hạ Hãn nhìn chằm chằm Kỷ Nhiễm không nháy mắt. Hôm qua thấy Kỷ Nhiễm, cậu ta đã ngứa ngáy lắm rồi, con nhỏ mới chuyển tới này thật sự rất đẹp, mắt sáng long lanh, nhìn vừa xinh đẹp lại vừa có cảm giác ngây thơ. Vốn cậu ta còn nghĩ nữ sinh như vậy rất khó theo đuổi. Ai ngờ hôm nay Giang Nghệ học cùng lớp nói cô chỉ là con gái của tài xế. Nhà Hạ Hãn có tiền nên cậu luôn tiêu tiền như nước và cũng vì thế cậu ta cảm thấy muốn tán đổ kiểu nữ sinh xinh đẹp nhưng lại nghèo này thì chỉ cần tiêu tiền là được ngay. “Bạn học, cậu là bạn mới chuyển đến nhỉ.” Hạ Hãn cười tít mắt hỏi. Kỷ Nhiễm thờ ơ nhìn cậu ta, nét mặt vẫn rất bình tĩnh. Hạ Hãn không để ý chỉ cười: “Cậu đừng sợ, tớ không có ý xấu gì đâu, tớ chỉ muốn kết bạn với cậu thôi. Nếu không thì thế này đi, tớ mời cậu đi uống Starbucks sau đó chúng ta cùng học tiếng Anh, chắc cậu giỏi tiếng Anh lắm nhỉ.” Starbucks được xem là tồn tại cao cấp của những kẻ thích khoe khoang, lúc này thành công cụ để đám con trai theo đuổi con gái. Kỷ Nhiễm bị tức tới cười, chẳng lẽ người đứng trước mặt cô bị đần? Hay cảm thấy cô dễ bị lừa? Cô đưa tay kéo cổ tay áo, đương nhiên là chuẩn bị ra tay. Cô vốn còn định lễ phép một chút, nhắc đối phương mau chóng biến khỏi mắt cô nhưng giờ thì khỏi. Kết quả cô còn chưa kịp mở miệng, bên cạnh lại có bóng người đi tới. Thẩm Chấp đến trước mặt, nâng chân trực tiếp đạp một cái. Kỷ Nhiễm còn chưa kịp phản ứng thì Hạ Hãn đứng trước mặt đã cong đầu gối quỳ bùm xuống trước mặt Kỷ Nhiễm. Ánh mắt cậu thiếu niên nhìn đối phương vô cùng hung ác, cười lạnh: “Thích học tiếng Anh vậy à, vậy hôm nay ông cho mày học đủ.” Cậu lấy sách tiếng Anh mới tinh trong cặp Hạ Giang Minh ra đập lên mặt Hạ Hãn. “Đọc, bắt đầu đọc từ trang thứ nhất, hôm nay không đọc xong cuốn sách này thì mẹ mày đừng mong về nhà.” Tác giả có lời muốn nói: Anh Chấp: Cản đường vợ ông đúng không, thích học tiếng Anh chứ gì, ông cho mày học hết!!!"
}