{
  "chapter_name": "Chương 135: Ngoại truyện 24",
  "content": "Trời gần sáng, Minh Oái mở mắt, cả người nàng mệt mỏi vô cùng, lúc này nàng còn chẳng muốn động đậy. Kỳ Đình ôm bả vai nàng, cười khẽ một tiếng: “Tỉnh rồi à?” Minh Oái nhớ lại chuyện buổi tối, lập tức đỏ mặt, đẩy vai hắn một cái: “Phải rời giường rồi.” Bọn nha hoàn lục tục tiến vào đưa nước để hầu hạ rửa mặt chải đầu, trên giường vô cùng lộn xộn, trong phòng có mùi ám muội thoang thoảng. Kỳ Đình xuống giường, cũng thay quần áo khác. Minh Oái nâng người lên đã cảm thấy eo mình đau nhói, nàng giơ tay xoa xoa eo mình, cau mày lẩm nhẩm một tiếng “Đau”. Suy cho cùng cũng là bị thương, bây giờ còn có vài phần không thoải mái lắm. Ngay từ khi Minh Oái chưa xuất giá, bọn nha hoàn trong phủ Khang vương đã nghe nói về uy danh của vị tiểu thư này. Nghe nói là người không dễ ở chung, tính tình cũng có vài phần táo bạo, vì thế, mọi người đều hầu hạ cẩn thận từng li từng tí, sợ chọc giận nàng. Minh Oái vịn tay một nha hoàn để đứng lên, để cho người hầu hạ nàng mặc quần áo, trang điểm ở trước gương. Nàng nhìn bản thân trong gương. Ban đầu nàng tưởng rằng mệt nhọc một đêm thì thân thể sẽ rất mệt mỏi, nhưng nhìn bản thân trong gương, chưa trang điểm mà mặt vẫn kiều diễm ướt át như cũ, da thịt trắng hồng rạng rỡ, mang theo vẻ hồng hào khỏe mạnh, rõ ràng chính là dáng vẻ tràn đầy tinh thần và sức lực. Nhưng nàng quả thật không có chút tinh thần và sức lực nào, thấy bản thân trông có có tinh thần như vậy thì cũng cảm thấy vô cùng hiếm lạ. Nha hoàn chải tóc cho nàng, kiểu tóc cũng không phải là kiểu tóc khi làm cô nương, hiện giờ toàn bộ mái tóc dài đen như mực được chải lên, búi thành búi tóc của phụ nhân. Minh Oái mím môi, cài một chiếc trâm xinh đẹp lên búi tóc, hôm nay nàng mặc một bộ quần áo màu hồng đào, trông có vẻ vừa vui mừng lại vừa đẹp. Kỳ Đình mặc một quần áo màu trắng như ánh trăng, Minh Oái nhìn thoáng qua: “Màu sắc quá mộc mạc, đổi bộ khác đi.” Lát nữa phải thỉnh an trước mặt Khang vương phi, hai người vẫn phải ra dáng một chút. Kỳ Đình cười một tiếng: “Ừ.” Hắn lại đổi một bộ quần áo màu xanh ngọc, Minh Oái đi tới, tự mình giúp hắn sửa sang lại quần áo, thắt đai lưng lên người hắn. Kỳ Đình rất ít khi nhìn thấy có lúc Minh Oái dịu dàng như vậy, kỳ thật nàng đối xử với người khác rất tốt, trước nay đều có kiên nhẫn với hắn. Đêm qua, Minh Oái cũng rất ngoan ngoãn nghe lời rúc vào trong lồng ng.ực mình. Kỳ Đình hôn một cái lên mặt nàng: “Đi ra ngoài thôi.” Nha hoàn vẫn còn đang ở trong phòng, các nàng cũng là một trong những người hiểu rõ tính cách của Kỳ Đình nhất. Bởi vì bọn họ vẫn luôn hầu hạ ở bên cạnh hắn, cũng hiểu rất rõ thế tử có tính cách đoan chính như thế nào, đây là quân tử chân chính. Hiện giờ thế tử lại cưng chiều thế tử phi như vậy, trái lại, lại khiến người ta thấy hiếm có. Minh Oái đi theo Kỳ Đình để cùng nhau dùng bữa, sau đó đi tới chỗ Khang vương và Khang vương phi để thỉnh an. Lúc ra ngoài thì chưa đi xa đã nhìn thấy một cô nương xinh đẹp tươi trẻ đang đi tới từ phía đối diện, người này là quận chúa Hàm Dung, muội muội của Kỳ Đình. Quận chúa Hàm Dung là muội muội ruột của Kỳ Đình, ngay từ khi Minh Oái chưa gả vào phủ Khang vương, quan hệ của quận chúa Hàm Dung và Minh Oái cũng đã không tệ. Hai người cũng coi như là bạn chốn khuê phòng, có một tình bạn nhất định. Nhưng, nếu nói là thân thiết thì cũng không thân thiết cho lắm. Ngày xưa nàng ấy khách sáo lễ phép với Minh Oái, bây giờ Minh Oái đã gả tới đây rồi, trở thành tẩu tử nhà ca ca mình, vậy thì đó chính là người nhà mình. Phận dâu con lấy vào cửa chính là người có địa vị thấp nhất trong nhà, không chỉ phải hầu hạ trượng phu, mà còn phải hầu hạ bà bà và tiểu cô tử(1) cho tốt. Trước mắt thì thật ra thân phận và địa vị của quận chúa Hàm Dung còn cao hơn nàng một chút. (1)tiểu cô tử: em gái của chồng. Hơn nữa, trong lòng quận chúa Hàm Dung cũng hơi ê ẩm, nàng ấy cứ cảm thấy mình và ca ca là do cùng một mẫu thân sinh ra, đáng lẽ quan hệ phải càng thân thiết hơn, tẩu tẩu mới gả tới cũng không thể vượt qua quan hệ của mình và ca ca được. Quận chúa Hàm Dung cười hì hì tiến lên chào hỏi: “Huynh trưởng, tẩu tẩu, chúc mừng hai người nhé.” Kỳ Đình cười khẽ một tiếng: “Muội cũng tới thỉnh an nương à?” “Đúng vậy, suy cho cùng cũng là mẫu phi của muội mà, ngày nào cũng phải tới thăm chứ.” Quận chúa Hàm Dung nói: “Con cái ruột thịt mới là người gần gũi nhất.” Thật ra thì Kỳ Đình cũng không nghĩ nhiều, còn Minh Oái, nàng lại càng không suy nghĩ sâu xa. Minh Oái còn đang nghĩ xem lát nữa Khang vương phi sẽ tặng quà gặp mặt gì cho mình đây. Theo tập tục hiện nay trong kinh thành, khi tức phụ mới đi thỉnh an bà bà, sau khi dâng một chén trà nhỏ đầu tiên xong, bà bà sẽ phải cho tức phụ mới quà gặp mặt, cho quà càng quý giá thì chứng tỏ càng coi trọng người tức phụ này. Thật ra, Minh Oái không phải là kẻ hèn tham một phần quà gặp mặt, chỉ có điều phủ Khang vương cũng không phải là nhà bình thường, nếu như lấy ra thứ quá keo kiệt thì chỉ sợ là chứng tỏ rằng bọn họ cũng không thích người tức phụ như nàng cho lắm. Trước khi gả đến đây, Minh Oái cũng đã hỏi thăm không ít chuyện, nàng biết Khang vương phi có thái độ mập mờ với mình. Khang vương phi đối xử với Minh Oái có tốt hay không, hoàn toàn phụ thuộc vào Minh gia sau lưng Minh Oái như thế nào. Minh Trăn vào cung nhưng chưa nói phong chức gì. Lúc trước có tin tức xôn xao là Minh gia sắp có một hoàng phi, ai dè, hoàng đế ăn người ta sạch sẽ rồi mà vẫn chưa phong chức gì. Vả lại, địa vị trong triều của Minh Nghĩa Hùng cũng không hề tăng lên, Khang vương phi chỉ sợ sẽ thất vọng. Quận chúa Hàm Dung thấy Kỳ Đình không để ý tới mình nữa thì ghen tị nói: “Sao huynh trưởng không để ý tới muội? Chẳng lẽ huynh trưởng có tẩu tẩu thì quên luôn muội muội à?” Kỳ Đình lắc đầu: “Muội đấy, đừng nói hươu nói vượn, cái này mà cũng có thể so sánh được sao?” Tình thân và tình yêu vốn không thể so sánh với nhau, muội muội là muội muội, thê tử là thê tử. Nếu như muội muội có khó khăn hoặc là bị người bắt nạt, Kỳ Đình chắc chắn sẽ ra mặt vì đạo nghĩa không thể chối từ. Nhưng thê tử cũng là người mà mình sẽ nắm tay đồng hành tới già, sẽ sinh con đẻ cái cho mình, đương nhiên cũng không thể coi thành người ngoài. Kể từ khi thành thân, Minh Oái chính là người của hắn, tuy hai mà một với hắn, hai người chính là một thể. Quận chúa Hàm Dung cười nói: “Sao lại không thể so? Cái gì cũng đều so sánh được hết.” Kỳ Đình nghiêm túc nói: “Đừng có nhắc lại đề tài này, Hàm Dung, trưởng tẩu như mẫu thân, muội phải kính trọng nàng.” Quận chúa Hàm Dung thấy huynh trưởng có vẻ không vui, ngày đầu tiên thành thân thì đã che chở Minh Oái, nàng ấy cũng thức thời thè lưỡi: “Được rồi, muội nói bậy.” Ba người cùng nhau đi vào, Khang vương phi đang ngồi đối diện nói chuyện với Khang vương, nghe nha hoàn nói ba người này tới, bà ta vội vàng để cho bọn họ đi vào đây. Minh Oái khách sáo lễ phép dâng trà cho công công bà bà. Thân thể của Khang vương không được coi là tốt, mấy năm nay cũng không có động tĩnh gì quá lớn ở trong triều, ông vẫn luôn rất nhàn nhã. Hiện giờ, phủ Khang vương đều dựa vào Kỳ Đình chống đỡ, Khang vương phi nhìn trái phải dọc ngang thế nào cũng cảm thấy con traicủa mình tốt. Tuy rằng Minh Oái không làm ra sai sót gì nhưng trong âm thầm, bà ta cảm thấy Minh Oái không xứng với Kỳ Đình cho lắm. Nếu lúc trước khuôn mặt của huyện chủ Gia Hàn không bị tổn thương, nhà Tráng Vũ hầu cũng không lụn bại, vậy thì Khang vương phi lại cảm thấy Gia Hàn có tri thức hiểu lễ nghĩa như vậy mới xứng đôi với Kỳ Đình hơn một chút. Nhưng Kỳ Đình tự có chính kiến của mình, bà ta không thao túng được. Tức phụ của Kỳ Đình, bản thân Kỳ Đình phải hài lòng, ở trước mặt Kỳ Đình, Khang vương phi tặng cho Minh Oái một đôi kỳ lân bằng vàng. Bà ta cười tủm tỉm nói: “Hi vọng Oái Nhi sớm sinh ra kỳ lân con, khai chi tán diệp cho phủ Khang vương chúng ta.” Minh Oái lên tiếng: “Vâng ạ.” Khang vương phi thấy vậy mà Minh Oái lại đứng để nhận quà của mình, một tức phụ nhi đạt tiêu chuẩn thì nên quỳ lạy bà bà, cung kính nhận lấy. Vì thế bà ta cũng thấy hơi khó chịu, chỉ nghĩ hôm nào đó phải thử ra oai phủ đầu Minh Oái một chút xem sao. Hôm nay Kỳ Đình ở đây, bà ta không tiện răn dạy tức phụ nhi của Kỳ Đình ở ngay trước mặt hắn được. Sau khi thỉnh an xong, Kỳ Đình và Minh Oái lập tức cùng nhau đi về. Vừa mới thành thân, đương nhiên hai người rất thân mật, suốt cả ngày cứ dính lấy nhau. Minh Oái nói: “Thật sự mệt quá rồi, ta phải về ngủ nướng thôi. Bây giờ cũng chẳng có tí tinh thần nào.” Kỳ Đình cười nói: “Được.” Hắn cầm lấy tay Minh Oái. Hai người chưa bao giờ công khai nắm tay đi cùng nhau ở bên ngoài, trong phủ có nhiều nha hoàn, chốc chốc lại có nha hoàn và gã sai vặt đi lướt qua từ hai bên đường, nhìn thấy Kỳ Đình thì lễ phép hành lễ gọi một tiếng “Thế tử”. Bị nhiều người nhìn thấy như vậy, cho dù Minh Oái có to gan lớn mật thì cũng có chút e lệ. Kỳ Đình lại nói: “Nương của ta có suy nghĩ khác với chúng ta, nếu như bà ấy bắt nạt nàng, nàng đừng giữ khư khư một mình ở trong lòng mà không nói ra, càng không cần lo lắng sẽ chia rẽ tình cảm mẫu tử giữa ta và bà ấy. Nàng cứ việc nói cho ta là được, ta sẽ giúp nàng giải quyết mọi chuyện.” Minh Oái là cô nương mà hắn thích, từ nhỏ hắn đã hiểu rõ phẩm chất con người của Minh Oái. Minh Oái cũng sẽ có một số ý xấu nhưng nàng được cái mạnh miệng, ngoài miệng nói một câu nhưng lại không đi làm thật. Ngược lại nàng còn thầm làm một ít chuyện tốt nhưng lại không nói là nàng làm, sau khi bị người phát hiện thì còn xấu hổ. Đối với trưởng bối, Minh Oái cũng luôn luôn kính trọng. Minh Oái đối với hắn càng là mãi mãi thâm tình, cho dù ngoài mặt vẫn luôn hô hào quát mắng nhưng cũng sẽ không thật sự bất kính với mẫu thân của hắn. Đương nhiên Kỳ Đình có lòng hiếu thảo, hiếu kính mẫu thân của mình nhưng hắn cũng không phải kẻ ngu hiếu, sẽ không hoàn toàn nghe theo trưởng bối. Khang vương phi cũng không phải là nữ nhân lấy đại cục làm trọng, tầm mắt và lòng dạ cũng bà ta cũng không đủ rộng, cũng gây ra không ít rắc rối ở trong phủ, những năm gần đây, Kỳ Đình đều ngó thấy hết. Tựa như mấy năm trước, Sở gia và hai vị hoàng tử của Sở thị như mặt trời ban trưa, Khang vương phi thúc giục Kỳ Đình kết giao chặt chẽ với Sở gia. Kỳ Đình coi thường Sở gia, chỉ ngưỡng mộ uy nghi của Tần vương, vì thế hắn gia nhập vào phe cánh của Tần vương. Kỳ Đình chỉ làm chuyện mà mình cho là đúng. Phụ mẫu và con cái cũng phải tôn trọng lẫn nhau. Nếu như mẫu thân tùy tiện bắt nạt phát thê (2)của mình, cũng tương đương với việc không tôn trọng mình. Kỳ Đình chính là sợ dây nối giữa Minh Oái và Khang vương phi, nếu như có vấn đề gì thì cũng nên để hắn tới hòa giải mới đúng. (2)Phát thê: vợ cả. Hiển nhiên Minh Oái biết Kỳ Đình đáng tin cậy, nàng cúi đầu cười cười: “Ta biết rồi.” Hai người dính lấy nhau một thời gian, sau đó không lâu, trong cung đột nhiên truyền đến tin tức, nói là vương nữ triều Tễ đã được bệ hạ đưa về. Nghe nói, vương nữ Quy Thiện của triều Tễ có dáng dấp chim sa cá lặn, hoa nhường nguyệt thẹn, người của Ngu gia đều rất đẹp, Khang vương phi đoán rằng nói không chừng có thể so được với vị ở phủ An Quốc công kia. Chắc chắn vương nữ không phải đèn cạn dầu gì đó, có nàng ta ở đó, nói không chừng A Trăn của phủ An Quốc công sẽ không được sủng hạnh chút nào, thậm chí ngay cả phủ An Quốc công cũng sẽ bị liên lụy. Nhưng sau đó lại có tin tức truyền ra, nghe nói hoàng đế muốn phong vương nữ Quy Thiện làm hoàng hậu. Dĩ nhiên Khang vương phi cảm thấy phủ An Quốc công hiện giờ kém xa nhà mình nhưng trước mặt bà thì Minh Oái lại chẳng ra dáng tiểu tức phụ gì cả, bà ta phải dạy dỗ một phen cho thật tốt. Sau khi đế hậu đại hôn, phu nhân các nhà phải vào cùng gặp mặt hoàng hậu, Minh Oái vốn là thế tử phi, đương nhiên cũng nên đi. Khi nàng tới thỉnh an, Khang vương phi nói: “Oái Nhi, con đừng đi. Nghe nói hoàng hậu là vương nữ Quy Thiện, muội muội của con vào cung, chỉ sợ vương nữ không thích con, bảo Hàm Dung đi cùng ta là được.” Minh Oái cau mày. Hiện giờ Minh Trăn không có tin tức, hoàng đế lại rất lạnh lùng ác nghiệt, không có ai dám nghe ngóng về hậu cung của hắn ta. Bây giờ Minh Trăn như thế nào, nàng cũng không rõ lắm. Thấy sắc mặt Minh Oái không tốt, Khang vương phi vừa uống trà vừa nói: “Ôi… chỉ lo hoàng hậu nương nương không bao dung được muội muội của con, ngược lại còn làm liên luỵ tới dòng họ nhà con.” Khang vương phi nghĩ gì trong lòng, dĩ nhiên Minh Oái hiểu rõ, nàng gượng cười: “Bệ hạ không phải hôn quân, sao quyết sách của ngài ấy có thể bị ảnh hưởng từ hậu phi được?” Khang vương phi nói: “Nghe nói sáng nào con cũng sẽ luyện kiếm với thế tử à? Múa đao cầm kiếm không phải là chuyện mà nữ tử có thể làm, để người ngoài biết thì không tốt. Con cũng phải chú ý một chút, ngày thường yên phận một chút đi.” Bà ta không tìm thấy lỗi lầm nào khác của Minh Oái, chỉ có thể nắm thóp một vài điểm nho nhỏ. Minh Oái che miệng cười khẽ: “Chuyện này à… Con cũng từ chối, ngày nào cũng phải dậy từ sáng sớm, con cũng không thích chút nào. Nhưng thế tử cứ khăng khăng bắt con phải đi cùng. Nương, nếu không, ngài tự mình mở miệng khuyên nhủ thế tử đi ạ?” Sao Khang vương phi có thể khuyên con trai tốt của mình được? Kỳ Đình mới là người được hoàng đế tin tưởng hiện nay, là tương lai của toàn bộ phủ Khang vương, đối với con trai của mình, Khang vương phi hài lòng trong mọi việc, không có một chút bất mãn nào. Bà ta cũng lo lắng mình lải nhải nhiều, Kỳ Đình sẽ mất kiên nhẫn với chính người mẫu thân ruột này. Tựa như mấy năm trước bà ta khuyên bảo Kỳ Đình gia nhập vào Sở gia, lúc ấy suýt nữa Khang vương phi đã dùng tính mạng để ép buộc. Hiện tại mới biết được, Tần vương mới là người tài giỏi nhất, toàn bộ những người ủng hộ Sở gia đều bị Kỳ Sùng gi3t ch3t. Khang vương phi nghĩ lại mà lòng còn sợ hãi, cảm thấy con trai của mình làm gì cũng đúng. Bà ta nghĩ một lát, lại nói: “Con cũng vào cửa mấy tháng rồi, sao bụng còn chưa có gì thế? Con ngoan, ngày thường đối tốt với Kỳ Đình hơn một chút đi, quan tâm nhiều hơn đến phu quân của con, sớm sinh một đứa cháu ngoan cho nhà chúng ta.” Trong lòng Minh Oái không vui. Vào cửa vài tháng mà chẳng có chút động tĩnh gì, chẳng lẽ nàng là heo nái chắc? Vừa tới đã phải sinh một đứa nhóc à? Nhưng nàng không muốn tranh chấp với bà bà, cười cười nói: “Có lẽ là gần đây thế tử bận bịu chuyện triều chính, không vội sinh con. Con cũng nghĩ xem phải lấy lòng thế tử như thế nào, đã tận tâm tận lực. Nương, nếu không ngài đi khuyên nhủ thế tử đi, bảo chàng ấy ở bên con nhiều hơn nhé?” Làm sao Khang vương phi có thể khuyên Kỳ Đình chuyện này được. Bà ta thật sự không moi móc được chuyện gì khác, lại không bằng lòng buông tha Minh Oái. Đúng lúc này, quận chúa Hàm Dung đi tới đây, còn mang theo hai đứa nha hoàn rực rỡ lộng lẫy ở bên cạnh. Quận chúa Hàm Dung cười nói: “Có lẽ là dạo này huynh trưởng chán ngấy rồi. Tẩu tẩu, muội mới có được hai đứa nô tỳ xinh xắn, hay là tẩu để cho huynh trưởng nạp các nàng đi, cũng là chia sẻ nỗi lo với tẩu.” Minh Oái ngoài cười nhưng trong không cười: “Đúng là người đẹp mà. Được, vậy thì ta xin nhận, chờ Kỳ Đình về, ta sẽ nói là muội muội tặng cho chàng ấy.” Quận chúa Hàm Dung không ngờ Minh Oái lại hào phóng như vậy, nàng ấy còn đang trông mong Minh Oái sẽ la lối khóc lóc mà từ chối, thậm chí khóc nháo đến trước mặt Kỳ Đình. Kỳ Đình chưa bao giờ nạp thiếp, trước đây Khang vương phi cũng khuyên rồi, ngược lại giữa mẫu tử còn xảy ra chút hiềm khích. Nàng ấy biết tình cảm của Kỳ Đình đối với Minh Oái, nếu như Minh Oái thật sự đưa đi, chỉ sợ Kỳ Đình sẽ nổi giận, thậm chí sẽ hoài nghi người muội muội này cố ý châm ngòi ly gián, chia rẽ tình cảm giữa hai phu thê bọn họ. Tương lai quận chúa Hàm Dung cũng phải xuất giá, dĩ nhiên phu quân không thể có tương lai xán lạn như Kỳ Đình. Sau khi xuất giá, quận chúa Hàm Dung cũng phải dựa vào việc huynh trưởng sẽ chống lưng cho mình mới dễ đạt được sự tôn trọng của phu quân, bây giờ làm sao dám đắc tội với Kỳ Đình? Thấy Minh Oái không bị mình lừa, vậy mà xử sự còn thông minh hơn so với trước khi xuất giá, quận chúa Hàm Dung hơi hoảng hốt. Nàng ấy vội vàng cười theo, nói: “Muội nói đùa thôi! Huynh trưởng yêu tẩu tẩu như vậy, sao có thể tùy tiện nạp thiếp chứ, hơn nữa, mọi mặt của hai người các nàng đều bình thường không có gì đặc biệt, sao có thể so sánh với tẩu tẩu được?” Minh Oái cong môi, cười khẽ một tiếng, cũng không phá hỏng bầu không khí hòa hợp giữa hai bên: “Vậy à? Muội muội đùa hay quá.” Khang vương phi cũng biết Minh Oái thật sự không dễ bị bắt nạt, vì vậy đi cùng quận chúa Hàm Dung vào trong cung. Minh Oái nghẹn một bụng tâm sự, nàng còn đang nghĩ về Minh Trăn. Minh Trăn quay về là tới hành cung điều dưỡng thân thể, sau đó lại vội vàng về cung để chuẩn bị hôn sự của đế hậu. An Quốc công và người trong phủ An Quốc công đều biết thân phận của nàng, vốn cho rằng Minh Nghĩa Hùng đã nói cho Minh Oái biết rồi. Kết quả Minh Nghĩa Hùng và La thị đều bỏ quên chuyện này. Hôm nay Kỳ Đình không có việc gì, hắn đang đọc sách ở trong thư phòng, Minh Oái lập tức tới thư phòng tìm hắn. Nàng lén lút đi vào, đang định dọa người giật mình từ sau lưng, ai ngờ Kỳ Đình tự nhiên đặt quyển sách trên tay xuống, xoay người ôm lấy eo Minh Oái. Trái lại, Minh Oái còn bị hoảng sợ, giơ tay đánh một cái lên bả vai của Kỳ Đình: “Khốn kiếp, sao lại phát hiện ta đi vào chứ?” Kỳ Đình cong môi cười khẽ: “Tiếng bước chân rõ ràng như vậy mà, phu nhân tìm ta có chuyện gì sao?” Minh Oái vẫn còn đang bị hắn ôm eo, bản thân nàng cũng hơi ngượng ngùng, chỉ nghĩ nhanh chóng trốn ra khỏi vòng ôm của đối phương. Nàng đẩy Kỳ Đình một cái: “Đứng đắn một chút, đừng làm loạn, nếu nha hoàn đi vào đưa trà, chắc chắn sẽ chê cười chúng ta.” Minh Oái tỉ mỉ nói chuyện vừa mới xảy ra khi đi thỉnh an Khang vương phi cho Kỳ Đình biết. Kỳ Đình nhíu mày: “Con bé Hàm Dung này, càng ngày càng coi trời bằng vung.” Minh Oái lắc đầu nói: “Suy cho cùng cũng là muội muội của chàng, quận chúa cũng bị chiều hư giống như ta ở nhà. Muội ấy chỉ nói đùa thôi, chàng biết là được, đừng cố tình răn dạy muội ấy nữa.” Sau khi thành hôn, trái lại, tính tình của nàng đã chín chắn hơn rất nhiều. Lúc trước La thị ân cần dạy bảo, thậm chí còn sẽ dùng cả gậy gộc để dạy dỗ, Minh Oái vẫn ăn nói thẳng thừng ương bướng như cũ. Hiện tại làm tức phụ nhà người ta, trên có công công bà bà, nàng cũng đã cảm nhận được cảm thụ lúc trước của La thị, tựa như thoáng cái đã vượt qua một bậc, trưởng thành lên trong nháy mắt. Mặc dù quận chúa Hàm Dung có tí ý xấu nho nhỏ nhưng người một nhà cũng không cần thiết phải làm cho quá khó coi. Đối với Kỳ Đình mà nói, đây cũng là muội muội của hắn, phủ Khang vương cũng là nhà của Hàm Dung, chỉ cần không gây ra sóng gió quá lớn, đối phương kịp thời ngăn cản tổn hại thì vẫn tạm ổn. Kỳ Đình lại sờ bụng Minh Oái: “Nhưng mà, thật ra thì ta muốn có một đứa bé, một trai một gái. Cô nương giống nàng, vừa hào phóng lại vừa hoạt bát, nghịch ngợm thích gây rắc rối giống như nàng hồi bé, lúc nào cũng phải để người làm cha như ta giúp con bé thu dọn cục diện rối rắm.” Minh Oái chọc chọc cái trán của Kỳ Đình: “Chàng đúng là kỳ lạ thật đấy, người khác đều muốn có đứa bé ngoan ngoãn nghe lời, thế mà chàng lại muốn một đứa bướng bỉnh. Sau này hai đứa nhỏ leo lên nóc nhà lật cả ngói, xem chàng có đau đầu hay không.” Nói xong, Minh Oái lại nói tiếp: “Chữ bát còn chưa có dấu phẩy(3), ta còn chưa có thai đâu, thế mà chàng đã nghĩ đến chuyện này rồi.” (3)Một thành ngữ tiếng Trung ý chỉ mọi thứ thậm chí còn chưa bắt đầu. Kỳ Đình cười một tiếng: “Vậy thì đêm nay vi phu sẽ chăm sóc cho phu nhân nhiều hơn, để cho phu nhân sớm ngày có thai, sau này nhìn đứa nhỏ nghịch ngợm ở trong vương phủ.” Nhưng nhắc tới chuyện này, Minh Oái cũng mới chú ý tới việc hai ba tháng nay nàng vẫn chưa đến ngày. Nàng nói: “Ta cảm thấy có lẽ là có rồi, đợi lát nữa gọi đại phu tới bắt mạch đi.” Dừng một chút, Minh Oái nhớ tới mục đích tới đây lần này: “Muội muội A Trăn của ta ở trong thâm cung, hiện giờ vương nữ được lấy về, không biết tình huống của muội ấy thế nào. Hoàng đế quả thực là phong lưu, lúc trước tùy tiện ôm người đi, ta thấy có vẻ rất yêu A Trăn, kết quả sau đó lại lấy vương nữ gì gì kia, đúng là bạc tình. Thế tử, chàng có thể lên tiếng ở trước mặt hoàng đế không, bảo ngài ấy chăm sóc A Trăn một chút, đừng để cho vương nữ ức hiếp A Trăn.” Kỳ Đình biết một ít nội tình, hắn cười cười, giơ tay quét cái mũi của Minh Oái: “Đừng suy nghĩ linh tinh, lát nữa nương của ta và Hàm Dung sẽ ra khỏi cung, chắc chắn bọn họ sẽ nói cho nàng biết.” Minh Oái gật đầu: “Ừ.” Một canh giờ sau, đại phu được mời tới. Thể chất của Minh Oái vẫn luôn rất tốt, còn tốt hơn nữ tử bình thường rất nhiều, đương nhiên sẽ dễ thụ thai. Kỳ Đình lại đang đúng độ thanh niên trai tráng, trong khoảng thời gian mới vừa thành hôn này lạ thường xuyên ở bên Minh Oái. Quả thực là khám ra hỉ mạch. Đại phu liên tục chúc mừng, nói ba tháng, mạch tượng rất ổn. Kỳ Đình cũng cực kỳ vui sướng, thưởng cho đại phu rất mạnh tay. Khang vương phi và Hàm Dung cũng đã trở lại từ trong cung, chuyện quan trọng như vậy, dĩ nhiên Kỳ Đình phải dẫn theo Minh Oái đi báo cho bọn họ biết. Sắc mặt của Khang vương phi và Hàm Dung đều có chút kỳ lạ, không thể nói là tốt, cũng không thể nói là xấu. Chẳng qua là lần này, sau khi nhìn thấy Minh Oái, rõ ràng bà ta khách sáo hơn rất nhiều: “Oái Nhi, con lại đây, đúng lúc ta có chuyện nói với con.” Minh Oái cười: “Con cũng có chuyện muốn nói cho nương biết đây.” Kỳ Đình ở bên cạnh nói: “Oái Nhi có thai, chiều nay đại phu đã tới chẩn bệnh, nói là được ba tháng rồi.” Khang vương phi trợn trừng hai mắt, kinh ngạc vui mừng đan xen: “Cái gì? Thật sự có thai rồi ư?!” Minh Oái chỉ cười, cũng không nói gì. Khang vương phi nói: “Hôm nay hoàng hậu nương nương mới ban cho con một bức tượng Tống Tử Quan Âm(4), vậy mà đã khám ra hỉ mạch rồi, đúng là trùng hợp quá.” (4)Tống Tử Quan Âm: là một vị Bồ Tát có thể ban phước cho những gia đình hiếm muộn hoặc mong muốn có con trai. Minh Oái hơi kinh ngạc: “Hoàng hậu nương nương á? Vì sao lại ban cho con? Là ai cũng có sao?” Khang vương phi nói: “Chỉ có con được thưởng nhiều như vậy. Hoàng hậu không chỉ thưởng Tống Tử Quan Âm cho con, mà còn có chăn uyên ương, đệm uyên ương, vòng tay Kim Đồng Ngọc Nữ, một hộp châu san hô Nam Hải.” Trong lòng Minh Oái mơ hồ đoán được cái gì đó nhưng nàng không thể tin nổi sự thật này. Quận chúa Hàm Dung ở bên cạnh nói: “Đúng là không hiểu nổi, hóa ra mẫu thân ruột của hoàng hậu nương nương chạy loạn ra ngoài vì chiến loạn, sau đó được An Quốc công cứu, sau khi sinh ra ngài ấy thì ch3t bệnh ở phủ An Quốc công, trở thành muội muội của tẩu. Sau đó Giang vương điện hạ nhận ngài ấy về, đưa tới triều Tễ.” Minh Oái cảm thấy những chuyện này thật sự khiến nàng không thể tin nổi: “Thật á?” “Đương nhiên là thật.” Hôm nay quận chúa Hàm Dung đã nghe ngóng được không ít chuyện, nàng ấy nói tiếp: “Còn có lời đồn nói hồi nhỏ, thân thể của hoàng hậu nương nương yếu ớt, được nuôi dưỡng ở bên cạnh bệ hạ ấy. Bệ hạ vô cùng sủng ái hoàng hậu nương nương, coi như vật báu.” Nàng liếc nhìn Kỳ Đình một cái, lại phát hiện tên này đang treo ý cười bên môi, tựa hồ chẳng kinh ngạc chút nào. Minh Oái có một người muội muội làm hoàng hậu, tình cảm của hai tỷ muội cũng không tệ lắm. Hoàng hậu nương nương tự mình thăm hỏi ngay trước mặt nhiều phu nhân như vậy, còn ban thưởng nhiều đồ như này, đương nhiên thái độ của Khang vương phi đối với Minh Oái đã thay đổi tới chóng mặt. Bây giờ Minh Oái lại còn có thai, Khang vương phi cũng không làm cái gì mà ra oai phủ đầu nữa, làm không tốt có khi Minh Oái liên hợp với hoàng hậu để ra oai phủ đầu với mình một trận ấy chứ. Sau khi ra khỏi chỗ của Khang vương phi, sắc trời đã tối sầm lại, một vầng trăng non treo ở trên bầu trời đen kịt. Minh Oái cười nói: “Tâm sự của ta cũng buông xuống được rồi, có phải chàng đã sớm biết rồi không? Lại không nói cho ta biết, uổng công ta tin tưởng chàng như vậy.” Kỳ Đình cười khẽ, ôm Minh Oái vào trong lồng ng.ực, đi cùng nàng quay về chỗ ở của bọn họ: “Không phải bây giờ nàng đã biết rồi à? Nói cho nàng biết sớm thì sao có thể làm cho nàng bất ngờ được?” Bóng đêm cực kì đẹp, hai người nắm tay nhau cùng đi về phía trước, con đường phía trước thấp thoáng, tựa hồ có thể nhìn thấy một ít hình ảnh rất tốt đẹp. Những hình ảnh đó, có trẻ con đang cười nói vui vẻ, nhảy nhót đùa giỡn, cũng có vô số khoảnh khắc đồng cam cộng khổ, phu thê thầm thì dưới ánh đèn, bồi hồi dưới ánh trăng. Ngày xuân thì đi ra ngoài đạp thanh, vào đông thì cùng nhau ngắm tuyết rơi mai hồng. Đêm nay hết năm, ngày mai vội vàng bước vào năm mới, một năm lại một năm qua đi, hai người cũng từ tóc đen đi tới đầu bạc, đối mặt nhìn gương mặt già nua nhưng đầy yêu thương của nhau. Tình yêu sâu đậm như vậy, đến ch3t không phai. - -----oOo------"
}