{
  "chapter_name": "Chương 1005: Đồ vật rất đáng giá",
  "content": "Kỷ Hi Nguyệt cẩn thận lắng nghe, trong lòng cũng rất thổn thức. Ngô Phương Châu tiếp tục nói: “Phí bịt miệng, phí phẩu thuật thẫm mỹ cho em trai anh ta, rồi khuôn mặt của anh ta, vv, tất cả mọi thứ đều cần đến tiền, bắt buộc anh ta không thể không biển thủ tiền của công ty, nên mới có chuyện làm giả sổ sách, vụ tai nạn trên cầu Giang Sơn, và hàng loạt vụ việc liên quan đến Đường Tuyết Mai. Anh ta cũng biết sớm muộn gì mình cũng bị phát hiện, cho nên đã sớm chuẩn bị đường thoát thân.” Kỷ Hi Nguyệt tâm trạng ngổn ngang, nói: “Tên này đã giết người quen tay, cho dù quá khứ có đáng thương đến mấy thì những việc sau này đã vượt khỏi phạm vi nhân tính, nên phải sớm tóm gọn được hắn ta.” “Ừm, bên khu thành cũ vẫn đang được giám sát nghiêm ngặt, nhưng phạm vi quá lớn, lại là cuộc chiến trường kỳ, hy vọng anh ta không trốn nổi nữa sẽ tự mình chui ra.” Ngô Phương Châu đáp. Kỷ Hi Nguyệt khẽ gật đầu: “Không ngờ cảnh sát Trang Thiên lại giỏi như vậy, toàn bộ đã được cô ấy điều tra ra.” “Đúng vậy, cô ấy rất thích điều tra tội phạm, nhưng không biết vì sao lại đến phòng hồ sơ. Sau vụ án lần này, cô ấy đã được điều đến phòng điều tra hình sự, còn gửi lời cám ơn cô vì đã cho cô ấy cơ hội lần này.” Kỷ Hi Nguyệt cười nói không cần, sau đó nhìn thấy một bức ảnh có chiếc đồng hồ quả quýt gửi đến. “Vương Nguyệt, đây là bức ảnh do người buôn đồ cổ gửi đến, vì trước khi chiếc đồng hộ này bị mất, gia đình của họ không có người nào chụp lại ảnh.” Trương Cường nói. Kỷ Hi Nguyệt nhìn chiếc đồng hồ quả quýt trong bức ảnh, cảm giác thực sự rất quen mắt, bởi vì trên đó có một viên kim cương màu vàng khoảng chừng năm carat. Người bình thường sẽ cho rằng viên kim cương màu vàng này là pha lê giả. Nhưng ở kiếp trước, sau khi vụ án này xảy ra, chiếc đồng hồ này đã xuất hiện trên thị trường giới thượng lưu, lúc đó mọi người mới biết trên đó là một viên kim cương màu vàng, và vì vấn đề niên đại nên chiếc đồng đó có giá trị lên đến nghìn vạn. Đủ để trở thành động cơ giết người cướp tài sản. Nhưng người biết được sự thật này không nhiều, ngay cả con cái của ông cụ đó cũng không hề biết đây là chiếc đồng hồ cổ, cứ nghĩ rằng chỉ là đồ vật ông cụ thích sưu tầm, đến khi sự việc xảy ra mới vô cùng bàng hoàng. Vụ án này kéo dài hơn nửa năm vẫn chưa có hồi kết. Mãi đến khi đồ cổ tràn ra thị trường, cảnh sát mới biết giá trị thật của chiếc đồng hồ này, bắt đầu lập lại vụ án và tóm gọn hung thủ là ông chủ của tiệm đồ cổ. Ông cụ thích đến tiệm đồ cổ để xem đồ, có một lần ông ấy mang chiếc đồng hồ cổ đến, kêu ông chủ thẩm định thử. Ông chủ nói dối ông cụ là đồ này không có giá trị, nhưng ông ta có thể trả năm vạn, hỏi ông cụ có muốn bán không. Ông cụ đương nhiên không bán, nói là giữ làm vật gia truyền, nhưng cũng không muốn cho con cháu biết. Ông chủ tiệm cầm đồ cũng chưa có ý định giết người ngay, nhưng bởi vì công việc làm ăn không mấy thuận lợi, nên mới nghĩ đến kế hoạch độc ác này. Bằng cách này, mọi người không thể ngờ được kẻ giết người lại là ông chủ tiệm đồ cổ. “Vương Nguyệt, thế nào rồi? Có ý kiến gì hay không?” Trương Cường hỏi. “Đội trưởng Trương, chiếc đồng hồ quả quýt này là đồng hồ cổ, rất có giá trị, trên mặt nó là viên kim cương màu vàng, nên rất có thể là giết người vì tiền.” Kỷ Hi Nguyệt gửi tin nhắn thoại. Lúc này, đột nhiên tin nhắn thoại của đội trưởng Biên xuất hiện: “Nếu là viên kim cương màu vàng mà còn to như vậy, giá trị chắc chắn phải trên trăm vạn, hơn nữa còn là đồ cổ, chứng tỏ chiếc đồng hồ này rất đáng giá. Chưa hẳn con cháu của ông ấy đã biết, vì nếu biết thì đã đem đi bán chứ không giữ lại trong nhà nhiều năm như vậy.” Đội trưởng Lý Đỉnh cũng cho ý kiến: “Vậy thì người biết giá trị của chiếc đồng hồ này có lẽ chỉ có người buôn đồ cổ. Đội trưởng Trương thử bắt đầu từ những người buôn đồ cổ xem sao.” Trương Cường đáp: “Trước đây có điều tra qua những người buôn đồ cổ, thân thiết với ông cụ cũng chỉ có một tiệm, nhưng có vẻ rất thành thật, hơn nữa chuyện hỏi giá cũng đã vài năm trước.”"
}