{
  "chapter_name": "Chương 350: Tin tức tích cực (I)",
  "content": "Kỷ Hi Nguyệt nhìn thời gian, ở kiếp trước ngày hôm nay sẽ xuất hiện một tin tức. Tầm bốn giờ chiều, một nhóm người bước ra từ tập đoàn Đế Vương Triệu, đó là nhóm sinh viên hàng đầu vừa mới hoàn thành buổi phỏng vấn, khoảng chừng mười mấy nam nữ thanh niên. Sau khi rời khỏi cổng chính của tập đoàn, cả nhóm tiếp tục ra khỏi khu vực bồn hoa, vừa đến đường dành cho người đi bộ, không hiểu vì lý do gì mà một thanh niên lăn ra hôn mê. Mười mấy thanh niên nam nữ còn lại đều hốt hoảng bỏ chạy, bao gồm những người đang đi bộ trên đường cũng vội vàng tránh xa. Bởi vì xã hội ngày nay có quá nhiều tin tức tiêu cực, vô số tin tức giả bệnh để bắt chẹt và sách nhiễu người khác khiến thói đời cũng trở nên nóng lạnh, lòng người thật giả lẫn lộn nên cũng chẳng ai dám cứu người bị nạn. Cho nên, khi sự việc lần này xảy ra ở kiếp trước, người thanh niên đó vì cấp cứu không kịp đã dẫn đến tử vong. Qua khám nghiệm mới biết là cơn đau tim bộc phát do áp lực căng thẳng và bất ổn về cảm xúc. Nếu được ai đó sơ cứu ngay tại chỗ, có lẽ đã được cứu sống, nhưng cái chính là không một ai dám đưa tay ra giúp đỡ. Mãi cho đến khi có người điện thoại cho 120 để kêu xe cấp cứu, nhưng đó đã là chuyện của hai mươi phút sau, khả năng xoay chuyển được tình hình là rất thấp. Sau đó có tin tức nói rằng, trong lúc tập đoàn Đế Vương Triệu Thị phỏng vấn những thanh niên này, cường độ và áp lực quá lớn mới dẫn đến bi kịch như vậy. Mặc dù chuyện này không hề liên quan đến tập đoàn Đế Vương Triệu Thị, là do khả năng chịu đựng của người thanh niên đó quá thấp, nhưng vẫn để lại một vết đen cho tập đoàn Đế Vương Triệu Thị. Bởi vì lúc đó có rất nhiều người theo dõi, video bị phát tán bừa bãi dẫn đến ảnh hưởng cực kỳ tồi tệ. Sau khi được đưa lên tin tức truyền hình, mọi người xem xong đều cảm thấy nguội lạnh. Nhiều người bắt đầu lo lắng, lỡ đâu ngày nào đó mình bị ngất trên đường, có phải cũng không có ai đến cứu? Lúc này đây, mọi người trở nên căm ghét những tên tội phạm đã giả bệnh để lại bóng đen tâm lý cho người dân, làm cho lòng tốt của họ bị vùi lấp. “Trời càng ngày càng nóng nhỉ?” Anh Béo mới đi có vài bước mà đã mướt mồ hôi. “Cũng sắp sang tháng sáu rồi, nóng là chuyện đương nhiên. Anh xem, ai cũng đổi sang quần áo ngắn tay cả rồi, để cả ngày được mát mẻ thoải mái hơn.” Liễu Đông nói, “Tới tháng bảy tháng tám nhiệt độ còn cao hơn nữa, làm sao chúng ta có thể ra ngoài chạy tin được đây? Thế nào cũng không tránh khỏi cảm nắng.” Anh Béo cười: “Thường thì vào tháng bảy tháng tám, chúng tôi không ra ngoài chạy tin, chỉ ở trong văn phòng chờ thông báo, có báo cáo tin tức mới ra ngoài thu thập. Chứ không giống như bây giờ, phải tự mình ra ngoài tìm kiếm tin tức.” “Nhưng như vậy thì không có tiền thưởng.” Liễu Đông đáp. “Đúng vậy, để cấp trên cử đi thì không có tiền thưởng, nếu không cậu cho rằng mọi người thích ra ngoài chạy tin à?” Anh Béo bật cười. Kỷ Hi Nguyệt nhún vai nói: “Tôi lại thích ra ngoài chạy tin hơn, di chuyển đó đây mới tốt, đồng thời rèn luyện được thân thể.” “Một thực tập sinh nhiệt tình với công việc như cô, thực sự tôi chưa từng thấy qua. Tiểu Nguyệt, cô sinh ra là để làm phóng viên.” Anh Béo hâm mộ nói. “Vậy sao? Haha, tôi cũng cảm thấy làm phóng viên là mơ ước từ trước đến nay của tôi đấy.” Kỷ Hi Nguyệt đi tới bồn hoa bên cạnh tập đoàn Đế Vương Triệu Thị thì ngồi xuống. Anh Béo và Liễu Đông tưởng cô ăn no nên muốn nghĩ một lát, hai người cũng ngồi xuống tán gẫu. “Giấc mơ của tôi, đó là được làm việc ở một nơi như thế này, an an phận phận, lương tháng cao mà hưu bổng cũng nhiều.” Anh Béo ngước đầu nhìn tòa nhà 88 tầng của tập đoàn Đế Vương Triệu Thị, vẻ mặt rất ngưỡng mộ. Kỷ Hi Nguyệt bật cười ha hả. Liễu Đông nói: “Anh Béo, sao anh lại vào đài truyền hình?” Anh Béo cười khổ: “Cũng do tôi không đủ tư cách, vào đài truyền hình cũng chỉ là tên lái xe quèn. Ai bảo tôi không học cao? Mà hình như hai người đều học Đại Học Truyền Thông đúng không?”"
}