{
  "chapter_name": "Chương 234: Nhất định phải có cách (V)",
  "content": "Hạ Gia Quốc vỗ đùi nói: “Được! Bố sẽ vì con đi bàn bạc, nếu có thể giải quyết bằng cách này thì hai nhà cũng không cần phải ngại ngùng khó xử nữa.” Nói xong thì đi ra ngoài. Hạ Tâm Lan giật mình xoay đầu nhìn mẹ mình: “Mẹ? Bố đang vui sao? Ông ấy muốn con thua sao?” “Khụ khụ, làm gì có chuyện đó? Nhưng Tâm Lan à, nếu Kỷ Hi Nguyệt đã đồng ý cược thì có thất bại con cũng phải sẵn lòng nhận thua, hơn nữa thua rồi cũng không được đòi sống đòi chết biết chưa?” Trong lòng mẹ Hạ hy vọng Kỷ Hi Nguyệt sẽ thắng. “Mẹ, mẹ cũng hy vọng con thua đúng không?” Hạ Tâm Lan có chút sầu não. “Đương nhiên không phải. Nhưng đã muốn đánh cược mà con lại háo thắng, sợ lúc thua sẽ làm chuyện xằng bậy.” Mẹ Hạ nói. Hạ Tâm Lan trợn to mắt: “Làm sao có thể. Hạ Tâm Lan con đã bằng lòng cược thì sẽ sẵn lòng nhận thua. Chỉ cần Kỷ Hi Nguyệt thắng con, con, con sẽ nhường anh Tiểu Cửu cho cô ta! Nhưng cô ta không có khả năng thắng con được đâu. Anh Tiểu Cửu nhất định sẽ là của con. Con sẽ khiến cho cô ta tự động rút lui.” “Được được được. Đợi con thắng rồi nói tiếp.” Mẹ Hạ vội vàng nói, “Nhưng lỡ có thua thì sau này đừng vì Cố Cửu đòi sống đòi chết nữa đấy. Nếu không mẹ sẽ chết cho con xem.” “Mẹ.” Hạ Tâm Lan thấy mẹ tức giận thì vội vàng kéo tay bà lại, “Con biết rồi. Lần này con sẽ nghiêm túc. Nếu ngay cả Kỷ Hi Nguyệt mà con cũng không vượt qua, thì quả thực con không xứng với anh Tiểu Cửu. Con sẽ tự động rút lui.” “Được. Có câu nói này của con mẹ yên tâm rồi. Mới ăn no xong, lát nữa con có cần đi tập luyện không?” mẹ Hạ hỏi thăm. “Đương nhiên phải đi rồi. Một ngày không hoạt động, xương cốt sẽ không được thoải mái. Mẹ, con đi thay quần áo đây.” Hạ Tâm Lan hình như đã vui vẻ hơn một chút, “Mẹ, bố đi bàn chuyện cá cược, nhất định phải để con đồng ý mới được đấy.” “Biết rồi.” Mẹ Hạ đáp lại một tiếng. Bà ra khỏi phòng thì đi thẳng tới phòng của Cố gia. Bởi vì bà biết chồng mình đang ở cùng với Cố Toàn Nghị. Quả nhiên vừa đi vào đã nghe thấy cười của Lão Hạ. “Cứ quyết định vậy đi. Miễn là có thể xóa bỏ được ý niệm của nha đầu chết tiệt kia, tôi với Hoàn Nhĩ mỗi đêm cũng có thể ngủ ngon giấc.” Hạ Gia Quốc nói. “Hai đứa nhỏ này có duyên phận là chuyện tốt, nhưng đáng tiếc Cố Cửu chỉ xem con bé như em gái. Lão Hạ, thật có lỗi với các anh quá.” Cố Toàn Nghĩa chân thành xin lỗi. “Lão Cố, là lỗi của gia đình chúng tôi. Con bé Tâm Lan cũng quá vô lý, làm liên luỵ đến Cố Cửu nhà anh, hại gia đình các anh thường xuyên gặp ít xa nhiều. Lần này thật sự có thể chặt đứt được suy nghĩ của Tâm Lan, tôi vui mừng còn không kịp.” Hạ Gia Quốc mắt đỏ hoe. Âu cũng là tấm lòng của cha mẹ. “Đừng nói như vậy, đều là người làm cha mẹ nên tôi cũng có thể hiểu được. Lão Hạ, thật ra cách cá cược của anh tên tiểu tử thối Cố Cửu cũng đã nghĩ tới, chỉ sợ các anh không bằng lòng.” Cố Toàn Nghĩa ngượng ngùng nói. “Đúng vậy. Lần này tên nhóc Tiểu Cửu đó cũng quá quyết tâm rồi, ép chúng tôi vào thế bí, nói là muốn đánh cược thử xem thế nào, nhưng cụ thể cược cái gì mới để Kỷ Hi Nguyệt thắng Tâm Lan thì phải để A Cửu đi hỏi thăm cái đã.” Ôn Cầm cũng có chút ngại ngùng nói. “Tuyệt đối phải tìm được hạng mục nào mà Kỷ Hi Nguyệt có thể thắng được Tâm Lan ấy. Đứa con ngốc nghếch kia tôi thực sự không thể chịu nổi nữa.” Mẹ Hạ cũng tham gia vào cuộc nói chuyện. “Hy vọng Kỷ Hi Nguyệt có thể gây bất ngờ cho chúng ta. Tâm Lan mặt nào cũng là thế mạnh, muốn thắng con bé quả thực không dễ dàng.” Mọi người bắt đầu lo lắng. Nếu Tâm Lan thắng Kỷ Hi Nguyệt thì vấn đề vẫn chưa giải quyết được. Hai nhà phỏng chừng tiếp tục bị giày vò và Cố Cửu chắc chắn là lại bỏ trốn. Nghĩ đến hy vọng thắng cuộc của Kỷ Hi Nguyệt không quá khả quan, bốn vị trưởng bối lại có phần lo lắng."
}