{
  "chapter_name": "Chương 1106: Em đang không tiện",
  "content": "Úy Mẫn Nhi không nghe được câu trả lời của Triệu Húc Hàn bên kia, trong lòng rất vui vẻ, lập tức nói: “Anh Húc Hàn, nếu anh cảm thấy không vui thì em qua chỗ anh được không?” Triệu Húc Hàn lập tức cảm thấy lông tơ dựng đứng, lạnh lùng nói: “Sao tôi lại không vui? Tiểu Nguyệt và Thiết gia chủ đi Ý làm việc, cô đừng suy nghĩ quá nhiều.” Úy Mẫn Nhi sửng sốt sau đó kinh ngạc nói: “Anh Húc Hàn, anh thực sự yên tâm Kỷ tiểu thư và Thiết gia chủ đi ra ngoài cùng nhau? Cho dù Kỷ tiểu thư thích anh, nhưng Thiết gia chủ chính là cao thủ theo đuổi phụ nữ. Huống chi ai nấy đều thấy rằng anh ta cảm thấy rất hứng thú với Kỷ Hi Nguyệt.” “Hừ!” Triệu Húc Hàn hừ một tiếng nói: “Bạn gái tôi tôi rõ nhất, tôi tin tưởng cô ấy. Cho nên Uý tiểu thư đừng mấy lời vũ nhục cô ấy như thế, cũng đừng vũ nhục bản thân cô.” Bên kia Úy Mẫn Nhi thấy cả kinh trong lòng. Không ngờ Triệu Húc Hàn lại gọi cô ta là Úy tiểu thư chứ không phải là Mẫn Nhi. Điều này nói lên cái gì? Là anh bắt đầu chán ghét cô ta? “Không có chuyện gì khác thì tôi cúp máy đây.” Triệu Húc Hàn không nghe thấy Úy Mẫn Nhi nói chuyện, nói một tiếng rồi cúp máy. Úy Mẫn Nhi bừng tỉnh lại, sau khi chửi vài tiếng tức giận, khuôn mặt đẹp đều vặn vẹo, ngẩng đầu nhìn khách sạn Thế Kỷ trước mắt, sau đó dậm chân một cái rồi đi. Vốn dĩ cô ta định đi lên lầu thăm Triệu Húc Hàn, nhưng vì để không quá đường đột, cô ta mới gọi điện thoại. Không ngờ lại biến khéo thành vụng, hiện tại cô ta cũng không có tâm trạng đi lên. Cô ta vừa mới rời đi, Triệu Húc Hàn và Tiêu Ân đã đi ra, trực tiếp đi đến nhà Triệu Phiên Vân, trước hết đi thăm hỏi thím hai. Lời nói của Úy Mẫn Nhi cũng không làm anh lo lắng việc Kỷ Hi Nguyệt và Thiết Quý Hoành cùng đi du lịch, bởi vì anh đã quyết định tin tưởng Kỷ Hi Nguyệt, cũng không muốn khiến cô thất vọng về anh. Hai người yêu nhau, quan trọng nhất chính là tin tưởng lẫn nhau. Kỷ Hi Nguyệt và Thiết Quý Hoành ngồi xe hơn một tiếng, đi đến thánh địa nghỉ dưỡng ở bờ biển La Mã. Biển cả mênh mông vô bờ xanh thẳm kia khiến Kỷ Hi Nguyệt cảm nhận sâu sắc được vẻ đẹp của vùng biển này. Thiết Quý Hoành đã đặt phòng ở khách sạn Holiday, hơn nữa cũng đặt phòng hạng cao cấp nhất, một phòng có hai đến ba phòng cộng thêm phòng khách, rất thích hợp cho cả gia đình đi du lịch, ban công được nối tiếp với bờ cát bên ngoài, cho nên lúc nào cũng có thể đi ra ngoài bơi lội và tản bộ trên bờ cát. Sau khi Kỷ Hi Nguyệt vào phòng, cô đã nói với Thiết Quý Hoành: “Anh Thiết, em ở phòng phía đông, anh ở phòng phía tây được chứ?” Thiết Quý Hoành gật đầu, nói: “Được, nghỉ ngơi một chút rồi đi ra ngoài bơi lội được chứ?” “Anh Thiết, ngại quá, mấy ngày nay em không thuận tiện, không thể xuống nước bơi lội, nhưng mà có thể đi dạo trên bờ cát.” Trên mặt Kỷ Hi Nguyệt có hơi xấu hổ. Thiết Quý Hoành sửng sốt, sau đó khuôn mặt tuấn tú hơi lúng túng, nói: “Trùng hợp vậy? Sớm biết vậy đã không tới bờ biển.” “Không sao. Bản thân em không quá thích bơi lội, đặc biệt là nước biển, rất mặn, nhưng em thích bờ biển, đi dạo trên bờ vô cùng thoải mái. Nếu không sau khi nghỉ ngơi một lát, chúng ta ra bờ biển dạo?” Kỷ Hi Nguyệt nói. “Được, nhưng em có mang quần áo khác không?” Triệu Húc Hàn hỏi. “Có, em mang theo một cái váy, thích hợp mặc đi biển.” Kỷ Hi Nguyệt nhếch miệng cười. “Vậy được, lát nữa gặp.” Thiết Quý Hoành trở về phòng mình, Kỷ Hi Nguyệt nhìn bóng dáng của anh ta sau đó cũng trở về phòng. Vào phòng, trước tiên cô gọi video cho Triệu Húc Hàn. Triệu Húc Hàn ở trong nhà Triệu Phiên Vân, đang nói chuyện phiếm với Triệu phu nhân. Anh nghe thấy tiếng điện thoại gọi video, hơi kinh ngạc, nhưng vừa nhìn thấy là Kỷ Hi Nguyệt, khuôn mặt lạnh lùng kia lập tức có độ ấm."
}