{
  "chapter_name": "Chương 1208: Cầu xin anh giết em",
  "content": "Úy Mẫn Nhi là từ từ tỉnh lại. Dưới ánh đèn tối tăm, cô ta nhìn thấy một người đàn ông đứng ở bên cạnh mình, sợ tới mức lập tức toàn thân run rẩy, tức khắc đã tỉnh táo lại. Ngay sau đó, đôi mắt hoảng sợ của cô ta thấy được Triệu Húc Hàn. Trong ánh mắt cô ta chậm rãi lộ ra kinh ngạc, ngay sau đó là kinh hỉ, tức khắc nước mắt rơi xuống ào ạt. “Anh Húc Hàn, anh, anh rốt cuộc cũng tới.” Úy Mẫn Nhi khóc thật sự đáng thương. “Tôi có vấn đề muốn hỏi cô!” Triệu Húc Hàn lạnh như băng, nói: “Cũng không phải tới cứu cô. Lấy hành động của cô với Thiết Quý Hoành và Tiểu Nguyệt, chết một trăm lần cũng không đủ trả.” Lời Triệu Húc Hàn nói làm Kỷ Hi Nguyệt tức khắc cảm giác cô có địa vị không thấp trong cảm nhận của anh. “Không, anh Húc Hàn, anh cứu em với. Em không muốn ở lại nơi này, em sai rồi. Anh Húc Hàn, các người buông tha em đi, cho dù không tha em, vậy, vậy giết em! Giết em!” Úy Mẫn Nhi khóc lóc khẩn cầu, xem ra Thiết Quý Hoành đã tra tấn cô ta đến mức làm cô chịu không được. Hôm qua dáng vẻ còn rất hung ác, giờ đây lại biến thành đáng thương, cũng không biết Thiết Quý Hoành tra tấn cô ta thế nào. “Hừ, giết cô thì đã quá tiện cho cô rồi. Cô thuê mười sát thủ Tôn gia tới giết chúng tôi, nếu chúng tôi không đủ mạnh thì hiện tại chúng tôi sớm đã chết!” Triệu Húc Hàn cười lạnh, nói. “Không phải, em không muốn giết anh. Em chỉ muốn giết Thiết Quý Hoành và Kỷ Hi Nguyệt thôi, cũng không muốn giết anh. Thật đó, anh Húc Hàn, em yêu anh, em rất yêu anh. Chẳng lẽ ngươi không biết? Sao em nỡ giết anh được?” Úy Mẫn Nhi vội giải thích. Triệu Húc Hàn cười lạnh liên tục, nói: “Phải không? Những sát thủ đó không thủ hạ lưu tình với tôi. Cho dù cô không yêu cầu giết tôi, nhưng giết Tiểu Nguyệt, cô cho rằng tôi sẽ bỏ qua cho cô?” “Anh Húc Hàn, em sai rồi, em biết sai rồi, cầu xin anh giết em đi. Thiết Quý Hoành là người điên, anh nể giao tình trước kia, anh giết em đi!” Úy Mẫn Nhi khẩn cầu nhìn anh. “Tôi và cô trước kia có giao tình, tựa hồ trước nay tôi cũng không nghĩ để ý cô, chỉ là sơ giao, tôi cũng không biết sao cô trở thành người phụ nữ tôi phải cưới nữa. Úy Mẫn Nhi, dã tâm và bản lĩnh của cô đều không nhỏ, đáng tiếc tâm địa quá ác độc, cuối cùng phải gặp báo ứng.” Triệu Húc Hàn kích thích đến cô ta thương tích đầy mình. Kỷ Hi Nguyệt cũng nhướng mày, thì ra là thế. Xem ra người phụ nữ này thật sự tốn không ít sức lực và mưu kế để tiếp cận Triệu gia và Triệu Húc Hàn, mới có thể kêu một tiếng anh Húc Hàn. Úy Mẫn Nhi sửng sốt, ngay sau đó lại trầm mặc, tựa hồ nhớ lại lúc trước cô ta mặt dày đi gặp Triệu Húc Hàn, ngầm đi điều tra bối cảnh của anh ra sao, biết anh là gia chủ Triệu gia tương lai thì càng tìm mọi cách tiếp cận anh. “Úy Mẫn Nhi, trước giờ tôi không có chút hứng thú nào với cô. Nếu không phải địa vị Quốc tế Úy Lam ở thị trường Châu Âu không tồi, cô cảm thấy tôi sẽ bày ra sắc mặt tốt cho cô xem? Chẳng qua cô lại là người thông minh, biết làm cha cô và Triệu gia chúng tôi làm buôn bán, cứ như vậy thì cô và tôi cũng tính là đối tác. Vốn dĩ nếu cô an phận thủ thường thì vẫn sẽ sống cuộc đời của một đại tiểu thư, nhưng cố tình cô có dã tâm quá lớn, tự để mình đi vào vực sâu vạn kiếp bất phục, tất cả mọi thứ đều là do cô gieo gió gặt bão.” Triệu Húc Hàn rất ít nói với người ngoài nhiều như vậy, thật sự là anh muốn cho Úy Mẫn Nhi biết cô ta rốt cuộc sai ở đâu. “Em, em thích anh, yêu anh, chẳng lẽ là sai?” Úy Mẫn Nhi nhìn anh, lệ rơi không ngừng. “Tình yêu này của cô quá tàn nhẫn, quá đáng sợ, không ai có thể thừa nhận được. Bây giờ tôi có thể cho cô một cái chết thoải mái, nhưng tiền đề là cô phải trả lời tôi mấy vấn đề.” Triệu Húc Hàn đi vào vấn đề chính."
}