{
  "chapter_name": "Chương 384: Tranh thủ thời gian (I)",
  "content": "Triệu Húc Hàn vẫn lạnh lùng liếc cô, sau đó nói: “Lão Khôi đã lắp đặt xong dụng cụ tập luyện. Mấy ngày nay em không tập luyện đàng hoàng, hôm nay nhớ tập luyện thêm một chút!” Nói xong liền rời đi. Kỷ Hi Nguyệt thực sự muốn vả vào mặt mình, miệng của cô sao lại thối thế không biết! Đại ma vương là người mà cô có thể lấy ra đùa giỡn được sao? Đúng là sống sung sướng lâu ngày nên quên luôn vết sẹo đã đau thế nào. Nhưng cũng may là nhờ có dụng cụ mới nên Kỷ Hi Nguyệt rất hứng thú, tập liên tục ba tiếng đồng hồ, đến khi người đầy mồ hôi, giống như được cá vớt từ dưới nước lên mới xuống lầu tắm rửa nghĩ ngơi. Ngày hôm sau, cơ thể Kỷ Hi Nguyệt lại bắt đầu đau nhức, cường độ tập luyện quá cao nhưng cô vẫn kiên trì buổi tập vào sáng sớm, bởi vì bây giờ cô thích bản thân trở nên mạnh mẽ. Cô nhớ đến Hạ Tâm Lan, khả năng đánh đấm của cô ấy rất giỏi, còn bản thân cô đến bây giờ vẫn chưa đánh cho Triệu Húc Hàn ra khỏi thảm. Cô tự động viên tinh thần rằng sớm muộn gì cô cũng sẽ trở thành cao thủ. Ra khỏi khu dân cư Phong Nhã, Kỷ Hi Nguyệt thả bước chầm chầm tới đài truyền hình. Long Bân đột nhiên từ phía sau chạy đến. Hôm nay anh ta mặc một bộ đồ thể thao thoải mái, trông càng đẹp trai hơn. “Vương Nguyệt, cô ở đây à?” Long Bân chỉ ngón tay về hướng khu dân cư Phong Nhã sau lưng. Kỷ Hi Nguyệt nhíu mày, gật đầu nói: “Đúng vậy. Sao anh lại ở đây?” Kỷ Hi Nguyệt thấy anh ta thì có chút kinh ngạc. “Haha, tôi cũng sống ở đây. Tôi ở toà nhà C. Sao mà khéo thế nhỉ!” Long Bân giả bộ bất ngờ. “Tôi ở tòa nhà A. Đúng là khéo thật. Anh mới chuyển đến à?” “Đúng vậy, tôi chuyển tới đây từ mấy ngày trước. Bố tôi đã mua hẳn cho tôi một căn hộ. Gần đài truyền hình chỉ có khu dân cư này là tốt nhất, cho nên tôi chọn bên đây.” Long Bân khẽ nhún vai. Khóe miệng Kỷ Hi Nguyệt khẽ run rẩy: “Giàu có nên tùy hứng nhỉ.” “Cô cũng giàu có đó thôi!” Long Bân khẽ sờ mũi mình. “Tôi làm gì có tiền. Tôi chỉ đang sống nhờ nhà người thân thôi. Phải rồi, hôm qua anh xem xong quy trình viết báo chưa?” Kỷ Hi Nguyệt đổi chủ đề, mất công cô nói nhiều lại lộ nhiều. Long Bân lập tức gật đầu: “Xem xong rồi, nhưng không hiểu lắm. Chuyên ngành của tôi không phải là phóng viên, cho nên phải phiền cô chỉ giáo thêm nhiều rồi.” “Được, hiểu được quy trình rồi chúng ta sẽ từ từ đi từng bước, viết tiêu đề rồi viết nội dung. Sắp xếp bức tranh cũng phải lần mò từng bước mà. Hôm nay chúng ta ra ngoài chạy tin đi.” Kỷ Hi Nguyệt nói. “OK.” Long Bân sầu não, rõ ràng bản thân là một cận vệ, bây giờ phải đi làm phóng viên. Cậu chủ, anh làm khó tôi quá rồi đấy. Nhưng anh ta không có quyền phản đối, chỉ có thể học tập, cũng may là năng lực học tập của anh ta vẫn đứng hạng nhất. Vừa nói xong di động của Kỷ Hi Nguyệt đã vang lên. “Vương Nguyệt, đường vành đai trong trên đường Hoành Sơn bị sụt lún, bây giờ cô có thể qua bên đó không?” Là giọng nói gấp gáp của sếp Lộc Hùng, “Để Long Bân có thêm cơ hội học hỏi.” “Được, tôi sẽ qua ngay!” Kỷ Hi Nguyệt bắt taxi, sau đó gọi điện thoại cho Liễu Đông, kêu cậu lập tức chạy qua bên đó. Kỷ Hi Nguyệt giải thích sơ với Long Bân. Long Bân bắt đầu căng thẳng, xem qua tư liệu về đường vành đai bên phía đường Hoành Sơn. Kỷ Hi Nguyệt thầm mắng bản thân. Chuyện này đã từng xảy ra ở kiếp trước, nhưng cô lại hoàn toàn quên bén. Đợi bây giờ xảy ra chuyện mới nhớ ra đó là một vụ tai nạn rất nghiêm trọng. Có năm người chết và hàng trăm người bị thương, hàng chục ô tô bị va chạm liên hoàn, còn nghiêm trọng hơn cả vụ tông xe trên cầu Giang Sơn. Quan trọng hơn hết là Kỷ Hi Nguyệt biết đây là công trình rỗng ruột, sau đó còn tóm được một nhóm tội phạm tham nhũng có liên quan đến việc xây dựng. Nhưng phóng viên đầu tiên đưa tin tức này là bộ phận tin tức của đài truyền hình Hương Thành."
}