{
  "chapter_name": "Chương 1177: Khiến bà ta mất tất cả",
  "content": "Triệu Húc Hàn dịu dàng nhìn cô, bàn tay đang ôm cô cũng siết thật chặt. Anh cũng biết, nếu muốn cô an toàn thì không phải giấu cô tất cả, mà là nói cho cô mọi chuyện, cùng nhau đối mặt. Nếu không sẽ y như mẹ của anh, cha anh luôn bảo vệ bà, nhưng cuối cùng bà vẫn hương tiêu ngọc tổn. Nhắc đến mẹ, thù hận trong lòng anh lại lần nữa dấy lên, hai người Triệu Hoành Tài và Thiết Thiên Hoa, anh nhất định sẽ để họ hối hận vì vẫn còn sống. “Anh Hàn, bây giờ không có việc gì, em truyền khí công dư thừa cho anh.” Kỷ Hi Nguyệt vội nói: “Trong thân thể em quá nhiều cũng không dễ chịu cho lắm.” “Còn có chuyện này?” Triệu Húc Anh Hàn kinh, còn tưởng cô đã hấp thu xong toàn bộ rồi. “Vâng, phải tự thân vận hành để tiêu hoá, khiến em không thể hấp thụ quá nhiều cùng lúc, nhưng cũng không thể cho anh Thiết và Long Bân nhiều, cho nên anh nhất định phải nhận lấy.” Cô vừa nói vừa đứng lên. Sau đó cô dùng tay xoay cơ thể Triệu Húc Hàn hướng sang bên kia, còn cô ngồi sau lưng anh. “Tiểu Nguyệt, em cứ từ từ tiêu hoá, sẽ tăng cường nhiều hơn.” Triệu Húc Hàn nghĩ sẽ rất đáng tiếc nếu cho anh. “Em đã rất mạnh rồi. Hơn nữa dù em không hấp thu người khác thì tự em cũng có thể tu luyện, thật đó. Cho nên những thứ này cũng dư thừa với em, còn hại em không dễ chịu! Được rồi, bắt đầu thôi.” Kỷ Hi Nguyệt nhắm mắt lại, bắt đầu truyền khí công cho anh. Triệu Húc Hàn vội nhận lấy. Bây giờ anh không bị thương, cũng không tiêu hao, cho nên tự vận khí lên, chủ động hấp thu sẽ càng nhanh hơn. Kỷ Hi Nguyệt truyền vào cuồn cuộn không ngừng, trán Triệu Húc Hàn đổ mồ hôi, đỉnh đầu bốc khói, cảm giác dòng khí trong cơ thể ngày càng nồng đậm, ngày càng cường đại, khiến anh vô cùng thích. Một tiếng sau, Kỷ Hi Nguyệt kết thúc công việc, thấy Triệu Húc Hàn vẫn còn muốn tiêu hoá, cô lén lút rời đi. Đi đến phòng khách lớn, cô thấy Tiêu Ân và Thiết Quý Hoành đang nói chuyện. “Đại tiểu thư.” Tiêu Ân vội vàng đi qua: “Cậu chủ không sao chứ?” “Đương nhiên là không sao. Có điều anh ấy đang tu luyện, bên chú hai thế nào?” Kỷ Hi Nguyệt đang nói đến Triệu Phiên Vân. “Đang bố trí làm sao để đả kích Quốc tế Uý Lam, cùng Thiết gia chủ bên này đàn áp kinh doanh của Quốc tế Uý Lam. Nội bộ Quốc tế Uý Lam rất nhanh sẽ hỗn loạn mãnh liệt, Úy Mẫn Nhi nhất định phải gánh trách nhiệm này.” Tiêu Ân nói. Thiết Quý Hoành cười lạnh một tiếng, nói: “Chỉ sợ Úy Mẫn Nhi sớm ôm niềm tin hẳn phải chết, cho nên cũng sẽ không để tâm đến tương lai của Quốc tế Uý Lam, còn hại cả anh cả của cô ta. Bây giờ tôi lo Uý Tư Lý cũng không giành được vị trí người nối nghiệp.” “Nếu không phải anh Úy thì còn có thể là ai? Úy gia chủ tự tọa trấn?” Kỷ Hi Nguyệt nhíu mày, nói. “Có lẽ vậy, nhưng bất kể thế nào thì cuối cùng vẫn sẽ là Úy Tư Lý. Anh và Triệu Phiên Vân đã chuẩn bị toàn lực hỗ trợ Úy Tư Lý rồi, nhưng vẫn còn Thiết Thiên Hoa, người đàn bà này ở bên cạnh Úy gia chủ, chỉ sợ chuyện cũng không quá dễ dàng.” Toàn thân Thiết Quý Hoành cũng âm lãnh một trận. “Chi bằng giết Thiết Thiên Hoa!” Bàn tay Kỷ Hi Nguyệt lập tức nắm chặt, trong mắt đều là sát khí. Phải biết cái chết của Hạ Vũ Hà – mẹ của Triệu Húc Hàn là do một tay nữ nhân này trù tính, như vậy mẹ của cô – Bạch Thu Hà chỉ sợ cũng là do Thiết Thiên Hoa hạ lệnh. Cho nên Thiết Thiên Hoa rất có khả năng là hung thủ sát hại mẹ cô, vì vậy trong lòng cô rất muốn tự tay giết chết người đàn bà độc ác này. “Không, để bà ta chết dễ dàng như vậy là quá có lợi cho bà ta.” Thiết Quý Hoành nói: “Bà ta quan tâm đến tiền tài, địa vị và Úy Mẫn Nhi như vậy, chúng ta phải khiến bà ta mất tất cả!”"
}