{
  "chapter_name": "Chương 161: Anh Hàn Chưa Ngủ à? (IV)",
  "content": "Cơ thể Triệu Húc Hàn lập tức cứng nhắc, bởi vì nắm tay của anh đã bị kéo cọ xát vào ngực cô, xúc cảm này quả là… Còn nữa, cô nói gì vậy? Cái gì mà cả người tôi đều là của anh? Có nghĩa là bất cứ lúc nào anh muốn cô cũng được sao? Suy nghĩ của Triệu Húc Hàn trôi xa, cơ thể anh lại bắt đầu có phản ứng, mặt cũng bắt đầu nóng lên. “Được rồi, về ngủ đi!” Triệu Húc Hàn cảm thấy không ổn, sợ Kỷ Hi Nguyệt nhận ra nên lập tức kêu cô quay về đi ngủ, sau đó dùng sức rút tay ra. “Oh, thật sao, vậy, vậy tôi về ngủ đây. Anh Hàn ngủ ngon nha!” Kỷ Hi Nguyệt vui mừng, vội vàng đứng lên chạy ra ngoài. Song trong lòng cô lại càng thêm phần khẳng định, tên đại ma vương này quả nhiên không hề có cảm giác với cô. Cô nam quả nữ ở với nhau mà anh không có tư tưởng đó. Hơn nữa, hình như anh rất sợ phải đụng chạm vào cô, làm như là cô rất dơ bẩn. Như vậy có thể nói, đêm hôm đó chắc chắn là anh đã đánh mấy lí trí, thú tính bộc phát, còn ở tình trạng bình thường thì căn bản là anh không thèm đụng vào cô. Tốt quá! Haha. Sau này cô không cần phải sợ anh nữa. Anh đã có thứ để sợ, cô càng có khả năng kiểm soát được anh. Kỷ Hi Nguyệt về phòng, thấy Trần Manh Manh đang ngủ rất say, cô cũng mệt mỏi nên nhanh chóng ngủ thiếp đi. Triệu Húc Hàn bên cạnh càng nghĩ càng bất ổn, trên tay vẫn còn cảm giác bị đôi tay nhỏ bé của cô nắm giữ, vẫn còn đó xúc cảm tiêu hồn mềm mại khi chạm vào ngực cô. Trong đầu anh không ngừng nghĩ đến đêm đó, nghĩ đến thân thể tuyệt vời đầy sự quyến rũ của cô khi anh massage. Phản ứng trên cơ thể anh càng lúc càng dữ dội. Cuối cùng, với đầy cảm giác hổ thẹn, anh từ từ đưa tay lần xuống bụng dưới của mình. Anh tự nhủ mình là một người đàn ông bình thường, nếu không giải quyết thì sớm muộn gì cũng làm tổn thương Kỷ Hi Nguyệt lần nữa. Tờ mờ sáng hôm sau, Kỷ Hi Nguyệt đúng sáu giờ lên sân thượng. Trần Manh Manh vẫn đang ngủ say. Triệu Húc Hàn đã lên sân thượng như thường lệ. Cô vui vẻ bước tới chào hỏi: “Chào buổi sáng, anh Hàn.” Sắc mặt Triệu Húc Hàn ảm đạm, lạnh lùng hết mức có thể, nhớ đến chuyện đêm qua bị người phụ nữ này chọc ghẹo đến đánh mất kiểm soát, quả thực là mất mặt vô cùng. Vì vậy anh tỏ ra khó chịu với Kỷ Hi Nguyệt, anh giận cô, cũng giận chính mình, và rồi sau đó cơn giận này đã khiến cho những người xung quanh gặp tai họa. Hai tiếng tập luyện thân thể Kỷ Hi Nguyệt cảm giác Triệu Húc Hàn rất hung dữ. Cô lại đắc tội anh chỗ nào rồi? Lẽ nào đêm qua cô kéo tay anh Giang Thành sao? Bất mãn thật chứ! Cả người bị huấn luyện đau nhức không chịu được, hơn nữa cả quá trình Triệu Húc Hàn đều không nói chuyện, chỉ mở miệng kêu cô dựa theo tư thế của anh mà tập luyện, nhưng tư thế hôm nay rất khó. Chỉ cần cô lơ đãng hay làm sai một chút là Triệu Húc Hàn lại uốn nắn rất mạnh mẽ, hại cô đau đớn cứ kêu lên oai oái. Đại ma vương quả nhiên vẫn là đại ma vương…. Lúc Trần Manh Manh tỉnh dậy, Triệu Húc Hàn đã ra khỏi nhà. Kỷ Hi Nguyệt ăn sáng với cô ấy xong, Trần Manh Manh nói muốn về nhà, sợ mất công bố mẹ lại lo lắng. Vốn dĩ hôm nay là chủ nhật không cần phải đi làm, Kỷ Hi Nguyệt định đi dạo phố với cô ấy cho khuây khỏa tâm hồn, nhưng thấy tinh thần cô ấy đã ổn định, lại kiên quyết muốn về nhà nên cô đành từ bỏ. Sau khi Trần Manh Manh ra về, Kỷ Hi Nguyệt lại tiếp tục đi ngủ. Tập luyện quả thực rất mệt mỏi. Khi cô tỉnh dậy một lần nữa, phát hiện tin nhắn đến tới tấp, di động bị gọi muốn cháy máy. Trên màn hình là số của Tiền Giang Thành, hôm qua hai người có trao đổi số điện thoại với nhau. “Anh Giang Thành, có chuyện gì vậy? Mới sáng ra mà gọi gì lắm thế?” Kỷ Hi Nguyệt ngáp dài ngáp ngắn gọi lại."
}