{
  "chapter_name": "Chương 861: Chìm vào say mê",
  "content": "Bàn tay to của Triệu Húc Hàn len lén men theo vòng eo nhỏ của cô bò lên trên. Cả người Kỷ Hi Nguyệt lúc này đã mềm oặt, gần như để mặc cho hành động của anh được diễn ra. Trong lòng Triệu Húc Hàn vô cùng hưng phấn, ngọn lửa như bốc lên ngùn ngụt, cuối cùng bàn tay này cũng có thể quang minh chính đại leo tới nơi muốn leo. Lần trước chỉ vừa mới cảm nhận được độ đàn hồi mà mềm mại thì đã bị Kỷ Hi Nguyệt đá cho hai phát, nên tính ra vẫn chưa chân chính cảm nhận được. Triệu Húc Hàn càng lúc càng hưng phấn, thân thể cũng bắt đầu có phản ứng lại. Bàn tay to của anh đang chuẩn bị leo lên trên, còn khoang miệng thì tràn đầy mùi thơm, thật sự rất mê người. Đột nhiên, có thứ đó điên cuồng vang lên. Triệu Húc Hàn sầm mặt, lập tức dừng động tác trong tay, Kỷ Hi Nguyệt cũng hoang mang nhìn về hướng bàn làm việc. “Anh Hàn, tiếng động gì vậy?” Kỷ Hi Nguyệt kinh ngạc nói, là một âm thanh điện tử, nhưng không phải từ di động của Kỷ Hi Nguyệt, cũng không phải từ di động của Triệu Húc Hàn. “Chết tiệt!” Triệu Húc Hàn tức đến méo mặt. Nhưng anh cũng nhanh chóng đứng dậy, bước nhanh tới bàn làm việc, mở ngăn kéo và lấy ra một chiếc máy tính điện tử mini màu đen. Cô thấy anh mở chiếc máy tính nhỏ đó ra với sắc mặt khá ngưng trọng, ánh mắt cũng vô cùng sắc bén, sau đó sắc mặt của anh càng lúc càng khó coi hơn. “Xảy ra chuyện gì vậy?” Kỷ Hi Nguyệt không khỏi tò mò, tâm trạng của Triệu Húc Hàn hình như rất tệ. “Bên khu vực Bắc Mỹ xảy ra chuyện, bị nhóm Hắc Hỏa ăn chặn khá nhiều thương vụ.” Triệu Húc Hàn vội vàng gõ vài chữ vào chiếc máy tính nhỏ màu đen, sau đó cầm di động lên bắt đầu gọi điện thoại. Kỷ Hi Nguyệt thấy anh bận rộn, cô đành ngồi xuống nhìn anh gọi điện thoại. Không biết Triệu Húc Hàn gọi cho ai, nhưng suốt cuộc điện thoại đều là mệnh lệnh, kêu người đi xử lý chuyện bên Bắc Mỹ. Cuối cùng anh cúp máy, đi về hướng Kỷ Hi Nguyệt: “Tiểu Nguyệt, bây giờ anh phải sang Mỹ một chuyến.” “Bây giờ?” Kỷ Hi Nguyệt kinh ngạc, xem ra sự việc rất nghiêm trọng. “Đúng vậy, thế lực của băng nhóm Hắc Hỏa bên đó tương đối mạnh, hơn nữa bọn họ cũng đã tính kế từ lâu. Vị giám đốc khu vực bên đó đã bị bọn chúng bắt cóc, cho nên chủ nhân anh bắt buộc phải đi. Nếu lần này không cứu được người, anh chắc chắn sẽ bị luận tội.” Ánh mắt của Triệu Húc Hàn xẹt qua một tia lạnh lùng. “Nghiêm trọng vậy sao? Hay là, em đi với anh nhé? Em, bây giờ em đã học được khí công, biết đâu có thể giúp anh cứu người thì sao?” Kỷ Hi Nguyệt vội vàng nói. Cô lo lắng cho Triệu Húc Hàn, ngay cả người đứng đầu khu vực của Triệu gia cũng bị bắt, vậy chứng tỏ đối phương rất lợi hại, có thể phá vỡ được an ninh của Triệu gia. Triệu Húc Hàn nhìn cô, trong đôi mắt của Kỷ Hi Nguyệt đều là sự lo lắng. Anh cười cười nói: “Em quên rồi à, anh vẫn còn hai vệ sĩ cao cấp như La Hi, bọn họ sẽ xử lý chuyện này.” “Nhưng, nhưng lỡ như đối phương cũng có thì sao? Thêm một người thì càng tốt hơn chứ đúng không? Hơn nữa em còn có linh cảm, biết đâu có thể giúp được anh. Anh Hàn, bây giờ chúng ta đã là một cá thể, nên chuyện của anh cũng là chuyện của em.” “Anh thường lo lắng cho sự an nguy của em, nhưng mặt khác, em cũng rất lo lắng cho sự an toàn của anh, vì vậy anh không thể hết lần nay tới lần khác đặt em ra khỏi ranh giới an toàn của anh được? Em cũng muốn giúp anh mà.” Kỷ Hi Nguyệt chân thành nói. “Chuyện bên đó nguy hiểm gấp nhiều lần so với chuyện ở đây, hơn nữa còn là nước ngoài, có rất nhiều thứ không thể ứng dụng được.” Triệu Húc Hàn chau mày nói. “Vậy thì đã sao? Cái chúng ta có là thực lực của bản thân mà. Với lại anh Hàn, anh cũng cảm thấy là em có thể tự bảo vệ bản thân rồi đúng không?” Kỷ Hi Nguyệt nói. Triệu Húc Hàn có chút rối rắm, đi tới đi tới trong văn phòng, chiếc máy tính nhỏ lại phát ta âm thanh chói tai. Triệu Húc Hàn vội vàng chạy lại xem, Kỷ Hi Nguyệt cũng chạy tới, cô cũng muốn biết."
}