{
  "chapter_name": "Chương 1091: Thích không dễ dàng",
  "content": "Thiết Quý Hoành nhún vai, cũng bắt đầu ăn thức ăn, trên mặt vẫn vui vẻ như vậy, nói: “Tiểu Nguyệt, vì sao em xa lánh anh như vậy nhỉ, anh ở trong lòng phụ nữ dù sao cũng là quý ông chân chính, em không cần sợ anh như vậy được không?” “Quý ông chân chính, khụ khụ, em cảm thấy anh giống con sói xám, em là con thỏ trắng, anh nói tôi có thể không xa lánh không? Anh Thiết, em biết anh thích em, hoặc nói đúng hơn là cảm thấy có hứng thú với em, nhưng em thực sự chỉ thích một mình anh Hàn, đời này không gả cho ai ngoài anh ấy. Cho nên anh vẫn nên thu lại cảm tình của anh với em đi, bằng không sau này cũng có thể không còn làm bạn được nữa.” Nụ cười của Thiết Quý Hoành đã không thấy nữa, trở nên rất nghiêm chỉnh, hai mắt nhìn chằm chằm đôi mắt Kỷ Hi Nguyệt. “Đúng vậy, anh bị em thu hút sâu sắc, cũng biết em là bạn gái của Triệu Húc Hàn, nhưng anh rất muốn ở lại với em lâu hơn. Tiểu Nguyệt, em hiểu rõ Triệu Húc Hàn được mấy phần, lại hiểu biết anh được bao nhiêu, trước khi em vẫn chưa cưới gả thì có cơ hội chọn lại lần nữa, em bằng lòng cho anh một cơ hội không?” Thiết Quý Hoành cũng không sợ nói ra. Sắc mặt Kỷ Hi Nguyệt đại biến, lập tức buông đũa nói: “Anh Thiết, cảm ơn tình cảm của anh, nhưng mà ở trong lòng em không ai có thể vượt qua anh Hàn, anh ấy giống như là sinh mệnh thứ hai của em. Cho nên dù điều kiện của anh rất tốt thì cũng không thể lay động tình yêu của em với anh Hàn. Anh Thiết, hy vọng anh đừng tự làm xấu mình.” “Lúc trước em cũng đối xử Vân Sâm như thế. Tiểu Nguyệt, tình cảm con người cũng sẽ theo tuổi tác mà thay đổi, anh không tin em và Triệu Húc Hàn có thể đi đến cuối đời, đặc biệt em không phải thật sự hiểu rõ tận tường anh ta. Anh chỉ muốn cho bản thân một cơ hội, bởi vì tìm được người mình thích cũng không dễ dàng.” Thiết Quý Hoành nhìn cô mỉm cười nói. Kỷ Hi Nguyệt cạn lời, người đàn ông này tự cho mình là đúng, cô nói gì cũng vô dụng. Dù sao bây giờ anh ta thích cô, hy vọng chung sống với cô, càng hy vọng cô có thể đón nhận tình yêu mới. Cho dù cô nói cô yêu Triệu Húc Hàn rất nhiều cũng vô dụng, người đàn ông này là bệnh thần kinh, còn là một người điên thích kiêu ngạo không hơn không kém. “Như vầy đi, một ngày thì sao? Em và anh đi du lịch một ngày, ba ngày là tuyệt đối không thể được.” Kỷ Hi Nguyệt suy nghĩ rồi nói. Thiết Quý Hoành sửng sốt, sau đó khóe miệng nở nụ cười, nói: “Được, một ngày, vậy ngày mai thì sao? Em muốn đi đâu?” “Ý.” Kỷ Hi Nguyệt nói: “Anh không phải có máy bay trực thăng hả? Ngày mai chúng ta xuất phát, buổi tối quay về có tính không?” “Không, sáng ngày mốt trở về, một ngày là hai mươi bốn tiếng, không phải là mười hai tiếng.” Thiết Quý Hoành dứt khoát phản đối: “Một ngày, là thời gian ngắn nhất đủ để em tìm hiểu anh rồi.” “Anh chỉ vì để em tìm hiểu anh nên mới muốn em cùng anh đi du lịch?” Kỷ Hi Nguyệt muốn hộc máu rồi, cô không muốn tìm hiểu anh ta có được không. Thiết Quý Hoành cười nói: “Không phải anh cũng có thể tìm hiểu em ư? Một ngày em thuộc về anh!” “Thuộc về anh, có ý gì? Anh đừng có đánh chủ ý xấu lên người em.” Kỷ Hi Nguyệt lập tức nhìn anh ta như một tên biến thái. Thiết Quý Hoành lắc đầu cười nói: “Em đừng hiểu sai, anh không phải người sẽ cưỡng ép phụ nữ. Huống hồ nếu chỉ là cần thân thể phụ nữ thì chẳng lẽ anh còn tìm không được người phụ nữ khác?” “Khụ khụ khụ, biết là tốt rồi, em cũng không biết vì sao mắt anh bị mù, cố tình phải thích kiểu thô tục, không giống phụ nữ như em, nhiều lắm em chỉ có một khuôn mặt hơi ưa nhìn.” Bản lĩnh bôi đen bản thân của Kỷ Hi Nguyệt cũng thuộc dạng thượng thừa."
}