{
  "chapter_name": "Chương 371: Điện Ảnh và Truyền Hình Húc Nguyệt (II)",
  "content": "Sáng ngày hôm sau, Tiêu Ân mang rất nhiều tài liệu đến, cần Kỷ Hi Nguyệt ký tên gì đấy. “Tiểu thư, đây là hợp đồng Điện Ảnh và Truyền Hình Húc Nguyệt đầu tư ba mươi triệu cho ‘Vượt qua khóa tình’. Cô chỉ cần kêu người phụ trách bên đó ký tên là được. Một trăm triệu nhân dân tệ đã được chuyển vào tài khoản của công ty, bất cứ lúc nào cô cũng có thể sử dụng.” “OMG! Tiêu Ân, tốc độ của anh cũng nhanh thật đấy. Yêu anh quá đi!” Kỷ Hi Nguyệt hớn hở reo hò. Nhưng ngay sau đó, bầu không khí trong phòng ăn đã lập tức giảm xuống, sắc mặt Tiêu Ân cũng thay đổi. “Là cậu chủ đã dặn dò phải làm với tốc độ nhanh nhất, nên tôi chỉ làm theo phân phó của cậu chủ mà thôi.” Tiêu Ân lau khẽ mồ hôi trên trán. Khuôn mặt đẹp trai của cậu chủ lúc này đã đen lại, Kỷ đại tiểu thư, cô phải giữ mồm giữ miệng chứ, tôi không muốn rước họa vào thân đâu. Kỷ Hi Nguyệt đương nhiên nhận ra mình đã sai ở đâu, cô vội vàng gắp đồ ăn bỏ vào chén của đại ma vương, nịnh ngọt nói: “Anh Hàn, vừa nãy em lỡ lời. Người em yêu nhất chỉ có mình anh, ngoài ba em ra thì chẳng có ai đối xử tốt với em như anh cả.” Sắc mặt của Triệu Húc Hàn vẫn lạnh lùng như cữ, sau đó khẽ liếc cô một cái. “Thật đấy! Nếu anh không tin em có thể thề với trời!” Kỷ Hi Nguyệt giơ tay lên. “Được rồi, ăn nhanh đi còn làm việc.” Triệu Húc Hàn đâu cần cô bất chấp thề thốt cái gì, nhưng anh lại lạnh lùng liếc Tiêu Ân. Tiêu Ân phải gọi là vô tội, vì một mệnh lệnh mà nửa đêm anh ta phải dựng ngược mấy nhân sự có liên quan từ trên giường dậy để giúp Kỷ Hi Nguyệt thành lập công ty, không có công lao thì cũng có khổ lao. Ấy vậy mà bây giờ chỉ nhận lại cái liếc mắt của cậu chủ. Kỷ tiểu thư, cô đúng là hồng nhan hại nước đấy! “Kỷ tiểu thư, cô có vừa ý với địa chỉ công ty này không?” Tiêu Ân nghiêm túc hỏi. Kỷ Hi Nguyệt liếc nhìn. Công ty này nằm trong một tòa nhà tài chính kế bên tập đoàn Đế Vương Triệu Thị, gọi là tòa cao ốc Toàn Cầu. Toàn bộ tám tầng của tòa nhà đều được dùng làm công ty điện ảnh và truyền hình. “Wow, tiền thuê ở đây chắc là mắc lắm đúng không?” Kỷ Hi Nguyệt há hốc hỏi Triệu Húc Hàn. “Anh đã dùng tiền riêng mua hẳn rồi. Tạm thời cho em mượn làm công ty, đợi khi nào công ty có lãi thì khấu trừ tiền thuê nhà là được.” Triệu Húc Hàn nhàn nhạt nói. Khóe miệng Kỷ Hi Nguyệt run rẩy, đưa mắt nhìn Tiêu Ân, Tiêu Ân không chớp mắt nhìn thẳng về phía trước. Triệu Húc Hàn tiếp tục nói: “Theo quy trình cụ thể của công ty điện ảnh và truyền hình, một công ty phải có ít nhất là sáu phòng ban, kèm theo đó là sáu giám sát, bao gồm phòng quản lý, bộ phận sản xuất, bộ phận kỹ thuật, bộ phận đối ngoại, bộ phận tuyên truyền và phòng tài vụ. Sau này công ty phát triển thì sẽ mở rộng thêm các phòng ban khác, nhưng điều quan trọng nhất là phải có một CEO có năng lực.” “Nhiều người vậy sao? Phức tạp nhỉ?” Kỷ Hi Nguyệt bỗng chốc đau đầu nổ não. “Đây chỉ là những bộ phận cơ bản của một công ty điện ảnh và truyền hình bình thường. Em không cần phải lo lắng mấy chuyện này. Anh sẽ giúp em tuyển một số người có chuyên môn cao, việc của em là chỉ cần ký hợp đồng với người mới và kịch bản là được rồi.” Triệu Húc Hàn nói. Kỷ Hi Nguyệt vội vàng gật đầu, đột nhiên di động của cô vang lên. Kỷ Hi Nguyệt nhìn thời gian, đã qua chín giờ. Cô tưởng đài truyền hình tìm cô, ai dè là tin nhắn của Cố Cửu. “Ơ, là Cố Cửu, vết thương trên tay anh ấy lành rồi sao?” Kỷ Hi Nguyệt ngạc nhiên mở tin nhắn ra. “Tiểu Nguyệt Nguyệt, tôi buồn quá à. Sao tôi bị thương mà không thấy cô đến thăm tôi gì hết vậy! Vết thương nặng lắm đấy!” Phía sau còn kèm theo một icon vừa tủi thân vừa nham nhở. “Ha!” Kỷ Hi Nguyệt bật cười. Triệu Húc Hàn nhìn chằm chằm vào mặt của cô. “Khụ khụ, Cố Cửu trách em không phải bạn bè, anh ấy bị thương mà không đến thăm. Nói tới mới để ý. Anh Hàn, hay là bây giờ mình qua thăm anh ấy một tí đi, dù sao buổi sáng em cũng không đến đài truyền hình, buổi trưa mới hẹn Lâm San ký hợp đồng.” Kỷ Hi Nguyệt nghĩ một chút rồi nói."
}