{
  "chapter_name": "Chương 193: Hung thủ ấn nấp (iv)",
  "content": "Hung thủ muốn trả thù, hơn nữa còn sử dụng hành vi vô cùng cực đoan. May mà cô đã học kỹ năng tự vệ, may mà Liễu Đông dũng cảm thì bọn cô mới tóm được hun thủ. Nhưng cô không sao, còn Liễu Đông lại đang nằm truyền máu khiến nội tâm cô cảm thấy rất áy náy. Đội trưởng Trương Cường và Lộc Hùng đều đang ở ngoài,sau khi bọn họ xem camera giám sát trên phố, hai người thực sự rất kinh ngạc. Không ngờ Kỷ Hi Nguyệt biết đánh trả như vậy, cũng không ngờ Liễu Đông lại dũng cảm như vậy. “Lần này thực sự phải cảm ơn hai người trẻ tuổi của đài truyền hình các anh đã dũng cảm như vậy.” Trương Cường mặc dù rất vui mừng vì tên hun thủ đã bị bắt, nhưng điều vướng mắc duy nhất trong lòng anh ta là không phải cảnh sát bắt được. Bọn học đã lục soát trong thành phố cả một đêm, không ngờ tên hung thủ này lại muốn báo thù sớm như vậy mà không phải chạy trốn ra ngoài thành phố. Nhưng bất kể thế nào thì vụ án này cũng coi như đã được phá giải, anh ta và đội cảnh sát cũng có thể thở phào nhẹ nhõm. Tiêu Ân lo lắng chạy đến bệnh viện, kéo Kỷ Hi Nguyệt sang một bên thấp giọng nói: “Tiểu thư, cô không sao đấy chứ?” “Tôi ổn, không có gì đáng ngại, nhưng đồng nghiệp của tôi bị chém ở cánh tay.” Kỷ Hi Nguyệt có chút buồn rầu. Tiêu Ân thở phào: “Cô muốn dọa chết cậu chủ à.” Kỷ Hi Nguyệt cười khổ, cô biết tối nay chắc chắn không sống nổi qua ngày. Xảy ra chuyện nguy hiểm như vậy rất có khả năng đại ma vương sẽ không để cô làm phóng viên nữa. “Anh ấy, anh ấy không sao chứ?” Kỷ Hi Nguyệt dè dặt nói. Tiêu Ân trợn tròn mắt: “Làm sao mà không sao được, mặt mày đều tái mét. Tiểu thư, cô giải thích với anh ấy chút đi, nếu không chúng tôi sẽ gặp họa mất.” Kỷ Hi Nguyệt khó hiểu: “Các anh gặp họa?” “Đúng vậy, cậu chủ mà cau có thì không phải chúng tôi sẽ gặp họa sao?” Tiêu Ân cười khổ. Kỷ Hi Nguyệt sững sờ, sau đó lập tức hiểu ra: “Được, tôi biết rồi, tôi sẽ dỗ dành anh ấy.” Cô cũng không thể không dỗ dành, vì cô cũng sợ bị mất việc. Nghĩ đến đây cô lập tức bảo Tiêu Ân về trước, còn mình thì lôi điện thoại ra gửi tin nhắn. “Anh Hàn, anh biết chuyện tôi dũng cảm đánh nhau với tên côn đồ rồi đúng không? Anh đừng lo lắng, tôi không sao. Hơn nữa tôi cũng muốn cảm ơn anh Hàn đã kêu tôi học kỹ năng tự vệ, để coi trở nên khỏe mạnh hơn. Tối nay quay về nhất định sẽ báo đáp với anh.” Nói xong cô còn gửi thêm một icon hôn gió. Triệu Húc Hàn lúc này đang ngồi trong văn phòng xem đoạn video Kỷ Hi Nguyệt và Liễu Đông đánh nhau với tên hung thủ, khuôn mặt u ám ảm đạm. Lão Khôi đứng một bên cảm nhận được áp suất không khí đang giảm dần, nhiệt độ cũng trở nên rét lạnh. Anh ta rất muốn chạy trốn nhưng không dám. Nhìn lối đánh thông minh và phản xạ khá bình tĩnh của Kỷ Hi Nguyệt trong video, trong lòng anh ta cũng rất vui mừng vì người phụ nữ này ít nhất đã học được chút kỹ năng tự vệ. Động tác của cô quả thực khá nhanh nhẹn, quan trọng nhất là cô giữ được sự bình tĩnh vì loại chuyện này kỵ nhất là hoảng loạn. Đúng là khiến người khác mở mang tầm mắt. Triệu Húc Hàn lạnh lùng xem video, ánh mắt rét buốt của anh dường như có thể làm bể màn hình tivi. Bỗng nhiên đi thoại vang lên âm báo, Triệu Húc Hàn từ từ bước tới lấy ra xem. Là tin nhắn của Kỷ Hi Nguyệt. Sắc mặt anh vẫn khó coi như cũ, vẫn không có gì thay đổi. Anh nhìn đồng hồ treo tường, bây giờ mới buổi sáng, vẫn còn một khoảng thời gian nữa cô mới tan ca. Kỷ Hi Nguyệt không thấy hồi âm, cô khẽ chép miệng, đi xử lý chuyện bên đây trước. Ghi chép khẩu cung, tiếp đón lãnh đạo rồi chăm sóc cho Liễu Đông, cô phải đợi cậu tỉnh lại để nói lời cảm ơn với cậu. Nếu không có cậu nhìn thấy tên hung thủ sau lưng thì ngay từ nhát dao đầu tiên cô đã bị đâm bị thương hoăc là đâm chết rồi. Buổi trưa Cố Du Du mang cơm đến, là Lộc Hùng dặn dò. “Tiểu Nguyệt, cô quá gan dạ rồi, phải là tôi thì đã bị chém chết rồi.” Sắc mặt Cố Du Du cũng khó coi. Suy cho cùng chuyện này xảy ra với những người mà mình quen biết thì nghĩ lại vẫn còn rùng mình."
}