{
  "chapter_name": "Chương 903: Bình yên vô sự",
  "content": "Triệu Húc Hàn ngượng ngùng nói: “Cách đây không xa có một bãi rác, nhưng không có camera, cũng không có ai lui tới, nên là nơi an toàn nhất, đi thôi.” Triệu Húc Hàn nói xong thì vươn hai tay ra, từ dưới lộn ngược lên một cái, thoáng chốc đã biến mất khỏi tầm mắt của Kỷ Hi Nguyệt. Kỷ Hi Nguyệt không khỏi há hốc, người đàn ông này nhìn chẳng khác gì một con khỉ nhanh nhạy. Xem ra đây không phải là lần đầu tiên anh làm chuyện này. Kỷ Hi Nguyệt lập tức hít vào một hơi thật sâu, sau đó xoay người lộn ngược, nhưng cuối cùng lại bị treo ngược, xém chút nữa mất thăng bằng rơi lại xuống nước, cũng may là Triệu Húc Hàn đã tóm được cái chân ở trên của cô. Sau đó cả người cô lại bay lên trên, được Triệu Húc Hàn nhấc khỏi mặt nước như một con gà. Vừa ra khỏi mặt nước đã cảm nhận được một trận băng giá, Kỷ Hi Nguyệt không khỏi rùng mình. Triệu Húc Hàn vội vàng kéo cô chạy về phía chỗ tối đằng xa. Quả nhiên ở đó đã có đậu sẵn một chiếc xe van màu đen, Triệu Húc Hàn mở cửa xe ra, Kỷ Hi Nguyệt nhìn thấy Long Bân đang ngồi ở ghế lái. “Cậu chủ, thành công chứ?” Long Bân khởi động xe phóng đi. “Ừm.” Triệu Húc Hàn chỉ đáp lại một tiếng. Anh bận lấy khăn lông và quần áo ở ghế sau đưa cho Kỷ Hi Nguyệt lau khô người, sau đó còn quấn cả người cô lại, “Còn lạnh không?” “Hết lạnh rồi, vừa nãy do ra khỏi mặt nước nên hơi lạnh xíu thôi. Có khí công nên có thể tự mình làm ấm được mà, anh lo lau cho mình đi.” Kỷ Hi Nguyệt thấy anh ướt đầm đề, vội vàng giúp anh lau khô. Long Bân ở phía trước khóe miệng khẽ cong lên. Chủ nhân và chủ mẫu cùng nhau làm nhiệm vụ sao có thể không thành công được chứ? Anh ấy bèn mở chương trình phát thanh trong xe lên, vụ việc xảy ra ở hộp đêm Midnight đã được đưa tin, hai sát thủ đang chạy trốn, cảnh sát đuổi theo và chiếc xe lao xuống sông, hiện cảnh sát đang cho trục vớt chiếc xe. “Liệu có điều tra được gì không?” Kỷ Hi Nguyệt hỏi. Triệu Húc Hàn đáp: “Có IT xử lý rồi, không điều tra được gì đâu, nếu không bọn họ cũng không cần làm nữa.” Khóe miệng Kỷ Hi Nguyệt khẽ giật giật, tự tin thế cơ à. Chẳng bao lâu sau, chiếc xe đã đến bãi đậu xe của toàn nhà Triệu Thị. Kỷ Hi Nguyệt và Triệu Húc Hàn mặc áo khoác đen, đi thẳng vào cầu thang, trở về phòng của hai người. Sau khi ngồi xuống sô pha, Kỷ Hi Nguyệt mới cảm thấy mọi chuyện đã kết thúc. Những chuyện vừa trải qua y hệt như một giấc mơ, là một trải nghiệm đầy bí ẩn và thú vị. “Mau đi tắm lại nước ấm rồi ngủ đi. Ngày mai anh sẽ đưa em đến tượng Nữ thần tự do đi dạo.” Triệu Húc Hàn hôn lên trán cô một cái rồi nói. Kỷ Hi Nguyệt khẽ gật đầu, sau đó về phòng. Cô biết Triệu Húc Hàn vẫn còn chuyện cần xử lý, nên cũng không hỏi nhiều. Giữa đêm, Kỷ Hi Nguyệt nghe thấy tiếng nói chuyện ở bên ngoài, nhưng cuối cùng cô cũng không cưỡng lại được cơn buồn ngủ. Mãi cho đến hôm sau, tiếng gõ cửa đã đánh thức cô. Triệu Húc Hàn mở cửa bước vào, cười nói: “Có muốn đi huấn luyện chút không?” “Mấy giờ rồi?” Kỷ Hi Nguyệt vẫn còn bị chênh lệch múi giờ. “Bảy giờ, huấn luyện một tiếng, sau đó ăn sáng rồi ra ngoài.” Triệu Húc Hàn đáp. “Được!” Kỷ Hi Nguyệt lập tức lật người xuống giường, chạy vào phòng vệ sinh rửa mặt đánh răng. Triệu Húc Hàn đóng cửa lại, thấy Thước Phong và Quy Mao bước vào, anh hỏi: “Để mất dấu rồi?” Hai người đàn ông mặt ủ mày ê, đồng thời gật đầu. Trong lòng cả hai đều cảm thấy tự ti và tự trách sâu sắc, ngoài ra còn không cam tâm. “Tìm tiếp.” Triệu Húc Hàn lạnh lùng nói một câu, “Tìm được rồi đừng rút dây động rừng, thông báo cho tôi biết.” “Vâng.” Hai người lập tức rời khỏi. Tiêu Ân nhìn bọn họ ra ngoài, sau đó nói: “Cậu chủ, tên Mai Ngọc đó lợi hại vậy sao?” “Là hai tên này đã khinh địch đấy chứ. Tôi thấy thân thủ có lẽ không hơn là bao, nhưng khả năng phản trinh sát của tên đó rất mạnh.” Triệu Húc Hàn lạnh lùng đáp, sau đó ngồi vào bàn mở máy tính lên. Long Bân đột nhiên bước vào, nói: “Cậu chủ, kịch hay bắt đầu rồi.”"
}