{
  "chapter_name": "Chương 629: Dạy dỗ không thành công",
  "content": "Triệu Húc Hàn đột nhiên xoay người lại, khuôn mặt đẹp trai trở nên lạnh lùng, nhìn cô với ánh mắt như mũi tên. Kỷ Hi Nguyệt rụt người lại, run rẩy một hồi rồi lập tức nịnh nọt nói: “Anh Hàn, em là bạn gái của anh mà, chứ có phải cấp dưới của anh đâu? Lý ra anh nên đối xử với em dịu dàng một chút mới phải chứ? Đâu ra cái kiểu bế người ta lên xong rồi ném xuống thế. Không coi em là phụ nữ gì cả.” Kỷ Hi Nguyệt tủi thân, bĩu môi nói: “Bạn trai của người ta chiều bạn gái còn không hết, lẽ nào anh Hàn không xem em là bạn gái của anh sao? Nhưng những chuyện thân mật nam nữ anh cũng đã làm rồi, anh định qua cầu rút ván ư?” Triệu Húc Hàn nhìn biểu cảm tủi thân và buồn bã trên mặt cô đến sững cả người. Chẳng qua là anh chỉ tức chuyện cô lừa anh thôi. Bởi vì anh rất sợ cô sẽ bị thương. Nhưng người phụ nữ này lại quá đáng ghét. Vậy mà dám cả gan lừa anh, để anh hốt hoảng lo lắng, cho nên anh mới tức giận mà ném cô xuống đất. Với lại, đối với một người con nhà võ, cú ném này căn bản là không hề hấn gì, nhưng chuyện cô đang nói là thật sao? Hành động của anh không xem cô là bạn gái? Nhưng trong lòng anh giờ phút nào cũng nghĩ đến cô, ngày nào cũng về nhà ăn cơm với cô, giúp cô phá án, những chuyện này chẳng lẽ vẫn chưa đủ? Ấn đường của Triệu Húc Hàn càng lúc càng nhăn tợn, sau đó anh bước tới kéo cô lên, nhưng lại không biết nói gì. Kỷ Hi Nguyệt đứng lên, trong lòng thầm mừng rỡ. Cô biết Triệu Húc Hàn chưa có kinh nghiệm yêu đương, cho nên anh không biết cách giao tiếp giữa những người yêu nhau như thế nào, nhưng không sao, cô có thể từ từ dạy dỗ anh. Chẳng phải cũng biết qua kéo cô lên rồi sao? “Anh Hàn, anh phải giúp em xoa bóp, phải quan tâm em, yêu thương em, bất kể em có đau thật hay đau giả, với tư cách là một người bạn trai anh phải ra sức dỗ dành em, có như vậy em mới cảm thấy vui vẻ, cảm thấy hạnh phúc. Chứ đâu có cái kiểu ném bạn gái xuống đất như vậy. Nếu anh cứ đối xử với bạn gái của mình theo cách này, em thấy là cả đời này không trông cậy được gì rồi.” Kỷ Hi Nguyệt chớp lấy cơ hội lên lớp đại ma vương. Khóe miệng Triệu Húc Hàn khẽ run rẩy, nhìn chằm chằm vào nụ cười trong veo trên gương mặt cô. Chẳng lẽ anh tới dìu cô như vậy, là cô đã vui vẻ rồi sao? Thôi bỏ đi, nội tâm của phụ nữ anh không hiểu nổi. Nhưng thấy cô vui vẻ, tâm trạng của anh cũng tươi sáng hẳn lên. “Nếu không bị thương thì em xuống tắm rửa nhanh đi. Mùi mồ hôi thối chết đi được.” Triệu Húc Hàn giúp cô xoa bóp cánh tay vài cái, nghe thấy mùi khó chịu, đột nhiên ghét bỏ nói. Kỷ Hi Nguyệt nổi giận, lập tức xoay người lại, dùng ngón tay chọc chọc vào ngực anh: “Anh Hàn, em thấy anh thật sự không hợp làm bạn trai đâu! Anh mới thối đấy, cả nhà anh đều thối!” Nói xong Kỷ Hi Nguyệt bỏ chạy. Đúng là tức chết mà, vừa mới ấm áp chưa được ba giây. Cái tên đại ma vương này sinh ra là để khắc cô chắc luôn. Triệu Húc Hàn đờ đẫn, lại chuyện gì nữa đây? Nói cô có mùi mồ hôi mà cũng tức giận nữa à? Sao lại dễ dàng tức giận vậy hả? Mỗi lần anh huấn luyện xong người cũng đổ đầy mồ hôi, cho nên lúc nào cũng phải đi tắm rửa trước, chuyện này rất là bình thường mà? Triệu Húc Hàn mang theo vẻ mặt hoài nghi xuống phòng khách, thím Lý thấy anh liền hỏi: “Cậu chủ, cậu với tiểu thư nói chuyện gì vậy? Hình như tiểu thư tức giận lắm đấy. Hồi nãy tiểu thư cứ luôn miệng hỏi cậu có về không, sao vừa về là cậu đã chọc cô ấy tức giận rồi?” Thím Lý thấy vẻ mặt của Triệu Húc Hàn tỏ ra lạnh lùng thì lại thở dài. Cậu thanh niên này cái gì cũng giỏi, chỉ duy nhất chuyện tình yêu nam nữ là ngốc không dạy được. Cũng may là Kỷ Hi Nguyệt còn chịu đựng được, còn tha thứ và bao dung được, hơn nữa còn dỗ ngược lại cậu, cho nên mới có thể chiếm giữ trái tim cậu như vậy. Nhưng cũng đã được một thời gian rồi, thế mà cậu chủ vẫn chưa hiểu ra sao? Làm gì có người phụ nữ nào không thích được đàn ông cưng chiều đâu? Tiểu thư đương nhiên cũng muốn được cậu chủ dỗ dành mà. “Không biết nữa. Tôi chỉ nói là cô ấy có mùi mồ hôi, thế mà cô ấy lại tức giận bỏ chạy. Lẽ nào tôi nói sai rồi sao?” Triệu Húc Hàn nhìn thím Lý."
}