{
  "chapter_name": "Chương 433: Ân oán giữa hai anh em (V)",
  "content": "Triệu Hằng Sinh bật cười: “Lẽ nào chú không biết công việc kinh doanh của Quốc Tế Úy Lam ở Tây Âu phát triển thế nào? Sau khi hai nhà liên hôn, lợi nhuận kinh doanh mà Triệu gia chúng ta có thể kiếm được ở Châu Âu ít nhất cũng được 30%, đó là bao nhiêu tiền? Chẳng lẽ Kỷ Hi Nguyệt có thể kiếm được chừng đó tiền sao?” “Kiếm nhiều tiền như vậy để làm gì, anh có sổng nổi để xài không?” Triệu Húc Hàn lạnh lùng đả kích Triệu Hằng Sinh một câu, nhưng thực ra anh biết Triệu Hằng Sinh nói có lý. Lấy lợi ích của Triệu gia mà nói, cưới Úy Mẫn Nhi là cách kiếm tiền nhanh nhất, nhưng anh thích cách thức hợp tác đã bàn bạc trước đây với Úy Tư Lý hơn. Một khi đã dây dưa vào liên hôn, anh sẽ đánh mất tự do cá nhân và rất nhiều quyền chủ động, cho nên anh không hy vọng sẽ dựa vào liên hôn, và điều quan trọng nhất là anh không muốn lặp lại con đường mà bố anh đã đi. Bởi vì đối với mẹ cả, tuy là một người quyền thế uy lực, gia cảnh cũng không kém phần hùng hậu, nhưng nhìn từ góc độ của anh thì bà cũng chỉ là một người phụ nữ đáng thương không được chồng yêu quý. “Quan trọng là ai biết kiếm tiền nhiều. Chú ba, chú là chủ nhân thì nên kiếm tiền cho người nhà họ Triệu chúng ta. Nếu chú không làm được, vậy thì đừng giữ khư khư vị trí này nữa. Hiện tại người đứng đầu của tám khu vực đã biết chú không muốn cưới Úy Mẫn Nhi, chú cảm thấy bọn họ còn ủng hộ chú nữa không?” Sắc mặt Triệu Húc Hàn càng lạnh hơn, anh biết Triệu Hằng Sinh đang ra sức xúi giục người đứng đầu của tám khu vực, chỉ cần có năm người phản đối việc anh làm chủ nhân, vậy thì anh rất có nguy cơ sẽ bị luận tội. Ở tám khu vực Trung Quốc, Nhật Bản, Đông Nam Á, Đông Âu, Tây Âu, Nam Mỹ, Bắc Mỹ và Châu Phi đều có thế lực của Triệu gia, công việc kinh doanh trải rộng toàn cầu. Với một doanh nghiệp lớn như vậy, yêu cầu đối với chủ nhân càng nghiêm ngặt và khắt khe hơn. Trung Quốc là tổng bộ của Triệu gia, đương nhiên chiếm giữ vị thế cao nhất, tập đoàn Đế Vương ở Cảng Thành càng dĩ nhiên là căn cứ của Triệu thị và là địa chỉ văn phòng của chủ nhân Triệu gia. Toàn bộ người đứng đầu tám khu vực đều là người của Triệu gia, chính xác mà nói là người trong các chi thứ của Triệu gia. Ngoại trừ khu vực Đông Nam Á do anh hai Triệu Phong Vân quản lý ra thì những khu vực khác đều là chú bác họ hàng của Triệu Húc Hàn. Dịp Tết hằng năm là ngày mà người nhà họ Triệu ở tám khu vực lớn về quê, cũng là ngày báo cáo cụ thể và kết nối tình cảm với chủ nhân của Triệu gia. Triệu Húc Hàn nhận được sự tán thành của năm trên tám người đứng đầu khu vực để ngồi vị trí chủ nhân của Triệu gia. Người không đồng ý chính là anh hai Triệu Phong Vân, bác tư Triệu Thanh Hổ ở khu vực Bắc Mỹ và chú bảy Triệu Hoành Tài ở Nhật Bản. Triệu Phong Vân và Triệu Nhất Gia cùng một mẹ, dĩ nhiên không muốn để Triệu Húc Hàn ngồi lên vị trí chủ nhân, còn bác tư Triệu Thanh Hổ là do năm đó xích mích với bố Triệu về chuyện của mẹ Hạ Vĩnh Hà nên cũng không thích Triệu Húc Hàn. Còn Triệu Hoành Tài thì năm xưa yêu Thiết Hồng Nương, nhưng ông ta không được làm chủ nhân nên không thể cưới Thiết Hồng Nương. Cuối cùng Thiết Hồng Nương liên hôn với Triệu Tịch Quy, trong lúc đau lòng ông ta đã đến tiếp nhận quản lý khu vực Nhật Bản. Nhưng sau khi cưới Thiết Hồng Nương, Triệu Tịch Quy lại tỏ ra lạnh nhạt với bà, vì thế ông ta ôm hận với Triệu Tịch Quy, chưa kể đến là sau này Triệu Tịch Quy còn cưới thêm mẹ của Triệu Húc Hàn, thành ra ông ta càng không đồng ý cho Triệu Húc Hàn làm chủ nhân. Còn những người khác thì không có ý kiến. Chỉ cần Triệu Húc Hàn có thể kiếm tiền cho bọn họ, bọn họ sẽ ủng hộ. Lần này Triệu Hằng Sinh đi khắp nơi để xúi giục. Ba người đó thì không cần kể đến. Khu vực Trung Quốc đã có bố anh ủng hộ, cho nên cũng không thành vấn đề, chỉ cần người đứng đầu của bốn khu vực còn lại không đổi ý thì anh sẽ không bị nguy hiểm. Khu vực Bắc Mỹ đã xuất hiện sự dao động, nhưng sau khi anh qua đã khôi phục được lòng tin. Không ngờ lần này Triệu Hằng Sinh lại đem chuyện liên hôn với Quốc Tế Úy Lam ra nói. “Anh cả, chuyện này không phiền anh bận tâm. Cưới hay không cưới Úy Mẫn Nhi là chuyện của tôi, không cần anh lo lắng.” Triệu Húc Hàn lạnh lùng nói."
}