{
  "chapter_name": "Chương 986: Bắt sống một người",
  "content": "Nhưng Triệu Húc Hàn đã cản lại, liếc nhìn Úy Tư Lý với ánh mắt không mấy thiện cảm. Kỷ Hi Nguyệt cười khan nói: “Chào anh Úy.” Úy Tư Lý mỉm cười nhìn Triệu Húc Hàn, trên khuôn mặt đẹp trai mang hai dòng máu Trung -Pháp thấp thoáng vẻ giễu cợt, có vẻ anh ta cũng nhận ra Triệu Húc Hàn rất bảo vệ và chiếm hữu Kỷ Hi Nguyệt. Trên xe, Triệu Húc Hàn và Úy Tư Lý trò chuyện đôi ba câu. Vì có cô, Tiêu Ân và tài xế ở đây nên hai người nói chuyện cũng rất kín kẽ, mãi cho đến khi xe tới khách sạn. Vẫn là phòng tổng thống với dịch vụ tốt nhất. Sau khi Kỷ Hi Nguyệt vào phòng của mình, Úy Tư Lý và Triệu Húc Hàn bắt đầu bàn vào chuyện chính. Kỷ Hi Nguyệt cũng không đến làm phiền bọn họ mà bắt đầu lên kế hoạch cho chuyến đi đến trường Đại học Luật Rome ở Ý. Nhưng đi tàu hỏa thì phải mất đến mười hai tiếng, còn đi máy bay thì mất hơn hai tiếng, cỡ nào cô cũng không thoát khỏi Triệu Húc Hàn, nên chỉ còn cách nói thật thì may ra. Đã đến đây rồi, cô muốn đi thăm người bạn thân của mẹ là dì Kim Duyệt Cầm cũng là chuyện bình thường mà đúng không? Chỉ là cô không có bất cứ thông tin nào của Kim Duyệt Cầm, ngay cả số điện thoại, chỉ biết là dì ấy đang giảng dạy tại trường Đại học Luật Rome, nên chỉ còn cách đến đó rồi hỏi thăm xung quanh thôi. Có thể bố Kỷ Thượng Hải cũng biết, nhưng cô không dám hỏi, vì cô đã nói dối với ông ấy là mình đến thủ đô. Sau khi nghiên cứu kỹ càng, Kỷ Hi Nguyệt cảm thấy không thể đi một mình, nên cô quyết định sẽ bàn bạc với Triệu Húc Hàn. Dù sao bọn họ cũng định dành ra hai ngày để đi du lịch, chỉ là không biết Triệu Húc Hàn có sắp xếp lịch trình gì ở Ý chưa. Một chốc sau, Kỷ Hi Nguyệt nghe thấy tiếng mở cửa rồi đóng cửa, sau đó cửa phòng cô vang lên tiếng gõ cửa. Triệu Húc Hàn mở cửa bước vào, sắc mặt có chút khó coi: “Tiểu Nguyệt, có chút chuyện em giúp anh được không?” “Ồ? Chuyện gì?” Kỷ Hi Nguyệt ngược lại rất hào hứng, điều này chứng tỏ cô đến đây không chỉ để chơi mà là hỗ trợ anh. “Giúp anh bắt một người về đây.” Trên di động của Triệu Húc Hàn xuất hiện một bức ảnh, là một người trung niên Trung Quốc, tướng mạo dễ nhìn và có vẻ khá đàng hoàng, “Em cần phải hóa trang một chút, tối nay hành động. Anh không thể ra mặt, Tiêu Ân cũng không được, nên chỉ còn mình em, hơn nữa em cũng không được để người khác nhận ra.” “OK. Mà tên này là ai? Đang ở đâu?” Kỷ Hi Nguyệt vội vàng hỏi, máu huyết trên người cô cũng sôi sục cả lên. “Là một người bạn mà chú út của anh tin tưởng nhất, bạn bè trên quan hệ cá nhân, tên là Đông Quách Dịch.” Triệu Húc Hàn đáp, “Úy Mẫn Nhi và chú út của anh đã thành lập một thỏa thuận mà ngay cả Úy Tư Lý cũng không biết, cho nên chúng ta đang ở thế bị động, bắt buộc phải biết trước thỏa thuận này là gì. Úy Tư Lý nói người này chắc chắn biết.” “Anh Hàn, anh tin tưởng Úy Tư Lý thế à? Anh ta là anh trai của Úy Mẫn Nhi mà?” Kỷ Hi Nguyệt có chút lo lắng. “Úy Mẫn Nhi và Úy Tư Lý xảy ra xung đột lợi ích, một khí Úy Mẫn Nhi kết hôn với anh, thế lực của cô ta sẽ vượt xa Úy Tư Lý, nhưng Úy Tư Lý là một người đàn ông rất có dã tâm, anh ta không thể nào cam tâm dâng Quốc Tế Úy Lam cho em gái của mình được, thế nên đã bắt tay với anh.” “Anh tin anh ta?” Kỷ Hi Nguyệt hỏi. Triệu Húc Hàn khẽ gật đầu: “Anh có thể nhận ra dã tâm và ý định tiêu diệt em gái mình dưới đáy mắt của anh ta. Em đừng nhìn vẻ đẹp trai và lịch sự ở bên ngoài, thực chất anh ta là tên rất độc ác và tàn nhẫn. Trong một gia tộc lớn mạnh như vậy, làm gì có tình anh em tuyệt đối?” Kỷ Hi Nguyệt suy tư vài giây rồi gật đầu: “Được, vậy anh muốn em làm thế nào?” “Ở bên đây có người của chúng ta, cô ấy tên là Lan Khê. Tối nay cô ấy sẽ đến đây đón em, hai người cùng nhau hành động. Mấy việc nhỏ nhặt như kiếm đường rút lui cô ấy đã sắp xếp ổn thỏa, nhiệm vụ của em là chỉ cần bắt sống tên này. Tên Đông Quách Dịch này cũng là một người tu luyện khí công, em nhớ phải hết sức cẩn thận.” Triệu Húc Hàn thận trọng nói."
}