{
  "chapter_name": "Chương 273: Kết cục của Cố Mỹ Tâm (II)",
  "content": "“Câm miệng! Cố Mỹ Tâm, em bị điên rồi sao!” Cố Cửu đột nhiên trở tay đánh một bạt tai. Nhưng Cố Tâm Lan đã kịp thời chặn được cánh tay của Cố Cửu: “Anh hai, sao anh lại đánh em? Em đang giúp anh đấy, không phải anh thích Kỷ Hi Nguyệt sao? Cướp lại đi chứ!” “Em, em muốn anh tức chết phải không? Hàn thiếu, giao cho cậu đấy, muốn xử lý thế nào tôi không có ý kiến!” Cố Cửu buông xuôi, anh biết Triệu Húc Hàn nhịn cơn tức là bởi vì cho anh ấy mặt mũi. “Vậy tốt nhất anh nên thông báo với bố mẹ anh một tiếng.” Triệu Húc Hàn lạnh lùng lên tiếng. “Được. Lát nữa về tôi sẽ nói.” Cố Cửu bầm gan tím ruột. Cố Mỹ Tâm hoang mang: “Anh hai, anh Triệu, hai người đang nói gì vậy?” “Về nhà em sẽ biết!” Cố Cửu không muốn nói chuyện với cô em gái nữa. Cố Mỹ Tâm tiếp tục nói những lời khó nghe về Kỷ Hi Nguyệt với Triệu Húc Hàn, Triệu Húc Hàn càng lúc càng siết chặt tay Kỷ Hi Nguyệt. “Tôi không sao.” Kỷ Hi Nguyệt nhìn anh cười. “Không giận?” Triệu Húc Hàn nhìn cô hỏi. “Anh sẽ xử lý mà. Tôi tin anh.” Kỷ Hi Nguyệt cho anh ấy một nụ cười. Triệu Húc Hàn sững người, anh vươn tay xoa đầu cô, phát hiện đầu cô vẫn còn ẩm ướt. “Tiêu Ân, lái xe nhanh lên!” Triệu Húc Hàn ra lệnh, sau đó cúi đầu hỏi Kỷ Hi Nguyệt, “Em có lạnh không?” “Không lạnh, cũng may là lúc này sức khỏe tốt, nếu không thực sự sẽ bị cóng mất.” Kỷ Hi Nguyệt vừa dứt lời, bên phía Cố Cửu đã vang lên tiếng hắt xì. Xem ra người bị lạnh đến phát bệnh là Cố Cửu. Chiếc xe quay về nhà cổ Cố gia với tốc độ nhanh nhất. Mẹ Cố vừa hay cũng đang ở trong sân. Bà trố mắt nhìn con trai và Kỷ Hi Nguyệt bước xuống xe với dáng vẻ ướt sũng. “Chuyện gì xảy ra vậy? Sao lại quay về nhanh thế? Tiểu Cửu, Tiểu Nguyệt, các con bị rớt xuống nước sao?” Mẹ Cố sốt ruột hỏi. “Mẹ, chúng ta vào trong rồi nói. Tiểu Nguyệt, cô mau về phòng tắm qua nước ấm đi. Hắt xì!” Cố Cửu nói. “Ôi trời, cảm lạnh rồi đấy. Đám thanh niên các con, sao lớn tướng vậy rồi còn để rớt xuống nước?” Mẹ Cố vội vàng bảo Cố cửu vào trong. “Chuyện này đều do Cố Mỹ Tâm! Mẹ coi mẹ chiều con bé thành bộ dạng gì rồi? Không khác gì một người phụ nữ nham hiểm!” Cố Cửu bực bội nói, “Con đi tắm trước.” Mẹ Cố sững người, lập tức quay sang nhìn Cố Mỹ Tâm, sắc mặt thoáng thay đổi: “Mỹ Tâm, rốt cuộc chuyện gì đã xảy ra vậy? Mặt con làm sao thế?” “Mẹ, anh hai đánh con.” Cố Mỹ Tâm khóc lóc kể lể trước. Vô Cốt từ phía sau bước vào, khóe miệng khẽ giật vài cái rồi lạnh lùng nói: “Chứ không phải cô đảy anh hai cô và Kỷ Hi Nguyệt xuống nước, rồi còn ra tay đánh người khác trước sao.” Vô Cốt định không nói, nhưng cô Cố Mỹ Tâm này thực sự rất đáng ghét, còn đáng ghét hơn cả Kỷ Hi Nguyệt gấp trăm lần. “Sao cơ?” Mẹ Cố thảng thốt. “Người phụ nữ thối tha, cô là cái thá gì chứ? Chỉ là một vệ sĩ mà thôi. Tôi đánh cô đấy thì làm sao. Có tin tôi kêu anh Triệu sa thải cô không!” Cố Mỹ Tâm đang cơn ấm ức, lập tức phát hỏa. Vô Cốt lãnh đạm liếc cô ta: “Mời!” Nói xong thì bước về phòng của mình. Mặt cô ta tới bây giờ vẫn còn bỏng rát. Mẹ Cố trợn mắt, khó tin nhìn cô con gái của mình. Cái nhìn đó giống như đang trông thấy một người xa lạ. Cô con gái ngoan ngoãn bên cạnh bà ngày thường đâu rồi? Bảo bối lễ phép biết dỗ dành lấy lòng bà đâu rồi? Thì ra lại là một con người như vậy sao? Chẳng lẽ thực sự đã bị bà chiều hư? “Mẹ, mẹ xem loại người hèn hạ như cô ta còn dám giở thói cáu kỉnh nữa chứ.” Cố Mỹ Tâm nhìn theo bóng lưng của Vô Cốt phẫn nộ nói."
}