{
  "chapter_name": "Chương 957: Câu này tôi thích nghe",
  "content": "Kỷ Hi Nguyệt cảm thấy không thể tin nổi. Nếu các nguyên lão là những người xuất thân từ ám vệ, vậy thì đâu có liên quan gì đến huyết thống của Triệu gia? Người không cùng huyết thống với Triệu gia lại chi phối Triệu gia, đây là logic gì vậy? Kỷ Hi Nguyệt thực sự không thể hiểu nổi. “Ám vệ đều là cô nhi, đều mang họ Triệu, ngoài ra còn một lòng trung thành và tận tâm với Triệu gia. Những người có thể bảo vệ chủ nhân trên năm mươi năm đều có cơ hội trở thành nguyên lão. Tất cả ám vệ bên cạnh chủ nhân đều như vậy. Nếu bọn họ không mất mạng, lại tận lực cống hiến cho Triệu gia đến năm mươi tuổi, thì lòng trung thành đó còn hơn cả những người của Triệu gia. Cho nên, chế độ này tuy có chút kỳ quái, nhưng phải công nhận là không tệ. Bởi vì nguyên lão chỉ vì sự sinh tồn của Triệu gia, giữa bọn họ không có bất cứ quan hệ máu mủ gì, và mục tiêu của bọn họ cũng chỉ có một, đó là làm cho Triệu gia được an toàn và hùng mạnh.” “Có điều bình thường bọn họ sẽ không ra mặt, chuyện của bên ngoài là chuyện của chủ nhân, bọn họ chỉ liên hệ với chủ nhân và bốn ám vệ bên cạnh chủ nhân. Phải rồi, em còn nhớ chú Phong chứ?” Triệu Húc Hàn thấy mặt của Kỷ Hi Nguyệt đã nghệt ra thì rất muốn cười. “Chú Phong? Quản gia của nhà cổ Triệu gia?” Kỷ Hi Nguyệt sực nhớ ra. “Đúng vậy, chú ấy chính là ám vệ của bố anh. Thật ra chú ấy đủ tư cách để làm nguyên lão, nhưng chú ấy đã chọn làm quản gia bên cạnh bố anh.” Triệu Húc Hàn cười nói. Kỷ Hi Nguyệt trố mắt nói: “Thật sự không nhìn ra luôn ấy. Em cứ tưởng chú ấy chỉ là một ông chú bình thường, cùng lắm cũng chỉ là đọc hiểu được ánh mắt, tháo vát nhanh nhẹn, nào ngờ lại là một cao thủ.” “Bởi vì cao thủ chân chính trên người họ không bao giờ để lộ hơi thở sắc bén, mà luôn ở trạng thái bình thường, để người khác không nhận ra có gì đặc biệt. Vì thế em nói, em có thật sự là cao thủ chân chính không?” Triệu Húc Hàn nhướn máy. Kỷ Hi Nguyệt nhìn lại mình rồi mếu máo nói: “Lẽ nào bây giờ nhìn em bất ổn lắm sao?” “Bây giờ hơi thở của em đã thay đổi, cho nên chỉ cần gặp người tu luyện khí công là họ sẽ nhận ra ngay. Đương nhiên nếu em cười đùa, có lẽ sẽ che đậy được.” “Thì ra là như vậy. Tiêu Ân, anh thấy thế nào?” Kỷ Hi Nguyệt gọi Tiêu Ân. Tiêu Ân lập tức trả lời: “Đại tiểu thư, bây giờ cô rất có khí chất, xinh đẹp hơn rất nhiều!” “Câu này tôi thích nghe, haha.” Kỷ Hi Nguyệt cảm thấy thích thú. Triệu Húc Hàn xoa đầu cô: “Em chỉ biết nghịch ngợm là giỏi. Tuy em rất có tài năng, nhưng để nói là người mạnh nhất thì vẫn còn kém rất xa, cho nên không được kiêu căng tự mãn.” “Vâng vâng, em hiểu rồi. Nhưng còn anh Hàn thì sao? Nhìn khí chất của anh có nhận ra anh là người biết khí công không?” Kỷ Hi Nguyệt nhìn anh. “Anh trước giờ vẫn như vậy, từ nhỏ đến lớn, với lại cả giới khí công ai mà chẳng biết chủ nhân của Triệu gia là người tu luyện khí công, cho nên đâu có gì phải giấu.” Triệu Húc Hàn nhún nhún vai. “Xí.” Kỷ Hi Nguyệt buồn bực, “Vậy bố anh thì sao? Cũng như vậy à?” “Không, bố anh chỉ là người bình thường, nhưng lúc còn trẻ thân thủ cũng cỡ Tiêu Ân, vì đã muốn làm chủ nhân thì điều kiện tiên quyết là phải bảo vệ được mình.” Triệu Húc Hàn đáp. “Wow, vậy tính ra anh là một vị chủ nhân rất đặc biệt nhỉ? Thế mà có người còn muốn hạ bệ anh nữa chứ. Thật sự không biết trong đầu bọn họ đang chứa gì nữa.” Kỷ Hi Nguyệt có chút bất bình. “Có rất nhiều lí do để hạ bệ anh, nhưng chủ yếu vẫn là lòng tham và tư lợi.” Đôi mắt của Triệu Húc Hàn dần híp lại. Kỷ Hi Nguyệt nhìn Tiêu Ân, định hỏi xem nếu giết hại mẹ của anh và làm tổn thương lão chủ nhân, chuyện này đối với Triệu gia có lợi ích gì không? Nhưng ngẫm nghĩ lại vẫn thôi, trong này chắc chắn chứa đựng cơ mật rất lớn."
}