{
  "chapter_name": "Chương 117: Vạch Mặt Người Phụ Nữ Ghê Tởm (II)",
  "content": "“Đạo diễn Vương, tôi cầu xin anh, bộ này không được thì bộ sau có thể không? Một vai nhỏ thôi cũng được. Tôi thật sự rất thích đóng phim.” Ngụy Tiêu Tiêu tiếp tục cầu xin. Lúc này đã bắt đầu đông người xem, mọi người thấy dáng vẻ nhếch nhác của Ngụy Tiêu Tiêu thì nhỏ to bàn tán, nhưng từng lời từng lời lại rất đúng thực tế. “Nghe nói là kêu cô ta về nhà đợi tin tức, sao lại chạy đến đây làm gì?” “Chắc chưa biết đã bị đổi người, sau này chắc là sự nghiệp bị đóng băng rồi.” “Ai bảo cô ta lẳng lơ, một vị đạo diễn Hà không đủ, còn lén phén với mấy người đàn ông khác. Mấy người có biết đạo diễn Hà tức đến hộc máu rồi đấy.” “Đúng đấy đúng đấy, đạo diễn Hà nói gì mà ngọc nữ ngây thơ? Có mà hèn hạ vô liêm sỉ thì có. Còn gạt anh ta sau này sẽ ngoan ngoãn theo anh ta nữa chứ, haha. Trong vòng một đêm mà chân trước chưa đi chân sau đã tới, đúng là ghê tởm.” “Phải đấy, ai mà chịu được. Đạo diễn Hà đã rút khỏi bộ phim này rồi. Với kinh nghiệm của anh ta, chỉ cần bảo đảm sau này không xài ‘quy tắc ngầm’ nữa thì công ty vẫn sẽ trọng dụng. Nhưng Ngụy Tiêu Tiêu thì sao, thực sự là ai nhìn cũng thấy mắc ói.” …… Một đám người vây quanh chỉ chỉ trỏ trỏ vào Ngụy Tiêu Tiêu đang nằm thê thảm dưới đất. Đạo diễn Vương đen mặt tức giận nói: “Được rồi. Giải tán cả đi. Đừng ở đây cản trở tầm mắt nữa. Chúng ta tiếp tục quay! Tưởng Mỹ, phân cảnh tiếp theo cô với Dương Phàm diễn trước.” “Vâng, đạo diễn.” Tưởng Mỹ nãy giờ vẫn yên lặng đứng ở cửa, không hề lên tiếng. Kỳ thực nếu không phải Ngụy Tiêu Tiêu đột nhiên xảy ra chuyện này, cô ấy còn lâu mới trở thành nữ chính. “Tưởng Mỹ! Thì ra là cô! Tôi vừa mới rớt xuống là cô lập tức bò lên chứ gì? Cô nên biết rõ vai diễn này là của tôi!” Ngụy Tiêu Tiêu quả thực bất chấp lý lẽ. Tưởng Mỹ giật mình, lập tức nhìn Ngụy Tiêu Tiêu nói: “Chị Tiêu Tiêu, đây là sắp xếp của cấp trên, tôi không hề biết đó là bộ phim của chị. Còn nữa, cấp trên cũng đã nói, chúng ta nên là những diễn viên tốt, chung sống hòa thuận kể cả với những người tạp vụ, có như thế mới bắt kịp tiến độ kế hoạch.” “Cô, cô nói câu này là có ý gì đây? Có phải cô ra mặt giúp Trần Manh Manh, tìm phóng viên chờ sẵn ở cửa nhà tôi không?” Ngụy Tiêu Tiêu vươn tay chỉ vào Tưởng Mỹ. Tưởng Mỹ thở dài nói: “Chị Tiêu Tiêu, chị đừng làm chuyện khó coi nữa. Không làm diễn viên thì vẫn có thể làm cái khác mà.” Nói xong cô ấy cười với Trần Manh Manh, “Manh Manh, cô chuẩn bị đạo cụ sắp tới xong cả chưa?” “Chị Tưởng, tôi chuẩn bị xong cả rồi, sẽ không có vấn đề gì đâu.” Trần Manh Manh lập tức đáp. “Ừm, đi chườm nước đá đi, không khéo lát nữa sẽ bị sưng lên đấy.” Tưởng Mỹ thấy năm dấu tay trên mặt Trần Manh Manh thì rất khó chịu, không hiểu sao Ngụy Tiêu Tiêu lại đánh người như vậy. Cô ấy thực sự cũng ghét bỏ, cho nên trong lời nói cũng không có thiện cảm. Ngụy Tiêu Tiêu thấy mối quan hệ của hai người tốt như vậy thì lập tức trợn mắt nói: “Tưởng Mỹ, đừng tưởng tôi không biết bí mật của cô, cô cũng không tốt đẹp gì đâu! Đạo diễn Vương, cô ta có bạn trai!” Tưởng Mỹ nhàn nhạt nhìn Ngụy Tiêu Tiêu rồi cười lạnh lùng: “Tôi chưa bao giờ nói là tôi không có bạn trai, chuyện này đạo diễn Vương cũng đã biết. Chỉ là bạn trai của tôi không phải là người trong giới, nên cấp trên dặn tôi phải kín tiếng.” Nhưng câu nói của Ngụy Tiêu Tiêu đã làm những người xung quanh xôn xao. “Trời ạ, không ngờ Tưởng Mỹ đã có bạn trai. Bộ phim thần tượng này không phải yêu cầu ngọc nữ ngây thơ sao?” “Tưởng Mỹ nhìn cũng rất thuần khiết mà.” “Thời đại học ai mà chẳng có bạn trai, có gì đâu mà phải kinh ngạc.” “Nói cũng phải. Có bạn trai còn đỡ hơn Ngụy Tiêu Tiêu tùy tiện đi ngủ với đạo diễn nhà đầu tư các kiểu chứ. Ha ha” Trong phút chốc, cơn gió chế giễu lại thổi về hướng Ngụy Tiêu Tiêu."
}