{
  "chapter_name": "Chương 487: Bảo vệ Lý Lộ Lộ (I)",
  "content": "Ấn tượng lớn nhất của Kỷ Hi Nguyệt về vụ án cưỡng giết này là nạn nhân thứ ba Lý Lộ Lộ. Nếu lần này không bắt được hung thủ, vậy thì cô không thể nhớ ra được manh mối gì khác nữa. Tức là nó sẽ phát triển theo những chuyện ở kiếp trước, hung thủ giết xong bảy người phụ nữ mới bị tóm được, và đó sẽ là chuyện của ba tháng sau. “Được. Tôi sẽ chia ra ba ca, mỗi ca bốn người bảo vệ Lý Lộ Lộ.” Trương Cường nói. Một nhân viên cảnh sát lo lắng nói: “Đội trưởng Trương, lỡ như không phải thì sao? Lãng phí bao nhiêu lực lượng cảnh sát như vậy, cấp trên sẽ nổi trận lôi đình đấy.” Đây là đang nghĩ cho đội trưởng Trương. Bởi vì đứng mũi chịu sào là đội trưởng Trương, anh ta là người chịu trách nhiệm chính trong vụ án này. “Nếu không bắt được hung thủ, tôi cũng sẽ bị khiển trách. Trong tình huống không kiếm ra được manh mối, chi bằng cứ thử xem sao.” Nói xong anh ta liếc nhìn Kỷ Hi Nguyệt rồi ra ngoài. Những người khác vẫn đang nhìn Kỷ Hi Nguyệt. Mi tâm của Triệu Hồng Cương cau chặt. Ông ấy cảm thấy rất khó tin, cho dù có là một chuyên gia hồ sơ tội phạm thì cũng đâu thể biết được mục tiêu tiếp theo là ai. “Lý Lộ Lộ thích ăn chân giò hun khói sao?” Giáo sư Triệu hỏi Kỷ Hi Nguyệt. Kỷ Hi Nguyệt sửng sốt, sau đó cười khan: “Tôi không rõ. Tôi chỉ nghĩ rằng, khi hung thủ phát hiện báo chí đưa tin càng ngày càng nhiều, bình luận trên đó càng lúc càng phẫn nộ thì hắn ta sẽ cảm thấy xã hội không hiểu mình, từ đó hắn ta muốn báo thù xã hội. Như vậy thì Lý Lộ Lộ, với tư cách là phóng viên đưa tin vụ án này đầu tiên, thuộc tầng lớp trí thức của xã hội mà mọi người đều biết, sẽ trở thành mục tiêu bị hắn ấn định.” Triệu Hồng Cường như đang nghe được khía cạnh mới, đôi mắt bỗng chốc sáng lên, tỉ mỉ cân nhắc lời nói của Kỷ Hi Nguyệt, cảm thấy hình như cũng có chút có lý. Suy nghĩ của một tên hung thủ có tâm lý biến thái, rất có thể giống như Vương Nguyệt đã nói, sẽ báo thù xã hội. Có thể thách thức cảnh sát, có thể lựa chọn mục tiêu, khiến người dân hoang mang hoảng sợ và làm đồn cảnh sát càng thêm nổi giận. Đây là môn tâm lý học tội phạm. “Vương Nguyệt, cô từng học qua tâm lý học tội phạm sao?” Giáo sư Triệu lập tức hỏi. Kỷ Hi Nguyệt lắc đầu:”Không có, chỉ là cháu có thể nhìn thấu được bản chất con người một chút. Dù sao làm nghề phóng viên, những thứ chứng kiến được dĩ nhiên sẽ nhiều hơn người bình thường.” Triệu Hồng Cương liên tục gật đầu. Ông không hề xem Kỷ Hi Nguyệt là kẻ thần kinh, chỉ nghĩ rằng chắc cô thực sự hiểu tâm lý học tội phạm, nên đã chọn mục tiêu tiếp theo có chủ đích dựa theo tâm lý tội phạm. “Vương Nguyệt, theo như những gì cô nói thì chẳng phải cô cũng sẽ trở thành mục tiêu của hung thủ sao?” Long Bân ngồi ở phía sau bất thình lình lên tiếng. Sắc mặt anh ta cũng rất khó coi. Kỷ Hi Nguyệt khẽ biến sắc, sau đó gật gù nói: “Cũng có thể.” Kỷ Hi Nguyệt định nói là không phải, nhưng nghĩ đến chuyện cô đã thay đổi tiến trình vụ án, có lẽ lịch sử cũng sẽ không tái diễn. Ví dụ như vụ án phân xác, vốn dĩ là phải xảy ra vụ án thứ hai mới tóm được hung thủ. Nhưng bởi vì cô đã nhận dạng được hung thủ nên lịch sử đã thay đổi mạnh mẽ, song cô lại trở thành mục tiêu báo thù của hung thủ. Cho nên lần này cô không thể khẳng định. Lỡ như lịch sử bởi vì cô mà thay đổi, bản thân cô phải chẳng cũng bị liên lụy? Khả năng này cũng rất cao. Triệu Hồng Cương gật đầu nói: “Cô phân tích rất đúng. Nếu suy đoán theo cách này, cô cũng sẽ trở thành mục tiêu báo thù của hung thủ. Suy cho cùng thì cô đã đưa hai bản tin liên tục rồi.” Long Bân siết chặt nấm đấm. Xem ra trách nhiệm của anh ta lại nặng thêm rồi. Mặc dù anh ta không sợ hung thủ gì đó, nhưng cũng sợ là lỡ như Kỷ Hi Nguyệt không ở trong tầm mắt của nh ta thì làm thế nào! Chuyện này cần phải nói lại với cậu chủ. Một khi xảy ra chuyện, anh ta không thể thoái thác tội lỗi được. “Tôi sẽ chú ý. Hơn nữa tôi chủ yếu là ra ngoài với Long Bân. Hung thủ muốn ra tay với tôi thì nhất định phải tìm được cơ hội. Buổi tối tôi không ra ngoài, vả lại trong nhà vẫn còn người khác. Mọi người cứ yên tâm. Bây giờ quan trọng nhất vẫn là Lý Lộ Lộ.” Kỷ Hi Nguyệt tiếp tục nói, “Tôi cảm thấy, bây giờ hung thủ sẽ nghĩ là cảnh sát tuyệt đối sẽ không ngờ được hắn ta sẽ ra tay với Lý Lộ Lộ, cho nên lần này nếu chúng ta phản trinh sát thuận lợi, có lẽ sẽ tóm được hắn.”"
}