{
  "chapter_name": "Chương 139: Mười viên Long ma tinh",
  "content": "Bởi vì một trận chiến này ma tộc không muốn đánh, nhân loại cũng giống vậy, nên Long Hạo Thần mới nói ra câu thoạt nhìn rất đơn giản, nhưng tiết lộ một ít tình huống cho Hoàng Thước. Hắn rõ ràng nói cho Hoàng Thước rằng, người ma tộc trong Mộng Huyễn Thiên Đường tuy có tổn thất nhưng không phải chết hết, chẳng qua không nói rõ tình hình trước mắt mà thôi. Cho Hoàng Thước hy vọng, đương nhiên gã sẽ không làm cá chết lưới rách, mà không cho gã biết tình huống chân thực, đương nhiên là vì lấy được càng nhiều lợi ích từ ma tộc. Đối với một điểm này, tuyệt đối là Lăng Tiếu và Hàn Khiếm rất muốn nhìn thấy. Lần này tổn thất bảy vị săn ma giả tuổi trẻ ưu tú, đối với liên minh thánh điện thì đả kích không thể nói là không lớn. Bảy đội Săn Ma Đoàn dù không có giải tán hết thì phải có an bài mới. Dưới tình huống như vậy, nếu không thu được ích lợi từ ma tộc, đừng nói là Mục Sư Thánh Điện phải chịu trách nhiệm, ngay cả Hàn Khiếm cũng phải gánh vách trách nhiệm. Lấy tính cách hai người, căn bản sẽ không chối bỏ cái gì. Quả nhiên, nghe lời Long Hạo Thần nói, Hoàng Thước hơi ổn định đôi chút, nâng tay ra ý bảo thủ hạ của mình đừng hành động thiếu suy nghĩ, một mình đi hướng Long Hạo Thần, ngừng cách Lăng Tiếu hai mươi mét. \"Nói cho ta tình huống của họ, ngươi muốn cái gì?\" Hoàng Thước lạnh lùng nói. Long Hạo Thần bình thản nói. \"Ta muốn mười viên ma tinh của Nghịch Thiên Ma Long tộc. Thứ này chắc ngươi có không ít.\" \"Ngươi nói cái gì?\" Hoàng Thước giận dữ, sát khí nồng đậm bốc lên, rồi lại lần nữa bị Lăng Tiếu cản lại. Ma tinh của Nghịch Thiên Ma Long tộc không giống với long cao. Long cao là vật chất đặc thù Nghịch Thiên Ma Long tộc tự tiết ra, đối với nhân loại và ma tộc đều là vật cực bổ, hơi giống với hương liệu. Nhưng ma tinh thì khác. Nghịch Thiên Ma Long mỗi một viên ma tinh đối với bản tộc không chỉ là bảo bối, càng là tượng trưng tôn nghiêm của cường giả Nghịch Thiên Ma Long tộc đã chết. Bất cứ một vị cường giả Nghịch Thiên Ma Long tộc nào bỏ mình trên chiến trường, họ sẽ tìm cách đem ma tinh kiếm trở về, hơn nữa cung phụng trong Nghịch Thiên Ma Long tộc. Cho dù là chính Nghịch Thiên Ma Long tộc, không đến thời khắc sinh tử đều sẽ không dùng ma tinh của tộc nhân, chứ nói chi là để cho nhân loại. Trong lịch sử ma tộc, số lượng ma tinh của Nghịch Thiên Ma Long tộc bị nhân loại lấy được cực kỳ ít ỏi, mà mỗi lần đều dẫn đến ma tộc điên cuồng phản công. Ma Thần Hoàng thậm chí bởi vậy mà ra tay. Long Hạo Thần bình thản lặp lại lần nữa, còn nhấn mạnh. \"Ta cần mười ma tinh Nghịch Thiên Ma Long tộc. Hơn nữa muốn ngay lập tức. Mộng Huyễn Thần Điện sắp chìm xuống, hiện tại đưa ta ma tinh còn kịp. Nếu không đợi Mộng Huyễn Thần Điện chìm xuống rồi, cho dù ngươi muốn cho ta cũng vô dụng. Ta nhấn mạnh lần nữa, ta đạt được mười ma tinh này rồi không hy vọng thấy ma tộc có bất cứ công kích nào với ta hoặc liên minh thánh điện. Bởi vì đây là giao dịch, không phải ta cướp lấy.\" Hoàng Thước suýt phun máu. Hắn đem ma tinh Nghịch Thiên Ma Long tộc làm cái gì? Kẹo đường chắc? Cướp lấy? Ngươi cũng phải có bản lãnh mới được! Gã ngoái đầu nhìn Mộng Huyễn Thần Điện một cái. Quả đúng như Long Hạo Thần đã nói, Mộng Huyễn Thần Điện phóng ra ánh sáng xanh bắt đầu dần biến yếu, dường như tùy thời đều chìm xuống đáy hồ. Lúc trước Lăng Tiếu từng nói đáy hồ có sinh hoạt một tinh linh long tồn tại mấy vạn năm. Hoàng Thước tự hỏi lòng không có bản lãnh đối kháng với nó, coi như là Ma Thần Hoàng chưa chắc dễ dàng chiến thắng. Càng quan trọng là, đợi đến khi đó, đám A Bảo còn có thể sống sót không? \"Sao ta phải tin ngươi?\" Hoàng Thước lạnh lùng nhìn Long Hạo Thần. \"Hơn nữa, ta không có nhiều ma tinh của tộc nhân. Ta chỉ là thống lĩnh cấm vệ quân Hắc Long, bản tộc ma tinh chỉ bệ hạ mới có quyền lực điều động.\" Long Hạo Thần nhún vai nói. \"Vậy ta hết cách. Ngươi không có ma tinh, chẳng phải nơi này còn nhiều tộc nhân sao? Vì thái tử điện hạ các ngươi, để xem các ngươi có nguyện ý giao ra sinh mệnh hay không.\" Hoàng Thước hô hấp bỗng biến trầm trọng. Nếu lần này chỉ là Nghịch Thiên Ma Long tộc bọn họ thì còn đỡ chút, nhưng tuyệt không chỉ như thế! Còn có cường giả các tộc khác. Long Hạo Thần nói ra câu này quá đáng giận. Lời vừa ra, cường giả các tộc khác ánh mắt nhìn Hoàng Thước và cấm vệ quân Hắc Long đều biến đổi. Đây cũng là điểm thông minh của Long Hạo Thần. Ma tộc thế lực lớn, ở chỗ này đều là cường giả các tộc. Càng quan trọng là, lần này ma tộc tiến nhập Mộng Huyễn Thiên Đường là người thừa kế của các tộc. Bởi vậy, cường giả các tộc đều rất quan tâm tin tức của Long Hạo Thần. Mà Long Hạo Thần muốn chỉ là ma tinh Nghịch Thiên Ma Long tộc mà thôi. Điều này khiến tâm tình cường giả ma tộc khác xuất hiện biến hóa. Tuy rằng e ngại Nghịch Thiên Ma Long tộc cường đại, bọn chúng ngoài miệng không dám nói gì, nhưng trong lòng nhất định đã nghĩ, vì sao các ngươi không nguyện ý giao ra sinh mệnh vì thái tử các ngươi? Huống chi còn có người thừa kế các tộc chúng ta! Hoàng Thước bỗng chốc rơi vào tình thế tiến không được lùi chẳng xong. Sau thời gian trầm mặc ngắn ngủi, Hoàng Thước lạnh lùng nhìn Long Hạo Thần. \"Ba viên, ta chỉ có thể lấy ra ba viên ma tinh đến giao dịch với ngươi. Hơn nữa sao ngươi có thể chứng minh chính mình có thể khiến Mộng Huyễn Thiên Đường tạm dừng biến mất, chờ người chúng ta đi ra?\" Long Hạo Thần cười nhạt. \"Ba viên không được, ta chỉ cần mười, nhiều một viên đều không cần. Nhưng thiếu một viên cũng không được. Hoàng tiền bối, ngươi nên sớm ra quyết định đi, nhìn xem.\" Nói xong hắn chỉ hướng Mộng Huyễn Thần Điện. Quả nhiên, ngay lúc đó, bụi cây liên thông Mộng Huyễn Thần Điện và bờ đang chậm rãi biến mất. Bụi cây rút hướng mép bờ, mà Mộng Huyễn Thần Điện thì bắt đều nhẹ lung lay, chậm rãi chìm xuống mặt hồ. \"Ngươi…\" Hoàng Thước kinh hoàng biến sắc. Nếu nói tất cả cường giả thanh niên ma tộc đi vào đều chết trận, tuy gã sẽ gánh vác trách nhiệm, nhưng đây chỉ là trách nhiệm. Nhưng sau khi Long Hạo Thần nói những lời này, trách nhiệm của gã không đơn giản nữa. Thậm chí có khả năng biến thành bởi vì gã chỉ huy sai sót, dẫn đến nhiều người thừa kế của ma thần tử vong. Đến lúc ấy, người nhà của gã thậm chí bị giận chó đánh mèo. \"Đến!\" Hoàng Thước hét lớn một tiếng. Nói cũng kỳ, gã mới hét một tiếng, Mộng Huyễn Thần Điện không ngờ ngừng lặn xuống. Hoàng Thước ngẩn ra, khi quay người nhìn Long Hạo Thần, lại phát hiện Long Hạo Thần nâng tay trái hướng Mộng Huyễn Thần Điện, phát ra tia sáng xanh nhạt vượt qua mặt hồ liên tiếp Mộng Huyễn Thần Điện. Nhìn qua tựa như hắn đang khống chế Mộng Huyễn Thần Điện không rơi xuống. \"Ta nghĩ, thành ý của ta đã đủ. Nhưng ta kéo dài thời gian không quá lâu.\" Long Hạo Thần thanh âm trầm trọng. Trương Phóng Phóng đứng sau lưng Long Hạo Thần đi tới bên cạnh hắn. Vị kỵ sĩ thoạt nhìn hiền hòa này nâng lên hai tay, sau đó nhàn nhạt kêu một tiếng. \"Mười..\" Ngay lúc tất cả còn không hiểu ý thì y đã rụt lại một ngón tay. \"Chín…\" \"Tám…\" \"Bảy..\" \"Tổ cha, đếm ngược thời gian rồi à, cũng quá ác đi.\" Hàn Khiếm trợn mắt há hốc mồm nhìn Long Hạo Thần và Trương Phóng Phóng. Đừng nói là Hoàng Thước, ngay cả bọn họ đều khẩn trương. Hai thằng nhóc này quá xấu, mặc kệ họ làm cách nào nắm giữ hướng đi kẻ địch, nhưng phối hợp thật quá ăn ý. \"Đừng kêu!!!\" Hoàng Thước gầm lên một tiếng, tay phải vung lên, một túi da nhỏ màu vàng nhạt đã bay hướng Long Hạo Thần. Gã rốt cuộc vẫn không chịu được áp lực cực lớn. Hàn Khiếm lóe thân đã chắn trước mặt Long Hạo Thần, cầm lấy túi da. Mở ra nhìn bên trong, bỗng chốc một luồng sáng tím đen cực kỳ nồng đậm từ trong túi phóng ra. Hàn Khiếm ngẩn ngơ, trong ánh mắt lộ ra cuồng nhiệt. Sau đó mau chóng cột túi lại, gật đầu với Long Hạo Thần. Long Hạo Thần mỉm cười, hết sức kinh ngạc hướng Hoàng Thước nói. \"Không nghĩ tới Hoàng tiền bối thật sự mang thứ tốt như thế! Vậy chúng tôi không khách sáo, cảm tạ.\" Kỳ thật hắn chỉ thét giá cao tại chỗ trả tiền, kết quả Trương Phóng Phóng đếm ngược thời gian, trực tiếp bức Hoàng Thước đem ra bảo bối. \"Nói mau, nhóm A Bảo ra sao rồi?\" Hoàng Thước giận dữ hét. Hiện tại cảm xúc gã đã sắp bạo phát, tùy thời có khả năng phát động công kích. Ngay lúc này, các cường giả liên minh thánh điện cũng đồng dạng khẩn trương. Vị kỵ sĩ ẩn trong Kỵ Sĩ Thánh Điện từng nói chuyện riêng với Hàn Khiếm lạnh lùng nhìn chăm chú Hoàng Thước. Một luồng lực áp bách liên tiếp trên người y và Hoàng Thước. Mấy người khác không cảm giác ra cái gì, nhưng Hoàng Thước lại bị lực áp bách bá đạo áp chế kêu rên một tiếng, lui ra sau một bước, sắc mặt không kiềm được phát sinh biến hóa. Có thể áp chế gã đến trình độ như vậy, dù là ở trong ma tộc chỉ sợ cũng phải là ma thần mười hạng đầu mới làm được. Tuy rằng chân chính liều mạng, gã nắm chắc khiến đối thủ không dễ chịu, nhưng chính gã cũng chết chắc. Long Hạo Thần biết lúc này không thể chọc giận Hoàng Thước thêm, trầm giọng nói. \"Nhân loại chúng ta luôn giữ lời. Nếu đã nhận đồ của Hoàng tiền bối, đương nhiên sẽ đem tình huống ta biết nói cho các người.\" \"Trong Mộng Huyễn Thiên Đường, chúng ta trước sau mấy lần gặp phải ma tộc các người. Người của chúng ta đều bị ma tộc các ngươi giết chết. Vương Miện Truyền Thừa trong tay ta chính là chúng ta giết chết một Ác Ma lửa xanh được đến. ma tộc khác thì không phải chúng ta đối phó được. Dường như họ muốn đối chọi với Mộng Huyễn Thiên Đường, dẫn đến trong Mộng Huyễn Thiên Đường xuất hiện tình huống ma thú bạo động, toàn lực cùng họ chiến đấu. Bởi vì ba người chúng ta không hề giết ma thú Thiên Đường, mới không bị cuốn vào trong trận bạo động này, mãi cho đến khi chúng ta đi ra. Trong đám ma tộc các ngươi, tử thương mấy cái, còn lại đều bị Ma Thần Hoàng xé rách không gian cứu đi.\" Nghe mấy lời này, tuy tâm thần Hoàng Thước bỗng chốc thả lỏng nhiều, nhưng suýt nữa phun ra máu. Chỉ một tin tức như vậy, đã khiến gã trả cái giá mười ma tinh của tộc nhân! Cái giá này thật là quá lớn. Nên biết, mười viên ma tinh chính là mấy trận đại chiến trước cấm vệ quân Hắc Long đã chết để lại. Sở dĩ luôn đặt trên người gã, là bởi vì mỗi lần Ma Thần Hoàng đi ra đều có khả năng bị Liệp ma Đoàn mạnh nhất của nhân loại công kích, gã là phụ tá đắc lực của Ma Thần Hoàng, ma tinh là chuyên môn chuẩn bị cho Ma Thần Hoàng. Trước mắt gã tối sầm. \"Chỉ, chỉ đơn giản như vậy?\" Hoàng Thước nghiến răng nghiến lợi nói. Long Hạo Thần làm bộ nhớ lại lát sau mới nói. \"A, còn có. Ta nhớ lúc ấy ma tộc tên A Bảo đối với ma tộc ma pháp sư da cam nói mấy câu gì đó, sau đó ma tộc kia sử dụng ma pháp đặc thù màu da cam, cầm cố thân thể người thủ hộ Mộng Huyễn Thiên Đường. Nhưng người tỏa quang mang da cam cũng bởi vậy nổ tung. Vương Miện Truyền Thừa của gã là bị A Bảo thu lấy.\" \"Cái gì?\" Lần này đi theo Hoàng Thước cùng đến, vốn là có hai cường giả Tinh Ma tộc mặc áo choàng ma pháp da cam và tóc dài màu da cam. Mới nghe lời này, hai tên lúc trước sắc mặt trầm trọng nay thất thanh kinh hô. \"Đại Dự Ngôn Thuật! A Bảo lại để hắn sử dụng Đại Dự Ngôn Thuật!\" Thực hiển nhiên Long Hạo Thần nói câu đó không thể nào là giả dối, bởi vì hắn hình dung Đại Dự Ngôn Thuật không sai một li. Huống chi chỉ có Đại Dự Ngôn Thuật mới có tác dụng mạnh cỡ đó, bị cấm chú chính là người thủ hộ! \"Hoàng Thước, chuyện này ngươi nhất định phải cho chúng ta lời giải thích. Nếu không, trở về ngươi phải trả lời với Tinh Ma Thần đại nhân.\" Hai cường giả Tinh Ma tộc nổi giận tiến lên trước. Hoàng Thước sắc mặt cũng biến khó coi. Chỉ có gã mới biết nhiệm vụ Ma Thần Hoàng giao cho A Bảo là cái gì. Đối với việc A Bảo khiến người thừa kế Tinh Ma Thần sử dụng Đại Dự Ngôn Thuật, gã tuyệt không ngoài ý muốn. Nhưng Long Hạo Thần ngay lúc này nói ra những lời đó, hiển nhiên không có ý tốt, nhưng gã không có cách nào phản bác. Bỗng chốc không khí bên ma tộc xuất hiện thay đổi. Lần này đi ra tuy lấy cấm vệ quân Hắc Long làm chính, nhưng số lượng cường giả các tộc khác cũng không ít. Bọn chúng đều là tinh nhuệ các tộc, tiến vào trong đó cũng có thiếu chủ của chúng! A Bảo có thể để người Tinh Ma tộc thi triển ma pháp cấm kỵ kinh khủng loại tự sát như Đại Dự Ngôn Thuật, vậy thì sẽ đối phó tộc nhân bọn họ ra sao đây? Thoáng chốc nội bộ ma tộc mất đi đoàn kết. Hoàng Thước sắc mặt liên tục biến đổi, trừng mắt nhìn chằm chằm Long Hạo Thần, khắc ghi hình dáng thanh niên này vào óc mình, sau đó quay đầu trầm giọng nói với hai cường giả Tinh Ma tộc. \"Chuyện này còn chưa điều tra rõ ràng. Nếu thiếu chủ đã bị bệ hạ cứu, sau khi trở về nhất định sẽ có lời nói cho Tinh Ma Thần đại nhân. Hơn nữa hiện tại chúng ta không thể khẳng định lời nhân loại nói là thật hay không.\" Cùng lúc đó, Mộng Huyễn Thần Điện từ từ trầm xuống, chìm vào trong hồ nước. Cho dù chúng muốn kiểm tra cái gì cũng không được, chứ nói chi chúng căn bản không vào được Mộng Huyễn Thần Điện. Long Hạo Thần dưới sự yểm hộ của Lăng Tiếu, Hàn Khiếm lùi vào vòng bảo hộ của các cường giả liên minh thánh điện. Hoàng Thước tràn ngập không cam lòng liếc đám nhân loại, gầm lên một tiếng. \"Chúng ta đi!\" Nói xong câu đó, gã mang theo đám cường giả ma tộc xám xịt đi mất. Lăng Tiếu không có trước tiên ra lệnh rời khỏi rừng Mộng Huyễn, mà là kêu Long Hạo Thần, Thải Nhi và Trương Phóng Phóng lại một chỗ, cẩn thận hỏi họ tình hình trong Mộng Huyễn Thiên Đường. Long Hạo Thần trừ che giấu sự việc mình thông qua tháp Vĩnh Hằng đưa đồng bạn vào đó, còn lại cẩn thận giảng một lần quá trình tiến vào Mộng Huyễn Thiên Đường. Nói đến cuối cùng A Bảo không thể thành công bắt đi Dạ Tiểu Lệ, hắn chỉ đơn giản nói là các ma thú trong Mộng Huyễn Thiên Đường cường đại, tuyệt không khoe khoang chính mình. Nghe lời Long Hạo Thần nói, Lăng Tiếu sắc mặt biến khó coi. Lần này ma tộc tổn thất đích thực không nhỏ, nhưng đồng thời bọn họ cũng bị lừa. \"Thần cách?\" Long Hạo Thần không biết rõ thần cách, nhưng Lăng Tiếu thân làm cường giả cấp chín, hơn nữa là điện chủ Mục Sư Thánh Điện thì biết chút ít. Ông mơ hồ đoán được, Ma Thần Hoàng nhất định là tu vi đã đạt tới trình độ nào đó, cần một thần cách để tăng cao thực lực. Hơn nữa một khi bị y được đến thần cách, chỉ sợ tai họa của nhân loại chân chính đến. Tới lúc đó, có lẽ không ai ngăn cản được y nữa. Mà thần cách này không ngờ ở trong Mộng Huyễn Thần Điện. Tựa như Hoàng Thước không thể chắc chắn Ma Thần Hoàng có thể chiến thắng tinh linh long thủ hộ Mộng Huyễn Thần Điện, Lăng Tiếu cũng không thể chắc chắn tinh linh long có thể bảo vệ tốt Mộng Huyễn Thần Điện! Vừa nghĩ đến những điều này, sắc mặt Lăng Tiếu hơi tái nhợt. Do dự một lát, ông sai vài cường giả Trấn Nam quan ở lại canh giữ rừng Mộng Huyễn, tùy thời truyền tin tức cáo cáo tình hình, sau đó mang theo mọi người quay trở về Trấn Nam quan. Tuy Hàn Khiếm cũng bởi vì Ma Thần Hoàng có thể xé rách không gian Mộng Huyễn Thiên Đường mà giật mình, nhưng lúc này tâm tình ông không tệ lắm. Mười viên. Đây chính là tròn mươi viên ma tinh của Nghịch Thiên Ma Long tộc! Ma tinh Nghịch Thiên Ma Long cấp chín, thứ này là báu vật hiếm có. Có thể nói, mỗi một viên ma tinh Nghịch Thiên Ma Long tộc đều có thể đổi một trang bị cấp sử thi. Do đó có thể thấy nó quý giá cỡ nào. Mặc dù bản thân nó có thuộc tính hắc ám, nhưng bên trong ẩn chứa năng lượng cực kỳ thuần tịnh, dưới tay một ít đại sư luyện kim thuật, tác dụng của nó mạnh không gì sánh bằng. Long Hạo Thần nguyên bản biểu thị đem toàn bộ ma tinh đưa cho Trấn Nam quan, nhưng Lăng Tiếu sao có thể nhận lễ vật lớn như vậy? Mãi đến khi Long Hạo Thần nói đổi lại Mộng Huyễn Bảo Thạch, Lăng Tiếu mới đồng ý lấy hai viên. Hàn Khiếm thì không khách sáo trực tiếp lấy ba viên. Ông chính là sư tổ của Long Hạo Thần, mấy thứ này ở trong tay ông có thể khẳng định là hữu dụng hơn trong tay Long Hạo Thần. Còn lại năm viên thì giao cho Long Hạo Thần tự xử lý. Xem như lấy đi ba viên cũng không phải lấy không, thứ này có thể đổi công huân! Còn về có thể đổi bao nhiêu thì Hàn Khiếm không nói, Long Hạo Thần cũng không hỏi. Dù sao Hàn Khiếm có nói cho hắn, đợi quay về Thánh Thành, đến tháp nhiệm vụ Liệp ma Đoàn lãnh nhiệm vụ thì Long Hạo Thần sẽ biết ngay. Lần này hành động, đối với ma tộc mà nói là thất bại, nhưng đối với nhân loại không tính là thành công. Bọn họ cũng còn rất nhiều chuyện vụn vặt sau này cần xử lý. Trên đường trở về, Long Hạo Thần xin Lăng Tiếu trị thương cho Thải Nhi. Mới lấy hai viên ma tinh Nghịch Thiên Ma Long của người ta, dĩ nhiên Lăng Tiếu dốc hết sức, không ngờ thi triển ma pháp trị liệu cấp chín. Trước khi trở lại Trấn Nam quan, Thải Nhi dưới tác dụng ma pháp trị liệu cường đại này đã lành lặn, thậm chí linh lực còn tăng cao. Trở về tổng điện Mục Sư Thánh Điện, Hàn Khiếm và Lăng Tiếu không để ý tới Long Hạo Thần, đều vội vàng mở họp. Long Hạo Thần và Thải Nhi, Trương Phóng Phóng tạm thời tách ra, trở lại mật thất tầng một của họ. \"Hạo Thần, anh làm sao vậy? Sao sắc mặt anh khó coi như thế?\" Thải Nhi nghi hoặc nhìn Long Hạo Thần đột nhiên sắc mặt biến tái nhợt. Long Hạo Thần trầm giọng nói. \"Là Hạo Nguyệt, Hạo Nguyệt đang kêu gọi ta. Chỉ sợ nó tiến hóa lại gặp phiền phức gì đó. Thải Nhi, ta phải lập tức đi ngay.\" \"Mang ta cùng đi đi. Nếu tháp Vĩnh Hằng đều có thể chống lại quy tắc của Mộng Huyễn Thiên Đường, cũng nhất định có thể phá vỡ quy tắc không gian Hạo Nguyệt đang ở. Chỉ là hiện tại cách lần truyền tống còn không đến mười hai tiếng đồng hồ.\" Long Hạo Thần lắc đầu, nói. \"Mười hai tiếng đồng hồ thì không cần.\" Hắn không suy nghĩ quá lâu, kéo tay Thải Nhi, dưới quang mang vàng của Giai Điệu Vĩnh Hằng nở rộ, mau chóng trở lại trong tháp Vĩnh Hằng. Thể chất thần quyến giả sau khi thức tỉnh, quan hệ giữa Long Hạo Thần và Giai Điệu Vĩnh Hằng dường như xảy ra biến đổi, không cần chờ tới mười hai tiếng đồng hồ. Hắn mơ hồ cảm giác được, nếu chỉ mình hắn truyền tống, vậy bất cứ lúc nào đều có thể trực tiếp trở về tháp Vĩnh Hằng. Mang theo đồng bạn tuy vẫn cần cách một khoảng thời gian, nhưng tuyệt không cần dài tới mười hai tiếng đồng hồ. Trong đám bạn lúc này còn đủ sức chiến đấu kỳ thật chỉ có một mình Thải Nhi. Vương Nguyên Nguyên thì thất tha thất thần, Long Hạo Thần cho rằng cô bị thương. Bởi vậy sau khi trở về tháp Vĩnh Hằng, Long Hạo Thần tuyệt không nói cho họ biết tình hình Hạo Nguyệt, trực tiếp trở lại Mục Sư Thánh Điện. Quang mang tím bỗng chốc lan tràn toàn thân, khế ước huyết mạch giữa Long Hạo Thần và Hạo Nguyệt tràn ra uy lực, trực tiếp sinh ra tác dụng truyền tống. Long Hạo Thần còn nhớ rõ lần trước lúc Hạo Nguyệt tiến hoán mình gặp phải nguy hiểm. Khi ấy Long Hạo Thần mới chỉ là kỵ sĩ cấp bốn, thực lực xa xa không bằng hiện tại. Lần đó cũng xác thực rất nguy hiểm, may mắn vận khí hắn không sai, cuối cùng vẫn bảo vệ được Hạo Nguyệt. Long Hạo Thần hiện tại đã là kỵ sĩ cấp sáu, hơn nữa trải qua trận chiến Mộng Huyễn Thiên Đường, hắn đã thức tỉnh thể chất thần quyến giả, linh lực tăng cao, không chỉ nội linh lực tăng lên tới bảy ngàn, ngoại linh lực càng tốc độ. Cụ thể tới trình độ nào thì Long Hạo Thần không biết, nhưng tuyệt không phải lúc trước có thể sánh bằng. Bởi vậy hắn rất tin tưởng đối với việc cứu viện Hạo Nguyệt. Hiện tại hắn càng mong chờ sau khi thấy bộ dáng sau khi Hạo Nguyệt tiến hóa. Không biết lần này Hạo Nguyệt tiến hóa rồi sẽ biến cường đại cỡ nào? Lần tiến hóa trước, Hạo Nguyệt tiến hóa ra cái đầu thứ ba. Tiếp đó một đoạn thời gian dài, Hạo Nguyệt nuốt vào số lớn ma tinh, cụ thể số lượng nhiều ít thì Long Hạo Thần cũng không biết. Nhưng mỗi lần trên chiến trường, Hạo Nguyệt thu lợi lớn nhất, bởi vậy nó mới mau chóng lại vào tiến hóa ngủ say. Càng ở chung với Hạo Nguyệt lâu, Long Hạo Thần càng tò mò lai lịch của Hạo Nguyệt. Lúc nó mới xuất hiện, dường như chỉ là ma thú yếu ớt mà thôi. Theo thời gian trôi qua, Hạo Nguyệt hiện ra thực lực và năng lực ngày càng mạnh. Siêu nhất chính là năng lực tiến hóa của nó. Mới hai năm ngắn ngủi, lần này nó hoàn thành tiến hóa rồi chỉ sợ đột phá cấp sáu. Loại tiến hóa tốc độ cỡ này Long Hạo Thần trước giờ chưa từng nghe nói. Khiến Long Hạo Thần tò mò là Ma Thần Hoàng rất chú ý Hạo Nguyệt. Hắn gần như khẳng định, lúc đó Ma Thần Hoàng tìm kiếm chính là Hạo Nguyệt. Lại nghĩ đến lần này Ma Thần Hoàng muốn từ trong Mộng Huyễn Thiên Đường đạt được thần cách, Long Hạo Thần kiềm lòng không được nghĩ, chẳng lẽ Hạo Nguyệt cũng có thần cách? Nhưng mà hắn rất nhanh phủ định suy nghĩ này, cũng quá hoang đường đi. Quang mang tím chợt lóe, cảm giác chân đạp đất hiện ra, trên người Long Hạo Thần nở rộ tầng Thánh Quang Tráo bao phủ toàn thân hắn. Đây không phải lần đầu hắn tới thế giới nguyên bản của Hạo Nguyệt, đối với không gian nơi này càng là ký ức như hôm qua. Nếu nói trong Mộng Huyễn Thần Điện là Mộng Huyễn Thiên Đường, vậy nơi lấy sắc đỏ và đen làm chủ đủ có thể gọi là địa ngục. Mới vừa xuất hiện, Long Hạo Thần đã cảm thụ được hơi thở tử vong, quen thuộc mà xúc động cẩn thận xuất hiện trước mặt, chính là Hạo Nguyệt. Lúc này Hạo Nguyệt toàn thân bao phủ một tầng sáng tím. Ba cái đầu ngẩng lên, hai mắt nhắm chặt, không ngừng luân phiên ngâm xướng chú ngữ. Có thể cảm giác được, trong không khí pha tạp năng lượng nguyên tố đang không ngừng ùa hướng Hạo Nguyệt. Trải qua vầng sáng tím quanh thân nó sẽ biến thành từng điểm sáng tím dung nhập vào người Hạo Nguyệt. So với lúc chia tay, hiện tại thân thể Hạo Nguyệt đã lớn hơn chút, dài gần tám mét, hơn nữa tổng thể càng biến cường tráng. Sau lưng hai cục u nhô lên càng cao mấy phần, trình hình tam giác. Biến hóa lớn nhất là đầu nó. Ba cái đầu to, bên trái nhô lên cao gần bằng cái đầu khác, bên phải nhô lên thì giữ nguyên hình dạng lúc chia tay. \"Anh em tốt, ta đến đây. Ngươi cố gắng tiến hóa, mấy chuyện khác cứ giao cho ta.\" Nói xong Long Hạo Thần xoay người đi ra ngoài. Lần này Hạo Nguyệt tiến hóa tuyển chọn địa điểm như cũ là hang động. Khi hắn đi tới cửa động thì nhịn không được ngẩn ra. Hạo Nguyệt chọn nơi rất giống lần trước tiến hóa, như cũ là cửa động ở giữa sườn núi, rõ ràng dấu vết bị đào ra, chắc là nó tự mình làm. Trên bầu trời đen kịt, không nhìn tới một chút ánh sao. Trong không khí có nồng đậm nguyên tố ám và hỏa, các nguyên tố khác cũng có nhưng rất hỗn loạn, không dồi dào như nguyên tố ám và hỏa. Phóng mắt nhìn, trên mặt đất vô số chỗ đều có dấu nứt rạn, thậm chí có thể thấy từng dòng dung nham đan xen. Rốt cuộc là một thế giới như thế nào chứ! Trừ tĩnh mịch ra, ở chỗ này Long Hạo Thần cảm thụ không đến một chút hơi thở sinh mệnh. Ngưng thần khuếch tán cảm giác, may mắn, ít ra trước mắt chưa xuất hiện kẻ địch. Từ khi thức tỉnh rồi, Long Hạo Thần cho dù ở nơi tràn ngập tĩnh mịch như vậy, cảm giác cũng có thể lan tràn tới phạm vi khá lớn. Hơi suy nghĩ một chút, Long Hạo Thần thử cùng Giai Điệu Vĩnh Hằng tiến hành giao lưu, xem thử có thể trong thời gian ngắn lần nữa tiến vào tháp Vĩnh Hằng hội hợp với đồng bạn. Khi hắn rót linh lực vào Giai Điệu Vĩnh Hằng thì hình ảnh kỳ dị ùa vào đầu hắn. Hắn cảm giác được mình có thể trực tiếp truyền tống đến tháp Vĩnh Hằng, không còn bị thời gian trói buộc. Nhưng càng quan trọng là, hắn kinh ngạc phát hiện chính mình lại cảm giác ra vị trí đồng bạn trong tháp Vĩnh Hằng, hơn nữa có thể trực tiếp đem họ đưa tới bên cạnh mình. Biến hóa này đem đến vui sướng quá lớn khiến Long Hạo Thần mừng ra mặt. Có biến đổi như vậy, chắc chắn sẽ giúp cho tương lai khi họ đối mặt nguy hiểm, gia tăng thật lớn năng lực sinh tồn. Hơn nữa Giai Điệu Vĩnh Hằng có biến hóa này rồi, hắn không cần sốt ruột triệu hoán Thải Nhi tới bên cạnh mình. Bởi vì khi Hạo Nguyệt hoàn thành tiến hóa, hắn có thể đi theo Hạo Nguyệt quay lại thế giới của mình, nhưng đồng bạn mình mang qua đây thì phải thông qua tháp Vĩnh Hằng mới có thể rời đi. Long Hạo Thần và tháp Vĩnh Hằng giao tiếp không cần chờ đợi nữa. Có thể truyền tống người qua đó nhưng vẫn cần thời gian nhất định. Đơn giản tính toán chút, mang một người phải chờ đợi một tiếng đồng hồ, lần lượt tăng lên. Đúng lúc này, đột nhiên Long Hạo Thần nhướng mày, nhìn hướng phương xa. Giống như lần trước, một mảnh xương khô đen xông hướng bên này. Nhìn một đống xương khô, Long Hạo Thần kiềm không được nhớ tới lần trước Thi Vu từng nói qua. Lúc đó lòng hắn rất khẩn trương, toàn bộ thể xác và tinh thần tập trung vào Hạo Nguyệt, sau khi trở lại cứ tham gia thi đấu, không có suy nghĩ tới. Nhưng trí nhớ kinh người khiến hắn ghi nhớ lời nói lúc ấy. Bây giờ nghĩ lại, trong lòng Long Hạo Thần nhịn không được có cảm giác kỳ quái. Lúc đó Thi Vu đã nói thế này. \"Không, ngươi đang thủ hộ là ma vương trọng sinh, là người chế tạo hắc ám và hỏa. Bởi vì nó tồn tại mới khiến thế giới này biến thành như vậy. Không gian xé rách, dung nham chảy trên mặt đất. Vô số chủng tộc vì nó mà diệt vong. Cường đại chủng tộc chạy trốn, không thể trốn thoát đều trở thành vong linh. Chỉ có vong linh mới có thể sinh hoạt ở thế giới hắc ám và hỏa này. Nhân loại, ta không biết nó dùng cách gì đưa ngươi tới đây, hơi thở quang minh trên người ngươi làm ta buồn nôn, hành vi của ngươi càng khiến ta phẫn nộ. Ta cho ngươi một cơ hội, biến trở về thế giới của mình đi. Hôm nay hơi thở của Áo Tư Đinh Cách Lý vừa lúc xuất hiện trong lãnh địa của ta, tuy ta chỉ là một Thi Vu, nhưng quyết giết chết nó. Nếu không, ai biết khi nó hồi phục, lại lần nữa hủy diệt thế giới này như thế nào.\" Ma vương trọng sinh? Người chế tạo hắc ám và hỏa? Là bởi vì Hạo Nguyệt mà thế giới này mới biến thành như vậy? Việc này quá khó tin. Long Hạo Thần mạnh lắc đầu, nói gì cũng không tin lời Thi Vu đã nói. Hơn nữa hắn càng hận mình dao động niềm tin với Hạo Nguyệt. Hắn còn nhớ rõ, lúc ấy trên Kỵ Sĩ Thánh Sơn, khi triệu hoán ra Hạo Nguyệt thì nó đầy mình thương tích, là hắn dùng máu tươi bảo vệ mạng sống Hạo Nguyệt. Cùng lúc đó, không có Hạo Nguyệt thì có lẽ hắn đã sớm chết trên chiến trường. Mấy năm nay, Hạo Nguyệt luôn bầu bạn bên cạnh hắn. Có thể nói, trừ cha mẹ ra, Hạo Nguyệt là người thân cận với hắn nhất. Dù cho thời gian Thải Nhi bên hắn cũng không dài bằng Hạo Nguyệt. Long Hạo Thần từ đó giờ không xem Hạo Nguyệt như tọa kỵ, nó là anh em của hắn, anh em tốt nhất! Tin tưởng anh em khiến Long Hạo Thần trong mắt xuất hiện nghi hoặc lập tức biến kiên định. Chẳng lẽ mình tin tưởng kẻ địch mà không tin anh em sao? Tuyệt không thể. Nghĩ tới đây, lòng hắn chợt biến bình thản, trong mắt có chiến ý mạnh mẽ. Đúng lúc này, từng bóng dáng từ xa bay lại, cùng với đại quân khô lâu đi tới, gần như hợp thành một thể xông tới trước. Chân đạp mây đen, trong mắt lấp lánh ngọn lửa ma trơi màu xanh, đó chẳng phải là Thi Vu sao? Long Hạo Thần đơn giản đếm chút, không ngờ tới mười hai Thi Vu. Hơn nữa khoảng cách gần, hắn phát hiện ra bên dưới đám khô lâu khác với lần đó hắn gặp. Lần đó hắn gặp phải khô lâu kích cỡ bằng nhân loại bình thường, hơn nữa lực công kích, phòng ngự đều rất tệ. Mà lần này, mỗi một khô lâu đều hơn hai mét, tuy như cũ là màu đen, nhưng bộ xương to khỏe hơn, rất nhiều cánh tay nắm vũ khí giống cốt đao. Không cần nghi ngờ, khô lâu bản tăng cường này đều dưới sự khống chế từ hơn chục Thi Vu trên bầu trời. Chỉ cần hủy diệt Thi Vu, uy hiếp đến từ khô lâu bên dưới tự nhiên tiêu trừ. Chẳng qua Long Hạo Thần không nóng lòng hành động mà là lùi vào cửa động, quang mang chợt lóe, Nhã Đình từ từ hiện ra sau lưng hắn, bay giữa không trung. Cảm thụ hoàn cảnh xung quanh, Nhã Đình bỗng chốc nhíu mày. \"Chủ nhân, nơi này thật dơ bẩn!\" Mới rời khỏi Mộng Huyễn Thiên Đường không lâu, đột nhiên tới nơi này gần như địa ngục, cô thấy dễ chịu mới kỳ. Long Hạo Thần trầm giọng nói. \"Đây là không gian nguyên bản Hạo Nguyệt ở, nó đang trong lúc tiến hóa mấu chốt, chúng ta phải bảo hộ nó. Cô biến trở về trạng thái mạnh nhất đi, lập tức bắt đầu chiến đấu.\" \"À.\" Một tầng sáng vàng nhạt từ người Nhã Đình khuếch tán ra. Quang mang vàng chợt lóe, cô lại biến thành thiếu nữ cao ráo, quang mang vàng nhu hòa cùng của Long Hạo Thần hợp làm một. Ích lợi liền nhau, bỗng chốc khiến họ đều cảm nhận được cảm giác thoải mái xuyên thấu do quang minh đem đến. Khô lâu ngày càng gần, mà mười hai Thi Vu thì bay bềnh bồng cách cửa động hai trăm mét, sát khí ập vào mặt. Truyện Tiên Hiệp - Truyện FULL Ngọn lửa ma trời nhấp nháy trong mắt đám Thi Vu. Chú ngữ trầm thấp không lưu loát không ngừng từ miệng chúng nó vang lên. Đừng luồng sáng đen hoặc xám từ không trung rơi trên người khô lâu. Bỗng chốc khô lâu gia tăng tốc độ, ngay cả khí thế cũng biến mạnh mẽ. Tay trái Huy Hoàng Thánh tấm thuẫn, tay phải Quang Phạt, Long Hạo Thần hơi tiến lên một bước, khiến mình cách cửa động một chút, lạnh lùng quét mắt nhìn mười hai Thi Vu trên không trung, đã sẵn sàng chuẩn bị chiến đấu. Rốt cuộc, khô lâu thứ nhất leo lên, có chút đông cứng mau chóng xông tới vài bước, cốt đao trong tay thẳng chém xuống đầu Long Hạo Thần. Trải qua khảo nghiệm từ khô lâu trong tháp Vĩnh Hằng, đối diện khô lâu đen, Long Hạo Thần cảm giác không đến áp lực. Quang Phạt trong tay phải chắn trên đỉnh đầu, cốt đao của khô lâu bỗng biến thành mảnh vụn. Quang Phạt tùy theo chém xuống, đường cong huyền ảo màu vàng ấn trên lồng ngực khô lâu. Thoáng chốc thân thể khô lâu bỗng tan rã. Lúc này, càng nhiều khô lâu leo lên, bước đôi chân đông cứng nhào hướng Long Hạo Thần. Quang Trảm Kiếm chém ngang, luồng sáng sắc bén khuếch tán ba mét, trình hình quạt. Chỗ quang mang vàng đi qua, tất cả khô lâu đen đều bị chém làm hai. Hơi thở thần thánh quang minh bỗng chốc phá hủy Hỏa Hồn của chúng. Sau khi hoàn thành thức tỉnh thể chất thần quyến giả, Long Hạo Thần nguyên bản nội linh lực quang minh rất tinh thuần chẳng những tăng hiệu quả thần thánh, cũng càng đậm đặc. Tựa như Lâm Hâm có được Tâm Diễm Linh Lô. Quang thuộc tính của hắn đã hoàn toàn biến chất, tương khắc sinh vật vong linh thuộc tính hắc ám."
}