{
  "chapter_name": "Chương 418: Nguyên bảo nhi, nguyên cẩm nhi",
  "content": "Trong lúc giật mình, trở lại đêm tuyết kia. Quanh thân hàn khí từng đợt từng đợt, gió rít gào, những bông hoa tuyết như lông ngỗng, lạnh đến cực điểm, nhưng thân thể lại nóng lên, nàng chui trong đống củi không chịu ra ngoài, nhìn thấy mẫu thân đi đến, liền gào khóc: - Tại sao lại là con chứ? Tại sao không phải là tỷ? Tại sao lại là con? Năm đó nàng năm tuổi, nhưng vấn đề đó, đúng là vấn đề nàng nên hỏi. Nàng lớn lên ở một làng chài nhỏ của Giang Nam, nhưng không sống bằng nghề đánh cá, trong nhà có một tỷ tỷ, dưới còn một tiểu đệ. Không biết vì sao, thu hoach từ đồng áng cũng khá tốt, ba nàng còn đi làm công trong xưởng của địa chủ, nhưng gia đình càng ngày càng nghèo, chỉ có cô bé năm tuổi là nàng khi đó không biết điều này. Lần thứ hai người ta đến nhà, cũng chính là đêm tuyết rơi đó, nàng chạy ra, nấp sau đống củi bên ngoài không dám về nhà, cho đến khi mẹ nàng tìm thấy nàng. - Tại sao là con chứ? Nàng khóc lóc hỏi, người trong nhà không nói gì, nhưng nàng biết một chút. Không biết tương lai sau này thế nào, nhưng bản thân mình bị bán đi. Tuy trong nhà không có đồ đạc gì, rất nghèo, nhưng nàng biết chỉ có ở nhà mới là tốt nhất, tốt hơn bên ngoài nhiều. Nàng không biết người bị bán đi sẽ không phải là đệ đệ, nhưng nàng cũng không biết vì sao không phải là tỷ tỷ. Mặc dù nàng cũng không muốn rời xa tỷ tỷ. Mẹ ôm lấy nàng khóc: - Bởi vì con thông minh, con thông minh hơn tỷ tỷ, con thông minh, khi ra ngoài sẽ có nhiều cơ hội sống hơn. Con đừng trách cha con, mà con hãy trách mẹ. Nàng luôn nhớ mãi câu nói đó của mẫu thân. Thế là nàng bị bán đi, qua mấy lần chuyển tay thì được bán đến lầu xanh, bị đánh, bị chửi, cơm ăn bữa no bữa đóiSau vài năm, nàng càng lớn càng xinh đẹp, cũng vì thông minh cho nên nàng luôn được ăn ngon mặc đẹp, còn được thầy đến dạy chữ, dạy cầm kỳ thi họa. Nàng luôn nhớ đến cha mẹ mình, nhớ rõ cái đêm tuyết rơi kia, nhớ đến câu nói \"con thông minh, có nhiều cơ hội sống hơn tỷ tỷ của con\". Khi nàng thực sự hiểu được những điều này, không biết là có hận cha mẹ hay không. Khi sắp 13 tuổi, lần đầu tiên lộ diện tiếp khách. Khi sắp 15 tuổi, số tiền đồng và bạc vụn nàng tiết kiệm được, cuối cùng cũng đổi được một nén bạc to, đủ để nàng đến xin ma ma của kỹ viện được về thăm nhà một lần. Nàng còn nhớ, Dương ma ma khi đó nói chuyện với nàng, trên mặt chỉ hiện lên vẻ châm chọc, đối với những người con gái không có giá trị, Dương ma ma luôn lạnh lùng, trong nội tâm nàng cũng chỉ có sự sợ hãi mà thôi, không thể hiểu được hàm ý trong ánh mắt của đối phương. Hai tay nàng nắm chặt, rút nén bạc ra, thậm chí còn nhờ Quy Nô thúc thúc của Kim Phong lâu thuê một chiếc xe ngựa nhỏ, trên đường đi về, nàng không biết phải đối mặt với cha mẹ như thế nào, hận bọn họ hay tha thứ cho bọn họ. Nàng có thể dựa vào tâm trạng lúc đó, mắng bọn họ xong rồi lập tức đi ngay, cả đời này sẽ không thèm để ý tới bọn họ nữa, một nén, 50 lạng bạc, đủ để cho cả nhà dùng rất lâu. Tuy nhiên, nàng đã không thể có được cơ hội để oán hận hay tha thứ nữa. Cha nàng đã bị ngã chết trong một lần đi đốn củi, đệ đệ bị bệnh nặng, đến nhà địa chủ vay tiền để chữa trị nhưng vẫn không thể qua khỏi, sau khi đệ đệ chết, mẫu thân nàng cũng không còn sống trên đời nữa. Nàng nghĩ đến câu nói ngày xưa của mẹ \"con thông minh, sẽ có nhiều cơ hội sống hơn\". Còn tỷ tỷ nàng thì được gả cho con trai của một nhà địa chủ làm tiểu thiếp, nay vẫn còn sống. Thế là nàng thay bộ xiêm y nông thôn, đi qua tìm tỷ tỷ, nàng không nói với tỷ tỷ việc mình đã làm kỹ nữ. Trong hậu viện của nhà địa chủ kia, tỷ tỷ cũng không hỏi đến những gì mà nàng đã trải qua trong bao nhiêu năm nay, mà chỉ nói đến việc mình tranh giành sự sủng ái với những tiểu thiếp khác, nhìn đối phương có vừa mắt hay không, rồi thì việc chồng mình thường xuyên lui tới lầu xanhNàng không ở được đến trưa đã đi rồi, bởi vì con trai của lão địa chủ đã về rồi, nhìn thấy nàng, đương nhiên ánh mắt cũng có chút thay đổi, do đó ánh mắt của tỷ tỷ nhìn nàng cũng có chút thay đổi, bắt đầu trở nên đề phòng. Về sau nàng đã trở thành hoa khôi của Kim Phong lâu. Còn tỷ tỷ nàng, tuy tướng mạo cũng không đến nỗi nào, nhưng sự giáo dục mười mấy năm nay đã trở nên khác biệt, nàng tuy mặc một bộ quần áo rất đơn giản, nhưng so với tỷ tỷ thì thật sự là nổi bật hơn hẳn, tỷ tỷ cũng thấy nhức mắtthậm chí, tỷ tỷ còn sợ rằng nếu giữ nàng ở lại, nàng sẽ tranh giành tình cảm với mình. Sau đó nàng cùng với Quy Nô thúc thúc trở lại Kim Phong lâu, cái làng chài nhỏ kia, từ đó trở đi nàng không trở lại nữa. Nàng là người thông minh, có thể có một con đường sống. Từ đó về sau nàng hiểu cái mà mình cần là cái gì. Nàng muốn đi thật vui vẻ trên con đường sống nàyBản thân mìnhít nhất còn được sống tốt hơn cả đời của cha mẹ, nàng không muốn nghĩ nhiều nữa, bắt đầu vui vẻ lên, biết đâu sau này cuộc đời sẽ càng tươi đẹp hơn, một đại tài tử của thế gia nào đó sẽ cưới mình làm thiếp, sống vui vẻ đến hết đời. Đương nhiên, cũng có một số thứ nàng luôn khát khao. Vị tiểu tỷ tỷ tên Vân Trúc kia, nàng gặp khi đang học chữ với thầy, tính tình tốt, luôn sẵn sàng giúp đỡ người khác. Nghe nói tỷ ấy trước kia là tiểu thư của một nhà quan, có lẽ những thứ tỷ ấy mang trên người kia chính là khí chất tiểu thư nhà quan, còn nàng không có khí chất như vậy, chỉ cảm thấycó chút hâm mộ mà thôi. Đương nhiên, hai người cũng không gặp nhau nhiều lần, cũng chỉ là biết nhau sơ sơ thôi. Cẩm Nhi cảm thấy có chút đồng cảm với Vân Trúc, sự đồng cảm này khó nói được thành lời. Đương nhiên, ở Kim Phong lầu này không phải ai cũng có thói quen xem Nhiếp Vân Trúc diễn xuất, mà cũng có không ít người đối nghịch nàng, khó chịu với xuất thân của nàng, càng khó chịu với diễn xuất thanh cao của nàngĐến cả ma ma Dương Tú Hồng, xem ra cũng thấy bất mãn với Nhiếp Vân Trúc, thỉnh thoảng còn mắng tỷ ấy một trận. Cởi bỏ gút mắc trong lòng, nhìn rõ con đường phía trước của mình Nguyên Cẩm Nhi sống rất vui vẻ, xung quanh liền có càng nhiều càng nhiều Nguyên Bảo Nhi hơn nữa, nàng chỉ nhìn tất cả những điều này, dành sự đồng cảm cho Nhiếp Vân Trúc, rồi cùng nàng ấy giữ vững mối sơ giao. Về sau Nhiếp Vân Trúc quả nhiên đã rời khỏi Kim Phong lâu, Dương ma ma là một người bề ngoài lạnh lùng nhưng bên trong lại rất nhiệt tình, đương nhiên sự nhiệt tình của bà không phải dành cho tất cả mọi người, nhưng đối với những cô gái có bản lĩnh trong Kim Phong lâu này bà đều rất quan tâm. Bà đã từng nói, ở trong hoàn cảnh như vậy, nếu như mình không tranh giành thì không thể nào sống nổi, giả sử không xinh đẹp thì không phải ông trời không cho bát cơm ăn sao. Thế gian như vậy, đừng có oán trách gì. Bà mắng lên mắng xuống như vậy, là muốn để Vân Trúc nhìn rõ sự thật, chọn một con đường dễ đi, nhưng cuối cùng không thành công. Dù vậy, bà vẫn cho Vân Trúc cơ hội đến dạy đàn Tuy nhiên, bản thân mình sẽ không chọn đi con đường đó. Tuy dần dần trưởng thành, có thể nhận ra trong lòng mình khát khao điều gì, nhưng không cần thiết phải như thế. Mình thông minh, sẽ luôn đi theo con đường này, người ta nói mình là người công lợi cũng được. Có những lúc cảm thấy, cha mẹ bán mình đi, chính là để cho mình có một con đường sống, chỉ sống thôi là tốt rồi Chỉ là khi nhìn thấy Nhiếp Vân Trúc sống quẫn bách cũng muốn đưa cho chút tiền Bản thân mình là người công lợi, nàng tự thuyết phục mình như vậy, nhưng đến cuối cùng, người thông minh vẫn cứ nghĩ nhiều. Từ Kim Phong lâu đi ra, cái miệng chua ngoa của Dương ma ma kia rốt cuộc là vui mừng hay thất vọng đây? Có khả năng có cả hai. Ba mẹ trên trời sẽ nghĩ thế nào đây? Cảm giác mình đã làm đúng rồi, còn cảm thấy liệu mình đã vứt bỏ con đường sống rồi không? Nàng không biết được. Nhưng nàng vẫn luôn sống vui vẻ. Những người đi ra từ hoàn cảnh như thế, rất dễ trở thành tỷ muội thân thiết, hoạn nạn có nhau. Từ đó nàng coi Vân Trúc như một người thân thiết nhất. Từ đó về sau, còn có tên nam nhân cổ cổ quái quái, bỗng nhiên xuất hiện rồi lại bỗng nhiên biến mất kia, trở thành vật ngăn cách tình cảm giữa nàng và Vân Trúc tỷ. Nhưng cũng đã đem tới cho nàng những điều mà trước kia nàng chưa từng nghĩ đến. Dần dần Nàng thích đấu võ mồm với hắn, nhìn bộ dạng hắn nói cười, bộ dạng không đứng đắnthích nhìn thấy vẻ mắt bất đắc dĩ của Vân Trúc khi hắn vui vẻ với mìnhliệu hắn có biết được rằng mình đang cố ý như vậy hay không? Thích nhìn thấy vẻ thong dong của hắn trước mặt mình, Vân Trúc tỷ, và trước mặt người khác. Thích nghe người ta nói chuyện liên quan đến hắn, khen ngợi hắn. Thích bộ dáng khi tập trung làm việc của hắn. Thích bộ dáng của hắn khi bảo vệ mình và Vân Trúc tỷ trước người nhà Tô gia. Vừa thích vừa không thích bộ dáng nhuộm máu của hắn. Liệu hắn có biết mình thích hắn nhiều như vậy hay không? Cũng bởi vì hắn và Vân Trúc tỷ, nàng dần dần nhìn thấy, thì ra trong lòng mình, một cô bé đứng trong đêm tuyết, khóc mãi không thôi, trong nội tâm cô bé, có lẽ cũng rất đau. Đáng tiếc cô bé này bản thân mình nhìn không thấy, và sự đau đớn này mình cũng không cảm nhận được. Cho đến bây giờ, mới có thể dần dần nhìn thấy cô bé, cũng vì nhìn thấy rồi nên đã không còn đau nữa. -Không vấn đề gì, bệnh mà không phải là bệnh. Lòng quá trĩu nặng, khí huyết có chút loạn, có tâm sự rồi, giấu trong lòng không nói ra được, mấy ngày nay ăn ngủ cũng có chút ảnh hưởng, nhưng thể trạng vẫn tốt, thời gian cũng không lâu lắm, tùy tiện kê đơn thuốc để lừa cô ấy, trước đây tính cách chắc hoạt bát lắm đúng không? Dưới mái hiên, vị đại phu trung tuổi nói như thế, Ninh Nghị nghe xong, nhìn lại gian phòng, sau đó gật đầu nói: - Ừm, cũng khá hoạt bát, không sao thật chứ? - Tâm bệnh như vậy, nói lớn không lớn, nhưng nếu nói nhỏ thì thật sự cũng không hề nhỏ. Có những phụ nữ sống trong nhà cao cửa rộng, tâm tư quá nặng không được cởi bỏ, trong một thời gian dài cũng sẽ bị mất mạng Vị đại phu trung niên nói, sau đó lại mỉm cười lắc đầu, nói tiếp: - Nhưng ta thấy cô nương này có lẽ không phải như vậy, cậu tìm được điểm mấu chốt, khai đạo một chút, thì cô ấy sẽ ăn ngon ngủ yên được thôi. Thuốc chút nữa ta sẽ bảo người mang đến, xin cáo từ trước. - Đây là tiền khám … cảm tạ đại phu, cáo từ. Ninh Nghị lấy bạc trong ống tay ra đưa cho đại phu. Nhìn theo bóng đại phu đi xa dần, hắn đứng dưới mái hiên nhìn cô gái đang nằm mê man trên giường, một lúc sau, ngẩng đầu lên, hít một hơi, rồi lại thở dài, bước vào bên trong. - Thật là… Khi tỉnh dậy, ý thức được mình đã mơ một giấc mơ dài. Nàng mở to mắt, ánh nắng chói chang chiếu vào qua khe cửa, gió cũng khẽ thổi vào, cảm giác mát mẻ mà sáng ngời. Tiếng lật sách khẽ vang bên tai. Sau đó nàng mới kịp phản ứng, rằng mình đã ngủ trên giường bên phòng của Ninh Nghị, trên trán còn đắp một miếng khăn ướt, cảm giác thực sự thoải mái. Nhưng khi chạm phải chỗ bị va đập, vẫn còn thấy rất đau, có lẽ đã nổi mấy u cục lên rồi. Quay đầu sang, thấy Ninh Nghị đang ngồi ở bàn xem bản thảo của hắn. Cẩm Nhi bỗng nghĩ đến việc mình đã làm lộn xộn bản thảo của hắn, không khỏi cảm thấy chột dạ, vì vậy nàng lén lút nhắm mắt lại, làm bộ như mình vẫn chưa tỉnh lại. Cũng không phải chỉ vì chuyện bản thảo kia mà nàng không dám đối mặt với hắn, nếu đã như vậy thì cứ giả bộ thiên hạ thái bình là được. Trong nội tâm nàng nghĩ."
}