{
  "chapter_name": "Chương 639: Điệu hát đương thời (thượng)",
  "content": "Dịch giả: luongsonbac1102 Hoàng hôn đến, trong sân viện Ninh phủ bắt lên một cái giàn sắt, một đám người bận rộn kêu kêu gọi gọi, có người chuẩn bị lửa than, có người chuẩn bị nguyên liệu nấu ăn. Ninh Hi bị Quyên nhi kéo theo đang ở dưới mái hiên dùng nẹp sắt kẹp một cánh gà. Văn Phương, Văn Định mới vừa từ bên ngoài trở về tươi cười xắn tay áo lên, gia nhập trong đội quân chuẩn bị đồ nướng. Trước thời Vũ triều, bởi vì nồi sắt vẫn chưa thông dụng, cũng chưa có xuất hiện cách xào rau, hệ thống nấu nướng phần lớn là hầm luộc hoặc là nướng, chưa nói tới nhiều chuyện khác thường. Đồ nướng của Ninh gia khác biệt chủ yếu nhất là phần lớn các thực khách tự mình ra tay, đa số nguyên liệu nấu ăn cố nhiên sẽ được đầu bếp ướp sẵn gia vị, quá trình nướng còn phải tự mình làm. Hơn nữa hơn phân nửa những loại thịt để ăn này với người bình thường coi như là xa xỉ phẩm. Ninh Nghị không thiếu thức ăn, xử lý các loại, đều để hương vị thực phẩm trong nhà bốc ra một chút. Trong ngày thường ngẫu nhiên nghe nói Ninh gia làm đồ nướng, một đám văn nhân nổi tiếng cũng sẽ cố ý lại đây tham gia náo nhiệt. Mặc dù ở Ninh phủ, loại cơ hội ăn thịt này có thể không hạn chế số lượng, vẫn phải sau khi Ninh Nghị hạ lệnh, mới có thể thỉnh thoảng xuất hiện. Ở tình huống bình thường, mặc dù trong nhà có nhiều tiền, thái độ của quản gia vẫn phải tiết kiệm. Cùng loại với đám người Thái Kinh phủ hiện giờ quá nghèo ham muốn cao, phòng bếp hầu hạ ẩm thực cho một người còn lớn hơn so với khách sạn năm sao đời nay; chuyện một món ăn một lần một trăm đầu lưỡi gà là chuyện thường. Ninh Nghị thật ra cũng không phải không làm được, nhưng chuyện như thế trong mắt hắn hơi có chút thấp kém. Hơn nữa người xuất thân từ trong hoàn cảnh loại này đi ra, trên cơ bản cũng đều đã mục nát đến trong xương tủy rồi. Về phương diện khác, hiện giờ thế gia đại tộc trong kinh thành, hơn phân nửa đều là có nhiều trưởng bối trấn giữ, làm việc phải làm như phô trương quy củ, nếu không phải như gia đình Ninh Nghị hiện giờ, bình thường cũng không hề có hình tượng, rất khó thu hút mọi người tụ tập tới chơi như vậy. Khi màn đêm buông xuống, dưới mái hiên trong sân được đốt sáng tất cả đèn lồng lớn nhỏ, bên trong cái giá lửa than đã đỏ rực, đám người Văn Định cũng từ bên ngoài mang vào các loại rượu nước trái cây. Tiêu Ninh Hi đã hơn hai tuổi đang cầm chén nhỏ nước trái cây, đang gọi \"Muốn ăn cánh\", giám sát đầu bếp đang ở bên lửa than liền chọn đưa cho nó một cái cánh non nướng vàng ươm. Là một đứa con cả của Ninh Nghị, kỳ thật nó hơi đáng thương: Nước trái cây là hạn chế, chỉ có thể uống một ly, nếu uống xong, cũng chỉ có nước len lén đi theo thúc thúc bá bá hỏi xin, có đôi khi còn bị mắng, cánh và thịt nướng thức ăn các thứ cũng phải qua cho phép mới được. Mùa hoa quả rau quả thật ra có thể ăn liên tục, nhưng loại thức ăn đó làm sao có thể có hương vị ngon bằng nước ép trái cây chứ... Trên thực tế, mặc dù cánh và thịt nướng hạn chế, lúc này Tiểu Ninh Hi miệng nhỏ bụng nhỏ cũng là ăn không hết. Thí dụ như nó rất thích uống nước trái cây, thì cũng no nê không thể phình bụng ra uống thêm được, như vậy nó sẽ cảm thấy rất buồn bực; cái cánh nhỏ ăn thật ngon, ăn xong muốn ăn thêm một cái cũng không có, thật sự nó cũng rất khó chịu, thỉnh thoảng cha mẹ còn gắp cho nó chút rau quả không muốn ăn bảo nó ăn hết. Một tiệm sách chỉ mở cửa vào lúc đêm khuya. Hoan nghênh ngài quang lâm. Vui vẻ đương nhiên nó rất vui vẻ, nhưng đối với cái tuổi này của nó, chỉ sợ cũng khó tránh khỏi xuất hiện cảm xúc không phải trăm phần trăm thỏa mãn. Đương nhiên, hiện tại nó rất khó tiếp nhận chuyện này. Sau khi bị cha mẹ bảo, gương mặt nhỏ nhắn khổ sở ăn hết phần rau quả, sau đó cũng cứ tiếp tục ngây ngô vô tư đi hỏi xin nước trái cây. Chuyện như vậy, chủ yếu cũng bởi vì quan niệm giáo dục của Ninh Nghị. Với hắn, nam nhân trọng yếu nhất là phẩm chất là tiết chế. Tuy rằng hắn cũng hy vọng con mình lớn lên trong hạnh phúc, nhưng hạnh phúc trăm phần trăm, cũng không phải một đứa bé... nhất là đứa bé trai... cần có. Không bằng nói, hạnh phúc tuyệt đối là thứ mà một đứa bé trong quá trình trưởng thành nên tránh xa, nếu không, tương lai đứa bé này sẽ rất khó trở thành một nam nhân chân chính. Cũng may Tiểu Ninh Hi lúc này cũng biết nghe lời, mà Tô Đàn Nhi là mẹ đẻ của nó về phương diện này lại càng thêm nghiêm khắc so với Ninh Nghị. Nếu không chỉ sợ đứa nhỏ sẽ bị Ninh Nghị biến thành cả ngày không ngừng khóc lóc thôi. Tuy nhiên, tới lúc này, Tô Đàn Nhi làm một người mẹ lại lo lắng sẽ nảy sinh những chuyện khác. - Nếu như lớn thêm một chút... Chàng nói Hi nhi có thể quá mềm yếu hay không, chàng xem dáng vẻ của nó kia, một chút quyết đoán cũng không có... Một nữ tử trẻ tuổi là chủ mẫu đương gia ngồi trên hàng hiện lương đình ở phía sau Ninh Nghị, xa xa nhìn đứa nhỏ bên kia sân, có chút thương tiếc cũng có chút bận tâm. Ninh Nghị đang ngồi trên tảng đá phía trước nướng cánh gà, quay nhìn lại bên kia, là hình ảnh Ninh Hi đang ở bên cạnh Tô Văn Phương lén lút lấy nước trái cây uống. Đứa nhỏ chỉ có hơn hai tuổi lén lút núp sau cây cột cùng Tô Văn Phương nếm nước trái cây mới ra, sau khi uống một ngụm rõ ràng lộ ra dáng vẻ hạnh phúc \"uống ngon\", nhưng mà lại không dám uống thêm lần thứ hai nữa, hiển nhiên là sợ hãi cha mẹ sẽ mắng, đang cầm chén nhỏ của mình, vừa liếm cái miệng nhỏ, vừa đi ra. - Con mới hơn hai tuổi, đã biết nghe lời nàng như vậy là tốt rồi! Hiện tại nếu như nó có quyết đoán, thì hẳn là cả ngày theo chúng ta náo loạn, đến lúc đó còn không làm nàng đau đầu muốn chết sao! Ninh Nghị cười nói, nghiêng đầu đụng đụng thê tử bên cạnh. Đàn Nhi khẽ vén tóc mai rủ xuống hai bên má, rồi cũng ở đó lắc lư thân mình nhẹ nhàng chạm Ninh Nghị một chút. Chỉ nghe Ninh Nghị kêu to: - Ai muốn cánh gà... ai muốn cánh gà, lấy đậu hũ và cá lại đổi! Xung quanh lập tức náo nhiệt hẳn lên, Cẩm Nhi từ bên cạnh chạy vội lại đây: - Thiếp có bánh bao! - Ai muốn bánh bao, không cần bánh bao, nàng đổi cho người khác đi! - Thiếp muốn xâu này... Còn có xâu này... - Ép mua ép bán à... xâu này lớn nhất, nàng mà lấy đi ta xử nàng... hơn nữa bánh bao của nàng này bề ngoài... Này... Cẩm Nhi đắc ý đoạt đi xâu cánh gà, khi đi ngang qua bên cạnh Ninh Hi, còn ngồi xổm xuống xé một ít thịt cho cậu bé ăn. Ninh Hi nhai nhai nuốt xuống, giơ cánh gà còn thừa một nửa trong tay mình: - Cái này ăn còn ngon hơn! Nó chỉ có định mức một cánh gà, bơi thể là do đầu bếp giải nhất trong nhà nướng cho nó, so với tay nghề của Ninh Nghị, dĩ nhiên là ngon hơn nhiều. Vân Trúc dùng mâm bưng mấy chén rượu từ bên kia đi tới, cho Cẩm Nhi một chén, đến bên này, đưa qua một chén cho Đàn Nhi, lại một chén cho Ninh Nghị, mắt thấy lửa than bốc lên, nhìn vật trên đó: - Chúng ta có cái gì vậy? - Bánh bao của Cẩm Nhi nướng, đổi lấy cá và đậu hũ, như thế nào ta cảm thấy hắn là chính mình gia công một chút rồi ăn. Không tin được tay nghề của đám người này... Tuy nhiên bánh bao của Cẩm Nhi nàng có thể ăn trước, đều nướng sắp cháy rồi! - Thiếp không cần! Vân Trúc bưng rượu gạo đã uống vài ngụm, hơi say tươi cười nói: - Cánh gà này thì sao? - Tất cả đều bị đổi đi rồi, một cái cuối cùng là vợ Tô Văn Định hắn làm. Thù này ta có thể nhớ một tháng! Sau khi mọi người Tô gia đi tới kinh thành, quy mô thân thuộc cũng đang gia tăng, bao gồm vợ, tiểu thiệp của mọi người. Hiện giờ trong kinh thành, quy mô phòng ốc còn không làm được mỗi người nhà một viện riêng biệt, hơi có chút chen chúc lẫn nhau, nhưng cũng coi như sống chung hòa thuận vui vẻ. Ninh Nghị là người cầm quyền trong phủ, các loại thân thuộc, vợ bé bình thường vẫn là không dám làm càn ở trước mặt hắn. Vừa rồi khi Ninh Nghị nói đổi cánh gà, đối phương là e ngại rụt rè lại đây theo quy củ đôi cánh gà. Không nghĩ tới Ninh Nghị tuôn ra những lời như thế, bên kia một ít nữ tử ở bên cạnh thế tử Tô Văn Định đều mỉm cười, vợ của Tô Văn Định cũng cười đỏ mặt, quay đầu lại e lệ giải thích: - Rõ ràng là tỷ phu kêu ta đổi mà còn nói! Đàn Nhi cười đi qua một bên lấy ra hai xâu cánh, đặt lên trên lửa, nói: - Vân Trúc! Ta nướng cho muội, tuy nhiên muội phải đàn một khúc để đổi! Vân Trúc cười rộ lên: - Đàn Nhi muốn nghe thứ gì? - \"Tướng quân lệnh\". - Này... Thật đúng là làm khó xử người ta... Vân Trúc liền cau mày liếc nhìn nàng một cái, sau đó ôm đàn tranh đi tới trong lương đình. Khúc \"Tướng quân lệnh\" này vốn là một bài quân nhạc, khúc vào trận. Với phong cách nhu nhược của Vân Trúc, xem như không hợp. Tuy nhiên, chỉ cần là có liên quan với nhạc khúc ngược lại cũng không làm khó được Vân Trúc, theo thanh âm nhạc khúc tiếng thứ nhất áp chế, thâm thúy và rung động vang lên. Âm thanh đàn tranh linh hoạt kỳ ảo theo nhạc khúc vang lên, lời ca của khúc \"tướng quân lệnh\" này cũng theo bờ môi của nàng phát ra, đều không phải là hò hét, lại nhẹ nhàng như là đọc ra. Âm điệu thứ nhất vang lên, làm cho người ta nổi da gà lên. \"Át đi cơn gió mạnh, tiếng địch trong lạnh lùng. Mặt trời sa mạc lặn, trăng khuyết nhô lên cao. Ngày đêm nghe lục lạc, theo mộng về quê cũ...\" Quân nhạc dõng dạc bị giấu ở dưới biểu tượng linh hoạt kỳ ảo, theo tiếng nhạc dần dần kịch liệt. Xuất hiện ca từ, toàn bộ bầu không khí của nhạc khúc ở trong sân càng trở nên trải rộng ra, hết thảy đều giống như chuyện xưa của lịch sử mãi mãi chảy dài dấu ở trong dòng sông, ở trong thuật lại của nữ tử cuốn lên sóng lớn và cát bụi. Tay nghề đờn ca của Vân Trúc đúng ra không phải là lần đầu tiên mọi người thưởng thức, nên cũng không thấy lạ thường, chỉ có điều mọi người đều yên tĩnh lại mà thôi. Đàn Nhi ngồi ở bên cạnh Ninh Nghị, tươi cười nướng cánh gà.. \"Trong tay thanh phong ba xích, bên gối sáu thư nhà phong kín. Định chém thủ cấp tướng địch, xem hết nước mắt điêu linh. Báo triều đình! Ai nghe...\" Quân khúc sửa đổi mang theo không khí làm cho người ta yên tĩnh, hoặc giống như đang nghe vô số chuyện xưa. Sau khi hát xong, ngay cả Ninh Hi ở bên cạnh cũng vỗ tay. Những tài nghệ này dù sao cũng là dĩ vãng nàng trải qua làm nữ tử thanh lâu, ngoại trừ Ninh Nghị có thể tùy ý mở miệng ra, ngày bình thường Đàn Nhi cũng sẽ không tùy tiện đề xuất loại yêu cầu này. Nhưng không lâu sau, Vân Trúc lại biểu diễn tiếp hai ca khúc cho mọi người nghe. Hiện giờ nàng không đến mức vì thế mà có điều khúc mắc, có thể nhìn thấy người một nhà cao hứng, nàng cũng có thể cao hứng ở bên cạnh Ninh Nghị. Về phần Cẩm Nhi, nàng am hiểu vũ đạo dù sao cũng là ngôn ngữ của tứ chi, tương đối mê hoặc một chút, ngoại trừ biểu diễn ở trước mặt Ninh Nghị, hoặc là giao lưu với một vài người nữ thân thuộc, chỉ dạy cho các nàng mấy động tác... ngoài ra đối với đám người Văn Định, Văn Phương, chung quy là không thích hợp biểu diễn rồi. Tụ hội, chúc mừng như vậy, trong cuộc sống sau này cũng gặp nhau không ít, ngoại trừ lúc cần thiết đi tới tướng phủ đi dạo, phần lớn thời gian, Ninh Nghị đều là xử lý sự việc tại nhà. Rất nhiều chuyện cần phải xử lý, nhưng hạng mục công việc cụ thể cũng không cần hắn đích thân bỏ sức chạy tới chạy lui. Nguyên vốn đường lối cơ sở của Trúc Ký vận hành cũng đã thành hình, bắt đầu từ mùa thu này, Ninh Nghị cũng đang điều khiển tiến thêm một bước cải tiến Trúc Ký về chất lượng trao đổi, hiệu suất vận hành và công năng, giám sát và cơ chế miễn dịch tạo máu. Mặc dù đối với Ninh Nghị mà nói, toàn bộ công việc coi như là một loại nếm thử xa lạ mà tân kỳ. Sau khi hạn chế của năng lực thông tin làm cho Trúc Ký mở rộng, năng lực phản ứng của trung tâm không đủ, chỉ dựa vào chế độ điều lệ, rất khó hạn chế hao tổn nhân lực và xuất hiện va chạm trong vận chuyển. Mặc dù Ninh Nghị tự mình xử lý, thời điểm khi hắn chuyên chú vấn đề của một phương nào, đối với một gian hàng lớn như vậy thì lực khống chế với địa phương khác, tất nhiên sẽ yếu bớt. Ngay cả có tin tình báo của hệ thống Mật Trinh Ti trợ giúp, vấn đề xuất hiện bên cạnh Ninh Nghị vẫn như cũ rất phức tạp. Từng chuyện từng chuyện, từng chút từng chút cộng lại, không thể chỉ dựa hết vào chế độ mà phải dựa vào chế độ và hình thức vận tác để giải quyết. Kế tiếp suốt mùa đông, gần như Ninh Nghị đều ném hết tinh lực vào đối ngoại, mà ngoại trừ Tô Đàn Nhi thỉnh thoảng ở bên cạnh có thể giao lưu, những chuyện này không thể nói với người ngoài. Mà phần lớn thời điểm, hắn vẫn còn hưởng thụ ấm áp trong nhà. Từ khi Tô Đàn Nhi có con nhỏ, lại cùng Ninh Nghị chống đỡ việc nhà tới nay, lực lượng trên người nàng biểu hiện ra ngoài càng hùng mạnh hơn. Đương nhiên, loại lực lượng này thực sự không phải là lợi hại hình thức bề ngoài, tương đối mà nói, khi Đàn Nhi mới vừa thành thân với Ninh Nghị, trên người cũng có tài năng lộ ra ngoài, nhưng loại tài năng này có cảm giác kèm theo vẻ ngây thơ. Lúc này đã làm một người mẹ, nàng ở trong mắt Ninh Nghị vẫn có vẻ trẻ tuổi đấy, nhưng vẻ ngoài càng thêm dịu dàng, đồng thời, sự hiện hữu của nàng, cũng làm cho người ta càng khó chống lại không để mắt đến nàng. Có đôi khi gặp gỡ có chuyện cần giải quyết, nàng nói vài câu liền có thể tìm được phương pháp giải quyết. Tuy rằng vẻ bên ngoài càng thêm hòa hợp dịu dàng, nhưng nha hoàn, tôi tớ trong nhà, đối với vị chủ mẫu này, cũng là kính sợ nhất, đây là sự thật không thể chối cãi. Cũng chỉ có ở trước mặt Ninh Nghị, Đàn Nhi mới có thể trở về lại thuở ban đầu trên tiểu lâu Giang Ninh, nói chuyện phiếm, nói về giấc mộng của người thiếu nữ kia... Thời tiết lạnh dần, ngay cả ánh trăng ban đêm cũng dần dần lạnh xuống, Đàn Nhi cuộn mình ở bên cạnh hắn giống như một đứa trẻ. Nàng đang ngủ thỉnh thoảng cắn nhẹ bờ môi, mày hơi nhíu lại, Ninh Nghị liền đưa tay nhẹ vuốt ve nàng, dường như muốn san bằng nếp nhăn kia. Từ ý nghĩa nào đó mà nói, làm là người vợ, Đàn Nhi mang trên lưng rất nhiều thứ vốn thuộc về nàng. Sau khi cùng Ninh Nghị đi vào Biện Lương, vốn Đàn Nhi rất có tư chất càng thêm nhanh chóng thành thục hơn lên. Nàng vì Ninh Nghị gánh vác nỗi buồn phiền gia đình ở trong nhà. Thậm chí ở phương diện khác, nàng có thể chống đỡ vận hành Trúc Ký cho Ninh Nghị, thảo luận với hắn các loại sự việc. Loại thành thục đó cũng không phải không có trả giá, nhìn hình dáng bên ngoài, nàng vẫn như cũ trẻ tuổi, ở bên trong vẻ dịu dàng ôn nhu, lại có thể tạo cho người ta áp lực cực lớn. lớn. Trong lúc ngủ mơ như trẻ con này, nàng lại nhăn mày. Có một đêm nọ, Ninh Nghị dường như cũng trêu ghẹo nói với nàng: \"Ta thật ra lo lắng, có một ngày nàng sẽ biến thành nữ nhân lợi hại như Lã Trĩ (Lã Hậu) như vậy...\" Thân thể Đàn Nhi mềm mại nằm ở trong lòng Ninh Nghị, nàng cảm nhận được sự hiện hữu của hắn, khẽ nói: - Chỉ cần Lập Hằng chàng ở bên cạnh, thiếp vĩnh viễn đều sẽ không như thế! Có một số thời điểm, nàng cũng đi tới chỗ Vân Trúc bên kia nghỉ ngơi, đó là trước kia Ninh Nghị không có ở nhà, đã thành thói quen rồi. Đương nhiên, chưa nói tới hòa hợp..."
}