{
  "chapter_name": "Chương 390: Vị ương (1)",
  "content": "Đêm đã khuya, ngọn đèn sáng bên đường sông kéo dài không dứt, thành thị hầu hết đã ngủ say. Trên Phàn lâu, Lý Sư Sư cầm đèn lồng, nhìn về phía những khách nhân rời theo các hướng khác nhau, thời gian muộn như này, lúc mọi người đi cũng không gây ra tiếng náo động lớn, số người cũng không nhiều, hoặc là một mình đi ra cửa ngách, hoặc là tốp năm tốp ba chắp tay cười nói, người hầu đánh xe ngựa tới, mọi người chào nhau, dần dần biến mất ở những hướng đi khác nhau. Ánh đèn yếu ớt, nàng đứng ở trước cửa sổ nhìn một lúc. Đây cũng không phải là một đêm vĩ thanh của Phàn lâu, nhưng có rất nhiều tài tử đắc ý hoặc là thất y vẫn đang ngây ngốc ở trong từng gian phòng, sẽ cùng thân mật với các cô nương cho đến tận sáng mai. Nhưng đêm nay, quả thật là đã rất sâu rồi. Người ra về cầm đèn lồng đi qua hẻm nhỏ, phu canh trực đêm dừng lại ven đường để xe ngựa và những kẻ độc hành đi qua, từ nơi này nhìn ra ngoài, ngọn đèn từng nhà đã tắt dần, xa xa vọng tới tiếng chó sủa, tiếng người nói chuyện, nhưng nghe không rõ ràng lắm. Xa giá của Đại học sĩ trở lại phủ đệ của Đại học sĩ, có xe ngựa của ký hiệu của Phủ Thái úy trong tầm mắt đánh đi qua. Nàng nhìn một lúc, sau đó uống một ngụm trà. Khách nhân đi đã lâu, trà cũng đã lạnh từ lâu, nàng từ nhỏ đã được nhận sự giáo dục tốt nhất, nên không thích nước trà như vậy, uống vào miệng vô cùng dắng, ngoài ra còn mang đến vị nước rất nhạt, nhưng nàng thường tập thói quen nhấp một ngụm, sau đó lấy tay áo che miệng, cúi xuống nhổ đi. Đi ra cửa, nha hoàn cùng đi theo nàng trở lại viện tử bên kia. Các cô nương ở Phàn lâu đại thể là chủ yếu hai loại bán nghệ và bán mình. Lúc này đã muộn, khách nhân ngủ lại cố nhiên là tiêu tiền tìm vui, cũng có không ít khách mới chủ yếu đến là tìm tài nữ nào đó. Trong vấn đề này cũng không hề hiếm, rất nhiều người đối với nhau tình cảm chân thành tha thiết, tương kính như tân, tất nhiên tiền cũng không thể ít được, nhưng giữa đây đó đại thể nghĩ rất đáng giá. Lúc này câu chuyện về tài tử giai nhân rất nhiều, không ít cô gái nguyện ý giữ mình vì một người đàn ông nào đó, trong Phàn lâu, loại chuyện này cũng không bị cấm, thật ra bán nghệ có giá hơn so với bán thân. Nhưng nói chân chính trở thành một đôi, thoát tịch lập gia đình, đại đoàn viên thì lại cũng không nhiều, nhưng cũng không đến mức là không có, dù gì cũng để lại niềm hy vọng cho mọi người. Vì vậy, đi qua phía dưới sân liền có mấy tỷ muội chào hỏi nàng, các nàng khi không còn khách thì hoặc là trở về phòng hoặc là ra ngoài nghỉ ngơi, những người còn ở lại hầu hạ khách nhân, thì đóng cửa, từng chiếc đèn lồng sáng rực, cũng giống như nhà bình thường, chỉ là tường và biểu tượng chưa hẳn thật sự là đoàn kết và hòa thuận. Ra khỏi đại viện là độc môn tiểu viện dành cho hoa khôi ở, đi ra đón là hai cô gái, hai người này cũng là người có danh tiếng trong Phàn lâu, một người tên là Tố Đường Nguyệt, người kia tên là Phù Thu Sương, cùng ra chào hỏi nàng, sau đó thì lại có vài câu châm chọc khiêu khích, đại để là ngưỡng mộ Lý Sư Sư có thể ra ngoài thăm bạn bè, mà mỗi lần nàng trở về, đám người Từ Đông Mặc lại đang điên cuồng tìm nàng. Lý Sư Sư đoan trang cười cười, ứng phó vài câu, trong lúc nói chuyện, gió đêm thổi tới vọng đến tiếng khóc, Lý Sư Sư nhíu mày, Đường Nguyệt và Phù Thu Sương cười nhạt, tiếng khóc kia là của vị cô nương tên là Lăng Tuyết Mai ở trong lầu, lúc trước cũng từng có chút giao tình với Lý Sư Sư, trong khoảng thời gian gần đây nghe nói nàng thích một gã nam tử, nên đã giữ thân vì gã, lý do đó cũng không có gì, nhưng nam tử này lại không phải là giàu có gì, tài học cũng không xuất chúng, không có tiền để chuộc thân, Lăng Tuyết Mai kiên quyết bán nghệ, nghe nói vừa rồi bị người ta đụng phải làm đổ trà vào khách nhân, đã phạm vào điều tối kỵ, hai ngày nay đều bị nhốt vào trong phòng bị đánh, chính là ép cô ta tiếp khách. - Đã tới nông nỗi này rồi, còn chưa rõ thân phận của mình, giả vờ thanh cao gì chứ, thật là... Đường Nguyệt và Phù Thu Sương nói đến đây thì nhìn Lý Sư Sư, đại để trong lời nói cũng có ý tứ châm chọc nàng. - Sư Sư tỷ sẽ không động lòng với cô ta đấy chứ? Lý Sư Sư cười cười, lắc đầu: - Thật ra ta nhớ một câu nói của ma ma, khi đó ta mới vào Phan lầu, nghe có người khóc, ma ma nói với ta, nghe không quen thanh âm như vậy, đó là tốt nhất, nếu có ngày nghe quen rồi, nhìn có chút hả hê, sợ là cả đời cũng không ra được...Hai vị muội muội, ta về phòng trước. Nàng gật đầu chào, xoay người bỏ đi. Đối với chuyện xảy ra bên kia, nàng không thích, nhưng cũng không thể nào đi can thiệp được, ở đâu cũng có chuyện như vậy. Ở đâu đều có thói đời như vậy. Ban ngày nơi đây ồn ào náo nhiệt, thành thị đã dần dần ngủ say trong đêm, chỉ là thỉnh thoảng có động tĩnh cũng truyền đến phạm vi không xa. Trong bóng đêm bao phủ, vị Hoàng đế tiện tay cầm một khối bài, ngáp dài bắt đầu tự hỏi ngày mai lâm triều nói gì, mà trong thư phòng phủ đệ quan viên lúc này vẫn đang còn sáng đèn, người ở dưới ngọn đèn khẽ xoa nhẹ lên trán, tiếp tục bắt tay vào làm việc, trong sân gần đó, thỉnh thoảng có vài tiếng động rời rạc, tiểu thiếp mới cưới của Tri phủ đang ngâm nga ca từ tục tĩu, xe ngựa đi vào trong phủ Thái úy, tại một phòng bên của phủ, có người gọi: - Lục Khiêm...Ta chịu không nổi rồi, ta nhất định phải giết ngươi! Ngươi đi ra cho ta... Gã đàn ông tên là Cao Mộc Ân tay cầm một thanh đao nhỏ xông ở trong sân phủ Thái úy, thề giết thân vệ võ nghệ cao cường bên cạnh mình, ngôn ngữ dáng vẻ nhìn vô cùng buồn cười. Cuối cùng, khi gã lần thứ hai chạy về sân của mình thì thấy Lục Khiêm đang đứng ở ngay cửa, lúc gã định xông tới, đối phương đã đẩy cửa phòng bên cạnh ra, dưới đất trong phòng có một bao tải đang giãy dụa, vì vậy mắt gã lập tức sáng lên: - Lục Khiêm, cũng là ngươi hiểu ta, là ai, là ai vậy... Gã chạy ào vào dùng đao nhỏ cắt đứt dây thừng trên bao tải, bên trong là một phụ nhân bị trói chặt, Cao Mộc Ân ngẩn người ra: - Lục Khiêm, ta muốn không phải cô ta, ta muốn chính là.....a a a....bỏ đi, tạm thời để cô tay thay thế đi....vật nhỏ, cô nương, ta nói ta sẽ tìm được vật nhỏ rồi mà... Lục Khiêm đóng cửa lại, sau đó bên trong vọng ra tiếng cười, tiếng quần áo bị xé rách và tiếng đồ dùng bị vỡ, cùng với tiếng khóc gào trong tuyệt vọng của phụ nhân kia... Buổi tối vẫn còn kéo dài, ánh sao, ánh trăng và mây bạc trên bầu trời di chuyển, theo thời gian tiếp tục trôi đi mà không dừng ở bất kỳ nơi nào. Lúc trời còn chưa sáng, thành thị đã dần dần bừng tỉnh, tiếng người thức dậy, tiếng thắp đèn, tiếng chó sủa, sương mù lưu chuyển, sương sớm từ trên phiến lá rơi xuống, sau khi Ninh Nghị rời giường tập thể dục ở trong sân xong, lúc đi vào đã thấy Nguyên Cẩm Nhi hiếm khi dậy sớm đứng đó, mặc quần áo đơn bạc, ngồi đờ ra ở dưới mái hiên, bộ dạng không biết đang suy nghĩ cái gì, chỉ chăm chú nhìn Ninh Nghị, sau đó đột ngột đứng lên, lạnh băng trở về phòng, Ninh Nghị giơ tay lên chào hỏi, lúc này đành phải bĩu môi: - Bệnh thần kinh... Hắn vuốt vuốt mũi lẩm bẩm một câu. Ăn xong bữa sáng, nghỉ ngơi một chút, lại đến Tần phủ thăm hỏi, Tần Tự Nguyên phải vào triều sớm.Hắn chủ yếu là đến cùng với đám người Thành Chu Hải thương nghị các vấn đề liên quan đến Lương Sơn, tuy rằng hiện nay đối với hành trình đi Sơn Đông sơ bộ đã có phương thức đột phá, nhưng dù sao đám người Thành Chu Hải ngày ngày làm bạn với các loại tin tức tình báo, có thể giao lưu nhiều với bọn họ thì càng có lợi và bổ khuyết vào hành động của mình. Bởi hôm qua nhận được lễ ngộ, Tần Tự Nguyên cũng đã dặn dò các quản gia trong nhà, lúc này hắn tới Tướng phủ thì được đón thẳng vào trong viện tử của đám người Thành Chu Hải, khi đến nơi thì nghe bên trong đang vọng ra âm thanh nói chuyện: - Xảy ra loại chuyện đó thì sao....chỉ là việc nhỏ... - Nhưng bọn chúng chính là quá vô pháp vô thiên. Còn cứ tiếp tục như vậy...phủ Thái úy... - Có nhân chứng vật chứng không? Suy đoán thì có lợi ích gì. Huống chi loại chuyện này... Trong mấy người nói chuyện, thanh âm lớn nhất và tức giận nhất cũng chính là Thành Chu Hải, Nghiêu Tổ Niên và Kỷ Khôn thì hình như là khuyên bảo, nhưng cũng đều mang vẻ bất bình. Ninh Nghị lắc đầu, nhưng không có gì ngạc nhiên cả, người giống như bọn họ thường tiếp xúc với đủ loại người hắc ám bí mật, gặp chuyện bất bình thấy việc bất công nhiều hơn người bình thường, nghe ý tứ trong giọng nói của họ thì cũng biết nói ra cũng không có tác dụng gì, Thành Chu Hải thậm chí còn chửi rủa, nhưng cảm giác như không phải là muốn ra mặt hoặc là làm gì đó, đại để cũng là một thói quen thể hiện. Lúc Ninh Nghị gõ cửa đi vào, ba người mới dừng lại, sau đó chào hỏi hắn. Sắc mặt Thành Chu Hải có chút âm trầm, gật đầu với hắn, sau đó ném một phần hồ sơ đã hoàn thành sang bên cạnh. Mọi người hàn huyên ồn ào một lúc, cũng là y ngẩng đầu lên hỏi trước: - Nghe nói hôm qua Lập Hằng gặp Thái Tuế. - Đúng, nhưng có chuyện gì vậy...Thập Lục Thiếu về nói à? Liên quan đến chuyện này, đám người Thành Chu Hải sở dĩ biết hơn phân nửa là từ Tần Thiệu Du. Nghiêu Tổ Niên nói: - Thái Tuế này ác danh vang xa, trong kinh thành, không ai là không biết. Nhưng hắn có nghĩa phụ Cao Cầu được Hoàng thượng sủng ái, tất cả mọi người không động vào hắn dược, đây cũng là chuyện không có biện pháp. - Ừm, ta hiểu rồi. Thành Chu Hải gật đầu: - Vậy được rồi. Cao Mộc Ân này tuy rằng ngang ngược, nhưng dù gì cũng là người có bối cảnh, chung quy không thể động vào hắn, tuy rằng Thái úy bên ngoài thì nhờ vào tài đá cầu mà lên, nhưng cũng không phải là kẻ vô năng. Lập Hằng không cần phải lo lắng sự an toàn của người bên cạnh mình, bên này chúng ta cũng đã có an bài rồi. Ninh Nghị gật đầu mỉm cười, trên thực tế, liên quan đến chuyện Cao nha nội, hôm qua sau khi trò chuyện với Tần Thiệu Du, Ninh Nghị cũng đã tạm thời ném ra sau đầu rồi. Một nơi Biện Lương, khách thương và hộ gia đình lui tới trên trăm vạn, lúc này kỹ thuật xây dựng kiến trúc không phát triển như thời hậu thế, trong phạm vi toàn bộ thành thị, mấy trăm vạn người ở trong thành thị như thế là cực lớn, dù là loại trừ nông thôn sống tụ tập ngoại thành ra, thì trong phạm vi trong thành cũng vẫn rất lớn, có thể gặp một người nổi tiếng như Cao nha nội, rốt cuộc có duyên phận, nhưng nếu muốn gặp lại nữa, vậy thì chưa hẳn là dễ dàng. Lùi một bước mà nói, đám người Thành Chu Hải nói cũng có lý, dù Thái úy Cao Cầu đang được Thánh quyến chi Long, nhưng có lẽ cũng không quản được nghĩa tử của mình. Loại con cháu nhờ vả mà được trèo lên địa vị cao không chỉ ở đây, ngay cả Giang Ninh, Hàng Châu cũng chẳng hiếm. - Đùa giỡn gái nhà lành, rốt cuộc đây là chuyện hay làm nhất trong những kẻ làm điều ác, nhưng ngược lại Cao Nha nội này cũng khá thú vị. HIểu đám người Thành Chu Hải là muốn mình giải sầu, trong lòng Ninh Nghị cảm kích, muốn làm bầu không khí sôi nổi lên, cũng cười chế nhạo một lúc, nhưng cách nói chuyện này chỉ chiếm được nụ cười khổ của Ứng Hòa, cái lắc đầu của Nghiêu Tổ Niên, tuy rằng đều không phản bác, nhưng rõ ràng là không cho là đúng: - Lập Hằng nói cũng không phải là không sai, nhưng....ngày sau sẽ biết ngay... Nụ cười khổ này của Ứng Hòa cũng không phải là nhằm vào Ninh Nghị, không lâu sau thì mọi người bỏ qua chuyện này, nói sang vấn đề khác. Ninh Nghị cũng không phải là biết toàn bộ, tận đến lúc chạng vạng quay về mới đại khái đoán đươc vì sao y cười khổ, trước đó, y đã cùng đám người khá có phong phạm danh sĩ là Tần Thiệu Du, Thành Chu Hải, Nghiêu Tổ Niên đi đến thanh lâu...."
}