{
  "chapter_name": "Chương 591: Lời sấm như mê, tuyết rơi lặng lẽ (trung)",
  "content": "Dịch giả: luongsonbac1102 Giữa những vùng núi non trùng điệp, là những mảnh tuyết trắng xóa. Từ phía xa nhìn lại, trời đất như khoác lên một bộ quần áo mới, trắng trong tinh khiết. Giữa bao la bát ngát núi đồi, thỉnh thoảng lại thấy những con sông lớn kéo dài, những thị trấn nhỏ xinh đẹp ở phía xa, nhờ có dân chúng tụ tập sinh sống mới xuất hiện một cảnh tượng bất động hoàn toàn với khung cảnh thiên nhiên. Đây là những ngày ngắn ngủi tuyết ngừng rơi, ở Sơn Đông, bên ngoài cổng những phủ đệ lớn còn có cả thương lữ ra vào. Hơn mười người tạo thành một đội khuân vác, đang từ cổng thành đi vào. Người đi đầu đưa cho những người thủ vệ ở cổng thành một chút tiền, hai bên cũng nói chuyện mấy câu. - Tuy nói trận tuyết lớn đã phong tỏa ngọn núi, nhưng nơi đó cũng không mấy yên bình, phủ lớn nhà chúng ta vẫn tốt hơn cả, người ở đây đi về phía tây bắc, nghe nói đều mất tích cả - Ồ, giết lợi hại như vậy sao? - Ai da, giết đám nhà giàu đầu cơ lương thực, đám lái buôn lương thực lòng dạ hiểm độc, trực tiếp động đao còn cần đợi đến mùa thu. Ngươi không biết rồi, giá gạo tăng lên, ở chỗ chúng ta cũng tăng, tuy nhiên cũng không tăng quá nhiều, ít nhất còn có thể sống yên ổn qua mấy ngày nữa Sau khi hàn huyên vài câu, đội khuân vác cũng đi vào thành. Tuy rằng thoạt nhìn là khuân vác, trên thực tế lại không đơn thuần là mấy người nông dân. Trận tuyết lớn phủ kín lối, đường xá di chuyển rất khó khăn, nhiều nơi đám kẻ cướp càng ngày càng dùng những thủ đoạn tàn nhẫn, gặp đâu giết đấy không bỏ sót gì. Ngày thường thì còn cho ngươi chút lộ phí về nhà, hay chút đồ ăn, coi như là để lại chút đạo nghĩa, nhưng bây giờ thì những điều này đều đã không còn. Đội người khuân vác này, thật ra là một tiểu đội rất nhỏ ở địa phương, những nam nhân trong đội ngũ này có cả nông dân, cũng có những tên lưu manh, tổ chức lại để thừa dịp này kiếm một khoản tiền. Người đầu lĩnh dẫn bọn họ đến những tiêu cục gần đó giao hàng hóa, sau đó liền đến một nhà trọ rẻ nhất trong thành, tìm một chỗ bố trí cho ổn thỏa. Hàng hóa đã giao xong, trên tay cũng đã có chút tiền, mua hàng hóa của những vùng đất sầm uất mang về là chuyện đương nhiên. Người đầu lĩnh muốn cân nhắc xem y có thể buôn bán được những gì, mới quay ra hỏi những người xung quanh, lại hỏi thăm. Đến giữa trưa, hỏi được chuyện tây bắc thiếu lương thực, giá lương thực rất cao, bèn để đám người của mình mua chút lương thực mang qua đó, có thể sẽ kiếm được một món lời. Y hỏi qua mấy người, nhưng lại không thống nhất được ý kiến. Những người này đến từ một vùng đất nhỏ bé, trong đó có rất nhiều người chưa tiếp xúc nhiều, mở miệng là nói sẽ nghe theo đại ca, nhưng về mặt còn có chút do dự, có người thì nói lần này xuất môn đã rất lâu rồi, lại gặp thời tiết như vậy, muốn sớm trở về. Người nam nhân cầm đầu hỏi mấy người liền cũng không được kết quả gì, đành đi hỏi một vài người quan trọng. Đoàn người lúc này phần lớn tản ra, có người vẫn đang đi dạo trong thành chưa về, có người thì tìm tửu lầu gần đó ăn một bữa cơm đạm bạc. Khi người nam nhân cầm đầu đi đến cửa tửu lầu, nhìn thấy một người gã muốn gặp, đó là một nam nhân ăn mặc mộc mạc đang ngồi xổm trên bậc thang. Áo tơi khoác trên mình đã cất trong phòng nhưng lại không cởi nón che đầu ra. Dù y đã ngồi xuống nhưng cũng dễ dàng nhận ra thân thể y khá cao lớn. Người nam nhân cầm đầu ngồi xuống cạnh đối phương, đối phương liền nhìn lại một cái, giọng nói hơi khàn khàn: Một tiệm sách chỉ mở cửa vào lúc đêm khuya. Hoan nghênh ngài quang lâm. - Phương đại ca Không vồn vã không thờ ơ, đây chỉ là một câu xưng hô cửa miệng thôi. Gương mặt dưới nón che có mấy vết sẹo rất đáng sợ, phá hủy hoàn toàn gương mặt vốn tuấn tú của y, nhưng lúc này đôi mắt lại phẳng lặng như nước, đôi khi lại khiến người ta không thể cất lên nụ cười. Lâm Xung từng là Báo Tử Đầu, bây giờ lại ngồi ở bên đường ăn nhỏ ăn một chiếc bánh bao không nhân vốn chỉ là món lương thực phụ. Người nam nhân cầm đầu họ Phương không hề xem nhẹ y, bởi vì gã biết rõ, người nam nhân mặt sẹo này tuy bình thường trầm tính ít nói, còn rất dễ bắt nạt nhưng thực ra võ nghệ rất cao cường. Còn về võ công y cao đến đâu, nam nhân cầm đầu cũng không hề biết, chỉ biết là nếu đối phương thực sự ra tay, cả đoàn người mình cộng lại chỉ sợ cũng không phải đối thủ của y. Có lẽ y đã gặp phải chuyện gì buồn phiền nên mới lưu lạc đến thị trấn này, đây cũng là lí do nam nhân đầu lĩnh đến tìm y. - Mục huynh đệ, ta vừa bàn bạc với mấy huynh đệ, phía tây bắc giá lương thực đang tăng lên rất cao, hiện giờ trận tuyết lớn đã phong tỏa cả ngọn núi, lương thực vẫn chuyển không dễ dàng gì, cho nên ta nghĩ, chúng ta dù sao cũng phải đi ra, sao không thừa cơ hội này kiếm thêm chút tiền nữa để trở về, chỉ cần có thể đến Hà Bắc... Để thuyết phục vị \"Mục huynh đệ\" này, người đàn ông họ Phương đã miêu tả lợi nhuận rất sinh động và hấp dẫn, gã nói một thôi một hồi, đối phương rốt cuộc cũng quay đầu sang: - Xin lỗi, Phương đại ca, ta... muốn về sớm một chút, người đi tìm những người khác xem. - Hả! Trên mặt người đàn ông họ Phương khó nén thất vọng, nhưng lập tức liền cười nói: - Được, không sao cả, ta hiểu được người muốn trở về bên phụ nhân đã có chồng kia, ha ha ha ha... Đang nói vậy thì bên phía con đường đối diện xảy ra một trận rối loạn, dường như có người đang đến đây, làm loạn đến mức các cửa hàng hai bên đường đều rất lo lắng. Người nam nhân họ Phương kia cũng nhìn sang, mà dưới chiếc mũ rộng vành, Lâm Xung cầm lấy chiếc bánh bao không nhân nguội lạnh bỏ vào trong miệng, đột nhiên nghe thấy một giọng nói truyền đến. Đó là một giọng nói mà y chưa từng nghĩ đến sẽ nghe thấy. - Oa ha ha ha ha Một gương mặt cười dữ tợn, âm thanh còn kéo dài đến cuối phố: - Cô \"lương\" cô \"lương\" đừng chạy, trời lạnh như vậy, áo khoác Kim tơ hầu của ta chính là để sưởi ấm đó. Ta con mẹ nó chứ! Ngươi xấu như vậy còn ra phố đi dạo, không sợ hù chết người ta à, trời thì quá lạnh, Kim tơ hầu của ta nhất định không dành cho ngươi. Cô \"lương\" phía trước, nàng đừng chạy, trời lạnh như vậy, chúng ta ôm một cái cho ấm nào Người đàn ông họ Phương lẩm bẩm nói: - Kia lẽ nào chính là bá chủ một phương của Đại Danh phủ mới tới mà chưởng quầy vừa nói với ta sao Lại không chú ý đến đồng bạn bên cạnh khớp hàm đã run rẩy, cả người cũng cứng nhắc khác thường, đến cả cánh tay đang cầm bánh bao cũng trở nên run rẩy. - Tránh ra, tránh ra..., cha ta là Cao Cầu! Không được chặn đường! Dường như cô nương thứ hai cũng không khiến gã hứng thú, nam tử vừa nói đi thẳng một mạch về phía trước. Bên cạnh gã có đến bảy, tám tên hộ vệ tiền hô hậu ủng, giương nanh múa vuốt, phàm là có người chưa kịp tránh ra đều bị chúng hung hăng quật ngã. Thấy đối phương đang tiến lại, người đàn ông họ Phương liền vội vàng đứng lên, lùi về phía sau một bước, nam nhân đội nón che đang ngồi xổm bên cạnh gã lại toàn thân bất động, một tên hộ vệ đi tới, một cước đá y ngã lăn ra: - Đã nói không được cản đường! Chó ngoan không cản đường! Một cước kia đá vào vai nam tử khiến người y nghiêng hẳn sang một bên, tay trái không tiếng động chống xuống đất, cánh tay phải cầm chiếc bánh bao không nhân và cả thân thể từ eo lưng xuống dưới đều khuỵu xuống. Đám hộ vệ mượn danh phủ Thái úy, cáo mượn oai hùm, lên giọng đi tới, kẻ vừa mới đá y cũng đi đến đứng bên cạnh. Cao Mộc Ân thong thả bước đến, vẻ mặt khó chịu: - Hừ... hừ...hừ... hừ... Không ai chú ý đến thân thể nam nhân trên bậc thang đã căng thẳng như báo săn đi săn mồi. Y lấy một tay chống xuống đất làm điểm tựa, hai chân dồn lấy sức mạnh, chỉ cần y buông chiếc bánh bao trong tay, nắm lấy chuôi đao gài bên hông, trên con đường này sẽ phát sinh một trận huyết án kinh thiên. Y không ngẩng đầu. Trong ánh mắt y, Cao Mộc Ân đi qua đường, khoảng cách gần nhất của hai người là hai bước chân. Y cắn chặt răng lại, chuẩn bị lao ra - Không được chắn đường Tên hộ vệ hất tung một sạp hàng nhỏ phía trước, cả đoàn người cùng đi sang phía đường bên này. Người nam nhân họ Phương thấy đồng hữu sau khi bị đá, thân thể nghiêng đi liền giữ nguyên tư thế ấy rất lâu. Gã liền vỗ vai đối phương: - Mục huynh đệ, người kia chúng ta không chọc vào được đâu Đối phương đứng lên, liếc gã một cái, nam nhân họ Phương kia hơi chút giật mình. Trong nhất thời, gã cũng không biết phải hình dung ánh mắt đục ngầu màu máu kia ra sao, chỉ tùy tiện nói vài câu: - Vậy ta đi vào trước, Mục huynh đệ, ngươi hãy suy xét cẩn thận, ta đi hỏi các huynh đệ khác nữa Lâm Xung ngơ ngẩn đi vào trong tửu quán. Giờ khắc này, đến y cũng không biết mình đang suy nghĩ điều gì nữa. Y rất muốn ngay lập tức ấy mạng Cao Mộc Ân. Chỉ cần y đột nhiên ra tay, bao gồm cả Cao Mộc Ân và bảy, tám hộ vệ bên cạnh đều không ai toàn mạng cả. Trong nháy mắt ấy, trong đầu y hiện lên có lẽ là quyền thế của phủ Thái úy, có lẽ là một nữ nhân nào đó đang chờ y trong thôn trang, hoặc là một điều gì đó chợt lóe lên trong đầu y kêu gọi y Trong tửu quán có người đang nói, có người trò chuyện, một cái tên chợt truyền đến tai y. - Ngươi có biết không, đó là lão anh hùng Chu Đồng. Thiết Tí Bàng Chu Đồng... Trong hai tháng qua đã giết đến hai mươi bảy trại khiến bọn chúng phải nhả lương thực ra. Có biết bao người nhờ vào lão mà được sống Y nhớ đến sư phụ của y, điều này như một tia sét xuyên qua lồng ngực y. - Ngươi đến đây làm gì! - Kiêu ngạo, ngông cuồng đồ... Ngươi là đồ phản nghịch, đến giết ta đi! - Đạo nghĩa trong lòng, ta không bao giờ quên cả, ha ha ha ha - Ta chửi mẹ ngươi đấy Đã từng, đã từng có một mảnh trời đất thuộc về Cao Mộc Ân, thuộc về Chu Đồng, có lẽ cũng có một phần là thuộc về y đấy. Mà hiện giờ, Cao Mộc Ân lại chuyển sang gây chuyện ác ở Đại Danh phủ rồi Mà sư phụ y... hành hiệp đại nghĩa khắp thiên hạ, còn y đã không còn gì nữa rồi Nên làm gì đây, sư phụ muốn y làm gì, y phải làm như thế nào đây, lão hy vọng y làm thế nào... Trong đầu y ong ong rung lên từng tiếng, tay y đã chạm đến chuôi đao, lại từ mặt đất đứng dậy, đi thẳng ra khỏi tửu quán, tầm nhìn phía trước trở nên rất hẹp, nhưng y vẫn men theo phía trước, đi đến chỗ Cao Mộc Ân đằng trước, không lâu sau đó liền thấy bóng lưng đám người kia. Y cứ như vậy đi một mạch, cho đến khi Cao Mộc Ấn tiến thẳng vào chỗ có quan binh canh gác, đó là một cửa sân rất rộng. Y tránh vào một con ngõ hẻm, đánh một quyền vào tường, một quyền rồi lại một quyền nối tiếp nhau. Mấy tiếng bang bang nối tiếp nhau. Trên mặt những viên gạch ốp trên trường hiện ra những vết rạn chi chít như mạng nhện. - Sư phụ Trong miệng y bật ra những tiếng gọi rất nhỏ, nhưng trong lòng y giờ khắc này lại hiện lên hình ảnh một người phụ nữ tại một thôn trang xa xôi. Bởi vì y cự tuyệt không muốn thừa nhận điểm này nên hình ảnh kia cũng lướt qua rất nhanh. Tối nay, tối nay phải đến giết gã ta. Trong lòng y chính là suy nghĩ như vậy. Đợi đến khi y chuẩn bị chu đáo hết thảy, phải đến giết gã ta. Trong nửa đời từ nay về sau, Cao Mộc Ân cũng không hề biết lần cuối cùng gã và Lâm Xung cùng xuất hiện là trong tình huống như vậy. Mà cho dù có biết, gã căn bản cũng không cần quan tâm. Gã đi vào Đại Danh phủ, mục đích là vì tầm hoan hưởng lạc, nhưng bên ngoài thì lại nói là vì việc buôn bán, làm tròn trách nhiệm của kẻ làm con ông cháu cha, đến là để làm ăn kiếm tiền. Đối với việc thiếu hụt lương thực như vậy, chỉ cần là kẻ có bản lĩnh, dù ít dù nhiều đều mong muốn kiếm được một khoản. Cao Cầu sớm đã có thư từ qua lại với Đại Danh phủ, cũng đã sớm làm xong khâu chuẩn bị. Sau khi Cao Mộc Ân đến đây, trong lòng cũng không quá ghi nhớ trách nhiệm này, gã không chút nào hỏi đến việc đầu cơ lương thực. Đương nhiên với những nhà giàu đi theo thì việc tích trữ lương thực là chuyện đơn giản. Lần này người đi cùng gã là Trần sư gia, cũng là người chỉ đạo chính bên phủ Thái úy, bên kia đương nhiên là Lương Trung Thư. Một khi Cao Mộc Ân hỏi đến, Trần sự gia nhiều ít cũng sẽ trình bày tình hình tích trữ lương thực tiến triển lần này, giai đoạn trước mà nói thì mọi chuyện đều thuận buồm xuôi gió, Cao Mộc Ân cũng cảm giác lần này mình chắc sẽ lập được đại danh, kiếm được một khoản tiền lớn về cho cha mình xem, nên trong lòng ít nhiều cũng có chút đắc ý. Việc trêu hoa ghẹo nguyệt mới là thứ gã quan tâm đến nhất, còn việc tích trữ lương thực thì chẳng qua là trong thời gian làm việc có hỏi qua chút ít, Trần sự gia đương nhiên là khúm núm nói mọi chuyện đã làm theo sắp xếp. Tuy nhiên lần gần đây nhất, theo lời Trần sự gia nói thì mọi chuyện có vẻ cũng không thuận lợi lắm. Triều đình đã giáng một đòn mạnh vào việc đầu cơ lương thực, hơn nữa dùng rất nhiều biện pháp, đến khi tuyết rơi đợt đầu, đến cả việc giết người cũng đã dùng đến. Cao Mộc An nghe tin tức từ Trần sự gia, hiển nhiên tình hình bên kia không ổn, một số hộ buôn đã nhả lương thực ra, khoản lời thu được chỉ sợ sẽ không lớn như dự tính. Cao Mộc Ân tỏ ra: - Đương nhiên rồi, Hữu tướng kia rất lợi hại đây, các ngươi bình thường đầu thể đấu lại lão được Nghiễm nhiên là nếu muốn đấu với gian tướng thì phải tự thân mình ra tay. Sau đó lại hỏi: - Kế hoạch tiếp theo thế nào? Đối phương đề nghị là viết một phong thư gửi về, để Thái úy lão gia gây áp lực, dĩ nhiên là gã cũng làm theo. Kỳ thực Lương Trung Thư là con rể của Thái thái sư, y khẳng định cũng sẽ viết, nhưng sau khi xem xét đã nhận thấy giá lương thực hạ xuống thì bọn họ cũng không thể ngăn chặn được. Gần đây thời tiết lạnh giá, sáng nay ra ngoài một chuyến lại không gặp được cô nương nào vừa ý, khiến Cao Mộc Ân bắt đầu khó chịu. Sau khi trở lại trong Lương phủ, Trần sự gia lại tìm đến, xem ra giá lương thực đã hạ xuống rất nhiều, hơn nữa cũng khó mà đẩy lên cao nữa, nên đến hỏi ý kiến Cao Mộc Ân. Cao Mộc Ân nói: - Ta sớm đã nói rồi! Lão tặc Tần Tự Nguyên này rất lợi hại, các ngươi lại không nghe. Còn có tên Ninh Lập Hàng kia nữa... Ta cũng không muốn nhắc đến hắn nữa! Hiện tại giá lương thực là mười lăm lượng, đã không đẩy lên được đành để đứng giá vậy. Chúng ta không phải người buôn bán sao, đã buôn bán là phải có lời, thừa dịp giá lương thực không tiếp tục hạ xuống, mau chóng bán đi, bán sớm một chút là được nhiều hơn một phần tiền. Y mắng: - Chuyện đơn giản như vậy mà người còn phải hỏi ta sao? Trần sư gia, ta đã sớm biết lão già như người chẳng qua chỉ là kẻ hữu danh vô thực Trần sự gia kia tỏ ra rất khúm núm: - Lão hủ tuổi đã già, đương nhiên không sánh bằng Nha nội là kỳ tài trời sinh, có nha nội đã lên tiếng, vậy lão hủ đi bán ngay - Nhanh đi nhanh đi, thừa dịp kiếm tiền, ta muốn kiếm nhiều một chút, bằng không khi trở về biết ăn nói ra sao. Nếu như người vẫn tiếp tục không bán mà để đến thua lỗ, ta lột da của ngươi! Trần sư gia đi rất vội vã. Đến buổi tối, Lương Trung Thu liền tìm đến, hỏi Cao Mộc Ân vì sao phải bán lương thực. Cao Mộc Ân nói nếu không bán sẽ không được lời khiến đối phương dở khóc dở cười, y thật sự cũng không thể mắng được Cao Mộc Ân. Lần này đầu cơ lương thực, bọn họ là cả một đám nhà giàu liên minh với nhau, ít nhiều cũng có phần ăn ý, ai bán lương thực trước đều ít nhiều khiến những nhà còn lại nổi giận. Cho dù là Quách gia, nếu như không phải bị bức đến đường cùng, đối phương lại chỉ để lại cho một con đường sống, bọn họ căn bản cũng không dám nhả lương thực ra. Tả Đoan Hữu dám nhả lương thực ra cũng bởi vì ông ta có địa vị tôn quý, người ngoài không dám nói gì. Cao thái úy đương nhiên cũng thuộc nhóm người có địa vị tôn quý không ai dám động vào, hơn nữa Cao Mộc An là một con lừa không có đầu óc, gã không sợ đắc tội ai, mà có nói gã cũng không hiểu. Lương Trung Thư đành phải khuyên Cao Mộc Ân nhanh chóng thu hồi lại mệnh lệnh bán lương thực, lại phải lải nhải khuyên cả nửa ngày Cao Mộc Ân mới làm bộ như đáp ứng rồi, nhưng vừa quay đầu liền nói với Trần sư gia: - Ngươi ngàn vạn lần không được sửa, ta đã nhìn ra, lão đầu này cũng muốn bán lương thực, cho nên cố ý để cho chúng ta không bán, tránh việc tranh cướp người mua với y, chuyện này sao có thể qua mắt ta được chứ Lương Trung Thư lúc trước đại khái không muốn chọc giận một tên đồng minh óc heo như vậy, nhưng trên thực tế, tên đồng minh óc heo thực sự chính là Trần sư gia, ông ta là muốn giúp phủ Thái úy kiếm tiền, hiện giờ trước mắt số tiền có thể kiếm được đã ít đi, mà đối phương vẫn muốn liều mạng chống đỡ, ông ta không thể đắc tội bên nào được, liền cố ý đi giật dây cho Cao Mộc An phát lệnh, đây là con đường sinh tồn có một không ai của những nhà giàu sang. Trần sư gia muốn bán lương thực ra, cũng đại diện cho cách nghĩ của một bộ phận những gia đình giàu có, cũng có nghĩa là cho đến giai đoạn hiện nay, họ đã không còn có lòng tin vững chắc như trước. Nhưng nếu muốn nói thế lực của tướng phủ đã giành thắng lợi trong lần cứu giúp nạn dân này thì cũng không phải. Từ thời khắc trận tuyết đầu tiên đổ xuống, cả hai phía nam bắc Vũ triều đều ngân vang hồi chuông cứu giúp nạn dân, hai bên đều dùng mọi cách để xuất lương thực ra, tranh đấu nhau rất quyết liệt. Trên thương trường, trong quan trường, khắp các miền nam bắc, cả triều đình cũng đều tham gia vào. Áp lực quanh việc cứu giúp nạn dân lớn đến kinh người, áp lực từ các trở ngại cũng lớn đến kinh người, giá lương thực các nơi đều dao động phức tạp khôn kể, mỗi người một ý đồ đều có phần biến đổi, thương nhân bị giết, quan viên bị bãi miễn, trong triều đình tranh chấp không ngừng, xung đột không ngừng nổ ra khắp nơi. Toàn bộ thế cục của việc cứu giúp nạn dân giống như một chiếc cối xay lớn cũ kĩ, liên tiếp quét qua vùng trời nam bắc, cùng với việc ăn mòn địch nhân thì nó cũng phải nhận một lực ma sát khổng lồ đến vỡ vụn, bong tróc ra từng mảng một. Cuộc chiến như vậy cứ kéo dài mãi cho đến tận lúc này. Nếu quay lại thời điểm khi tuyết bắt đầu rơi, một hệ thống những biện pháp đã được sử dụng, mà biện pháp đầu tiên sử dụng kịch liệt nhất chính là giết người."
}