{
  "chapter_name": "Chương 473: Nhân tâm như hối nguyệt quang đàn thành (4)",
  "content": "Khi mặt trời chiều ngả về tây, Thống lĩnh Võ Thụy Doanh là Phương Đốc Hành tay chống chuôi đao, đứng trên đầu chiến thuyền, nhìn lá cờ \"Thay trời hành đạo\" đang rủ xuống trên cột cờ lớn trên đảo nhỏ phía xa xa. Dưới ráng chiều đỏ như lửa, nó như biểu thị cho sự quật khởi và rơi rụng của Lương Sơn giống như phù dung sớm nở tối tàn. Cùng lúc đó, trên đảo nhỏ, hoặc là ở một sườn khác của ngọn núi, từng đầu lĩnh nhìn sự hỗn loạn đang xuất hiện, mở rộng, cuối cùng tới mức không thể xoay chuyển, chỉ còn cách phát ra tiếng kêu đau xót. Toàn bộ quá trình Võ Thụy Doanh tấn công đảo Lương Sơn thời gian liên tục trước sau chỉ hai ngày. Hôm nay ngày hai mươi tháng sáu, quan binh triển khai thế công cực kỳ cẩn thận. Đó là vì lúc trước, khi Lương Sơn còn chưa đạt tới quy mô như hiện nay, Võ Thụy Doanh cũng đã mấy lần thất bại quay về ở hồ nước này. Lúc này đây, tuy rằng đã có chiến dịch đồi Độc Long trước đó nhưng Thống lĩnh Phương Đốc Hành vẫn không thể xem thường được. Ngay từ đầu liền phong tỏa thủy vực, cẩn thận điều tra rõ ràng phòng ngự của mấy hòn đảo nhỏ xung quanh Lương Sơn, đến trưa hôm nay mới bắt đầu tiến hành tấn công thử. Tiến công mấy hòn đảo nhỏ xung quanh thật ra gặp phải không ít phản kháng. Nhưng quả thật những phản kháng đó cũng không còn lợi hại như mấy lần gặp nhau trước đây. Thậm chí ngay cả khi quan binh dè dặt phòng ngự thì tập kích, quấy rối của bên phía Lương Sơn cũng vẫn có vẻ vụng về. Nhận thấy được điểm này, Phương Đốc Hành bắt đầu hạ lệnh chính thức tiến công, diệt sạch mấy chiếc thuyền bên ngoài. Đến tối ngày hai mươi tháng sáu thì tiến công vào mấy hòn đảo nhỏ ở xung quanh kết thúc. Sau đó, tình hình quỷ dị đã phát sinh! Khi chiến đấu đánh đến cuối cùng sẽ luôn luôn có người đầu hàng. Nhưng lúc này đây, người đầu hàng đầu tiên mang đến chính là cái đầu của đồng đội. Rồi sau đó như thể vì màn đêm buông xuống đã thả ra yêu ma trong lòng người, một bộ phận quân lính bảo vệ Lương Sơn lựa chọn chạy trốn, một bộ phận khác lại bắt đầu nội chiến trong màn đêm này. Hết thảy đều giống như lời người đến từ kinh thành kia từng nói. Đầu người đổi mạng, đổi lấy phần thưởng. Lúc đầu một số ít người mang tới có lẽ là đầu của đồng đội đã chết trận. Nhưng sau đó khi một bộ phận nhỏ người không thể thoát đi, cũng không đủ thi thể nữa, bọn họ liền vung đao đối với người bên cạnh. Mà bên phía Phương Đốc Hành lúc này cũng đã hạ nghiêm lệnh, có đầu người thì có thể sống, không có đầu người thì chỉ có chết. Ngày hai mươi mốt tháng sáu, triển khai tiến công đảo chính Lương Sơn. Đội tàu chém giết, hỗn chiến trên mặt nước lân cận Lương Sơn. Mà vào buổi chiều hôm đó, chủ lực của Võ Thụy Doanh bắt đầu lên đảo. Khi chiếm lĩnh được một trận địa đầu tiên, đang chuẩn bị tốt cho tiến công tiếp theo thì nghênh đón bọn họ không phải phải là kháng cự cực mạnh của Lương Sơn, mà là … Toàn bộ thế lực của loạn phỉ Lương Sơn … Tự động sụp đổ. Căn cứ vào sự đối lập với những trận chiến đã từng trải qua trước đó, lần này Võ Thụy Doanh tiến công Lương Sơn giống như một cây đao thép chém vào một miếng đậu phụ. Không ai ngờ được rằng toàn bộ quá trình lại nhanh đến như vậy. Thậm chí nửa sau của quá trình sụp đổ còn không xem như do bị cây đao thép này chém ra. Đối với Phương Đốc Hành mà nói, chỉ có tra hỏi một ít tù binh mới dần dần hiểu rõ được nguồn cơn sự tình. Ngay mấy ngày trước khi quan binh tiến công, toàn bộ Lương Sơn cũng đã lâm vào trong một mảng sợ hãi và ngờ vực vô căn cứ. Sự tình phát triển cực nhanh, rất nhiều người còn chưa kịp phản ứng thì sự thật tàn khốc đã xuất hiện trước mặt mọi người, mặc kệ bọn họ có tin hay không tin. Xung đột, ngăn cách, cạnh khóe, đánh nhau ác liệt với quy mô nhỏ còn không coi như sự tình nghiêm trọng nhất. Phiền toái nhát và cũng khiến người ta nhạy cảm nhất chính là: Khi tin tức dùng đầu người đổi lấy công tích lan truyền ra, liền có một số người mất tích. Có đôi khi, thậm chí sau khi tìm ra thi thể ở một nhà ai đó, ngay cả người trong Lương Sơn cũng không thể xác định nổi người này rốt cục là do đối phương giết hay là bị kẻ đối đầu vu oan giá họa. Các đại đầu lĩnh ý đồ áp chế tình thế nhưng vẫn không thể tránh được đề phòng lẫn nhau. Thậm chí ngay cả khi cấp trên đã gia tăng tần suất tuần tra, tăng cường tra xét, nhưng như vậy cũng chỉ là vô ích. Một bộ phận người thông minh nhất ngay từ đầu đã có ý đồ tổ chức những đoàn thể nhỏ. Sau đó để tự bảo vệ mình, những phe phái địa phương khác nhau đã liên lạc với nhau. Bọn họ bảo vệ người nhà của mình, chỉ cần có người nhìn trộm liền trở nên cực kỳ nhạy cảm. Liên tục mấy đêm đều có người chết. Xung đột cả ngầm lẫn nổi. Tuy rằng trên đảo có mấy vạn người nhưng chết mười mấy người như thế cũng là phi thường dọa người. Sau khi chỉ trích và xung đột bắt đầu trở nên rõ ràng, tất cả mọi người đã ý thức được rằng sắp sửa sụp đổ, đầu lĩnh cấp trên cũng đã không thể đè nổi nữa rồi. Những tâm phúc thân mật đã bắt đầu thử xem lão đại cấp trên rốt cục tính toán quy hàng hay chạy trốn. Đầu lĩnh cấp trên thì cũng dò xét ý tưởng của các tâm phúc. Trong quá trình này, khi quan binh bắt đầu tiến công, toàn bộ tình trạng của Lương Sơn đã như một người bệnh toàn thân bọc một khối mụn nóng, bất cứ lúc nào cũng có thể phun trào ra. Nhưng nếu không có ngoại lực thì sợ rằng toàn bộ quá trình còn phải liên tục kéo dài thêm một thời gian nữa. Cho dù là Phương Lạp tạo phản hay khi nạn đói rơi xuống, khi người chết đói đầy đất, mười nhà thì chín nhà trống, sự nghi kỵ và đề phòng giữa dân đói chạy nạn cũng chưa từng bị áp bách và kích phát đến mức độ như vậy. Không riêng gì người trên Lương Sơn chưa từng trải qua tình trạng như vậy, ngay cả Phương Đốc Hành trước kia cũng chưa từng gặp phải loại sự tình như thế này. Sau khi trời nhá nhem tối, quan binh xông lên đảo kỳ thật cũng gặp vài đợt chống cự quy mô nhỏ. Trên mặt nước xung quanh Lương Sơn, chiến đấu vẫn đang tiếp tục diễn ra. Những con thuyền phá vây và chiến thuyền của Võ Thụy Doanh cũng đã vài lần phát sinh xung đột. Nhưng nếu luận tình trạng trên toàn bộ đảo Lương Sơn thì giống như một hòn đảo di động trong địa ngục đang đơn thuần là vì thử thách tính người. Giết chóc giữa các đồng đội, tự giết lẫn nhau vì đầu người vẫn luôn luôn diễn ra. Những kẻ muốn khiến cho hỗn loạn lớn hơn nữa, những kẻ muốn đục nước béo cò, phóng hỏa khắp đồi núi. Đầu người có thể giữ mạng, đầu người còn có thể phát tài. Vì tránh cho binh lính của mình bị tổn thương quá nặng dưới tình huống cuồng loạn thế này, Phương Đốc Hành mệnh lệnh cho toàn bộ binh lính chỉ vây đảo mà không tấn công, để cho người trên toàn đảo tự sinh tự diệt, chỉ những người nào cầm đầu người đi ra mới được thống kê và bảo hộ, để mặc cho cái ác trong nhân tính tàn sát khắp toàn bộ hòn đảo. Mà ở ngoài đảo, phá vây, truy kích, lạc đàn, chiến đấu đơn lẻ, v. v … Vẫn luôn luôn diễn ra trong ngọn lửa. Đêm nay, nhìn đủ loại người sống sót từ trên đảo lao xuống, Phương Đốc Hành cảm than nói với Hà Duệ: - Quân nhân như chúng ta đa số tin tưởng rằng nhân tính vốn ác, nhưng rốt cục nhân tính ác tới mức độ nào thì lúc này mới biết. Đối với Phương Đốc Hành mà nói, người thư sinh đến từ kinh thành kia quả thật giống như ác ma vậy. Hà Duệ cũng nói: - Chỉ có điều thủ đoạn như vậy ác độc quá mức, sợ rằng thương tổn tới thiên hòa … Một thủ đoạn khiến kẻ thù phải rét lạnh nhưng đồng thời cũng mang đến ớn lạnh cho người của mình. Điểm này cũng không biết là trong lòng Ninh Nghị có ý tưởng gì. Chỉ có điều khi Phương Đốc Hành và Hà Duệ cảm than như vậy thì ở trên mặt nước lân cận Lương Sơn, giữa những ngọn lửa và thi thể, cũng có một chiếc chiến thuyền cỡ trung đang chậm rãi tiến lên. Vương Sơn Nguyệt đứng ở đằng trước thuyền, nhớ tới vẻ mặt của Ninh Nghị mấy hôm trước khi chuẩn bị ra tay, hắn ngồi dưới mái hiên Chúc gia trang, tay cầm chiếc vòng tay lần tràng hạt. Một ít tin tức đã truyền đến trên chiếc thuyền này, đang được tập hợp lại. - Trước đây khi còn nhỏ đọc Tam Tự Kinh, nói nhân chi sơ tính bản thiện. Sau lần này, ta không tin nữa! Tô Văn Dục ở đằng kia thì thào nói. Mà ở bên cạnh cũng lấp loáng ánh nước và ánh lửa, Ninh Nghị cau mày nhìn y một cái. - Tô Văn Dục, ngươi nhớ kỹ. Nhân tính vốn chính là không thiện cũng không ác. Sau một lát, Ninh Nghị mở miệng nói: - Trước kia ngươi cảm thấy nhân tính bản thiện cũng không chắc đã đúng. Nếu như chỉ một sự kiện này đã khiến ngươi cảm thấy nhân tính bản ác, vậy cũng chỉ có thể nói ngươi suy nghĩ quá hẹp hòi. Nhân tính hỗn độn, không thiện không ác, nhưng nó cũng không kiên định, dễ chịu hấp dẫn, sẽ biến thành bộ dạng gì phải toàn bộ phụ thuộc vào ngoại lực. Muốn tới được bước này đương nhiên là không dễ dàng, nhưng muốn cho người ta biến thành tốt cũng không phải là không có biện pháp. Nếu một lòng cảm thấy nhân tính bản thiện hoặc là nhân tính bản ác, đó chính là ý tưởng của người nhu nhược không hề muốn trả giá một chút nào. Bọn họ không có ý tưởng cũng không có bản chất của riêng mình. Có ý tưởng như thế này, ngươi muốn làm việc gì cũng không làm được. Nhìn cảnh tượng Lương Sơn sụp đổ, trong mắt mọi người, trong lòng của Ninh Nghị kỳ thật cũng không chắc đã quá vui. Hắn cũng không đặt hết trọng tâm sự tình ở những người bình thường của Lương Sơn mà đang chờ đợi một ít tin tức tình báo quan trọng hơn. Suy nghĩ hồi lâu, Tô Văn Dục mới nói: - Đệ sẽ nhớ kỹ."
}