{
  "chapter_name": "Quyển 3 - Chương 329: Mưa bão (1)",
  "content": "Nói không thể nghe rõ nhưng chuyện này đúng là đã rõ ràng. Đối với chuyện đúng sai, đến cuối cùng vẫn phải quy về thẳng thắn và thành khẩn. Bởi vì cho đến bây giờ, cũng chỉ có thể thừa nhận, chuyện này đã không nằm trong phạm vi mà hắn nắm được nữa, nếu như vậy, cũng chỉ cách tốt nhất là dứt khoát “cho con nhận cha”, ít nhất cũng đừng để cho các nàng ấy đừng vì mình lại phải chịu ép buộc trò khôi hài như vậy. Đẩy cửa ra, mưa đã rất to. Bầu trời Giang Ninh tối om, xuống cầu thang, Hạnh Nhi và Quyên Nhi nhìn thấy hắn từ trên đi xuống đều bị giật mình, hắn nhẹ nhàng khoát tay áo, lập tức đẩy cửa vào. Trời tối như vậy nhưng không cầm theo đèn, trong phòng khách cũng tối, hắn đi qua gõ cửa phòng ngủ, bên trong vốn vẫn còn có vài tiếng động rất nhỏ, trong lúc nhất thời tất cả đều yên tĩnh, sau đó hắn lại gõ cửa. - Ta muốn vào trong. Nói một câu như vậy, hai tay hắn đã đặt trên cánh cửa, một tay đẩy vào, chỉ nghe thấy “két” mộ tiếng, then cửa đứt làm đôi, cửa từ từ mở ra. Hắn đứng lại mấy giây, rồi bước vào nhìn lướt qua bên kia, chỉ thấy trong bóng tối u ám. Vân Trúc đứng ở bên giường thẹn thùng ôm hai tay trước ngực, áo ngoài đã khoác nhưng dây cũng chưa thắt lại. Xem ra quả thật giống như là sau khi đã cởi trơn hết cả thì vẫn chưa hoàn toàn mặc quần áo vào tử tế, vô cùng quyến rũ. Tô Đàn Nhi đứng cách đó không xa nhìn về bên này, nói: - Tướng công Trong câu nói dường như có mấy ý cười nhẹ. Hai mắt hắn nhìn, rốt cuộc vẫn phải quay đầu lại, sau đó từ trong phòng đi ra ngoài, đóng cửa lại. Vốn dĩ hắn cũng không muốn vào xem rốt cuộc là hai người nói chuyện những gì, lời nói lúc trước không thể xác định, nhưng lúc này rốt cuộc có thể xác định được rồi, tư duy của Đàn Nhi khác với những cô gái khác, đồng thời cũng trực tiếp rất nhiều, lúc trước chuyện nàng mang đuốc đi đốt lầu cũng có thể nhìn ra được. Nàng mời Vân Trúc đến đây, không hề có đề cập đến chuyện liên quan đến mình hay là liên quan đến đứa nhỏ. Đương nhiên bản thân nàn cthiện lương không muốn làm tổn thương người ta. Nhưng trước sau lại đưa ra lời yêu cầu như vậy, xét về tâm lý thì con gái chỉ có hai loại, đơn giản là muốn biết chuyện mình đang quan tâm nhất trong lòng. Lúc trước hắn thấy nghi hoặc về việc làm của Đàn Nhi, hoặc cũng bời vì quan tâm quá lòng sẽ loạn, nhưng thực ra cũng không cần phải nghi ngờ. Hắn ở trên lầu do dự một lúc, lại thấy phía dưới phát sinh nhiều chuyện. Hắn không biết trong phòng ngủ rốt cuộc Vân Trúc có cởi y phục hay không, hoặc là có xảy ra thêm nhiều chuyện rối loạn hơn không. Nhưng cơ bản, lúc Vân Trúc cởi áo, Đàn Nhi đã thực sự có những tin tức về nàng. Hắn ngồi trong phòng khách một lát, bảo Hạnh Nhi thắp đèn, một lát sau Vân Trúc mới từ phòng đỡ Đàn Nhi đi ra. Ánh mắt của Vân Trúc vô cùng phức tạp, nhìn trộm Ninh Nghị, cảm xúc của Đàn Nhi cũng không có gì lạ, lúc Vân Trúc đỡ nàng ngồi xuống thì nói câu cảm ơn. - Tướng công về sớm vậy... Đàn Nhi nói nhẹ những câu này, tiếp theo là nói chuyện cực kì bình thường. Nàng quay sang xin lỗi Vân Trúc, lại nói chuyện lúc trước Vân Trúc phải trải qua, làm người ta kính nể, v.v... Những chuyện này trước kia Ninh Nghị đã biết. Vân Trúc có chuyện trong lòng, muốn nói rồi lại thôi, khi Đàn Nhi mời nàng ở lại cơm nước rồi hẵng đi, , hơn nữa còn mời nàng gặp mặt đứa trẻ, nàng ấp úng từ chối: - Ở nhà còn có chuyện gấp cần xử lý, còn có một muội muội đang chờ ta về, trời lại mưa lớn như vậy, ta nghĩ ... để hôm khác đi. Nhìn thần sắc của nàng đúng là trong lòng có chuyện. Trước kia Ninh Nghị thường thấy chuyện lục đục, nay cũng không thích người cạnh mình lại phải lâm vào hoàn cảnh như vậy, nói mấy câu hắn bảo Hạnh Nhi lấy cho chiếc ô rồi tiễn Vân Trúc ra khỏi cửa, dưới mái hiên hắn nhẹ giọng nói: - Đừng nghĩ nhiều, ngày mai ta tìm muội, cho dù... Cho dù... Cuối cùng hắn cũng không thể nói hết tâm trạng của minh, Vân Trúc muốn nói lại thôi, thấy hắn nói như vậy nàng lên tiếng: - Thực ra... Nhưng cũng chưa nói được gì thì Hạnh Nhi đã cầm ô tới. Tiếp theo đương nhiên là Hạnh Nhi tiễn Vân Trúc ra ngoài, Ninh Nghị quay lại phòng khách thắp đèn, tay Đàn Nhi đang cầm chén trà, nàng ngồi ở đó kinh ngạc xuất thần. Hắn suy nghĩ rồi đi qua đỡ nàng vào phòng ngủ, Đàn Nhi tựa đầu lên khuỷu tay hắn, lẩm bẩm một câu: - Tướng công, trước kia Nhiêp cô nương là tiểu thư con nhà quan. Hắn ừ một tiếng - Chả trách thiếp thấycô ấy rất có phong thái khí chất,sau khi chuyện trải qua như vậy cũng có thể gần bùn mà chẳng hôi tanh mùi bùn, một cô gái như vậy thì tất cả mọi người đều thích. Không bày tỏ ý kiến, hắn lại ừ một câu rồi buông nàng nằm xuống giường, đôi mắt trong suốt của Tô Đàn Nhi nhìn hắn, nhẹ nói: - Nhiếp cô nương rất thích chàng… Ninh Nghị nhìn nàng, trên khuôn mặt đầy phức tạp trong sáng của nàng lại tươi cười, hàm răng cắn môi dưới, cố gượng cười để nước mắt không rơi xuống. Sau khi hắn nằm xuống giường, nàng lại cố sức bò dậy, ôm chặt hắn từ phía sau, hít hít mũi một cái. - Nói như vậy, xảy ra chuyện này, sau đó lại bằng lòng một mình đến nhà để gặp mặt, nếu không phải là người tính cách nóng nảy muốn giáp mặt mắng cho một trận, dù là người có tính cách kiên cường quang minh lỗi lạc cũng chán ghét chịu ủy khuất. Nhưng Nhiếp cô nương vừa bước vào cửa, từ cái nhìn đầu tiên là thiếp đã nhận ra cô ấy không phải người như thế, cô ấy là vì thích tướng công lên mới vào đây. Hắn im lặng, về nắm bắt bản tính của con người, Tô Đàn Nhi nắm bắt không bằng hắn nhưng cũng cực kì lợi hại. Mọi hành vi của Vân Trúc đều bị nàng để ý, không có bí mật gì đáng nói, hắn cũng không phản bác gì, nàng ôm chặt hắn cười cười rồi lại hít hít mũi một cái. - Nhiếp cô nương cũng là người rất hiểu chuyện, sợ tướng công khó xử, nhiều phiền toái, cho nên hôm nay cô ấy mới đến đây, chỉ cần cô ấy ứng đối khéo, người khác cũng sẽ không suy đoán linh tinh về tướng công. Nhưng cô ấy không muốn đến, thiếp có nhiều điểm không bằng cô ấy. Thiếp nói với cô ấy chàng bảo cô ấy vẫn còn trong trắng, thiếp không biết chuyện này nên nói với người ta thế nào, cho nên muốn nhìn một chút… Giọng nói của nàng hơi run lên, dừng lại một chút: - Yêu cầu quá đáng như vậy, lúc đó cô ấy cũng bối rối, tướng không biết không? Chuyện này dù con gái là loại nào cũng sẽ không đồng ý, cô ấy suy nghĩ rồi lại đồng ý…. Lúc đó thiếp đã hiểu rồi. Tướng công, Nhiếp cô nương thực sự rất thích chàng… Một cô gái như vậy, tính cách cứng cỏi, coi trọng sự tự ôn của bản thân, vậy mà vì thích chàng đến sự tự tôn của bản thân cô ấy cũng không cần… Cô ấy ở lầu xanh, giữ tấm thân như ngọc, thà chết đói cũng không cúi đầu, cô ấy thích tướng công đến mức không để ý cả sự tự tôn của bản thân… Đàn Nhi lẩm bẩm, nói lại những lời này, hắn chỉ im lặng mà nghe, một lát sau, mới hỏi một câu: - Nàng… nàng nhìn thật sao? - Tướng công, chàng hãy đến mà hỏi Nhiếp cô nương đi. Tô Đàn Nhi trả lời câu này mà trong lòng cảm thấy chua xót, nghẹn ngào. Nàng cắn răng đẩy Ninh Nghị ra, nằm xuống giường, vừa nghẹn ngào, vừa nhìn trần nhà. Ninh Nghị ở bên cạnh cũng thấy buồn ngủ. - Ta và Nhiếp cô nương đã quen biết nhau từ lâu rồi. - Trong lòng của thiếp chính là đang toan tính. Tô Đàn Nhi nhẹ nhàng nói cắt lời Ninh Nghị: - Trước kia thiếp cảm thấy, đàn ông mặc kệ là tài hoa năng lực hay là một người đọc sách, đi tham gia văn hội yến hội, được các cô gái yêu quý cũng là chuyện rất bình thường. Giống như tướng công tài hoa phong độ như vậy, cho dù là có chuyện gì mờ ám cũng là đương nhiên. Trước kia tướng công không tham dự những thứ đó, thiếp còn cảm thấy lạ, cảm thấy chàng rất khác a với những người đó, nhưng sau khi hiểu rồi, thiếp lại rất thích… Càng nói càng nghẹn ngào nói, thanh âm ứ nghẹn, cũng không lau nước mắt được: - Những hôm đó thiếp ở trên ban công nói chuyện với chàng, mới dần dần hiểu chàng, càng về sau càng nhiều chuyện phát sinh, sau khi đến Hàng Châu, Thiếp… Thiếp suy nghĩ mất hai ngày. Có phải ngày trước thiếp đối xử với chàng như thế nên giờ mới bị báo ứng không… - Có những lúc thiếp nghĩ, thiếp sẽ không ngăn cản việc này của chàng, Tiểu Thiền, vị Lưu trại chủ ở Hàng Châu nữa, chàng cũng là người có bản lĩnh, có những người thích, ngăn cũng không được, huống hồ làm nam tử hán đại trượng phu, ba thê bảy thiếp có là gì. Người trong nhà luôn nghĩ chàng ở rể, thế nào đó nhưng sau khi trải qua chuyện ở Hàng Châu, thậm chí là trước đó, thiếp biết chỉ cần tướng công muốn làm thì thân phận này không thể ngăn cản chàng được. Nhưng… nghĩ trong lòng như vậy, thiếp vẫn luôn cảm thấy vô cùng đau đớn, không thoải mái được, thiếp vẫn rất để ý. Nàng òa khóc: - Chàng là tướng công của thiếp, là tướng công của thiếp nhưng chàng ở rể, chàng ở rể. Tại sao chàng lại muốn ở rể, Lúc đầu không cưới thiếp cũng được mà… Tại sao chàng lại muốn ở rể… Ninh Nghị cũng không biết rốt cuộc phải nói thế nào, chuyện này chỉ có hắn áy náy, với lập trường của hắn, dù chuyện có phát sinh đến mức nào đi nữa thì Tô Đàn Nhi cũng được, Nhiếp Vân Trúc cũng được đều không có gì sai, sao có thể sai được. Sau khi khóc một trận, trút ra một hồi, thê tử liền khôi phục lại vẻ bình tĩnh một chút, rồi lại nghẹn ngào: - Tướng công, chàng thích cô ấy, thiếp biết, vậy… lúc nào đó rước cô ấy về thôi… Nếu Nhiếp cô nương như vậy, vẫn là… Cũng là xứng đôi với tướng công… - Ta không nghĩ là sẽ lấy nàng ấy về… - Hả? Hắn nói những lời này khiến Đàn Nhi ngẩn người ra, đang định nói chuyện, chợt nghe bên ngoài mưa gió một tiếng thét “á” thảm thiết xé rách màn mưa, truyền đến. Tiếng kêu thảm thiết, tê tâm liệt phế, rõ ràng là người trong Tô phủ. Nếu là người ở bên ngoài thì chỉ e là ở đó đã xảy ra chuyện gì ngoài ý muốn, là có người bị thương rồi. Nhưng hắn và Tô Đàn Nhi trở về từ Hàng Châu chưa lâu, tiếng kêu như thế vẫn có chút mẫn cảm, lúc này cùng ngẩn người ra. Ninh Nghị nhìn ra phía cửa sổ, nước mắt nàng vẫn chảy, trong lòng muốn hỏi: - Vì sao? Nhưng ngay trong thời khắc đó, Ninh Nghị nghe được tiếng động tĩnh trong mưa."
}