{
  "chapter_name": "Quyển 3 - Chương 313: Tính cách bất đồng, yêu thế nào đây?",
  "content": "\"Tinh tinh tinh tang tang … \" Gió đêm vi vu, ấm áp, cây đào góc sân hoa đỏ tươi, hoa cỏ xung quanh tô điểm đèn lồng dưới mái hiên hắt ra ánh sáng. Cách đó không xa mơ hồ có tiếng sáo vọng lại, khúc nhạc lúc trầm lúc bổng, cũng có tiếng người nói truyện cười nói. Giữa bãi cỏ trong viện tử, nữ tử đang tự đánh phách, nhẹ nhàng vũ động như hoa lửa Trên người cô gái mặc trang phục múa, màu đỏ sáng lấp lánh và màu vàng ấm áp cùng hòa quyện, làm tôn lên dáng người thon thả, mảnh hạc, làn váy có lông tơ uyển chuyển lúc ẩn lúc hiện theo điệu nhảy. Điệu múa của nàng linh hoạt, rộn ràng, lúc thì rất nhanh lúc lại thong thả, thậm chí có những lúc mang cả không khí oai hùng, có đôi khi điệu múa lại như bông hoa đang nở đột nhiên dừng lại như muốn nghỉ ngơi. Điệu múa này ngày thường chưa ai nhìn thấy, chỉ là ngẫu hứng nhưng dù cho ai có nhìn thấy đi nữa thì có lẽ cũng đều cảm nhận được tài nghệ cao siêu của người múa. Cảnh này nằm trong góc sân ở Thanh Uyển. Lúc này may mắn đứng xem Nguyên Cẩm Nhi khiêu vũ, còn có năm, sáu đứa trẻ khoảng mười một mười hai tuổi, bọn chúng ngồi ở bên lan can dưới hành lang, chúng xem mà đều mở to mắt há hốc mồm ra. Nguyên Cẩm Nhi vượt qua các động tác khó một cách hiệu quả, thân hình uyển chuyển, cả người nhẹ nhàng như bay trên thảm cỏ nhưng sau đó lại mềm mại như một khung cảnh khác. Không lâu sau, hai tay Nguyên Cẩm Nhi giơ lên đầu, làm xong một động tác cô xoải một bước rồi lập tức là cảm thấy đã không có linh cảm. Hơi ngừng lại một chút, sau đó cơ thể cô thả lòng rồi dừng lại hoàn toàn. - Xem có hiểu hay không? Nhớ được bao nhiêu? Các em có thể nhảy được không? Nàng cầm một cái thước uy nghiêm trước mặt bọn trẻ mà hỏi. Tất cả bọn chúng đều do dự lắc đầu. - Hả … cũng phải nhớ được mấy cái chứ? Có đứa gật đầu, có đứa lắc đầu rồi lại kịp phản ứng gật đầu. Hai tay Nguyên Cẩm Nhi chống nạnh, giống như con gà mái suy nghĩ buồn rầu không nói lên lời rồi cuối cùng dùng thủ đoạn bạo lực để kết thúc. - Giơ tay ra, mỗi đứa đánh ba cái, quay về nhớ luyện tập, sau đó ta sẽ kiểm tra. Xoa bàn tay bị đánh xong bọn trẻ ngẩng đầu lên nhìn Nguyên Cẩm Nhi, sauchốc lát rồi xấu hổ im lặng, nàng nói: - Đi đi. Mấy đứa con gái nhanh nhẹn chạy mất. Thực ra mà nói, kĩ thuật múa của Nguyên Cẩm Nhi thật sự không được coi là khéo léo và có sự kiên nhẫn của một cô giáo. Sau khi đuổi đám nha đầu đó đi, nàng suy nghĩ rồi vén váy đi về phía căn phòng. Trang phục múa của nàng lúc này xem ra có hơi bất tiện nhưng nàng sớm đã quen với nó. Nàng chạy chậm chiếc váy giống như sóng cuộn toát ra bóng nhung nhẹ nhàng. Trong phòng bên này, Vân Trúc giả trai đang ngồi trước bàn chỉnh sửa một chút, một tay cầm bút lông, một tay gảy bàn tính. Chợt nhìn, ánh trong ánh đèn lờ mờ rõ ràng có bóng của một công tử đang nhíu mày trầm tưu. Nhưng ở phương diện này thực ra nàng không có khiếu lắm, hàng tháng đều phải kiểm tra tiền bạc tuy không nhiều lắm nhưng đều phải tính toán nhưng cũng phải mất một chút thời gian. Mà nàng vốn có đã có tính cách kiên nhẫn và yên tĩnh, thỉnh thoảng trầm tư, nàng sẽ hơi nhíu mày, đưa cán bút nhẹ lên môi rồi cắn. Nguyên Cẩm Nhi đứng ở cửa nhìn trộm dáng vẻ của tỷ tỷ, thật sự là cảm thấy quá đẹp. Vân Trúc bỏ bút xuống rồi quay đầu sang: - Dạy xong rồi à? - Vâng. Cẩm Nhi từ cửa nhanh nhẹn đi vào: - Bọn chúng quá ngốc. Ánh mắt của Vân Trúc cười cười: - Là muội không có tính nhẫn nại đấy chứ? - Hả, dù muội không có … nhưng bọn chúng cũng cũng quá ngốc … - Vậy thì tất cả đều cho người ta bán đi thôi. Vân Trúc nhìn vào mục nhíu mày lại: - Lạ thật … gần đây phía trên này tiêu tiền thực sự là quá nhiều, dì Quế A họ đều đã từng nói … Vân Trúc muốn hỏi lại thôi, Cẩm Nhi hơi thay đổi sắc mặt: - Thật sao? Không, không phải như vậy … Họ thật đáng thương Đợi thấy khuôn mặt tươi cười của Vân Trúc nhìn sang, mới kịp phản ứng: - Vân Trúc, tỷ lừa muội. Vân Trúc cười cười, cười cúi đầu chuyên tâm với bàn tính. Trong phòng yên tĩnh trở lại, Cẩm Nhi ghé vào bên bàn nhìn. Thực ra trong lòng nàng hơi có phần áy náy, nói đến con số, nàng không có thiên bẩm như Vân Trúc, Vân Trúc im lặng được, nàng lại không im lặng được, ngay từ đầu nàng đã muốn chia sẻ cùng Vân Trúc. Nhưng qua mấy lần, mỗi lúc không nhịn được nàng đều lấy cớ đi làm chuyện khác. Nàng cảm thấy nhất định là tâm trạng lén lút của mình nhất định là Vân Trúc biết nhưng chưa bao giờ nói ra làm cho sự áy náy của nàng lại càng tăng lên. Nghĩ đến đây, lại nghĩ đến chuyện này hoàn toàn đều tại tên Ninh Lập Hằng dựng lên vì thế nhân tiện nàng lại hận hắn một chút. Nàng ở bên cạnh chớp mắt, Vân Trúc nhìn thoáng qua rồi cười nhẹ nói: - Đi thay quần áo thôi. Cẩm Nhi đứng lên nhìn quần áo của mình rồi lại duỗi tay ra do dự: - Đã lâu không mặc … Vân Trúc, tỷ thấy có đẹp không? - Đẹp! Vân Trúc liếc mắt nhìn nàng một cái: - Còn không mau vào thay quần áo đi, tỷ sắp xong hết rồi đấy! - Ồ. Cẩm Nhi thong thả đi về phía sau: - Vân Trúc tỷ nói Cẩm Nhi xinh đẹp Tiếng nói dương dương tự đắc vang lên trong phòng khiến cho Vân Trúc không khỏi mấp máy miệng. Căn phòng phía sau là một góc bình phong, Cẩm Nhi ngâm nga khẽ một giai điệu, cởi quần áo. Trong phòng chỉ có hai người con gái, nàng cũng không bố trí bảo vệ chỉ một lát sau, nhìn từ bên này tấm bình phong có thể nhìn thấy cơ thể của Cẩm Nhi thon thả, đôi chân dài nõn nà không hề có sẹo, chân trần nhỏ đẹp, ở bên kia có chút kiêu ngạo uốn éo. Một lát sau cũng không biết nghĩ cái gì mà Cẩm Nhi ngừng lại không ngâm nga nữa. Một chân từ bên kia bước ra, Cẩm Nhi nghiêng đầu ra khỏi bình phong, sau đó nàng khẽ cắn môi dưới, ôm cái yếm đã bởi bỏ dây, cẩn thận từ bên kia đi ra. Thời tiết vẫn hơi lạnh, cơ thể của nàng cũng run lên, nàng do dự một chút rồi vẫn bỏ yếm ra: - Vân Trúc tỷ? - Ừ? Vân Trúc quay đầu lại. - Muội có đẹp không Không khí trầm mặc thời gian như ngừng thở, Vân Trúc hạ vai xuống rồi cầm lấy tờ giấy ném tới: - Không mau mặc quần áo vào, bị cảm lạnh thì sao - Ừ Nhưng - Không nhưng gì hết, nhanh lên. Lúc này Vân Trúc giả trai cũng có chút dở khóc dở cười nhưng sự dứt khoát của nàng rốt cuộc cũng có hiệu quả. Cẩm Nhi hậm hực đi vào trong, tấm bình phong lộ ra nửa cái mông nhỏ. Nàng sửa sang lại một lúc rồi tự nhiên nhô đầu ra, thấy Vân Trúc vẫn cắn cán bút ở bàn. Tình cảnh này làm cho Cẩm Nhi mấy lần muốn nói lại thôi, rốt cuộc, nàng cũng hóa trang thành một người đàn ông, chỉnh trang xong, nàng từ tấm bình phong bước ra, nhẹ giọng nói: - Vân Trúc tỷ Trước bàn đọc sách bên kia, Vân Trúc đột nhiên quay người lại đập bút lông lên bàn: - Cẩm Nhi, tỷ đang tính toán sổ sách, muội có thể….. Tính cách của nàng vốn đã không dễ nổi giận và giáo huấn người khác, đặc biệt đối với người càng thân cận với mình nàng lại càng khó. Mới nói được một câu đầu, ánh mắt của nàng đã đầy sự phúc tạp và tự trách rồi, cau mày nhếch môi. Lúc này trang phục của Cẩm Nhi vẫn thiếu, chân không đi giày, mũi chân trần trụi, còn chưa mặc y phục nam giới. Cảm giác vô cùng nhỏ nhắn tinh tế, thực ra nàng cũng biết mình quá phiền phức, cúi đầu yên lặng một hồi lâu rồi nàng ngẩng đầu lên nhìn biểu hiện của Vân Trúc: - Nhưng tỷ Tỷ đang không hề tính toán sổ sách gì - Tỷ tỷ làm sao Vân Trúc biết vì sao nàng ta lại nói như vậy. - Tỷ cắn bút, ánh mắt cũng không để ý gì đến sổ sách, lúc nào cũng như thế. Tỷ vốn dĩ không tính toán gì, chỉ đang nhớ đến hắn Vân Trúc muốn nói gì đó nhưng lại không nói ra được. … Ta biết. -- - Ta ta đang suy nghĩ. Nếu huynh ấy ở chỗ này thì phải làm sao. Cẩm Nhi, muội cũng biết những việc này của chúng ta đều ngu dốt Vân Trúc thanh minh mấy câu rồi xoay người, nàng nhìn cuốn sổ một lúc lâu rồi ngẩng đầu lên, nhẹ giọng nói: - Thực ra Ta cũng có nghĩ, khi nào huynh ấy trở về, rốt cuộc huynh ấy có bị sao không? Theo như lời Phò mã gia nói thì cũng phải có kết quả rồi, ta nghĩ ngày mai đến phủ Phò mã hỏi thăm một chút. Cẩm Nhi thực sự xin lỗi Sau một khoảng thời gian dài Hàng Châu xảy ra chuyện, tuy Vân Trúc và Cẩm Nhi đều đã đến phủ Phò mã để hỏi thăm tin tức nhưng dù sao đó cũng là phủ Phò mã. Người thường và người của hoàng gia có khoảng cách quá xa, Vân Trúc và Cẩm Nhi đương nhiên là biết. Mặc dù thường xuyên đến thăm hỏi, nhưng thường xuyên đó cũng là mười ngày đến nửa tháng mới đi một lần. Lần trước các nàng đến Phủ phò mã đúng vào sau tiết Thanh minh. Lúc đó Ninh Nghị vừa mới giải quyết xong chuyện của Bá đao doanh nhưng không có tin tức gì về. Khang Hiền an ủi họ chỉ trong thời gian ngắn nữa thôi là có tin tức, nhưng Vân Trúc vì luôn lo lắng cho hắn, cho dù ngày nào cũng có tin tức thì đối với nàng cũng thấy là chưa đủ. Lúc này chuyện ở Hàng Châu chắc đã xong rồi, nàng kiềm chế tâm trạng tự nói với bản thân không nên đi khiến người khác thấy phiền, nhưng thực ra trong lòng vẫn muốn đi. - Không có, nhưng muội muốn tỷ không nghĩ đến hắn nữa, chính là không được nghĩ. Nói lời xin lỗi xong, Cẩm Nhi cũng lặng yên lặng lẽ đi tới, từ phía sau ôm lấy nàng từ phía sau rồi tựa mặt vào lưng nàng: - Nhìn tỷ như vậy, muội rất đau lòng. Vân Trúc cũng không né tránh, dù sao thì Cẩm Nhi nói thích nàng, ghen với nàng cũng không phải là lần đầu tiên. Đương nhiên nàng biết Cẩm Nhi nói những điều đó là thật lòng, cuối cùng cũng chỉ vì lo cho mình mà thôi: - Nhưng ta thích huynh ấy, Cẩm Nhi. - Không có kết quả tốt đâu. Cẩm Nhi lay nàng, than thở: - Sao tỷ lại không thể thích ta? - Nếu ta là nam nhi nhất định ta sẽ thích Cẩm Nhi. - Không phải là cũng không sao, với muội không sao hết Đáng tiếc là muội không phải nam nhân, vậy thì chẳng có cách nào. Vân Trúc xoay người lại cười vuốt mái tóc của nàng: - Thật không hiểu tại sao, muội lại không thích Lập Hằng như vậy - Hắn muốn cướp tỷ đi, làm gì mà muội phải thích. Trước kia đã không thích rồi, hiện tại tỷ và muội ở với nhau lâu như vậy rồi, thì lại càng không thích! Hận! Muội hận hắn! Vân Trúc tỷ, Hắn căn bản không phải là người tốt đẹp gì, chúng ta ở Kim Phong Lâu lâu như vậy rồi, cũng biết bản chất của đàn ông, nhìn là hiểu ngay, hắn rất lợi hại, rất khó hiểu. Cho dù tỷ chỉ muốn làm một tiểu thiếp cũng mãi mãi chịu sự sắp đặt của hắn. Trước kia ma ma cũng từng nói, tỷ quyến rũ được hắn, gả vào nhà giàu có gả vào hàn môn cũng được, nếu hắn mê hoặc tỷ, đây là đại tài tử, sống chết đòi gả đi, kết quả cũng chẳng tốt đẹp gì! Cũng không phải muội nói đến chuyện này Hai tay Nguyên Cẩm Nhi vung lên, ồn ào, giống như con gà mái đi xung quanh Vân Trúc: - Dù sao dù sao. Vân Trúc, tỷ cũng biết, cũng đã nghe nói rồi, nữ nhân thích nữ nhân cũng không có gì, cần gì phải là nam nhân. Vân Trúc tỷ, chúng ta ở cũng nhau tốt quá rồi, tỷ cũng có thể yêu thích muội, muội xinh đẹp như vậy, chúng ta cũng không phải là không có tiền, đừng lo nhiều chuyện như vậy, bán mấy tòa lâu này đi, cái gì mà Minh Nguyệt Lâu, Thanh Uyển, Ức Lam Cư, khó nghe chết đi được, nghe đã thấy phiền rồi Vân Trúc cười nói: - Nhưng Cẩm Nhi, thực ra muội thích không phải là nữ nhân, muội chỉ vì ra nên mới nói như vậy thôi - Đâu có, muội thích con gái, muội thích Vân Trúc tỷ, không thíchnhững người con gái khác. Vân Trúc tỷ, hay là tỷ hôn muội một cái, hôn môi ý. Bọn họ nói hôn một chút sẽ biết. Hôn một cái, một cái nào. Nàng ở bên Vân Trúc chu môi lại, ngửa đầu ra đang la hét, đột nhiên có cảm giác mềm mại. Đôi môi của Vân Trúc đã dán lên môi của nàng, nàng khựng lại, ánh mắt chớp mấy cái, lại chớp chớp mấy cái, một lát sau, Vân Trúc mới bỏ nàng ra cười hỏi: - Thế nào? - Ặc, mềm mềm, tê tê. Muội, Mặt muội đỏ hết lên rồi - Vô ích. Vân Trúc cười lấy ngón tay chọc vào trán của nàng. - Thật đó! Thật đó, thật đó, chi bằng hôn một lần nữa, Vân Trúc tỷ thật sự đó Nàng không ngừng nhấn mạnh, nhưng Vân Trúc chỉ cho là nàng đang nói linh tinh, không lâu sau nàng cũng không nhịn được nữa liền thở dài một câu: - Vân Trúc tỷ, tỷ đã nghĩ muốn lập gia định, lập gia đình, vậy muội phải làm sao bây giờ Sau đó lại ồn ào lên. Lúc hai người vừa đang nói chuyện, ở phía trước có những tiếng náo loạn vọng đến. Lúc này, có một người con gái vội vàng đến gõ cửa, trên tầng hai có hai nhóm tài tử đang tranh cãi, Cẩm Nhi vơ quần áo tránh phía sau Vân Trúc, lúc này nói: - Đây không phải chuyện bình thường đâu, chúng ta đi cũng vô ích thôi. Vân Trúc nói: - Hay là đi xem một chút. Nàng ra hiệu cho người kia lui xuống sau đó bảo Nguyên Cẩm Nhi mặc quần áo xong rồi đi ra ngoài. Rồi đội nhiên lại nghe thấy tiếng động lớn từ xa vọng lại, nghe như là bước chân người chạy loạn"
}