{
  "chapter_name": "Quyển 3 - Chương 291: Đại thế nho nhỏ cuồn cuộn xoay dòng",
  "content": "Giậy giây Bá Đao Doanh động thủ với Bao Đạo Ất, nhưng quy củ chính là phải tuân theo, huống chi, mục đích chính yếu cũng không phải là đặt trên người Bao Đạo Ất... Tại Tứ Quý Trai gặp mặt phụ thân của một số học trò, lúc tiễn đi hết, Ninh Nghị chạm trán với Văn Nhân Bất Nhị ở trong phòng. Làm một trong những đầu lĩnh đặc vụ trong thành hiện nay, biết Bá Đao Doanh động thủ với Bao Đạo Ất, Văn Nhân Bất Nhị cũng vô cùng hưng phấn, nhưng khi nghe Ninh Nghị nói mục đích chủ yếu không phải là Bao Đạo Ất, trong khoảng thời gian ngắn gã cũng không kịp phản ứng. - Vì sao? Đại tướng quân Đồng Xu Mật đến Hàng Châu, phong thái Hàng Châu hiện nay, sợ là quyết tâm phải kéo dài thời gian rồi, lúc này nếu có thể coi đây là một cơ hội, mở rộng ảnh hưởng, gây ra nội chiến Hàng Châu, chẳng phải là cơ hội tốt nhất sao? - Lưu Đại Bưu không phải kẻ ngốc, kết quả của cơ hội duy nhất này chính là ta chết, mà Bá Đao Doanh và Bao Đạo Ất giải hòa, mọi người chẳng có chỗ tốt gì cả. Mở cửa nhìn ra ngoài một chút, Ninh Nghị tự rót cho mình một tách trà. - Quân đội của triều đình còn một thời gian nữa mới tới, lúc này việc nên làm, Phương Lạp nhất định sẽ đích thân ra mặt để ngăn chặn cục diện, Lưu Đại Bưu cũng sẽ không đem chuyện này thật sự làm thành nội chiến. Áp lực triều đình sẽ áp chết Hàng Châu, lúc này giết quan to là Bao Đạo Ất, chỉ cần người có lý trí một chút đều sẽ không đi làm. Hắn nhấp một ngụm trà, chậc lưỡi: - Sở dĩ ta tận lực làm việc thiện giải quyết tốt hậu quả, chính là muốn khiến cho Lưu Đại Bưu hạ quyết tâm này. Giải quyết tốt hậu quả đầy đủ cũng là muốn để cho người khác nhìn, nói cho bọn họ biết, dù cho Bao Đạo Ất chết rồi, ảnh hưởng cũng sẽ không quá lớn...Chỉ cần không lay động đại cục, cần lo lắng cũng chỉ là thái độ của những người này, ta nghĩ trong thành Hàng Châu, đối với Bao Đạo Ất người có tình cảm cá nhân tốt, chung quy không nhiều lắm. Trước đây Phương Lạp có thể chịu đựng đủ loại chuyện của lão, nhưng nay đã kiến quốc, đã làm Hoàng đế, ông ta không muốn tiếp tục làm kỹ nữ, đương nhiên sẽ lập đền thờ trinh tiết, khó tránh khỏi sẽ nghĩ, Bao Đạo Ất này ngày ngày đoạt phụ nữ, làm hỏng danh tiếng triều Vĩnh Lạc của ta, nếu như quả thật không nắm được cái đuôi này mà nói, chết thì cũng chết rồi... Văn Nhân Bất Nhị nhíu mày: - Vậy với chúng ta thì có lợi gì? - Nhét người. Ninh Nghị nhìn gã. - Bao Đạo Ất chết, ngoài hỗn loạn thì có điểm tốt gì? Cùng lắm là đại quân triều đình trước khi đến Hàng Châu, những người khác phải đem cục diện ổn định xuống, quyết định thắng bại chung quy không phải là việc này, giết Bao Đạo Ất sau đó là giết cấp trên của lão, để thành Hàng Châu loạn một hồi, xem bọn họ nội chiến, tiếp đó là kích động nhân tâm, trên thực tế vô dụng. Nhưng...đưa mắt nhìn khắp, sau khi Bao Đạo Ất chết, loạn nhỏ cũng là loạn, mà quan trọng nhất là, người nói chuyện bất đồng, người có thể thượng vị cũng bất đồng, nắm chặt cơ hội này, ngươi có thể bắt tay đặt một vài nhân vật quan trọng vào vài vị trí then chốt, đợi khi đại quân vây thành, có thể hỗ trợ thuận lợi trong việc truyền đạt tin tức tình báo, có thể mở cửa thành, nhân cơ hội để hắn đi thủ cửa thành....Ta tới tìm ngươi, chính là muốn ngươi làm danh sách, đừng nói với ta kinh doanh lâu như vậy, các ngươi không cắm cây đinh nào vào trong quân đội Phương Lạp đấy nhé. Hai mắt Văn Nhân Bất Nhị sáng lên: - Tuy rằng không nhiều lắm. Nhưng người có thể dùng vẫn có... - Không nhiều lắm à. Ninh Nghị trầm mặc chỉ chốc lát, gật đầu. - Cũng được. Vốn cho rằng sẽ rất nhiều, dù sao cuộc khởi nghĩa Phương Lạp cũng là ai đến cũng không cự tuyệt, nếu có lòng an bài nội ứng, vốn là chuyện rất dễ dàng. Chẳng qua nghĩ Phương Lạp trước khi đánh hạ Hàng Châu, triều đình vẫn chưa coi trọng chuyện này, có thể sử dụng cũng đã đem sử dụng rồi. - Vậy hiện tại làm thế nào để giết chết Bao Đạo Ất. Bên này người giải quyết tốt hậu quả không giỏi, lợi thế còn phải gia tăng tiếp. Bên này ngươi phải giúp ta rải tin đồn, ta mặc kệ ngươi làm thế nào, nhưng...thủ hạ của Bao Đạo Ất long xà hỗn tạp, khẳng định sẽ có phái chiêu an, trong thời gian mấy ngày nay, ngươi phải an bài một người như vậy, để hắn bái phỏng Bao Đạo Ất, sau đó bị Lệ Thiên Nhuận bắt, sau đó từ trong miệng hắn sẽ lộ ra tâm tư có chiêu an của Bao Đạo Ất...Lý do thì tùy tiện, cứ nói triều đình thấy lão là người có thể hiểu có thể lợi dụng, hứa cho chức quan gì đó, có lẽ bởi vì xung đột với Bá Đao Doanh, lại bị đệ tử của Phật Soái làm nhục, bởi vậy có lòng nghi ngờ Phật Soái, sau đó lão có ý nghĩ đầu hàng. - Ừ, tóm lại làm cho bọn họ cảm thấy Bao Đạo Ất chết cũng tốt, giảm rất nhiều phiền toái... Mặt khác, bên phía nương tử nhà ta, kính xin chiếu cố một chút. Nói đến đây, vẻ mặt Văn Nhân Bất Nhị nghiêm túc, chắp tay: - Việc này là sơ sót của chúng ta, nhưng thủ đoạn của đệ muội cũng thật là tài, có thể lặng lẽ tiến vào Hàng Châu được…À, bên cạnh cô ấy còn có một vị nữ hiệp, dường như cũng không đơn giản. Ninh Nghị giảm thấp thanh âm xuống: - Có chút quan hệ cá nhân, nhưng... thân phận của cô ấy không thể lộ ra ngoài ánh sáng, tốt nhất là không cần đi thăm dò, nếu biết cái gì, hy vọng cũng làm như không thấy. - Hiểu rồi, chúng ta không phải người của Lục Phiến Môn, việc này, vẫn là có thể làm chủ. Nói một chút với Văn Nhân Bất Nhị xong, Ninh Nghị ra khỏi bao sương, ngồi trong trong tửu lâu chốc lát. Hắn chờ Tiểu Thiền đi mua chút đồ ở con phố gần đó. Lúc này không khí thành Hàng Châu quỷ dị, Tiểu Thiền bình thường không ra cửa, nhưng hôm nay đi ra ngoài không chỉ có cô, mà còn có vài phụ nữ của Bá Đao doanh, “Uyên ương đao\" Kỷ Thiến nhi dẫn đầu ra ngoài mua đồ, cũng có mấy nam nhân đi theo, Tiểu Thiền cũng đi theo họ. Ninh Nghị chủ yếu cùng người khác nói chuyện chính sự, cũng phải khiêm nhường một chút, mọi người liền dẫn Tiểu Thiền đi dạo theo, lúc này mọi người đã về hết, ăn chút điểm tâm, lại hò hò hét hét đi, để lại Ninh Nghị cùng Tiểu Thiền ở trong thế giới hai người. Lúc này Bá Đao doanh tuy không hòa thuận với Bao Đạo Ất, nhưng vẫn chưa tới trình độ giết người trên đường. Lùi một bước nói, với tác phong của Bá Đao doanh, Bao Đạo Ất muốn giết thì cũng là giết đám người Lưu Tây Qua, Lưu Thiên Nam, sẽ không chống lại tiểu nhân vật như Ninh Nghị. Huống chi Ninh Nghị tự hiệu Huyết Thủ Nhân đồ, bên trong Bá Đao doanh hơn phân nửa biết thủ đoạn của hắn lợi hại đa dạng chồng chất, ngày đó hắn chém giết Thang Khấu như thế nào, đến nay không ai là không biết. Trong bảy người sử dụng đao bên cạnh Lưu Tây Qua, Uyên ương đao Kỷ Thiến nhi là hung bạo tàn nhẫn nhất, nhưng nếu không phải tất yếu, chỉ sợ bản thân Kỷ Thiến Nhi cũng không muốn chống tên “phẫn trư cật lão hổ” thủ đoạn chồng chất sâu cạn khó dò này, hắn chung quy là có năng lực tự bảo vệ mình. Ở lại Hàng Châu, bắt đầu vốn là có một số chuyện muốn làm với Tiểu Thiền, đáng tiếc chưa từng có nghi thức qua cửa, nay dù gặp phải tai họa mới ở cùng nhau, cũng là tình trạng quẫn bách, dưới tình huống tình thế nguy hiểm trùng trùng, bản thân Ninh Nghị có lẽ không thèm để ý mấy nữ tử bên người, nhưng trên phương thức đối đãi hắn vẫn mang tư tưởng của người hiện đại, đã hứa hẹn rồi, vẫn nên hết sức để cô sống tốt một chút. Hai người ở hoàn cảnh như vậy sống nương tựa lẫn nhau, tình cảm cũng sâu sắc, nhưng vào lúc này cố tình dưa cô rời đi, đối với Tiểu Thiền, Ninh Nghị là có áy náy. Tìm một vị trí tốt nhất ở lầu hai, hai người ngắm phong cảnh, ăn chút điểm tâm trò chuyện, xem như tranh thủ lúc rảnh rỗi hẹn ước cá nhân. Tiểu Thiền dĩ nhiên không biết Ninh Nghị có tâm sự, cười nói khoa chân múa tay kể những thú vị vừa thấy trên đường cho Ninh Nghị nghe. Bình thường ít ra khỏi cửa, cô cũng có chút buồn chán, một lát lập tức cảm giác mình không để ý hình tượng, cố gắng lại tỏ ra đoan trang ăn điểm tâm, chỉ chốc lát sau lại bị Ninh Nghị trêu đùa tiếp tục hưng phấn khoa tay múa chân. Tiểu Thiền năm nay mười bảy tuổi sắp mười tám tuổi, nếu ở nhà người bình thường, chỉ sợ đã sinh hạ hai con rồi, mấy ngày nay cô cũng đã buông tóc, nhưng ở trong mắt Ninh Nghị, cô vẫn còn là một thiếu nữ ngây ngô mà thôi, đặt ở ngàn năm sau, chỉ sợ vẫn còn đang đeo cặp sách sau lưng học cao trung, có lẽ Tiểu Thiền không thể làm nữ lớp trưởng mạnh mẽ, nhưng có thể làm uỷ viên lao động, bởi vì diện mạo động lòng người cũng có thể khiến cho mọi người yêu thích….Ninh Nghị nghĩ nghĩ những thứ này, nhìn thiếu nữ cười vui vẻ thân thiết, trong lòng cũng thoáng an bình. Bất luận như thế nào, để cô ấy rời khỏi địa phương này chung quy cũng là tất yếu, tương lai còn dài... Nghĩ như vậy, dĩ nhiên đã tới giữa trưa, Ninh Nghị điểm vài phần thức ăn, lúc này cũng là giờ cao điểm buôn bán trong Tứ Quý trai, nhưng lúc đang chọn đồ ăn, Văn Nhân Bất Nhị đi qua bên cạnh, thì thầm nói: - Bao Đạo Ất cũng ở đây yến khách. Sau đó chỉ chỉ trên cửa sổ tầng ba. Toàn bộ Tứ Quý trai là hình dáng vòng tròn, ở lầu hai cũng có thể nghiêng nghiêng thấy lầu ba, ngồi ở vị trí gần bên cửa sổ, mơ hồ đó là Bao Đạo Ất. Nhưng mà Ninh Nghị cũng không có ý định đi, hắn biết Bao Đạo Ất, Bao Đạo Ất không biết hắn, vấn đề không lớn, bèn quay lại chuyên tâm ăn cơm nói giỡn với Tiểu Thiền, đợi khi sắp ăn xong, đám người Bao Đạo Ất từ trên lầu đi xuống, Ninh Nghị lại ở trong đó đã phát hiện một người quen. Lẫn trong đám người kia là Lâu Thư Vọng, Ninh Nghị sớm đã biết Lâu gia tìm Bao Đạo Ất làm cây dù bảo vệ. Nhưng mà Lâu gia coi như là người làm ăn tương đối thuần túy, lúc trước Lâu gia đầu nhập vào Phương Thất Phật, cũng không phải coi đó là một thế lực chính trị lớn gì, lúc này cho dù hai bên đi lại thân cận, cũng chỉ là một chút giao dịch tiền quyền, thực chất không khác gì phí bảo hộ lắm, Bao Đạo Ất còn, bọn họ giao phí bảo hộ cho bên này, Bao Đạo Ất ngã, bọn họ dĩ nhiên tìm những người khác, nhưng thật ra không cần để ý. Lâu Thư Vọng liếc mắt nhìn về bên này một cái, Ninh Nghị tùy ý gật gật đầu, đối phương cũng gật đầu một cái có lệ, trầm mặc rời đi. Lúc xuống lầu, Bao Đạo Ất cũng quay đầu nhìn thoáng qua về bên này, đại khái là chú ý tới người mà Lâu Thư Vọng mới vừa gật đầu chào. Ninh Nghị đang vươn tay lau khóe miệng dính tương của Tiểu Thiền, cảm nhận được ánh mắt lão, nhìn sang thì Bao Đạo Ất đã quay đầu xuống lầu. Đây chỉ là nhạc đệm nho nhỏ phát sinh ở trong đại thế cuồn cuộn, Ninh Nghị cũng không để ý. Trở lại Bá Đao doanh, liền bị Lưu Tây Qua kéo đi thảo luận ý tưởng, hắn biết Lưu Tây Qua ở trong hai ngày này liên tục tham gia hai trường hội thi thơ. Mấy bài từ của Lý Thanh Chiếu đã bị cô dùng hết rồi, như cái gì “Thường ký khê đình nhật mộ, trầm túy bất tri quy lộ, hưng tẫn vãn hồi chu, ngộ nhập ngẫu hoa thâm xử\" vân vân. Với tác phong ngày thường của cô cư nhiên đi biểu hiện loại sầu tư của tiểu nữ nhân, thật là làm cho người kinh ngạc, chỉ sợ người khác sẽ nghĩ đến cô tại nơi nào đó gặp mai phục cừu gia, bởi vậy viết bài từ... Ngoại trừ Lý Thanh Chiếu, còn có 《 Đẳng kim lăng phượng hoàng thai \u003e\u003e: “Phượng hoàng thai thượng phượng hoàng du Phượng khứ thai không giang tự lưu. Ngô cung hoa thảo mai u kính. Tấn đại y quan thành cổ khâu. Tam sơn bán lạc thanh thiên ngoại. Nnhị thủy trung phân bạch lộ châu. Tổng vi phù vân năng tế nhật Trường an bất kiến sử nhân sầu.” Kim Lăng hay Giang Ninh, cô cả đời không đi qua, cũng thuận tay sao chép, nghe nói là than thở loại người Bao Đạo Ất che mắt Phương Lạp, cô lâm vào tình cảnh vô cùng đau đớn....Trên thực tế những thi từ này đưa ra, đoàn người cũng hiểu sau lưng có có người giúp, nhưng có thể tùy tay viết được vài bài thi từ này vẫn khiến cho nhiều văn nhân sợ tới mức sửng sốt. Đương nhiên, thi từ dù hay hay không hay thì đối với Lưu Tây Qua gần như chẳng ảnh hưởng gì, dù là thơ xoàng cũng không ai dám nói gì, nhưng hay đến trình độ này, có chút dọa người mà thôi. Lúc này chiến sự phía bắc không biết đã đánh thành bộ dạng như nào rồi, triều đình có thật sự nổi lên không, chiến tuyết của Phương Lạp vẫn toàn diện co rút lại, binh lính bị thương vẫn được vận chuyển trở về, Lệ Thiên Nhuận thì bắt từng nhóm người, tổng số tuy rằng không nhiều lắm, nhưng làm cho không khí càng thêm ngưng đọng xơ xác tiêu điều. Ninh Nghị điều khiển toàn bộ quan hệ trong Bá Đao Doanh, bố trí cái võng lớn trong thành Hàng Châu để giết Bao Đạo Ất, thoạt nhìn là muốn làm ảnh hưởng của việc giết Bao Đạo Ất trong thành Hàng Châu giảm xuống mức thấp nhất. Nhưng trên thực tế, không có bao nhiêu người biết, mục đích cuối cùng của hắn, chính là muốn làm cho lực lượng gián điệp của triều đình được hợp lý xếp vào trong quân hệ của Phương Lạp. Đây cũng không phải là vấn đề chỉ đơn giản đối phó với Bao Đạo Ất, mà là theo hướng chiến lược trực diện mức độ cao với Phương Lạp và Vĩnh Lạc triều, theo ý nào đó mà nói, mười lăm vạn quân của Đồng Quán từ phía bắc chiến đấu với Phương Thất Phật, mà hắn còn ở chỗ này cùng với Văn Nhân Bất Nhị đối mặt với lực lượng của Phương Lạp, muốn ngày sau chiến sự mau chóng chấm dứt, thúc đẩy lực lượng tạo ra mấu chốt ảnh hưởng lịch sử cao nhất. Nhưng mà sau này trên lịch sử có ghi lại, được ghi chép lại cũng không là chuyện này, mà là xung đột phát sinh với Bao Đạo Ất ba ngày sau đó, Bá Đao doanh tiến hành tuyển cử một lần, lần tuyển cử này khá khôi hài, đây là một trong trò náo loạn trong cuộc thảo luận giữa Ninh Nghị và Lưu Tây Qua, thoạt nhìn lúc ấy chứng thực là hành động tùy ý, trận tuyển cử này làm cho mọi người trong Bá Đao Doanh bỏ phiếu tuyển vài quan viên vốn có, mọi người không hiểu ra sao, sau khi tuyển xong, quá trình thống kê số phiếu chưa được thông báo ra, phiếu của mọi người cũng không được công khai, kết quả biểu hiện, toàn bộ tiểu đầu mục sau tuyển cử duy trì nguyên trạng toàn bộ. Trước đây, Lưu Tây Qua đang nghĩ nên bắt đầu ý tưởng của Ninh Nghị thế nào, bắt tay vào hướng nào, ngày hôm sau Ninh Nghị thuận miệng buông một câu “Để bọn họ chọn một lần”. Loại tuyển cử này không công bằng, không công chính, bí mật, nhưng lại làm cho mọi người có một khái niệm “có một việc như vậy”, sau này cũng sẽ tiến hành vài lần. Ngoài miệng muốn nói với bọn họ “đây là để các ngươi làm chủ”, nhưng trên thực tế, không để ý tới cách nghĩ của bọn họ, sau vài lần, bọn họ có lẽ sẽ có người bởi vì nguyên nhân lợi ích lo lắng chuyện này, chỉ cần có người đầu tiên ra mặt kháng nghị, cấp trên sẽ nhượng bộ. - Ngươi cảm thấy có vấn đề? Lần này chúng ta công khai một chút. - Còn có vấn đề sao? Ngươi nói xem phải làm gì bây giờ? Lâu dần lâu dần, có liên quan đến chuyện tranh thủ, với bọn họ có thể nói là sẽ hình thành khái niệm. Trước đây trong lịch sử, một chuyện mọi người không thể quyết định, tuyển cử giơ tay biểu quyết như vậy thực chất vẫn là tồn tại. Nhưng chỉ có lúc này đây đơn giản như trò đùa tuyển cử, tính cả Bá Đao doanh, đám người Lưu Tây Qua kế tiếp trong mấy năm tiến hành một loạt sự tình, được đời sau cho rằng đó là sự manh nha có ý thức của chế độ dân chủ. Mặc dù sự manh nha này lúc ban đầu chỉ nảy sinh ở một vài người, tất cả mọi người không thể thấy rõ hỗn loạn cùng hỗn độn, trong mấy năm đầu, chút cây nhỏ bé kia chịu đủ các loại gió táp mưa sa, đã trải qua các loại lang bạc kỳ hồ, binh hung chiến nguy tàn sát bừa bãi, thậm chí lần đầu tiên nó được sáng lập đã bị người ta ném ra ngoài hoang dã không để ý tới, lập tức bị tiêu diệt ngay, không thấy rõ tương lai, nhưng vài năm sau, hạt giống này vẫn khỏe mạnh phát triển, bắt đầu lớn mạnh vững chắc. Hậu thế thấy, nó cuối cùng có thể sống sót, không thể nghi ngờ bao gồm cả vô số kỳ tích, may mắn. Đương nhiên, đây là nói sau . Ninh Nghị lúc này thật ra cũng đã có ý nghĩ muốn xoay chuyển đại cục này, đã muốn ra tay, hạ quyết tâm, cũng không cần phải quay đầu lại, trên tay của hắn, quả thật có khả năng như vậy, nhưng ở trên mức độ nhất định quyết định chiến cuộc Hàng Châu từ nay về sau, đem mức độ tàn sát bừa bãi cố gắng giảm ở mức thấp nhất trong thời gian ngắn nhất. Theo ý nào đó mà nói, hắn đã muốn tham dự đến vị trí quyết định bộ phận lịch sử, đương nhiên, đây là thuộc loại lịch sử của thế giới này, cùng với thế giới nguyên bản của nó dĩ nhiên bất đồng. So với nghiêm túc ở phương diện này, đối với ý tưởng và hành vi của Lưu Tây Qua, hắn tạm thời không ôm chờ mong, nếu có thể tiếp tục duy trì, hắn cũng muốn xem ngày sau những ths này sẽ trở thành bộ dáng gì, nhưng trước mắt, không cần quá mức để bụng, đã có cơ hội, lập tức nắm bắt, ở trong hệ thống Phương Lạp xuyên thủng vài lỗ hổng mấu chốt mới là thực tế nhất. Cùng lúc đó, hắn cũng quan tâm chuyện bên thê tử, hy vọng có thể để thê tử và Tiểu Thiền thuận lợi rời đi. Thời gian trôi qua một ngày, hai ngày, ba ngày, bốn ngày, năm ngày...sau mẫu thuẫn kịch liệt, lần đầu tiên làm xác định rõ sẽ phát sinh động thủ đối với bên phía Bao Đạo Ất, Ninh Nghị nghiêm mật và khẩn trương khống chế được cục diện, nỗ lực để Văn Nhân Bất Nhị an bài nhân thủ có thể hợp lý tham dự vào trong trận đại sự này, đồng thời, Tô Đàn Nhi muốn hội hợp với Tiểu Thiền, thời gian rời khỏi Hàng Châu cũng tới rồi. Dưới bầu không khí như vậy, có một việc không hề có dấu hiệu báo trước đã xen vào toàn bộ cục diện, cũng có thể chứng minh mọi việc dù gì cũng sẽ có chút chuyện ngoài ý muốn nho nhỏ xảy ra, không thể khiến con người được như ý, thuận buồm xuôi gió. Ở hậu thế thì thấy đây chỉ là chuyện nhỏ, nhưng mà thời đại này, khi nó bỗng nhiên sáp nhập tới trước mặt Ninh Nghị, cũng thật sự khiến cho hắn có một cảm giác kinh ngạc, đồng thời cũng dở khóc dở cười. Mà làm sự kiện kia chính là Lâu gia, lúc ấy, thật ra cũng chỉ là chuyện nhỏ như lông gà vỏ tỏi không đáng để tâm..."
}