{
  "chapter_name": "Quyển 1 - Chương 24: Biểu tỷ",
  "content": "Chỉ dùng một câu nói quyết định được hướng đi của một vụ làm ăn, dẫu có là Ninh Nghị ở kiếp trước phối hợp với hệ thống phân tích thông tin siêu cường và một đoàn phụ tá, cũng phải trong hoàn cảnh vô cùng đặc biệt mới xuất hiện kỳ tích như vậy. Còn muốn thay đổi một quyết sách kinh doanh đã định của đối phương, nếu không sử dụng hết mọi khả năng ở nhiều mặt thì cũng chỉ là chuyện hoang đường viển vông. Chỉ là tình hình lúc này lại không giống thế. Ninh Nghị có thể cảm nhận được những chuyện này một phần cũng bởi gã nhạy cảm, đối với họ Hạ, việc này chính là lợi ích của chính họ. Ninh Nghị chỉ tùy tiện đoán được một hai, còn lại nhiều khả năng bọn họ cũng đang hoài nghi, dường như trước khi Tô Đàn Nhi và Ninh Nghị tới bái phỏng, bọn họ đang nửa tin nửa ngờ. Mà lúc Ninh Nghị thuận miệng nói một câu, nhất thời thành tín hiệu ám chỉ “Tô gia đã hiểu rõ tình hình.” Trái lại Tô Đàn Nhi hoàn toàn không nhận ra việc gì, chỉ cho rằng vụ làm ăn với Hạ gia thất bại mà thôi. Chuyện xảy ra làm Ninh Nghị cảm thấy bất đắc dĩ, cho rằng cái dạng phản xạ có điều kiện này của mình quá dư thừa đi, đúng là cái máu làm ăn nhập vào người rồi, trốn cả đời cũng không thoát khỏi suy tính. Tô Đàn Nhi ở bên tràn đầy nghi hoặc, nhưng sự tình có biến chuyển tất nhiên là chuyện tốt. Nàng đi vào bàn chuyện làm ăn, dự định đến phố sách phía đông thành của Ninh Nghị không thực hiện được. Tới chạng vạng tối mọi người mới cùng nhau trở về, lúc trên xe Tô Đàn Nhi vẫn tỏ ra khó hiểu. Cứ như vậy qua thêm vài ngày, tới gần tháng mười hai Tô gia lại dần trở nên náo nhiệt. Tuy tuyết vẫn rơi nhiều nhưng cũng đã tới dịp khóa sổ cuối năm, một số chưởng quỹ của Tô gia ở lân cận Giang Ninh cũng bắt đầu tụ tập trở về đối chiếu sổ sách và tính toán lợi nhuận. Ngoài ra cũng có một số họ hàng thân thích đến chuẩn bị lễ mừng năm mới, người ra ra vào vào cổng phủ mỗi ngày khá đông đúc. Phú hộ trong thành Giang Ninh cũng khá đông nên cảnh tượng này hằng năm không phải là hiếm. Mấy ngày này, Tô Đàn Nhi vừa phải lui tới nhà họ Hạ, vừa phải hạch toán cuối năm, lại thêm ứng phó với các người thân lâu nay ít gặp tới, ba ả nha đầu Thiền nhi, Hạnh nhi Quyên nhi cũng bận rộn không ngừng. Hôm nay một mình quay về, thấy trong hoa tuyết bay bay có một đoàn xe ngựa dừng ngoài cửa lớn, Tô Đàn Nhi bèn cho xe ngựa chuyển sang đi cửa hông. Lúc này cửa chính đang có mấy gia đinh vận chuyển bốn năm cái rương lớn đi vào, nàng liền cùng Hạnh nhi đứng ngoài cửa đón tiếp. Hôm nay Tô Đàn Nhi khoác một cái áo lông chồn trắng như tuyết, cổ áo xốp mềm như bông làm nổi bật đôi gò má xinh xắn, xem ra có mấy phần thiếu nữ ngây thơ cùng nét chính chắn hình thành qua nhiều năm tháng. Hiện tại trong giới thương nhân Giang Ninh nàng cũng được coi là có chút danh khí, trước khi kén rể kết hôn đã có không ít lần cải trang làm nam nhi, nhưng lại không thể che giấu được thân phận nữ nhi của mình. Người ngoài nhìn vào thấy không giống thương nhân, mà cảm thấy hẳn là khuê tú của một đại thế gia thư hương(1) nào đó, những khi đàm phán làm ăn nàng cũng không biểu hiện nhiều tài năng, nhưng chỉ sau một thời gian ngắn nhìn toàn bộ cục diện, người đời mới thầm than nữ nhân này lợi hại. Thậm chí còn có ý kiến cho rằng, nếu nàng là nam nhi thì e rằng Ô gia không phải là nhà đứng đầu về ngành vải ở Giang Ninh nữa. Trong thời đại trọng nam khinh nữ này, thân phận của Tô Đàn Nhi vẫn còn nhiều bất tiện, thực ra một phần nam nhân khi bàn chuyện làm ăn với phái nữ cũng có chút không thích ứng, tỏ ra hoặc khó hiểu hoặc khinh thường hoặc thích thú. Nàng nghiêm nghị với người ngoài cũng vì cố gắng làm cho sự bất tiện này trở thành lợi thế của chính mình. Theo như Ninh Nghị thấy, ở nàng có một vẻ khiến cho người ta phải cảm thông yêu quí muốn che chở, đương nhiên người ngoài không cảm thấy được sự cảm thông này. Nếu là người của Tô phủ, phần lớn cũng đã thích ứng với khí chất này của Nhị tiểu thư, đó chính là mặt khôn khéo, tinh tế, yếu đuối của nàng, nhưng cũng là người đã đưa đại phòng Tô gia trở nên vững mạnh như hiện này. Thấy nàng đứng bên ngoài, chỉ chốc lát quản sự ở gần đó liền chạy tới. - Mấy người các ngươi sao không mau tránh ra, không thấy Nhị tiểu thư trở về sao?! Lão quản sự xua tay bảo mọi người nhanh chóng tránh ra, Tô Đàn Nhi cười bước tới: - Không cần không cần, Tề thúc, cứ để bọn họ vào trước, đã mang vào được một nửa, mang trở ra lại mất công, vào trước vào trước đi.. Nàng đã có lời, vị quản sự được gọi là Tề thúc cũng cho mấy người chậm rãi khuân đồ vào. Lúc này Tô Đàn Nhi mới hỏi: - Tề thúc, sao không đem những vật này vào từ cửa hông? - Tam lão gia mua về một số đồ trang trí, to có nhỏ có, nói là dùng để mừng năm mới. Mấy cái đồ này định đặt trước sảnh, bởi vì đoán là trong thời gian ngắn không có người tới nhà nên giục người sớm mang vào. Đúng rồi, Nhị tiểu thư, Tống tri châu đại nhân vừa đến, đang ở tàng thư lâu khảo nghiệm học vấn của đám học sinh.. - Ồ, tri châu đại nhân tới? Họ Tô kinh doanh lâu nay, tuy chưa được coi là gia tộc thư hương, nhưng cũng có lui tới với đủ loại quan viên. Dù không có thân thiết lắm, nhưng riêng với tri châu Tống Mậu của Thân Châu thì có quan hệ rất tốt. Vợ cả của Nhị lão gia Tô Trọng Kham vốn là anh em họ với Tống Mậu, trong nhà họ Tống cũng đã từng có mấy vị quan nhỏ. Khi Tống Mậu nhậm chức Tô phủ cũng đã trợ giúp rất nhiều, bởi vậy bây giờ Tống Mậu được coi như là một trong những chỗ dựa thân thiết nhất của Tô gia. Tuy ảnh hưởng của tri châu không tới được Giang Ninh, nhưng việc kinh doanh của Tô phủ tại Thân Châu đúng là có khá nhiều thuận lợi. Về phần Tống Mậu có thể đảm nhiệm chức vị tri châu, học thức chính mình rõ là cực lỳ xuất chúng. Những năm gần đây Tô phủ muốn phát triển về phương diện học vấn, nên mỗi dịp cuối năm khi Tống Mậu đến bái phỏng, Tô lão thái công thường bố trí cho đám học sinh trẻ tuổi trong nhà tụ tập, tìm vài người đọc sách kiểm tra tài học cùng tiến bộ của đám hài tử một phen. Tống Mậu nổi tiếng ngay thẳng, tuy hàng năm kiểm tra học vấn không có nhiều lời khen, nhưng với kiến thức của lão, những lời nói ra thực rất đáng tin cậy. Có được chỗ dựa như vậy, hàng năm khi lão tới Giang Ninh bái phỏng các quan viên cũng thường tiết lộ quan hệ với Tô gia, chuyện này đối với việc kinh doanh của Tô gia đương nhiên rất là tốt. Nhưng dù sao quan hệ giữa Tống Mậu và Nhị thúc vẫn tốt nhất, nên sau khi nghe thấy, Tô Đàn Nhi chỉ gật gật đầu, không hề tỏ ra quá mừng rỡ. Chuyện kiểm tra tài học gì đó, năm nào mà chả thực hiện, xem ra Tô gia tạm thời chưa có số mệnh xuất ra văn nhân, huống chi ở học đường phu quân cũng chỉ là dạy cho có. Các phu tử dạy học trước đây hận không thể dùng cả ngày để dạy, phu quân lại chỉ bắt bọn trẻ học có một canh giờ, thời gian còn lại dùng vào việc giảng giải cố sự. Nghe thì rõ là dễ nghe, nhưng đối với học vấn thì thực sự không biết sẽ đem lại bao nhiêu lợi ích, chỉ hy vọng lần này không bị trách là tốt rồi. Cái rương lớn lắc qua lắc lại mãi cũng chuyển vào được bên trong. Sau đó Quyên nhi vốn đang ở trong phủ bỗng chạy ra thở hổn hển. - Tiểu thư đã về. Biểu lão gia cùng Biểu tiểu thư đến, biểu tiểu thư đang chờ tỷ đấy.. À. Tịch chưởng quỹ và La chưởng quỹ cũng vừa mới đến, chuyện Hạ gia đã sắp xếp ổn thỏa nên tới đây báo tin vui. Hi, tiểu thư à, vậy có phải là song hỷ lâm môn hay không đây?! Tô gia có rất nhiều họ hàng, nhưng được Quyên nhi gọi như vậy xem chừng chỉ có một. Khi còn bé Tô Đàn Nhi là con một của dòng đại phòng duy nhất, Tô Bá Dung không có con trai, đối với đứa con một “không dùng được” này cũng có đôi chút oán hận, tuy không đến nỗi thường xuyên đánh chửi, nhưng lúc nóng lúc lạnh thì không tránh khỏi. Sau khi hiểu chuyện, cô bé Tô Đàn Nhi trầm mặc mất một thời gian, sau đó cũng nhanh chóng tinh nghịch vui vẻ trở lại. Bạn hữu của nàng ngoại trừ ba ả nha hoàn Thiền nhi Quyên nhi Hạnh nhi, đại khái cũng chỉ có trưởng nữ của chưởng quỹ Giang Ninh lúc đó, biểu thúc Tô Vân Tùng. Con gái của Tô Vân Tùng tên là Đan Hồng, sinh trước Tô Đàn Nhi nửa tháng, khi còn bé tính hoạt bát hiếu động như con trai, khi càng lớn lên lại càng dịu dàng. Sau này Tô Vân Tùng được phân đi quản lý nơi khác nên đưa theo con gái rời khỏi Giang Ninh, Hàng năm trở về tỷ muội vẫn hoan hỷ tụ lại một chỗ mà ôn lại chuyện xưa và bàn mấy chuyện trong tương lai. Năm ngoái vị biểu tỷ này lấy chồng, hôn phu của nàng là một chưởng quỹ trẻ tuổi của Tô gia, sống khá hạnh phúc. Năm nay khi Tô Đàn Nhi kết hôn thì nàng sinh con nên không đến được. Lúc này nghe tin tỷ đến, Tô Đàn Nhi vui vẻ hẳn lên: - Quá tốt rồi, biểu tỷ bây giờ ở đâu? - Ở bên đó đó, vừa mới hàn huyên một hồi cùng Tịch chưởng quỹ và La chưởng quỹ. Thiền nhi cũng đang ở đó. Tô Đàn Nhi suy nghĩ một chút: - Được! Vậy ta đi trước! Phía trước là phòng thu chi, giờ Quyên nhi và Hạnh nhi đem mấy sổ sách này qua đó giao cho lão chủ quản ở đó nhé. Hạnh nhi đi phía sau ôm một chồng sổ sách, Tô Đàn Nhi sau khi phân phó một phen thì chia tay hai ả nha hoàn. Nàng nắm chặt chiếc áo lông chồn trắng bạc trên người, mủm mỉm cười nhắm phía nội viện đi đến. o0o Hai nữ nhân mà tụ tập một chỗ tất sẽ có những chuyện chẳng đoán trước được. Hai cô nàng đều mới có chồng, lại lâu ngày không gặp mặt, tám chuyện chắc hẳn sẽ liên quan tới chồng mình. Xuyên qua từng tòa từng tòa tiểu viện, qua con đường tuyết đọng trong vườn hoa, chưa tới tiểu viện của mình Tô Đàn Nhi đã thấy Biểu tỷ cách biệt lâu nay. Dường như trùng hợp với cái tên của nàng, cô gái xinh đẹp dịu dàng sau khi kết hôn vẫn một thân áo đỏ dịu dàng. Sau không ít lời hỏi han, nàng đề cập đến chuyện của Ninh Nghị trước. - Tỷ tỷ thật muốn sớm được gặp muội phu đây. Đáng tiếc lúc muội kết hôn lại vào dịp đi lại bất tiện, sau cũng nghe được một vài chuyện. Thế... sao rồi? Muội phu của tỷ thực sự là người thế nào? Cùng bạn chí thân tám về phu quân của mình, lại không thể nói cho qua chuyện, Tô Đàn Nhi hơi ngượng nghịu: - Khó nói lắm. Khi tới đây Hồng tỷ chưa gặp Lập Hằng ư? - Không. Vốn tưởng là ra ngoài cùng muội, nhưng hỏi tiểu Thiền hóa ra không phải. Mới rồi bất ngờ gặp Tịch Quân Dục cùng La chưởng quỹ.. Tô Đàn Nhi nghĩ một chút: - A! Tống tri châu cũng vừa tới, đang ở tàng thư lâu kiểm tra kiến thức đám học sinh. Lập Hằng giờ là tiên sinh của học viện, chắc là đang ở đó. - Mấy năm trước, tỷ cứ tưởng bác cả sẽ chọn Tịch Quân Dục làm rể... Biểu tỷ vốn tinh ý, thấy Tô Đàn Nhi nhíu mày nghi hoặc nên cười xòa nói tiếp: - Thôi không nói những lời này nữa. Tỷ tỷ cũng đã hỏi thăm một số tin tức về muội phu, ở Hàng Châu ngày nào tỷ cũng được nghe bài Thủy Điệu Ca Đầu. Vốn cứ tưởng trùng tên trùng họ với muội phu, sau mới biết là người một nhà.. nhưng thành thật mà nói, tới nơi đây lại nghe được mấy lời xì xào.. Tuy những lời đàm tiếu về Ninh Nghị không phổ biến rộng rãi trong xã hội, nhưng kẻ có quan tâm sẽ tìm được đủ mọi kiểu đáp án. Hơn nữa với thân phận của nàng, sau khi tới đây dĩ nhiên cũng biết không ít về mối quan hệ hình thức giữa Tô Đàn Nhi và Ninh Nghị. Tỷ muội tình thâm, nàng thực sự quan tâm tới Tô Đàn Nhi về phương diện này, lúc này nàng nói đông nói tây một hồi rồi mới hỏi: - Lời đồn chẳng thể tin được hoàn toàn, muội phu Lập Hằng có tài hoa hay không, năng lực ra sao chưa cần bàn đến vội.. Chuyện muội muội nghĩ thế nào mới là điều tỷ muốn biết. Dù sao nàng cũng là người từng trải nên giọng điệu khôn khéo khi hỏi câu này. Dù sao cũng phải biết ý của Tô Đàn Nhi mới có thể nói góp vào được. Tô Đàn Nhi trầm mặc giây lát, sau đó cúi đầu cười. - Tỷ tỷ cũng biết cách nghĩ của Đàn Nhi trước kia đấy. Tướng công người.. tài học thế nào cũng thật khó nói. Nhưng tính chàng đạm bạc, nếu nói có thích hợp hay không, thì đúng là thích hợp làm phu quân của Đàn Nhi nhất. Biểu tỷ nhìn nàng vài lần rồi cười nói: - Câu này nghe như chấp nhận số mệnh ấy nhỉ.. - Trước đây lúc rảnh rỗi cũng mơ mộng, hy vọng vị hôn phu tương lai văn võ song toàn, là người tốt tính không ngăn muội kế thừa gia nghiệp. Dẫu sao thì đó chỉ là mơ mộng hão huyền. Dạo gần đây muội bỗng thấy, nếu quả thực cứ như thế này cũng không tồi. Tướng công người.. đúng là có chút tài, nhưng tính tình hờ hững, đôi khi còn làm ra mấy việc hơi kỳ lạ, nhưng được cái không che giấu lỗi lầm, không giấu diếm, làm việc gì cũng quang minh chính đại. Nàng vừa nói vừa ngẩng đầu lên, hoa tuyết đầy trời đang từ không trung rơi xuống. - Lúc thành thân, muội nghĩ đến tương lai, lòng thấy sợ hãi, buồn phiền mới quyết định rời bỏ Giang Ninh. Lúc trở về cũng phải cắn răng hạ quyết tâm lắm. Nhưng bây giờ, cảm thấy nếu cứ tiếp tục như vầy cũng không có vấn đề gì. Tuy nói thế có vẻ như là chấp nhận, nhưng thực sự là.. không ghét.. Hoa tuyết lất phất bao phủ toàn bộ đại trạch Tô gia, rơi chầm chậm phủ thành Giang Ninh toàn một màu trắng. Lúc này trên con đường có hai cô gái một đỏ một trắng đang bước đi. Sau một phút trầm mặc, cô gái dịu dàng nở nụ cười, chuyển sang đề tài khác. - Nói vậy có nghĩa là, không biết kinh doanh.. - Không.. Hic, chàng không quan tâm.. - Không có tài văn chương.. - Cũng không có, nhưng mà.. A, có dạy học được chút chút. Chỗ chỗ khảo thí phía trước có học sinh của chàng, sợ là sẽ bị mắng mất.. - Ha, nói như vậy.. tướng công của tỷ thắng rồi! - Đâu, đâu có kiểu so như vậy..chỉ là muội không bằng thôi. Tiếng cười nói râm ran tan trong bầu trời tuyết rơi trắng xóa. Ánh mắt quét qua một dải tiểu viện, nhìn tới tàng thư lâu nằm trước đại trạch viện của Tô phủ. Lúc này, nơi đó lò sưởi tỏa hơi ấm ra xung quanh, cuộc kiểm tra kiến thức trong gia tộc đã tiến hành được non nửa.. -------------------------- (1) Thư hương : nhà dòng dõi Nho học, chỉ người có ăn học đàng hoàng."
}