{
  "chapter_name": "Quyển 2 - Chương 120: Hai người hầu nhỏ (Hạ)",
  "content": "\"Phiền lắm, hai người không được theo...\" Trong hẻm nhỏ, Ninh Nghị đúng là chẳng biết làm thế nào với tình hình bất thình lình nảy sinh này, hắn lắc đầu cự tuyệt nhưng cũng chẳng tống cổ được hai tên tiểu quỷ này. \"Vì sao vậy?\" Lần này tới lượt Chu Bội hỏi. \"Bí mật thương nghiệp sao có thể nói lung tung? Sau này hai người sẽ biết là không giống như những gì hai người nghĩ đâu.\" \"Vậy... thầy muốn làm gì? Làm thế nào mới thuyết phục được Hạ Phương?\" \"Không thấy là người ta không chịu gặp ta sao? Có gì mà thuyết phục hay không thuyết phục.\" \"Vậy... chúng ta nghĩ cách khiến Hạ Phương gặp thầy nhé...\" Ninh Nghị hơi híp mắt nhìn cậu nhóc trước mặt này, Chu Quân Võ cũng cười nhìn sang, sau một lát, hơi có chút không hiểu hỏi: \"Không được à?\" Ninh Nghị bật cười: \"Một tiểu vương gia, một tiểu quận chúa chắc buồn chán quá rồi đúng không, sao lại quan tâm tới việc này.\" \"Không phải, chúng ta tuy rằng danh nghĩa là tiểu vương gia, tiểu quận chúa, nhưng thực tế lại là bại gia tử, con nhà giàu, rất vô dụng.\" Chu Quân Võ giải thích một phen, sau đó quay đầu nhìn chị mình, chớp mắt mấy cái, lại thấy hình như hơi hạ thấp mình bèn sửa: \"À, thực ra cũng không phải vô dụng, không phải vô dụng, chỉ là, chỉ là... phụ vương không quản lý công việc, tương lai chúng ta sẽ không có gì làm. Ta và tỷ tỷ không muốn như vậy, chúng ta phải làm đại sự, cho nên muốn học thầy cách uy hiếp người khác... À, không phải, là đàm phán, đàm phán...\" \"Ta đâu có nói với cậu là sẽ uy hiếp người khác.\" \"A? Vậy thầy phải làm thế nào mới tranh được Hoàng thương?\" \"Chuyện này thì phức tạp...\" Trong hẻm nhỏ, sau khi hai cô nhóc, cậu nhóc lằng nhằng một lúc thì giống như đã đạt thành hiệp nghị gì đó, Ninh Nghị rời ngõ nhỏ nhìn một gã vệ sĩ vương phủ gật đầu, sau đó hai chị em kia đi ra, lên xe ngựa bám theo rất sát. Trong trà lâu gần đó, đám người Tiết Tiến ngồi bên cạnh cửa sổ lầu hai, nhìn bóng người Ninh Nghị, bàn tán xôn xao. Hành động của tên Ninh Nghị này thực ra không đáng quan tâm, chỉ là việc phòng lớn Tô gia liên tục mấy ngày bái phỏng Hạ Phương, tuy không được cái gì nhưng cũng khiến người khác quan tâm. Kẻ ngu si làm chuyện điên rồ, dựa vào tính bốc đồng chưa chắc đã thành công. Hôm nay Tiết Duyên có việc không đến, đám người Tiết Tiến trên trà lâu cười cười nói nói, đoán xem Ninh Nghị hôm nay có được gặp Hạ Phương hay không, mà có khi được gặp cũng chẳng làm được chuyện gì. Nào ngờ chuyện ngày thứ ba phát triển ngoài dự liệu của mọi người. Mà theo một ý nghĩa nào đó, nó cũng nằm trong dự liệu... *** \"Ha ha, ngươi nói hắn... bỏ về? Mới nửa canh giờ đã về?\" Buổi tối, trong Yến Thúy lâu, đám người Tiết Duyên, Tiết Tiến tập trung bàn về chuyện chiều nay, Tiết Tiến cười lắc đầu: \"Vốn đệ còn đánh cuộc với A Tường rằng hôm nay đã là ngày thứ 3, nói không chừng Hạ Phương sẽ gặp hắn, cho nên đệ cá là hắn có thể gặp Hạ đại nhân nhưng chuyện cũng chẳng được kết quả gì, ai ngờ thua cược, mất năm lượng bạc... Chẳng ai ngờ hôm nay hắn chỉ đợi nửa canh giờ thì đã đi, cũng không bảo ngày mai tiếp tục tới, dứt khoát bỏ về...\" Một gã huynh đệ trong nhóm cũng mở miệng: \"Thú vị nhất là, chúng ta đã nghe tin Hạ đại nhân đã biết chuyện Ninh Nghị tới nhà bái phòng, tuy rằng hắn chỉ là một tên ở rể không quyền, nhưng ngày nào cũng tới thì đúng là có thành ý, cho nên sáng nay đã dặn người gác cổng, nếu hắn vẫn giống hôm qua chờ một canh giờ thì có thể dẫn hắn vào, nghe hắn nói một chút, ai ngờ... Ha ha...\" \"Thư sinh đúng là thư sinh.\" Tiết Duyên lắc đầu: \"Làm chuyện gì lúc đầu quyết tâm cũng cao ngất, nhưng thực ra chẳng hiểu cái gì, cũng giống A Đấu (con Lưu Bị) mà thôi. Có tài học thì ở nhà làm thơ, phẩm thưởng phong nguyệt là được. Đám thi nhân ngày nay thường nói rằng mình yêu dân yêu nước, cảm thán bản thân có tài nhưng không gặp thời, so với người khác lợi hại hơn, nhưng nếu thật sự để họ vì nước vì dân thì lại không làm được. A, tài trí cũng chỉ là tài trí văn thơ, lý luận suông mà thôi...\" Hơi dừng một chút, Tiết Duyên lại bật cười: \"Nhưng mà Tô gia có tài trí văn thơ này đối với chúng ta cũng là việc tốt, sau này mọi người nên thân cận Ninh Nghị hơn một chút mới được. Được rồi, A Tiến, có cơ hội thì thay ta mời hắn một lần, mọi người đều là người cùng ngành, chuyện làm ăn sau này còn phải liên hệ. Lần trước ở đây mọi người tranh tranh giành giành, ta với A Hà đúng là có chút không phải, tới lúc dùng cơm ta sẽ bồi tội với hắn, ha ha ha ha...\" *** Trong khi đám người Tiết Duyên đang nghị luận, Tô Đàn Nhi vẫn bình thản, mặc cho chuyện này gây nên phản ứng khá lớn trong hai phòng của Tô gia, có người nói Tô Trọng Kham đã đập bàn, thiếu chút nữa ném đồ đạc. \"Hồ đồ! Hắn chỉ là một thư sinh chẳng hiểu gì, vậy mà lại liều mạng làm linh tinh, gặp được Hạ đại nhân, lưu lại cho người ta ấn tượng tốt thì không nói! Còn thế này là thế nào, sau này Hạ đại nhân sao có thể gặp người Tô gia chúng ta… Hắn đúng là đang ngáng chân mọi người mà!\" Buổi tối, người trong Tô gia ai cũng bàn tán chuyện này, nhưng đương nhiên cho dù phòng hai, phòng ba có biểu hiện thái độ gì, có thể tìm lão thái công kháng nghị, hoặc tìm Tô Đàn Nhi nói bóng gió thì ở phòng lớn vẫn chẳng có gì biến hóa. Bởi vì, việc quan trọng nhất lúc này là Tô Đàn Nhi muốn tranh Hoàng thương, việc của phòng hai, phòng ba chưa được tính là sự uy hiếp. *** Trong tối hôm nay, Nhiếp Vân Trúc và Nguyên Cẩm Nhi cũng cảm thấy khó hiểu, chiều nay Ninh Nghị dẫn theo hai chị em nào đó tới đây ăn uống, nhìn bề ngoài thì đâu thấy ảnh hưởng gì, có lẽ Ninh Nghị cũng không biết Hạ đại nhân muốn gặp hắn. \"Ai, Vân Trúc tỷ, muội đoán tối hôm nay hắn sẽ buồn.\" \"Hẳn là... không thể nào, tính Lập Hằng rất thoải mái...\" \"Dù thoải mái cũng sẽ buồn, chỉ còn thiếu… nửa canh giờ, quá đáng tiếc, sao hắn không kiên trì thêm một chút nữa...\" \"Có thể là... Hắn nghĩ Hạ đại nhân thật sự không muốn gặp hắn, hoặc là do có hai chị em kia đứng đợi bên ngoài nên hắn mới vội vàng rời đi...\" \"Mà hai chị em kia là ai nhỉ? Có phải con tư sinh bên ngoài của hắn không?\" \"Nói bậy, Lập Hằng mới hai mươi tuổi, sao có con lớn như vậy được...\" \"Hay là trước khi đi ở rể, hắn đã có vợ...\" Mặc dù xuất phát từ thiện ý nhưng mà cách nghĩ này đúng là quá táo tợn. Trong thành Giang Ninh lúc này, nơi có suy nghĩ khác với mọi người có lẽ chỉ có phủ phò mã. \"Hắn cố ý?\" Trong lương đình, Khang Hiền nghe hai chị em kể lại đầu đuôi câu chuyện mà ngẩn người. Sau khi hai chị em này tắm rửa sạch sẽ, cơm nước xong xuôi thì tới đây, chiều nay Khang Hiền cũng nghe tới chuyện Ninh Nghị bỏ về và chuyện Hạ Phương muốn gặp, nhưng do hắn không kiên trì thêm được nửa canh giờ nên bỏ qua cơ hội. \"Đúng.\" Chu Bội gật đầu, tiểu cô nương mặc chiếc áo khá thanh thoát, khuôn mặt nhỏ nhắn đỏ bừng có chút hưng phấn, trước khi tới đây hai chị em đã đoán rất nhiều khả năng: \"Phò mã gia gia, tại sao Ninh Lập Hằng kia lại phải làm như vậy?\" \"A, ta cũng không nghĩ ra.\" Khang Hiền suy nghĩ một hồi, rốt cục nghi ngờ lắc đầu: \"Hắn không nói gì với hai cháu ư?\" \"Không, hắn không chịu nói. Quân Võ nói có thể giúp hắn gặp Hạ Phương, hắn lập tức cự tuyệt, người này... căn bản là từ đầu đã không có ý gặp Hạ Phương. Cháu đúng là nghĩ không ra, tại sao hôm nay hắn biết là Hạ Phương sẽ gặp hắn mà chỉ đợi nửa canh giờ đã bỏ về.\" \"Hắn không biết, nhưng hôm nay là ngày thứ ba...\" Khang Hiền thở dài: \"Lập Hằng... Hắn đại khái dựa vào ba chữ này để đoán. Người bình thường dù có kiên trì ba ngày, Hạ Phương cũng chưa chắc đã gặp, nhưng hắn lại tới vì chuyện Hoàng thương, không gặp thì đúng là không hay cho lắm, dù sao Tô gia vẫn là hãng vải đứng đầu Giang Ninh này. Ngày đầu tiên không gặp nhưng ngày sau sẽ gặp, có lẽ vì bị thành ý của đối phương đả động mà gặp trong ngày thứ hai hoặc ngày thứ ba, tên này đoán là ngày thứ ba nên mới bỏ về, người này...\" Khang Hiền lắc đầu bật cười, nhưng trong mắt vẫn nghi hoặc: \"Nhưng vì sao hắn làm như vậy? Để lại ấn tượng không tốt với Hạ Phương thì sao giải quyết được chuyện Hoàng thương? Tiểu Bội, Quân Võ, các cháu còn nói gì với hắn?\" \"Chúng cháu buộc hắn phải đạt thành hiệp nghị.\" Quân Võ ở bên cạnh cười ra tiếng. \"Hiệp nghị?\" \"Đúng, hắn không cho chúng cháu cùng vào, cũng không cho chúng cháu hỗ trợ, chúng cháu cảm thấy kỳ quái, do ông nói hắn lợi hại nên cháu mới hỏi hắn có thể giải quyết nguy cơ của Tô gia hay không. Hắn đại khái sợ chúng cháu làm loạn nên mới nói là đang giải quyết, nhưng thời gian cần rất dài, chuyện trên thương trường khó nói trước nên không thể nói cho chúng cháu biết mình đang định làm gì. Chúng cháu liền đàm phán với hắn, bảo là sẽ không làm phiền, nhưng trong một tháng sau này sẽ đi theo hắn, xem hắn làm những gì. Hắn đồng ý, chỉ cần cháu và chị không làm phiền hắn là được, chúng cháu định đóng giả thành người trong tiệm vải, à, thư đồng cũng được, cháu là thư đồng A, chị là thư đồng B, ai nha... Được rồi, chị là thư đồng A...\" Tiểu Quân Võ ngây thơ thuần khiết thao thao bất tuyệt, bị chị mình cốc một cái lên đầu thì vội vã đổi giọng. Ánh mắt Khang Hiền ở đối diện đã mông lung: \"Hai tên tiểu quỷ các cháu có phải do gần đây không được ra ngoài, cả ngày phải ngồi nhà đọc sách nên mới cố ý làm vậy hả?\" \"Đâu có, chúng cháu muốn xem người mà ông khen không dứt miệng lợi hại đến mức nào mà thôi...\" Tiểu nam hài khuôn mặt chân thành, tay kéo áo chị mình, Chu Bội cũng vội vàng gật đầu: \"Đúng vậy, phò mã gia gia, nếu như hắn thực sự lợi hại, cháu sẽ cam tâm tình nguyện bái hắn làm thầy. Ông chẳng phải đã nói lần này Tô gia gặp chuyện rất khó ứng phó, nếu như hắn không tìm người hỗ trợ, cháu và Quân Võ mới công nhận hắn lợi hại... À, chúng cháu cũng đảm bảo không gây phiền toái, không gây loạn.\" \"Đúng vậy, đúng vậy...\" Cậu nhóc ở bên cạnh đóng vai gà con mổ thóc. Khang Hiền híp mắt nhìn hai người, sau đó tức giận cười ra tiếng: \"Được rồi, muốn thành tài phải chuyên cần, nếu hắn không giải quyết được thì cũng là chuyện bình thường, nếu hắn giải quyết được thì hai cháu cũng đừng ngại mà học tập một phen. Nếu hắn đã đồng ý việc này thì chắc chắn không phải lời chót lưỡi đầu môi. Nhưng mà có một việc các cháu phải tuân thủ, sau khi ra ngoài tuyệt đối không được rời khỏi tầm nhìn của đám hộ vệ, ta cũng sẽ phái người bảo vệ các cháu, chỉ cần biến mất một lần là trước khi mở cổng thành các cháu sẽ không được ra khỏi phủ nửa bước. Nhớ chưa?\" \"Dạ, nhớ rồi.\" Hai cái đầu gật mạnh, chị em nhìn nhau cười, cuối cùng đã tự do. *** Tô gia ở Giang Ninh dù sao cũng là một trong ba gia tộc đứng đầu trong ngành vải. Chuyện của Ninh Nghị lúc này đã truyền khắp ngành vải Giang Ninh. Nhưng mặc kệ ảnh hưởng thế nào, chiều hôm sau Ninh Nghị vẫn tới Trúc ký gặp Nhiếp Vân Trúc, sau đó cùng tới Tần phủ. Đây là cái hẹn đi gặp Tần lão xin lỗi. Thực ra Nhiếp Vân Trúc rất chờ mong chuyện này, Ninh Nghị mang nàng tới nhà lão nhân gia xin lỗi, hành động này mang rất nhiều ẩn ý. Thế nhưng hôm nay nàng lại chẳng có bao nhiêu hưng phấn và kích động, bởi vì tối qua khi nói chuyện với Cẩm Nhi, trong lòng nàng lúc này đã mang theo nhiều tâm tình khác. Nàng thỉnh thoảng nhìn Ninh Nghị đang đi bên cạnh, câu được câu chăng chuyện phiếm cho vui, trong lòng còn đang nghĩ phải an ủi hắn thế nào đây. Nhưng mà, cuối cùng nàng không nói..."
}