{
  "chapter_name": "Chương 918: Dị biến!",
  "content": "Một con tam giai biến dị rùa rất to, đầu như một tòa thành di động. Một con heo tam giai biến dị rất hung hãn, thân cao đến mười mét. Một con trâu tam giai biến dị cao đến mười mét, trên người khoác một bộ áo giáp xám bạc. Một con nhện tam giai biến dị cao hai mét trên thân có những đốm đen. Một con mèo tam giai biến dị đầu to gấp đôi báo săn mồi đang giương ra những nanh vuốt sắc nhọn. Một con thân cao ba thước, trên người khoác một tầng kim sắc lân giáp, đầu như đầu hổ, trên lưng lại mọc một đôi cánh như cánh ác ma, đứng bằng hai chân, hai móng vuốt vây quanh tay đang cưỡi trên báo hồng tam giai lạnh lùng nhìn về phía trấn nhỏ. Con quái vật đầu hổ này vừa xuất hiện liền phát sinh ra tiếng gầm rú kinh thiên động địa. Chín con tam giai dị thú kia cũng rất sợ hãi tiếng gầm rú này, sau đó lao thẳng về phía trấn nhỏ. Trong đó tốc độ nhanh nhất là tam giai lang miêu và tam giai biến dị cẩu. Tốc độ của chúng so với sấm sét cấp ba chỉ thua có chút xíu, cũng đạt được tốc độ siêu việt ngang với vận tốc âm thanh. Một con mèo tam giai biến dị thở vài hơi liền nhảy vào trận doanh của quân Đồng Minh hội, từng tiếng gào xé chớp động, lần lượt từng chiến sĩ của Đồng Minh hội bị thẳng tay mổ bụng, phá bụng, bẻ đầu, chết rất thảm thương. Trịnh Đại Long liếc mắt nhìn tam giai lang miêu kia, trong mắt hiện lên một tia ngưng trọng, trầm giọng nói: - Tô Tinh Hà, chúng ta cùng tiến lên! - Được! Tô Tinh Hà đi theo Trịnh Đại long, phía sau còn mang theo hớn mười người tiến hóa tiến thẳng về chỗ con mèo hoang tam giai biến dị kia. Trịnh Đại Long phát động kỹ năng biến thành lang nhân nhị giai, cơ thể từng đợt rung động, trong qua trình biến đổi, y biến thành một cường đại lang nhân (người sói) thân cao ba mét. Khi y biến thân liền phát động kỹ năng nhị giai cao tốc di động, tốc độ cuối cùng cũng một lần nữa sánh ngang vận tốc âm thanh, nhày mắt liền vọt đến bên cạnh thân thể con mèo tam giai biến dị kia, vặt xuống một khối máu thịt từ thân thể tam giai lang miêu kia. Tam giai lang miêu kia vô cùng đau đớn, tức giận quào một cái về phía Trinh Đại Long. Ngay khi bộ móng vuốt khổng lồ chuẩn bị chạm đến thân thể Trịnh Đại Long, một động lực ý niệm khủng khiếp vọt lên chắn trước người Trịnh Đại Long. Tam giai lang miêu quào mạnh một cái trên bức bích trướng bằng ý niệm kia khiến nó nát bấy. Trịnh Đại Long lại thừa dịp bức bích trước vỡ nát, trong nhát mắt thoát khỏi phạm vi tam giai lang miêu công kích. Tô Tinh Hà là người đạt đến đỉnh cao của động lực ý niệm, thao tác cực kì thành thạo các loại ý niệm động lực, Y và Trịnh Đại Long cũng từng phối hợp giết được tam giai biến dị thú. Hơn mười người tiến hóa người cũng cấp tốc xông vào chiến trường, phóng ra các loại kĩ năng hướng về tam giai lang miêu kia. Nếu mười người tiến hóa này đơn độc đối diện với lang miêu, chắc chắn sẽ trong nháy mắt bị nó sát hại. Thế nhưng có hai người Tô Tinh Hà, Trịnh Đại Long khống chế con tam giai lang miêu kia, bọn họ có thể thoả thích phóng ra các kĩ năng, dần dần oanh kích phân tán sức lực con tam giai lang miêu này. Mặt khác con tam giai biến dị khuyển cũng nhảy vào trận doanh của Nhạc quân, nhưng con tam giai biến dị khuyển vừa mới nhảy vào trận địa, hàn quan trong mắt Ngân Sương chợt lóe, nhún chân một cái phóng lên cai, bàn tay nhỏ nhắn mang theo sức lực khủng khiếp oanh kích về phía con tam giai biến dị khuyển kia. Con tam giai biến dị khuyển tuy không phải biến thân thú hệ Cự Lực, nhưng sức lực vượt ra rất nhiều người thường, cho dù rất nhiều người hợp sức cũng không thể sánh bằng nó. Nó hung hăng vồ một cái về phía Ngân Sương, muốn khiến cho con người nhỏ bé này nát thành thịt vụn. Hai bên đều vang lên những tiếng đùng đùng khủng khiếp. Một tiếng nổ ầm…. chân phải của con tam giai biến dị khuyển kia bị Ngân Sương một quyền nện co nát bấy, xương khớp nát bấy tự động nứt ra, một lượng lớn tiên huyết phun trào như suối. Con tam giai biến dị khuyển hùng hổ là vậy cuối cùng hết sức chật vật bay ngược trở lại. - Thật là lợi hại! Nhạc Trọng thấy Ngân Sương chỉ dùng một quyền liền đánh nát chân phải của con tam giai biến dị khuyển kia, nhìn không được tán thưởng một câu. Một quyền đánh nát chân phải của tam giai biến dị thú, loại quái lực này khiến Nhạc Trọng thập phần kinh sợ. Trong sô trí tuệ biến dị mà Nhạc Trọng thu phục được, Ngân Sương không có khả năng triệu hoán các loài biến dị thú dưới biển như Hải Lan, cũng không có cây mẹ thao túng lực lượng của thụ quái như Bích Lục. Nàng hầu như không có năng lực đặc thù gì, nhưng lại có năng lượng và tốc độ của riêng mình. Cho dù là Nhạc Trọng có thân thể cứng như sắt thép nếu bị nàng đánh trúng một quyền cũng sẽ trọng thương. Nàng là một loại sinh thể biến dị có sức chiến đấu thiên phú của riêng mình. - Kẻ địch của bố, chết hế đi! Trong đôi mắt nhấp nháy của Ngân Sương có tia huyết sắc đầy hưng phấn, thân mình nàng như một quả đạn pháo vọt đến bên cạnh thân thể con tam giai biến dị khuyển, nện một quyền vào giữa eo lưng con tam giai biến dị khuyển khiến lưng nó lõm xuống một hố sâu, đa phần xương cốt đều nát bấy. Con tam giai biến dị khuyển đáng thương bị đá bay ra đến mấy chục thước, trong chiếc miệng khổng lồ phun ra không biết bao nhiêu máu và các khớp xương vỡ vụn. Ngân Sương lại nện thêm một quyền nữa nên người con giai biến dị khuyển khiến nó chỉ có thể chật vật chạy bán sống bán chết. Nhạc Trọng nhìn bảy con biến dị thú đang lao về phía bên này liền rút ra pháo điện từ dùng cho đơn binh sĩ hướng về phía con tam giai hắc tinh tinh cao hơn mười mét đáng vọt đến. Con tam giai hắc tinh tinh tuy thân thể rất lớn nhưng phản ứng lại cực kì linh hoạt, Nhạc Trọng chỉ vừa chĩa họng súng về phía nó, nó liền nhún chân một cái nhảy sang một bên tránh đi. Nhạc Trọng lại hướng nòng súng về phía con tam giai hắc tinh tinh kia, đầu đạn trong nháy mắt vọt tới, xuyên qua thần thể con tam giai hắc tinh tinh tạo ra một cái lỗ đen sâu hoắm. Con tam giai hắc tinh tinh gầm lên một tiếng thống khổ nổi giận, sau đó như chưa có chuyện gì lao thẳng về phía Nhạc Trọng. Vết thương bị đạn pháo xuyên qua trên cơ thể nó, dùng mắt thường cũng có thể thấy nó đang bắt đầu khôi phục. Tốc độ của con tam giai hắc tinh tinh này cũng không nhanh, chỉ bằng tốc độ của mười tám mười chín người, nhưng lực phòng ngự và khả năng khôi phục sức chiến khỏe của nó đều vô cùng nổi bật trong đám tam giai dị biến thú. Chỉ cần không phải óc bị bắn thủng, trái tim bị phá hủy, đầu bị chém vào chỗ trí mạng thì nó có thể rất nhanh khôi phục lại. Con tam giai thanh lân mãng kia ngoác rộng cái mồm đầy máu, phát động lực toàn thân, một loạt đạn độc dược màu lục trong nháy mắt mạnh mẽ bắn về các chiến sĩ của Đồng Minh hội, chỉ một khắc sau liền lan rộng trên toàn bộ phòng tuyến của các chiến sĩ Đồng Minh hội."
}