{
  "chapter_name": "Chương 286: Thực lực đặc chiến doanh (2)",
  "content": "- Chết đi! Khương Đào còn chưa kịp kịp phản ứng, Diêu Diêu đã hiện ra sau lưng của hắn, Đường đao sắc bén đặt lên cổ của hắn, đâm ra một ít máu tươi chảy xuống. Tất cả mọi người bị tốc độ quỷ dị của Diêu Diêu chấn trụ, bọn họ lần đầu tiên nhìn thấy cường giả có tôc độ biến thái như vậy. Khương Đào căn bản chưa kịp phản ứng đã bị chế trụ, nếu như là chiến đấu chính thức thì Khương Đào lúc này đã chết. Truyện được copy tại TruyệnFULL.vn Khương Đào bị Đường đao của Diêu Diêu đặt lên cổ, mồ hôi lạnh sau lưng chảy ròng ròng, hai chân có chút phát run, không dám di động. Hắn có thể cảm giác được chuôi Đường đao lạnh như băng cùng sắc bén, chỉ cần Diêu Diêu nhẹ nhàng đâm một cái thì người tiến hóa đầy tiền đồ như hắn sẽ chết. Nhạc Trọng nhướng mày, hắn đi tới trước một bước dài, duỗi bàn tay chộp lấy bàn tay nhỏ bé của Diêu Diêu. Diêu Diêu lúc này đã thực lực đại tiến, không còn là người tiến hóa cấp 1 mà Nhạc Trọng dễ dàng nắn bóp, tốc độ di động của nàng còn cao hơn cả Nhạc Trọng nhiều. Nhìn thấy Nhạc Trọng tới bắt nàng, thân hình Diêu Diêu nhanh lùi lại, giống như báo săn bắn qua một bên. Nhạc Trọng trừng mắt nhìn Diêu Diêu, trực tiếp phát động kỹ năng Khủng Cụ Thuật, một cổ tinh thần uy áp khủng bố bao phủ lấy Diêu Diêu, làm cho thân thể của nàng chấn động, giống như một con mèo nhỏ vô lực nằm trong tay của Nhạc Trọng. Nhạc Trọng nhìn qua tiểu loli Diêu Diêu kiệt ngạo bất tuân kia, nói: - Ai bảo cô động thủ? Diêu Diêu mân mê cái miệng nhỏ nhắn, nàng nghiêng đầu qua một bên, bày ra bộ dáng lợn chết không sợ nước sôi, không quan tâm tới Nhạc Trọng. - Đợi quay về sẽ thu thập cô! Nhạc Trọng nhìn qua tiểu loli Diêu Diêu thì đau đầu. Trong thế lực của Nhạc Trọng thì cực ít người dám bất kính với hắn, cũng chỉ có tiểu loli này mới làm hắn đau đầu nhiều nhất. Diêu Diêu lớn lên thập phần đáng yêu, bản thân có thực lực vô cùng cường hoành, trong căn cứ vô cùng có nhân khí, rất nhiều người thập phần yêu thích tiểu loli này. Hơn nữa Diêu Diêu có hậu trường lớn nhất là Kỷ Thanh Vũ, chỉ cần nàng không làm ra chuyện người ta oán trách, Nhạc Trọng cũng sẽ không cam lòng trừng phạt nàng. Nhìn thấy tiểu loli Diêu Diêu dễ dàng chế phục Khương Đào, mà tiểu loli này dễ dàng bị Nhạc Trọng bắt lấy, trừ người của Nhạc Trọng ra thì ai cũng lau mắt nhìn. Đúng lúc này một chiến sĩ đặc chủng doanh dáng người nhỏ gầy Tống Văn đi tới, nhìn qua Khương Đào thản nhiên nói: - Khương Đào, tôi là Tống Văn. Tôi là người yếu nhất trong đặc chiến doanh, tôi giao thủ với anh là được rồi. Lúc này Khương Đào đã không còn tin tưởng khiêu chiến Nhạc Trọng nữa, đối mặt với Tống Văn của đặc chiến doanh cũng đề cao cảnh giác vẻ mặt nghiêm nghị đáp: - Tốt Tống Văn không nói thêm gì, bước lên như mũi tên, trong mắt hiện ra hào quang hung lệ, giống như mãnh thú tiến về phía Khương Đào. Khương Đào cũng duỗi hai tay ra chộp lầy quần áo của Tống Văn, chỉ cần bắt trúng quần áo của Tống Văn thì hắn có thể quật ngã Tống Văn. Đột nhiên Tống Văn dừng lại, hung hăng xảo trá đá mạnh vào bụng của Khương Đào một cái, một cước đá Khương Đào bay ra xa năm sáu mét. Tuy Khương Đào thực lực không kém, nhưng mà kinh nghiệm thực chiến của hắn quá ít, xa xa không sánh bằng lão binh đặc chiến doanh của Nhạc Trọng, tự nhiên một kích là tiêu diệt dễ dàng. Ôn Bội San cùng với đám bạn nam nữ trẻ tuổi của nàng nhìn qua Khương Đào ôm bụng đau đớn, trong mắt hiện lên một tia khiếp sợ. Các nàng vốn cho rằng người tiên hóa như Khương Đào một quyền đánh vỡ bao cát là không thua kém gì Nhạc Trọng cả. Nhưng mà bây giờ Khương Đào thậm chí ngay cả một hộ vệ của Nhạc Trọng còn không đánh lại, bọn họ cảm thấy thần tượng bị sụp đổ. - Mời vào trong! Trong mắt Phạm Minh hiện ra thần sắc cung kính, dẫn Nhạc Trọng đi vào trong biệt thự. Lúc này còn chưa tới thời gian yến hội, hắn phải an bài gian phòng nghỉ ngơi cho bọn người Nhạc Trọng. Nhạc Trọng cũng không có nhìn nhiều Ôn Bội San và đám nam nữ này mà đi vào trong biệt thự. Bọn người Kỷ Thanh Vũ nhanh chóng được Phạm Minh an bài vào trong phòng nghỉ ngơi, Nhạc Trọng thì được Phạm Minh dẫn tới một gian phòng hội nghị. Ở trong phòng hội nghị có một nam tử tướng mạo uy nghiêm, hình dáng đường đường, có uy thế không giận tự uy ngồi trên sa lon, bàn thủy tinh trước người của hắn có đặt một đống tài liệu. Nam tử trung niên này là một trong hai cự đầu của chính phủ thành phố SY, thị trưởng Ôn Báo Quốc. - Mời ngồi! Nhìn thấy Nhạc Trọng tiến đến, Ôn Báo Quốc cũng không đọc văn bản tài liệu nữa, đứng lên mời Nhạc Trọng ngồi xuống. Ôn Báo Quốc vừa thấy Nhạc Trọng thì lập tức vào vấn đề: - Xin chào! Tôi chính là thị trưởng thành phố SY, Ôn Báo Quốc. Nhạc Trọng, anh có hứng thú gia nhập thành phố SY hay không. Chỉ cần anh nguyện ý tới thành phố SY giúp tôi, tôi nguyện ý cho anh làm đội trưởng đội đặc công, là quan chức của chính quyền. Bộ hạ của anh vẫn do anh thống soái, bổ nhiệm nhân sự cũng do anh an bài, chỉ cần cung cấp tên và chức vụ bổ nhiệm bộ hạ của anh cho tôi biết là được rồi. Ôn Báo Quốc khai ra điều kiện rất phong phú, tương đương với Nhạc Trọng gia nhập thành phố SY và tất cả bộ hạ cũ được giữ lại, còn có thể tự hành bổ nhiệm bộ hạ, bộ đội, quyền hành và tính độc lập của Nhạc Trọng rất mạnh. Nhạc Trọng mỉm cười, cự tuyệt nói: - Ôn thị trưởng, tôi không có hứng thú tới thành phố SY phát triển. Chuyện này không cần nói nữa! Nhạc Trọng rất thích làm thổ hoàng đế tự do khoái hoạt, bản thân hắn là thủ lĩnh thế lực ba vạn nhân khẩu, không còn là người cô đơn, hắn cũng không muốn đầu nhập ăn nhờ ở đậu xem sắc mặt của bất cứ người nào cả. Người Châu Á trong thực chất đều là tố chất chính trị từ lâu rồi. Trong lịch sử thì Tống Giang, Trịnh Chi Long là những phần tử tội phạm tiếp nhận chiêu an của chính quyền đương thời. Ôn Báo Quốc dùng thủ đoạn lôi kéo này đã nắm được rất nhiều thế lực nhỏ chung quanh, đây cũng là một trong những thủ đoạn chống lại Bành Minh Đức trong thời gian ngắn. Ôn Báo Quốc nhìn thấy Nhạc Trọng cự tuyệt, cũng không có biểu lộ đặc biệt mà chỉ mỉm cười nói: - Nếu anh không có hứng thú thì thôi. Nhạc Trọng, tôi muốn mua năm ngàn tấn lương thực từ chỗ của anh, tôi dùng năm ngàn tấn sắt thép đổi với anh. Sau tận thế thì sắt thép chính là tài nguyên vô cùng xa xỉ, lợi dụng sắt thép có thể chế tác thành đại khảm đao, tấm chắn, thép, lưới sắt, dây cáp là những loại vũ khí lạnh chống tang thi. Năm ngàn tấn sắt thép cũng không phải một số lượng nhỏ, Nhạc Trọng tại Đại Nham Trấn cũng có một nhà máy sắt thép nhỏ, nhưng mà nhà máy này dưới tình huống có đầy đủ nguyên liệu, tối đa cũng chỉ có thể sản xuât được sáu ngàn tấn sắt thép một lần mà thôi. Hiện tại cũng không phải là trước tận thế có thể tùy tiện mua được nguyên liệu luyện thép các loại. Nhưng mà nhân loại là sinh vật có trí tuệ cao hơn các sinh vật khác, mà chưởng khống giả của nhân loại càng là nhân vật trí tuệ xuất chúng."
}