{
  "chapter_name": "Chương 936: Trí tuệ nhân tạo!",
  "content": "Sợi tơ nhện kia co lại kéo Nhạc Trọng lên đỉnh cao ốc kia luôn, năm ngón tay hắn khỏi động ma viêm, đâm vào cửa sổ thủy tinh, cánh cửa thủy tinh liền vô thanh vô tức bị hòa tan ra một cái lỗ lớn. Nhạc Trọng thuận tay mở cánh cửa sổ thủy tinh kia, sau đó nhảy vào bên trong phòng. Nhạc Trọng vừa bước vào liền thấy được hơn mười tiểu nữ hài một mảnh vải che thân cũng không có đang bị nhốt trong lồng, tựa như là sủng vật vậy. Hơn mười tiểu nữ hài thấy được Nhạc Trọng xuất hiện thì đều chết lặng cả đi, ai cũng che miệng, lộ ra vẻ kinh hỉ lẫn sợ hãi. Các nàng vẫn luôn tưởng tượng ra cảnh có anh hùng tới cứu người, nhưng mà tưởng tượng của họ cũng dần tan võ theo thời gian. Bởi các nàng không có hy vọng quá lớn với việc được cứu nữa rồi. - Đám súc sinh này! Nhạc Trọng nhìn hơn mười tiểu nữ hài tử đáng thương kia mà lòng phẫn nộ không ngừng. Một tên đứa nhóc tóc dài, làn da mềm mại, kiều nộn như tuyết, tướng mạo tinh xảo, trên người có một tấm lụa mỏng, trên cỏ mang theo một chiếc vòng cổ, chừng mười một mười hai tuổi, bước tới bên khung sắt, ánh mắt chờ mong nhìn vào Nhạc Trọng: - Thúc thúc, ngươi tới cứu chúng ta hay sao? Nhạc Trọng nhìn tiểu nữ hài đánh yêu nói: - Đúng vậy! Ta tới cứu mọi người! Đại sảnh tiếp khách ở đâu vây? Tiểu cô nương nhanh chóng trả lời: - Đi ra ngoài, rẽ trái là đại sảnh rồi. Thúc thúc phải cần thận, Ngụy Nhàn là một tên tiến hóa giả, năng lực của hắn là tốc độ. Hắn rất nhanh, vô cùng nhanh. Bên cạnh hắn cũng có ba gã cao thủ tiến hóa giả. Một tên gọi là Trương Nhị Đản, có thể biến thành quái vật đầu sói. Một nữ nhân tên Lưu Hồng, có thể thao túng tóc, còn gã còn lại tên là Từ Vị, hắn có quái lực. Đúng lúc này, có một tiểu nữ hài bỗng nhiên thét lớn lến: - Có địch nhân! Có địch nhân đến! Ah.. ! Ngụy Nhàn lão đại, có người tới giết ngươi! Ngươi phải cẩn thận… Vị nữ hài đáng yêu kia khó tin nhìn nữ hài đang thét lớn kia mà kêu lên: - Trương Lỵ, ngươi…! Trong mắt Trương Lỵ hiện lên một sự oán độc và khoái ý: - Ngụy Nhàn lão đại! Lữ Dung bán đứng các người! Nàng đem tình báo của các người nói cho kẻ ám sát! Lữ Dung, chờ khi Ngụy Nhàn lão đại tới, ngươi sẽ xong đời. Ta là ta ghét nhất những kẻ luôn cao cao tại thượng như ngươi, lần này Ngụy Nhàn lão đại sẽ biến ngươi thành một con chó mẹ thấp hèn. Ha ha ha …. Trương Lỵ dưới sự đùa bỡn của đám người Ngụy Nhàn, mà tâm lý dần biến thái đi, nàng ghen ghét, cùng hận thù những tiểu nữ hài không bị đám người Ngụy Nhàn đùa bỡn kia. Hiện tại nàng chỉ muốn được Ngụy Nhàn sủng ái, sau đó đạt được địa vị hơn người. Đoàng! Theo tiếng súng vang lên, ở trên trán Trương Lỵ hiện lên một cái lỗ, máu tươi chảy liên tục từ cái lỗ đó ra, trên khuôn mặt nàng còn hiện lên sự vui sướng vặn vẹo. Nhạc Trọng nhìn thi thể ở dưới chân kia mang lên một tia lãnh ý: - Thật là xấu xí! Các cô gái nhỏ ở trong phòng nhìn thấy Trương Lỵ bi Nhạc Trọng trực tiếp bắn chết, cảm thấy lạnh hết cả người. Chính cả nữ hài chủ động tiếp cận Nhạc Trọng là Lữ Dung kia cũng cảm thấy sợ hãi không thôi, nhịn không được lùi lại về sau vài bước. Nhạc Trọng có thể không lưu tinh chút nào cứ thế giết chết Trương Lỵ, có thể nói lên một điều hắn cũng không phải là người nhân từ. Nhạc Trọng nhìn đám nữ hài đang chậm rãi co người lại, hắn lại nhìn về hư không nhàn nhạt nói một câu: - Anh, ngươi tới bảo hộ các nàng đi. Nói xong thân hình Nhạc Trọng lóe lên, biến mất khỏi phòng. Lúc này vì Trương Lỵ hét lên, cho nên cả tòa cao ốc đã vang lên âm thanh cảnh báo. Đám bộ hạ của Ngụy Nhàn nhao nhao hành động, Nhạc Trọng vừa rời khỏi gian phòng kia không lâu thì đã có bốn tên cầm súng trường trong tay tiến vào. Bốn tay cầm súng trường kia nhìn thấy Nhạc Trọng liền giơ súng trong tay lên bắn. Chỉ là một bóng người lóe lên trong mắt bọn chúng, Nhạc Trọng từ trước mặt đã hiện ra phía sau lưng bọn hắn. Chỉ một khắc, thân thể bốn tên đó bỗng nhiên chia năm xẻ bảy, máu tươi từ trong thi thể bắn tung tóe ra, nhuộm đỏ cả một con đường. Đám người bình thường này ở khoảng cách gần thì không thể nào bắt được chuyển động quỹ tích của Nhạc Trọng được. Cọi như là đám đỉnh phong tiến hóa giả kia, cũng không mấy người có thể ở khoảng cách gần ngăn được một đao của Nhạc Trọng. Ánh đao chớp động thì cánh cửa lớn phòng đại sảnh lầu 7 kia cũng bị chém ra năm bảy phần, đập vỡ mà vào, Nhạc Trọng chậm rãi đi vào bên trong phòng hội nghị. Chi thấy ở bên trong phòng hội nghị, có ba gã trần truồng, vây quanh bọn hắn là hơn hai mươi vị mỹ nữ cũng trần truồng. Ngay khi hắn tiến vào phòng thì có một nam một nữ, thêm hai nữ nữa, nhún nhẩy thân thể không ngừng. Ở trong phòng hội nghị đó có một cỗ dâm mị, thêm một chút mùi tanh kỳ lạ. Ngụy Nhàn nhìn người đi vào trong phòng hội nghị mà lộ ra vẻ mặt tán thưởng, mỉm cười chào hỏi: - Ngươi là ám sát giả sao? Rất có đẩm lược đó! Ta là Ngụy Nhàn, là thủ lĩnh của căn cứ này! Ta rất thưởng thức ngươi, chúng ta làm một cuộc làm ăn nhé. Chỉ cần ngươi chịu làm bộ hạ của ta, thì đám nữ nhân ở đây ngươi tùy ý chơi đùa. Nếu như ngươi thích xử nữ, ta cũng có thể cho ngươi mấy xử nữ xinh đẹp.hơn nữa ta còn có mười đầu ấu thú không tệ, chỉ cần ngươi làm bộ hạ của ta thì đám ấu thú với xử nữ đều tặng cho ngươi. Ở bên trong tận thế, ở dưới thành thị dưới lòng đất này, chẩng có gì để giải trí hết. Đám Ngụy Nhàn bị vây ở đây, thì trò giải trí duy nhất chỉ có chơi nữ nhân. Hắn rảnh rỗi thường dùng nữ nhân để lôi kéo ba tên tiến hóa giả Trương Nhị Đản, Lưu Hồng, Hứa Ngụy này. Lưu Hồng tuy là nữ nhân, nhưng lại một người nữ đồng tính luyến ái. Ở trước tận thế thì đồng tính luyến ái không được người ta chấp nhận, cho nên nàng phải đè nén bản thân mình. Thế giới biens đổi, nàng đạt được lực lượng, phụ thuộc vào Ngụy Nhàn cho nên cũng bắt đầu chơi nữ nhân rồi. Ánh mắt Nhạc Trọng lạnh như băng nhìn Ngụy Nhàn, tựa như là thiểm điệm, đưa tay rút khẩu súng hướng thẳng đầu tên đó mà bóp cò: - Cặn bã! Đi chết đi! Đoàng! Âm thanh tiếng súng vang lên, Ngụy Nhàn còn chưa có giả bộ nguy hiểm xong, đã bị độc thứ cắm thẳng vào đầu, nổ não, máu trắng máu đỏ tung tóe lên người mỹ nữ dưới người hắn. Tên Trương Nhị Đản thấy Ngụy Nhàn bị bắn nổ đầu, thì gầm rú lên, phát động kỹ năng hóa người sói, biến thân thành một cự lang nhân cao hai mét, gào lên: - Chó má, ngươi dám giết Ngụy lão đại! Ta sẽ báo thù cho hắn. Đoàng! Độc thứ lại vang lên lần nữa, lần này tên Trương Nhị Đản vừa biến thân thành sói thì cũng bị đánh cho thành thịt nát. Ngụy Nhàn, Trương Nhị Đản cứ ở trong địa hạ thành thì đám người ở đây không phải là đối thủ của bọn chúng, nhưng so với Nhạc Trọng thì bọn chúng chỉ là đám tạp ngư mà thôi. Mỗi một tên tinh nhuệ tiến hóa giả dưới trướng hắn có thể đơn giản giết chết cả một đám như Ngụy Nhàn, Trương Nhị Đản."
}