{
  "chapter_name": "Chương 378: Phạm Đồng Hiên (1)",
  "content": "Mặc dù bọn hắn không nhận ra khẩu súng đại danh đỉnh đỉnh kia, nhưng từ trong dáng vẻ khẩu súng cũng cảm nhận được lực uy hiếp cường đại. Nhạc Trọng liếc mắt nhìn nhóm người kia, cũng không có hành động gì. Hiện tại Trần Dao đang mê ngủ, hắn phải canh giữ bên cạnh nàng cho tới khi nàng hoàn thành tiến hóa. Trái tim Hồ Ngưu kinh hoàng khiếp đảm nói: - Chúng ta mau chạy đi, bằng không sẽ bị hắn giết chết! Những người còn lại đều đưa mắt nhìn Phạm Đồng Hiên. Phạm Đồng Hiên trầm ngâm một thoáng, từ hành động của Nhạc Trọng suy đoán ra ý tứ của hắn. - Không cần chạy, nếu hắn muốn giết người với thân thủ của hắn, chỉ sợ chúng ta đã chết, hắn không có sát ý đối với chúng ta! Ánh mắt Hồ Ngưu sáng lên nói: - Như vậy chúng ta có thể cùng hắn giao dịch! Hắn đã vào siêu thị nhất định thu hoạch không nhỏ! Chúng ta có thể lấy đồ vật đến trao đổi lương thực với hắn! Một người khác tên Nguyên Cát nhướng mày nói: - Nếu hắn đã có được vật tư trong siêu thị, chúng ta còn có cái gì có thể đổi cùng hắn? Khoai lang? Rau dại? Hay là vỏ cây? Đám người sống sót này đã đi tới nông nỗi hoàn toàn cạn kiệt lương thực, nếu không cũng sẽ không mạo hiểm tiến tới nơi này quan sát đánh chủ ý đối với tiểu siêu thị kia, bọn họ đương nhiên không còn vật gì tốt có thể làm người để mắt. Phạm Đồng Hiên trầm mặc một hồi nói: - Nữ nhân! Chúng ta có thể dùng nữ nhân đổi lương thực với hắn! Uyển Minh Hậu, anh đi gọi chị của anh tới đây. Rohde, đem con gái của anh gọi đến! Uyển Minh Hậu cùng Rohde đều yên lặng quay đầu khom người chui vào trong rừng, rời khỏi nơi đó. Qua một hồi lâu một mỹ nữ dáng người đầy đặn, làn da màu tiểu mạch khỏe mạnh, cao chừng 1m62, ngũ quan đoan chính có chút xinh đẹp cùng một cô gái tóc vàng, đôi mắt đen, da thịt trắng nõn chừng mười sáu mười bảy, trên mặt có chút tàn nhang, bộ dạng cũng khá xinh đẹp đi tới. Mỹ nữ có làn da màu tiểu mạch tên là Uyển Xuân Hoa, là chị của Uyển Minh Hậu. Cô gái hỗn huyết bộ dạng có chút xinh đẹp là con gái của Rohde tên Ngả Na. Uyển Xuân Hoa cùng Ngả Na đã là hai mỹ nữ có thể lấy được ra ngoài nhất trong tiểu đoàn thể này. Trong tận thế, nữ nhân bán đứng thân thể đổi lấy lương thực cũng không phải chuyện ly kỳ gì. Uyển Xuân Hoa cùng Ngả Na đã ngủ với không biết bao nhiêu nam nhân, đối với việc tiến hành giao dịch cùng Nhạc Trọng trong lòng không có bất kỳ mâu thuẫn nào. Đi cùng Uyển Xuân Hoa với Ngả Na còn có một mảnh vải trắng thật lớn, bên trên dùng chữ Thái Lan viết: - Cường giả tôn kính, chúng tôi hi vọng có thể cùng ngài tiến hành giao dịch! Phạm Đồng Hiên đứng trên gò đất nhỏ, mở ra mảnh vải trắng thật lớn kia, tràn ngập chờ mong nhìn về phía Nhạc Trọng. Nhạc Trọng đang ở bên trong tiểu siêu thị quan sát khắp bốn phía, nhìn thấy mảnh vải trắng thật lớn kia cũng không hiểu ra sao, hắn không biết dòng chữ Thái Lan kia có ý tứ gì. Nhạc Trọng ngẫm nghĩ một thoáng, tìm một tấm vải giường dùng Trung văn viết lên trên: - Tôi là người Trung Quốc! Sau khi viết xong, Nhạc Trọng ném vải giường ra bên ngoài. Phạm Đồng Hiên cẩn thận nhìn chằm chằm mảnh vải giường một lúc, chậm rãi nói: - Đó là Trung văn! Người kia là người Trung Quốc! Phạm Đồng Hiên cũng không biết Trung văn, nhưng hai chữ Hán “Trung Quốc” hắn vẫn có thể xem hiểu. Đồng thời hắn từ hai chữ Hán kia mà xem suy đoán ra Nhạc Trọng là người Trung Quốc. Phạm Đồng Hiên quay đầu nhìn những người còn lại hỏi: - Trong mọi người có ai biết tiếng Trung Quốc? Một người tên Ngô Đông Văn có chút tức giận chất vấn: - Phạm Đồng Hiên! Chúng ta thật sự cần giao dịch với người kia sao? Bọn hắn chưa chắc là thứ tốt gì! Trong nhóm người ở đây có người không thích người bên ngoài đến. Có người phản ứng bình thường nhưng có người lại rất căm ghét, Ngô Đông Văn chính là người căm ghét. Phạm Đồng Hiên nhìn Ngô Đông Văn nhướng mày nói: - Tôi mặc kệ anh có vấn đề gì. Tôi chỉ biết nếu chúng ta không cùng người kia giao dịch, như vậy chúng ta buộc phải vào trong rừng tử vong tìm thực vật. Nếu anh nguyện ý đi vào rừng tử vong tìm thực vật cho mọi người, chúng ta lập tức rời đi! Những người sống sót còn lại đều lạnh lùng nhìn Ngô Đông Văn. Bên trong rừng tử vong có vô số thú biến dị khủng bố, lại có côn trùng biến dị, cho dù là cường giả như Nhạc Trọng nếu gặp vận khí kém một chút cũng sẽ chết bên trong, càng không cần nói tới người thường như Ngô Đông Văn. Những người bọn họ mặc dù là người địa phương nhưng vẫn sợ rừng tử vong như sợ cọp. Nhưng ở bìa rừng tử vong cũng có chút rau dại biến dị cùng côn trùng biến dị nhỏ có thể làm thức ăn. Nhưng cho dù chỉ ở bìa rừng mà nguy hiểm vẫn trùng điệp, những người bình thường như họ vốn có hai mươi sáu nam nhân thường ra ngoài tìm thực vật nhưng hiện tại chỉ còn lại bảy người. Phạm Đồng Hiên từng chứng kiến một người sống sót bị đàn muỗi độc biến dị kinh khủng trực tiếp hút thành thây khô, cảnh tượng đáng sợ cùng tiếng kêu thảm của người kia đã làm hắn bị khủng hoảng nhiều đêm không dám ngủ. Đối với những người sống sót hiện tại mà nói, bất kỳ vấn đề nào giữa các quốc gia ngày trước chỉ là hư ảo. Bọn họ chỉ muốn được sống sót, hơn nữa thế giới đã biến thành bộ dáng quỷ dị như hiện giờ, bản thân mình còn không thể tự bảo hộ còn quản gì được tới những chuyện khác. Nhìn thấy ánh mắt lạnh lùng của các đồng bạn, Ngô Đông Văn trở nên bình tĩnh trở lại, rụt rụt thân thể. Sự khủng bố của rừng tử vong hắn hiểu thật rõ ràng, hắn cũng không muốn mạo hiểm chết thảm mà đi vào trong đó tìm thực vật. Phạm Đồng Hiên tiếp tục hỏi: - Mọi người ai biết Trung văn? Sáu nam giới còn lại nhìn nhau, đều lắc đầu. - Tôi biết một chút Trung văn! Đúng lúc này Uyển Xuân Hoa đứng dậy nhìn mọi người nói. Trước tận thế Uyển Xuân Hoa từng có ý nghĩ lấy chồng người Trung Quốc, bởi vậy nàng từng học tập một ít Trung văn cơ bản. Trung văn quá mức thâm ảo thì nàng không hiểu, nhưng một ít từ ngữ cơ bản trong cuộc sống sinh hoạt hàng ngày thì nàng vẫn biết. Phạm Đồng Hiên cũng không để cho nàng phải viết thơ từ gì khó khăn mà trực tiếp hạ thấp dáng người: - Được! Cô viết thế này “chào cường giả đại nhân, chúng tôi hi vọng có thể cùng ngài làm một số giao dịch”! Trong tận thế, đối với độc hành hiệp có được thân thủ vô cùng cao minh mà nói tình hữu nghị gì giữa các quốc gia không đáng một đồng. Có thể làm họ động tâm nhất vĩnh viễn chỉ có ích lợi. Uyển Xuân Hoa dựa theo ý tứ của Phạm Đồng Hiên viết lên vải trắng, sau đó Ngô Đông Văn nghe theo lệnh của Phạm Đồng Hiên huy động mảnh vải trắng kia. Nhạc Trọng đứng bên cửa sổ nhìn thấy Trung văn xiêu vẹo trên mảnh vải, mỉm cười, lại viết lên tấm vải giường: - Hôm nay không rảnh! Ngày mai các người tới đi! Nhạc Trọng cần lưu lại bảo hộ Trần Dao, mấy người sống sót kia đối với hắn chỉ là kẻ râu ria. Đương nhiên nếu có thể thông qua miệng của họ biết được đây là nơi nào thì tốt nhất, nếu không thể thì cũng không có vấn đề gì. Với thực lực của hắn chỉ cần đi dọc theo phương hướng có thành thị thì nhất định có thể tìm được tung tích của nhân loại."
}