{
  "chapter_name": "Chương 979: Phản kháng quân! (1)",
  "content": "Phanh! Đi cùng với tiếng súng đáng sợ vang lên, đầu A Gia Tây như quả dưa hấu nháy mắt nổ tung, dịch óc văng đầy dưới đất. Nhìn A Gia Tây bị Nhạc Trọng một phát oanh nổ đầu, cả quán rượu biến thành yên tĩnh, trong mắt mỗi người đều hiện lên vẻ kinh hãi. Trong bọn họ cũng không mấy ai nhìn thấy được động tác của Nhạc Trọng, chỉ nhìn thấy A Gia Tây cầm chủy thủ đâm hạ thể của hắn, sau đó đầu của A Gia Tây đã bị trực tiếp oanh bạo. Đầu của A Gia Tây bị oanh bạo, ba người hầu của hắn làm ra phản ứng hoàn toàn bất đồng. Một tên trực tiếp bỏ chạy ra ngoài, một tên sợ đến sắc mặt tái nhợt, một tên sắc mặt đại biến thò tay vào trong lòng. Phanh! Phanh! Nhạc Trọng nhẹ nhàng bắn hai phát, đầu hai tên người hầu lập tức oanh bạo, chỉ còn tên đang đứng ngơ ngác chết lặng trốn thoát một kiếp. Khi ánh mắt Nhạc Trọng lạnh lùng đảo qua tên người hầu cuối cùng, tên kia lập tức quỳ sụp dập đầu lạy Nhạc Trọng cầu xin tha thứ: - Đại nhân tha mạng! Đại nhân tha mạng! Tôi không muốn chết, Lỗ Ni nguyện ý vì đại nhân dốc sức, cầu xin đại nhân tha tôi một mạng! Nhạc Trọng liếc mắt nhìn Lỗ Ni thản nhiên nói: - Được rồi! Ta tha cho ngươi một mạng! Lỗ Ni mừng rỡ dập đầu lạy tạ: - Tạ đại nhân! Tạ đại nhân! Lỵ Toa nhìn một màn này, trong mắt chớp động quang mang kỳ dị. Đương! Theo sau một tiếng vang lớn, sáu gã mặc chế phục màu đen, cổ tay áo mang một ngôi sao màu vàng đi vào. Gã thị vệ cầm đầu ánh mắt rơi lên người Lỵ Toa lạnh lùng nói: - Cô chính là Lỵ Toa? Không tệ, đi theo chúng ta một chuyến! Sáu gã mặc chế phục màu đen vừa xuất hiện trong quán rượu đại bộ phận lính đánh thuê đều thối lui ra xa xa, không dám tiếp xúc cùng bọn hắn. Thị vệ thành chủ Hồng Nham thành có được quyền lực thật lớn trong thành, bọn hắn giết người sẽ không có chuyện gì, nhưng một khi bị lính đánh thuê giết chết chờ đợi bọn họ chính là truy sát cùng truy nã vô cùng đáng sợ. Lỵ Toa vừa nhìn bề ngoài phong tao tận xương nhưng vừa gặp sáu gã thị vệ phủ thành chủ thì trong mắt lóe lên dị quang, vô cùng thành thục rút hai khẩu súng cài trên đùi hướng sáu gã thị vệ liên tục nổ súng. - Tiện nhân hèn mọn, còn dám động thủ với chúng ta, thật sự là liều lĩnh! Thủ lĩnh thị vệ lạnh lùng cười, lật tay, một mặt quang thuẫn cỡ lòng bàn tay xuất hiện trong tay hắn, từ trong quang thuẫn bắn ra một tầng quầng sáng bao phủ quanh thân bọn họ. Những viên đạn bắn trúng quầng sáng kia đã bị đánh bay không cách nào thương tổn tới quầng sáng mảy may. Tên thủ lĩnh thị vệ lạnh lùng nhìn người trong quán rượu ra lệnh: - Một đám đồ hạ tiện, cũng dám ra tay với chúng ta, ngoại trừ bắt sống Lỵ Toa, giết sạch toàn bộ đám dân hạ tiện ở đây! - Dạ, Lôi Đức đội trưởng! Năm tên thị vệ lớn tiếng đáp, rút cơ quan pháo sáu nòng được cải tiến hướng người trong quán rượu nổ súng. Ngay sau đó cơ quan pháo bắt đầu nổ vang, ngọn lửa điên cuồng hướng trong quán rượu càn quét. Những tên lính đánh thuê cùng kỹ nữ thê thảm gào thét, bị cơ quan pháo oanh nổ tung, hóa thành một đống thịt nát, toàn bộ quán bar trong nháy mắt lâm vào trong biển lửa. Bên trong quán rượu không có chỗ tránh né, cho dù tránh sau quầy rượu hay vật che chắn đều bị cơ quan pháo oanh thành phấn vụn. - Chúng ta là vô tội ah… - Vì sao muốn giết chúng ta? - … Từng tên lính đánh thuê lớn tiếng hét lên, nhưng đám thị vệ kia không hề có chút ý tứ muốn nói chuyện với bọn họ, cơ quan pháo vừa chuyển bọn họ liền bị tử đạn xé thành dập nát. Một gã lính đánh thuê trong mắt lóe hung quang lớn tiếng rít gào: - Giết bọn hắn! Mọi người cùng nhau tiến lên, chỉ có giết bọn hắn chúng ta mới có con đường sống! Tên thủ lĩnh thị vệ khinh thường nhìn tên lính đánh thuê vừa gào to, trong tay xuất hiện cơ quan pháo hướng tên kia bóp cò: - Bằng vào nhân chủng hạ tiện tụi mày sao? Đi chết cho ta! Ánh lửa lóe lên, nửa thân trên của tên lính đánh thuê bị cơ quan pháo tạc đến dập nát, máu thịt tung bay. Nhạc Trọng nhìn sáu gã thị vệ thành chủ phủ thao túng cơ quan pháo oanh giết người trong quán rượu, trong mắt thoáng hiện dị quang: - Những tên kia thật sự hung tàn! Tàn sát người khác không hề có lý do như vậy, đây là lần đầu tiên Nhạc Trọng nhìn thấy. Sáu gã thị vệ rầm rĩ ngang ngược xem mạng người như con kiến, nhưng kỹ năng chiến đấu của bọn hắn cực kỳ cường hoành, dựa theo sáu khẩu cơ quan pháo sáu nòng, bọn hắn rất nhanh đã tàn sát hơn phân nửa nhân loại trong quán rượu, nơi nơi đều là thi thể vỡ nát của nhân loại. Nhân số lính đánh thuê trong quán rượu hơn sáu mươi người, nhưng trong nửa phút đã bị tàn sát sạch sẽ. Ngay cả phản kháng cũng không làm được, bên trong quán rượu chẳng khác gì địa ngục, thi thể khắp nơi, máu chảy thành sông. Tên thủ lĩnh thị vệ lạnh lùng nhìn chuyện phát sinh trong quán rượu thản nhiên ra lệnh: - Đi bắt Lỵ Toa lại đây, giết nam nhân kia! - Dạ! Hai tên thị vệ thành chủ phủ lóe thân, dùng tốc độ nhanh gấp tám lần người thường hướng chỗ Nhạc Trọng cùng Lỵ Toa lao tới. Ánh mắt Nhạc Trọng chớp động lui ra sau vài bước sau đó nhìn qua Lỵ Toa, hắn đã nhìn ra đại mỹ nữ thập phần khêu gợi kia thật sự không đơn giản. Lỵ Toa liên tục bóp cò súng nhắm ngay hai tên thị vệ bắn phá không ngừng. Thuật bắn súng của Lỵ Toa thập phần chuẩn xác, tuy tốc độ của hai tên thị vệ thật nhanh nhưng vẫn bị tử đạn bắn trúng thân thể, chỉ vì trên người bọn hắn mặc áo khoác đen dài cuốn qua, những viên đạn liền rơi rụng xuống đất. - Phòng đạn y cường độ cao? Khoa học kỹ thuật thế giới này thật không đơn giản! Ánh mắt Nhạc Trọng co rút lại, từ trên thân thể mấy tên thị vệ thành chủ phủ đã thấy được trang bị tiên tiến siêu việt khoa học kỹ thuật địa cầu, hiển nhiên kỹ thuật của thế giới này vượt xa nền khoa học kỹ thuật tại trái đất. Một tên thị vệ nhanh như chớp xuất hiện trước mặt Nhạc Trọng, lạnh băng đâm một đao thẳng vào tim của hắn. Nhạc Trọng cười tự giễu, trong tay vừa lật, Độc Thứ chỉ vào đầu tên thị vệ kia: - Ta biến thành cá con bị người khác cần thuận tay xử lý sao? Phanh! Một tiếng súng vang, đầu tên thị vệ lập tức nổ tung, dịch óc bắn đầy đất. Chứng kiến một màn này sắc mặt những người khác đại biến. Thị vệ kia mặc dù là chiến sĩ cấp thấp nhất trong thành chủ phủ, nhưng mỗi người đều có được chiến lực cường hoành. Có thể dễ dàng áp chế nhân loại ngoại ô Hồng Nham thành. Hiện tại lại bị Nhạc Trọng thật nhẹ nhàng giết chết, điều này làm bọn hắn đều kinh ngạc. Một gã thị vệ khác sắc mặt đại biến thò tay vào trong lòng: - Ai Văn! Tên rác rưởi như ngươi cũng dám giết Ai Văn. Tao phải đem mày chém thành tám đoạn ném cho chó ăn! Nhạc Trọng cũng không thèm liếc mắt nhìn hắn, chỉ thuận tay nổ một phát súng. Phanh! Đầu tên thị vệ lại nổ tung đỏ rực như quả dưa hấu vỡ tan. Lỗ Ni nhìn Nhạc Trọng, trong mắt tràn ngập vẻ sợ hãi cùng kính sợ: - Thật mạnh! Thật mạnh! Nam nhân này chẳng khác gì ác ma!"
}