{
  "chapter_name": "Chương 1382: Hắc Long thú",
  "content": "Đúng lúc này từ phương xa đột nhiên truyền tới thanh âm gầm vang kinh thiên động địa. Trần Lượng nghe được thanh âm kia đột nhiên sắc mặt đại biến nói: - Không xong, là thân nhân của nó đến đây. Nghe thanh âm của nó ít nhất cũng là lục giai! Chúng ta không thể chống cự nổi Hắc Long thú lục giai! Triệt! Mãnh thú như Hắc Long thú cũng giống như con giao long mà Nhạc Trọng từng gặp được, trời sinh dị chủng, là mãnh thú mạnh mẽ tuyệt luân. Hắc Long thú lục giai đủ đối kháng với biến dị thú thất giai cấp thấp, thậm chí có thể giết chết một ít biến dị thú thất giai. Những cao thủ Thánh Địa như nhóm người Trần Lượng tuy rằng có thể dựa vào vũ khí siêu cường cùng vũ kỹ mạnh mẽ liệp sát một con Hắc Long thú ngũ giai, nhưng nếu gặp phải Hắc Long thú lục giai thì chỉ còn con đường chết. Nếu gặp phải Hắc Long thú thất giai, sẽ lập tức bị miểu sát. Theo mệnh lệnh của Trần Lượng, mọi người nhanh chóng bỏ chạy về hướng phi thuyền kia. Nhóm người Trần Lượng vừa rời đi không bao lâu, một cơn gió lốc khủng bố thổi qua, một con Hắc Long thú thân dài trăm thước, quanh thân vờn lên hắc quang hộ thể, khí thế tản ra khiến người ngạt thở bay tới bên này, dùng ánh mắt khổng lồ quét nhìn Hắc Long thú ngũ giai bị tàn phế nằm dưới đất. Nhạc Trọng phát động kỹ năng tiềm hành ẩn trong một ngõ ngách, hắn nhìn thấy hết thảy những chuyện đã phát sinh nơi đây, vừa cảm ứng được khí tức cường đại của Hắc Long thú lục giai trong lòng tràn ngập kinh hãi: - Đây là biến dị thú lục giai? Không! Khí tức của nó còn mạnh hơn ta nhiều, chỉ kém hơn Bá Long Hoàng một chút. Con quái vật này nếu nói về khí thế mạnh mẽ, chỉ sợ đã vượt qua nhiều cường giả thất giai! Cảm thụ được khí tức khủng bố của Hắc Long thú, Nhạc Trọng nhắm mắt, phát động kỹ năng tiềm hành gắt gao cuộn tròn trong ngõ ngách. Toàn bộ hơi thở, nhịp tim, nhiệt độ cơ thể cùng khí tức hoàn toàn phong bế, chẳng khác gì một tảng đá. Hắc Long thú lục giai nhìn thấy con Hắc Long thú ngũ giai bị xé rách hai cánh, trong mắt hiện lên vẻ hung lệ, mở to miệng phát ra tiếng gầm kinh thiên động địa. Sóng âm khủng bố khuếch tán khắp bốn phương tám hướng, trong phạm vi năm trăm thước chung quanh toàn bộ cây cối, tảng đá đều bị sóng âm kinh khủng chấn dập nát. Sóng âm kinh khủng cũng bao phủ cả Nhạc Trọng, cho dù hắn có được thân thể Thần Ma nhị cấp cũng bị chấn đến khí huyết quay cuồng. Dù là nhóm người Trần Lượng đã chạy khoảng cách khá xa nhưng vẫn bị sóng âm chấn tới, hai người Trần Lượng cùng Trương Hiên đều phun ra ngụm máu tươi, tốc độ càng tăng nhanh hơn. Những Thánh chiến sĩ mặc áo phòng hộ máy móc thân thể run lên, liền xụi lơ trên mặt đất không còn nhúc nhích. Tám người khác bị chấn đến lảo đảo, những người còn lại theo sát sau lưng hai người Trần Lượng. Sau một tiếng rống, Hắc Long thú lục giai vỗ cánh nhấc theo cơn lốc thật cuồng bạo hướng chỗ cường giả Thánh Địa đang trốn chết bay đi. - Đây là cơ hội! Ngay sau khi Hắc Long thú lục giai bay đi chưa đầy hai mươi giây, Nhạc Trọng chợt mở mắt, nhìn tới chỗ con Hắc Long thú ngũ giai xụi lơ trên mặt đất, toàn thân chồng chất vết thương. Tâm niệm vừa động, sáu đạo huyết quang hộ thể nhanh như du long vô thanh vô tức di động tới trước người con Hắc Long thú bị thương, chợt bạo lên, đem con mãnh thú bao vây bên trong. Sáu đạo huyết quang vừa bao phủ lên người con Hắc Long thú, những vết thương trên thân thể nó chợt vỡ ra, thật nhiều máu tươi bị rút ra ngoài. Nếu con mãnh thú kia ở trong thời kỳ toàn thịnh còn có thể phản kháng, nhưng hiện tại hắc quang hộ thể đã bị oanh phá, căn bản không thể ngăn cản hấp lực của huyết quang. Nó mở miệng ý đồ lớn tiếng gầm rú cầu viện, nhưng huyết quang tà ác lại thừa cơ hội chui vào trong cổ họng nó, hút lấy chất lỏng bên trong, ngăn chặn thanh âm gầm rú của nó. Chỉ sau ba giây, con Hắc Long thú ngũ giai đã bị hấp thu hết máu huyết, biến thành một thi thể chỉ còn da bọc xương. Một luồng sinh mệnh nguyên khí tràn vào thân thể Nhạc Trọng, đồng thời huyết quang cuốn tới đem một viên tinh hạch biến dị thú ngũ giai đem về phía hắn. Nhạc Trọng nhìn huyết quang, trong lòng vui vẻ, phát hiện sáu đạo huyết quang đã biến thành bảy đạo: - Lực lượng máu huyết của Hắc Long thú ngũ giai thật sự là cường đại, không ngờ lại tiến hóa thêm một đạo huyết quang! Kỹ năng thao túng huyết dịch ngưng tụ máu huyết của sinh vật càng mạnh mẽ thì uy lực huyết quang hình thành càng lớn, số lượng càng nhiều. Sau khi tiến hóa thành bảy đạo huyết quang, Nhạc Trọng chỉ cần sử dụng liền có thể giết chết một ít biến dị thú ngũ giai. Tâm niệm vừa động, Bạch Cốt chợt bước ra hư không, bắt đầu xử lý lân giáp cùng xương cốt của Hắc Long thú. Sau khi Nhạc Trọng tiến hóa tới lục giai, xương cốt của Bạch Cốt bắt đầu từ màu đen chuyển thành màu bạc trắng, đồng thời trên thân thể mơ hồ tản ra cỗ khí tức thô bạo mạnh mẽ, dù là cường giả ngũ giai đỉnh phong cũng chưa hẳn là đối thủ của hắn. Bạch Cốt vừa hiện thân liền nhanh chóng nhảy tới bên người Hắc Long thú, nắm lấy xương cốt bắt đầu hút ra lực lượng tinh hoa của nó. Ngoại trừ kỹ năng của Nhạc Trọng tiến giai có thể giúp Bạch Cốt tiến hành tiến hóa cường đại, tự bản thân hắn cũng có thể hấp thu tinh hoa xương cốt mạnh mẽ mà trực tiếp tiến hóa. Nhưng với lực lượng hiện tại của Bạch Cốt, chỉ khi nào rút ra tinh hoa từ xương cốt của biến dị thú ngũ giai trở lên mới có tác dụng, biến dị thú tứ giai đối với hắn không có ích lợi nào. - Những cao thủ Thánh Địa kia, có lẽ ta đi cứu bọn họ thử xem có thể đáp lên quan hệ với Thánh Địa hay không. Lực lượng khoa học kỹ thuật của bọn họ cùng võ học đều thật mạnh mẽ, thực lực của những người tại Nam Nguyên thành nếu đem so sánh thật sự quá yếu! Ý nghĩ xoay chuyển, Nhạc Trọng lưu lại Bạch Cốt, phát động kỹ năng tiềm hành, không ngừng xuyên qua trong rừng cây chạy theo hướng nhóm người Trần Lượng. Trên bầu trời, phi thuyền thật lớn đã mở ra phòng hộ tráo cường đại hướng phương xa bỏ chạy. Con Hắc Long thú lục giai lúc này đã bay tới trên bầu trời, giống như viên sao băng màu đen không ngừng đụng vào phi thuyền thật lớn kia, mỗi một lần va chạm cũng làm phòng hộ tráo của phi thuyền lung lay sắp đổ, cơ hồ muốn vỡ vụn hỏng mất. Nhưng cho dù là như thế phi thuyền vẫn không bị phá nát, lại gắt gao chống cự, giống như một chiếc thuyền nhỏ trong sóng lớn ngập trời, lung lay chao đảo không biết khi nào sẽ bị phá hủy. Nhạc Trọng ngẩng đầu nhìn lên, vẫn chưa có ý ra tay. Hiện tại Hắc Long thú còn chưa chân chính đối chiến kịch liệt với những cao thủ nhân tộc kia, nếu hắn ra tay chỉ sợ sẽ biến thành mục tiêu của đôi bên công kích. Một điều khiển viên phi thuyền đi tới bên cạnh Trần Lượng nói: - Trần Lượng thánh sứ, hiện tại chúng ta chỉ còn lại 46% năng lượng, nếu hao tổn như vậy chỉ sau một phút nữa chúng ta sẽ tiêu hao hết năng lượng, không thể không đóng cửa phòng hộ tráo đáp xuống đất!"
}