{
  "chapter_name": "Chương 228: Tập kích đêm khuya (2)",
  "content": "Thời điểm Nhạc Trọng xảy ra xung đột với đám người bên kia, bởi vậy hắn hạ trại cách nơi của đám người kia mấy trăm mét. Chính vì như thế năng lực cảm giác nguy hiểm không có phát động, hơn nữa không có phần tử vũ trang nào chiếu cố hắn cả. Nhưng mà cho dù như vậy vẫn có ba tên phần tử vũ trang tiềm hành về bên này. - Tiêu diệt bọn chúng! Nhạc Trọng nhìn qua ba tên phần tử vũ trang cầm súng kia, trực tiếp ra lệnh cho bach cốt bên người. Nhận được lệnh của Nhạc Trọng thì linh hồn ma hỏa trong mắt của bạch cốt phát động, nó cầm búa lớn trong tay lên, giống như xe tăng tiến thẳng về phía ba tên phần tử võ trang. Ba tên cầm súng nhìn thấy bạch cốt xông qua phía bên này, trên mặt nhe răng cười lên, giơ súng bắn điên cuồng về phía bạch cốt. - Thật sự là người cường hóa ngu xuẩn! Dám dùng vũ khí lạnh công kích chúng ta, tưởng chúng ta là tang thi sao? Một tên phần tử vũ trang bắn thẳng về phía bạch cốt bên này, trong lòng vừa cười lạnh nghĩ thầm. Bọn họ cũng biết khi thế giới dị biến thì có một đám người cường hóa mạnh hơn người bình thường, nhưng mà người cường hóa bình thường nếu bị viên đạn bắn trúng chỗ hiểm thì cũng chết, cho nên không có sợ hãi. Sắc mặt của ba tên phần tử vũ trang này lập tức biến thành tái nhợt, bởi vì viên đạn súng trường bắn lên người của đại hán đang xông tới có hoa lửa bắn ra ngoài, không cách nào ngăn cản bước chân của bạch cốt. Nhìn thấy đòn sát thủ là đạn súng trường không thể nào làm gì được bạch cốt, sĩ khí của ba tên phần tử vũ trang sụp đổ, bọn họ lập tức điên cuồng chạy về phương xa. Quái vật ngay cả viên đạn cũng không làm gì được thì không phải là thứ bọn họ chống lại được, hơn nữa bạch cốt cầm búa lớn dài chừng hai mét vừa nhìn là biết hung khí, bọn họ không muốn bị búa lớn chém ngang lung. Bạch cốt nhìn qua ba tên phần tử vũ trang đang bỏ chạy, dừng lại và duỗi ngón tay ra ngoài. Trong một chớp mắt một gai xương sắn bén từ trong đầu ngón tay bắn thẳng ra ngoài, lập tức xuyên qua đầu của ba tên phần tử vũ trang, trực tiếp miểu sát bọn chúng. Trải qua không ngừng thăng cấp cường hóa, bạch cốt có thể tự do thao túng gai xương của mình, trong phạm vi một trăm mét có thể dễ dàng thao túng gai xương giết chết địch nhân dễ dàng. Nhạc Trọng nhìn thấy bạch cốt giải quyết ba tên địch nhân xong, nhìn qua hướng lều vải và nói ra: - Đều xuất hiện đi! Trác Nhã Đồng, Vân Thải Vi, Cố Mạn Tư, Lưu Nhị Hắc từ trong lều vải đi ra ngoài, bọn họ cũng nghe được tiếng súng nổ xa xa, hiển nhiên không xa có một màn đấu súng vô cùng ac liệt. Nghĩ tới đây thì trong mắt của bọn họ vô cùng hoảng sợ. Bắn nhau! Bắn nhau thì từ trước tới nay bọn họ chỉ nhìn thấy trong phim ảnh, nhưng mà bây giờ lại diễn ra gần như vậy, bọn họ không biết cảm giác viên đạn bắn vào người đáng sợ thế nào. Chẳng qua là khi Trác Nhã Đồng nhìn thấy Nhạc Trọng thì hoảng sợ trong lòng lập tức biến mât không còn. Bởi vì trên mặt Nhạc Trọng không có sợ hãi nào cả, chỉ có trầm ổn mà thôi. - Đi theo tôi! Nhạc Trọng mang theo Trác Nhã Đồng đi xuyên màn đêm, lại tiến vào trong rừng cây. - Tôi sẽ cho thiết cốt ở lại chỗ này! Nhạc Trọng đặt một cái tên giả cho bạch cốt để tiện xưng hô. - Các người ở lại chỗ này và không được chạy loạn. Chỉ cần thiết cốt không chết thì các người không có chuyện gì cả. Nguồn tại http://TruyệnFULL.vn Nhạc Trọng trực tiếp ném ra một bó dây thừng lớn và cây súng ngắn giao cho Lưu Nhị Hắc và thản nhiên nói: - Tôi muốn bắt lấy đám người kia. Lưu Nhị Hắc, anh đi theo tôi bắt tù binh. Thân thể Lưu Nhị Hắc run rẩy nhẹ nhàng, hai tay có chút run rẩy cầm lấy bó dây thừng lớn và khẩu súng ngắn 54, có chút cầu khẩn nhìn qua Nhạc Trọng, hắn không muốn tham dự vào bắn nhau nguy hiểm này, bởi vì không cẩn thận thì hắn sẽ chết trong bắn nhau thế này. Nhạc Trọng hung hăng trừng mắt qua Lưu Nhị Hắc liếc, Lưu Nhị Hắc biết rõ Nhạc Trọng chủ ý đã định không có khoan nhượng. Lưu Nhị Hắc cũng nhìn thấy thủ đoạn của Nhạc Trọng rồi, biết rõ Nhạc Trọng không phải là người lương thiện gì, chỉ có thể quyết định đi theo sau lưng Nhạc Trọng. Trác Nhã Đồng vẻ mặt lo lắng nhìn qua Nhạc Trọng nói ra: - Cẩn thận một chút! Vân Thải Vi cũng dịu dàng nói: - Đại ca ca, anh nhất định bình yên vô sự quay về. Tiểu Vi sẽ cầu nguyện cho đại ca ca, anh nhất định sẽ bình yên vô sự. Cố Mạn Tư nhìn qua Nhạc Trọng không biết nên nói cái gì. Trong nội tâm của nàng phản đối Nhạc Trọng đơn thương độc mã giết vào. Nàng thấy đối phương có hơn mười người, hơn mười cây súng, hiện tại lựa chọn tốt nhất là đối phương không chú ý thì lẳng lặng rời đi. Nàng không biết Nhạc Trọng tại sao lớn gan như vậy. Nàng chần chờ một chút vẫn nói ra một câu: - Cẩn thận! Nhạc Trọng cười cười, mang theo Lưu Nhị Hắc chạy về hướng đang bắn nhau. Kỹ năng bị động của Nhạc Trọng là Hắc Dạ Cường Hóa, có tác dụng giúp hắn nhìn đêm rất xa, đối với cảm giác nguy hiểm càng nhạy cảm. Bóng tối đối với người khác chính là trở ngại, đối với Nhạc Trọng mà nói lại là yểm hộ tốt nhất. Dưới tác dụng yểm hộ này, hắn lặng lẽ tiềm hành đến nơi trú quân của đám người sống sót bên kia. Hơn mười người có vũ trang đang vây quanh mấy chiếc xe bus, dưới uy hiếp của súng ống thì người sống sót trên xe buýt vô cùng hoảng sợ cúi người đi ra ngoài. từ trong xe bus có hơn bảy mươi người đi xuống, trong đó có ba mươi người là học sinh trung học tạo thành đoàn đội. Tất cả mọi người nhìn qua mấy tên phần tử vũ trang cầm súng, trên mặt tràn ngập hoảng sợ cùng bối rối. - Lúc này đây, thu hoạch coi như không tệ! Một gã phần tử vũ trang nhìn thấy người sống sót trên xe bus đi xuống giống như nhìn thấy bầy cừu vậy. - Đúng vậy a! Lúc này đây có không ít hàng tốt! Một gã phần tử vũ trang nhìn qua đám người đi xuống, hai mắt tỏa sáng, một tên bước lên đi tới hàng người sống sót kéo Vương Ny ra ngoài, nhìn qua những người khác cười nói. - Lão tử trước tiên thoải mái một chút, đợi lát nữa cho các người chơi. Vương Ny bị tên phần tử vũ trang này khóa tay, tuy vẻ mặt hoảng sợ nhưng mà không có bao nhiêu phản kháng. Nàng biết rõ nàng gặp được cái gì nhưng mà không có quan tâm tới, dù sao nàng cũng không phải nữ nhân trinh liệt, trong lòng của nàng chỉ nghĩ tới sống sót. Phản kháng tên phần tử võ trang thì vô cùng có khả năng sẽ bị giết. - Trần Kiền! Cút con mẹ mày đi! Tao chơi trước mày sau! Một tên phần tử vũ trang mắng một câu, hai mắt tinh quang chớp động nhìn qua đám người. Cuối cùng nhất ánh mắt của hắn rơi vào trong học sinh trung học, hai mắt của hắn sáng lên, thò tay đem một tiểu loli gương mặt xinh đẹp da thịt tuyết trắng phấn nộn, gương mặt trái xoan và thanh thuần đáng yêu. Tiểu loli bị bắt ra chính là Đồng Hiểu Vân, lớn lên vô cùng xinh đẹp, nàng lại thanh thuần điềm đạm đáng yêu, thành tích học tập lại tốt, chính là tình nhân trong mộng của nam sinh trong lớp."
}