{
  "chapter_name": "Chương 564: Càn quét bang phái (1)",
  "content": "Cô gái buộc tóc đuôi ngựa bước lên trừng mắt nhìn đại hán lớn tiếng nói: - Đồ ăn của nhà tôi làm mỗi khi mang ra tôi cũng đã xem kỹ qua một lần. Căn bản không có ruồi bọ! Đây là các người bỏ vào! Tên đại hắn biến sắc hét lớn một tiếng, lập tức rút ra cây gậy bóng chày lớn, hất bàn quát: - Mày dám vu cáo hãm hại tao? Tụi mày đánh cho tao! Đập cửa hàng! Đập vỡ! Năm tên hán tử bên người đại hán đều rút gậy hướng những địa phương khác trong cửa hàng đánh tới. Trong cửa hàng truyền ra thanh âm tiếng thủy tinh phá nát. - Dừng tay! Đám ác ôn các người! Cô gái nhìn cửa hàng bị nện vỡ hai mắt đỏ đậm lớn tiếng kêu to. Cửa hàng là sinh kế của gia đình nàng, nếu bị hủy thì cuộc sống gia đình nàng sẽ bị hủy diệt. Ông chủ cùng những công nhân khác trong cửa hàng sợ hãi cuộn tròn trong góc phòng không dám có chút lộn xộn. Những tên lưu manh kia trong tay có gậy, có dao, nếu họ xông lên sẽ bị đánh trọng thương thì càng phiền toái. Ở trong cuối thời dược vật thật đắt tiền, dùng một ít càng ít một chút. Bởi vậy tiền thuốc men thập phần sang quý, họ thật không dám để mình bị thương. Một gã lưu manh đi tới trước mặt Nhạc Trọng cùng Mạc Hương Lăng, trong mắt lóe hung quang lớn tiếng quát: - Cút ngay! Không nhìn thấy chúng ta đang làm việc sao? Muốn chết phải không! - Chạy mau! Cô gái thấy vậy lo lắng lớn tiếng kêu lên. Nàng biết mấy tên lưu manh kia, dù là một cô bé gái bọn hắn cũng sẽ ra tay đánh đập chém giết không chút lưu tình. Trong mắt Mạc Hương Lăng chợt lóe hung quang, như con thư báo hung hăng một cước đá vào chỗ kín của tên kia: - Đồ rác rưởi! Thật làm ảnh hưởng tâm tình dùng cơm của bà cô ngươi! Mạc Hương Lăng được trang bị Thần Ma hệ thống cường hóa, nàng đã có được cự lực gấp đôi hai người trưởng thành, một cước đá vào chỗ kín của tên lưu manh lập tức đá hắn văng xa hai ba thước. Chỗ kín của tên lưu manh bị đòn nghiêm trọng, hai mắt cơ hồ lồi ra, hai tay ôm chặt vùng háng, cuộn tròn thành một đoàn, nước mắt chảy dài. Mạc Hương Lăng một kích đá bay tên lưu manh, đắc ý liếc mắt nhìn Nhạc Trọng, sau đó ánh mắt liếc xuống chỗ kín của hắn. - La lỵ thật dũng mãnh! Nhạc Trọng đột nhiên cảm giác sau lưng lạnh lẽo, hai chân vội khép lại. Cho dù cường độ thân thể hắn cao cường, viên đạn cũng không thể xuyên thấu da thịt hắn, nhưng bộ vị kia vẫn là nhược điểm, hoặc là nói là nhược điểm của toàn bộ nam nhân. Cô gái phục vụ thấy Mạc Hương Lăng một cước đá bay tên lưu manh, trong mắt chớp động quang mang kỳ dị: - Thật là lợi hại! Tên đại hán cầm đầu nhìn Mạc Hương Lăng, trong mắt lóe hung quang: - Mọi người cùng nhau tiến lên! Bắt lấy tiểu kỹ nữ kia công khai chơi đùa trước công chúng một trận, sau đó bán vào câu lạc bộ đêm! Do tên đại hán suất lĩnh, bốn tên lưu manh còn lại đều xông về hướng Mạc Hương Lăng. Nhạc Trọng nhìn năm tên lưu manh bổ nhào qua, kẹp một khối móng heo chậm rãi bỏ vào trong miệng, nói: - Giao bọn hắn cho em! Cố lên! - Ôi chao! Nhạc ca, anh đem đám lưu manh giao cho một la lỵ như em đối phó, thật không có phong độ thân sĩ… Mạc Hương Lăng nghe vậy liền hưng phấn lên, nóng lòng muốn thử nói: - Đúng rồi! Đánh bọn hắn tàn phế cũng không có vấn đề gì đi? Nhạc Trọng thản nhiên nói: - Tốt nhất là không cần! Bọn hắn còn có giá trị lợi dụng, có thể ném vào bên trong cặn bã doanh! Nếu đánh cho tàn phế chỉ còn có thể giết chết bọn hắn! Nhạc Trọng đối với những tên lưu manh luôn khi dễ bình dân không hề có chút hảo cảm, hắn vốn dự định đem những tên lưu manh kia ném vào cặn bã doanh sử dụng làm vật hi sinh. Nếu bọn hắn bị đánh tàn phế, cũng không cần dùng thuốc trị liệu làm gì, dược vật trong tay hắn chỉ dùng trị liệu cho người tốt. - Hiểu được! Mạc Hương Lăng lộ ra dáng tươi cười hưng phấn, duỗi tay ra, niệm lực phát động, năm chiếc ghế dựa bị một cỗ lực lượng vô hình trói buộc hung hăng hướng năm tên lưu manh oanh tới. Chỉ chớp mắt năm ghế dựa liền hung hăng oanh lên trên người năm tên lưu manh, trực tiếp nện dập nát, năm tên côn đồ bị oanh tới hộc máu ngã trên mặt đất. - Cường hóa giả cấp cao! Đáng chết! Mày cũng dám tổn thương tao! Tao nhất định phải cho tụi mày sống không bằng chết! Có dũng khí thì ở đây chờ đi! Tên lưu manh cầm đầu vẻ mặt oán độc nhìn hai người Mạc Hương Lăng cùng Nhạc Trọng, trực tiếp móc ra một ống sáo thổi một hơi. Nhạc Trọng nhìn vẻ mặt oán độc của hắn trong mắt chợt lóe dị quang, không hề có ý muốn rời đi mà vẫn ngồi yên tại chỗ ăn móng heo, nói: - Nga! Thú vị! Xem ra mày vẫn còn có hậu trường sao! Tốt! Tao muốn nhìn xem hậu trường của mày là ai! Tên lưu manh kia tràn ngập vẻ oán hận nhìn Nhạc Trọng liếc mắt lạnh lùng cười nói: - Đợi lát nữa cho ngươi xem! - Ai dám động tới người của tao! Còn muốn lăn lộn trong Quý Trữ thị nữa hay không? Nương theo một tiếng hô to phẫn nộ, một gã nam tử trẻ tuổi được bốn gã cảnh sát vây quanh đi nhanh tới trong cửa hàng. Tên lưu manh kia vọt tới trước mặt thanh niên đi chung với bốn tên cảnh sát lớn tiếng cầu xin: - Đan thiếu! Chính là hai người kia, chính là bọn hắn đánh chúng tôi, Đan thiếu, ngài cần làm chủ cho các huynh đệ ah! Nhạc Trọng nhìn tên thanh niên trẻ tuổi liếc mắt, khẽ mỉm cười nói: - Nguyên lai là Đan Vũ, đã lâu không gặp! Đan Vũ vừa nhìn thấy Nhạc Trọng đang ngồi bên bàn ăn cơm, trong lòng ầm vang một tiếng nổ tung, hai đầu gối mềm nhũn trực tiếp bị dọa ngã xuống mặt đất. Hắn biết người trước mắt chính là người cầm quyền của Quý Trữ thị, một mệnh lệnh là có thể khiến cho hắn chết không toàn thây. Cha của hắn sở dĩ có thể phục chức cũng bởi vì đã đứng thành hàng thành công, ở thời điểm mấu chốt đứng bên phía Nhạc Trọng nên mới được phục chức. Cho dù là cha hắn, Nhạc Trọng một lời cho hắn chết thì hắn cũng phải chết. - Đan thiếu, Đan thiếu, ngài làm sao vậy? Đúng rồi, là người nọ công kích Đan thiếu! Đi đem hai người kia bắt lại, mang về trong sở! Một gã cảnh sát dìu Đan Vũ, tâm niệm xoay chuyển thật nhanh trực tiếp vỗ mông ngựa chỉ về hướng Nhạc Trọng. - Công kích mẹ mày! Đan Vũ sợ tới mức cơ hồ hồn phi phách tán, hung hăng tát lên mặt tên cảnh sát kia. - Tên vương bát đản La Bình này! Mày muốn hại chết tao sao! Đan Vũ thần tình hung quang đá mạnh một cước lên thân thể tên lưu manh kia, đem hắn đá ngã trên mặt đất. Làm xong tất cả chuyện này, Đan Vũ mới khom người mang theo vẻ mặt nịnh hót tươi cười quỳ gối trước người Nhạc Trọng nói: - Thật có lỗi, Nhạc thiếu! Là tôi có mắt không nhìn được Thái Sơn. Thật xin lỗi, thật xin lỗi! Nhìn thấy một màn này ngoại trừ Nhạc Trọng cùng Mạc Hương Lăng, tất cả mọi người sợ ngây người. Bốn gã cảnh sát đi theo bên người Đan Vũ cũng biết bối cảnh của hắn vốn bất phàm, nhưng không hiểu vì sao một gã công tử ca bối cảnh lợi hại như vậy mà khi vừa nhìn thấy Nhạc Trọng lại sợ tới mức quỳ trên mặt đất cầu xin, điều này làm trong lòng mọi người vô cùng kinh ngạc."
}