{
  "chapter_name": "Chương 49: Bảo Vật Cấp Sáu",
  "content": "Đại bộ phận đạn bắn lên không trung, cũng chỉ có mấy viên bắn trúng kẻ săn thú mà thôi, đối với nó cũng không có tạo thành tổn thương quá lớn. Bạch Cốt một được cái lưỡi của kẻ săn thú này, thừa dịp thân thể nó ở trên không trung thì dùng sức kéo một cái, đem kẻ săn thú kéo qua phía của Nhạc Trọng bên này. Nhạc Trọng đứng yên bất động, hàn quang trong mắt chớp động, tâm tình bình tĩnh tới cực điểm đem đầu của kẻ săn thú ở trước mặt của mình, hắn nhanh chóng đưa súng ngắn gai độc lên đầu của kẻ săn thú và bóp cò. Phanh một tiếng vang thật lớn, đầu của kẻ săn thú bị một viên đạn của Nhạc Trọng bắn nát, máu đen văng khắp nơi, một đoàn linh quang lớn tiến vào trong người của Nhạc Trọng. Một bản sách kỹ năng, một khối bảo thạch màu đỏ, bốn hợp báu màu trắng, hai trăm sinh tồn tệ nằm bên cạnh thi thể của kẻ săn thú. - Ngài đã tăng lên cấp 15... - Ngài đã tăng lên cấp 16... Tiêu diệt đầu kẻ săn thú kia xong thì nghe được hai âm thanh nhắc nhở vang lên trong đầu. - Toàn bộ cường hóa nhanh nhẹn! Nhạc Trọng lựa chọn đem bốn điểm cường hóa toàn bộ cho nhanh nhẹn, nhanh chóng xông lên phía tước. Con kẻ săn thú bị Trần Dao bắn nát tay phải lúc này xông lên phía trước như con báo đang săn mồi. Trì Dương lúc này dùng ngón tay chỉ vào kẻ săn thú này, chiếc nhẫn trong tay có hào quang hiện ra, một đạo hào quang màu vàng đất hiện ra, một cây gai đất dài ba mét từ dưới đất mọc lên, đâm vào kẻ săn thú này. Con kẻ săn thú này phản ứng nhanh tới cực điểm, cái đuôi của nó cuốn một cái, chợt cuốn lên gai đất này, nương tựa vài cái đuôi tráng kiện đứng thẳng, nó tránh được kết cục bị xuyên thủng người. Cái đuôi của kẻ săn thú này buông ra, nó từ trên gai đất này nhảy xuống mà lông tóc không tổn thương. Nhạc Trọng như hóa thành mũi tên lao thẳng về phía kẻ săn thú này, duỗi súng ngắn gai độc lên kẻ săn thú và bóp cò. Đầu kẻ săn thú này đã nhìn thấy uy lực của súng ngắn gai độc rồi, cái đuôi của nó vỗ vào mặt đất một cái, nó đang ở giữa không trung cũng hướn qua một bên tránh đạn. Phanh một tiếng vang thật lớn, thân thể phía bên phải của kẻ săn thú này bị đánh văng, máu đen văng khắp nơi, xương cốt nát bấy, nội tạng vỡ vụn. Sinh vật bình thường bị thương như thế thì sớm chết từ lâu rồi, nhưng mà kẻ săn thú này lại không có tử vong, cái đuôi của nó cuốn lấy gai đất một cái, nó như mũi tên rời khỏi cung vọt thẳng về phía Nhạc Trọng một cái, một trảo chộp vào tim của Nhạc Trọng. Đúng lúc này Bạch Cốt đang nhìn chằm chằm bên người của Nhạc Trọng lập tức huy động búa lớn, giống như một cơn cuồng phong quét qua chém kẻ săn thú này thành hai đoạn, máu đen cùng nội tạng tung tóe lên người của Nhạc Trọng. Một đoàn linh quang lớn chui vào trong người của Bạch Cốt, khiến nó cũng tăng lên hai cấp. Chung quanh kẻ săn thú này rơi lả tả lấy một hộp báu màu xanh, một bản sách kỹ năng, bốn hộp báu màu trắng và hai trăm sinh tồn tệ. Hai kẻ săn thú bị giết chết thì Nhạc Trọng lúc này mới lập tức buông lỏng tâm thần một hơi, thủ đoạn của hắn đã dùng toàn bộ rồi, nếu như còn không giết được hai con kẻ săn thú này thì bọn họ phải chết ở nơi này. Nhạc Trọng đem đồ vật tuôn ra từ trong người của kẻ săn thú nhặt lên. - Vật phẩm cấp ba: ma lực bảo thạch. Đây là một khối bảo thạch tràn ngập ma lực, là vật phẩm trọng yếu thăng cấp vũ khí. - Kỹ năng cấp ba: ma viêm. Tiêu hao 5 điểm thể lực, 5 điểm tinh thần lực để phát động kỹ năng, sau khi phát động kỹ năng thì mỗi 10 giây tiêu hao 2 điểm thể lực, 2 điểm tinh thần lực. Uy lực ma viêm được quyết định bởi tinh thần lực, thể lực, cường độ, sức sống của thi thuật giả. - Kỹ năng cấp ba: thao túng thực vật. Tiêu hao 3 điểm thể lực, 3 điểm tinh thần lực để phát động kỹ năng, sau khi phát động kỹ năng thì mỗi giây tiêu hao một điểm thể lực, 1 điểm tinh thần lực. Thao túng thực vật có uy lực được quyết định bởi thể lực và tinh thần lực của người sử dụng. Nhạc Trọng mở hộp báu màu xanh ra, một đoàn hào quang màu xanh bắt đầu khởi động, ngưng tụ ra một thanh trường thương có màu xanh dài gần hai mét, trên thân thương có khác hoa văn màu xanh kỳ dị. - Vật phẩm cấp ba: thanh ma thương! Thương này vô cùng sắn bén, có thể cắt kim đoạn ngọc. Nhạc Trọng lúc này mở những hộp bào màu trắng, hào quang chớp động thì tám cái hộp báu màu trắng chỉ xuất hiện hai thanh Phảng Chế Đường Đao, còn lại tất cả sụp đổ tiêu tán. Nhạc Trọng nhìn qua bảo vật của hai kẻ săn thú này tuôn ra, suy tư một hồi và lựa chọn ma viêm cùng cái kia miếng ma lực bảo thạch: - Kỹ năng ma viêm, ma lực bảo thạch tôi muốn. Kẻ săn thú tuôn ra sách kỹ năng và trang bị đều là cực phẩm, Nhạc Trọng cũng cân nhắc liên tục và đưa ra quyết định. Trì Dương nhìn qua bản sách kỹ năng cùng thanh ma thương rồi nhìn Kỷ Thanh Vũ nói ra: - Cô chọn trước đi! Kỷ Thanh Vũ lúc này dò xét thanh ma thương và kỹ năng thao túng thực vật, cuối cùng nhìn qua Trần Dao rồi cầm lấy kỹ năng thao túng thực vật, nói: - Tôi muốn cái này, toàn bộ cho các anh. Trì Dương đem Phảng Chế Đường Đao chọc vào sau lưng yên lặng cầm lấy cây thanh ma thương. Nhạc Trọng nhìn qua cánh cửa màu tím có hào quang phát ra kia, trong mắt hiện ra một tia nóng rực: - Tôi phải đi vào trong xem một chút, hoàn thành nhiệm vụ. Mọi người ở nơi này chờ tôi đi ra. Nói xong Nhạc Trọng cùng với Bạch Cốt hai người đi qua hướng bên kia của cầu Lôi Giang. Mà ở trên cầu cầu Lôi Giang khắp nơi đều là hài cốt của xe cộ, khắp nơi đều bị vòng bảo hộ đâm tung tóe. Trên cầu này khắp nơi đều là máu đen nhưng mà không có thi thể tang thi, ngay cả tang thi tồn tại bên trong xe cũng không tồn tại.. Nhạc Trọng một đường đi nhanh, nhìn qua cảnh tượng kỳ dị này và thầm nghĩ: - Chẳng lẽ những tang thi kia đều bị kẻ săn thú ăn hay sao? Nhạc Trọng không có nghĩ nhiều, nhanh chóng đi qua hướng bên kia của cầu Lôi Giang. Ở cánh cửa màu tím có hào quang bên kia cầu Lôi Giang hiện ra trước mặt của Nhạc Trọng, hắn không nhìn thấy điểm giới hạn, hắn thấy thi triều nhiều vô số kể đang tụ tập sau phiến hào quang. Ngay cả Nhạc Trọng là cường giả trải qua cường hóa nhiều lần, khi nhìn thấy thi đàn thế này thì cũng cảm thấy vô lực. Mà thi đàn mênh mông như biển kia dường như bị lực lượng đặc thù bao phủ, căn bản không có để ý tới Nhạc Trọng tới gần. Nếu không Nhạc Trọng căn bản không dám tiếp cận hào quang này nửa bước. Nhạc Trọng một bước đi tới cửa lớn trong hào quang, thân thể của hắn dường như biến mất trước mặt của mọi người. Từng đạo bạch quang chớp động, Nhạc Trọng xuất hiện trong một phiến khu vực kiến trúc có phong cách kỳ dị, có chữ khắc huyền bí. - Chúc mừng ngài hoàn thành nhiệm vụ tìm kiếm Tân Thủ thôn thành phố Lôi Giang. Đạt được một ngàn sinh tồn tệ ban thưởng của nhiệm vụ. Với tư cách là người đầu tiên hoàn thành phát hiện Tân Thủ thôn thành phố Lôi Giang, ngài sẽ nhận được một lần rút thưởng bảo vật. Đây là bàn quay phần thưởng, bên trong có bảo vật từ cấp hai tới cấp sáu. Nương theo âm thanh vang lên trong óc của Nhạc Trọng trong, từng đạo hào quang chớp động, một hình chiếu bàn quay hiện ra trước mặt của hắn. Ở trên bàn quay có chữ khắc và ô vuông hoàng kim rậm rạp chằng chịt, mỗi một ô vuông đều có đánh dấu số, từ 1 đến 999. Bạn đang đọc chuyện tại TruyệnFULL.vn - Thỉnh lựa chọn dãy số muốn quay. Một đầu tin tức tự động vang lên trong thức hải của Nhạc Trọng. Nhạc Trọng cẩn thận nhìn qua bàn quay hình tròn, phát hiện nhìn không ra có mánh khóe gì cả, tùy tiện lựa chọn một số: - 536. Ô vuông màu vàng trên bàn quay sáng lên, ô vuông hoàng kim đánh dấu 536 bay lên, từng đạo hào quang chớp động ngưng tụ thành một chiếc giới chỉ có phong cách cổ xưa, tự động rơi xuống trong tay Nhạc Trọng. - Bảo vật cấp sáu: trữ vật giới chỉ, tinh thần +15. Đây là giới chỉ sử dụng kỹ thuật không gian tạo thành, bên trong bao hàm một không gian 3x3x3, người có được giới chỉ này sẽ có thể tồn trữ đồ vật vào không gian tư nhân của mình. - Thật sự là bảo bối tốt. Nhạc Trọng nhìn qua chiếc nhẫn mang trong tay, lại nhìn qua chiếc trưc vật giới chỉ này, trong mắt chớp động hào quang mừng rỡ. Có chiếc nhẫn này thì hắn có thể thu thập nhiều bảo vật và vật dụng cần thiết vào trong đó. Chiếc nhẫn trữ vật kia vừa rơi vào trong tay Nhạc Trọng thì bàn quay hoàng kim kia cũng biến mất không còn lại gì cả. Sau khi bàn quay hoàng kim vừa biến mất, âm thanh nhắc nhở lại vang lên. - Bởi vì ngài là người đầu tiên hoàn thành nhiệm vụ phát hiện Tân Thủ thôn, hệ thống ban thưởng cho ngài một phòng hộ phục cấp ba, hơn nữa đạt được danh xưng người phát hiện Lôi Giang Tân Thủ thôn. - Danh xưng người phát hiện Lôi Giang Tân Thủ thôn có bổ sung hiệu quả: lực lượng +1, nhanh nhẹn +1, sức sống +1, thể lực +1, tinh thần +1, cường độ +1. - Phòng hộ phục cấp ba có thể ngăn cản năm mươi cần công kích của quái vật cấp 30 trở xuống, hơn nữa có thể phòng ngự viên đạn 12. 7 li xạ kích. Kèm theo hiệu quả: lực lượng +10, nhanh nhẹn +10, sức sống +10, thể lực +10, tinh thần +10, cường độ +10. Nếu như mang thêm những đồ vật cùng loại trong thần ma hệ thống, không có hiệu giả điệp gia tăng thêm. Độ bền 50/50. Bán cho hệ thống cửa hàng có thể đạt được một ngàn điểm sinh tồn tệ. Nhạc Trọng nhìn qua thuộc tính trong phòng hộ phục cấp ba này, trong mắt tràn ngập sợ hãi lẫn vui mừng: - Phòng hộ phục cấp ba này đúng là lợi hại, phòng ngự viên đạn 12. 7 li bắn trúng, đây chẳng phải là súng máy hạng nặng cũng không thể làm gì được nó sao. Nhạc Trọng cởi phòng hộ phục cấp hai ra, thay đổi phòng hộ phục cấp ba vào, sau khi mặc phòng hộ phục cấp ba vào, hắn cảm giác thân thể của mình nhanh nhẹn hơn trong quá khứ thật nhiều. Khu vực thần bí này giống như ở trên địa cầu, từng tia ánh mặt trời chiếu xuống quảng trường, chiếu xạ mặt đất. Trên mặt đất, toàn bộ sử dụng đá cẩm thạch làm thành, trơn bóng xinh đẹp, dưới chân Nhạc Trọng có một ma pháp trận cực lớn. Trong phiến khu vực này làm cho người ta cảm giác tràn ngập khí tức ma huyễn.. Nhạc Trọng đứng ở vị trí trống trải trên quảng trường, ở giữa quảng trường có thủy tinh cầu cực lớn, ở giữa thủy tinh cầu có hai mươi bốn chữ có hỏa diễm thiêu đốt. Trên đường phố trống rỗng không có bất cứ người nào, chỉ có một mình Nhạc Trọng. Nhạc Trọng nhìn quanh một chút, đi vào một quán rượu gần quảng trường nhất. Quán rượu này hoàn toàn giống như thế giới trước kia. Trong quán rượu này tràn ngập âm thanh nhạc rock kim loại, ánh đèn nê ông nhiều màu đẹp mắt, trên đài có người chế rượu, trên đài có vũ nữ mặc áo ngực quần lót nóng rực đang múa, ở chung quanh có người vây xem gào thét, nhưng nhân loại hùng tráng như gấu đang uống bia. Cả quán rượu tràn ngập khí tức vô cùng quỷ dị , Nhạc Trọng bước vào trong quán rượu, đại bộ phận người cũng chỉ nhìn qua hắn một lần, sau đó là làm việc liên quan, không quan tâm tới Nhạc Trọng. Nhạc Trọng trực tiếp đi tới đài cao và ngồi xuống. Một nam tử trung niên mặc đồng phục chế rượu nhìn qua, đem một phần bảng giá đưa tới cho Nhạc Trọng, khẽ cười nói: - Chàng trai, hoan nghênh anh tới quán rượu Lôi Giang. Đây là menu của quán. Nhạc Trọng tiếp nhận menu và nhìn kỹ, chỉ thấy trên menu tràn ngập các tên rượu kỳ lạ. Nhưng mà trong đó có Lafite 66 năm trong truyền thuyết, Mao Đài 55 năm, những loại rượu này có giá mấy trăm vạn nhân dân tệ một ly, nhưng mà ở đây chỉ có giá 1 sinh tồn tệ là mua được một bát lớn. Trừ những tên rượu của thế giới này ra, ở cuối menu còn liệt kê ra những đồ uống kỳ lạ. Nước trái cây khôi phục thể lực, nước trái cây khôi phục tinh thần lực. - Nước trái cây khôi phục thể lực. Sau khi uống xong sẽ khôi phục toàn bộ thể lực, giá 1 sinh tồn tệ một ly. - Nước trái cây khôi phục tinh thần lực. Sau khi uống xong thì sẽ khôi phục toàn bộ tinh thần lực, giá 1 sinh tồn tệ một ly. Nhạc Trọng không có hứng thú với các loại rượu mạnh, hắn chỉ vào hai chủng nước trái cây này và hỏi: - Nước trái cây này có thể đóng gói hay không? Trung niên nói: - Đương nhiên không được. Anh chỉ có thể hưởng dụng nước trái cây này tại bàn. Những loại rượu mạnh khác anh có thể bỏ sinh tồn tệ ra và đóng gói mang đi. Bản quán có chế độ trả tiền trước. Nhạc Trọng lấy hai mươi sinh tồn tệ trong ba lô ném cho trung niên: - Một ly nước trái cây khôi phục thể lực. Tửu bảo tiếp nhận sinh tồn tệ của Nhạc Trọng và lui ra sau, không lâu thì đem tới một ly nước màu xanh lá đưa cho Nhạc Trọng. Nhạc Trọng cẩn thận uống một ngụm nước trái cây khôi phục thể lực, một cổ vị giác chua chua ngọt ngọt khuếch tán trong lưỡi. Hắn uống toàn bộ nước trái cây. Một dòng nước ấm chảy xuôi trong thân thể của Nhạc Trọng, hắn có thể cảm giác thân thể của mình đã khôi phục toàn bộ thể lực. Uống một hơi hết đồ uống, Nhạc Trọng nhìn thẳng vào trung niên hỏi: - Anh là nhân loại sao? Người này mỉm cười nhìn qua Nhạc Trọng nói ra: - Tôi đương nhiên là nhân loại. Nhạc Trọng tiếp tục dò hỏi: - Anh là nhân loại của thế giới này sao? Ánh mắt trung niên co rút lại, vẫn bảo trì mỉm cười như lúc trước. - Ánh mắt của anh không tệ, tôi không phải nhân loại của thế giới này. Nhạc Trọng hiếu kỳ truy vấn: - Vậy anh tới từ thế giới nào? Trung niên cười khổ một tiếng, nói: - Hệ thống hạn chế, không thể trả lời. Nhạc Trọng tiếp tục truy vấn: - Tồn tại chế tạo thần ma hệ thống anh có nhìn thấy chưa? Trung niên thở dài một hơi, nói: - Ở trước mặt tồn tại như vậy, chúng ta chỉ là một con sâu cái kiến mà thôi, làm sao có thể nhìn thấy. Nhạc Trọng suy nghĩ một hồi, khẽ chau mày nói: - Vì cái gì các người muốn tới thế giới của chúng tôi? Thực lực của anh cũng không yếu mà? Tinh thần lực của Nhạc Trọng sau khi trải qua cường hóa, hắn cảm giác càng ngày càng nhạy cảm, hắn cảm thấy được thực lực của trung niên phục vụ này còn hơn xa hắn. Trung niên phục vụ thực lực khủng bố cười nói, thở dài một hơi:"
}