{
  "chapter_name": "Chương 541: Loạn tượng (1)",
  "content": "Nhạc Minh nhìn thấy Triệu Qua cùng hai chiến sĩ, trong mắt thoáng hiện vẻ kinh hãi, hắn cưỡng chế nỗi sợ hãi trong lòng hỏi: - Các anh là ai? Triệu Qua vọt tới thật trực tiếp đánh xỉu vợ chồng Nhạc Minh miệng nói: - Đắc tội! Hai gã chiến sĩ còn lại trực tiếp cõng lên cha mẹ Nhạc Trọng, ba người nhanh chóng hướng dãy tầng lầu cao nhất khu vực này bỏ chạy. Ba người Triệu Qua nhanh chóng chạy trốn tới tầng chót lầu ba của tòa lầu này. Triệu Qua nhìn tòa lầu đối diện, tay phải giơ ra, sau lưng nổ bắn một vòng dây thép quấn quanh lên người một gã chiến sĩ, sau đó lại cuốn gã chiến sĩ kia bay thẳng lên một tòa lầu khác. Sử dụng phương pháp này, Triệu Qua cùng hai gã chiến sĩ nhanh chóng thoát khỏi nơi đó, rơi xuống một tòa lầu khác. Liên tiếp thực hiện vài lần, Triệu Qua cùng hai gã chiến sĩ kia đã mang theo cha mẹ Nhạc Trọng biến mất vô tung. Lục Đào cùng là một tiến hóa giả tinh thần hệ thực lực cường hoành, hắn nhìn thấy mưa đạn dày đặc càng thêm độc ác, phát động niệm lực dựng lên bức tường cản trở, ngăn chặn đạn súng máy, đồng thời lớn tiếng quát: - Đi theo tôi! Những người còn lại liền nhảy ra theo Lục Đào phóng về phía trước. - Hỗn đản! Trần Thăng Cương biến sắc, phát động kỹ năng, từng mặt tường đất đột ngột mọc lên chắn trước người đám cao thủ kia. Trước đó mục đích của hắn không phải giết người mà là cần tranh thủ thêm thời gian. Nơi này hắn chỉ có bốn người, tuyệt đối không phải đối thủ của đám người Lục Đào. Sáu gã cường hóa giả lực lượng hệ cầm vũ khí hung hăng oanh lên tường đất, mặt tường kia nháy mắt liền hỏng mất. Tường đất phá nát, bụi mù cuồn cuộn, Lục Đào dẫn người lao qua đống hoang tàn nhưng trong tầm mắt đã không còn nhìn thấy bóng dáng bất kỳ người nào. - Đáng chết! Lục Đào biến sắc, nhanh chóng mang theo bộ hạ hướng nhà của Nhạc Trọng phóng đi. Khi Lục Đào dẫn người phá cửa đi vào chỗ ở của cha mẹ Nhạc Trọng chỉ nhìn thấy được một căn phòng rỗng tuếch. - Tìm kiếm cho tôi! Hai mắt Lục Đào thoáng hiện lên vẻ phẫn nộ lớn tiếng quát. Hơn hai mươi cao thủ nhanh chóng tuôn vào trong nhà tìm kiếm nhưng không thu hoạch được gì. - Lão đại, người đã chạy thoát! Hiện tại nên làm sao? Một gã cao thủ đi tới trước mặt Lục Đào hội báo. Sắc mặt Lục Đào trầm xuống, nói: - Lui! Theo mệnh lệnh của Lục Đào, hơn hai mươi cao thủ nhanh chóng rút lui. Qua một lúc sau mới thấy có cảnh sát hướng bên này chậm rãi chạy tới. Ở bên trong Quý Trữ thị, bang phái san sát, dùng binh khí chém giết lẫn nhau không ngớt. Trong đó không ít bang phái có cường hóa giả lẫn tiến hóa giả cấp cao trấn thủ. Bởi vậy chỉ cần sự tình không đến mức khó cứu vãn, bình thường cảnh sát sẽ không quản tới những chuyện chém giết như thế này. - Chó bán nước! Đều cút ra đây cho chúng ta! - Nơi này là địa bàn người Trung Quốc, tụi mày là Hán gian, là chó săn, mau lăn đi ra! - Đại Hán gian! Quân bán nước! Còn chưa cút đi ra! - Giết sạch dân nước ngoài! - … Ở một bên Thiên Long bang vây quanh tổng bộ Thanh Thạch bang, cầm dao lẫn gậy gộc trong tay lớn tiếng gầm rú. Thanh Thạch bang tiếp nhận đại bộ phận di sản của Hồng Môn lưu lại, đồng thời cũng tiếp nhận mấy trăm người ngoại quốc. Bởi vậy do người có mưu đồ gây xích mích, bang chúng Thiên Long bang liền bị kích động muốn giết sạch người ngoại quốc trong Thanh Thạch bang, ngay cả Thanh Thạch bang của Nhạc Trọng cũng bị mắng thành Hán gian, quân bán nước. Loại thủ đoạn chụp mũ này bị người trong nước luôn dùng thật thành thạo, trong Thiên Long bang cũng không thiếu loại người rành nghề này, dễ dàng chụp mũ cho Thanh Thạch bang. Thượng Luân đứng trước cửa sổ trên lầu, nhìn bang chúng Thiên Long bang bên dưới đằng đằng sát khí nói: - Lão Trịnh, hiện tại nên làm sao? Cần giết sạch bọn chúng không? Thượng Luân đi theo Nhạc Trọng cũng là một người lòng dạ ngoan độc, không hề để ý tính mạng của người thường vào trong mắt. Trên thực tế đây cũng là bệnh chung của thật nhiều kiêu hùng ở cuối thời. Trong tổng bộ Thanh Thạch bang có được trang bị ba bộ binh doanh, một khi Thanh Thạch bang toàn lực xuất động, tuyệt đối có thể đem bang chúng Thiên Long bang giết hại sạch sẽ. Thời đại này lưu manh cầm dao hay gậy gộc trong tay làm sao có thể địch nổi với quân nhân chức nghiệp cầm dao găm lựu đạn cùng súng M4? Trịnh Minh Hòa lắc nhẹ đầu cười lạnh nói: - Không cần! Chúng ta có thể sử dụng thủ đoạn khác! Lão Thượng, đừng nóng lòng, từ từ xem lại! Đúng lúc này ở phương xa truyền tới từng tiếng còi cảnh sát vang rền. Trịnh Minh Hòa nghe được thanh âm còi cảnh sát khẽ mỉm cười nói: - Tới rồi! Nhiều đội cảnh sát nhanh chóng chạy tới hiện trường, đem bang chúng Thiên Long bang vây quanh. Chứng kiến cảnh sát xuất hiện, bang chúng Thiên Long bang nháy mắt xao động, sắc mặt đại biến, thậm chí có hơn trăm tên nhát gan sợ phiền phức trực tiếp bỏ chạy. Mấy chục tên đầu mục gầm lên giận dữ mới ngừng được cục diện hỏng mất! Mang hơn mấy chục cảnh sát vây quanh, Đan Hoành giận dữ hét: - Các người đang muốn làm gì? Tụ đông nháo sự phải chịu hình phạt theo pháp luật! Các người muốn vào ngục giam ăn cơm tù sao? Bang chúng Thiên Long bang nhìn thấy Đan Hoành dẫn theo đội cảnh sát hiện thân, khí thế nhất thời giảm hơn phân nửa, lại có thêm vài chục bang chúng chạy trốn. Hắc bang trong quốc nội nếu không có hậu trường đứng trước mặt thiết quyền chân chính quả thật không chịu nổi một kích. Bất kỳ phần tử bang phái nào mỗi khi chứng kiến cảnh sát trong lòng đều sợ hãi ba phần. Đan Hoành nhìn bang chúng Thiên Long bang, uy phong lẫm lẫm, quan vị mười phần ra lệnh: - Đem bọn hắn đều bắt lại! Người nào dám phản kháng bắn chết tại chỗ! Ở trong cuối thời, quyền lực chấp pháp của cảnh sát cũng nhận được tăng cường thật lớn. Bắn gục phần tử phạm tội ngay tại chỗ cũng là chuyện thường. Loạn thế dùng trọng hình cơ hồ là quy luật thông dụng trên thế giới. Tuy rằng Quý Trữ thị an ổn hơn thật nhiều thế lực mà Nhạc Trọng từng đi qua, nhưng dù sao hiện tại vẫn bị vây trong thời loạn, hình phạt đương nhiên không nhẹ nhàng. - Chờ một chút! Ngay lúc Đan Hoành hạ lệnh bắt lại toàn bộ bang chúng Thiên Long bang, một gã đường chủ tên Thịnh Hoài Quang bước ra quát to ngăn cản. Đan Hoành liếc mắt nhìn Thịnh Hoài Quang trầm giọng nói: - Thịnh Hoài Quang, chẳng lẽ anh muốn bạo lực kháng pháp hay sao? Nghe xong lời nói của Đan Hoành, toàn bộ cảnh sát đều run lên, lập tức lấy ra súng lục, còn có vài tên đặc cảnh trực tiếp lấy súng tự động chỉ vào bang chúng Thiên Long bang. Bên trong cuối thời, bạo lực kháng pháp là chuyện hết sức thông thường. Bởi vì dân gian có được đại lượng cường hóa giả thực lực cao cường, rất nhiều cảnh sát khi làm nhiệm vụ đều bị giết chết không minh bạch. Nhưng dám can đảm chính diện bạo lực kháng pháp đối kháng cơ cấu chính phủ đều sẽ bị chính phủ cùng quân đội phái ra cao thủ giết hết sạch sẽ. Trước kia Quý Trữ thị có năm đại bang phái, kết quả có một bang phái quá mức ngang ngược càn rỡ, đắc tội quan lớn chính phủ. Một lần đại thanh tẩy đã đem bang phái kia toàn bộ phá hủy, làm cho mọi người thấy được uy lực của thiết quyền chuyên chính. Nếu Thiên Long bang dám can đảm bạo lực kháng pháp, chỉ sợ tai ương diệt môn nằm ngay trước mắt."
}