{
  "chapter_name": "Chương 1050: Cự xà cấp sáu A Lôi Mạn Đa! (2)",
  "content": "- Đây không phải là Bích Ti Na muội muội sao? Đã tiêu diệt xong kẻ xâm nhập từ bên ngoài tới chưa? Ở sâu bên trong huyệt động dưới lòng đất kia, có một đại mỹ nữ có khuôn mặt giống Bích Ti Na hơn sáu mươi phần trăm, dáng người đầy đặn, tướng mạo xinh đẹp, tóc màu bụi đang đi tới. Phía sau đại mỹ nữ tóc bụi kia là hai mười cường giả người rắn đầu rắn thân người. Bích Ti Na liếc nhìn đại mỹ nữ đang đi tới kia một cái, thản nhiên nói: - An Ny tỷ tỷ! Kẻ xâm nhập từ bên ngoài tới đã bị muội tiêu diệt rồi. Bọn họ là cường giả của bộ tộc thực nhân quỷ. Ánh mắt An Ny sáng hẳn lên, nở một nụ cười quyến rũ động lòng người, nói: - Vậy à! Bộ tộc thực nhân quỷ! Điều binh đại quy môn như vậy, bên trong chúng chắc chắn có thần chiến sĩ cấp năm phải không? Cho tỷ xem xem thi thể của thần chiến sĩ cấp năm đó đi. Bích Ti Na lập tức cự tuyệt, nói: - An Ny tỷ tỷ, không được! Đại mỹ nữ đứng trước mặt Bích Ti Na chính là vương nữ thứ ba của Xà tộc, An Ny. Tuy rằng bộ dạng của ả vô cùng xinh đẹp, nhưng ả đồng dạng cũng là một thần chiến sĩ cấp năm vô cùng điên cuồng và đáng sợ. Đối với các ả mà nói, nếu có thể cắn nuốt một khối thi thể thần chiến sĩ cấp năm thì có thể đề cao không ít thực lực của mình, khiến cho các ả tiến hóa càng thêm mạnh mẽ. Bất luận là loài sinh vật nào, chỉ cần có trí tuệ, nhất định sẽ sinh ra giai cấp, cũng sẽ vì quyền lực mà tranh đấu gay gắt với nhau. Trong Xà tộc tổng cộng có chín thần chiến sĩ cấp năm, mà chín thần chiến sĩ cấp năm này vì tranh đoạt quyền lực của Xà tộc mà quan hệ với nhau cũng không tốt được chút nào cả. Ánh mắt An Ny đổi thành vẻ điềm đạm đáng yêu, ra vẻ vô cùng bi thương, nói: - Bích Ti Na, chẳng lẽ muội không tin tỷ tỷ sao? Bích Ti Na lạnh lùng nói: - Đúng đấy! An Ny tỷ tỷ, nếu cho tỷ thấy khối thi thể thần chiến sĩ cấp năm của Thánh tộc kia, nó tuyệt đối sẽ bị tỷ nuốt vào trong bụng. An Ny cười khẽ, còn muốn nói gì đó nữa, nhưng đột nhiên mặt đất truyền đến một trận động đất thật mạnh, khiến cho sắc mặt ả biến đổi nhanh chóng: - Phụ vương đang triệu hồi chúng ta! - Ừ! Bích Ti Na trả lời, nhanh chóng dẫn theo vài bộ hạ bên người cô chạy đến nơi cần phải đến. Ở sâu bên trong, có một quảng trường rộng chừng trăm mét. Ở trên quảng trường kia có hai trăm con quái vật người rắn đầu rắn thân người đang xếp hàng chỉnh tề. Chúng nó đều có được lực lượng của thần chiến sĩ cấp bốn. Ở phía trước hai trăm quái vật người rắn đầu rắn thân người kia là chín người rắn có hình thái con người, nam thì anh tuấn, nữ thì xinh đẹp. Những cao thủ đỉnh cao của Xà tộc đều lẳng lặng đứng ở quảng trường rộng lớn nhìn thẳng phía trước. Trước mắt chúng chính là một con cự xà có sáu cái đầu, thân thể đều giấu ở trong bùn lầy đen tối, cả người tỏa ra uy áp khủng bố, mỗi cái đầu rắn đầu cao hơn mười mét. Con cự xà vô cùng khủng bố này nếu xuất hiện ở địa cầu trước khi mạt thế buông xuống thì chắc chắn sẽ được rất nhiều người tôn sùng thành thần thánh, được cung phụng sung túc. Con cự xà có sáu cái đầu này chính là người chi phối toàn bộ Xà tộc, có lực lượng ngang thần chiến sĩ cấp sáu, tên là A Lôi Mạn Đa. Chín người rắn cấp năm như Bích Ti Na, An Ny đều là con cháu A Lôi Mạn Đa sinh ra. Nó với người chi phối chân chính của Xà tộc. - Bích Ti Na, kẻ xâm nhập lần này là loại người nào? Ở bên trong quảng trường kia, thanh âm của A Lôi Mạn Đa như sấm chớp đánh xuống vang lên. Toàn bộ quảng trường đều bị chấn động run rẩy. Bích Ti Na cung kính quỳ trên mặt đất, lấy thi thể Tây Đa Lưu Tư đặt ở trước mặt: - Phụ vương, kẻ xâm nhập lần này là Thánh tộc của Thánh thành. Chúng nó đến đây là vì muốn tiêu diệt nhân loại. Lần hành động này chúng nó thậm chí phái thần chiến sĩ cấp năm Tây Đa Lưu Tư đến. Tây Đa Lưu Tư đã bị con giết chết, thi thể ở đây. Con cự xà cấp sáu kia mở ra cái mồm khổng lồ của nó ra, hút một hơi, thi thể Tây Đa Lưu Tư lập tức bay vào trong miệng nó. Thanh âm của A Lôi Mạn Đa giống như tiếng sấm chớp đánh xuống, nói: - Không đúng!! Nguyên lực sinh mệnh của khối thi thể này đã bị cắn nuốt hơn phân nửa, không phù hợp với nguyên khí sinh mệnh của cường giả cấp năm. Loại cảm giác này, hẳn là bị ấn ký Thần Ma hấp thu đại lượng nguyên khí sinh mệnh và lực linh hồn. - Nhân loại, một nhân loại có được ấn ký hệ thống Thần Ma xuất hiện! Ta đã chờ mấy trăm năm, rốt cuộc chờ được một nhân loại có được ấn ký hệ thống Thần Ma!! Là ai? Nhân loại đó là ai??? A Lôi Mạn Đa trở nên hưng phấn, lớn tiếng rít gào, một cơn lốc cuốn lấy Bích Ti Na, đưa cô đến trước mặt A Lôi Mạn Đa: - Nói cho ta biết, nhân loại giết chết Tây Đa Lưu Tư đó là ai?? Nếu ngươi dám không thành thật, ta lập tức xé xác ngươi ra!!! A Lôi Mạn Đa là một con rắn biến dị có bản tính hung bạo, không ngừng tiến hóa mà có được như hôm nay. Tính tình của nó vốn đã rất táo bạo, sau khi bị phóng xạ ăn mòn thì tính cách của nó càng thêm thô bạo hơn. Bích Ti Na tuy là con gái của nó, nhưng nó đối với đứa con gái này cũng không có bao nhiêu thân tình. A Lôi Mạn Đa bắt đầu trở nên hưng phấn cuồng bạo, cơ thể khổng lồ của nó run lên, toàn bộ quảng trường đều bị chấn động nhẹ. Tất cả xà nhân/ người rắn ở trong quảng trường đều sinh ra lòng sợ hãi. Bích Ti Na cưỡng chế sợ hãi trong lòng, trầm giọng nói: - Vâng, là một con người tên Nhạc Trọng đã giết chết Tây Đa Lưu Tư!! - Nhạc Trọng! Nhạc Trọng!! Ta muốn nhìn thấy hắn!! Bích Ti Na, An Ny, Mạn Cốc Đức Lạp, Tạp Tây, bốn người các ngươi nhanh chóng đi bắt Nhạc Trọng về cho ta, tận lực bắt sống!! Nếu không thể bắt sống thì cũng phải đưa thi thể đầy đủ của hắn đến trước mặt ta!!! Nếu không thể dùng thủ đoạn cường ngạnh để bắt hắn về đây thì cho dù là lừa cũng phải lừa được hắn đến đây!!! Tiếng rít gào của A Lôi Mạn Đa vang vọng khắp quảng trường rộng lớn. - Vâng! Tất cả xà nhân/người rắn đều không dám làm trái mệnh lệnh của A Lôi Mạn Đa, đều vô cùng cung kính đáp lời. Trong mắt Bích Ti Na hiện lên chút ý hối hận: - Đáng chết! Ta hẳn là nên đáp ứng điều kiện kết minh của hắn!! Nhạc Trọng cũng không biết bên trong Xà tộc lại dậy sóng dữ dội như vậy. Hắn đang cố gắng tập trung lại những thành viên quân phản kháng đã phân tán ra, rút lui khỏi đống phế tích này. Chủ nhân của tòa phế tích này chính là Xà tộc có được thực lực mạnh mẽ. Nhạc Trọng cũng không dám để nhân tộc thiết lập tổng bộ ở trong này. Nếu không một khi Xà tộc có nảy sinh ý tưởng thì hoàn toàn đủ sức tiêu diệt sạch sẽ nhân tộc họ. Thánh thành chính là trung tâm của thế giới này, là một thành phố lớn chiếm hơn hai trăm bảy mươi ngàn kilomet vuông. Đây chính là niết bàn rộng lớn nhất trên thế giới này."
}