{
  "chapter_name": "Chương 935: Lẻn vào! (2)",
  "content": "Nhạc Trọng nhìn về phía căn cứ rồi nói: - Chẳng lẽ ngươi không thể thao túng tang thi tiến vào ám sát hắn hay sao? Liệp thú giả hình thái hai cs muốn đi vào thì cũng không có gì là khó khăn hết! Liệp thú giả hình thái 2 chính là ám sát giả trời sinh, ở trong bóng tối đột nhiên tập kích, thì coi như là tiến hóa giả vượt qua 60 cấp thì cũng có khả năng chết trong tay chúng. Coi như là Nhạc Trọng đã mạnh như thế, nhưng dưới sự phục kích của chúng thì cũng ăn thiệt thòi lớn, thiếu chút nữa thì thân vong. Liễu Nguyệt Mi do dự một chút, cuối cùng vẫn nói ra điể mấu chốt cuối cùng cho Nhạc Trọng: - Ta có thể khống chế được tang thi tụ tập một chỗ, khiến chúng chấp hành nhiệm vụ đơn giản, nhưng ta không thể nào điều khiển chúng ở ngoài tầm mắt ta, giết địch nhân. Nếu muốn như vượt qua tầm mắt của ta thì đám tang thi kai sẽ giết toàn bộ những người mà nó nhìn thấy theo bản năng. Nhạc Trọng khẽ gật đầu, sau đó phát động kỹ năng cấp hai tiềm hành, tiến vào trong bóng tối: - Thì ra là thế! Vậy ngươi hay đi xem xét phương vị của hắn đi. Liễu Nguyệt Mi nhìn thấy thân ảnh đã biến mất hoàn toàn trong bóng tối mà hiện lên vẻ kinh ngạc, nàng điều chỉnh tâm tình một chút, sau đó khống chế hai con L3 thủ hộ ở trước người, bước vào bên trong cửa trụ sở. Một con tang thi dưới sự điều khiển cho Liễu Nguyệt Mi ấn cái nút bộ đàm ở cửa trụ sở. Liễu Nguyệt Mi cất cao giọng nói: - Ngụy Nhàn, ta biết ngươi đang ở bên trong! Ta muốn gặp ngươi! Những lời này vừa dứt thì đạo đạo ánh sáng chiếu thẳng về chỗ nàng, đồng thời một máy giám thị cũng tập trung vào thân ảnh của nàng ta. Qua một hồi lâu, ở trên màn hình điện tử kia hiện ra một hình vẽ. Một gã nam tử đầu trọc, mặt mũi dữ tợn, trên người có một cõ khí tức lợi hại, thân hình cường tráng hiện lên trên màn hình. Hắn còn ôm hai mỹ nữ trong lồng ngực, phía dưới còn có hai người đang quỳ trên mặt đất mà liếm ngón chân hắn. Cái tên mặt mày dữ tợn này, hẳn là Ngụy Nhàn rồi. Ngụy Nhàn một cước đá bay hai vị mỹ nữ đang quỳ dưới chân hắn ra, sau đó người hơi nghiêng về phía trước, lộ vẻ mỉm cười với Liễu Nguyệt Mi: - Liễu Nguyệt Mi, ngươi đã nghĩ thông suốt rồi sao? Chỉ cần ngươi nguyện ý làm nữ nhân của ta, thì hai chúng ta liên thủ, có thể rời khỏi cái nơi quỷ quái này. Đi tới mặt đất, với năng lực của chúng ta có thể tổ kiến một vương quốc độc lập. Đến lúc đó, chúng ta sẽ lập ra pháp luật, muốn làm gì thì làm, tất cả mọi người sẽ phải phủ phục dưới chân chúng ta. Liễu Nguyệt Mi chán ghét nhìn Ngụy Nhàn rồi trả lời, giọng lạnh như băng: - Cho dù có chết, ta cũng sẽ không làm nữ nhân của ngươi, Ta chỉ tới đây để thương lượng mà thôi. Nếu như ngươi đem đám hài tử bên trong căn cứ giao hết cho ta, ta sẽ khống chế đám tang thi, giúp ngươi quay về mặt đất. Ngụy Nhàn liên tục cười khẩy: - Liễu tiểu thư, nếu như mang đám hài tử trong căn cứ cho ngươi, ngươi còn không dùng đám tang thi kia đém ta xé thành mảnh vụn sao? Ngụy Nhàn phất tay một cái, một tên nam hài thân thể gầy gò bị xích lại được dẫn tới trước mặt hắn: - Coi như nhìn vào sự đáng thương của ngươi, ta cho ngươi chút điểm tốt nhé, ngươi lấy 200kg thức ăn để đổi lấy đứa nhỏ này thì đổi. Liễu Nguyệt Mi đưa mắt nhìn thiếu niên tựa đói tới mức trông không khác gì là khô lâu kia, phẫn nộ kêu: - Ngươi là cái đồ súc sinh đáng chết! - Ngươi dám mắng ta sao? Được rồi, để xem ta cho ngươi một chút giáo huấn đây, ai bảo ngươi không nghe lời! Trong mắt Ngụy Nhàn hiện lên một tia tàn khốc, hắn cầm khẩu súng ngắn, đặt trên đỉnh đầu vị nam hài kia, nở nục cười dữ tợn. Tiểu nam hài kia sợ đến phát khóc lên, nước mắt nước mũi không ngừng chảy ra, thân thể bé nhỏ của nó cũng không ngừng run run: - Đừng mà! Đừng giết ta! Ta không muốn chết! Đoàng! Theo một tiếng súng vang lên, cái đầu của tiểu nam hài kia hiện ra một lỗ mấu, nó liền lăn ra mặt đất. Thấy một màn kia, bốn mỹ nữ ở dưới Ngụy Nhan cũng lạnh run hết cẩ người, không dám ngẩng đầu lên, tựa như là cho tên ác ma kia tức giận/ Ngụy Nhàn bị nhốt trong địa hạ thành đã lâu, đối với tương lai tràn ngập sự mê mang bất định, cho nên là hắn vẫn luôn ở vào tình huống tinh thần bất ổn. Tùy thời có thể nổ súng giết người, cho nên đám nữ nhân này không dám động chọc tới cái tên ác ma kinh khủng này. Liễu Nguyệt Mi nhìn thấy một màn kia, trong mắt đầy vẻ phẫn nộ, thân thể cũng vì tức giận mà rung động không ngừng, thế nhưng nàng lại không có bất kỳ biện pháp nào. Năng lực thao túng tang thi vô cùng cường đại, thế nhưng cái năng lực này cũng sẽ có cực hạn và nhược điểm của nó. Bản thân thực lực nàng tuy có thể gấp đôi so với thực lực người thường, nhưng cũng không thể nào lf đối thủ của Ngụy Nhàn được.. Ngụy Nhàn vẫy tay một cái, một nam hài cũng chừng mười lăm mười sáu tuổi bị hắn bắt được.hắn nhướng mày nhìn Liễu Nguyệt Mi mỉm cười: - Liễu tiểu thư, ngươi đã hại ta mất đi một con tin. Hiện giờ ta muốn 600kg lương thực, cho ta thì nó là của ngươi. Đương nhiên đây là trong vòng ba ngày, nếu như ngươi không thể lấy được 600kg lương thực thì ta sẽ ăn hắn! Lúc này cách thế giới biến dị đã qua hơn một năm, ở hạch tâm khu tuy có không ít lương thực, nhưng cũng đã bị sử dụng khá nhiều. Ở thành thị dưới mặt đát này cơ hồ đã chuẩn bị xuất hiện nguy cơ hết lương thực. Ngụy Nhàn vì muốn tiết kiệm lương thực quý giá, cũng đã bắt đầu để cho đám bộ hạ ăn thịt người. Liễu Nguyệt Mi cắn chặt răng, không cam lòng nói: - Được rồi! Ba ngày sau ta sẽ amg 600kg lương thực tới đổi lấy hắn, nhưng ngươi không được giết người nữa. Ngụy Nhàn thản nhiên nói: - Ta muốn giết người thì giết, ngươi cũng không nên xen vào. Chằng qua chỉ cần có lương thực trong 3 ngày thì ta sẽ không giết nó. Liễu Nguyệt Mi nhìn thật sâu vào màn hình rồi quay đầu rời đi. Thấy Liễu Nguyệt Mi rời đi, từng đạo ánh sáng kia biến mất, màn hình điện tử kia tắt phụt, máy giám sát được điều khiển đi bốn phương tám hướng khác. Nhạc Trọng từ bên trong bóng tối đi ra hỏi: - Hắn ở nơi nào? Liễu Nguyệt Mi chỉ vào kiến trúc cao nhất ở trong căn cứ: - Tòa nhày cao ốc kia, đại sảnh tầng thứ bảy, hắn đang cùng bộ hạ mua dâm ở đó Nhạc Trọng đưa mắt nhìn về nơi đó, sau đó thân hình lóe lên, lại biến mất trong bóng tối. Ở khu hạch tâm có tường vây cao 4m thế nhưng Nhạc Trọng nhảy một cái liền qua được bên kia. Vừa rơi xuống đất, hắn đi thẳng về hướng tòa nhà cao ốc bảy tầng ở trung tâm kia luôn. Ở trong vùng hạch tâm kia, khắp nơi đều có thể nhìn thấy được đám xương cốt trắng hếu của nhân loại, mùi hôi thối tựa như địa ngục trần gian. Chỉ chưa tới 10 giây, Nhạc Trọng đã lặng yê mà tiếp cận tới nguồn sáng duy nhất trong cái thế giới hắc ám này. Hắn duỗi tay ra, từ chiếc nhẫn phóng ra một sợi tơ nhện bám dính lên đỉnh cao ốc kia."
}