{
  "chapter_name": "Chương 726: Tiểu quỷ",
  "content": "Tên Nhật Bản kia cất tiếng cười to cầm khẩu súng trường trong tay xé rách quần áo của tiểu hài tử. Phanh! Tên người Nhật Bản kia vừa đụng vào người tiểu hài tử, nương theo đó là một tiếng súng vang lên, tay của tên người Nhật Bản kia nổ tung. - Ah!! Ah! Tên người Nhật Bản kia nhìn qua bàn tay và vô cùng thống khổ. Âm thanh súng nổ bên ngoài vang lên, những tên nam nhân người Nhật đang chơi gái lập tức cảnh giác lên, cầm súng quay người lại nhìn qua bên ngoài. Ở cửa ra vào, Nhạc Trọng vẻ mặt băng hàn đi vào trong. Nhạc Trọng nhìn qua mấy tên Nhật Bản và lạnh lùng nói: - Buông súng hoặc là chết! Đảo Tân Mỹ Nại từ bên người của Nhạc Trọng đi qua vài bước và quát lớn lên. - Tôi là công chúa gia tộc Đảo Tân Đảo Tân Mỹ Nại, tôi lệnh cho các người buông súng xuống. Vị đại nhân này là hôn phu của tôi, cũng là chủ nhân tương lai của các người, buông súng xuống. Tuy Đảo Tân Mỹ Nại ở bên người Nhạc Trọng thoạt nhìn giống như tiểu thư khuê các dịu dàng, trên thực tế nàng là nữ sinh vô cùng xuất sắc. Nếu như nàng không phải nữ nhân, Đảo Tân Cửu Nghĩa tuyệt đối sẽ cho nàng làm người thừa kế gia tộc Đảo Tân. Nàng cảm giác được Nhạc Trọng nếu tức giận sẽ giết sạch đám người Nhật này. Dưới mệnh lệnh của Đảo Tân Mỹ Nại thì mấy tên lính người Nhật lập tức hai mắt nhìn nhau sau đó chỉa súng xuống. Bọn họ cũng không dám kháng lệnh công chúa gia tộc Đảo Tân. - Ngu xuẩn!Đi chết đi! Tên bị Nhạc Trọng một súng bắn vào tay lúc này vô cùng tức giận lập tức chỉa súng qua Nhạc Trọng. Nhạc Trọng hời hợt duỗi bàn tay ra dùng lực đánh vào mặt của tên Nhật Bản này, làm cho tên này giống như giẻ rách bay ra sau hắn tiến lên lên một bước dẫm mạnh lên lưng của tên người Nhật này như ngọn núi đè. Nhạc Trọng qua tiểu hài tử dáng người thấp bé, tứ chi hết sức nhỏ giống như gió mạnh thổi là bay, nói: - Tiểu quỷ! Em có muốn báo thù cho ba ba không? Tiểu hài tử mười một mười hai tuổi cũng đã hiểu được cừu hận, hai mắt vốn hoàn toàn mất đi thần thái thoáng cái khôi phục ánh sáng, phúc chí tâm linh quỳ gối trước người Nhạc Trọng và lập tức nói tiếng Trung. - Muốn!Cháu muốn báo thù!Cháu muốn báo thù!Thúc thúc!Van cầu ngài giúp cháu báo thù! Nhạc Trọng đem một khẩu súng ngắn 54 đặt trước người tiểu quỷ, nói: - Chỉ cần em nguyện ý thề thuần phục anh, cây súng này là của em! Cầm nó chỉ vào cừu nhận của em bóp cò, nguyện vọng của em sẽ được thực hiện. Tên tiểu quỷ tiếp nhận súng ngắn của Nhạc Trọng đưa qua và đi tới bên người tên người Nhật kia. - Khốn kiếp! Các người muốn làm gì? Nhìn thấy tiểu quỷ cầm súng đi qua tên người Nhật kia, đám người Nhật bên cạnh giơ súng lên. Bọn họ không muốn nhìn thấy đồng bạn của mình bị bắn chết. Tay của Nhạc Trọng lột một cái giống như ảo thuật, một khẩu súng hiện ra, một phát đạn bắn xuyên qua đầu của mấy tên người Nhật. Đám người Nhật trên đầu có lỗ máu, biến thành thi thể té xuống đất. Đảo Tân Mỹ Nại nhìn thấy trong chớp mắt mười tên lính Nhật bị Nhạc Trọng giết chết mặt biến sắc, thoáng cái quỳ gối trước người Nhạc Trọng cầu khẩn nói: - Dừng tay! Phu quân đại nhân, xin ngài bớt giận!Xin ngài bớt giận! Những lính Nhật này đều là người gia tộc Đảo Tân, chết trong tay của Nhạc Trọng sẽ làm suy yếu lực lượng của gia tộc Đảo Tân. Hơn nữa trọng yếu nhất là Đảo Tân Mỹ Nại không hy vọng nam nhân khủng bố trước mặt xung đột với gia tộc Đảo Tân. Nhạc Trọng trong nháy mắt bắn chết mười tên người Nhật đã chấn nhiếp đám người còn lại, ánh mắt bọn họ sợ hãi lui ra xa khỏi Nhạc Trọng, không dám có di động chút nào. Nhìn thấy mấy tên người Nhật Bản bị chấn nhiếp, Nhạc Trọng lúc này mới ngừng bắn, đem ánh mắt nhìn qua tiểu quỷ. - Súc sinh! Đi chết đi! Tiểu quỷ cầm súng ngắn tràn ngập phẫn nộ đặt lên đầu của tên người Nhật kia và bóp cò. Phanh! Nương theo tiếng súng vang lên, tên người Nhật kia bị bắn vào đầu. Tiểu quỷ lúc này ném khẩu súng ngắn 54 qua một bên sau đó nhào qua bên cạnh ói dữ dội, thế nhưng mà vẻ mặt tiểu quỷ vô cùng quật cường, trong mắt thập phần bất thường hiện ra hào quang khát máu. Sau một khắc, sắc mặt tiểu quỷ tái nhợt oa phun ra từng ngụm nước, nhả nước chua lên đất sau đó ngã xuống, thân thể nhiễm ra đỏ ửng kỳ dị. - Phát sốt? Nhạc Trọng nhìn qua tiểu quỷ như vậy thì tiến lên hai bước thò tay đặt lên trán của tiểu quỷ. Nhạc Trọng ôm lấy tiểu quỷ vừa bẩn vừa thối này giao cho Tỉnh Điền Kinh Tử: - Kinh Tử! Cô đem tiểu quỷ này đi tắm rửa một chút, sau đó an bài một gian phòng cho tiểu quỷ nghỉ ngơi. Sau đó cho uống thuốc và ăn đồ ăn. - Vâng! Tỉnh Điền Kinh Tử ôm tiểu quỷ lập tức đi ra ngoài. Xử lý xong cái kia tiểu quỷ về sau, Nhạc Trọng mới quay đầu nhìn cái kia trong ngục giam 200 tên người Hoa người sống sót. Trong hai trăm người Hoa kia nam có nữ có, nam có hơn năm mươi người, còn lại hơn một trăm bốn mươi người đều là nữ nhân, tiểu hài tử. Ở trong tận thế, dị quốc tha hương, nam nhân càng dễ dàng bị giết, mà nữ nhân chỉ cần không phải quá xấu, đều bị đám người Nhật bắt lại biến thành công cụ tiết dục. Nhạc Trọng nhìn qua hai trăm người Hoa kia thần sắc phức tạp nói: - Tôi là Nhạc Trọng, nếu như các người nguyện ý thuần phục tôi, vậy thì đi theo tôi, chỉ cần các người trung thành và làm việc cho tôi, tôi sẽ cho các người đồ ăn, tôn nghiêm. Cho các người có tôn nghiêm của người sống sót. Nguyện ý theo tôi thì lập tức đứng qua trái, không muốn theo đi theo tôi thì đứng tại chỗ, hoặc là đứng bên phải tôi. Tôi chỉ cho các người hai mươi giây cân nhắc! 20... Nghe Nhạc Trọng nói như vậy thì hơn hai trăm người Hoa kia thần sắc vô cùng sợ hãi nhìn qua đám người Nhật, trong khoảng thời gian ngắn không dám nhúc nhích. Sợ có bẫy rập, vừa ra khỏi hang sói thì vào hang hổ. Trong lòng Nhạc Trọng thấy thế có chút trầm xuống, hắn không nghĩ tới người Hoa ở nước ngoài lại hèn nhát như vậy, hắn đến cứu bọn họ, những người này lại không lĩnh tình. - 5! Thời điểm Nhạc Trọng đếm ngược đến 5 thì một tên nam tử trung niên đứng qua bên trái của Nhạc Trọng. Tên nam nhân hành động đánh tan băng cứng, đứng qua bên trái Nhạc Trọng. - 0! Tính toán hoàn tất, ánh mắt Nhạc Trọng phức tạp nhìn qua đám người Hoa và Kim Lệ đang đứng tại chỗ ngây người hoặc là đứng bên phải của Nhạc Trọng. - Đi thôi! Nhạc Trọng lạnh lùng nhìn qua đám người Hoa đứng bên tai trái của mình nói ra. Đảo Tân Mỹ Nại đi đến bên người Nhạc Trọng và chỉ vào Kim Lệ và những người sống sót và hỏi Nhạc Trọng: - Những người kia làm sao bây giờ? - Tùy các người xử trí, bọn họ không quan hệ gì tới tôi! Trong mắt Nhạc Trọng hiện ra vẻ lạnh lùng và tàn khốc, nếu những người này nguyên ý làm chó và nô lện của Nhật Bản, hắn cũng không muốn phá hư ý định của người khác. Kim Lệ nhìn qua đám người sống sót đi theo Nhạc Trọng ra ngoài thì đột nhiên thét to lên. - Các ngươi chớ tin hắn. Tên người Hoa này đang lừa các người đấy! Chỉ có người Nhật Bản, nhân tài đại đế quốc Nhật Bản đế mới là người tốt. Người Nhật Bản so với người Hoa còn tốt hơn nhiều."
}