{
  "chapter_name": "Chương 542: Loạn tượng (2)",
  "content": "Đan Hoành là một tên vương bát đản, nhưng Nhạc Trọng không giết hắn, chính là vì muốn lợi dụng lực lượng trong chính phủ của hắn. Thịnh Hoài Quang mỉm cười nghiêng người tránh ra, lộ ra một tên mặt trắng nhỏ một thân mặc quần áo nhãn hiệu nổi tiếng đứng phía sau, sau đó vẻ mặt thật ngạo khí lên tiếng: - Không dám! Thịnh Hoài Quang này làm sao dám kháng pháp. Nhưng ông xem vị này là ai đi? Tên trẻ tuổi kia liếc Đan Hoành nghênh ngang nói: - Đan Hoành, ông không biết tôi là ai sao? Đan Hoành nhìn thấy tên trẻ tuổi kia, biến sắc, mồ hôi lạnh chảy ròng sau lưng: - Nguyên lai là Lý thiếu! Sao anh lại ở chỗ này? Tên trẻ tuổi trước mắt tên là Lý Hoành Chi, là con trai của tiền chủ tịch Nam Trữ thị Lý Cửu Minh. Trong Quý Trữ thị có hai bộ phận cơ cấu chính phủ là Quý Trữ thị cùng Nam Trữ thị, đôi bên đều có được quyền lực rất lớn. Chủ tịch thành phố Nam Trữ thị Lý Cửu Minh chính là người đứng đầu trong cơ cấu chính phủ Nam Trữ thị, có được quyền lực thật lớn, là nhân vật cấp đầu sỏ chân chính của Quý Trữ thị. Bởi vậy khi Đan Hoành vừa thấy Lý Hoành Chi thì sắc mặt đại biến, mồ hôi tuôn đầy. Lý Hoành Chi liếc mắt nhìn Đan Hoành, giống như trách mắng người hầu kêu to: - Đan Hoành, nếu ông nhận được tôi còn không mau đem theo người của ông xử lý Thanh Thạch bang! Chẳng lẽ muốn tôi rút tầng da trên người của ông sao? Ở trong cuối thời trật tự hỏng mất, không có dư luận giám sát, những con cháu quan lớn tay cầm quyền sinh sát càng thêm hung hăng càn quấy tới cực điểm. Lý Hoành Chi chính là một trong số đó. Đan Hoành bị Lý Hoành Chi trách mắng như người hầu sắc mặt liền biến đổi, lúc trắng lúc xanh. Hắn cũng là quan viên chính phủ có mặt mũi, bị người quát mắng như người hầu thật sự không thể xuống đài. Nhưng Lý Hoành Chi cũng là đại biểu cho Lý Cửu Minh quyền thế ngập trời, hắn không dám đắc tội. Nhưng khi nghĩ tới thủ đoạn kinh khủng của Nhạc Trọng, trong lòng hắn lại run rẩy. Nếu phản bội Nhạc Trọng, chỉ sợ gia đình hắn đều chết không chỗ chôn. Trải qua một phen giãy dụa đấu tranh nội tâm thống khổ, Đan Hoành cắn răng vung tay ra lệnh: - Lý Hoành Chi, hiện tại tôi đang xử lý việc công! Đắc tội, bắt lại tất cả cho tôi! Theo mệnh lệnh của Đan Hoành, mười mấy tên cảnh sát đi về hướng đám bang chúng Thiên Long bang. Lý Hoành Chi biến sắc lớn tiếng kêu lên: - Tụi mày ai dám! Tao là con trai của chủ tịch Nam Trữ thị Lý Cửu Minh tên Lý Hoành Chi! Nghe được Lý Hoành Chi bộc lộ thân phận, mấy chục cảnh sát dừng lại hành động, vẻ mặt do dự. Lý Cửu Minh là một trong những đầu sỏ có quyền thế nhất Quý Trữ thị hiện giờ, nếu bọn họ bắt người có lẽ người ta chỉ vỗ vỗ mông thì có thể ra khỏi phòng giam, nhưng bọn họ chỉ sợ sẽ biến thành một cỗ thi thể. Đúng lúc này từ phương xa truyền tới thanh âm gầm lên giận dữ: - Ai dám động tới Lý Hoành Chi! Nương theo sau tiếng gầm lên giận dữ, một nhóm quân nhân thân mặc quân phục, cầm súng trường, trang bị võ trang đầy đủ đi theo một gã quan quân dáng người khôi ngô tóc ngắn, mắt ưng mũi cao, ánh mắt sắc bén suất lĩnh đi về hướng bên này. Đan Hoành vừa chứng kiến tên quan quân kia sắc mặt liền biến thành tro tàn, trong lòng tràn ngập hối hận: - Đáng chết! Sớm biết vậy mình không cần ra mặt vì Nhạc Trọng! Lần này xong rồi! Lý Hoành Chi tươi cười bước tới trước mặt tên quan quân kia: - Thường đại ca, anh đã đến rồi! Tên quan quân kia tên là Thường Ngọc Phong, là một gã liên trưởng kết giao thật thân với Lý Hoành Chi. Lúc này Thường Ngọc Phong kéo theo một liên đội chính quy tới làm chỗ dựa cho Lý Hoành Chi. Thường Ngọc Phong liếc mắt nhìn Đan Hoành lạnh lùng cười, trực tiếp ra lệnh: - Là mày muốn đụng tới người của tao sao? Người đâu, đem hắn bắt lại cho tôi! Dám ngăn cản, bắn! Nhận được mệnh lệnh của Thường Ngọc Phong, hai mươi binh sĩ phóng về phía Đan Hoành. Cảnh sát dưới trướng Đan Hoành nhìn thấy đám binh lính đưa mắt nhìn nhau, vội vàng né tránh, mặc cho đám binh sĩ bắt lại Đan Hoành. Đó đều là binh sĩ quân đội, vũ khí đôi bên không cùng đẳng cấp, trình độ huấn luyện cũng chênh lệch nhau. Những cảnh sát kia đương nhiên không dám ngăn cản binh sĩ quân đội, nếu không bị bắn chết cũng không biết đi đâu kêu oan. Đan Hoành bị đẩy tới trước mặt Lý Hoành Chi, sắc mặt như tro tàn lớn tiếng kêu lên: - Tôi là nhân viên chính phủ, các người bằng vào cái gì muốn bắt tôi? Lý Hoành Chi liếc mắt nhìn Đan Hoành, lạnh lùng cười nói: - Nhân viên chính phủ? Ở trong này tao mới là trời, tao mới là pháp! Mày chỉ là một đồn trưởng cảnh sát nho nhỏ cũng dám đấu với tao, quả thật muốn chết! Đem hắn kéo xuống, bắn chết! Sắc mặt Đan Hoành đại biến lớn tiếng kêu la: - Đừng…đừng… Hai gã đại hán lập tức lôi kéo Đan Hoành vào trong một hẻm nhỏ. Những cảnh sát kia thấy Đan Hoành bị kéo vào ngõ hẻm, trong mắt đều lộ ra cảm giác như thỏ chết mà cáo bi thương. Trong lầu, Thượng Luân nhìn xuống bên dưới nhướng mày nói: - Không tốt lắm đâu! Xem ra Đan Hoành sẽ bị bắn chết! Trịnh Minh Hòa nhìn thấy đám binh lính quân đội cũng nhíu mày nói: - Quân đội cũng chen chân vào sao? Thiên Long bang quả nhiên không đơn giản! Trong lúc hai gã đại hán kéo Đan Hoành lôi vào trong hẻm nhỏ, đột nhiên hai đạo gai xương bén nhọn chợt lóe, thủ cấp của hai gã đại hán bay lên, hai cỗ máu tươi phóng lên cao làm người cực kỳ sợ hãi. - Ah… Hai đầu người ừng ực lăn tới dưới chân một gã bang chúng nhát gan của Thiên Long bang, làm hắn không nhịn được lớn tiếng kêu lên. Bang chúng Thiên Long bang trước cuối thời đại bộ phận đều là người thường, chưa từng gặp qua máu tươi bao nhiêu, lúc này chứng kiến đầu lâu của nhân loại tự nhiên là bị dọa ra nước tiểu. Bang chúng Thiên Long bang vừa thét lên chói tai liền đem ánh mắt mọi người hấp dẫn về phương hướng hẻm nhỏ kia. Trong ánh mắt nhìn kỹ của mọi người, Nhạc Trọng giẫm lên máu tươi, sau lưng là nhóm cao thủ Hồ Nghị chậm rãi đi ra. Đan Hoành đi theo bên người Nhạc Trọng, trên mặt còn đầy nước mắt không ngừng nói: - Đa tạ ân cứu mạng của Nhạc lão đại, đa tạ Nhạc lão đại! Sau này mạng của Đan Hoành tôi bán cho Nhạc lão đại rồi! Nhạc Trọng liếc mắt nhìn Đan Hoành thản nhiên nói: - Chỉ cần ông giúp tôi làm việc thật tốt, tôi sẽ không bạc đãi ông! Nhạc Trọng tự nhiên không tin lời thề của Đan Hoành. Đây là hiện đại mà không phải cổ đại, lời thề của người hiện đại chẳng khác gì nuốt cháo, chỉ có ân uy cùng thi triển, có được lực lượng khổng lồ mới có thể người chịu dốc sức cho ngươi. Nếu như Nhạc Trọng không thành lập đại bang phái Thanh Thạch bang, hắn cũng không thể hấp thu được nhiều cao thủ trong Quý Trữ thị đến dựa dẫm. Lý Hoành Chi liếc mắt nhìn Nhạc Trọng, lạnh lùng cười nhìn đám cảnh sát ra lệnh: - Mày chính là bang chủ Thanh Thạch bang Nhạc Trọng? Đám cảnh sát kia, còn ngẩn người làm gì? Còn không nhanh đem hắn bắt lại! Muốn tao rút tầng da trên người tụi mày sao? Những cảnh sát kia nghe được lời trách mắng của Lý Hoành Chi mỗi người đều biến sắc, tuy rằng trong lòng thập phần khó chịu nhưng vẫn do dự di chuyển về phía Nhạc Trọng."
}