{
  "chapter_name": "Chương 1325: Tao ngộ",
  "content": "Vì giải quyết Sa Hoàng đế quốc, Nhạc Trọng đã dùng đòn sát thủ Thiên Không Bảo Lũy và mười trực thăng vũ trang điều tới thành phố Hô Hòa. Mấy chiến khu còn lại không có đại sát khí Thiên Không Bảo Lũy, Kỷ Thanh Vũ thập phần lo lắng tình hình chiến đấu ở nơi khác. (Thiếu text) Tại Thái Lan! Một đội quân chừng hai vạn người của Thiên Mệnh Giáo, tại đây hai vạn trong đám người, có một ngàn người Đức huyết thống thuần khiết, trừ chuyện đó ra còn có năm ngàn tên Trung Quốc được Thiên Đường Thần Quốc huấn luyện. Trong hai năm huấn luyện nghiêm khắc, năm ngàn tên Trung Quốc này đều trở thành chiến sĩ tinh nhuệ, đồng thời cũng là trụ cột của chi quân đội này. Còn lại một vạn bốn ngàn người chính là chiến sĩ tinh nhuệ được Thiên Đường Thần Quốc huấn luyện trong một năm qua, sức chiến đấu cũng không kém. Hai vạn quân này mới là đòn sát thủ của Thiên Đường Thần Quốc, bọn họ hành quân với tốc độ cực nhanh, mục tiêu trực chỉ Quảng Tây và thành phố Nghiêm Châu công nghiệp nặng. Lúc này Nghiêm Châu đã trở thành căn cứ công nghiệp nặng thứ hai của Trung Quốc, liên tục không ngừng sản xuất các loại đạn dược, cung cấp cho các binh chủng. Nơi này tập trung các nhà khoa học bị Nhạc Trọng cướp tới, dưới sự trợ giúp của các nhà khoa học thì bọn họ nhanh chóng phát triển ra các loại vũ khí tiên tiến khác nhau. Lúc này ở Trung Quốc có hai trung tâm nghiên cứu khoa học lớn, một tại Thiên Kinh, một tại Quảng Tây. Thiên Kinh có rất nhiều người sống sót tinh anh trước tận thế, mà Quảng Tây là người theo Nhạc Trọng. Lúc trước cướp đoạt rất nhiều nhà khoa học cho nên thành lập trung tâm nghiên cứu và phát triển nằm ở nơi đây. Lúc mới băt đầu tận thế, nhà khoa học là đám người vô dụng nhất, bọn họ đa số thể lực gầy yếu, căn bản không đánh lại thang thi, thậm chí còn kém hơn một nông dân và công nhân. Nhưng mà khi xã hội ổn định thì tác dụng của bọn họ lại vượt xa toàn bộ những người khác. Thiên Đường Thần Quốc có ý định phá hủy nơi sản sinh và nghiên cứu khoa học của Trung Quốc ở Quảng Tây này, chỉ có như vậy mới kéo chậm trình độ của Trung Quốc. Khác với đám Thiên Mệnh Giáo biến nhac, quân viễn chinh xuất phát từ Quý Châu đều bảo trì tập trung cao độ. Từng chi trinh sát không ngừng được tung ra truy tìm tung tích địch nhân, trên bầu trời không ngừng có máy bay không người lái bay ra trinh sát các nơi khác nhau. Trong một chiếc xe chỉ huy, một tên nam tử trung niên tóc ngắn màu vàng, thân mặc quân phục, vẻ mặt nghiêm túc lặng lẽ nhìn chằm chằm vào màn hình quan sát. Nam tử trung niên này chính là thủ lĩnh quân viễn chinh Lan Địch tướng quân. Hắn trước tận thế chỉ là một trung tá, đã trải qua các loại huấn luyện quân sự nghiêm khắc. Sau tận thế đi theo Thiên Đường Thần Quốc chinh chiến tứ phương, lập nhiều công huân hiển hách, là một tướng quân có tài hoa quân sự. - Thi đàn! ! Phía trước phía trước có thi đàn lớn... A! Đột nhiên trong máy truyền tin có tiếng kêu thảm thiết của quân sĩ truyền tin tình báo. Sắc mặt Lan Địch biến hóa thật nhanh, ra lệnh: - Thi đàn? Lập tức hoán đổi, tiểu đội KF43 nhanh chóng truyền hình ảnh về. Màn hình điện tử nhanh chóng biến hóa hình ảnh, ở trên màn hình xuất hiện hình ảnh khủng bố Chỉ thấy phía trước quân viễn chinh này có thi đàn rậm rạp chằng chịt giống như biển lao thẳng qua hướng này, liếc nhìn nhìn qua không thấy điểm cuối cùng, hoàn toàn là một biển tang thi. Kinh khủng nhất là trên không trung của biển tang thi này còn có nhiều tang thi tiến hóa mọc cánh. Những tang thi tiến hóa này nhanh chong lao thẳng qua máy bay trinh sát không người lái trên cao kia. Trên một màn hình điện tử cuối cùng hiện ra nhiều tang thi tiến hóa mọc cánh không ngừng lao tới, sau đó màn hình hóa thành trắng xóa không thấy gì nữa. Trong lòng người trong trung tâm chỉ huy lập tức trầm xuống, bọn họ biết những những máy bay trinh sát kia đã bị đám tang thi tiến hóa kia tiêu diệt cả rồi. Lan Địch nhanh chóng đưa ra quyết định, ra lệnh: - Thông lệnh toàn quân, lập tức lui lại. Sư đệ nhất bọc hậu! Dưới trướng của Lan Địch có hai vạn quân bọc thép tinh nhuệ, trang bị tiên tiến, đạn dược sung túc, còn có xe tăng. Nếu như thế giới vừa biến dị thì chi quân đoàn này hoàn toàn có thể tiêu diệt trăm vạn tang thi. Nhưng mà trải qua hai năm tiến hóa, những tang thi kia tiến hóa mạnh mẽ hơn nhiều lắm, tiến hóa ra đủ loại quái vật đáng sợ. Hai vạn quân đội có xe tăng bọc thép chiên đấu dã chiến với trăm vạn tang thi, kết quả cuối cùng nhất định là tang thi thắng, nhân loại bị thi đàn tiêu diệt. Dưới mệnh lệnh của Lan Địch thì chi quân đội bọc thép này xoay đầu lại, muốn bỏ chạy ra phía sau. - Đằng sau! ! Đằng sau xuất hiện tang thi! ! Thiệt nhiều tang thi! ! Lan Địch vừa mới lui lại không lâu, quân trinh sát phía sau lập tức hoảng hốt la lên. Đồng thời máy bay trinh sát ở phía sau hậu quân Lan Địch phát hiện tang thi rậm rạp như biển không ngừng lao thẳng tới đội quân của hắn. Sa sa sa! ! Máy bay trinh sát quay hình ảnh chưa được bao lâu thì bị những tang thi tiến hóa bay trên bầu trời nhanh chóng phá hủy, lưu lại màn hình trắng xóa. Sắc mặt Lan Địch sắc mặt tái nhợt, nhịn không được chửi ầm lên nói: - Đáng chết! Những tang thi này thật giảo hoạt. Đáng giận! Tang thi trong mắt của Lan Địch chính là ngu xuẩn, là con lợn không có óc. Cho dù là bẫy rập bình thường cũng dễ dàng tiêu diệt chúng được. Lan Địch ở trong tận thế hai năm qua nhiều lần đánh tan tang thi, hắn từng lãnh quân tiêu diệt thi đàn hơn trăm vạn. Cho dù là Z2, Z3 là tang thi tiến hóa trong mắt của hắn cũng là đồ ngu. Hắn chưa từng đặt chúng trong lòng. Nhưng mà một đám con lợn Lan Địch không có đặt trong lòng này học được cách bọc hậu đại quân của hắn, càng làm cho hắn tức giận không nói được. Nhưng mà bị thi đàn vây quanh thì quân đội tinh nhuệ của hắn chính là thức ăn thơm ngon của tang thi. Đúng lúc này một tên trinh sát nói: - Tướng quân, phần quan trọng truyền thông tin thỉnh cầu. - Tiếp. Lan Địch âm trầm nói ra: - Những lão già ngu xuẩn này hiện tại mới tới khua tay múa chân với ta hay sao? Ngành tình báo ngu xuẩn ăn cái gì mà lớn lên vậy? Nhiều tang thi như thế mà con mắt của chúng không thấy sao? Hay là nói vệ tinh bị tê liệt, đồ hỗn đản! Thời điểm Lan Địch đang phát hỏa thì màn hình lại sáng ngời, một lão nhân tóc hoa râm mặc quân trang, trên mặt có nhiều vết ban mang theo khí chất thượng vị giả xuất hiện. Lan Địch nhìn qua lão giả này thì biến sắc, nghiêm nghị nói: - Tướng quân. Lão giả trước mặt này chính là một trong những cự đầu của Thiên Đường Thần Quốc Vưu Đức Nhĩ, trước tận thế hắn là thiếu tướng của quân Đức. Sau tận thế chỉ huy quân đội tiêu diệt vô số tang thi và nhân loại, đánh ra danh vọng cực cao. Sứ đồ có lực lượng đặc thù, là người tiến hóa vô cùng cường đại, địa vị cao thượng, là nô bộc của thần linh. Nhưng mà đại đa số sứ đồ không có thiên phú quân sự, lực lượng cường hoành của bọn họ chủ yếu đặt lên chính lực lượng của bọn họ mà thôi. Trên mặt quân sự thì Thiên Đường Thần Quốc chủ yếu đặt tinh lực vào những quân nhân trước tận thế."
}