{
  "chapter_name": "Chương 1117: Thuần phục ngũ giai Lương Long!",
  "content": "Con ngũ giai Lương Long gào thét điên cuồng, vừa chạy nhanh, vừa dùng cái đuôi lớn của nó đập lên vết thương của bản thân, ý đồ muốn đánh chết Nhạc Trọng. Nếu như hắn chỉ có thực lực của tứ giai thần chiến sĩ thì tuyệt đối sẽ bị quái lực kinh khủng kia đập chết luôn tại chỗ, nhưng ở bên trong cơ thể của con ngũ giai Lương Long này lại chính là lực lượng của một ngũ giai thần chiến sĩ. Hứn cắn răng, ngạnh kháng mà đứng vững chống lại những chấn động kia, hơn nữa cũng điên cuồng phá hư thân thể bên trong của con Lương Long kia, máu tuwoi không ngừng từ bên trong đầu nó tuôn ra, rơi lên mặt đất. Năng lực khôi phục của con ngũ giai Lương Long tuy thập phần biến thái, nhưng dưới sự oanh kích của ngũ giai thần chiến sĩ trung giai như Nhạc Trọng thì nó vẫn không khôi phục cho kịp nổi. Không biết bao lâu, con ngũ giai Lương Long kia kêu lên một tiếng rền rĩ mà nằm lăn xuống mặt đất, không nhúc nhích. Nhạc Trọng vừa thấy con ngũ giai Lương Long này ngã xuống, nhưng vẫn như cũ bám trong người nó, cảm thấy không có gì dị động, hắn vẫn tiếp tục phá hoại thân thể của nó. Ba phút sau, Nhạc Trọng cảm ứng được con ngũ giai Lương long không hề có bất luận động tĩnh gì, thì mới cẩn thận nhẹ nhàng đi tới bên vết thương lớn của nó. Nhạc Trọng nhìn về vết thương trên đầu ngũ giai Lương Long rồi đảo một vòng, thấy con quái không hề có bất luận động tĩnh gì, cho nên lúc này hắn mới nhảy lên đầu nó. Nhạc Trọng lại bước tới phái trước cái đầu của nó nhìn xem một chút, chỉ thấy con măt của nó chỉ còn lại một mảnh xám xịt, không hề có một chút sinh cơ nào, hoàn toàn ảm đạm, ngay cả cảm nhận tâm tình gì cũng không hề xuất hiện nữa. Nhạc Trọng nhìn con ngũ giai Lương Long đang hấp hối không thể động dậy trên mặt đất, lòng biết con quái thú này chưa hề chết hẳn, chẳng quá nó cách tử vong cũng không có xa cho lắm. Dù sao thì lần này con ngũ giai Lương Long này tử vong thì đại lượng sinh mệnh nguyên lực sẽ bị thần ma hệ thống ấn ký của Nhạc Trọng hấp thu, cường hóa t hân thể và linh hồn cho hắn. Hắn nhìn còn ngũ giai Lương Long trên mặt đất,trong lòng có một ý niệm: - Thuần phục nó! Như thế thì trong tay mình sẽ có một lá vương bài cường đại hơn nữa! Con ngũ giai Lương Long này có được chiến lực kinh khủng không gì sánh bằng, nếu như nó mà phát động thì so với đám xe tăng cùng xông lên thì còn kinh khủng gấp mười lần chứ không đùa. Mà dưới xung phong của nó thì cảm đám Thi hải không lồ kia cũng sẽ như một kiến hôi bị nó trực tiếp đạp nát. Trong tay Nhạc Trọng hiện lên thanh sắc quang mang, một đạo phục tùng thuật bắn lên mi tâm của con ngũ giai Lương Long kai. Đạo phục tùng thuật kia vừa mới bắn vào mi tâm của ngũ giai Lương Long, thì ký hiệu mới ngưng tụ đã bị đập nát, nhị giai phục tùng thuật mà muốn phục tùng ngũ giai biến dị thú thì đúng là khó khăn thật sự Chỉ là nó cũng đã hấp hối rồi, đang trên con đường tiến tới tử vong cho nên không hề có một tia khí lực chống lại sự xâm chiếm của phục tùng thuật. Năm giây sau, những ký hiệu tương như đã tan vỡ kia lại chui vào trong mi tâm của nó, khiên cho nó với Nhạc Trọng có một tia tâm linh liên hệ. Tia tâm linh liên hệ đó như có như không, tựa như tùy thời có thể đứt gãy, Nhạc trọng cũng hiểu được một điều rằng con ngũ giai Lương Long này cách cái chết cũng không còn xa, không thể dùng lực lượng của bản thân để tự khôi phục lại nữa. Nhạc Trộng nhìn con ngũ giai Lương Long đang hấp hối kia, bàn tay lật một cái, một bình ngọc xuất hiện trên tay hắn, hắn mở nắp ra sau đó đổ một giọt máu kim sắc vào trong miệng của con ngũ giai Lương Long này. Trong bình ngọc này chính là máu của vị cửu giai cường giả trong thế giới đó, ẩn chứa một loại sinh cơ mạnh mẽ, là bảo vật có thể đột phá bình cảnh, lại có thể khôi phục lại thân thể cực mạnh, Giọt máu của cửu giai cường giả kia vừa rơi vào trong miệng con ngũ giai Lương Long kia thì tâm linh liên hệ giữa hắn với nó đã thêm chặt chẽ hơn nhiều, nguyên bản ánh mắt của nó cũng đủ để mở mí mắt, đưa một ánh mắt cầu xin nhìn Nhạc Trọng. Giọt máu cửu giai cường giả kia thực sự là thánh phẩm chữa thương, quả thực có được năng lực khôi phục kinh khủng vô cùng, nhưng dù sao thì số lượng cũng quá ít, cho nên thân thể nó dài hai km, thế nên một giọt máu cửu giai cường giả cũng không đủ để cho nó khôi phục. Nhạc Trọng nhìn tới ánh mắt cầu xin của đầu ngũ giai Lương Long, cắn răng một cái, lại đổ thêm một giọt máu nữa lên miệng của con ngũ giai Lương Long đó. Khi hắn đổ đến giọt thứ mười lăm thì sinh cơ của nó mới bắt đầu tràn đầy, hắn mơ hồ cảm ứng được nó đã có thể nhờ vào lực lượng bản thân để tự khôi phục thì mới có thể thở phào nhẹ nhõm một hơi. Giữa lúc hắn chuẩn bị cất bình ngọc kia vào trong giới chỉ thì con ngũ giai Lương Long kia đột nhiên há cái miệng lớn, lao tới đớp một cái, khiến cho cái bình ngọc trong tay hắn chui vào trong miệng nó, nuốt luôn vào trong bụng. Nhạc Trọng thấy ột màn này thì nhịn không được đạp lên đầu con ngũ giai Lương Long kia một cước: - Chết tiệt, cái đồ hỗn đẩn này! Sớm biết thế sẽ không cứu mày, Máu của cưu giai cường giả cực kỳ trân quý, trong tay hắn cũng chỉ mới có ba bình nhỏ, đó là vật chuyên mồn dùng để bảo mệnh của hắn, cho dù là bị thương tới đâu, chỉ cần không chết thì loại máu đầy sinh cơ kia đều có thể đưa hắn từ cái chết cận kề quay về. thế như giờ cái con quái này lại nuốt mất một lọ, điều này khiến cho Nhạc Trọng thực là tức tới ói máu. Sauk hi con ngũ giai Lương Long kia nuốt vào bình máu của cửu giai cường giả, thân thể đã có biến hóa nghiêng trời lệch đất, thân thể nó nguyên bản bị đánh cho lỗ chỗ, thì nay đã khôi phục bằng tốc độ mắt thường cũng thấy được vô số huyết nhục đang cấp bách tổ chức lại, khiến cho nguyên bản những vết thương bị kịch độc, bệnh khuẩn mà không thể khép lại, nay chúng phun ra thịt vụn rồi cũng tự động khép lại lần nữa. Hơn nữa bên ngoài thân thể của nó cũng dần tách ra một đám lân giáp màu xám, cái đuôi của nó không ngừng ma sát lên thân thể, một tầng lân giáp cũ bị tách ra, lộ ra một tầng giáp mới, bộ giáp mới này lực phòng ngự hẳn là còn cao hơn bộ giáp cũ một bậc. Sauk hi lột xác thành công, đầu ngũ giai Lương Long thông qua tâm linh cảm ứng thông báo với Nhạc Trọng, thể hiện sự vui sướng của nó sau khi được tân sinh. Cái đầu lớn kia của nó cúi thấp xuống nhìn Nhạc Trọng thể hiện sự kính cẩn cung thuận của nó. Nhạc Trọng nhìn có biến dị ngũ giai thú thân cao trăm mét, cả người dài hơn hai km, nói lớn: - Từ hôm nay mày gọi là Thái Sơn nhé! Bởi nến như nó mà bất động không làm gì thì trông cũng từa tựa như một tòa núi nhỏ vậy thôi. Ngũ giai Thái Sơn mở cái miệng khổng lồ vui vẻ kêu lên một tiếng, biểu thị ra rằng nó rất là vui mừng với cái tên này."
}