{
  "chapter_name": "Chương 1224: Tứ đại gia tộc! (1)",
  "content": "Năm giây sau ánh mắt điện tử của các cơ giáp chợt lóe, sau đó nhanh chóng vọt tới doanh trại tập trung một quyền oanh lên phòng làm vỡ ra động lớn. Chứng kiến doanh trại bị oanh ra động lớn, các nạn dân điên cuồng chạy tới tranh nhau chui vào bên trong. - Sao lại thế này? Đã xảy ra chuyện gì? Vì sao chúng lại tự mình di động? Điện não trung ương của chúng ta xảy ra vấn đề gì? Bên trong phòng chỉ huy ngục giam, giám ngục trưởng Ngụy Điền nhìn bốn mươi cơ giáp võ trang tự động công kích doanh trại vừa sợ vừa giận rít gào. Bốn mươi cơ giáp do điện não trung ương khống chế, thuộc loại cơ giáp tự động không người điều khiển, hiện tại chúng có dị động hiển nhiên do điện não trung ương xảy ra vấn đề. Một gã quan quân đi tới trước mặt Ngụy Điền báo cáo: - Giám ngục trưởng, nhân viên kỹ thuật nơi điện não trung ương đã đi qua đây, bọn hắn phát hiện có siêu cấp nhân công trí năng đang xâm lấn điện não trung ương của chúng ta. Những cơ giáp kia có dị động là kiệt tác của siêu cấp trí năng! Sắc mặt Ngụy Điền đại biến lập tức truyền lệnh: - Lập tức chặt đứt toàn bộ nguồn điện vũ khí tự động hóa. Đóng cửa điện não trung ương! Đồng thời lập tức đem hệ thống nguồn năng lượng của hai Thu Hoạch Giả trong kho hàng cắt đứt! Sau khi nhận được mệnh lệnh tên quan quân kia nhanh chóng rời đi: - Dạ! Mặc dù Vân Châu không có được siêu cấp trí năng đáng sợ như Bạch Y, nhưng tổ tông của bọn hắn từng gặp qua cường giả có được siêu cấp trí năng hơn nữa từng đem phương pháp ứng đối truyền lưu xuống đời sau. Đám người Ngụy Điền chưa từng gặp được siêu cấp trí năng nên không hề để ý tới, hiện tại gặp được nên cũng không đến nỗi hoảng tay chân. Trong mắt Ngụy Điền hiện lên vẻ lãnh khốc chỉ vào doanh trại thật lớn: - Truyền mệnh lệnh của ta nổ súng hủy diệt doanh trại kia! Từng đạo điện từ pháo từ phương xa oanh thẳng lên doanh trại, làm doanh trại nổ tung từng động lớn. Nhạc Trọng nhìn điện từ pháo từ phương xa oanh tới, nhịn không được mắng to: - Súc sinh! Trên bầu trời Hấp Huyết Phong đã hung hăng áp xuống trực tiếp bổ nhào vào đám người bên dưới. - Cứu mạng! Cứu mạng! Một nam nhân điên cuồng chạy trốn, một đoàn mây đen nhào xuống, trên thân thể hắn tràn đầy những con ong mấp máy đồng thời phát ra tiếng kêu thảm thiết thê lương. Hơn mười nam nữ chưa kịp chui vào doanh trại bị mây đen cuốn lấy, một đám người phát ra tiếng thét thảm thiết liều mạng lăn lộn trên mặt đất. Những người kia giãy dụa một thoáng sau đó không còn nhúc nhích, bầy ong khổng lồ bay lên, chỉ thấy một khối thây khô xuất hiện trước mắt mọi người. Đàn côn trùng tối đen chẳng khác gì ôn dịch gieo rắc tử vong, nơi nơi đi qua tiếng kêu thảm thiết không ngừng, nhân loại giãy dụa như những con kiến yếu ớt bị giết chết. Nhạc Trọng đứng cạnh đám người có vẻ thật vô lực, mặc dù hắn là cường giả ngũ giai nhưng đối diện với bầy ong hơn trăm vạn chỉ có thể miễn cưỡng tự bảo vệ mình. - Cứu cứu tôi! Ah… Một nữ nhân áo quần rách rưới chạy tới chỗ Nhạc Trọng, vừa chạy được vài bước đã bị đàn côn trùng quấn lấy, nàng té lăn trên mặt đất giãy dụa vài cái sau đó bất động. - Súc sinh! Ngụy Minh Thanh, đám cai ngục, các ngươi là súc sinh! Nhạc Trọng nhìn nữ nhân té ngã cách mình chỉ hai mươi thước bị côn trùng cắn nuốt trở thành thây khô, nỗi phẫn nộ tích lũy trong lòng đã dâng lên tới đỉnh. Trước đó tuy Nhạc Trọng nghe qua tin tức Ngụy Minh Thanh giết chết trên trăm vạn nhân loại lấy huyết mật bồi dưỡng lực lượng, tuy rằng trong lòng thập phần phẫn nộ nhưng hiện tại chính mắt mình trải qua, nhìn thấy thật nhiều người chết thê thảm trước mặt mình chẳng khác gì cảnh địa ngục, làm hắn đã không nhẫn nhịn được nữa. Nhạc Trọng tự nhận mình không phải là một người tốt, trong cơn giận dữ từng hạ lệnh giết hàng trăm hàng ngàn tù binh, nhưng đó đều là địch nhân. Hiện tại đem vô số người thường vô tội biến thành con mồi bồi dưỡng lực lượng, theo Nhạc Trọng xem ra tên Ngụy Minh Thanh kia ngay cả súc sinh cũng không bằng. - Đi theo ta! Nhạc Trọng nhìn những nhân loại đang giãy dụa thảm thiết, nắm lên đứa bé mà hắn tiện tay cứu về, thân thể bao phủ trong một tầng ngọn lửa hướng trại tập trung phóng tới. Mị Ảnh yên lặng đi theo bên cạnh Nhạc Trọng. Thật nhiều côn trùng bay tới bên người Nhạc Trọng lập tức bị ma viêm thiêu hủy hóa thành hoa lửa tán lạc khắp chung quanh người hắn. Đứa bé bị Nhạc Trọng nắm trong tay đôi mắt sáng ngời nhìn hắn, trong mắt thoáng hiện vẻ sùng bái lẫn kính sợ. Nó lần đầu tiên nhìn thấy có người mạnh mẽ chẳng khác gì thiên thần như thế. Lúc này Ngụy Điền đứng trên một đồn quan sát nhìn thấy Nhạc Trọng đang xông tới, lớn tiếng ra lệnh: - Đoàn hỏa diễm kia là Thần chiến sĩ! Là Thần chiến sĩ ngoài tam giai! Công kích, hung hăng đem địch nhân xử lý cho ta! Điện não trung ương bị đóng cửa cũng mang ý nghĩa đại bộ phận vũ khí tự động của ngục giam đã hoàn toàn tê liệt, các loại vũ khí tự động, ra -đa cảm ứng, máy phân hình đều không thể vận hành bình thường, nhân loại chỉ có thể dùng mắt thường để quan sát địch tình. Nhưng mặc dù đại bộ phận vũ khí khoa học kỹ thuật bị tê liệt, bốn trăm chiến sĩ nhân loại trong ngục giam cũng không bị ảnh hưởng, bọn hắn mặc trang giáp cường hóa tam giai, cầm súng xạ tuyến cùng điện từ pháo đi tới cương vị của mình hướng chỗ Nhạc Trọng cùng Mị Ảnh phát động công kích. Từng đạo súng xạ tuyến cùng điện từ pháo không ngừng oanh phá hướng về Nhạc Trọng. Mất đi chỉ dẫn của điện não trung ương, sự chuẩn xác của các chiến sĩ hạ thấp hơn rất nhiều, không thể làm được khả năng trăm phát trăm trúng trong phạm vi ba trăm thước, nhưng công kích đối với Nhạc Trọng vẫn vô cùng uy hiếp. Bàn tay Nhạc Trọng lật ra, năng lượng thuẫn do Bạo Phong Cốc sản xuất chắn ngang trước người, thân hình hắn nhanh như quỷ mị không ngừng né tránh công kích, cho dù tránh không thoát vẫn có năng lượng thuẫn chống đỡ. Năm giây sau, Nhạc Trọng đã xuất hiện trước dãy lô cốt của ngục giam, tay hắn lật ra, một quả lựu đạn năng lượng trống rỗng xuất hiện, sau đó liền ném vào bên trong lô cốt. - Không… Vài tên chiến sĩ đóng trong lô cốt chứng kiến quả năng lượng đạn trong mắt thoáng hiện vẻ tuyệt vọng, nhịn không được lớn tiếng kêu lên. Oanh! Nương theo tiếng vang thật lớn, sóng xung kích năng lượng đem toàn bộ lô cốt tạc đến dập nát. Ở bên khác Mị Ảnh không ngừng lóe ra, đem năng lượng lựu đạn ném vào trong lô cốt khác, đem nhóm chiến sĩ bên trong nổ tung vỡ tan. Nhạc Trọng chiếm lĩnh tám cứ điểm, trong tay nắm vật tư thật lớn, lựu đạn năng lượng chứa trong giới chỉ trữ vật nhiều vô số kể. Ngụy Điền nhìn thấy Nhạc Trọng cùng Mị Ảnh liên tục phá hủy lô cốt, sắc mặt trắng nhợt nhìn một quan quân bên người lớn tiếng quát: - Đi tới chỗ bệ hạ gọi tiếp viện, địch nhân là hai ngũ giai cường giả! Nếu bệ hạ không phái binh tiếp viện, ngục giam thứ nhất sẽ rơi vào tay giặc trong vòng ba mươi phút nữa! Nhanh đi! - Dạ, giám ngục trưởng! Tên quan quân kia nhanh chóng lên tiếng, dặn bộ hạ vài câu, mười hai tên chiến sĩ liền nhảy lên xe máy cường hóa lao nhanh về hướng hoàng thành."
}