{
  "chapter_name": "Chương 1625",
  "content": "Chương 1625 Nhưng mà, ngay khi Trình Kiêu vừa ra khỏi cửa chính của căn cứ. đội chiến đấu đặc biệt Thanh Long, một chiếc xe Jeep màu đen dừng trước cửa chính, ngăn chặn đường đi của Trình Kiều. Nhìn thấy biển số xe, Ứng Đông Lai lập tức giật mình: “Đây là xe của Hồng lão!” Một tài xế trẻ tuổi để đầu húi cua bước nhanh ra khỏi buồng lái, kéo mở cửa ghế sau ra. Hồng Sơn Hà mang vẻ mặt u ám, mặc kiểu áo Tôn Trung Sơn màu xám bước xuống xe. Ứng Đông Lai lập tức đứng nghiêm, kính chào: “Chào Hồng lão!” Hồng lão liếc nhìn ông ta một cái rồi không để ý đến nữa. Quay đầu nói với tài xế xe: “Cậu ở chỗ này chờ tôi.” “Vâng!” Tài xế trả lời. Sau đó, Hồng lão không hề liếc mắt nhìn Ứng Đông Lai và Trình Kiêu, đi thẳng vào trong cửa chính. Khi đi lướt qua bọn họ mới lạnh lùng nói: “Hai người đi vào cùng tôi.” Ứng Đông Lai nhíu mày: “Xem ra Hồng lão mang theo tức giận tới đây, phỏng chừng đã biết chuyện của các đội viên rồi.” Trình Kiêu thản nhiên nói: “Không sao, cùng lắm là nghe ông ta lải nhải đôi câu thôi.” Ứng Đông Lai cười gượng, tìm khắp Á tộc cũng không tìm được một người dám nói chuyện như vậy với Hồng lão. Cũng chỉ có Trình Kiêu mới dám nói như vậy. Trong văn phòng, Hồng Sơn Hà ngồi ở trên ghế, vẻ mặt nghiêm. túc. Ứng Đông Lai và Trình Kiêu đứng trước mặt Hồng Sơn Hà, Ứng Đông Lai đứng thẳng tắp, toàn thân căng cứng, trông rất căng thẳng. Mà Trình Kiêu vẫn bình tĩnh như cũ, sau đó dứt khoát ngồi lên trên góc bàn bên cạnh. Hồng Sơn Hà liếc anh một cái, nhíu chặt đôi mày. “Đi xuống!” Hồng Sơn Hà khẽ quát lên: “Còn ra thể thống gì nữa!” Trình Kiêu không để ý tới, thản nhiên nói: “Có việc thì nói đi, tôi đang gấp lắm.” Hồng Sơn Hà trừng mắt lườm anh một cái, ánh mắt dời sang Ứng Đông Lai ở bên cạnh, vẻ mặt uy nghiêm mắng: “Ứng Đông Lai, bây giờ ông càng ngày càng to gan, xảy ra chuyện lớn như vậy mà cũng dám giấu giếm tôi!” Ứng Đông Lai liếc nhìn Trình Kiêu, ánh mắt kia giống như muốn nói: Xem đi, quả nhiên là tới vì chuyện này! Ứng Đông Lai cười ha hả, nói: “Hồng lão, tôi cũng vừa phát hiện ra chuyện này, cảm thấy không phải chuyện lớn gì, cho nên không nói với ngài.” Hồng Sơn Hà trừng mắt lườm ông ta: “Chuyện này còn không phải chuyện lớn? Vậy chuyện nào mới là chuyện lớn!” “Về sau gặp phải chuyện này, phải thông báo cho tôi đầu tiên.” Ứng Đông Lai vội vàng gật đầu: “Vâng! Nếu như còn gặp phải chuyện thế này, tôi đảm bảo sẽ thông báo cho Hồng lão đầu tiên!” Hồng Sơn Hà hơi hài lòng: “Được rồi, ông có thể đi rồi, cấm túc ba ngày!” *A..” Ứng Đông Lai đau buồn kêu lên “Chê ít?” Hồng Sơn Hà cười lạnh nhìn ông ta."
}