{
  "chapter_name": "Chương 1530",
  "content": "Chương 1530 “Để bọn họ lên.” Trên mặt Trình Kiêu thờ ơ, thanh âm lãnh đạm, nhưng lại làm cho người ta không tự chủ được dâng lên một tia sợ hãi. Kano William không biết có được dũng khí từ đâu tới, ưỡn ngực, tiến lên một bước, vẻ mặt kiêu ngạo nói: “Lên đi, tưởng tôi sợ các người hả!” Ở một bên, Diệp Tử Thấm đang yên lặng nhìn Trình Kiêu, đã thấy Trình Kiêu quay người lại, bỏ lại cô sau lưng Chợt sững người. Trong mắt cô gái nhỏ hiện lên một tia suy nghĩ: “Cái bóng lưng này… sao lại quen thuộc như vậy!” Đột nhiên, trái tim của Diệp Tử Thấm rung động dữ dội! Cô ấy lấy ra một bức ảnh từ trong túi của mình, trong đó là một bóng lưng. “Sao, sao lại có thể!” “Giống quá, quả thực là rất giống!” “Không đúng, đây rõ ràng là cùng một người! Bộ dạng này, khí chất này, rõ ràng chính là Trình đại sư!” Chỉ sau khi nghe truyền thuyết về Trình đại sư, Diệp Tử Thấm đã trở thành một người hâm mộ nhỏ của Trình đại sư. Diệp Tử Thấm mang theo tấm ảnh chụp bóng lưng của Trình đại sư bên mình mỗi ngày, và cô ấy hầu như ngày nào cũng xem nó trong gần một năm nay. Vì vậy, khi cô nhìn thấy bóng lưng của Trình Kiêu sau khi quay lại, cô lập tức nhận ra. “Trình đại sư, anh chính là Trình đại sư!” Đứng sau lưng Trình Kiêu, Diệp Tử Thấm đột nhiên kinh ngạc kêu lên. Giọng nói của cô thu hút tất cả mọi người. “Trình đại sư? Trình đại sư nào? Ngươi la hét cái gì!” Một gia chủ tiểu gia tộc bất mãn trừng mắt nhìn Diệp Tử Thấm mắng. “Trình đại sư ở Lĩnh Nam!” Diệp Tử Thấm hưng phấn nói “Lĩnh Nam Trình đại sư?” Mọi người nhíu mày, bọn họ đều biết danh tiếng của Lĩnh Nam Trình đại sư. Và vừa rồi, họ đang coi thường Trình đại sư và tâng bốc Tê Thành Côn. “Cô nói ai là Trình đại sư Lĩnh Nam?” Tề Thành Côn nhìn về phía Diệp Tử Tẩm, trầm giọng hỏi. Diệp Tử Thấm chỉ vào Trình Kiêu và nói: ‘Anh ấy, anh ấy là Trình đại sư Lĩnh Naml” Trình Kiêu khẽ liếc nhìn Diệp Tử Tẩm, anh không ngờ rằng ở Giang Nam cũng có người nhận ra mình Tuy nhiên, nếu Diệp Tử Thấm đã nhận ra anh ta, tại sao cô ấy không chỉ ra khi anh ta ở trên máy bay? Ngay cả Trình Kiêu cũng không biết răng Diệp Tử Thấm chưa từng nhìn thấy anh ta trước đây, mà chỉ nhận ra Trình Kiêu khi dựa vào một bức ảnh chụp sau lưng anh ta. Nhưng, Trình Kiêu cũng rất rõ ràng, thân phận của mình sớm muộn gì cũng sẽ bại lộ. Và lần này, anh đến đây để giúp Y Linh trút giận, và anh chưa bao giờ nghĩ đến việc che giấu danh tính của mình. “Gô nói anh ta là Trình đại sư Lĩnh Nam?” Một võ giả trẻ tuổi cười lạnh, không thể tin nói: “Nếu hẳn là Trình đại sư, vậy tôi là Vương đại sư, anh ta là Lý đại sư, anh ta là Trương đại sư… Ha haI” “Ha ha, đúng vậy, chúng ta đều là đại sư!” Mọi người cũng cười to. *Tiểu cô nương, cô nói dối cũng không làm nháp trước sao. Cô từng thấy qua đại sư nào chỉ có hai mươi tuổi à?” Lộ Nam Tâm cũng cười khẩy:”Nếu anh ấy là Trình đại sư, chúng tôi sẽ không bao giờ sống sót trở về từ Đào hoa đào rồi” “Em nói đúng không, Tử Dạ?” Lộ Nam Tầm trìu mến nhìn Tân Tử Dạ, nhẹ giọng hỏi. Tân Tử Dạ hừ lạnh một tiếng: “Rác rưởi như vậy sao dám gọi là đại sư? Thật nực cười!”"
}