{
  "chapter_name": "Chương 1207",
  "content": "Chương 1207 Trình Kiêu cũng đoán được đại khái, lòng tốt với Mã Tài cũng không xem như uổng phí. Giang Thượng Minh còn làm rất long trọng, gọi tất cả những người đáng tin cậy đến, đứng trước cửa nghênh đón đại diện của ông Mã đến. Khi Mã Uy xuất hiện trước cửa đại sảnh, Giang Thượng Minh lập tức cười nịnh nọt: “Cậu là cậu Mã Uy, cháu của ông Mã đúng không!” “Người phụ trách huyện Kê Kinh Giang Thượng Minh dẫn theo người phụ trách của chín thị trấn trực thuộc đã chờ đợi ở đây từ lâu!” Sau chuyện lần trước, Mã Uy trở nên càng khiêm tốn, cũng trông càng chín chắn hơn. “Ông Giang khách sáo quá, vãn bối sao mà xứng được tiếp đón long trọng thế chứ!” “Các vị tiền bối mau đứng dậy đi!” Thấy Mã Uy khiêm nhường như thế, mấy người nhóm Giang Thượng Minh vừa ngạc nhiên vừa vui mừng, xem ra đại biểu ông Mã phái đến rất dễ tính! Mã Uy đảo mắt nhìn qua mọi người, đột nhiên hỏi: “Đúng rồi ông Giang, anh Trình Kiêu ở đâu? Mau dẫn tôi đi gặp!” Lời nói của anh ta khiến Giang Thượng Minh và mấy lãnh đạo thị trấn sau lưng ông ta đều trợn tròn mắt! Những người khi nấy tỏ thái độ nhún nhường với Trình Kiêu cũng chả sao, nhưng đại biểu do ông Mã phái đến, vừa cất câu đầu tiên cũng là nói muốn đi gặp Trình Kiêu! Trình Kiêu đó rốt cuộc là thần thánh phương nào? Đại biểu của ông Mã cũng không giống những người khi nấy, dù thân phận những người đó đều ngang bằng với Giang Thượng Minh, thậm chí có vài người còn luôn có địa vị cao hơn ông ta một chút, có điều thật sự trở mặt thì Giang Thượng Minh cũng không sợ bọn họ. Nhưng bây giờ đại biểu ông Mã phái đến, hơn nữa còn là cháu của ông Mã, Giang Thượng Minh không dám sơ suất dù là một chút. Nếu đắc tội với ông Mã, thì e rằng ông ta sẽ mất chức nhanh thôi. Nét mặt Giang Thượng Minh vô cùng khó coi, ông ta ấp úng nói “Khi nãy Trình Kiêu đã đi rồi.” Ánh mắt Mã Uy thoáng thay đổi, từ ánh mắt né tránh của Giang Thượng Minh và vẻ mặt thấp thỏm của mấy người sau lưng ông ta, anh ta cũng đoán được chút tình hình. “Ông Giang, tôi hy vọng ông không giấu diếm gì tôi, dù sao chỉ cần tôi nghe ngóng một chút là có thể biết được chân tướng rồi.” Mã Uy nghiêm túc nói. Giang Thượng Minh lập tức tỏ vẻ khổ sở, ấp úng nói: “Cậu Mã, xin lỗi, khi nấy tôi đã đuổi cậu Trình Kiêu đi rồi!” “Cái gì!” Mã Uy lập tức sa sầm mặt, nhìn Giang Thượng Minh bằng ánh mắt sắc bén tựa như dao. Anh ta đến đây là để thay đổi nhận xét về mình trong lòng Trình Kiêu, nhưng Giang Thượng Minh lại đuổi Trình Kiêu đi! Tất cả những gì ông Mã vất vả sắp xếp đều bị ông ta phá hoại rồi. Mã Uy lạnh lùng nói: “Ông Giang, nói thật cho ông biết, ông Mã đến chỗ các ông đầu tư đều là vì nể mặt anh Trình Kiêu, nếu anh Trình Kiêu không có ở đây thì cũng không cần phải bàn bạc gì thêm nữa!” “Tạm biệt!” Giang Thượng Minh hoảng hốt, nếu Mã Uy cứ đi như thế, không nhận được đầu tư chỉ là chuyện nhỏ, đắc tội ông Mã mới là chuyện lớn! Nếu để Mã Uy trở về như thế, không đến ba ngày, đoán chừng ông ta sẽ phải mất chức, hơn nữa những chuyện xấu ông ta làm trước kia cũng sẽ lập tức bị vạch trần, tố cáo với cấp trên."
}