{
  "chapter_name": "Chương 1568",
  "content": "Chương 1568 Ngạo Tứ Hải nhìn Trình Kiêu vẫn bình thản thì ngờ vực hỏi: “Trong thẻ của tên kia lấy đâu ra nhiều tiền thế nhỉ? Lần này đặt cược ba trăm tỷ lận đấy.” Hồ Phi ghen ty nhìn Y Linh: “Chẳng phải đều do cô Y của chúng ta cho sao?” “Nếu không chỉ dựa vào tên rác rưởi ăn bám như anh ta, đời này, đời sau, đời sau sau nữa cũng chẳng có nổi ba trăm tỷ.” “Haha, không ngờ cô Y trước nay luôn yêu cầu cao lại chọn loại vô dụng này!” Ngạo Tứ Hải hơi tiếc nuối, Y Linh và Thẩm Mật là người đẹp mà rất nhiều cậu chủ nhà giàu thèm muốn. Bây giờ lại hời cho một tên con rể ăn bám. “Tốt nhất là để cho tên đấy thua hết, xem cô Y cho anh ta được bao nhiêu.” Ngạo Tứ Hải hung ác nói. “Yên tâm, chuyện này cứ giao cho tôi.” Hồ Phi tự tin nói Trên võ đài, hai tuyển thủ bước lên sân. “Người đàn ông trung niên mặc đồ trắng kia là tôi chọn.” Kano. William chỉ vào người đàn ông trung niên trên võ đài và nói với Y Linh. Y Linh nhìn Trình Kiêu khẽ hỏi: “Anh thấy lần này ai sẽ thẳng?” Trình Kiêu đáp: “Người trung niên, thực lực của ông ấy mạnh hơn người đàn ông gầy go kia nhiều.” Thẩm Mật ở bên cạnh hừ lạnh: “Ngu xuẩn!” “Người đó dù nhìn gầy yếu nhưng lại là quyền thủ lợi hại nhất của thị trường hắc quyền này, có biệt danh là Chó Sói!” “Người anh chọn là người mới tới, sao có thể là đối thủ của Chó. Sói được?” “Anh đúng là tên ngoài ngành không biết gì!” Ngạo Tứ Hải cười to đắc ý: “Người đẹp Thẩm là chuyên gia trong lĩnh vực này, cô ấy nói ai thẳng thì về cơ bản sẽ thắng.” “Người anh em Hồ, chúc mừng, không dưng nhặt được ba trăm tỷ nhé!” “Haha, phải cảm ơn cô Y đã hào phóng cho loại rác rưởi chỉ biết ăn bám thế này, có điều tiền của đàn ông ăn bám cũng vẫn ổn lắm! Y Linh lạnh lùng nói: “Chưa chắc đâu, trận đấu còn chưa bắt đầu, các anh đừng vui mừng quá sớm.” “Không có gì, lát nữa tôi sẽ khién các cô thua tâm phục phẩu phục.” Hồ Phi tự tin nói. Trên võ đài, hai quyền thủ bắt đầu giao đấu. Người thanh niên tên Chó Sói đó quả thực là quyền thủ rất hung tợn, ra đòn hiểm ác, chiêu nào cũng chí mạng. Tuy nhiên, người đàn ông trung niên vẫn bình tĩnh đáp trả, Chó Sói tuy hung dữ nhưng cũng không làm gì được ông ta Cả Trình Kiêu và Kano William đều nhìn ra được người đàn ông trung niên đã là võ giả Hậu Thiên đại thành Tuy thân thể có thể bị thương nhẹ, nhưng thực lực tổng thể vẫn mạnh hơn Chó Sói chỉ có Hậu Thiên tiểu thành kia. Sau hơn hai mươi chiêu, tất cả đòn tấn công của Chó Sói đã sử dụng hết, không còn kỹ năng nào. Khi Chó Sói không thể tung thêm chiêu mới được nữa cũng là lúc anh ta bị đánh bại. Người đàn ông trung niên đấm vào huyệt thái dương của Chó. Sói, anh ta bị đánh bay, bất tỉnh nhân sự. “Sao có thể thế được!” Hồ Phi lộ ra vẻ khó tin. Ngạo Tứ Hải cũng kinh ngạc: “Không phải chứ, người đẹp Thẩm, Sao cô cũng đoán sai được chứ?”"
}