{
  "chapter_name": "Chương 1595",
  "content": "Chương 1595 Nhưng rất rõ ràng Hội Tứ Hùng lần này cũng là một lần rung động lòng người nhất, đặc sắc nhất. Đặc biệt là với những người bình thường, vì họ được nhìn thấy những thứ chưa từng thấy. Nhưng những người này biết cái gì nên nói, cái gì không nên nói, những gì nhìn thấy hôm nay, bọn họ sẽ không nói với người ngoài Nhưng những gì trải qua hôm nay đủ để thay đổi cả đời bọn họ sau này. Từ sau khi nhìn thấy lực lượng mạnh mẽ thật sự, những đại gia và người nổi tiếng kia chắc chắn sẽ không cam lòng tiếp tục cuộc sống bình thường, bọn họ sẽ dốc hết khả năng để theo đuổi lực lượng mạnh mẽ. Dù thế hệ của bản thân không thể, bọn họ cũng sẽ nghĩ đủ mọi cách để thế hệ sau của bản thân theo đuổi, thay đổi toàn bộ dòng máu và số phận. Đây là điểm mạnh của nền văn minh Á tộc, cũng là truyền thừa mà nền văn minh Á tộc chú trọng nhất. Trình Kiêu rời đi trước cùng Y Linh, đương nhiên Kano William cũng nhất quyết muốn đi theo hai người, khiến Y Linh rất không vui Ở nơi tổ chức Hội Tứ Hùng, nữ thần lạnh lùng Thẩm Mật nhìn bóng người Trình Kiêu rời đi với nét mặt vô cùng chán nản. Cô ta là một người rất tự tin, bây giờ lại bị một người bản thân vẫn luôn coi thường vả mặt một cách dễ dàng, cảm giác tam quan thay đổi hoàn toàn cũng giống như hút hết toàn bộ tinh thần và linh hồn của một người vậy. Cuối cùng chỉ còn lại mỗi thân xác. Bây giờ Thẩm Mật cũng giống như một cái thân xác, tất cả tỉnh thần và linh hồn đều biến mất vì Trình Kiêu rời đi Thẩm Viêm nhìn con gái cưng của mình, lo lắng hỏi: “Tiểu Mật, con sao thế?” Một lúc lâu sau đó, Thẩm Mật mới lấy lại tỉnh thần, nhưng ánh mắt vẫn khá là đờ đẫn: “Con không sao?” “Được, vậy chúng ta về thôi!” “Vâng!” Thẩm Mật gật đầu một cách máy móc. Trình Kiêu ở lại nhà họ Y một ngày, sau đó tạm biệt Y Linh, trở về Hà Tây. Dù Trình Kiêu đánh bại Lạc Vô Cực một cách dễ dàng, nhưng sức mạnh của Lạc Vô Cực là không thể chối cãi. Mà Lạc Vô Cực chỉ là một người trong giới võ đạo Giang Nam, vậy giới Cổ Võ vẫn luôn không lộ diện kia thì sao? Lực lượng của mấy trưởng lão Vô Cực Môn xuất hiện ở Nguyệt Thần Cung lúc trước đều cao hơn chân khí của võ giả một bậc. Mà trên Tông Sư còn có một cảnh giới trong truyền thuyết nữa, cảnh giới kia sẽ mạnh đến mức nào?. Dù Trình Kiêu không sợ, nhưng tình hình cũng không lạc quan cho lắm. Trình Kiêu nhất định phải tăng nhanh tốc độ tu luyện, tranh thủ trở lại thời kỳ mạnh nhất. Y Linh rất không nỡ để Trình Kiêu đi, nhưng cô biết rõ Trình Kiêu không thể lãng phí thời gian để ăn chơi vui đùa với cô. Cho nên Y Linh cũng không níu kéo. Xét từ điểm này thì Y Linh khá là thấu hiểu lòng người. Trình Kiêu nhìn Kano Willam đang mang vẻ mặt buồn rầu bên cạnh, lạnh lùng hỏi: “Anh ở lại đây hay về cùng với tôi?” Kano William nhìn Y Linh với ánh mắt quyến luyến, sau đó lại nhìn thoáng qua Trình Kiêu, suy nghĩ mất một lúc, cuối cùng vẫn đứng bên cạnh Trình Kiêu. “Công chúa xinh đẹp, ky sĩ Kano William trung thành của em cần phải tạm thời rời khỏi em, em nhất định phải bảo vệ tốt cho bản thân, đợi thương tích lành rồi, tôi sẽ lập tức đến tìm em.”"
}