{
  "chapter_name": "Chương 1661",
  "content": "Chương 1661 *Oắt con, tiếp một kiếm của tôi!” Hai tay của lão tổ nhà họ Mạc cầm chuôi kiếm cực lớn, sử dụng hết sức, chém một kiếm về phía Trình Kiêu. “Chém! Trình Kiêu yên lặng nhìn một kiếm mạnh mẽ như muốn chém thiên địa thành hai nửa đó, anh biết đó không phải kiếm thật sự, mà là hình thái vũ khí do quy tắc đại lão mà lão tổ nhà họ Mạc nắm giữ huyễn hóa thành. Thanh Mộc Kiếm Y chuyển hóa toàn bộ lực lượng nguyên tốc mộc trong phương viên trăm mét thành công kích của mình. Công pháp mà ông ta tu luyện nhất định là công pháp thuộc tính mộc. Chẳng trách nơi này đều là cây chọc trời và cây cối um tùm, tất cả chuyện này đều là để tiện cho lão tổ của nhà họ Mạc tu luyện Nhìn một kiếm động trời đó, Trình Kiêu không có ý tránh né. Giọng nói lạnh nhạt của anh vang lên rất rõ ràng: “Ông có một kiếm, tôi cũng có một kiếm!” “Đại Đạo Chân Kiếm!” Vừa dứt lời, một thanh trường kiếm dài bảy tấc lơ lửng ở trước người Trình Kiêu, đâm một kiếm với Thanh Mộc Kiếm Ý của lão tổ nhà họ Mạc. Lão tổ của nhà họ Mạc sử dụng một kiếm này, rơi xuống đất, mệt tới mức hơi thở dốc. “Lần này Trình đại sư chết chắc rồi!” Mạc Tu Võ có chút không chắn chắn, nói. Lão tổ của nhà họ Mạc lắc đầu, tuy ông ta có lòng tin về công kích của mình, nhưng Trình Kiêu cứ cho ông ta loại cảm giác nhìn không thấu. Loại cảm giác này khiến ông ta cảm thấy Trình Kiêu có hơi thâm sâu khó lường. Tam trưởng lão cười lạnh đầy khinh thường: “Tên oắt con đó vậy mà vọng tưởng dùng một thanh kiếm nhỏ như vậy, đối kháng với cự kiếm động trời của lão tổ, đây không phải là tìm chết à?” Lão tổ của nhà họ Mạc mặt mày nghiêm trọng nói: “Tuy nhỏ nhưng có thể dễ dàng đâm vào trong thân cây, độ mạnh yếu của lực lượng là xem bản chất, chứ không phải bề ngoài.” Khi thánh đoản kiếm màu vàng chỉ dài bảy tấc đó của Trình Kiêu va chạm với thanh cự kiếm màu xanh dì tám, chín trượng đó, thật sự giống như dao cắt đậu phụ, dễ như bẻ cành khô. Thanh Mộc Kiếm Ý nhanh chóng tiêu tan, hóa thành vô hình. “Cái gì?!” Lão tổ của nhà họ Mạc khó thể tin khi nhìn cảnh này: “Đây là võ kỹ gì? Thanh Mộc Kiếm Ý tôi bế quan trăm năm mới ngộ ra lại không chịu nổi một kích như này!” Đại Đạo Chân Kiếm, chuyển chém nhân quả khí vận, quỹ đạo của đại đạo. Thanh Mộc Kiếm Ý chính là do quỹ đạo của đại đạo hóa thành, Đại Đạo Chân Kiếm là khắc tỉnh của nó. Trừ phi thực lực của lão tổ nhà họ Mạc vượt qua Trình Kiêu mới có thể ngăn chặn Đại Đạo Chân Kiếm. Hoặc, sự lĩnh ngộ của lão tổ nhà họ Mạc đối với quy tắc đại đạo sâu hơn Trình Kiêu Nhưng điều này không thể nào, sự lĩnh ngộ của đại đế đối với quy tắc đại đạo, trong vũ trụ này người có thể vượt qua anh, e là đếm trên đầu ngón tay. Trình Kiêu nhìn lão tổ nhà họ Mạc mặt mày sửng sốt, anh lạnh nhạt nói: “Thực lực của ông không tồi, chỉ đáng tiếc người ông gặp phải là tôi.” “Kết thúc đi!” Tay của Trình Kiêu giơ lên, giọng nói lạnh nhạt lại vang lên: “Đoạn Sơn Thức!” “Hừ, chỉ dựa vào chút bản lĩnh này, muốn thắng tôi, còn sớm lắm!” Lão tổ của nhà họ Mạc quát lạnh một tiếng, một quyền nghênh đón Trình Kiêu."
}