{
  "chapter_name": "Chương 1319",
  "content": "Chương 1319 Hai người A Thành và A Vũ chạy đến trước mặt Lôi nữ vương, suồng sã đánh giá Lôi nữ vương, hệt như thợ săn đang xem xét con mồi của mình. “Người phụ nữ này, bà không phải đối thủ của hai anh em bọn tôi, ngoan ngoãn đầu hàng, cũng giúp bà bớt phải nếm khổ sở!” A Vũ lạnh lùng quát. “Có phải đối thủ hay không, không đến lượt các ông nói, phải đánh mới biết được.” Lôi nữ vương không nói nhảm với hai người, dứt khoát tung ra nắm đấm. Công pháp Lôi nữ vương tu luyện vốn chỉ là một bộ công pháp thiếu hụt, về sau được Trình Kiêu phục hồi, đồng thời sửa đổi theo công pháp của giới tu tiên. Cho nên, công pháp Lôi nữ vương tu luyện mạnh mẽ hơn công pháp của Thất Tỉnh Tông nhiều. Mặc dù Lôi nữ vương mới tiến vào Hóa Cảnh một thời gian ngắn, nhưng cũng miễn cưỡng đối phó được hai tên Tông Sư tiểu thành là A Thành và A Vũ này. Ngay từ đầu, Lôi nữ vương cũng hơi trúc trắc, nhưng về sau đã ngày càng thành thạo. Dần dần, dựa vào ưu thế của công pháp mà chiếm được lợi thế. Sau hơn ba mươi hiệp, Lôi nữ vương đánh bay hai người ra ngoài. Cung Thu Thiện thầm hoảng sợ: “Không ngờ mấy năm không gặp, Lôi nữ vương không những chữa khỏi nội thương, mà võ lực còn mạnh mẽ hơn trước kia mấy chục lần!” “Chẳng lẽ đều là nhóc con Trình Kiêu kia ban tặng? Thảo nào Lôi nữ vương bằng lòng liều chết đến cùng vì nhóc con kia.” A Thành và A Vũ xấu hổ nói: “Sư phụ, công pháp của người phụ nữ này rất mạnh mẽ, hai người bọn con không phải là đối thủ!” “Đồ vô dụng!” Tiểu sư thúc lạnh lùng lườm hai người, chậm rãi bước lên phía trước, nhìn Lôi nữ vương, lạnh giọng nói ra. “Thực lực của bà không tệ, hay là đi theo tôi! Bà và tôi song tu với nhau, vừa có thể hưởng thụ vui sướng cực hạn trong nhân gian, vừa có thể nhanh chóng nâng cao tu vi” Tuy Lôi nữ vương không hẳn là người của giới võ đạo, nhưng bà ta vẫn biết hàm ý của hai chữ song tu. Khuôn mặt dưới tấm khăn che mặt của Lôi nữ vương đỏ bừng, bà ta trừng mắt nhìn tiểu sư thúc và hét lên đầy giận dữ: “Ông đúng là phần tử cặn bã trong giới võ đạo!” Vì thân phân và địa vị của Lôi nữ vương ở đời thường nên chưa có một ai dám bất kính với bà ta cả. Thế mà tiểu sư thúc lại dám khinh nhờn bà ta, thế nên Lôi nữ vương không thể nào nhấn nhịn nổi. “Vậy tức là cô từ chối.” Tiểu sư thúc cũng không để bụng, như thể. được ông ta để mắt chính là niềm vinh hạnh của Lôi nữ vương vậy. “Đừng nói lời vô ích nữa, ông muốn cướp nước Sinh Mệnh thì đi qua xác tôi đã rồi hắng nói!” Lôi nữ vương hất tay, một luồng khí mạnh mẽ chứa đầy giận dữ bộc phát, uy thế khá mạnh. “Cô không phải đối thủ của tôi, ngoan ngoãn chịu trói đi thôi, tôi không muốn khiến cô bị thương!” Tiểu sư thúc xem thường nói, sau đó ông ta tiến lên trước bắt lấy Lôi nữ vương. “Hừ!” Lôi nữ vương hừ một tiếng, thân hình thướt tha nhảy lên cao và đến trên không tung chưởng về phía tiểu sư thúc. Cú đấm này cuốn theo tiếng gió gào thét, nó lao đến với tốc độ siêu nhanh, không nên xem thường nó. Nhưng trông sắc mặt tiểu sư thúc rất hờ hững, khi một chưởng của Lôi nữ vương lao đến thì đột nhiên giơ tay ra nắm lấy cánh tay trắng nõn nà của Lôi nữ vương. “Da đẹp đấy, đủ để song tu với tôi!” Tiểu sư thúc nhìn Lôi nữ vương mà như đang nhìn một món đồ vậy, cách nhìn đó khiến Lôi nữ vương cực kì xấu hổ."
}