{
  "chapter_name": "Chương 1275",
  "content": "Chương 1275 Sau hai mươi phút, tiếng bên ngoài cũng dừng hết lại, toàn bộ đã trở về bầu không khí yên tĩnh vốn có của nó. Đột nhiên, trái tim của Môn chủ Huyền Âm Môn trống rỗng. Tuy lúc ông ta thu nhận đám đệ tử kia không có tình cảm gì, chỉ muốn lợi dụng chúng để Huyền Âm Môn lớn mạnh hơn, thỏa mãn dã tâm của bản thân. Nhưng dù sao cũng đã ở chung sớm chiều lâu rồi, nên vần phải có tình cảm. Môn chủ Huyền Âm Môn vừa nghĩ đến, Sơn Môn lớn như vậy chỉ còn một mình đơn độc cai quản một cối, khuôn mặt của ông ta xuất hiện nụ cười yếu ớt, khổ sở. “Chỉ vì nhất thời tham lam, mà để mất đi đời sau truyền thừa của Huyền Âm Môn. Sư phụ, Lịch Đại Tổ Sư, con có tôi với các người!” Môn chủ Huyền Âm Môn chậm rãi giơ bàn tay lên, có ý định tự tử nhưng vẫn còn chưa ra tay. “Tôi giúp ông nhé!” Giọng nói lạnh lùng của Trình Kiêu vang lên, trong đại điện trống rỗng còn rất rõ ràng. Môn chủ Huyền Âm Môn nhìn Trình Kiêu, gương mặt rộ lên nụ cười thảm: “Xong rồi?” “Chó gà không ta.” Trình Kiêu lờ mờ đáp. “Ha ha ha… Khụ khụ…” Môn chủ Huyền Âm Môn cười to, cười đến ho khan, ho ra máu. “Ra tay đi!” Ông ta chậm rãi nhắm mắt lại. Bây giờ, ông ta biết răng Trình Kiêu không thể bỏ qua cho bản thân được nữa. Gương mặt của Trình Kiêu vô cảm, một ngón tay đưa ra, Môn chủ Huyền Âm Môn chết thảm tại chỗ. Trình Kiêu im lặng quay người rời đi, trở lại con đường cũ. Những nơi anh đi qua, những thực vật đã héo rũ lại lần nữa trở lại sức sống của nó. Một niệm héo rũ, một niệm nở hoa! Câu này anh đã học được từ Đạo Chi Bản Nguyên. Trình Kiêu quay lại doanh trại lớn dưới núi, Lâm Ngọc đã gặp Trình Đông Hoa và Vương Đỗ Lan, hai mẹ con họ ôm nhau gào khóc. Lâm Ngọc là con gái nuôi của Vương Đỗ Lan. Trình Đông Hoa ở bên cạnh liên tục an ủi, Tô Lương Tử đứng cửa ra vào rất xa. Trình Kiêu thấy hoàn cảnh như thế, dứt khoát đứng ở cửa ra vào, đợi hai người yên tĩnh một chút mới đi vào. Lâm Ngọc thấy Trình Kiêu, vội vàng dừng lại tiếng khóc thút thít nỉ non, đứng lên nói với Vương Đỗ Lan: “Chủ tịch, ngài nghỉ ngơi trước một chút, con gặp Trình Kiêu có chút chuyện.” “Được, đừng đi xa quá!” Trong lòng của Vương Đỗ Lan còn lại sự lo lắng cho việc vừa rồi, nên nhắc nhở cô. “Vâng, ngài cứ yên tâm. Chúng con đứng ở ngoài nói chuyện thôi.” Lâm Ngọc nói xong, đi đến chỗ Trình Kiêu. “Cậu đi theo tôi.” Lâm Ngọc đi vòng qua người của Trình Kiêu, cau mày nhìn anh thì thầm. Trình Kiêu đi theo. Hai người cùng nhau ra ngoài, đến một rừng cây yên tĩnh. Lâm Ngọc dừng bước trước một cây tùng to bằng cánh tay, quay cơ thể nhìn Trình Kiêu, gương mặt rất nghiêm túc. Trình Kiêu vội vàng nói: “Chị Lâm Ngọc, sao lại có dáng vẻ như thế này? Tôi chấp nhận lần này do tôi làm chị dính dán vào nguy hiểm, tôi xin lỗi. Thêm vào đó, tôi bảo đảm với chị rằng sau này chắc chắn sẽ không có chuyện như thế xảy ra nữa.”"
}