{
  "chapter_name": "Chương 1584",
  "content": "Chương 1584 Lạc Vô Cực cũng bị lực đạo mạnh mẽ đánh trả, lùi lại về sau hai bước. Nhưng Lạc Vô Cực vừa mới đáp xuống đất đã lập tức lao về phía Kano William vừa rơi xuống. “Toi rồi!” Kano William đang lơ lửng trên không trung, đòn tấn công khi nãy đã khiến anh ta bị thương nặng, bây giờ hoàn toàn không có sức phản kháng, chỉ có thể nhắm mắt chờ chết. *A!” Y Linh không đành lòng tiếp tục theo dõi, cô hoảng sợ giơ tay che mắt. Nhìn thấy Lạc Vô Cực sắp gõ quải trượng lên đầu mình, nhưng Kano William lại thở phào nhẹ nhõm. Huyết Tộc có lực lượng sinh mệnh mạnh mẽ, điểm yếu của bọn họ là trái tim, dù não có bị đánh vỡ cũng có thể giữ được mạng. Nhưng nếu cây quải trượng kia đánh vào đầu Kano William, tuy không thể giết chết anh ta, nhưng cũng sẽ khiến anh ta phải ngủ say hơn trăm năm mới có thể tỉnh lại. Lúc này, trước khi cây quải trượng của Lạc Vô Cực đánh trúng đầu Kano William, một bóng người nhanh như chớp giữ lấy nó. Lạc Vô Cực đứng giữa không trung nhìn người kia, ông ta cười khẩy: “Trình đại sư, cuối cùng cậu cũng đến rồi!” Dứt lời, ông ta cất quải trượng đi. Trình Kiêu cũng không ngăn cản, mặc ông ta cất đi. Trình Kiêu hờ hững nhìn Lạc Vô Cực, anh có thể cảm nhận được chân khí mạnh mẽ trong cơ thể Lạc Vô Cực, mạnh hơn tất cả đối thủ mà anh từng gặp. “Thương Thần Lạc Vô Cực.” Trình Kiêu lạnh lùng nói. “Là tôi.” Nét mặt Lạc Vô Cực cũng lạnh như bằng: “Cậu giết con trai tôi, ép tôi xuất quan sớm, món nợ này chúng ta phải tính cho. rõ!” “Đó là do anh ta đáng chết!” Trình Kiêu lạnh nhạt nói. Lạc Vô Cực lập tức thay đổi sắc mặt: “Vậy cậu càng đáng chết hơn!” Trình Kiêu không nói gì mà bay thẳng về phía sàn đấu, dừng lại ở bên trên. Lạc Vô Cực cũng bay theo Trình Kiêu, đứng ở đối diện anh. Lần này, tất cả mọi người đều có thể nhìn thấy rõ khuôn mặt của Trình Kiêu. “Sao lại là anh ta!” Hồ Phi là người đầu tiên hét lên, tỏ vẻ khó tin. Hồ Duy Hâm cau mày hỏi: “Con biết cậu ta à?” “Bạn trai mới của cô cả nhà họ Y, một tên ăn bám!” Nói tới Trình Kiêu, trên mặt Hồ Phi tràn đầy sự khinh thường. Nghĩ đến chuyện trước đây Y Linh từ chối anh ta, sau đó lại đi tìm một tên ở rể, trong lòng anh ta cũng rất khó chịu, chỉ muốn. sỉ nhục Trình Kiêu ngay trước mặt Y Linh, đạp Trình Kiêu xuống vũng bùn, sau đó phun thêm hai ngụm nước miếng. Anh ta muốn Y Linh thấy rõ người đàn ông mà cô tìm hèn nhát đến mức nào, khiến Y Linh phải hối hận vì đã từ chối anh ta “Nhưng sao tên ranh con này lại đột nhiên lên đó? Hơn nữa, khi nãy anh ta còn có thể ngăn cản lão tổ nhà họ Lạc nữa!” Hồ Phi vẫn tỏ vẻ ngạc nhiên. Hồ Duy Hâm nhắc nhở: “Khi nãy lão tổ nhà họ Lạc gọi tên đó là Trình đại sư!” “Trình đại sư?” Hồ Phi nhíu mày."
}