{
  "chapter_name": "Chương 1649",
  "content": "Chương 1649 Chồng của Tiểu Cúc – Tiểu Phong bị thương ở phần đầu, nhưng đây không phải nguyên nhân bệnh lớn nhất Nguyên nhân bệnh thật sự của Tiểu Phong là vì áp lực tỉnh thần quá lớn. Dựa theo độ hiểu của Trình Kiêu về chuyện hai người bọn họ trải qua, tuy Tiểu Phong không màng tới sự ngăn cản của người nhà, kiên trì ở bên Tiểu Cúc. Nhưng trong lòng Tiểu Phong luôn hy vọng có được sự ủng hộ của người nhà. Thời gian lâu dần thì hình thành áp lực tỉnh thần quá lớn, vừa hay vì phần đầu bị thương, sinh ra kích thích chướng ngại Giống như lời của bác sĩ hiện đại nói, lãng quên có chọn lọc. Mà cách chữa trị cho anh ta, chỉ cần Trình Kiêu luyện chế một. viên Ngưng Thần Đan là được. Sau khi viết xong, Mạc Tu Võ đọc dược liệu mà Trình Kiêu cần “Năm mươi cây hoa bổ xương bổ huyết, năm mươi cây cỏ Vân Mộng Huyết Hồn, năm mươi quả Cửu Diệp Hộ Tâm Lan…” Sau khi đọc xong, Mạc Tu Võ nhìn Trình Kiêu nói: “Quả thật đều không phải thứ quý giá gì, cũng chỉ có hai quả Hoán Hồn có hơi hiếm, số còn lại Dược Thần Cốc tôi đều có.” “Chỉ là số lượng này của cậu có hơi nhiều, e là sẽ đào rỗng kho của Dược Thần Cốc chúng tôi! “Cái này có gì chứ, kho rỗng thì kêu người đi thu thập không phải là được hay sao. Nhưng phương thuốc của đan dược cực phẩm, sau khi bỏ lỡ thì chưa chắc có nữa!” Mạc Tri Mệnh nói. “Nói rất đúng, đổi!” Mạc Tu Võ hạ quyết tâm. “Nhưng trước khi đổi, chúng tôi cần kiểm chứng thật giả của phương thuốc, mong cậu Trịnh không để bụng.” Trình Kiêu lạnh nhạt nói: “Không sao.” Nói xong, tiếp tục cầm bút viết, sau khi viết xong thì đưa đan phương đó cho Mạc Tu Võ. Mạc Tu Võ liếc nhìn, kinh ngạc nói: “Vậy mà dùng dược liệu đơn giản như này thì có thể luyện chế ra đan dược chất lượng thượng thừa!” “Nhưng cách phối chế những đan dược đó và cách luyện chế thật sự chưa từng nghe!” Mạc Tu Vố nói với vẻ kinh ngạc. “Cho em xem!” Mạc Tri Mệnh có chút nóng lòng nói. “Đây!” Mạc Tu Võ đưa đan phương cho ông ta. Mạc Tri Mệnh lập tức như có được bảo bối, cầm bằng hai tay, nghiêm túc nghiên cứu “Ha ha, hay, rất tuyệt, thì ra những dược liệu này còn có thể phối như này!” “Còn nữa, cách luyện chế như này thật sự tuyệt vời! Như này có thể giữ lại hiệu quả tốt nhất của tất cả dược liệu.” “So với đan phương này, thuật luyện đan em vốn học mấy chục năm, thật sự không đáng một xu.” Mạc Tri Mệnh kích động cười to, có dáng vẻ thích không nỡ buông tay. Tam trưởng lão cười ha ha nói: “Nếu ngài Tri Mệnh tán thưởng đan phương này nư vậy, không băng để ngài Tri Mệnh thử thật giả của đan phương này đi!” Mạc Tu Võ nói: “Như vậy rất tốt!” “Trị Mệnh, ông tới phòng luyện đan thử nghiệm một chút, xem thử dựa theo đan phương này có thể luyện ra đan dược cực phẩm không?” “Vừa hay cậu Trịnh cũng ở đây, nếu có chỗ nào không hiểu, còn có thể thỉnh giáo cậu ta.” Mạc Tu Võ mở mồm là cậu Trịnh, cũng không dám xem thường Trình Kiêu vì độ tuổi của Trình Kiêu nữa. “Được.” Trình Kiêu lạnh nhạt đồng ý."
}