{
  "chapter_name": "Chương 1302",
  "content": "Chương 1302 “Có Tiên Thiên Mộc Linh, mình có thể tu luyện mộc linh thể trước”. Trình Kiêu nhìn qua Giáo chủ Hắc Vu giáo đang đắc ý, thản nhiên nói: “Cơ thể bất tử? Ta xem chưa chắc đâu!” Nói xong, Trình Kiêu bỗng nhiên vươn tay: “Lửa đến!” Bùng! Một ngọn lửa màu tím, cháy hừng hực trong tay Trình Kiêu, luồn lên cao hơn một mét, nhiệt độ đại điện đột nhiên tăng cao. Sắc mặt Giáo chủ Hắc Vu giáo thay đổi, nhưng rất nhanh đã quay về vẻ khinh miệt: “Tiểu tử, không nên uổng phí khí lực, ta là bất tử, sẽ sợ ngọn lửa bình thường kia của cậu ư?” Trình Kiêu nhìn hắn, thản nhiên nói: “Ngươi có thể thử một chút.” “Đến đi!” Ngọn lửa kia tốc độ cực nhanh, rơi trên thân Giáo chủ Hắc Vu giáo. Giáo chủ Hắc Vu giáo thế mà đứng tại chỗ bất động, một mặt khinh miệt cười nói: “Ta đã nói, chỉ là ngọn lửa đơn thuần, có thể làm gì được ta?” Thuộc hạ Hắc Vu giáo trong tứ đại gia tộc, vốn có am hiểu Tê gia khống hỏa, thân là giáo chủ, tất nhiên cũng đọc qua Khống Hỏa Chỉ Thuật. Khóe miệng Trình Kiêu lộ ra một nụ cười lạnh lẽo, không nói gì. Vài giây đồng hồ sau, Giáo chủ Hắc Vu giáo hét lớn một tiếng: “Diệt cho ta!” Thế nhưng, ngọn lửa lẽ ra phải bị dập tắt theo âm thanh đã không di chuyển, và nó bùng cháy ngày càng lớn hơn. Chuyện gì xảy ra! “Diệt cho ta!” Giáo chủ Hắc Vu giáo dùng hết tu vi toàn thân, nhưng ngọn lửa kia càng lúc càng lớn Dần dần, tu vi đã không cách nào ngăn cản ngọn lửa lan tràn, Giáo chủ Hắc Vu giáo rốt cục hoảng sợ hét rầm lên: “Tiểu tử, đây là lửa gì? Đây không phải lửa bình thường!” Trình Kiêu thản nhiên nói: “Không sai, đây là chân hỏa, gần với Tam Muội Chân Hỏa.” “Ngươi cũng không cần vọng tưởng Tiên Thiên Mộc Linh có thể cứu ngươi, lửa khắc mộc, Tiên Thiên Mộc Linh gặp được chân hỏa, đã sớm co đầu rút cổ, căn bản không dám bảo vệ cơ thể. ngươi.” Giáo chủ Hắc Vu giáo kinh hãi: “Ngươi đã nhìn ra!” “Hừ, ta không tin!” Giáo chủ Hắc Vu giáo không ngừng triệu hoán Tiên Thiên Mộc Linh, kết quả không có phản ứng Hỏa diễm đã bắt đầu thiêu đốt nhục thể của hắn, Giáo chủ Hắc Vu giáo đau tiếng kêu rên liên hồi, bắt đầu lăn lộn không thôi trên mặt đất. “Đại sư, tha mạng, tha mạng! Chỉ cần ngươi có thể tha ta một mạng, ta nguyện ý thần phục ngài, cũng hai tay dâng tặng Hắc Vu giáo!” Trình Kiêu một mặt ghét bỏ: “Thế lực loại này của Hắc Vu giáo, sẽ chỉ ô uế tay của ta, ta muốn nó làm gì?” “Ngươi đi chết đi!” Trình Kiêu đánh ra một đạo linh lực, ngọn lửa trên người Giáo chủ Hắc Vu giáo lập tức thiêu đốt mạnh hơn. “An Giáo chủ Hắc Vu giáo phát ra một tiếng hoảng sợ kêu thảm: “Tiểu tử, coi như ta chết, cũng phải kéo ngươi làm đệm lưng cho Ta!” “Thú thần, ta nguyện hiến tế tất cả!”"
}