{
  "chapter_name": "Chương 1640",
  "content": "Chương 1640 “Tên lừa đảo nhà cậu, tôi còn chưa truy cứu việc cậu dùng đan dược giả lừa gạt Dược Thần Cốc bọn tôi mà cậu lại còn muốn đi vào lừa Cốc chủ bọn tôi.” “Người đâu, đuổi cậu ta ra ngoài!” Đại quản gia trực tiếp đuổi người rồi. Ngay lập tức, hai nhân viên an ninh ở cửa sải bước tới. Cậu Nghiêm cũng nháy mắt với vài thuộc hạ của mình, mấy người này đi theo sau nhân viên an ninh qua đó. Cậu Nghiêm trốn sau lưng đại quản gia và cười lạnh: “Nhóc, tôi biết cậu là một võ giả, tôi xem cậu dám ngông cuồng ở Dược Thần Cốc không.” Một khi Trình Kiêu dám động thủ với người của Dược Thần Cốc, như vậy sẽ kinh động đến người phía trong, đến lúc đó, Trình Kiêu chết chắc rồi. Đây là một kế hoạch của cậu Nghiêm. Mà nếu Trình Kiêu không động thủ, vậy thì anh chỉ có thể bị đuổi ra ngoài, ngay cả cánh cổng của Dược Thần Cốc cũng không vào được. Vì vậy, lần này, đối với Trình Kiêu mà nói, đó là một tình thế tiến thoái lưỡng nan. Có điều, Trình Kiều cũng không nghĩ nhiều như vậy, đại quản gia đổi trắng thay đen ở đây, anh sớm đã không xem nổi nữa rồi. Nếu không phải là vì lần này anh chỉ tới để xin thuốc, không muốn gây sự, sao anh có thể để cho một tên quản gia của Dược Thần Cốc diễu võ giương oai trước mặt chứ. “Nhóc, nơi này không phải là nơi cậu náo loạn, mau cút đi!” Hai nhân viên an ninh đi tới, nói với Trình Kiêu. Trình Kiêu lạnh lùng nhìn hai người một cái, chỉ một ánh mắt thôi đã khiến hai nhân viên an ninh kia đột nhiên chấn động toàn thân, hai chân run lẩy bẩy. Ánh mắt kia của Trình Kiêu quá đáng sợ rồi, trong đó hiện ra một khung cảnh của địa ngục Tu La, người bình thường nhìn một cái, dường như ngay cả linh hồn cũng bị nuốt chửng. “Lên đi, đuổi cậu ta đi!” Đại quản gia nhìn thấy hai nhân viên an ninh đứng yên tại chỗ, lập tức tức giận hét lên. Hai nhân viên an ninh không dám đi lên, trực tiếp ôm đầu ngồi xổm trên mặt đất, vậy mà lại bị dọa đến suy sụp. Mấy tên thuộc hạ còn lại của Cậu Nghiêm đưa mắt nhìn nhau, nhìn Trình Kiêu với vẻ cảnh giác, không dám tiến lên lấy một bước. Trong lòng đại quản gia mừng thầm, ông ta tưởng rằng Trình Kiêu sẽ không dám động thủ, không ngờ rằng, anh lại thật sự dám động thủ ở cổng Dược Thần Cốc. “Nhóc, cậu dám động thủ với người của Dược Thần Cốc tôi, cậu là muốn xông vào Dược Thần Cốc bọn tôi sao?” Đại quản gia tức giận quát một tiếng. Tuy rằng ông ta hoài nghỉ Trình Kiêu là một võ giả có tu vi không yếu nhưng vừa nghĩ tới sau người có cả Dược Thần Cốc làm chỗ dựa, đại quản gia thì không sợ gì nữa “Mọi người đều đã thấy cả rồi chứ, đan dược của tên nhóc này bị tôi phát hiện ra là đồ giả, bây giờ lại động thủ với người của Dược Thần Cốc chúng tôi, quả thực là tội ác tày trời.” “Hôm nay nếu không giáo huấn cho cậu ta một trận ra trò, Dược. Thần Cốc tôi còn mặt mũi gì chứ!” Đại quản gia hét hớn một tiếng với một đệ tử của Dược Thần Cốc: “Đi gọi đội bảo vệ tới đây!” Tên đệ tử kia lập tức chạy như bay vào trong cốc."
}