{
  "chapter_name": "Chương 586",
  "content": "Kiều Phương Hạ cau mày nhưng cũng không lên tiếng. Đình Trung ngẩng đầu, thằng bé ngước nhìn hai người trước mặt mình đang ghé sát tai nói chuyện. Sau đó thằng bé móc điện thoại mà Kiều Phương Hạ đang đút trong túi áo của mình ra, nhanh nhẹn nhập mật mã bảo mật của Kiều Phương Hạ vào điện thoại. Đình Trung vội chụp lấy bức ảnh hai người bọn họ đang nói chuyện thì thầm, rồi gửi bức ảnh đó qua Messenger cho Lê Đình Tuấn. “Ba à, ba mau tới đây đi. Ba không được cho mẹ và chú kia nói chuyện với nhau nữa…” Cái miệng nhỏ chúm chím của Đình Trung ghé sát vào micro điện thoại, cổ gắng mật báo cho anh nghe chuyện đang xảy ra. Chỉ khoảng một phút sau, Lệ Đình Tuấn đã trả lời tin nhắn cho thằng bé: “Hai người đó đang nói chuyện gì?” Đình Trung chăm chú lắng nghe xem rốt cuộc Hứa Phi Phàm đứng ở phía trước đang nói gì, nhưng tiếc là giọng anh ta quá nhỏ, cho nên nghe không rõ lắm. “Chú xấu xa nói cái gì mà “một mình đi gặp”, sau rồi còn hỏi là “có thích hay không thích”, hình như chú xấu xa đó muốn tỏ tình với mẹ cơ” Đình Trung cau mày giải thích cho Lệ Đình Tuấn nghe. “Ba biết rồi.” Lệ Đình Tuấn chỉ trả lời đúng một câu cụt Biết rồi? Chỉ như vậy thôi sao? Đình Trung hơi tức giận, cái thái độ này của ba thảo nào khiến cho Kiều Phương Hạ không thèm để ý đến ba. Thằng bé tin chắc ba cũng chẳng bao giờ theo đuổi được Kiều Phương Hạ cả. Đình Trung giận đến mức thở hồng hộc, thằng bé đút điện thoại vào trong túi, sau đó cau mày trừng mắt nhìn bóng hình Hứa Phi Phàm. Ánh mắt đầy lửa giận của Đình Trung tựa hồ có thể đâm xuyên hai phát qua lưng của Hứa Phi Phàm. Sau khi giáo viên nói xong những việc cần lưu ý khi phải nấu cơm trong buổi dã ngoại, Hứa Phi Phàm quay đầu lại đã thấy cậu con quý tử của Lệ Đình Tuấn đang nhìn mình với vẻ mặt như đề phòng kẻ cướp. Hai người trừng mắt nhìn nhau, Hứa Phi Phàm cười ý tứ rồi nói với Đình Trung: “Đình Trung à, hay là chúng ta nấu cơm dã ngoại cùng nhau đi!” “Không cần đầu!” Đình Trung kiêu ngạo từ chối Hứa Phi Phàm. Người nhà những đứa trẻ trong nhà trẻ đều có mặt ở đây. Tuy rằng hôm nay chỉ là hoạt động nấu cơm dã ngoại rất đơn giản nhưng phía nhà trẻ cũng chuẩn bị mọi thứ khá tươm tất long trọng, cả nguyên liệu nấu ăn và đồ uống đều được các bậc phụ huynh mùa sẵn lúc đi siêu thị Cao Trường buổi chiều, bởi vì ai nấy đều sợ chậm trễ. Hứa Phi Phàm nhận ra Đình Trung không muốn ở cùng mình, cho nên hai người chỉ nói chuyện thêm mấy câu, rồi anh ta cũng đi sang chỗ nghỉ ngơi, vừa cắn hạt dưa vừa uống chút bia.."
}