{
  "chapter_name": "Chương 440",
  "content": "“Kiều Phương Hạ, chị có biết, em và chị khác nhau chỗ nào. không?” Kiều Diệp Ngọc nhẹ nhàng hỏi Kiều Phương Hạ. “Em và chị khác nhau ở chỗ lúc đánh bạc em dùng cả mạng sống để bảo vệ Lệ Đình Tuấn, còn chị thì lúc nào cũng kéo anh ấy xuống, hại anh ấy suýt chút nữa phá sản không gượng dậy nổi, hại anh ấy lúc nào cũng lo lắng vì chị.” “Kiều Phương Hạ, chị hoàn toàn không xứng với Lệ Đình Tuấn. Trong lòng chị là người rõ nhất, chị thực sự không xứng.” Kiều Phương Hạ chỉ yên lặng nghe cô ta nói từng câu từng chữ. Cô và Lệ Đình Tuấn nếu có cái gì, thì cũng không tới lượt Kiều Diệp Ngọc đến chia rẽ, cô nhếch môi, rồi sẽ hỏi rõ Lệ Đình Tuấn. Đến khi Kiều Diệp Ngọc nói xong, cô lạnh lùng hỏi ngược lại: “Nói xong rồi?” “Chưa xong, giữa em và chị có mối thù sâu sắc, nói ba ngày ba đêm vẫn không đủ” Kiều Diệp Ngọc lắc đầu, nhẹ nhàng trả lời: Nhưng là ai cho rằng chị là chị em tốt của em, em hận chị tới tận xương tủy, vậy mà mỗi ngày còn khiến em phải nhìn mặt chị làm em chán ghét đến ghê tởm.” “Tại sao chị lại về đây?” “Trong ánh mắt của Kiều Phương Hạ toát ra một tia lạnh lẽo, hỏi ngược lại cô ta: “Tôi có quay về hay không, thì có liên quan gì đến cô? Nếu là vật trong tay cô, thì tại sao phải giở mọi thủ đoạn để nắm lấy?” “Cô nói răng cô là người đã nổ súng để cứu Đình Tuấn, cô chắc chứ?” Kiều Diệp Ngọc không quan tâm trả lời: “Có hay là không, thì có liên quan gì sao? Sự thật mới là thứ quan trọng sao? Cho dù mọi người biết chính chị mới là người nổ súng, thì như thế nào?” “Vết thương phía sau lưng chị chính là do Đình Tuấn gây ra, đây là sự thật mà chính em cũng không thể thay đổi.” E rằng Kiều Diệp Ngọc không biết, vụ án ám sát kia đã sắp tra ra được manh mị Trong mắt Kiều Phương Hạ thoáng qua sự mỉa mai, vừa định nói gì đó, thì bỗng nhiên phía sau sân thượng có vài người đi đến. Kiều Phương Hạ quay đầu lại quét mắt một cái, thì có vài gương mặt lạ của những gã đàn ông cao to cô ta chưa bao giờ thấy qua. Tất cả những người đàn ông đó trong tay không cầm dây thừng thì cũng cầm gậy, đủ mọi đồ vật, nhìn chăm chằm về phía Kiều Phương Hạ. “Rốt cuộc là có hiểu hay không, câu nói không biết tự lượng sức mình?” Kiều Phương Hạ thu lại ánh mắt nhẹ nhàng hỏi Kiều Diệp Ngọc đang ngồi trên xe lăn kia: “Tôi cho rằng cô là người có não, sẽ không trong một cái cống lật hai con thuyền.” Dựa vào mấy người này, cũng không đủ cho cô nhét kế răng. “Chị, có gì từ từ nói, chị đây là muốn làm gì?” Lúc này đây, ánh mắt của Kiều Diệp Ngọc đã trở nên hoảng sợ. Những gã đàn ông phía sau lướt qua Kiều Phương Hạ, tiến đến chỗ Kiều Diệp Ngọc trong góc phòng. Kiều Phương Hạ nhìn thấy bọn họ nằm lấy tay của Kiều Diệp Ngọc, nhịn không được nhíu mày một cái. Đây không phải là người cô mời tới “Các người…” Cô vẫn chưa kịp nói gì thì một gã trong số đó đang dùng sức kéo quần áo của Kiều Diệp Ngọc, dữ tợn cười nói: “M của nữ minh tinh đúng là quá khác! Nhìn khuôn mặt nhỏ nhắn này đi, nhìn cái eo nhỏ nhắn này đi!” “Các người buông tôi ra! Sao chị có thể đối xử với em như vậy?” Kiều Diệp Ngọc năm dưới thân gã đàn ông vùng vẫy ra sức hét toáng lên.."
}