{
  "chapter_name": "Chương 689",
  "content": "Anh biết tâm của Triệu Mai Hoàng chưa từng đặt trên người anh mà cô chỉ một lòng muốn trả thù người kia vì thế cho nên anh khắc chế bản thân cùng tôn trọng cô. Hai người không thường xuyên gặp mặt mà chỉ sống chung với nhau giống như những người bạn bè bình thường mà thôi. Nhưng mà anh vì cô mà nhịn nhiều năm như vậy, vậy mà cô lại nghi ngờ anh ngủ cùng với những đàn bà khác?! Anh tiện tay cởi quần áo trên người xuống vứt sang một bên, Triệu Mai Hoàng nhìn nữa ngời trên cường tráng của anh phơi bày ra khỏi không khí thì theo bản năng mà có người lại lùi dần về sau. “Phó Thành Đô anh đã nói với tôi” Gương mặt nhỏ nhắn của cô có chút trắng bệch nhìn Phó Thành Đô nhẹ giọng nói. Nhưng mà biểu cảm mềm mại đáng yêu mang theo ý năn nỉ của cô càng khiến cho Phó Thành Đô thêm phần căng thẳng khó chịu hơn. Anh ta đều đã không thể nhớ nổi rốt cuộc thì mình đã nhẫn nại qua bao nhiêu lần, Lúc trước, khi bọn họ còn đang ngồi trên ghế nhà trường đều cùng nhau ngủ trong một căn phòng, trên một cái giường. Hôm nay anh không thể nào bỏ qua cho cô nữa. “Anh nói chưa kết hôn thì sẽ không đụng vào em vậy hôm nay anh đụng vào em thì chúng ta lập tức kết hôn đi.” Phó Thành Đô nhẹ nhàng nắm lấy mắt cá chân cô một đường lối cô tới gần mình rồi thấp giọng nói với cô. Vốn dĩ anh cho rằng Triệu Mai Hoàng không quan tâm. Những tin nhắn mà cô nhắn cho anh đều lạnh nhạt tựa như băng nên anh cũng cho là cô không quan tâm anh. Anh cũng chỉ muốn giành lấy cơ hội cuối cùng này, cho nên mới quay trở lại tìm cô. Lúc Đình Trung nói ánh mắt lúc cô khóc giống như thỏ con vậy. khiến cho anh hiểu được thì ra cô không phải không có chút tình cảm nào với anh. Chỉ cần cô ghen tức với anh chứng tỏ rằng cô vẫn rất quan tâm đến anh. Cho nên anh sẽ không nhịn nữa. Lúc anh xé quần áo của Triệu Mai Hoàng ra thì Triệu Mai Hoàng biết mình đã không còn đường lui. Cô mím mím môi không lên tiếng có điều trên gương mặt nhỏ nhắn lộ ra chút bi thương. Triệu Mai Hoàng nhỏ giọng cầu anh: “Phó Thành Đô, tôi sợ đau.” “Mai Hoàng, thật xin lỗi…” Lòng bàn tay nóng bỏng của anh mơn trớn trên gương mặt đầy nước mắt của cô. Trong nháy mắt Triệu Mai Hoàng đau đến mức khẽ hé ra hít lấy một ngụm khí lạnh, tiếng hét bị đọng lại ở trong cổ họng không có cách nào thoát ra được. Phó Thành Đô nhìn bộ dạng chọc cho người khác đau lòng này của cô thì liền ôm chặt cô vào trong lồng ngực, lại ở bên tai cô cất giọng khàn khàn nói: “Ngoan.” Cả đời này của Triều Mai Hoàng cũng chưa từng phải chịu đau đớn đến mức này vì thế không nhịn được mà nghẹn ngào.."
}