{
  "chapter_name": "Chương 503",
  "content": "Bên trong gian phòng, cuộc phỏng vấn vẫn tiếp tục: “Vậy, bây giờ người đang ở cùng với… vị hôn phu cũ của cô, đang có một tình yêu cuồng nhiệt. Cô ấy có phải là người trong giới hay không? “Cứ xem như thế đi” Kiều Diệp Ngọc trầm ngâm mấy giây, dịu dàng trả lời. Lệ Đình Tuấn nghe thấy ba chữ “vị hôn phu” này, không kìm được mà nhíu mày. “Nghe giọng điệu của cô Kiều đây, chắc hẳn cô ấy chính là người thứ ba làm cho tình cảm của cô tan vỡ đúng không?” Người trong phòng tiếp tục hỏi. Cái tiết mục này vì để có điểm hot, thông thường thì sẽ cắt đoạn độc thoại của khách mời trước khi phát tập chính, để thu hút tỉ suất xem, đây là thao tác bình thường. Mà mấy tháng gần đây Kiều Diệp Ngọc vẫn luôn ở trên đầu ngọn sóng, chắc chắn là đối tượng hợp tác tốt nhất của bọn họ. Dù sao bây giờ Kiều Diệp Ngọc đã có tiếng xấu rồi, sợ là vì tiền mà đi trên con đường bị bôi đen mà nổi tiếng, cho nên tổ chương trình dứt khoát lên dây cót tinh thần, phỏng vấn đã trực tiếp ném ra vấn đề hôm nay lên hot search. “Các người đang quay sao?” Kiều Diệp Ngọc chỉ chỉ vào người quay phim ở bên cạnh, lễ phép hỏi. “Đúng vậy, đang quay” Kiều Diệp Ngọc đắn đo một lúc rồi thản nhiên trả lời: “Thật ra liên quan đến chuyện này, tôi cũng không muốn nghĩ nói nhiều cái gì, đều đã trôi qua rồi, mặc dù là bởi vì người thứ ba.” Lời nói vừa nói được một nửa, thì cửa phòng đột nhiên bị người mở ra, cắt đứt lời nói của Kiều Diệp Ngọc. Phỏng vấn đến đây, đang là điểm hot nhất, người trong phòng đều tập trung tinh thần nghe, bỗng chốc có người đi vào, mọi người không hẹn mà cùng nhìn về phía đó. Đáy mắt Lệ Đình Tuấn mang theo mấy phần lạnh lùng, nhìn chằm chằm vào Kiều Diệp Ngọc đang đứng trên bục. Kiều Diệp Ngọc căn bản là không ngờ tới ở cái lúc này ở chỗ này, sẽ chạm mặt với Lê Đình Tuấn ở đây, ngây ngẩn cả người. Người quay phim trong phòng vẫn đang tiếp tục quay. Đầu óc của Kiều Diệp Ngọc lập tức phản ứng lại, đồng thời cùng đối mặt với Lệ Đình Tuấn, hốc mắt dần dần có chút ửng đỏ. Cô ta bây giờ một câu cũng không nói, lại có thể dựng lên cảnh tượng giả dối hai người là bị cưỡng ép chia tách, lúc cắt ghép nhất định sẽ giữ lại cái đoạn này. “Người thứ ba?” Trong giọng điệu của Lê Đình Tuấn mang theo chút lạnh lùng: “Sao tôi không hiểu lời nói này của cô Kiều đây là có ý gì?”.."
}