{
  "chapter_name": "Chương 367",
  "content": "Tô Minh Nguyệt đóng quyển sổ lại, đưa tới bên tay anh, lại nói: “Anh nhận đi, những cái này đều sạch sẽ. Em thề tuyệt đối không tham khảo bất kỳ tác phẩm của ai” “Coi như là một người bạn, hồi báo cho anh vì sự chăm sóc của anh những năm gần đây đi”. Lệ Đình Tuấn dừng mấy giây, thấp giọng trả lời: “Tôi là vì Tổng Thanh Hào, không cần hồi báo gì của cô” Tô Minh Nguyệt mấp máy môi, nhìn về hướng khác. Hồi lâu, giống như dùng hết dũng khí, bỗng nhiên đưa tay ôm Lệ Đình Tuấn, ôm eo anh, nhẹ giọng khóc thút thít trong ngực anh, nói: “Đình Tuấn, anh thật không thể cho em một cơ hội sao?” “Coi như chuyện trước kia em sai rồi. Anh cho em thêm một cơ hội có được hay không? Trong lòng anh hiểu rõ mà!”. truyện ngôn tình Lệ Đình Tuấn đột nhiên bị cô ta ôm lấy, không kịp phản ứng. Cách đó không xa, Kiều Phương Hạ thấy giờ hơi trễ, xoay người đi theo lối đường mòn trở lại cửa sau. Vừa mới qua khúc quanh liền nhìn thấy hai người ôm nhau ở hành lang. Cô chợt dừng lại, kinh ngạc nghe tiếng khóc kể lể của Tô Minh Nguyệt theo gió truyền đến. Cô từ từ lui về sau hai bước. Ngay sau đó xoay người rời đi. Lê Đình Tuấn nghe được có tiếng bước chân, chuyển mắt thấy vạt áo lễ phục màu xanh da trời thoáng qua, không nhìn được mà cau mày. Ngay sau đó, anh đấy Tô Minh Nguyệt ra muốn đuổi theo. Tô Minh Nguyệt bị anh đẩy lùi về sau hai bước, lại kéo tay anh lại: “Đình Tuấn!” Lê Đình Tuấn bị cô ta giữ, quay đầu hung hăng hất tay cô ta ra, trầm giọng nói: “Cô cảm thấy có thể sao?” “Cô có thể không quan tâm trước đó Thanh Hào tốt với cô thế nào. Nhưng nội tâm tôi hổ thẹn!” Tống Thanh Hào là anh em tốt nhất của anh, hơn nữa, anh đã biết Tống Thanh Hào thích Tô Minh Nguyệt từ lâu. Từ ngày mà anh biết Tống Thanh Hào thích Tô Minh Nguyệt, anh liền chủ động vạch rõ giới hạn với Tô Minh Nguyệt. Phụ nữ của anh em không thể cướp. Đây là cơ bản làm người. Dù Tống Thanh Hào thật sự đã chết, anh cũng tuyệt đối không đụng đến Tô Minh Nguyệt dù chỉ một chút bởi vì anh và Tống Thanh Hào không giống nhau. Anh chưa bao giờ có tình yêu nam nữ với Tô Minh Nguyệt. “Tôi có thể thay thế cậu ấy chăm sóc cô cả đời, nhưng vẻn vẹn chỉ là quan tâm giữa những người bạn. Cô biết rõ!” Lệ Đình Tuấn thốt ra một câu cuối cùng với Tô Minh Nguyệt rồi xoay người đuổi theo hướng mà Kiều Phương Hạ mất tích. Tô Minh Nguyệt bị anh hất ngã ngồi dưới đất, bản vẽ rơi khắp trên đất. Cô ta kinh ngạc nhìn chằm chằm bóng lưng của Lê Đình Tuấn. Trong lúc vô tình, nước mắt đã chan hòa khắp mặt. Vẻn vẹn chỉ là bạn. Trước khi Tổng Thanh Hào xảy ra tai nạn, anh đối tốt với cô ta chẳng lẽ là cô ta buộc anh làm vậy sao? Nếu như cho tới bây giờ anh không từng cho cô ta hy vọng thì cô ta sẽ không cố chấp thế này. Là bởi vì sự xuất hiện của Kiều Phương Hạ, là bởi vì cô! An Phương Diệp phá hoại cuộc hôn nhân của Lệ Quốc Chiến và Phó Minh Tuyết. Kiều Phương Hạ phá hoại tình cảm của cô ta và Lê Đình Tuấn, Kiều Phương Hạ hệt như mẹ mình là loại hồ ly tinh không biết liên sỉ, lấy việc phá hoại tình cảm của người khác làm thú vui.."
}