{
  "chapter_name": "Chương 44: Tín Hiệu Đáng Ngờ",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. xuất hiện Tuy nhiên, ngay khi chạm vào chỗ đang nổi phồng lên, anh ta lập tức dừng lại. “Cô có mấy ngày rồi?” Anh cau mày, trầm giọng hỏi. Cô thầm cảm thấy may mắn kỳ kinh nguyệt của mình trùng hợp xuất hiện vào lúc này, những cơn đau bụng điếng người trước đó xem như cũng có chút đáng giá. “Hai ngày” Cô mím môi đáp lại. Khí thế hừng hực trên người anh ta lập tức trở nên u ám, mặc dù thấy không rõ biểu hiện của anh ta như cô cũng có thể đoán chắc hiện giờ anh ta có bao nhiêu bực bội. Đúng lúc này đột nhiên từ trong túi quần của anh ta phát ra tiếng điện thoại kêu inh ỏi, là thông báo có người gọi đến. Cô nhìn thấy anh ta hồi lâu vẫn còn chưa đứng dậy tiếp điện thoại liền tốt bụng nhắc nhở anh ta. “Anh có điện thoại kìa!” Lệ Đình Tuấn không hề bị điếc, anh ta đợi đến khi điện thoại reo lần thứ hai mới tức giận ngồi dậy nhấc máy. Anh ta đang định nhấn phím tất máy, nhưng khi nháy mắt liếc qua tên người gọi liền lập tức dừng lại hành động. Anh thoáng liếc nhìn qua cô, đắn đo một vài giây liền tiến tới kéo lại chăn cho cô rồi bước ra ngoài ban công nghe điện thoại. Dù anh ta đã ra ngoài ban công trả lời điện thoại nhưng cô vẫn có thể mơ hồ nghe thấy giọng nói của một người phụ nữ phát ra từ đầu dây bên kia. “Đình Tuấn?” lết rồi” Lệ Đình Tuấn nghe đối phương nói vài câu liền thấp giọng trả lời. “Tôi trở về ngay” Anh cúp điện thoại, im lặng một hồi rồi nhìn về hướng phòng ngủ. “Thứ hai tuần sau đến phòng làm việc của tôi ký hợp đồng” Kiều Phương Hạ lắng lặng năm ở trên giường, nghe tiếng Lệ Đình Tuấn đóng cửa rời khỏi căn hộ liên thở phào nhẹ nhõm Dưới lầu ‘Vô Nhật Huy đang đứng canh giữ xe, thấy Lệ Đình Tuấn đi xuống liền nhỏ giọng nói với anh ta. Trước khi lên xe, Lệ Đình Tuấn ngẩng đầu nhìn thoáng qua cửa sổ tầng mười. Sau đó, anh trầm giọng lên tiếng. “Hoãn lại một giờ.” “Đưa đến cho Kiều Phương Hạ một chiếc xe khác để đưa đón Đình Trung.” Cô phải vay mượn khắp nơi hơn sáu trăm triệu mới có thể mua được một chiếc xe quèn như thế, mấy món đồ chơi của Đình Trung còn giá trị hơn chiếc xe quèn này gấp nhiều lần Xem ra cuộc sống của cô ấy cũng không quá sung sướng! “Vâng, tôi hiểu” Vô Nhật Huy lập tức cung kính đáp lại “Còn có một chuyện, chúng tôi đã tra được tín hiệu của Chu Tước xuất hiện trong tòa nhà này khoảng từ hơn mười một giờ đến nửa đêm ngày hôm qua, tuy nhiên tín hiệu này xuất hiện chỉ có vài giây trong phạm vi giữa tầng sáu và tầng bảy, chúng tôi đang điều tra thông tin của những hộ dân sống ở những tầng này để thu thập thêm thông tin” Anh ta đưa qua máy tính bảng cho Lệ Đình Tuấn xem xét Lệ Đình Tuấn nhìn những chấm đỏ nhấp nháy trên máy tính bảng, không khỏi cau mày. Chu Tước có lẽ đã phát hiện ra những hacker theo dõi mình, cho nên mới lưu lại những tín hiệu rõ ràng như vậ dùng đầu ngón chân suy nghĩ cũng thừa biết mấy tín hiệu này đều là giả. Một lũ phế vật bị Chu Tước dễ dàng đùa giỡn trong lòng bàn tay. “Kiểm tra nghiêm ngặt những người ra vào tòa nhà này vào đêm qua” Anh ném lại chiếc máy tính bảng, trầm giọng ra lệnh “Tôi đã hiểu!” Sáng sớm, Kiều Phương Hạ vừa mới mở cửa ra liền nhìn thấy Vô Nhật Huy giống như một pho tượng đứng sờ sờ trước mặt. Nhìn thấy cô, anh liền kính cẩn lên tiếng chào hỏi. “Cô Kiều buổi sáng tốt lành!” Kiều Phương Hạ bị anh ta dọa cho một phen hoảng sợ, nghĩ rằng anh ta đến đây để đón Đình Trung liền nhỏ giọng nói “Tôi đã hứa với thäng bé hôm nay sẽ đưa nó đi ăn sáng, anh có thể đợi lát nữa mới có thể đến đón thẳng bé được không? “Không phải, cậu hai bây giờ đang ở nước ngoài, nên cậu ấy đành phải nhờ cô chăm sóc cậu chủ nhỏ thêm vài ngày nữa” ‘Vô Nhật Huy lập tức giải thích. Nói xong anh ta liền lấy ra một chùm chìa khóa xe đưa cho Kiều Phương Hạ và nói. “Cô Kiều xin cứ tự nhiên chọn một chiếc.” Sở Kiều liếc mắt nhìn chùm chìa khóa xe trên tay của Vô. Nhật Huy, không khỏi cau mày nói. “Không cần, tôi cũng có xe.” “Cậu hai nói, chiếc xe quèn này chạy đến cửa trường càng làm bẩn trường học, cậu chủ nhỏ thân phận cao quý, không bao giờ muốn thấy qua loại xe quèn này chứ đừng nói là ngồi lên” Kiều Phương Hạ hít một hơi thật sâu, nhìn chăm chm vào Vô Nhật Huy, hồi lâu vẫn không lên tiếng. Không ngờ Lệ Đình Tuấn có thể nói ra những lời nói độc miệng như vậy!."
}