{
  "chapter_name": "Chương 33: Anh Ta Đang Nói Những Lời Tức Giận Đấy À",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Ba mươi tỷ một lần, là anh nói đây nhé. Kiều Phương Hạ cố gảng bật cười, nói tiếp: “Nếu như anh bao tôi theo tháng, tôi có thể giảm giá cho anh còn sáu tỷ, còn nếu như bao theo năm thì tôi lấy anh năm mươi tư tỷ, thế nào?” Năm đó An Phương Diệp đã lấy đi gần năm mươi tư tỷ. ‘Vừa nói, cô không kiềm chế được mà rơi nước mắt. Lệ Đình Tuấn nhìn cô chằm chằm, nhưng không nói bất cứ lời nào. Một lúc lâu sau, anh mới chịu thả tay ra, buông tha cho cô, Kiều Phương Hạ nhìn chäm chăm vào trần nhà trắng như tuyết, dừng lại vài giây rồi tiếp tục nói: “Nếu anh Lệ không chê tôi dơ bẩn vậy thì hãy thử suy nghĩ về đề nghị lúc nãy của tôi đi. Tuy nhiên, người giống như anh đây…” “Cuối tuần sau đến văn phòng tôi ký hợp đồng” Cô chưa kịp nói xong, Lệ Đình Vũ đã lạnh lùng ngắt lời cô. Nói xong anh liền đứng dậy, đi thẳng ra khỏi phòng, Kiều Phương Hạ đột ngột ngồi dậy khỏi giường, nhìn chằm chảm vào hướng anh vừa rời đi, giật mình hoảng hốt. Anh ta đang nói những lời tức giận đấy à? Kiều Phương Hạ tám giờ sáng mới thức dậy, cô lảo đảo bước xuống giường, chuẩn bị xuống phố, đến cửa hàng bán đồ ăn sáng mua ít tào phớ về ăn sáng. Vừa bước ra cổng khu chung cư, một cậu bé mặc đồng phục học sinh, tay xách cặp ngồi chồm hổm bên vệ đường lọt vào tầm mắt cô. Cô nghĩ mình nhìn nhầm, liền nhìn chằm chắm vào đứa trẻ. Đứa trẻ thấy cô nhìn về phía mình, đôi mắt to tròn liền cười híp lại, đến nói không nhìn thấy mắt đâu, vội vàng đứng dậy và chạy về phía cô với đôi chân ngắn cữn của mình. Kiều Phương Hạ vội vàng lùi bước, lại đưa mắt liếc nhìn xung quanh, không hề thấy người nhà họ Lệ hay là xe của họ. “Sao cháu lại trốn được bảo mẫu mà bỏ đi chơi thế?” Kiều Phương Hạ trầm mặc một lúc lâu, không nhịn được liền lên tiếng hỏi Đình Trung. “Bảo mẫu đi mua đồ rồi” Đình Trung chớp chớp đôi mắt đầy vô tội, giải thích cho cô nghe. Tuy còn nhỏ nhưng lông mi cậu bé rất dài, trông cứ như gắn mi giả vậy, giống hệt với Lệ Đình Tuấn Kiều Phương Hạ thu lại tầm mắt, trong lòng không khỏi có chút buồn bực. Trường mẫu giáo thực ra cách căn hộ của Kiều Phương Hạ không quá xa, chỉ hai dãy nhà, tính cả thời gian chờ đèn đỏ chưa đến mười phút đi xe, sau khi Kiều Phương Hạ dừng xe, liền mở cửa cho cậu bé đi xuống. Đình Trung đứng lên ghế, đột nhiên dơ tay ra, cả người bỗng bám vào người cô, bàn tay bụ bãm còn ôm chặt cổ Kiều Phương Hạ, dựa vào lòng cô. Kiều Phương Hạ bị Đình Trung đột ngột ôm lấy khiến cô không kịp trở tay, mùi sữa nhàn nhạt trên người cậu bé phẳng phất quanh mũi cô, chen lân với mùi trầm hương của Lệ Đình Tuấn. Cô im lặng vài giây, cúi người đặt Đình Trung xuống đất, nói nhỏ với cậu bé: “Mau vào lớp đi, cô giáo đang đợi cháu đấy Đình Trung hoảng hốt giậm chân, nẳm lấy góc áo Kiều Phương Hạ, không chịu buông ra, trông cậu bé dường như sắp bật khóc, đoi mắt to tròn đã sớm long lanh nước. “Cô ơi, tan học cô đến đón Đình Trung nhé.” Kiều Phương Hạ không biết tại sao đứa trẻ này cứ luôn bám lấy mình, liền gật đầu lia lịa lấy lệ: “Được rồi, Đình Trung mau đến chơi với các bạn đi.” “Đình Trung không thích chơi với các bạn.” Đình Trung mím miệng, cúi đầu, không tình nguyện nhỏ giọng nói. Vừa nói, cậu bé vừa nhẹ nhàng đá vào viên sỏi dưới chân. “Tại sao?” Kiều Phương Hạ suy nghĩ một lúc, ngồi xổm xuống, nhéo chiếc má phúng phính của của Đình Trung.."
}