{
  "chapter_name": "Chương 1021",
  "content": "Sau hai giây, người đàn ông rít lên và hét lớn: “Lệ Đình Tuấn, anh không tuân theo quy tắc.” Tay trái của Lê Đình Tuấn đánh ra một cú đấm rồi kẹp cổ đối phương, sau đó anh đứng dậy khẽ nói với anh ta: “Anh có biết tôi là ai không mà đòi cùng tôi nói quy tắc hả?” “Bây giờ tôi sẽ nói cho anh biết, quy tắc là do tôi đặt ra. Tôi muốn làm như thế nào thì sẽ như thế ấy, anh muốn làm ngược lại với tôi à? Nằm mơ đi” Trạm Khánh Minh nhìn thấy cảnh tượng đẫm máu trước mặt thì không khỏi nhíu mày. Anh ta tặc lưỡi thở dài, rồi lấy tay che mắt lại để cho Lê Đình Tuấn phát huy hết sức mạnh của bản thân. Anh ta không biết rằng liệu Lệ Đình Tuấn đã sớm nhận ra con dao này có vấn đề hay không. Nhưng dù thế nào đi nữa thì người bên kia đã xúc phạm Kiều Phương Hạ thì Lê Đình Tuấn có thể tìm ra hàng trăm lý do để dạy dỗ anh ta. Mấy người đi cùng người đàn ông bên kia định ra tay thì Trạm Khánh Minh có ý tốt khuyên bọn họ một câu: “Cẩn thận” Lệ Đình Tuấn chính là người mà có thể đánh được một trăm người như bọn họ khiến họ khó lòng mà sống nổi. Mười phút sau, quản lý câu lạc bộ nghe được tin tức thì cũng vội vàng chạy tới. Khi anh ta nhìn thấy Lê Đình Tuấn đã dạy dỗ kẻ kia nhìn không ra hình người nữa liền vội vàng nói: “Cậu hai Lệ, mong cậu kiềm chế hơn ạ. Nếu để xảy ra tai nạn chết người thì sẽ không hay lắm đâu ạ.” Lệ Đình Tuấn nhẹ nhàng hất đối phương ra và quay lại nhìn người quản lý. Người quản lý không dám khuyên can gì nhiều. Xung quanh đều có rất nhiều người vây quanh xem. Người quản lý không nói thì Lê Đình Tuấn cũng biết nếu để xảy ra tai nạn chết người sẽ gây ra hậu quả gì. Anh ta nơm nớp lo sợ run rẩy đưa khăn ra và đề nghị được lau tay cho Lê Đình Tuấn. Lệ Đình Tuấn nhận lấy rồi thong thả lau vết máu còn chưa kịp khô đang dính trên tay. Khi chuẩn bị rời đi thì anh nhìn thấy một bóng dáng rất quen thuộc đang đứng trong đám đông đang vây quanh xem. Tô Minh Nguyệt cũng hơi ngạc nhiên khi nhìn thấy Lê Đình Tuấn ở đây. Hai người nhìn nhau, Lê Đình Tuấn lại liếc nhìn Trạm Khánh Minh, Trạm Khánh Minh liếc nhìn. Tô Minh Nguyệt rồi nói: “Đừng hiểu lầm, tôi không có kích động cô ta.” Trước đây Lê Đình Tuấn còn chưa tính sổ chuyện anh ta hâm nóng tình cảm với Kiều Phương Hạ, nếu bây giờ lại hiểu lầm chuyện của Tô Minh Nguyệt thì chỉ sợ hôm nay anh ta đã xong đời rồi. Ngay khi Trạm Khánh Minh nói ra lời này thì lập tức sắc mặt của Tô Minh Nguyệt trở nên vô cùng khó coi. Lê Đình Tuấn lại liếc nhìn cô ta. Thật ra Lê Đình Tuấn không ngờ rằng Tô Minh Nguyệt đã sa sút đến mức phải cặp kè với doanh nhân giàu có. “Đi thôi” Anh cũng không nhiều lời mà lạnh lùng nói về phía Trạm Khánh Minh. Mấy người vừa bước ra khỏi cổng câu lạc bộ thì phía sau đột nhiên vang lên một giọng nói đầy sốt ruột: “Đình Tuấn.”."
}