{
  "chapter_name": "Chương 66: Chỉ Biết Bắt Nạt Kẻ Yếu",
  "content": "Anh dùng sức cần vào xương quai xanh của cô khiến cô kìm được mà khẽ kêu. “Ba..” Lúc này, cửa phòng đột nhiên vang lên rồi mở ra. Hành động của Lệ Đình Tuấn ép buộc Kiều Phương Hạ lập tức bị đông cứng. Sau một lúc, quay đầu nhìn về phía cửa phòng ngủ. “Ba, sao hai người lại… đánh nhau?” Đình Trung dụi dụi đôi mắt đang buồn ngủ, dựa vào khung cửa, không hiểu chuyện gì nhìn hai người nói. “Hình như là chị đang rất đau!” Cậu cau mày nói tiếp. Cậu không nỡ để cô khó chịu, mà hình như cô còn đang khóc. Đang nói thì cậu đi về phía hai người họ. Lệ Đình Tuấn thầm chửi, nhanh chóng lấy chăn đắp lên người Kiều Phương Hạ, đứng lên và cài lại nịt của mình. “Không có đánh nhau” Anh hít một hơi thật sâu, kìm nén cơn giận thì thầm nói với Đình Trung. Đứa con này nếu không phải là con ruột của anh, anh sẽ thả thẳng từ tầng mười thả xuống! Quần áo của Kiều Phương Hạ đã không thể mặc được nữa, cô nhanh chóng dùng chăn quấn kín người mà không để lộ mặt, điều chỉnh cảm xúc rồi ngồi dậy trên ghế sofa. Đứa trẻ này chắc là chưa có nhận thức về giới tính nên có thể dỗ được. Đình Trung đang định lấy chiếc chăn ra, nghiêng đầu muốn xem Kiều Phương Hạ ở phía sau Lệ Đình Tuấn xảy ra chuyện gì, Lệ Đình Tuấn nằm lấy cậu trực tiếp đem trở về phòng: “Mau ngủ đi!” Đình Trung ngồi bật dậy trên giường, chống nạnh eo nhìn Lệ Đình Tuấn giận dõi nói: “Không được đánh chị!” Lệ Đình Tuấn nhìn băng ánh mắt sắc bén! “Không được!” Đình Trung đỏ mặt tranh cãi với Lệ Đình Tuấn. . ngôn tình ngược Không dễ dàng mới có thể đánh địch, Kiều Phương Hạ cũng khó khăn lắm mới để anh ta đi được, nếu như chị tức giận, đuổi hết hai ba con ra ngoài, vậy là xong rồi! Kiều Phương Hạ ngồi bên ngoài một lúc, nghe Lệ Đình Tuấn và Đình Trung đang cãi nhau bên trong, một đứa nhỏ. nói còn chưa nói rõ đã dám mảng, người còn lại cũng không kém “Con đừng tưởng ba không biết tên nhóc con như con đang nghĩ gì” Lệ Đình Tuấn cau mày nhìn Đình Trung, nghiêm giọng nói: “Nếu như con còn dám nói thêm một câu, ba sẽ lập tức đưa con về với ông nội!” Đình Trung lập tức im lặng. Kiều Phương Hạ đang quấn chăn ở bên ngoài đi vào, thở dài nói với Lệ Đình Tuấn: “Anh đi ra đi, sáng mai tôi còn phải đến đoàn phim, rất mệt.” “Ngày mai anh đưa Đình Trung trở về đi, sau này tôi sẽ ngủ lại ở đoàn phim” “Hả?” “Ngày mai?” Hai ba con đồng thanh nói. Về mặt Lệ Đình Tuấn tái xanh: “Sao Lúc trước không nói?” “Vậy thì phải hỏí Minh Nguyệt của anh rồi” Kiều Phương Hạ cười với anh rồi nói: “Lịch của đoàn phím bị trùng với lịch của cô ta, nên đã thay đổi thời gian họp báo, thay đổi Luôn thời gian của đoàn phim” Nói xong cô lấy quần áo trong tủ và vào phòng tắm để tắm. Mắt Đình Trung trợn tròn ngạc nhiên, nhưng trong lòng Lệ Đình Tuấn lại vô cùng khó chịu “Vui rồi?” Một học lâu sau, Lệ Đình Tuần quay đầu, nhìn về phía con trai mình thở dài nói. Đình Trung không biết nói gì, bĩu mối, chỉ biết bắt nạt kẻ yếu, chính là đang nói ba của cậu. Ngày hôm sau, Kiều Phương Hạ có quầng thâm mờ mờ dưới mắt, lại là người gần như cuối cùng đến đoàn phim, Nguyên Khiết Đan lo lẳng chờ đợi, vừa gặp cô liền nói: “Tiểu tổ tông, chị còn tưởng em không đến nữa! Lễ khai máy sắp bắt đầu rồi!”"
}