{
  "chapter_name": "Chương 924",
  "content": "Chương 924 Thân thể Kiều Phương Hạ vừa tiếp xúc với ghế sau thì đã nhanh chóng định mở cửa bên kia chạy ra ngoài, nhưng ta vừa đụng vào nắm cửa đã bị Cố Dương Hàn kéo chân lại. “Cố Dương Hàn anh điên rồi sao?” Chân Kiều Phương Hạ hung hăng đạp vào tay Cố Dương Hàn, hoảng hốt kêu lên. Nhưng Cố Dương Hàn biết rõ bây giờ mình đang làm gì, anh ấy chưa bao giờ cảm thấy tỉnh táo như hôm nay! Một tay anh ấy chế trụ chân Kiều Phương Hạ đang đạp mình, thuận thế đưa chân cô quấn sau thắt lưng mình. Kiều Phương Hạ bị kìm chế một chân nên không rút ra được, có chút gấp gáp, cô trầm giọng nói với anh ấy: “Cố Dương Hàn anh buông ra! Anh buông em ra!” Nhưng ánh mắt Cố Dương Hàn lại cực kì rõ ràng, tròng mắt nhìn cô chằm chằm, một tay đặt lên bụng cô, hoàn toàn không cho cô có cơ hội phản kháng, một tay khác bắt đầu đưa lên cởi cúc áo của mình. Kiều Phương Hạ bị ánh mắt nhìn chằm chằm của anh ấy làm cho toàn thân lạnh lẽo, tâm cũng lạnh mất một nửa. Anh ấy sẽ làm thật. Anh ấy không có ý định buông tha cô. Cô không hiểu vì sao mọi chuyện lại đi đến bước này, không biết tại sao Cố Dương Hàn lại trở nên như vậy. Nhưng nếu như hôm nay Cố Dương Hàn làm vậy với cô thì nhất định quan hệ của hai người bọn họ sẽ không trở lại như cũ, không còn cách nào cứu vãn được. “Anh đừng nên hối hận.” Cô im lặng mấy giây, cắn răng nói từng chữ với anh ấy. Đúng lúc này điện thoại trong áo khoác Cố Dương Hàn vang lên. Cố Dương Hàn coi như không nghe thấy, tiếp tục cởi khuy áo somi, sau đó đến thắt lưng. Điện thoại bên cạnh reo liên tục, Cố Dương Hàn không chút nào quan tâm. Lúc này Kiều Phương Hạ chợt thấy vật trong cổ áo mình, cô dần bình tĩnh lại. Chờ Cố Dương Hàn ném áo sơ mi sang một bên, nháy mắt cô liền nắm lấy còi trên cổ, dùng sức thổi mạnh. Tiếng còi bén nhọn vang lên xé rách bầu trời đêm. Nửa phút sau, hai ám vệ nhà họ Mặc không tiếng động đi đến cạnh xe. “Cút đi.” Cố Dương Hàn không quay đầu lại nói với hai người phía sau lưng. “Chúng tôi chỉ nghe lời người giữ còi” Ám vệ chẳng những không rời đi mà thấp giọng cung kính nói với Cố Dương Hàn: “Ngài King, tốt nhất ngài nên thu tay lại”. “Tôi nể tình Mặc Hàn Bảo nên không giết hai người, cút” Cổ Dương Hàn lạnh lùng trả lời. “Có thể hai người chúng tôi không phải đối thủ của ngài nhưng nếu ngài Mặc tự mình đến đây thì ngài vẫn có ý định kiên trì tiếp tục làm sao?” Ám vệ không kiêu ngạo, không tự ti hỏi lại. Cố Dương Hàn trầm mặc mấy giây, quay đầu nhìn hai người phía sau. Một ám vệ cầm điện thoại trong tay, đưa màn hình về phía Cố Dương Hàn. Lúc nãy bọn họ đã gọi điện thoại cho Mặc Hàn Bảo, cho nên những chuyện vừa xảy ra Mặc Hàn Bảo đều nghe được. Mười phút sau, mô tô của Mặc Hàn Bảo dừng cạnh xe Cổ Dương Hàn."
}