{
  "chapter_name": "Chương 688",
  "content": "Cô vừa thẹn vừa giận, dốc sức đẩy anh ra. sức lực của Phó Thành Đô quá lớn sợ làm cô bị thương, lên lầu hai mới buông cô ra, khi Triệu Mai Hoàng tiếp đất bằng hai chân, trong nháy mắt liền muốn chạy trốn, nhưng mà lại bị Phó Thành Đô siết chặt eo vào, để cô nằm lên ghế sô pha của lầu hai. “Tôi không đồng ý! Anh bỏ tôi ra!” Triều Mai Hoàng sợ tới mức nước mắt đều ngập vành mắt rồi: “Phó Thành Đô anh là đồ khốn nạn! Anh không thể cưỡng bức tôi!” “Anh ngủ chưa đủ với cô phóng viên nhỏ kia à?” Khi nói chuyện, cô giơ tay lên, hung hăng cấu lên cổ của anh mấy cái ra máu. Phó Thành Đô đè lên nửa người của Triệu Mai Hoàng, động tác hơi dừng lại. Trong nháy mắt, có một vài phần tỉnh táo lại. Anh nhịn không được nhíu mày: “Anh nói rồi, anh với cô phóng viên kia không có gì cả, đều là hiểu lầm! Anh bây giờ ở trước mặt em, còn không thể chứng minh cái gì sao? Mẹ nó chứ nếu như mà không quan tâm cần gì phải ngàn dặm xa xôi trở về đây nhận lỗi với em chứ?” Triệu Mai Hoàng bị anh mắng đến ngây ngẩn. Phó Thành Đô giận đến mức trên cổ nổi đầy gân xanh, mạch máu dưới da cũng trồi lên đỏ bừng. “Anh có ngủ qua với những người đàn bà khác hay không em lập tức sẽ biết!” Anh vừa nói chuyện vừa bồng Triều Mai Hoàng vào trong phòng. Vén lớp khăn phủ chống bụi trên giường lên rồi đặt Triệu Mai Hoàng xuống. Hai mươi tám năm chưa từng ngủ qua với một người đàn bà nào khiến cho Phó Thành Đô cảm thấy mình thật sự quá mất mặt. Anh làm vậy cũng là vì người phụ nữ trước mặt này. Từ lần đầu tiên nhìn thấy cô vào năm hai mươi mấy tuổi anh đã nhớ cái tên Triều Mai Hoàng của cô. Anh cũng biết chỉ có duy nhất một người phụ nữ như vậy ở thành phố Hạ Du. Rõ ràng tuổi của cô còn rất nhỏ nhưng từ trong xương cốt của cô đã mang theo sự lạnh lùng trong trẻo khiến cho anh chỉ vừa mới nhìn đã không buông bỏ được tầm mắt. Cô không nhớ ra được anh nhưng anh lại nhớ rất rõ về cô. Đều ở trong vòng với nhau nên anh ít nhiều cũng biết chút chuyện về cô. Sau khi anh biết cô có bạn trai thì không lỗ mãng nữa. Cho đến khi cô chủ động tìm đến cửa, dáng vẻ cô cố nén khuất nhục để thương lượng với anh khiến cho anh cảm thấy thất vọng những cũng cực kỳ vui mừng.."
}