{
  "chapter_name": "Chương 836",
  "content": "Chương 836 “Ở nhà có chuyện gì vui sao?” Kiều Tứ Văn được y tá đỡ về ngồi lên giường, nhìn cô ta rồi hỏi. “Gần đây công ty đã có chút khởi sắc rồi, hôm qua bố cháu vừa ký thành công một hợp đồng” Kiều Diệp Ngọc ngoan ngoãn đưa quả táo trong tay cho Kiều Tứ Văn, nhẹ nhàng nói. “Là vì chuyện này sao?” Kiều Tứ Văn thấy tâm tình cô ta vui vẻ, hình như không phải chỉ vì một chuyện như vậy. Kiều Diệp Ngọc nhìn thẳng vào ông ta, mím môi cười: “Với cả bố mẹ chồng của cháu đã đồng ý cho cháu trở về nhà rồi, Tiêu Hoàng Khải trong nhà giam biểu hiện rất tốt, cuối tháng có thể được trở về nhà một chuyến thăm người thân” Ánh mắt Kiều Tứ Văn có chút phức tạp, nhìn chằm chằm vào Kiều Diệp Ngọc, trầm ngâm gật đầu. Tay của Kiều Diệp Ngọc cũng gần như sắp lành rồi, còn có thể gọt táo cho ông ta, tất cả dường như đang dần dần đi về đúng quỹ đạo. Nếu như những ý định xấu xa của Kiều Diệp Ngọc đã thật sự không còn nữa, thì kết cục này, đối với cô ta mà nói chính là kết cục tốt nhất, nhà họ Tiêu với nhà bọn họ có thể xem là môn đăng hộ đối, bây giờ tay của Kiều Diệp Ngọc không còn tốt như trước nữa, lưỡi của Tiêu Hoàng Khải cũng bị mất một đoạn, hai người bọn họ không ai có thể chê bai ai. “Sau này chờ Tiêu Hoàng Khải ra tù, cùng anh ta sống thật tốt, mặc dù hai nhà chúng ta ở thành phố Hạ Du không được xếp vào hạng top, nhưng gia cảnh vẫn được xem là giàu có, chỉ cần hai bọn cháu sống tốt thì cuộc sống sau này sẽ không quá khó khăn. Ông ta nhìn Kiều Diệp Ngọc chân thành nói. Kiều Diệp Ngọc cụp mắt xuống nghe ông ta nói, nét cười trên mặt cũng giảm bớt vài phần. Vậy ra trong mắt Kiều Tử Văn, cô ta chỉ xứng với Tiêu Hoàng Khải tàn phế như vậy. Kiều Tứ Văn từ khi bọn họ còn nhỏ đã yêu chiều Kiều Phương Hạ hơn, mắt cô ta cũng không phải bị mù, đương nhiên có thể nhìn thấu được điều này. An Phương Diệp đã cắm sừng Kiều Đông Phương, khiến cho nhà họ Kiều trở thành trò cười của thành phố Hạ Du, quá khứ kinh khủng đó e là Kiều Tứ Văn đã quên rồi. Nếu như sau đó không có cô ta cố gắng hết sức để lấy lòng Lệ Kiến Đình, có một chút địa vị trong mắt Lệ Kiến tình thì nhà họ Kiều sẽ ra sao? Có thể có được gia tài của ngày hôm nay sao? Nhưng Kiều Tứ Văn lại chỉ nhìn thấy những điểm tốt của Kiều Phương Hạ mà không nhìn thấy những hy sinh của cô cho nhà họ Kiều. Thật là nực cười. Tuy nhiên ông ta càng bảo vệ Kiều Phương Hạ, cô ta càng không để Kiều Phương Hạ được sống yên ổn. Cô ta sẽ đem tất cả những bất công mà bọn họ dành cho cô ta trả lại hết cho Kiều Phương Hạ. Cô ta trầm mặc một lúc rồi lại ngước lên nhìn Kiều Tứ Văn, cười híp mắt nói: “Ông nội nói rất đúng, sau này cháu nhất định sẽ sống tốt với Tiêu Hoàng Khải” “Cháu có thể hiểu được những điều này đã là tốt lắm rồi” Kiều Tứ Văn gật đầu nhẹ nhõm. Kiều Diệp Ngọc nghĩ một lúc rồi nói: “Ông nội, vậy về chuyện cổ phần của bố cháu ở công ty..” Kiều Tứ Văn đắn đo một hồi, nói: “Thật ra ông nội cũng từng nghĩ về chuyện này rồi, sau này một mình cháu ở nhà họ Tiêu, nếu như không có một chút vốn liếng giữ thể diện thì nhà chồng cháu cũng không đối xử tốt với cháu”"
}