{
  "chapter_name": "Chương 323",
  "content": "“Còn chuyện khác không?” Lệ Đình Tuấn đợi vài giây rồi hỏi lại. “Kiều Phương Hạ lại gặp rắc rối sao?” “Không có, Vô Nhật Huy đi theo cô ấy, không xảy ra chuyện gì.” Lệ Đình Tuấn bèn ngắt điện thoại. Người khiến Lệ Đình Tuấn để ý chỉ có Kiều Phương Hạ Chỉ cần Kiều Phương Hạ không ra tay quá trớn, không đụng chạm người đàn ông khác thì những chuyện khác đều không quan trọng. Anh ngắt điện thoại, tiện tay vứt điện thoại sang một bên, tiếp tục nhìn chăm chú vào mấy đoạn video giám sát mà Phó Thành Đô lấy được. Trong video, Cố Dương Hàn đang dắt tay một bé gái thắt bím tóc hai bên, đi vào ký túc xá mà Kiều Phương Hạ học ở nước ngoài. Chưa được một lúc, Kiều Phương Hạ ôm bé gái, vừa nói vừa cười ra khỏi ký túc cùng với Cố Dương Hàn. Trông rất giống một gia đình ba người hạnh phúc. “Chỉ có thể lấy được từng này thôi, Cố Dương Hàn này thận trọng một cách có hơi khác thường, bình thường sẽ không dẫn bé gái đó ra khỏi cửa” Phó Thành Đô nhìn Lệ Đình Tuấn nói. “Anh vừa nói gì?” Lệ Đình Tuấn dời mắt, hai người nhìn nhau. “Cố Dương Hàn có hơi khác thường” Phó Thành Đô đản đo chút rồi nói khẽ về phía anh. Lệ Đình Tuấn đã cảm thấy Cố Dương Hàn có gì đó không đúng từ lâu rồi. Phó Thành Đô nhìn chằm chằm vào đôi mắt đã bị màn hình máy tính phản chiếu đến phát sáng của Lệ Đình Tuấn, nói: “Ở nước Nguyệt Chỉ này, thường thì người da vàng sẽ bị kỳ thị, nhất là côn đồ trên đường phố và đám trộm cướp, chúng rất thích xuống tay với người da vàng” “Trước đây tôi có điều tra ghi chép của cảnh sát, cửa hàng không lớn của Cố Dương Hàn đã mở ở đây nhiều năm nay nhưng Cố Dương Hàn chỉ mới xuất cảnh hai lần, vấn đề lớn nhất nằm ở đây” Người Khác Lệ Đình Tuấn nghe mấy câu của Phó Thành Đô, anh nhìn chằm chằm vào hình ảnh giám sát đang tạm dừng trên máy tính. Chất lượng hình ảnh camera không đủ rõ ràng, Lệ Đình Tuấn có thể nhận ra mặt của Cố Dương Hàn là vì anh đã từng gặp trực tiếp Cố Dương Hàn, nhưng khuôn mặt đứa bé này quá mờ, căn bản không thể nhìn rõ. Cho dù bé gái này có đứng đối diện anh hay đi lướt qua nhau thì Lệ Đình Tuấn cũng không dám đảm bảo sẽ nhận ra ngay lập tức. Không thể tra ra tin tức có ích hơn. Lệ Đình Tuấn vốn tưởng rằng lần này đến nước Nguyệt Chỉ sẽ có thu hoạch, tưởng rắng Phó Thành Đô có thể nhúng tay vào nước. Nguyệt Chỉ Nhưng anh xem thường Cố Dương Hàn, sự việc khó giải quyết hơn anh tưởng. “Anh cảm thấy chỉ dựa vào video thì cô bé này trông giống ai?” Lệ Đình Tuấn đản đo một lúc rồi thấp giọng hỏi Phó Thành Đô đang đứng bên cạnh. Phó Thành Đô đã xem đi xem lại mấy lần. ‘Thầm nghĩ một chút rồi trả lời: “Hình như có mấy phần giống chị dâu. “Tôi không nói tới Kiều Phương Hạ” Lệ Đình Tuấn nhíu mày trả lời. Phó Thành Đô quay đầu, cẩn thận nhìn kỹ vẻ mặt của Lệ Đình Tuấn một chút. “Trông tôi thế nào anh không rõ sao?” Giọng Lệ Đình Tuấn hơi mất bình tĩnh, có chút tức giận. Phó Thành Đô biết Lệ Đình Tuấn muốn anh ta nói cô bé này trông giống anh, nhưng Phó Thành Đô không tìm ra điểm giống nhau giữa hai người họ. Đây chẳng phải có hơi làm khó người ta sao?."
}