{
  "chapter_name": "Chương 80: Ý Nghĩa Của Hoa Cát Cánh",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Có thể là vô tình, có thể là anh nhớ rõ đó là ngày sinh nhật của cô. Cô im lặng khóc cả đường, anh nhìn chằm chằm cô cả đường. Lúc sắp về đến nhà, anh hỏi cô: \"Cô có biết ý nghĩa của hoa cát cánh là gì không?\" Kiều Phương Hạ không thích hoa nên không biết. \"Nó tượng trưng cho sự độc nhất vô nhị. Bất kỳ ai trên đời cũng đều độc nhất vô nhị, cô cũng vậy\" Lê Đình Tuấn nói với cô. Từ đó về sau, Kiều Phương Hạ vẫn luôn nhớ kỹ loài hoa này phù hợp với tên có một cách khó hiểu. Mà cũng từ đó về sau, mỗi sinh nhật của cô, trong phòng đều có người mang một chùm hoa cát cánh lên. Cô không thích hoa, nhưng duy nhất mỗi hoa cát cánh lại yêu thích không rời. Cho tới bây giờ vẫn như thế. \"Mẹ quay về rồi, vậy tìm được người kia chưa?\" Trước khi đi ngủ, Ninh Nguyệt bất thình Tình hỏi Kiều Phương Hạ một câu. Kiều Phương Hạ ngồi trước bàn làm việc sửng sốt một hồi, nhìn Ninh Nguyệt một cái. Cô lập tức đi tới bên giường, ôm Ninh Nguyệt vào trong lòng, nhẹ nhàng hôn lên mái tóc thơm mềm của cô bé rồi dịu dàng trả lời: \"Bất kể tìm được hay không, con có mẹ là đủ rồi, không phải sao?\" \"Dạ\" Một hồi sau, Ninh Nguyệt khẽ trả lời. Kiều Phương Hạ nghe ra được Ninh Nguyệt chỉ giả vờ không để ý. Nhưng không còn cách nào cả, hai mẹ con bọn họ đã sống nương tựa lẫn nhau lâu như vậy, không có người khác thì cũng được. EQ và trí thông minh của Ninh Nguyệt vượt xa những đứa trẻ đồng trang lứa. King từng cho Ninh Nguyệt làm một bài kiểm tra, suy nghĩ của cô bé bây giờ đã đạt tới trình độ của một đứa trẻ khoảng mười tuổi. Kiều Phương Hạ không muốn nói một cách qua loa, cô biết Ninh Nguyệt đã có thể phân biệt được nói thật hay nói dối. Ninh Nguyệt cuộn mình trong lòng cô, lại nhỏ giọng hỏi: \"Có phải mẹ nhớ người đó lắm không? Chiều nay con thấy mẹ khóc\" Kiều Phương Hạ im lặng một hồi rồi trả lời: \"Đương nhiên là nhớ\" Nhưng cũng không chỉ vì nhớ anh. \"Không sao, Phương Hạ bé bỏng, con sẽ luôn luôn ở bên cạnh mẹ\" Ninh Nguyệt vòng tay ôm lấy Kiều Phương Hạ, nhẹ nhàng VỖ VỖ vào lưng cô giống như lúc cô an ủi cô bé vậy, sau đó nói chuyện với cô bằng giọng người lớn. Kiều Phương Hạ không nhịn được cười, cúi đầu hôn cô bé xong thì dịu dàng trả lời: \"Ngủ đi, bây giờ mẹ có con đã đủ lắm rồi.\" Điều khiến Kiều Phương Hạ cảm thấy biết ơn nhất chính là giữa thời điểm u ám nhất trong cuộc đời cô, ông trời đã đưa thiên sứ nhỏ khéo léo, hiểu lòng người như Ninh Nguyệt đến với cô. \"Con muốn nghe mẹ hát, lâu rồi mẹ chưa hát cho con nghe\" Ninh Nguyệt vùi trong lòng Kiều Phương Hạ, nhắm mắt lại rồi nũng nịu. \"Được.\" Kiều Phương Hạ suy nghĩ một chút, thuận miệng hát một bài đang tương đối thịnh hành. \"Anh nói chai rỗng để cầu nguyện, Ở nơi gió ấm trăng sáng, Vào tháng thứ mười ba, em sẽ xuất hiện, Biển Sừng cũng không còn xa xôi...! Anh kiêu ngạo bay xa, em dừng chân mùa hè, Lặp đi lặp lại những lời không thể nói ra, Vĩ độ phương Bắc nhớ gió mùa đã đi xa, Thổi qua gò má lặng yên, Thổi xa áng thơ hòa nhạc, Anh kiêu ngạo bay xa, em dừng chân nơi phiến lá, Đi đến một thế giới khác, nhưng đừng nói lời tạm biệt, Ánh trăng nơi biển cả tưởng nhớ em của ngày hôm qua.\" Hát được một nửa, Ninh Nguyệt trong lòng đã ngủ say. Kiều Phương Hạ khẽ đặt cô bé xuống giường rồi quay lại trước máy vi tính. Cô nhìn chiếc bình cắm hai cành hoa cát cánh trên góc bàn, trong đầu lại nghĩ đến Lệ Đình Tuấn.."
}