{
  "chapter_name": "Chương 979",
  "content": "Có thể khiến loại người như núi băng vạn năm như Lê Đình Tuấn nhắc đi nhắc lại mấy lời buồn nôn như thế này, rốt cuộc anh yêu Kiều Phương Hạ bao nhiêu, không cần nói cũng biết. Hai người đi vào trong thang máy, Trạm Khánh Minh lại hỏi: “Vậy sau này tôi lại tìm Quân Diệt bàn việc, báo ra tên Thanh Vẫn có được ưu đãi không nhỉ?” Lê Đình Tuấn lạnh lùng liếc nhìn anh ta một cái. Ý của Lê Đình Tuấn rất rõ ràng, không mong anh ta có bất cứ quan hệ gì với Kiều Phương Hạ, không có cửa là không có cửa. Trạm Khánh Minh ai oán thở dài nói: “Cái người này, cái gì cũng tốt, chỉ trừ mỗi không thú vị gì hết, đùa chút mà cũng không nghe ra, con gái đi theo anh đúng là chịu tội mà” Lệ Đình Tuấn nghe vậy, không nhịn được mà hơi nhíu mày. Liệu Kiều Phương Hạ có nghĩ như vậy không? Liệu có cảm thấy chán ghét anh không? Trạm Khánh Minh nhìn anh cười nói: “Có cần ông đây dạy cậu không?” “Không cần” Lê Đình Tuấn cũng chẳng thèm nghĩ, lạnh mặt từ chối thẳng. Nói xong, hai người bước từ trong thang máy ra ngoài. Buổi chiều, Kiều Phương Hạ ăn cơm xong lập tức rời khỏi Thịnh Lâu. Trở về xe mà Lê Đình Tuấn sắp xếp cho cô, Kiều Phương Hạ bấm vào avatar của Quân Diệt rồi gửi tin nhắn: “Hoàn thành nhiệm vụ” Đính kèm theo một tấm ảnh. Người ở đầu bên kia mấy giây sau cũng trả lời: “Đã nhận được.” Kiều Phương Hạ nghĩ một chút rồi lại hỏi đối phương: “Khoảng bao giờ thì lấy? Gặp mặt ở đâu? Để tôi sắp xếp trước Đối phương nhanh chóng trả lời cô: “Đợi phía trên thông báo, chắc hẳn là hai ngày tới. Nếu không thì cô đích thân gửi về cũng được.” “Hai ngày nữa tôi phải tham gia vào đoàn phim, chắc là không được rồi” Kiều Phương Hạ châm trước trả lời. “Vậy thì cứ đợi đã, đến lúc đó tôi sẽ thông báo cho cô.” Trong nháy mắt tắt điện thoại, đáy mắt Kiều Phương Hạ hiện lên sự lạnh lùng. Quả nhiên Lê Đình Tuấn đoán không sai, chủ cũ sẽ cố ý để đồ vật cho cô giữ một thời gian. Trước đó cô vẫn luôn điều tra chuyện của công ty An Lợi, bởi vì đối phương đã nổi lòng nghi ngờ với cô nên có rất nhiều chuyện tra được một nửa lại đứt mất, chỉ đành dừng lại ở đó. Cô khá nghi ngờ, người muốn mượn tay Lê Đình Tuấn giết King với người lần này muốn giết cô là cùng một người. Bởi vì hình như đối phương hiểu rất rõ cô và Lê Đình Tuấn, còn có cả ân oán với King nữa. Ngay cả thân phận Thanh Vân của cô cũng biết rõ ràng, có thể điều tra bọn họ đến mức rõ ràng chi tiết như vậy, người đứng sau này không hề đơn giản. Cô thậm chí còn hơi nghi ngờ liệu người này có phải là người cực kỳ thân cận bên cạnh Lê Đình Tuấn hay không? Người có thể với tay dài đến vậy, có thể là ai đây?."
}