{
  "chapter_name": "Chương 83: Sau này về nhà sớm",
  "content": "Edit: Phưn Phưn Người ta thường nói phụ nữ trong thời gian mang thai rất dễ vui buồn thất thường, suy nghĩ lung tung. Nhất là phụ nữ có thai ăn không ngồi rồi. —— Bây giờ Chu Tương Tương hiện đang trong giai đoạn này. Chỉ là, trước đây cơ bản mỗi ngày Phó Tranh đều về nhà với cô, cái cảm giác cô độc, trống rỗng cũng không rõ ràng. Cho đến một ngày, hơn sáu giờ chiều, Chu Tương Tương làm hai món ăn đơn giản, giống như mọi ngày chờ Phó Tranh về. Nhưng Phó Tranh lại không về, chỉ gửi tin nhắn cho cô, nói là đội hạng mục do anh dẫn xảy ra chút vấn đề, phải làm thêm giờ, đại khái gần mười hai giờ khuya mới có thể trở về. Một mình Chu Tương Tương ngồi ở trước bàn ăn, nhìn đối diện, vị trí của Phó Tranh trống không, trong lòng đột nhiên cảm thấy rất cô độc khổ sở. Kết hôn là cái dạng gì? Công việc của Phó Tranh bận rộn như thế, có phải về sau cô cũng sẽ thường ăn cơm một mình? Nghĩ tới, liền vô cùng hoảng hốt. Hôn nhân trong tưởng tượng của cô không phải như vậy. Không phải là chính mình ăn không ngồi rồi, không phải chờ đợi ngày qua ngày như thế này. Cô không có khẩu vị, đơn giản ăn hai miếng, liền đem đồ ăn bỏ vào trong bếp. Phó Tranh bảo cô đi ngủ sớm, nhưng cô lại không ngủ được, chỉ ôm gối dựa ngồi trên ghế sofa xem TV. Truyện chỉ được đăng duy nhất tại wattpad và wordpress của Vườn Cà Rốt!!! Xem hết hai bộ phim, cũng đã gần mười hai giờ. Nhưng Phó Tranh vẫn chưa về. Chu Tương Tương ngồi mệt, lại đổi vị trí, uể oải nằm trên ghế lười ở ban công. Ánh đèn trên ban công màu vàng, trồng rất nhiều loại hoa nhỏ. Chu Tương Tương nằm trên ghế lười, hai mắt nhìn những ngôi sao sáng ngời trên bầu trời đêm ngoài cửa sổ. Đồng hồ trên tường, từng giây từng phút trôi qua, rất nhanh đã qua mười hai giờ. Có lẽ là chờ quá lâu, từ trước đến giờ Phó Tranh chưa từng để cô chờ lâu như vậy, cô từ từ có chút thấp thỏm nóng nảy. Từ trên ghế lười đứng lên, đi mấy vòng trong phòng. Căn phòng yên tĩnh làm cho người ta cực kỳ căng thẳng. Cô về phòng cầm di động, gọi điện thoại cho Phó Tranh, muốn hỏi một chút anh ở đâu. Có lẽ là do mang thai, nên bây giờ cô lại càng ỷ lại vào anh. Nhưng mà, làm cô không nghĩ tới là, cuộc điện thoại cô vừa gọi qua, đầu kia lại truyền đến một âm thanh máy móc nhắc nhở: Xin lỗi, số máy quý khách vừa gọi hiện không liên lạc được. Như là trời đang đẹp đột nhiên xuất hiện một tiếng sấm nổ, toàn thân Chu Tương Tương cứng ngắc đứng ngây ra tại chỗ. Hai mắt của cô mở to, trong đầu đột nhiên loạn thành một nùi. Không phải anh ở công ty ư? Tại sao phải tắt máy? Là hết pin? Nhưng phòng làm việc lẽ nào lại không có đồ sạc pin? Chu Tương Tương vốn không muốn nghi ngờ Phó Tranh, nhưng cô chợt nhớ tới mấy ngày hôm trước trên diễn đàn phụ nữ mang thai thì thấy một bài viết trong thời gian mang thai chồng ở bên ngoài ngoại tình, trong lòng không hiểu sao lại hốt hoảng. Nghĩ tới, Chu Tương Tương lại vội vàng gọi điện cho Phó Tranh. Vẫn tắt máy. Chu Tương Tương tức giận, thật tốt, tắt cái gì chứ???!!! Cô và Phó Tranh đã quen nhau nhiều năm như thế, cho dù không gặp mặt, lúc cô muốn liên lạc với anh, cũng không có thời điểm nào là không liên lạc được. Tắt máy, đây thật sự là lần đầu. Chu Tương Tương lại sợ vừa tức vừa giận, tức giận đến bụng đều đau. Cô ôm bụng nằm trên ghế sofa, cắn chặt hàm răng. Phó Tranh, có bản lĩnh thì anh đừng về! ... Lúc Phó Tranh về đã hơn hai giờ sáng. Khi vào nhà, rất cẩn thận sợ ầm ĩ đến Chu Tương Tương. Anh rón rén trở lại phòng ngủ, cũng không dám bật đèn, cứ như vậy sờ soạng chuẩn bị bước vào phòng tắm. Anh còn cho rằng đã muộn như vậy rồi, Chu Tương Tương hẳn đã ngủ, nhưng mà khi anh đi đến cửa phòng tắm, lại nghe được giọng của Chu Tương Tương truyền đến từ phía sau, \"Muộn như vậy rồi, anh đã đi đâu?\" Phó Tranh sợ hết hồn, nhanh chóng quay đầu lại, \"Vợ, sao em còn chưa ngủ.\" Chu Tương Tương đương nhiên không ngủ, đêm hôm khuya khoắt chồng không về nhà, cô ngủ được mới là lạ! Cô ngồi dậy, mím môi nói: \"Mở đèn.\" Phó Tranh vội vàng đáp ứng, \"Vâng, lập tức!\" Phó Tranh lùi lại hai bước, mở đèn bàn ở đầu giường lên, ánh sáng màu vàng cam chiếu ra căn phòng càng thêm ấm áp. \"Vợ, sao em còn chưa ngủ?\" Phó Tranh vừa hỏi, vừa đi đến bên cạnh Chu Tương Tương. Nhưng mà, khi anh nhìn thấy sắc mặt của Chu Tương Tương, cả người đều sửng sốt. \"Vợ, em sao vậy? Sao sắc mặt lại khó coi thế? Có phải là không thoải mái không?\" Phó Tranh thấy mặt Chu Tương Tương xanh xao, lập tức khẩn trương, vội đưa tay sờ trán Chu Tương Tương. Chu Tương Tương cố nén lửa giận, để anh sờ. Phó Tranh dò xét nửa ngày, nói: \"Ừm, không nóng mà. Tương Tương, em không thoải mái chỗ nào thì nói với anh.\" Chu Tương Tương không thể nhịn được nữa, nặng nề hừ một tiếng, tức giận hất tay anh ra, lạnh giọng nói: \"Ngài là người bận rộn, làm gì có thời gian quan tâm đến tôi.\" Phó Tranh trừng mắt, \"Nói hươu nói vượn gì đó?! Em là vợ anh, anh mặc kệ em thì ai quan tâm em?\" Chu Tương Tương lạnh lùng nói: \"Đêm hôm khuya khoắt không về nhà, đây chính là giác ngộ làm chồng của anh?\" Phó Tranh vừa nghe Chu Tương Tương nói với giọng điệu này, liền biết không ổn, vội vàng nắm giữ tay cô, nói: \"Tương Tương, không phải anh đã gửi tin nhắn cho em rồi à? Nhóm hạng mục do anh dẫn xảy ra chút vấn đề, anh vẫn luôn ở công ty làm thêm giờ.\" Chu Tương Tương nghi ngờ liếc anh một cái, \"Em có nói gì đâu? Sao anh lại căng thẳng như thế?\" Phó Tranh vội vàng lắc đầu, \"Anh không có... Tương Tương...\" Phó Tranh rủ mắt, ánh mắt có chút tránh né. Chu Tương Tương híp mắt, nhìn anh hỏi: \"Điện thoại di động của anh đâu?\" Phó Tranh ngẩn người một chút, nói: \"Ở đây... Ở trên người anh.\" \"Đưa em xem.\" Chu Tương Tương cũng không quanh co lòng vòng với anh, duỗi tay mò trong túi quần của Phó Tranh. \"Cái đó, vợ...\" Theo bản năng Phó Tranh trốn một cái, Chu Tương Tương ngẩng đầu nhìn anh, ánh mắt bén nhọn, môi mím chặt. Chu Tương Tương rất ít khi lộ ra vẻ mặt này, chỉ khi rất tức giận mới có thể như vậy. Phó Tranh bị doạ sợ không dám động, tùy ý để Chu Tương Tương lấy đi di động trong túi quần anh. Chu Tương Tương cầm lấy điện thoại di động, ấn nút màn hình ở ngay giữa, màn hình điện thoại lập tức sáng lên, lượng pin còn sáu mươi bảy phần trăm. Mắt cô hơi híp lại, giương mắt nhìn Phó Tranh, \"Di động anh còn pin.\" Phó Tranh gật đầu, \"Ừ.\" \"Vậy vừa rồi sao anh lại tắt máy?\" \"Tắt máy... Anh không có tắt máy.\" Phó Tranh nói. Anh mắt anh hơi di chuyển, không dám nhìn thẳng vào mắt của Chu Tương Tương. Chu Tương Tương đã quen anh bao nhiêu năm? Anh chớp mắt một cái, cô liền biết anh suy nghĩ cái gì. Từ trước đến nay anh chưa bao giờ nói dối cô, vừa nói dối là sẽ rõ ràng. Chu Tương Tương nhìn anh, trong lòng một ngọn lửa bùng lên. Vết nứt của tình yêu, không phải bắt đầu từ những lởi nói dối sao? Truyện chỉ được đăng duy nhất tại wattpad và wordpress của Vườn Cà Rốt!!! Chu Tương Tương cực kỳ tức giận, nhưng cô không nói gì cả, ngược lại khoé miệng còn cong thành một nụ cười, trả điện thoại di động cho anh, \"Vậy à? Có lẽ vừa rồi anh không cẩn thận ấn nút tắt máy, em gọi điện thoại cho anh nhiều như vậy, nhưng anh đều không nhận.\" \"Tương Tương...\" \"Thời gian không còn sớm, anh đi tắm rửa rồi ngủ đi, em cũng mệt rồi.\" Chu Tương Tương nói, cũng không để ý đến Phó Tranh nữa, nhấc chân lên giường, chui vào trong chăn. Phó Tranh ngồi ở bên giường trố mắt nửa ngày, sau đó thì cúi người xuống, tay phải chống trên ván giường, môi nhẹ nhàng dán bên tai Chu Tương Tương, hô hấp ấm nóng thổi vào trong lỗ tai cô, \"Vợ, em ngủ sớm một chút, anh lập tức đến ngay.\" Chu Tương Tương nhắm mắt lại, không nói gì, cơn tức trào dâng không ngừng bị cô áp chế trong lòng. Vết nứt của tình yêu, trừ nói dối thì còn cái gì nữa đâu? Gây gổ à. Cô và Phó Tranh đã quen nhau nhiều năm, có tiếng cũng có miếng gây gổ hẳn là một lần cũng không có. Cô không muốn ngay thời điểm bản thân xúc động lại ầm ĩ với anh, trước hết cô phải để cho mình tỉnh táo lại đã. Phó Tranh đi vào tắm rửa. Chu Tương Tương nằm nghiêng ở trên giường, nhắm mắt lại hít sâu. Mặc dù Phó Tranh nói dối, nhưng cô nên tin tưởng anh không thể nào làm chuyện có lỗi với cô. Tỉnh táo, tỉnh táo. Chu Tương Tương ở trong lòng không ngừng nhắc nhở chính mình tỉnh táo lại tỉnh táo, sau mấy lần hít thở sâu, tâm trạng cuối cùng bình tĩnh một chút. Nhưng mà, mới bình tĩnh chưa được mấy giây, di động Phó Tranh đột nhiên vang lên. Chu Tương Tương chưa từng có thói quen kiểm tra điện thoại của Phó Tranh, nhưng nửa đêm ai lại đi gọi điện thoại cho anh? Nghi hoặc tựa như thủy triều, ùn ùn kéo tới cô. Cô do dự mấy giây, cuối cùng vẫn nhịn không được tiếp cuộc gọi này giúp Phó Tranh. Mà khi cô nhìn thấy tên liên lạc hiển thị trên màn hình điện thoại, ấn đường khẽ chau lại. Vốn tưởng rằng nửa đêm gọi điện thoại sẽ là phụ nữ, nhưng không ngờ lại là Từ Hải. Chẳng lẽ thật sự là cô hiểu lầm Phó Tranh? Anh thật sự chỉ là làm thêm giờ? Thật sự là không cẩn thận đụng phải nút tắt máy? Nhưng mà như thế cũng không hợp lý, nếu là thật, vậy bộ dạng chột dạ của anh vừa rồi là bởi vì cái gì? Chu Tương Tương nhìn tên trên màn hình không ngừng loé lên, do dự mấy giây, vẫn là nhịn không được đè xuống phím kết nối. Điện thoại ầm ĩ, giọng nói kích động của Từ Hải liền truyền đến ống nghe, \"Tranh ca, coi như tớ cầu xin cậu, cậu lại đây đi, hoặc là cậu nói với cô ấy hai câu cũng được, cô ấy nghe lời cậu nhất, cậu nói với cô ấy hai câu, khẳng định cô ấy sẽ nguyện ý làm giải phẫu, Tranh ca—-\" \"Là tôi, Chu Tương Tương. Phó Tranh đang tắm.\" Từ Hải mở miệng mỗi một câu đều là \"Cô ấy*\", trực giác nói cho Chu Tương Tương, tiếng \"Cô ấy\" này hẳn là phụ nữ. (\"Cô ấy\": Trong tiếng trung ở đây là \"hắn\".) \"Chị... Chị dâu...\" Từ Hải đại khái không nghĩ tới, cuộc điện thoại này sẽ là Chu Tương Tương nhận, Chu Tương Tương vừa mở miệng, cậu ta bị doạ sợ không nói nổi một câu. Chu Tương Tương nói: \"Muộn vậy rồi cậu tìm Phó Tranh có việc gì sao?\" \"Cái đó...\" \"Nếu không thì đợi lát nữa gọi lại đi, có lẽ rất nhanh anh ấy sẽ ra.\" Nghe được Từ Hải không tiện nói, Chu Tương Tương cũng không hỏi nữa, đang chuẩn bị tắt điện thoại, Phó Tranh liền từ trong phòng tắm đi ra. Nửa người dưới vây khăn tắm màu trắng, nửa người trên còn chưa lau khô nước, giọt nước trượt xuống theo đường cong da thịt gợi cảm của anh. \"Không cần chờ đâu, anh ấy ra rồi.\" Chu Tương Tương nhìn Phó Tranh, nói xong, thì đưa điện thoại cho anh. Phó Tranh thấy Chu Tương Tương đưa điện thoại tới, anh bị doạ sợ ngực run lên, vội hỏi: \"Sao thế?\" \"Từ Hải tìm anh.\" Phó Tranh vừa nghe là Từ Hải, trong lòng nhất thời thở phào nhẹ nhõm. Hù chết anh, anh còn cho là... Anh nhanh chóng tiếp nhận điện thoại, \"A lô?\" Lúc Phó Tranh nói chuyện, Chu Tương Tương liên tục quan sát nét mặt của anh. Bọn họ đang thảo luận cái gì vậy? \"Cô ấy\" là ai? Cô hết sức kiên nhẫn chờ Phó Tranh nói chuyện điện thoại xong. Thần kì là, ngọn lửa trong lòng cô vậy mà dần dần nhỏ lại. Lúc này tỉnh táo lại, lý trí nói cho cô biết, Phó Tranh tuyệt đối sẽ không làm chuyện có lỗi với cô. Cho dù đàn ông khắp thiên hạ đều sẽ phạm sai lầm, nhưng anh thì không. Sau khi tin tưởng, tâm trạng của cô cũng ổn định lại, chờ Phó Tranh cúp điện thoại, liền thuận miệng hỏi anh một câu, \"Là chuyện gấp sao?\" Phó Tranh vội vàng lắc đầu, \"Không, không có gì.\" Lại nói dối. Chu Tương Tương nhìn anh, vẻ mặt cực kỳ nghiêm túc, \"Phó Tranh, anh nói dối như thế, em sẽ thật sự cho rằng anh đã làm chuyện có lỗi với em.\" Phó Tranh giật mình, \"Làm sao có thể!\" \"Vậy anh nói đi, vì sao lại nói dối? Đêm hôm khuya khoắt tại sao lại tắt máy? Vừa rồi trong lời Từ Hải nói cô ấy là ai? Ai muốn làm giải phẫu? Ai muốn anh đi xem cô ấy?\" Phó Tranh nghe được đầu đều đau, cầm lấy khăn lông lau tóc xong, thuận tay ném khăn lông lên ghế ở bên giường, sau đó thì ngồi xuống bên cạnh Chu Tương Tương. Im lặng một lát, mới nhịn không được thở dài, \"Thật ra cũng không phải chuyện lớn gì, anh chính là sợ... Sợ em nghĩ nhiều...\" Chu Tương Tương ngồi xếp bằng ở trên giường, nhìn ánh mắt anh, vô cùng nghiêm túc nói: \"Nói một chút.\" Tối nay Phó Tranh ở công ty làm thêm giờ là sự thật, trên thực tế trước mười giờ, tất cả đều đã bình thường. Khoảng mười giờ hai mươi, Hạ Lâm Lâm không làm thêm giờ đột nhiên gọi điện thoại cho anh. Đầu bên kia điện thoại, giọng nói của cô ta yếu ớt, nói mình bị viêm ruột thừa, cô ta lại ở một mình, không có người chăm sóc cô ta, nên nhờ anh đưa cô ta đi bệnh viện một chuyến. Đầu tiên, khi đó anh đang bận, căn bản đi không được. Thật ra, cho dù không bận, anh cũng sẽ không đi tìm cô ta. Nếu là nhân viên bình thường thì cũng không sao, nhưng vấn đề là, mấy ngày hôm trước Hạ Lâm Lâm vừa mới thổ lộ với anh. Vao thời điểm này, việc anh cần làm, chính là tránh hiềm nghi. Anh bảo cô ta gọi 120, sau đó thì cúp điện thoại. Khoảng nửa đêm mười một giờ, cô ta lại gọi một cuộc, giọng nói so với vừa rồi lại còn yếu ớt hơn. Phó Tranh dứt khoát gọi điện thoại cho Từ Hải, bảo Từ Hải tới đưa Hạ Lâm Lâm đi bệnh viện. Sau nửa giờ Từ Hải vô cùng lo lắng chạy tới chỗ ở của Hạ Lâm Lâm, Hạ Lâm Lâm không ngừng gọi điện thoại cho Phó Tranh. Phó Tranh phiền chịu không nổi, dứt khoát tắt di động đi. \"Cho nên anh tắt máy, không phải vì tránh em, là vì tránh Hạ Lâm Lâm?\" Chu Tương Tương kinh ngạc trợn to hai mắt. Phó Tranh lắc đầu, \"Em là vợ anh, anh lại đi trốn vợ anh, thì anh có bệnh rồi.\" Chu Tương Tương nhíu mày, \"Vậy vừa rồi em hỏi có phải anh cố ý tắt máy không, tại sao anh lại nói không cố ý?\" Phó Tranh nói: \"Không phải anh sợ em biết thì sẽ suy nghĩ nhiều sao.\" Chu Tương Tương: \"...\" Phó Tranh nắm chặt lấy tay Chu Tương Tương, ánh mắt vô cùng chân thành kiên định, \"Tương Tương, anh thừa nhận, Hạ Lâm Lâm đã từng thổ lộ với anh, nhưng anh tuyệt đối không thích cô ta một chút nào! Trong tim anh chỉ có em, trời xanh chứng giám mặt trăng và mặt trời đều có thể nói rõ, em ngàn vạn đừng suy nghĩ lung tung.\" Phó Tranh chính là sợ Chu Tương Tương biết chuyện này sẽ suy nghĩ bậy bạ, cho nên mới một mực không nói cho cô biết. Hơn nữa, anh cảm thấy chuyện này, cũng không có gì để nói. Chu Tương Tương nghe anh nói vậy, xem như đã hoàn toàn hiểu rõ. Hạ Lâm Lâm nhịn bốn năm, cuối cùng vẫn nhịn không được thổ lộ với anh. Cô ta bị viêm ruột thừa, bảo Phó Tranh đi qua chăm sóc cô ta, Phó Tranh không chịu, Hạ Lâm Lâm không ngừng gọi điện thoại cho anh, anh phiền chán, dứt khoát tắt máy. Chuyện đơn giản như vậy, tại sao cứ phải làm phức tạp lên? Nói cho cùng, vẫn là do Phó Tranh không chịu thẳng thắn! Truyện chỉ được đăng duy nhất tại wattpad và wordpress của Vườn Cà Rốt!!! Chu Tương Tương tức giận trừng mắt liếc anh một cái, \"Phó Tranh, chuyện Hạ Lâm Lâm thích anh, anh cho là em không biết à? Em là con gái, em càng hiểu con gái hơn so với anh. Từ lúc đại học năm nhất, em đã phát hiện Hạ Lâm Lâm thích anh, mỗi lần cô ta nhìn anh là ánh mắt đều phát sáng.\" \"Tương Tương...\" \"Anh nghe em nói xong đã.\" Chu Tương Tương ngắt lời anh, lại tiếp tục nói: \"Nếu em muốn nghĩ ngợi lung tung, muốn ăn bậy dấm chua giận dỗi với anh, thì em đã sớm bộc phát rồi, nếu không còn để Hạ Lâm Lâm đến công ty anh làm?\" \"Anh biết rồi, Tương Tương.\" Phó Tranh cúi thấp đầu, một bộ dạng lắng nghe dạy dỗ, sau đó lại nhỏ giọng nói: \"Anh không phải là sợ tạo thêm phiền não cho em, ảnh hưởng đến tâm trạng của em sao.\" \"Em thừa nhận, chồng của mình bị người khác ngấp nghé, tâm trạng không thể nào thoải mái được, nhưng cũng tốt hơn là anh gạt em, khiến cho em lo lắng lại sợ hãi.\" Phó Tranh ôm Chu Tương Tương vào trong lòng, thấp giọng nhận sai, \"Vợ, anh sai rồi.\" Chu Tương Tương mím môi, cuối cùng khoé miệng cũng cong lên, \"Tha thứ cho anh.\" Phó Tranh vùi đầu vào hõm vai của Chu Tương Tương, buồn bực nở nụ cười. Chu Tương Tương tựa ở trước lồng ngực rắn chắc mạnh mẽ của Phó Tranh, ngửi mùi thơm sữa tắm nhàn nhạt sau khi anh tắm. Chỉ có nhiệt độ cơ thể chân thật như này, mùi vị quen thuộc này, mới có thể làm cô yên tâm. Hai tay cô nhẹ nhàng ôm chặt lấy eo Phó Tranh, giọng nói mềm mại: \"Sau này anh đừng về muộn như vậy nữa, anh không ở bên cạnh em, em ngủ không yên.\" Phó Tranh bật cười, \"Anh biết rồi, sau này sẽ không như thế nữa.\" \"Vợ, anh phát hiện so với trước kia em lại càng ỷ lại vào anh hơn.\" Chu Tương Tương giương mắt lên, nhìn anh nói: \"Anh rất đắc ý?\" Cả khuôn mặt Tranh đều là ý cười, một bộ dạng rất kiêu ngạo, \"Ha ha, phải rất đắc ý.\" Có thể được vợ ỷ lại như thế, chính là niềm kiêu ngạo của anh."
}