{
  "chapter_name": "Chương 85",
  "content": "Edit: Phưn Phưn Hạ Lâm Lâm đi ra khỏi phòng làm việc, còn chưa kịp đi đến chỗ Phó Tranh, thì đã chạm mặt Chu Tương Tương từ đầu kia đi tới. Hạ Lâm Lâm không tự chủ được ngẩn ra tại chỗ, dừng bước. Chu Tương Tương chính là đặc biệt đến tìm cô ta, trực tiếp đi đến bên cạnh Hạ Lâm Lâm, nhìn cô ta nói: \"Giám đốc Hạ là muốn đi vào trong kia?\" Ánh mắt Hạ Lâm Lâm bình tĩnh đối mặt với cô, nói: \"Có phần văn kiện, cần đưa qua cho Phó tổng.\" \"Vậy à?\" Chu Tương Tương không rõ cảm xúc cười một tiếng, vươn tay, \"Văn kiện gì? Tôi đưa qua giúp cô.\" Hạ Lâm Lâm cười cười, nói: \"Không làm phiền, là cơ mật nội bộ công ty, tôi có thể tự đưa cho Phó tổng được. Nếu như Chu tiểu thư không có chuyện gì khác, vậy tôi đi trước.\" Nói, liền muốn vòng qua từ bên người Chu Tương Tương. \"Hạ tiểu thư gấp cái gì?\" Chu Tương Tương duỗi tay chặn lại, hai mắt nhìn chằm chằm Hạ Lâm Lâm, khóe miệng cong lên một nụ cười nhạo, nói: \"Tối hôm qua chồng tôi về có nói cho tôi nghe một chuyện rất thú vị, tôi cảm thấy rất hứng thú, Hạ tiểu thư có hứng thú nghe một chút không?\" Một tiếng \"Chồng\" của Chu Tương Tương, như một cái gai đâm vào lòng Hạ Lâm Lâm. Cô ta vô thức siết chặt văn kiện trong tay, nhưng trên mặt lại cố làm ra vẻ trấn định mang theo vài phần vui vẻ, trong giọng điệu mang theo ý châm chọc rõ ràng, nói: \"Ngại quá Chu tiểu thư, bây giờ là giờ làm việc, tôi cũng không được tốt số như cô, được đàn ông nuôi, chỉ cần ở nhà sinh con là có thể trải qua cuộc sống ăn sung mặc sướng. Tôi muốn trải qua cuộc sống như cô, còn phải dựa vào cố gắng của chính mình mới được. Câu chuyện này, vẫn là cô tự giữ lại thưởng thức đi. Tôi thì còn có việc gấp phải làm, không rảnh tiếp cô.\" Lần này Hạ Lâm Lâm châm chọc, kích động đem toàn bộ những uất ức chất chứa trong lòng phun ra, cực kỳ sảng khoái. Cô ta xoay người, khóe miệng cong ra một nụ cười đắc ý, ngẩng đầu ưỡn ngực bước về phía trước. Nhưng không nghĩ tới, vừa đi được hai bước, giọng của Chu Tương Tương lại truyền tới từ phía sau, \"Cô thật sự rất cố gắng, nhưng mà cố gắng đó sợ là chỉ đặt trên việc cướp chồng của người khác thôi nhỉ.\" Cả người Hạ Lâm Lâm chợt ngẩn ra, bước chân lập tức ngừng lại. Hạ Lâm Lâm gắt gao cắn môi, rất lâu mới quay đầu lại, \"Cô có ý gì?\" Chu Tương Tương lạnh mặt, nói: \"Tôi có ý gì, Hạ tiểu thư không phải biết rất rõ sao? Cô cho rằng tối hôm qua chồng tôi về kể cho tôi chỉ là một câu chuyện thú vị? Hạ tiểu thư, nửa đêm tái phát viêm ruột thừa không gọi 120, lại hết lần này tới lần khác không ngừng gọi điện thoại cho chồng tôi, không phải là muốn bảo anh ấy đến chăm sóc cô một đêm sao, bị đưa đến bệnh viện, lại không chịu nghe bác sĩ làm phẫu thuật, kêu người khác gọi điện thoại cho chồng của tôi, bảo anh ấy tới khuyên cô. Hạ tiểu thư, cô vì câu dẫn chồng người ta, mà sử dụng nhiều mánh khóe thật.\" Sắc mặt Hạ Lâm Lâm trắng bệch, cô ta cắn chặt môi, trừng mắt nhìn Chu Tương Tương, vẻ mặt đầy bi phẫn. \"Cô đừng chịu thua. Hạ Lâm Lâm, tôi không ngại nói thật cho cô biết, tâm tư của cô đối với Phó Tranh, từ năm nhất tôi đã biết được, tôi không tới tìm cô, không phải vì tôi sợ cô, mà là vì, tôi tin tưởng người đàn ông của tôi. Đương nhiên, tôi cũng tin, một sinh viên tốt nghiệp trường đại học danh tiếng, tối thiểu cũng phải có đạo đức, thích thì thích, nhưng chắc hẳn cũng sẽ không làm chuyện câu dẫn chồng người khác.\" Nói, Chu Tương Tương nhịn không được cười một tiếng, tiếp tục nói: \"Hiển nhiên, tôi đã đánh giá cao trình độ đạo đức của cô rồi. Không phải sinh viên tài giỏi nào cũng đều có đạo đức tốt.\" Hạ Lâm Lâm cắn chặt hàm răng, cuối cùng mở miệng, từng câu từng chữ nói; \"Rốt cuộc cô muốn cái gì!\" \"À, cuối cùng cũng nói đến chuyện quan trọng, tôi cho cô thời gian hai ngày, tự chuẩn bị đơn từ chức đi. Mặc dù tôi tin tưởng phẩm chất của chồng tôi, nhưng có một người không biết xấu hổ như cô ở trong công ty, trong lòng tôi...\" Chu Tương Tương nói, ngừng hai giây, sau đó nhìn thẳng vào mắt Hạ Lâm Lâm, từng chữ từng chữ, nặng nề nói: \"Có loại người như cô ở đây, trong lòng tôi, cực kỳ chán ghét.\" \"Cô dựa vào cái gì?\" Hạ Lâm Lâm nghe vậy, khiếp sợ trợn to hai mắt. Trong ấn tượng của Hạ Lâm Lâm, Chu Tương Tương dịu dàng như một con cừu nhỏ, cô ta hoàn toàn không nghĩ tới, cô sẽ có một mặt mạnh mẽ như vậy. Chu Tương Tương cong môi cười cười, \"Dựa vào cái gì? Dựa vào tôi là vợ trên danh nghĩa của Phó Tranh, dựa vào anh ấy cưng chiều tôi.\" Mặt mũi Hạ Lâm Lâm hiện lên vẻ tức giận, đầu ngón tay bấm sâu vào lòng bàn tay. Cô ta không ngừng hít sâu, hồi lâu, cuối cùng mới làm cho bản thân bình tĩnh lại một chút, nói: \"Nếu tôi không từ chức, cô có thể kêu Phó Tranh đuổi tôi được sao?\" Chu Tương Tương cười đến vân đạm phong khinh*, \"Cô có lẽ hiểu được. Mình từ chức, còn tốt hơn là bị đuổi, cô nói có đúng không?\" (Vân đạm phong khinh*: Nhàn nhạt như mây trôi, nhẹ nhàng như gió thổi, không màng đến điều gì.) Những gì cần nói Chu Tương Tương cũng đã nói hết, quay đầu, chuẩn bị trở về phòng làm việc của Phó Tranh. Mới vừa đi vài bước, từ phía sau truyền đến giọng nói của Hạ Lâm Lâm, cô ta nói: \"Tôi không tin.\" Chu Tương Tương ngẩn người, quay đầu lại, nhìn cô ta nói: \"Không tin tôi có thể kêu Phó Tranh đuổi cô? Hạ tiểu thư, đừng không tin, tôi và Phó Tranh quen nhau cũng sắp bảy năm, tình cảm chúng tôi sâu đậm bao nhiêu, những người ngoài như cô không thể tưởng tượng được đâu.\" ... Lúc Chu Tương Tương trở lại phòng làm việc của Phó Tranh, anh đang chuẩn bị đi ra tìm cô. Thấy cô vào, vội vàng đi đến trước mặt cô, cẩn thận đỡ lấy cô, \"Em chạy đi đâu vậy, cả buổi mới quay lại.\" \"Đi tìm giám đốc Hạ của anh nói một ít chuyện.\" Chu Tương Tương cũng không gạt anh, hôm nay cô tới công ty là vì Hạ Lâm Lâm. Phó Tranh sững sờ, một giây sau, liền căng thẳng quan sát Chu Tương Tương từ trên xuống dưới, \"Thế nào? Cô ta không bắt nạt em chứ?\" Chu Tương Tương ngồi ở trên ghế sofa, nhịn không được liếc anh một cái, \"Em nhìn rất giống người dễ bị bắt nạt à?\" Phó Tranh: \"Không phải anh sợ em bị thiệt thòi à.\" Chu Tương Tương bưng ly trà trên bàn lên, uống một ngụm, mới nói: \"Em không có bị thiệt thòi, nhưng mà sợ là giám đốc Hạ của anh đã ăn tức no bụng rồi.\" \"Nói thế nào?\" Phó Tranh tò mò hỏi. \"Cô ta...\" Chu Tương Tương ngưng hai giây, đột nhiên nở nụ cười, trêu ghẹo nhìn Phó Tranh nói: \"Sao thế, em bắt nạt giám đốc của anh, anh không đau lòng à?\" Phó Tranh nhướng mày, \"Đừng có nói bậy!\" Chu Tương Tương che miệng vui mừng, \"Trời ạ, nói giỡn thôi mà. Thật ra em cũng không làm gì cô ấy, em chỉ bảo cô ấy tự chuẩn bị đơn từ chức —— \" Vừa nói, vẻ mặt đột nhiên trở nên rất nghiêm túc nhìn Phó Tranh, nói: \"Anh sẽ trách em tự quyết định chứ? Nói thật, nếu như cô ta vẫn như trước đây chỉ vụng trộm thích anh, thì em cũng sẽ nhắm một mắt mở một mắt, nhưng bây giờ cô ta trắng trợn muốn cướp người với em, mặc dù em biết anh sẽ không làm chuyện có lỗi với em, nhưng nghĩ đến việc anh và cô ta làm việc với nhau, trong lòng em không chịu đựng được, vô cùng chán ghét.\" Chu Tương Tương nói xong, nhẹ nhàng lay cánh tay Phó Tranh, làm nũng nói: \"Anh sẽ không trách em chứ?\" Phó Tranh bị bộ dạng căng thẳng của Chu Tương Tương chọc cười, sờ sờ đầu cô, nói: \"Căng thẳng cái gì, em không nói, thì anh cũng đã có ý định này. Lúc trước Hạ Lâm Lâm là do Từ Hải mang vào, vừa rồi anh cũng đã nói với Từ Hải, cậu ấy cũng đồng ý để Hạ Lâm Lâm đi.\" \"Thật sao? Ừm, vậy thì tốt.\" Chu Tương Tương thở dài, kéo cánh tay Phó Tranh, đầu tựa ở trên bả vai anh, trong miệng lẩm bẩm nỉ non một câu. Giọng của cô rất nhỏ, nhưng Phó Tranh vẫn nghe rõ ràng. Truyện chỉ được đăng duy nhất tại wattpad và wordpress của Vườn Cà Rốt!!! Cô nói: \"Anh là của em, ai cũng không thể đoạt với em.\" Phó Tranh nhịn không được môi cong lên, cúi đầu khẽ hôn lên trán cô, dịu dàng nói: \"Anh là của em, ai cũng không đoạt được.\" Chu Tương Tương nhắm mắt lại, khóe miệng cong cong, trong lòng ngọt ngào, giống như được ăn mật. ... Chu Tương Tương chỉ cho Hạ Lâm Lâm thời gian hai ngày. Trong thời gian hai ngày này, Hạ Lâm Lâm suy nghĩ rất nhiều, cuối cùng cô ta cũng nghĩ thông suốt. Nhưng sau khi nghĩ thông suốt, thì trong lòng lại càng đau nhói hơn. Cô ta đã hoàn toàn thua. Không, thậm chí ngay cả \"Thua\" cũng không tính, những năm này, cho tới bây giờ Phó Tranh chưa bao giờ để cho cô ta có cơ hội được cạnh tranh với Chu Tương Tương. Từ đầu đến cuối, đều là một mình cô tự nguyện thích. Mặc dù thừa nhận sự thật rất tàn khốc, nhưng sau khi thừa nhận, bỗng nhiên cô ta như được giải thoát. Buông xuống chấp niệm nhiều năm, tựa như cuối cùng cũng tháo được gánh nặng trên vai, cả người đều trở nên thoải mái hơn rất nhiều. Ngày Hạ Lâm Lâm đưa đơn từ chức, là một ngày nắng đẹp. Không giống như trong tưởng tượng của Phó Tranh, thời điểm cô ta đến đưa đơn từ chức, trong mắt không có ai oán hay căm hận, càng không có chất vấn anh. Ánh mắt cô ta bình tĩnh không có một tia gợn sóng, là dáng vẻ vân đạm phong khinh. Lúc Phó Tranh ký tên cho cô ta, thuận miệng hỏi một câu, \"Tiếp theo có dự định gì không.\" Hạ Lâm Lâm cười nói: \"Tạm thời không muốn làm việc, muốn đi xung quanh nhìn một chút.\" \"Ừ, vậy là tốt rồi.\" Hạ Lâm Lâm gật gật đầu, \"Tranh ca, tớ sẽ về quê phát triển, qua hôm nay, có lẽ chúng ta sẽ không có cơ hội gặp lại. Tớ... Tớ có thể hỏi cậu một chuyện được không?\" Phó Tranh ngẩng đầu lên, nhìn cô ta, \"Cô hỏi đi.\" Hạ Lâm Lâm hít sâu một hơi, hỏi: \"Nếu như... Tớ nói nếu như, năm đó người bên cạnh giúp cậu cố gắng thi vào đại học, là tớ, cậu sẽ thích tớ giống như thích Chu tiếu thư chứ?\" Rốt cuộc Hạ Lâm Lâm vẫn hỏi câu này, sau khi hỏi xong, liền vô thức nắm chặt lòng bàn tay, vô cùng khẩn trương nhìn Phó Tranh. Phó Tranh nhìn cô ta, hỏi: \"Cô muốn nghe nói thật?\" \"Đương nhiên.\" \"Sẽ không.\" Phó Tranh không một chút do dự, chém đinh chặt sắt trả lời. Hạ Lâm Lâm bị câu trả lời không chút do dự của anh đâm vào tim một cái thật đau. Cô ta muốn hỏi vì sao, miệng hơi mở ra, nhưng lại không phát ra được âm thanh nào. \"Cô muốn biết vì sao, phải không?\" Hạ Lâm Lâm vội vàng gật đầu. Phó Tranh cười một tiếng, trước mắt đột nhiên hiện ra cảnh tượng lần đầu gặp mặt Chu Tương Tương ở trong nhà anh. Anh ở bên ngoài uống quá nhiều rượu, về nhà trông thấy cô, cầm lấy cổ tay cô, say khướt hỏi cô là ai. Cô mặc một cái váy ngủ hoạt hình, tóc dài xõa trên vai, con mắt ngập nước, như con thỏ nhìn anh. Ngày hôm sau, ở trên bàn cơm, anh đánh cược cùng lão cha anh sẽ thi được trên một trăm hạng. Cô cười hì hì gắp cho anh một cái bánh bao, nắm tay thành quả đấm nhỏ bảo anh cố lên. Khi đó anh đã nghĩ, trên đời này tại sao lại có một cô gái đáng yêu như vậy? \"Trên thế giới này có rất nhiều phụ nữ, đẹp hơn Tương Tương cũng có, đáng yêu hơn cô ấy cũng có, cũng có người dịu dàng biết quan tâm hơn cô ấy, nhưng những người phụ nữ xinh đẹp đáng yêu lại dịu dàng biết quan tâm đó, đều không phải là Tương Tương của tôi. Trong lòng tôi, không ai có thể giống như Tương Tương. Cô hỏi tôi, nếu như lúc trước là cô theo giúp tôi cố gắng thi đại học, thì tôi có thích cô hay không. Nhưng cô biết không, nếu như không phải là Tương Tương, tôi căn bản sẽ không cố gắng học tập. Tôi yêu cô ấy, không phải bởi vì cô ấy theo giúp tôi trải qua một đoạn năm tháng gian khổ. Mà là vì, tôi yêu chính con người cô ấy. Bởi vì yêu cô ấy, cho nên mới phải cố gắng làm cho mình trở nên ưu tú. Trên đời này có biết bao nhiêu người phụ nữ, nhưng có thể bước vào được trái tim tôi, thì chỉ có một mình Chu Tương Tương.\" Hạ Lâm Lâm nghe xong lời này, thở dài một tiếng, \"Tớ hiểu rồi. Phó Tranh, cậu thật sự là người đàn ông tốt nhất mà tớ từng gặp, tớ chúc cậu hạnh phúc.\" Phó Tranh cười cười, \"Cảm ơn, cô cũng vậy.\""
}