{
  "chapter_name": "Chương 256",
  "content": "“phía cuối con đường hoa” 10 ngày hợp tác huấn luyện diễn ra vô cùng bình yên, bình thản như thể đội ngũ chủ lực của năm trường quân sự chưa từng có mâu thuẫn, ngay cả những thầy cô chỉ đạo cũng có vẻ giật mình. Sau khi quan sát cẩn thận, họ phát hiện ra mấy sinh viên của trường Đế Quốc và viện Bình Thông cũng chả còn tức giận như trước đây, chả còn khiêu khích trường Damocles, có lẽ đã thật sự thừa nhận rằng Vệ Tam quá mạnh. Đương nhiên mấy sinh vên làm sao rõ được suy nghĩ của giáo viên hướng dẫn, ít nhất là những người ở trường Damocles chả thèm quan tâm. Ngay sau khi khóa huấn luyện vừa kết thúc, họ sẽ đi tới vũ trụ ảo để chơi một ngày. Sáng sớm mấy người Vệ Tam đi xuống lầu đã gặp Shaω Eli đứng dưới ký túc xá, chống nạnh chờ mọi người. Shaω Eli nhìn thấy bọn Vệ Tam lập tức chỉ trích: “Tại sao thức dậy muộn như thế, đã bảy giờ rưỡi rồi đó!” Lần trước chưa đến 6 giờ là đám này đã tới canh ngay dưới ký túc xá Samuel, gã còn nhớ rõ ràng. “Cậu có thể đi một mình trước.” Vệ Tam liếc gã một cái và cho hay. “Cái đó... trước đó đã thỏa thuận xong rồi mà, tao cũng không thất hứa được.” Shaω Eli nói ngắc ngứ mới xong một câu. Nếu gã bằng lòng đi ra ngoài chơi một mình thì đã đi từ lâu rồi. Còn không phải do hâm hộ chuyện đồng đội bọn họ chơi cùng nhau à. Cuối cùng là đội chủ lực Smuael chả chơi với gã, thế nên gả không thể làm gì khác hơn ngoài chuyện gia nhập thế lực thù địch. Không đúng, đó chỉ là một cái cớ bề ngoài thế thôi, Shaω Eli tự an ủi mình trong lòng: Mình chỉ đơn giản là đánh vào nội bộ kẻ thù, chứ có phải thật sự muốn ra ngoài chơi đâu. Vệ Tam nhìn bốn phía, không thấy Ứng Tinh Quyết. “Anh họ không đến?” Ứng Thành Hà tiến lên hỏi. Vệ Tam lắc đầu, cô đang muốn liên lạc với Ứng Tinh Quyết thì lại nghe thấy một thanh âm trong trẻo gọi tên cô. Cô giương mắt nhìn lại, đó là Ứng Tinh Quyết, chẳng qua phía sau anh còn có người của đội chủ lực trường Đế Quốc. “Gần đây luôn có người muốn ra tay với chỉ huy chính của chúng tôi nên bọn này mới đi theo cùng.” Công Nghi Giác đứng ở bên cạnh Ứng Tinh Quyết và nói. “Có chúng tôi ở đây, Vệ Tam còn giúp chỉ huy mấy cậu vài lần, lo lắng cái gì.” Liêu Như Ninh kéo miệng bĩu môi đáp. Ánh mắt Vệ Tam và Ứng Tinh Quyết gặp nhau rồi ai người dời mắt ngay, nhìn người bên cạnh mình. “Nếu đã đến rồi thì cùng nhau đi thôi.” Kim Kha lên tiếng. Sao Willard là một ngôi sao công nghệ cao. Chuyện này được thể hiện trong tất cả các khía cạnh, lớn thì thành lập mấy khu thi đấu; nhỏ thì thấy rõ ở những khâu nhỏ nhặt trong cuộc sống. Ban đầu nơi đây cũng chỉ là một ngôi sao vô danh, sau đó khoang mô phỏng thịnh vượng, thế là ở đây dứt khoát dùng khoa học kỹ thuật để phát triển triệt để. Ngay sau khi đoàn người bước ra khỏi cổng sân diễn tập, một chiếc xe bay tự động đã chờ bọn họ. 11 người đi lên và Kim Kha nói điểm đến, xe bay bắt đầu lái đến thế giới mô phỏng. Thế giới mô phỏng là một tòa cao ốc chiếm một phần năm trung tâm thành phố. Ngay từ khi bước vào cửa là mọi người đã bước vào vũ trụ ảo. “Vũ trụ ảo tưởng, chớ đắm chìm.” Hoắc Tuyên Sơn đứng ở cửa thế giới mô phỏng, cậu ta đọc thành tiếng dòng chữ trên tấm biển lớn ở cửa. “Trước đây khi vũ trụ ảo vừa ra đời, một số người không phân biệt được đâu thật đâu ảo, cứ thế nghiện nó không kiềm lại được rồi xảy ra một số bi kịch. Cuối cùng ở đây đặt ra các quy tắc, mỗi người có thời gian cố định để vui chơi mỗi tháng.” Kim Kha chỉ vào thiết bị nhận diện khuôn mặt, “Lúc đầu có người trộm ID cho nên bây giờ ở đây dùng cái này.” “Bên trong chơi vui như vậy?” Liêu Như Ninh chưa từng tới nên cố gắng thò đầu nhìn vào trong. “Nhà họ Liêu mày nghèo như vậy à, ngay cả nơi này cũng chưa từng tới?” Shaω Eli có chút khinh bỉ. Liêu Như Ninh ha hai tiếng: “Thiếu gia đây nhiều năm bận rộn huấn luyện, lấy đâu thời gian ra ngoài chơi. Không giống như người thừa kế nhà họ Eli, chắc chắn ngày nào cũng đi chơi được.” Shaω Eli: “...” Hình như không ai quản lý gã thật. Cha thì chỉ nhét cho gã ăn, ngó lơ huấn luyện, mấy người khác thì không chơi đùa với gã. “Mua vé đi vào trước.” Vệ Tam nói ở phía sau. Mọi người bắt đầu xếp hàng để mua vé, trong tay mỗi người có một thứ trông giống điều khiển từ xa với các nút màu đỏ và đen ở trên. “Màu đỏ là rời khỏi, màu đen là vào lại.” Ứng Tinh Quyết nhận đồ xong thì xoay người chìa ra điều khiển từ xa trong tay và nói với Vệ Tam. “Chúng ta đi vào thì thấy được cái gì đây?” Vệ Tam hỏi anh. “Bây giờ là thế giới thống nhất, tuần này sẽ có hoạt động hội chợ.” Ứng Tinh Quyết thì thầm, “Ban đầu thì cho tư nhân cài thế giới riêng, nhưng sau khi tai nạn xảy ra thì đã bị cấm.” 11 người đi vào theo tứ tự mua vé để vào cửa vũ trụ ảo, cửa này không phải là cánh cửa thực chất nếu dùng mắt thường nhìn, nó trông như một làn sóng nước trong suốt dựng cao. Vệ Tam đứng trước cửa sóng nước, đưa tay vào trước. Cô thấy có tí lực cản nhưng lại chả sờ được cái chi, kế đó cô mới rảo bước đi qua cửa. Bước vào cánh cửa vũ trụ ảo là trước mắt như được chuyển cảnh. Ánh mắt cô lia tới lui chỗ con có người, hai bên con đường toàn là mấy gánh hàng rong. Tất cả mọi người mặc đồ cổ phục hết, so ra thì cô cứ giống như một người đột nhiên xông vào thế giới khác. Vệ Tam nghĩ như vậy rồi theo bản năng cúi đầu nhìn quần áo của mình, cô phát hiện vũ trụ ảo này tự động thay quần áo cho cô. - --Áo choàng trắng, lớp áo lót trong có màu đen, vai trái được dùng chỉ vàng thêu hoa văn. Cô đưa tay sờ sờ quần áo trên người, đầu ngón tay còn cảm nhận được cảm giác thô ráp truyền đến từ hoa văn thêu bởi chỉ vàng nhô lên. Xung quanh toàn là âm thanh rao hàng gào to, còn có hương thơm của đồ ăn lan ra từ các quầy hàng bên đường. Tất cả như muốn nói với Vệ Tam rằng đây là một thế giới chân thật, thậm chí cô đã hoảng hốt trong nháy mắt khi nghĩ mình lại đi đến thế giới khác một lần nữa. Vệ Tam nắm chặt điều khiển từ xa trong tay, đè mạnh nút thoát ra màu đỏ. Khi tầm nhìn thay đổi, cả thảy mọi thứ cũng biến mất, chỉ còn các tòa cao ốc trống trải màu trắng, có vô vàn người đi bộ bên trong, trên mặt họ mang theo hoặc là ngạc nhiên hoặc là vui mừng. Vũ trụ ảo đúng là… danh bất hư truyền. Vệ Tam cúi đầu nhìn điều khiển từ xa trong tay, một lần nữa ấn đi vào màu đen, thế giới hội chợ lại hiện ra trước mặt. “Vì sao quần áo của hai người lại tinh xảo như vậy?” Khi Vệ Tam lại bước vào vũ trụ ảo là đã nghe được giọng nói tức giận không chịu của Shaω Eli. Cô quay đầu nhìn lại thì thấy mọi người đi vào sẽ có trang phục khác nhau. Cơ mà đồ của Shaω Eli lại là thứ bị cường điệu nhất. Không nói tới đủ loại màu sắc trên quần áo gã, một nửa vai còn lộ cả ra, ngay cả tóc cũng biến thành hai bím tóc thô quấn quanh cổ nhưng cái trán thì hói, chỉ có một khuôn mặt miễn cưỡng dễ nhìn. “Bây giờ thế giới ảo này còn dựa vào xem thực lực cao thấp à?” Shaω Eli nhìn quần áo Ứng Tinh Quyết, lại nhìn áo khoác ngoài trên người Vệ Tam và nói với vẻ chua xót. Vệ Tam ngước mắt nhìn về phía Ứng Tinh Quyết, kiểu tóc của anh cũng có chút thay đổi trong vũ trụ ảo này, tóc dài dùng trâm ngọc bích quấn lên, quần áo vừa đúng lúc chả khác mấy với Vệ Tam, cũng là bên ngoài là áo choàng màu trắng, quần dài màu đen, vai trái có chỉ vàng viền phần rìa, chẳng qua họa tiết hới khang khác. “Đổi đồ đi.” Thiếu gia Liêu nhìn Shaω Eli rồi bảo nghiêm túc, “Quá khác người.” Shaω Eli: “... Ở đây không thay đổi trang phục được, chỉ có thể mua thôi.” Thế giới ảo này vô cùng thực tế, vẫn dùng tinh tệ ở hiện thực nhằm giao dịch. Về cơ bản nhóm sinh viên quân sự này mới vào lần đầu nên cũng thấy có vẻ hay ho. Shaω Eli muốn mua quần áo thế là kéo mọi người đi hết cùng với gã. Ngoài mấy người bán hàng rong thì cũng còn những cửa hàng xung quanh. Shaω Eli tìm được một cửa hàng may mặc, đồng thời gã cũng cảm nhận được đãi ngộ cao nhất trong giải đấu Liên bang lần này: Cơ Sơ Vũ, Ứng Tinh Quyết và Vệ Tam đang cùng mình đi chọn quần áo hết! Mong muốn mua sắm của Shaω Eli tăng vọt, gã mua ào ào một đống, cũng chả quan tâm tới chuyện sau này có còn tới đây hay là có cần nữa chăng. “Quần áo thì mua được, nhưng đầu ói của cậu thì không có cách cứu rồi.” Liêu Như Ninh nhìn chằm chằm vào cái trán sáng bóng của gã. Bàn tay đang thay đồ của Shaω Eli khưng lại, kế đó còn nói trong kiên cường: “Hói cho mát!” Người Thừa Kế Nhà Họ Eli mua quần áo rồi, mọi người mới đi đến con phố của mấy người bán hàng rong. Mặt đường không quá rộng, chỉ chứa được 4 người, cơ mà người ngợm nườm nượp, nếu bọn họ đi vào thì cùng lắm chỉ có thể cho hai người cùng đi song song. Bất tri bất giác, Vệ Tam đã tụt lại phía sau và đứng cùng một hàng với Ứng Tinh Quyết. Vệ Tam quay đầu nhìn quầy hàng ven đường, trên đó bày biện đầy đủ thức ăn hương vị, hoàn toàn chả nhìn được là thật hay giả. “Cái này có ăn được không?” Cô dừng lại trước một quầy hàng bán đồ ăn nhẹ rồi hỏi Ứng Tinh Quyết bên cạnh. “Có thể.” Ứng Tinh Quyết cũng dừng lại, “Khác biệt duy nhất với thế giới thực là không thể cung cấp dinh dưỡng mà cơ thể thực sự cần.” Vệ Tam hỏi người bán hàng cho mình một hộp thử trước. Cô bưng cái hộp, lấy một miếng ra rồi để cho anh nếm thử trước. “Cám ơn.” Ứng Tinh Quyết hạ mắt đưa tay cầm một miếng đồ ăn vặt. Vệ Tam nắm và vuốt hộp đồ ăn còn ấm, chả có cách nào tưởng tượng được thứ này là giả cả. Cô cắn xuống là càng cảm thấy vũ trụ ảo này chân thật, ngay cả cảm giác con người nuốt xuống cũng được mô phỏng giống nhau y như đúc. Cô vừa mới ăn xong một miếng “đồ ăn vặt giả” đã nhìn thấy bên cạnh có người chen tới, cô theo bản năng kéo cánh tay Ứng Tinh Quyết, kéo anh về phía sau mình. Quá nhiều người mà con đường lại hẹp, Vệ Tam chỉ làm theo bản năng, làm xong rồi cũng buông tay quên mất. Chẳng qua Ứng Tinh Quyết hơi chậm ở phía sau lại nghiêng mặt rũ mắt nhìn chỗ mình vừa bị cầm. Đi bộ qua con đường ẩm thực, đằng sau là chỗ đường lớn cho gánh xiếc. Nơi đây có đủ thứ đồ, thậm chí có cả người biểu diễn. Đến cùng ai nấy cũng là thanh thiếu niên, cho dù mấy sinh viên ngày thường đứng đắn thì ai ai cũng mang theo vẻ hưng phấn tò mò trong mắt. Về phần Shaω Eli, gã càng không thèm để ý đến thể diện, dẫu gì cũng chả phải là lần một lần hai gã mất mặt. Gã lượn chỗ này ghé chỗ kia, trên tay thì cầm một đống đồ ăn ngon và chơi rất vui. “Úi có so tài bắn cung nè.” Shaω Eli quay đầu và hét lên với tất cả mọi người, “Chúng ta tới tóm thứ đồ đó của ông chủ đi!” “Sao lại có chúng ta?” Hoắc Tuyên Sơn và Kim Kha đi cùng một chỗ và hạ giọng chửi bới. Hết lần này tới lần khác Shaω Eli xem trò vui không ngại chuyện lớn. Gã đứng ở trước mặt người bán hàng rong và quay đầu nói với Vệ Tam cùng Cơ Sơ Vũ: “Không phải hai người mấy cậu cứ mãi tranh tới tranh lui à, hôm nay ở đây chia ra cao thấp! Bắn vào cái bia xa nhất sẽ lấy được cái đèn lồ ng khó lấy nhất. Ai trong hai người mấy cậu cầm tới đưa cho…” Tầm mắt của gã chuyển tới lui rồi trong 10 người, cuối cùng chỉ vào Ứng Tinh Quyết: “Đưa cho chỉ huy chính mạnh nhất thì coi như là người chiến thắng.” “Thắng mà không được tự mình giữ lấy ài?” Thiếu gia Liêu cảm thấy như thế nào bọn họ ăn thiệt thòi. “Hoạt động ở đây là nhận được đèn lồ ng rồi mang đi tặng người ta, ban đêm cầu nguyện rồi thắp nó lên và chạy một vòng trên đường hoa, nguyện vọng có thể thành hiện thực.” Shaω Eli nói với vẻ phấn chấn, “Ở chỗ này chúng ta có chỉ huy mạnh nhất chính là Ứng Tinh Quyết, không ai tranh cãi chứ. Cứ quyết định xong vậy đi, mấy cậu so tài nhanh lên.” Gã muốn xem drama! Rốt cuộc là ra ngoài chơi, hiện tại hai trường quân sự cũng chả tức giận gì, Vệ Tam và Cơ Sơ Vũ liền đứng lên, mỗi người cầm một cây cung. “Trình độ này đối với hai người bọn họ mà nói có phải quá đơn giản không?” Ứng Thành Hà đứng bên cạnh hỏi. Mặc dù Vệ Tam và Cơ Sơ Vũ không phải là chiến sĩ độc lập hạng nhẹ, nhưng cái dạng bắn vào bia đơn giản thế này vẫn là chuyện nhỏ. Kim Kha nhìn một vòng chỗ mấy người khác bắn cung: “Bia ngắm có vấn đề, đầu mũi tên mềm đấy.” Đúng thật, Vệ Tam và Cơ Sơ Vũ lấy được cung tên thì mới thấy đầu mũi tên mềm, khó trách người bên cạnh bắn tới thì nó cứ rớt xuống. Hai người cầm lấy cung tên, Cơ Sơ Vũ b ắn ra ngoài trước. Rõ ràng cây tên có là đầu mềm nhưng lại có tốc độ quá nhanh, cứ thế thật sự bắn ngay, cắm thẳng vào trên cái bia. Vệ Tam nhíu mày, giơ tay kéo căng cung, cũng bắn trúng hồng tâm như thế. “Có vẻ như quá đơn giản.” Shaω Eli xé hai miếng vải ra khỏi quần áo mới của mình, “Bắn trúng 10 mũi tên mới có lồ ng đèn tốt nhất. Ai trong hai cậu bắn thủng bia ngắm trước thì coi như là người chiến thắng.” Vệ Tam cầm miếng vải và bịt kín mắt mình. Hai người nhặt cung tên một lần nữa, 10 mũi tên b ắn ra ngoài cũng chả lâu là bao, quan trong là ai bắn xuyên qua được cái bia. Shaω Eli nhìn ở bên cạnh, nếu do gã ra tay, gã sẽ bắn cái đầu tiên để thăm dò, lần bắn thứ hao là xuyên thủng bia được ngay. “Phập, phập!” Hai tiếng tiên tiếp, tên của Vệ Tam và Cơ Sơ Vũ đều xuyên qua mục tiêu, và cũng bắn thủng luôn hồng tâm. Hai người tiếp tục, 10 mũi tên cứ thế đi xuyên qua hồng tâm. “Úi trơi, cứ như vậu thì sao tính được ai thắng?” Shaω Eli rơi vào tình thế khó xử. Vệ Tam cúi đầu, kéo vải trên mắt xuống, sửa sang lại cung tên trong tay. Cô im lặng không nói. “Dời bia ngắm đi.” Ứng Tinh Quyết bỗng nhiên nói. Shaω Eli ngẩn người, sau đó nhờ ông chủ dời giúp hai mục tiêu, phía sau có một tấm thép được dùng làm vách ngăn từ ban đầu. Mười mũi tên của Cơ Sơ Vũ găm hết lên trên đó tạo thành một vòng lớn gần bằng đường kính của hồng tâm. Nhưng Vệ Tam bên kia lại chỉ có một mũi tên vẫn còn trên tấm thép, các mũi tên khác thì chia thành hai nửa nằm trên mặt đất hết; cây tên găm lại trên miếng thép duy nhất cũng bắn xuyên qua toàn bộ tấm thép, nhưng vì mũi tên quá mềm nên nó đã bị gãy một nửa. Mũi tên của Vệ Tam từ đầu đến cuối chỉ bắn trung ngay một điểm. Chủ quán cẩn thận từng li từng tí dùng sức lấy cung tên của Vệ Tam nằm trên tấm thép, chú ấy có vẻ hoảng sợ nhìn Vệ Tam. “Cái này... Vệ Tam thắng.” Shaω Eli lập tức xoay người bảo chủ quán lấy lồ ng đèn tốt nhất tới, sau đó đưa cho Vệ Tam. Gã nhìn Cơ Sơ Vũ, an ủi: “À bạn Cơ này, sớm chấp nhận hiện thực thôi, Vệ Tam hơi bi3n thái á.” Cơ Sơ Vũ hạ mắt lườm sang một cái, cơ mà lại không biểu lộ cảm xúc, đúng là hiếm thấy. Vệ Tam nhận lấy lồ ng đèn nhìn vài lần, rồi đưa luôn cho Ứng Tinh Quyết: “Của anh này.” Ứng Tinh Quyết nhận lồ ng đèn, chiếc lồ ng đèn đúng thật là được chế tác vô cùng tinh xảo và phức tạp, không có chê chỗ nào được. Mọi người chơi trong vũ trụ ảo một ngày, thời gian còn lại không nhiều, nếu họ không chủ động đi ra ngoài thì sẽ bị hệ thống tự động đá ra. Trước đó, Shaω Eli còn muốn kéo họ đi bộ chỗ đường hoa. “Đi đến đầu kia của con đường hoa, cầu nguyện xong rồi mới coi như đã trải nghiệm vũ trụ ảo hoàn chỉnh.” “Chúng tôi không có lồ ng đèn.” Công Nghi Giác bảo. “Lối vào đường hoa có bán.” Shaω Eli đi trước, gã đã đến một lần, cũng ngay dịp thế giới hội chợ, nên giờ nắm được nhiều chuyện hơn mấy người này. Trong lòng gã có giảm giác thành công kinh khủng. Đoàn người mua lồ ng đèn, Vệ Tam không hứng thú lắm với thứ này, cũng chả có gì để ước, chỉ đi xách đèn với bọn họ. Đường hoa được gọi là đường hoa thì hiển nhiên đường và hoa không thể thoát khỏi dính dáng với nhau. Xung quanh cả con đường được bày biện các loại hoa, cuối con đường lại là một bức tường hoa khổng lồ, trông hùng vĩ rộng lớn. “Tới cuối cùng chỗ đây rồi thì ở đây cầu nguyện luôn.” Lúc Shaω Eli đến khi trước, gã chả có đủ thời gian, chưa kịp ước gì. Gã cầm lồ ng đèn trong tay, bắt đầu nhắm mắt lại và bắt đầu cầu nguyện. Gã ước không có gì khác ngoại trừ hy vọng rằng sau này mình không mất mặt mũi lắm, gã còn muốn trở thành nhân vật có máu mặt trong Liên bang. Cũng đã cùng nhau đi đến cuối đường hoa, cả nhóm cũng nhắm mắt lại và bắt đầu cầu nguyện. Vệ Tam nhìn bức tường hoa đối diện, xoay lồ ng đèn trong tay, bên môi nở một nụ cười. Cũng không biết là đang cười mình hay là cười người khác. Ánh mắt lơ đãng của cô rơi vào trên người Ứng Tinh Quyết thì không khỏi ngẩn ra, anh ấy cũng tin cái này? Ở cuối đường hoa, người được Liên bang ca ngợi là hy vọng, người chỉ huy ấy cầm lồ ng đèn đứng đối diện với bức tường hoa, tóc dài nương theo gió bay nhẹ nhàng, lông mi che con ngươi đen, bờ môi khẽ rung nhẹ trên khuôn mặt điển trai. Anh đang ước nguyện, rất nghiêm túc và thành kính. Vệ Tam cúi đầu nhìn chằm chằm lồ ng đèn còn sáng trong tay mình, cùng lắm cũng chỉ là vũ trụ ảo mà thôi. Trước khi bị đẩy ra, Vệ Tam tự chủ động ấn nút thoát màu đỏ trong tay để ra trước. Lúc Ứng Tinh Quyết cầu nguyện xong và mở mắt, anh thấy bức tường hoa đã bắt đầu tan rã, thế giới này đang biến mất. Lồ ng đèn cũng bắt đầu tan ra, ngón tay thon dài của anh nắm chặt tay cầm lồ ng đèn, dường như thế này sẽ làm tốc độ tan ra chậm lại. Khoảnh khắc đó lại dài đằng đẵng, dài đằng đẵng tới nỗi đủ để anh dùng đôi mắt của mình mô tả dáng vẻ lồ ng đèn, thậm chí ngay cả một vết vẽ nhỏ ở rìa của lồ ng đèn cũng được anh còn ghi tạc trong lòng. ... Thế giới ảo biến mất, tất cả mọi người cũng đã rời đi. “Trở về thôi.” Vệ Tam đi ra sớm nên tỉnh táo hơn tất cả mọi người, cô nói với bọn họ. - ------------------- Tác giả có lời muốn nói: Tinh Tinh: Lồ ng đèn cô ấy tặng tôi đã biến mất nhưng tôi nhớ kỹ rồi, thế sẽ không biến mất đâu (. .) ps: Giơ cao lá cờ HE, sao mấy bạn nghĩ BE được chứ?"
}