{
  "chapter_name": "Chương 147",
  "content": "“cậu vớt được ai lên rồi” Lối ra trường đấu Tháp Tây. “Đi ra rồi!” Các phóng viên truyền thông đang chờ đợi bên ngoài lối ra nghe thấy điều này bèn vội vã đứng dậy. Họ chen lên chĩa ống kính vào ngay lối ra để phỏng vấn thành viên đội chủ lực bị loại đầu tiên. Mặt Tông Chính Việt Nhân không cảm xúc bước ra khỏi lối. “Tông Chính Việt Nhân, xin hỏi lần này bạn bị loại thì có cảm giác gì?” “Lúc ban đầu giải đấu, các thế lực khắp nơi đều bình luận bạn sẽ có một trận chiến cuối cùng cùng Cơ Sơ Vũ. Giờ Vệ Tam đột nhiên xuất hiện loại luôn bạn, xin hỏi bạn có gì muốn nói không?” “Xin hỏi lúc đó bị loại thì bạn đang nghĩ gì vậy?” “Tông Chính Việt Nhân nhìn sang đây đi mà, Vệ Tam thật sự tài giỏi như vậy sao?” ... Vô số ánh đèn chiếu vào mặt Tông Chính Việt Nhân, các loại vấn đề cứ thế ném về phía anh ta. Giáo viên của viện Bình Thông đến mang theo anh chặn micro của phóng viên, muốn đưa Tông Chính Việt Nhân ra khỏi hiện trường. Chẳng ai ngờ được chuyện này. Lúc ấy Vệ Tam phá nước ra rồi chống lại Tông Chính Việt Nhân, thầy cô viện Bình Thông thậm chí còn ảo tưởng Tông Chính Việt Nhân có thể chém Vệ Tam ở mặt nước, kết quả lại thành như bây giờ. “Tông Chính Việt Nhân, nếu cho bạn một cơ hội khác, bạn có nắm chắc đánh thắng Vệ Tam không?” Còn có phóng viên lớn tiếng hô to. “Đi thôi.” Người thầy muốn dẫn Tông Chính Việt Nhân rời đi, nhưng anh ta lại chủ động dừng lại. Tông Chính Việt Nhân dừng lại nhìn ống kính, mặc cho ống kính chiếu vào mình, anh ta vẫn không đổi sắc mặt và cho hay: “Lần sau tôi sẽ thắng, Vệ Tam tuyệt đối không thể dùng chiêu thức của tôi thắng tôi nữa.” “Nếu Vệ Tam lại thắng thì sao?” “Không thể nào.” Hai tay Tông Chính Việt Nhân nắm chặt, hiển nhiên một lần nữa nhớ tới sỉ nhục trên tàu biển vũ trụ. Đây là sỉ nhục lớn nhất trong đời anh ta, thua trong tay người như vậy. Cho tới nay, đối thủ duy nhất trong lòng anh chỉ có Cơ Sơ Vũ của trường Quân sự Đế Quốc. Vệ Tam? Một thứ không biết rơi ra từ xó xỉn nào rồi cứ thế xuất hiện. Lần sau mình sẽ cho cô ta nếm thử mùi vị bị loại. ... Tàu biển vũ trụ đi về đảo đích, hai trường quân sự thỉnh thoảng chém giết tinh thú theo sau, có thể nói là ngồi chờ thu hoạch tài nguyên. Chùm ánh sáng hết lần này đến lần khác dâng lên. Ngay từ đầu, trường South Pasadena đã không nghĩ đến việc có khúc mắc gì với các trường này, vùi đầu vào con đường của mình. Nhìn thấy ánh sáng chỉ hướng của viện Bình Thông và trường Samuel lúc bắt đầu đến chuyện Tông Chính Việt Nhân của viện Bình Thông bị loại bây giờ, rồi tia sáng của trường Đế Quốc và Damocles sáng lên, Cao Đường Ngân đã biết tàu biển đã rơi vào tay trường Đế Quốc và Damocles. “Lúc trước tôi cho rằng Tông Chính Việt Nhân là người duy nhất có thể chống lại Cơ Sơ Vũ, hiện tại xem ra Cơ Sơ Vũ vẫn là chiến sĩ độc lập mạnh nhất.” Quinley Eli nhìn những chùm sáng thỉnh thoảng mọc lên trên biển. “Viện Bình Thông có màn khởi đầu to thế này thì chắc trường Samuel cũng sẽ không tốt lắm. Chúng ta phải nắm lấy cơ hội này.” Cao Đường Ngân quay đầu nhìn đội ngũ trường South Pasadena, “Chúng ta tăng tốc tiến lên.” “Vâng.” ... Trường Samuel. Sau khi xuống nước, họ chạy trốn đến bãi đá ngầm dựa vào các cuộc tấn công cảm giác của Cao Học Lâm. Song anh ta chẳng thể bảo vệ toàn đội, giữa chừng vẫn còn chiến đấu, nên một số thành viên của đội tuyển trường bị loại. Lên được bờ rồi, Cao Học Lâm không để ý đến việc mình đau muốn vỡ đầu mà túm lấy Jill Gil Wood hỏi, “Chuyện xảy ra hồi nãy trên tàu biển là như thế nào?” Jill Gil Wood đưa tay lên vịn Cao Học Lâm, không cho anh ta ngã xuống: “Tôi không biết, chỉ đột nhiên cảm thấy cơ thể thoải mái hơn rất nhiều.” “Chẳng lẽ cấp bậc cảm giác thật sự tiến hóa được?” Shaω Eli nói chuyện không che giấu từ trước đến nay, gã nghĩ đến cái gì thì nói cái đó, “Tôi nghe nói bên Sao Huyễn Dạ có tinh thú bắt đầu tiến hóa, vậy nhân loại chúng ta tiến hóa cũng không tính là gì.” Cao Học Lâm: “...” Mặc dù các thế gia lớn luôn đặt thám tử khắp nơi, nhưng Shaω Eli mở miệng như vậy thì chả khác gì thông báo cho tất cả mọi người rằng nhà họ Eli có thám tử trong Sao Huyễn Dạ. Shaω Eli vẫn còn ảo tưởng: “Jill Gil Wood còn có thể tiến hóa, chắc chắn sẽ sắp đến lượt tôi rồi. Đến lúc đó tôi trở thành cấp siêu 3S, Vệ Tam bị tôi đánh loại luôn. Samuel của chúng ta chắc chắn sẽ giành chức vô địch.” “Được rồi, cậu đi điều tra hoàn cảnh xung quanh đi.” Cao Học Lâm đẩy Shaω Eli, cứ nghe cậu ta nói chuyện thì mình tức ngất luôn mất. Jill Gil Wood nhìn Shaω Eli rời đi rồi nói: “Chỉ huy, tôi thấy cơ giáp SS không đủ dùng thật.” “Lần này tôi cố gắng giúp cậu đổi tài nguyên chủ yếu cần dùng cho cơ giáp 3S.” Cao Học Lâm quay đầu nói với Nam Phi Trúc, “Từ giờ trở đi, cậu tích hợp số liệu của Jill một chút.” Mặc dù vẫn chưa chắc chắn chuyện Jill Gil Wood có tiến hóa thành cấp 3S hay không, nhưng Cao Học Lâm sẵn sàng chấp nhận rủi ro này, anh ta sẽ đổi tất cả các nguồn lực thành những thứ cơ giáp 3S cần. Cấp độ 3S đầy đủ là cạnh tranh được cho vị trí đó, sẽ để cho các Đế Quốc để mắt tới bọn họ thay vì nói không hợp tác với những người yếu đuối. ... Màn đêm buông xuống, Vệ Tam không ngủ được, cô dựa vào boong tàu ngồi xuống, vừa lúc người canh đêm bên cạnh là Hoắc Kiếm. Cô ngẩng đầu dò xét Hoắc Kiếm bên kia. Nhìn hồi lâu, cuối cùng cô cảm thấy trong đám người nhà họ Hoắc thì có Hoắc Tuyên Sơn thoạt trông vừa mắt hơn cả. “Cậu không đi ngủ à?” Liêu Như Ninh ở đối diện gọi cô, “Vậy cậu tới trông giúp tôi đi, thiếu gia không chịu nổi, muốn đi ngủ.” Vệ Tam đứng dậy vỗ vỗ đầu gối rồi đi về phía Liêu Như Ninh: “Tinh thần người trẻ tuổi không ổn rồi?” “Thiếu gia muốn chăm sóc mình, không thể để tuổi còn trẻ đã treo hai quầng thâm to giống như cậu.” Liêu Như Ninh nói xong đã chạy đi nhanh như chớp vì sợ Vệ Tam ra tay. Vệ Tam đứng bên boong tàu nhìn tinh thú dưới mặt nước và tinh thú bay tới lui giữa không trung. Cô chậc một tiếng, những tinh thú này quả thực giống như một vết loét độc hại dính mãi trong xương. Nhưng tất cả đều là tài nguyên sống sờ sờ. “Tôi đi xuống để làm nóng người.” Vệ Tam xông lên bên cạnh thành viên đội trường Damocles và cho hay. Trong vòng một tiếng, Vệ Tam không ngừng ra tay dưới mặt nước, tiếng loa phát thanh cũng vang lên liên hồi. Ban đầu người xem livestream đã ngủ thiếp đi thì nay bị đánh thức bởi tiếng phát sóng giống như quảng cáo này, họ mở to mắt nhìn ống kính trực tiếp. Càng không cần phải nói đến người đã nghỉ ngơi trên tàu biển vũ trụ. Kim Kha mở mắt ra nghe một hồi thì quay đầu ngủ tiếp, người có thể làm ra chuyện này không phải Vệ Tam thì chính là Liêu Như Ninh. Vệ Tam ở phía dưới khuấy đảo nghiêng trời lệch đất xong, cô phá tung mặt nước chuẩn bị trở lại chỗ ngồi của mình để tiếp tục canh gác đêm, đột nhiên phát hiện trên boong tàu có thêm một người. Là Ứng Tinh Quyết của trường Đế Quốc, ánh mắt của cô xẹt qua eo anh rồi hơi khó chịu quay lưng lại. Cô không muốn nhìn thấy ống nghiệm, đặc biệt là thứ bên trong. Hết lần này tới lần khác không biết là cố ý hay vô tình, Ứng Tinh Quyết đi từ đuôi tàu tới mũi tàu, lại tuần tra từ mũi tàu đến đuôi tàu biển nhưng cứ luôn phải đi qua Vệ Tam, làm cô không thể tránh khỏi nhìn thấy ống nghiệm bên hông anh ta. “Chỉ huy Ứng còn chưa đi nghỉ ngơi?” Vệ Tam dứt khoát chủ động mở miệng, “Các chỉ huy như anh cần nghỉ ngơi nhiều hơn để khôi phục cảm giác.” “Vừa rồi nghe thấy kênh thông báo nên không ngủ được.” Ứng Tinh Quyết lạnh nhạt cho hay. Vệ Tam khẽ nhíu mày, đây là đang trách cô làm ầm ĩ. “Phải không, vừa rồi chợt ngứa tay, buổi tối tới khi các anh nghỉ ngơi thì tôi sẽ không ra tay nữa.” Vệ Tam nói lời man trá, “Giờ chỉ huy Ứng có thể đi nghỉ ngơi, tôi cam đoan không làm ồn ào.” Đôi mắt màu đen của Ứng Tinh Quyết hướng về phía Vệ Tam, tựa hồ có rất nhiều lời muốn nói, cuối cùng anh cũng chỉ nhẹ nhàng nhếch môi cười khẽ. Dưới đêm trăng, gió biển thổi qua mặt, thiếu niên tóc dài tuấn tú nhếch môi cười khẽ, theo lý thuyết thì Vệ Tam mà không huýt sáo thì chẳng phù hợp với cảnh đẹp này. Đáng tiếc ánh mắt của cô đã rơi vào bàn tay Ứng Tinh Quyết đang lơ đãng đặt trên ống nghiệm bên hông. Nếu như cô không nhìn lầm, vừa rồi Ứng Tinh Quyết đối mặt với mắt cô thì tầm mắt của anh ta như có như không rơi vào ống nghiệm lập tức. Đây là... gợi ý? Vệ Tam nhìn Ứng Tinh Quyết xoay người rời đi, anh ta đang ám chỉ mình cái gì? Quên đi, Vệ Tam nghĩ mãi không ra, chờ so tài kết thúc thì tìm anh ta hỏi rõ ràng. Tàu biển vẫn đang đi về phía trước, mặt biển dường như vô cùng yên tĩnh. Hoắc Tuyên Sơn nghỉ ngơi xong thì đi ra tiếp quản. Cậu ta nhìn thấy Vệ Tam: “Thiếu gia Liêu đâu?” “Ngủ rồi, cậu canh chừng đi, tôi đi ngủ đây.” Vệ Tam vỗ vỗ Hoắc Tuyên Sơn rồi đi vào trong. “Được.” Hoắc Tuyên Sơn đi qua vừa lúc gặp Hoắc Kiếm lướt qua. Tầm mắt hai người đối diện nhau, cậu gật nhẹ đầu ra hiệu, Hoắc Kiếm trực tiếp rời đi. ... Một đêm an toàn, mọi người đi ra với tinh thần rất tốt. “Có thể bắt đầu làm việc rồi.” Liêu Như Ninh hoạt động tay chân, “Kim Kha, mau nói hôm nay cần bao nhiêu tài nguyên, chúng tôi giúp cậu lấy cho.” Kim Kha bật quang não, tín hiệu của quang não trong đấu trường bị che bởi máy bay phía trên, chỉ có thể nhận dữ liệu được cung cấp bởi máy bay phía trên. Cậu nhìn xem trường Damocles có bao nhiêu tinh thú chưa được trao đổi: “Càng nhiều càng tốt.” Cậu chẳng quên cơ giáp của Vệ Tam vẫn là cơ giáp cấp siêu 3S không hoàn chỉnh. Phải mất ít nhất 4 ngày để lái tàu biển đến đảo kết thúc, thời gian đi bộ thì tăng gấp đôi. Bọn họ còn có 3 ngày săn giết tinh thú trên mặt biển, lần này tài nguyên tuyệt đối đủ đầy, chẳng qua không chắc sẽ đổi được vật liệu cơ giáp tốt. Dù sao, cái loại chuyện tốt tài liệu cất giữ bỗng bị bỏ vào chỗ trao đổi giống lúc trước chỉ xảy ra một lần. Hai trường quân sự ở trên tàu biển vũ trụ không can thiệp vào chuyện của nhau, phân chia khu vực riêng của họ để đối phó với các con thú. Hôm nay Vệ Tam không xuống nước, không biết cô mò ra được cái ghế ở đâu mà kéo nó lên boong tàu rồi cứ như vậy ngồi xuống bệ vệ. Cô bắt đầu nhắm mắt phơi nắng, một chân đặt trên đầu gối, chân còn lại thì run tới lui. Hiện trường trực tiếp. Đông đảo khán giả và MC chương trình: “...” Giải Ngữ Mạn: “…” Hạng Minh Hóa nghiến răng nghiến lợi: “... Tôi biết ngay, con bé không làm ra cái trò gì mới trong ngày là ngứa ngáy. Nhìn cơ giáp sư của trường Đế Quốc người ta kìa, không xuống nước thì cũng đứng ở trước boong tàu chú ý tình hình chiến đấu.” “Ứng Thành Hà đâu?” Nghe Hạng Minh Hóa nhắc tới cơ giáp sư, Giải Ngữ Mạn không khỏi chú ý đến cơ giáp sư của trường Damocles. Hạng Minh Hóa sửng sốt, ông nhìn màn hình nhưng mãi vẫn chẳng thấy Ứng Thành Hà ở đâu. Qua nửa tiếng, Ứng Thành Hà với tay áo xắn vô cùng cao không biết từ đâu quay ra rồi đi tới bên cạnh Vệ Tam. Anh ngửa đầu nhìn Hoắc Tuyên Sơn còn đang dây dưa với tinh thú bay giữa không trung: “Tôi vừa đi kiểm tra chỗ đã vá, không rò rỉ nước, chỉ cần không đụng phải bão tố gì sẽ không có vấn đề.” Anh dứt lời đột nhiên im bặt, Vệ Tam đang ngồi trên ghế đối diện cũng mở mắt ra. Vệ Tam: “Vừa rồi cậu có dựng cờ báo chuyện gì không?” Ứng Thành Hà: “... Không, tôi vừa mới nói gì à?” “Không, tôi không nghe thấy gì cả.” Cả hai đều nhìn vào mặt biển yên tĩnh nhưng lại cùng có một ý tưởng trong lòng: Không, thời tiết đang trong lành không thể đột nhiên có bão. Nhất cử nhất động của hai người này hoàn toàn truyền vào trong kênh phát sóng trực tiếp thông qua ống kính. [Hoảng rồi má, nếu có một cơn bão thật là lỗi của trường Damocles!] [Đội họ có cái mỏ quạ đen xui xẻo được mấy lần?] [Các trường quân sự khác có gặp bão tố lúc trên tàu ở mấy giải trước không?] [Có đó, vài năm trước có trường quân sự gặp phải, may mắn cứ như vậy trôi qua, còn xui thì… Tôi nhớ tầm trận thứ bảy hồi trước có trường quân sự nào đã rút tàu biển vũ trụ xong rồi gặp phải cơn bão, bị cuốn đi ra xa. Chờ đến khi họ khó khắn lắm mới thoát ra khỏi cơn bão, tàu biển quay lại điểm của mình, vương miệng đã bị đội đi đường bộ rinh mất.] ... Hai người im lặng bất thường, mấy người Kim Kha khi đi lên nhìn thấy bọn họ yên tĩnh như vậy cũng không được tự nhiên. “Làm sao vậy?” Kim Kha hỏi. “Không sao cả, tôi xuống kiểm tra boong tàu một chút.” Ứng Thành Hà chủ động nói. “Úi, Thành Hà.” Liêu Như Ninh gọi anh lại, “Cậu giúp tôi xem cơ giáp một chút, vừa rồi bị tinh thú phía dưới chọc thủng lớp chống thấm nước, thiếu chút nữa khoang cơ giáp cũng bị nhấn chìm luôn.” Ứng Thành Hà đành phải ở lại kiểm tra cơ giáp cho Liêu Như Ninh. “Tôi đi xuống xem có chỗ nào bị rỉ nước hay không.” Vệ Tam đứng dậy cho hay. “Cậu biết sửa tàu biển?” Ứng Thành Hà quay đầu lại cố ý hỏi trước mặt tất cả mọi người. Vệ Tam ra hiệu: “Sẽ thôi.” Cô đi xuống cầu thang, dọc đường kiểm tra mạn tàu đã được sửa chữa trước đó, tất cả các ván tàu đã được ghép lại và dán kính bằng keo. Nước không thấm vào nhưng sự chắc chắn thì đáng lo ngại, chỉ cần mấy con tinh thú kia đụng mạnh là vỡ bung ngay. Bây giờ hoàn toàn dựa vào lớp sơn phủ bên ngoài để lừa gạt tinh thú dưới nước. Vệ Tam đi đến trước tấm tàu biển vỡ đầu tiên bị phá hủy, cũng là tấm tàu biển vỡ lớn nhất, đây là tấm bị phá bởi Kosai Musashi. Cô đi dọc theo khe hở một vòng, nơi này do Ứng Thành Hà ra tay sửa lại là cái chắc vì y như cách anh cải tạo cơ giáp của mình. Chỗ nào cũng theo đuổi sự hoàn mỹ, tất cả số liệu phải nhất quán. Vệ Tam khom lưng đưa tay sờ một khe hở bên cạnh, nơi này không được dán keo tốt. Cô ngồi xổm xuống, lung lay thử phần dán keo ra thì thấy bên ngoài đã dính chặt, song khe hở bên trong tấm ván không được sửa một chút nào. Không giống như phong cách của Ứng Thành Hà, anh chàng bị rối loạn ám ảnh cưỡng chế, không thể bỏ qua mảnh này được. Vệ Tam đứng dậy trở về, cô tìm một cơ giáp sư mượn keo dán rồi quay lại đổ thêm vào khe hở nhỏ kia, trước khi sửa xong còn chụp ảnh. “Thành Hà, tấm ván vỡ lớn nhất đó là do cậu sửa hả? Vừa rồi cậu có kiểm tra chưa?” Vệ Tam sửa xong rồi đi về. Ứng Thành Hà đang sửa cơ giáp cho Hoắc Tuyên Sơn. “Tôi sửa hôm qua đó.” Ứng Thành Hà ngồi xổm trên cơ giáp Hoắc Tuyên Sơn, đầu cũng không ngẩng đầu nói, “Tôi vừa mới kiểm tra rồi, có chuyện gì à?” “Có một khe hở nhỏ không làm xong.” Vệ Tam đưa ảnh chụp cho anh xem. Ứng Thành Hà nghe vậy bèn dừng công việc trong tay và nhìn kỹ ảnh: “Ở đây á? Trước đây tôi đã sửa xong kỹ, vừa rồi lúc kiểm tra cũng không có vấn đề gì.” Vệ Tam nhíu mày, mặc dù Ứng Thành Hà chả quan tâm chuyện tóc tai, lôi tha lôi thôi nhưng luôn luôn cẩn thận với loại chuyện này từ trước đến nay, thậm chí cậu ấy có chứng rối loạn ám ảnh cưỡng chế. Nếu cậu ấy xác định không có vấn đề gì vậy thì không có vấn đề gì. “Sao lại hở? Bị ai mở ra à” Ứng Thành Hà phóng to ảnh, “Dấu vết này không giống như phá ra từ bên ngoài, có thể là keo của tôi đụng phải cái gì đó thành ra dính chả còn ăn.” Vệ Tam tắt ảnh: “Quên đi, tôi vừa dán xong rồi.” ... Ứng Tinh Quyết ngồi trong phòng, một tay chống lên mặt bàn nghỉ ngơi. Có camera trong này nhưng họ tắt được nên Ứng Tinh Quyết đã tắt nó vào sáng sớm. Sau một lát Ứng Tinh Quyết mở mắt ra, lấy ống nghiệm bên hông và đặt lên bàn. Sương mù đen bên trong ống nghiệm vẫn di chuyển chậm rãi, chẳng thấy mệt mỏi gì. Cảm giác của Ứng Tinh Quyết luôn bao trùm trên đó. Anh nhìn đám sương đen này là sinh ra sát ý, muốn hủy nó đi, cơ mà anh vẫn luôn kìm lại. Đầu ngón tay của anh đặt trên ống nghiệm, nhìn chằm chằm vào sương mù đen, suy nghĩ cứ thế mở rộng. Đột nhiên, Ứng Tinh Quyết giơ tay lên tạo hàng rào thực thể bao phủ lỗ thông hơi trong phòng. Anh quay lại và nhìn qua đó, đôi mắt sững lại. - --Côn trùng màu đen. Chính xác hơn là sương mù màu đen hình giọt máu. Ứng Tinh Quyết cầm lấy ống nghiệm trên bàn đi đến gần giọt máu đó, chợt phát hiện tốc độ chuyển động của sương đen bên trong ống nghiệm đã nhanh hơn. Anh nhìn hai đoàn sương mù bọ đen không ngừng vật lộn thì trầm tư một lúc lâu, cuối cùng anh giơ tay lên bấm một lỗ cho máu chảy ra ở đầu ngón tay, nhỏ lên giọt máu sương mù đen đang di chuyển ở lỗ thông hơi. Ứng Tinh Quyết cúi đầu nhìn sương mù đen trong ống nghiệm, chúng nhanh chóng chuyển động lan ra, thậm chí có hành động đụng vào thành ống nghiệm. Còn một đám sương mù đen ở lỗ thông hơi đang đấu tranh, rõ ràng tham máu của anh. Chúng muốn chiếm năng lượng bên trong nhưng không thể chịu đựng được, cuối cùng dần dần tan chảy và biến mất. Ứng Tinh Quyết không xem nhẹ, ngược lại dùng cảm giác của mình nghiền nát giọt máu sương mù này. Giờ phút này sương mù trong ống nghiệm tựa hồ cảm nhận được đám sương bên ngoài chết đi bèn một lần nữa khôi phục bộ dáng chậm rãi bơi như ban đầu. Những thứ này... có vẻ như nuốt được máu thịt của con người với số lượng lớn. Có lẽ còn có cả tinh thú. Ứng Tinh Quyết đứng trong phòng hạ mắt suy nghĩ sâu xa: Thành ra những tinh thú và quân đội dưới vực sâu Sao Huyễn Dạ sẽ biến mất chẳng còn bóng dáng sau khi ngã xuống. Mà cảm giác cấp siêu 3S hoặc giả là máu huyết của cấp này có thể áp chế được đám sương bọ đen? Trong đầu anh lại nhanh chóng nhớ lại danh sách quân nhân hy sinh dưới vực sâu của Sao Huyễn Dạ, không ngoại lệ, tất cả đều là những người dưới cấp S. Những người đó không đủ mạnh vì vậy khi các vết nứt bắt đầu, họ đã không phản ứng kịp thời và rơi xuống vực thẳm hết. Lúc ấy phía đông nam cũng có tinh thú cấp cao cấp SS rơi xuống vực sâu, và cũng biến mất không thấy gì. Có thể suy đoán những con bọ màu đen này có thể nuốt chửng tinh thú và người từ cấp S trở xuống Cấp siêu 3S có thể đàn áp chúng, trong khi cấp 3S... vẫn chưa rõ. Ứng Tinh Quyết đứng trong phòng chậm chạp không nhúc nhích, đám sương bọ đen hình giọt máu vừa rồi ở lỗ thông hơi là máu của ai? ... “Ban tổ chức là người tốt.” Liêu Như Ninh cầm đĩa chân thành mở miệng. Tàu biển vũ trụ không chỉ có thể lái thẳng một đường đến đảo kết thúc, mà còn có một phòng ăn lớn có đầy thức ăn nhanh bày ra. Mặc dù không thể so sánh với căng tin thật, nhưng có hương vị phong phú tốt hơn nhiều so với dịch dinh dưỡng. Đĩa Vệ Tam chất đầy đủ các loại thực phẩm, cô không thể mang theo dịch dinh dưỡng đặc biệt vào nên tạm thời khôi phục lại trạng thái dạ dày không đáy. “Tớ vừa mới nhìn danh sách chỗ phòng trao đổi, chẳng có thứ gì tốt cả.” Kim Kha nói với Vệ Tam, hiển nhiên cậu đang nói về chuyện vật liệu cơ giáp, “Tôi đổi bằng thứ khác trước.” “Vô Thường còn chống đỡ được.” Vệ Tam thấy chẳng sao cả, tài nguyên phòng đổi có hạn, đến lúc đó đấu xong thì cô lại đi nơi khác tìm một chút xem tìm được động cơ và chất lỏng động cơ thích hợp hay không. Kim Kha lại không nghĩ như vậy, cậu ấy đến gần: “Hôm qua chuyện cậu loại Tông Chính Việt Nhân có yếu tố rất lớn là do cậu xuất chiêu khiến anh ta choáng ngợp.” Tuy rằng lúc trước mọi người đều biết Vệ Tam thích học chiêu thức của người khác nhưng đó là đối phó tinh thú. Ngày hôm qua Vệ Tam đột nhiên dùng trên người, mà còn là dùng sở trường của chính Tông Chính Việt Nhân. Chuyện này làm người ta choáng váng. Nhưng lần tiếp theo, Tông Chính Việt Nhân đã có sự chuẩn bị tâm lý, anh ta sẽ bảo vệ đèn năng lượng khi đánh với Vệ Tam, chưa chắc được ai sẽ thắng. Dạng luyện cơ giáp mười mấy năm của Tông Chính Việt Nhân cũng không phải là chuyện vô ích, bản thân anh ta chính là con cưng của trời. Kim Kha lặng lẽ chỉ sang Cơ Sơ Vũ ở bàn đối diện: “Chỉ sợ trong lòng vị kia chỉ đã có phương pháp đối phó với cậu.” Vệ Tam nhai bánh mềm trong miệng: “Chỉ đành ở đấu trường thử xem có tìm được vật liệu thích hợp cho tớ hay không.” “Khó tìm, chỉ nghe nói Công Nghi Liễu để lại đồ ở trường đấu Cốc Vũ, chưa từng nghe nói còn ai để lại bấu vật gì ở đấu trường khác.” Kim Kha nghiêm túc thở dài. Vệ Tam duỗi chân đá cậu dưới gầm bàn, “Vậy cậu nói nhiều thứ như thế làm gì.” “Cậu đá tôi hả?” Liêu Như Ninh ngẩng đầu nói với Vệ Tam rồi duỗi chân đá về phía Hoắc Tuyên Sơn. Hoắc Tuyên Sơn sao mà không hiểu Liêu Như Ninh mượn cơ hội gây chuyện nên co chân đạp mạnh Liêu Như Ninh, nhưng chân Liêu Như Ninh lại dựa vào Vệ Tam. Ứng Thành Hà lặng lẽ thu hồi hai chân của mình để cho bốn người bắt đầu đá loạn xạ, cũng tiện tay bưng đĩa của mình lên, phòng ngừa bàn bị đá ngã. Người của trường Quân sự Đế Quốc phía đối diện nghe thấy tiếng bàn rung động của nhóm này thì không thể không nhìn qua theo bản năng. “... ” Đám người trường Damocles này sợ có vấn đề hết rồi. Trong khi mọi người đang thư giãn, một tiếng sấm vang lên trên bầu trời. Vệ Tam đột nhiên dừng lại rồi nhìn về phía Ứng Thành Hà. Ứng Thành Hà cứng ngắc cho hay: “... Ha ha, sẽ không có bão đâu.” Hồi nãy chắc chắn là ảo giác. Mọi người cũng không ăn cơm nữa mà chạy thẳng lên boong tàu xem tình huống bên ngoài ra sao. Bầu trời tối sầm, mặt biển vốn yên tĩnh bây giờ như thủ thế chờ đợi, hệt như một thùng thuốc nổ có thể bùng nổ bất cứ lúc nào. Vệ Tam: “Miệng của các cậu đã được khai mở à?” Ứng Thành Hà: “... Bằng không lần sau chỉ nói ngược lại?” Liêu Như Ninh nhìn Ứng Thành Hà: “Có phải cậu nói có bão không?” Bậc thầy Ứng nhìn trời trông biển nhưng không nhìn mấy người còn lại của đội chủ lực. Kim Kha coi như khá bình tĩnh, cậu đi vào giữa và đối mặt với Ứng Tinh Quyết: “Nhìn bây giờ thì bão táp sắp tới. Tàu biển vũ trụ không chìm thì chúng ta vẫn là người cùng tàu, còn chìm thì chúng ta mỗi người mỗi ngả. Ứng Tinh Quyết khẽ gật đầu, xem như đồng ý với lời cậu nói. Trong lòng Kim Kha ngạc nhiên. Không biết có phải là ảo giác của cậu hay không mà Ứng Tinh Quyết đã trầm lặng hơn rất nhiều so với ngày hôm qua, dù cho vẫn nói ít như thế. “Có một trận hồi trước là trường Quân sự Đế Quốc rút trúng tàu biển, ban đầu lấy thực lực của bọn thì chắc thắng. Song gặp phải bão táp, nó đưa tàu biển về điểm xuất phát, bọn họ ngược lại trở thành người tới cuối cùng.” Liêu Như Ninh vẫn còn dạy cho Vệ Tam. “Quán quân cả mùa giải năm đó vẫn là trường Quân sự Đế Quốc.” Hoắc Tuyên Sơn nói thêm. Ứng Thành Hà tự an ủi mình: “Thực lực quá mạnh, vận may có kém cũng chả sao, ví dụ như chúng ta.” Tất cả mọi người tiến vào cơ giáp và duy trì trạng thái chiến đấu để đề phòng tàu biển bị hỏng, rơi xuống mặt nước rồi bị tinh thú gần đó vây hãm. Bầu trời ngày càng tối, tối như hũ nút che khuất tất cả ánh sáng. Mặt biển cuối cùng đã có sóng nổi lên và quay cuồng, đám tinh thú xung quanh tạm thời chìm xuống nước để thừa dịp tìm thấy cơ hội bao vây. Mọi người đứng trên tàu biển vũ trụ, đứng thật vững vàng. Ứng Tinh Quyết nhìn ra biển xa xa, chờ sóng biển bùng nổ. ... Viện Bình Thông từ sau khi mất đi Tông Chính Việt Nhân Nhân thì nghẹn một hơi. Họ vùi đầu đi tới, gặp thú giết thú, tốc độ cực nhanh. Sau khi bầu trời lóe sấm sét, họ mới chậm lại. Lộ Thời Bạch ngước lên nhìn bầu trời bắt đầu nhanh chóng tối đen, lại nhìn về phía mặt biển tạm thời còn bình tĩnh, rồi khóe miệng anh ta cười như có như không: “Bão rồi, xem ra trường Đế Quốc chưa từng có số mạng ngồi trên tàu biển.” Hoắc Tử An nhìn về phía bãi đá ngầm xa xôi: “Cơn bão đến thì tinh thú trên đất liền cũng sẽ bồn chồn, chúng ta cần phải cẩn thận.” Lộ Thời Bạch quay đầu lại nhìn các đội viên đang lặng thinh của viện Bình Thông: “Mặc dù tàu biển vũ trụ bị cướp, các chủ bị loại, chúng ta chắc chắn phải lấy được thứ hạng mới có thể ăn nói với các chủ” “Rõ!” Trên bãi đá ngầm có tiếng đồng thanh và trầm thấp, tất cả mọi người trong viện Bình Thông đang kìm nén sự trả thù. Kosai Musashi cúi đầu, trên mặt cậu có một vết rách nhỏ. Trước đó khi cậu ta cầm cung đen siêu tốc nện vào tàu biển vũ trụ khiến ván tàu nổ tung, có một mảnh vụn xuyên qua khoang cơ giáp, vạch một vết rách trên mặt cậu ta. Khoảnh khắc cậu ta cúi đầu, không ai biết được đôi mắt của Kosai Musashi trong nháy mắt biến thành màu đen bằng sạch, nếu nhìn kỹ có thể phát hiện ra những con bọ đen biết di chuyển. Khi ngẩng đầu lên, Kosai Musashi lại về dáng vẻ ban đầu. ... Tiếng sấm sét trên bầu trời liên tục rền vang, mây đen đè xuống, gió mưa sắp đến. “Vệ Tam.” Thái Ngô Đức đứng sau lưng Vệ Tam, gã thì thầm gọi cô một tiếng thừa dịp người của trường Đế Quốc không chú ý. Vệ Tam nghe nhưng chẳng quay đầu lại. Điều này hai người vẫn còn tương đối ăn ý, không tỏ ra quen thuộc trước mặt những người của trường Đế Quốc. “Có phải trường Damocles các cậu là sao chổi chuyển thế hay không?” Thái Ngô Đức không nhịn được mà chửi bới, “Chỉ cần đụng phải các cậu là xui xẻo.” “Sao không nói trường Đế Quốc mới là sao chổi chuyển thế? Trước đây bên các cậu gặp phải bão táp, còn quay trở về điểm bắt đầu đó.” Vệ Tam hạ thấp giọng nói. Thái Ngô Đức không khỏi thở dài, không biết vì sao gã nhìn mấy giải đấu của các trường thì chỉ thấy đây là cuộc tranh tài, chả có gì khó khăn. Nhưng lần này ngoại trừ trận đầu tiên coi như hòa bình bên ngoài, mỗi trận tiếp theo đều có chuyện này nọ ập tới. Gã chỉ là một tổng binh bình thường, có thể đánh bại những chiến sĩ độc lập cấp SS lái cơ giáp cấp A đã là thời khắc nổi bật. Lỡ mà trường Đế Quốc giành được quán quân, về sau gã còn về nhà nổ với ba mẹ, khoe khoang trước mặt người thân. Nhưng bây giờ Thái Ngô Đức luôn cảm thấy càng về mấy trận sau thì cái mạng nhỏ của mình giống như dây diều kia, lúc nào cũng đứt được. “Được rồi, chỉ huy chính các cậu chắc chắn sẽ bảo vệ tốt các cậu.” Vệ Tam đưa lưng về phía ống kính nói, “Cảm giác của anh ta mạnh như vậy, các cậu sẽ không có việc gì.” “Đúng vậy.” Thái Ngô Đức đứng vững, lấy lại tinh thần. “Đó là sóng thần à?” Hoắc Tuyên Sơn và Tư Đồ Gia Phi quan sát mặt biển ở giữa không trung. Họ nhìn thấy bức tường biển mọc lên trên mặt biển từ xa bèn lập tức trở lại tàu nói cho mọi người biết, “Sóng thần đang đến gần.” ... Hiện trường trực tiếp Tập Hạo Thiên không khỏi sờ mặt một cái: “Tình hình thi đấu của sinh viên quân sự lần này đúng là nhiều chuyện hơn thật, chuyện ngoài ý muốn gì cũng gặp phải một lần.” Ngư Thiên Hà nhìn hai đội duy trì cảnh giác cao độ trong màn hình: “Tôi rất muốn xem cách bọn họ giải quyết. Ngoại trừ tinh thú, khi đối mặt với môi trường tự nhiên sẽ làm như thế nào.” Tập Hạo Thiên cầm lấy ly nước trên bục uống một ngụm rồi nói ra suy nghĩ thầm của mình: “Từ mấy trường này chọn đại một đội vẫn giành được chức vô địch cả giải. Thế mà năm nay toàn bộ đụng phải cùng một chỗ, thật đáng tiếc.” Bên cạnh, Lộ Chính Tân mỉm cười: “Những người nổi bật trong cuộc cạnh tranh khốc liệt này chắc chắn sẽ vẽ một nét bút lớn trong lịch sử tương lai.” Tập Hạo Thiên vô ý thức gật đầu: “Ứng Tinh Quyết, Vệ Tam, Cơ Sơ...” Ông ấy còn chưa dứt lời, bỗng nhiên tự mình ý thức được không đúng. Từ khi nào xếp hạng Vệ Tam trong tiềm thức của ông đã ở phía trước Cơ Sơ Vũ. Các giáo viên của trường Damocles đã bắt đầu ôm đầu ở dưới, tự mình nhìn trời nhìn đất. Họ không thể hiểu được lý do tại sao trường Damocles luôn gặp một loạt các tai nạn. Hạng Minh Hóa chấp nhận số mệnh: “Quên đi... Tôi cảm thấy mục tiêu của chúng ta vẫn nên đặt ở chuyện sinh viên có thể đi ra bình an ở toàn bộ giải đấu.” Lúc này lại thêm một lần trong chuỗi ngày lo lắng thấp tha thấp thỏm, đúng là làm người ta muốn tê liệt. “Nhìn tiếp một chút.” Giải Ngữ Mạn giải thích, “Chưa chắc đã xảy ra chuyện.” Những tình huống xảy ra trên những đấu trường này chỉ cần xách ra cũng có thể say sưa nói chuyện trong nhiều năm, nay cứ có chuyện hết trận này đến trận khác, quả thật khiến người ta không thể chấp nhận được. ... Bầu trời trong đường đua Tháp Tây hoàn toàn tối đen, không có một tia sáng; nó âm u tới mức không thể phân biệt đâu là bầu trời đâu là mặt biển, rồi này sám sét này mưa lớn. Sóng thần ở phía xa đã đến gần tàu biển mang theo những con sóng nâng con tàu lên cao; bức tường biển khổng lồ đang lao tới vẫn còn nhô lên, cao hơn nhiều so với con tàu. Chờ đợi sóng thần tích tụ đủ thì sớm hay muộn nó cũng xụp xuống, đến lúc đó bức tường biển mang lại áp lực lớn đủ để làm cho con tàu biển bị nghiền nát. Đó là chưa kể trong bức tường biển có tinh thú, dù tàu không nát thì với mấy con tinh thú bị ném xuống boong tàu, chúng cũng đủ gây ra một cuộc rối loạn. “Tôi thấy...” Ứng Thành Hà nhìn bức tường biển còn đang dâng cao, “Giờ tụi mình chạy còn kịp.” Kim Kha nhìn bức tường biển không nói gì mà nhìn sang Ứng Tinh Quyết. “Hàng rào thực thể hóa hàng của cậu có thể chống đỡ được bao lâu?” Ứng Tinh Quyết quay đầu hỏi Kim Kha. “Hai mươi phút là giới hạn của tôi.” Kim Kha ngẩn ra, sau đó trả lời. Ứng Tinh Quyết gật đầu: “Chúng ta ra tay giờ đi.” “Bảo vệ tàu biển?” Kim Kha hỏi. Ánh mắt Ứng Tinh Quyết dừng lại trên bức tường biển: “Không.” Họ sẽ hợp tác để ngăn chặn bức tường biển đang dâng lên. Kim Kha hiểu được rồi cũng khó mà tin được, nhưng trong lòng cậu đồng thời dâng lên ý chí sục sôi. Năng lực thực thể hóa của chỉ huy thì sao không thể dùng được chứ? Miễn là nó đủ mạnh. Tất cả mọi người bắt đầu di chuyển phía sau hai người, Ứng Tinh Quyết và Kim Kha đứng ở phía trước. Hai người trên boong tàu cùng nhau giải phóng hàng rào cảm giác được thực thể, bao phủ bức tường biển dâng cao. Trong khoảnh khắc cảm giác tiếp xúc với biển, Kim Kha có thể cảm nhận được sức mạnh quay cuồng khổng lồ truyền đến từ phía dưới. Nó rung động dữ dội, chuyển hóa động năng và mang lại sức mạnh liên tục cho mặt biển. Sức mạnh truyền đến cảm giác nói rõ ràng cho Kim Kha rằng cậu không thể chịu đựng được. Tuy nhiên tại thời điểm hàng rào cảm giác thực thể bao phủ lấy bức tường, nó làm cho bức tường biển ngừng nâng cao thật. Kim Kha theo bản năng nhìn về phía Ứng Tinh Quyết, đúng rồi, còn có anh ta. Ứng Tinh Quyết chia hầu hết sức mạnh từ bức tường biển ra. Thời điểm đó, Kim Kha một lần nữa nhận thấy năng lực chỉ huy cấp 3S rõ ràng, nhưng cậu… vẫn có thể tiến bộ! Hai chỉ huy cứng rắn đè bẹp bức tường biển để cho nó không còn nâng lên, nhưng nó cũng chẳng bị ép xuống, chỉ không tăng thêm mà thôi. Thời gian trôi qua từng chút một, hai bên vẫn còn giằng co mà Kim Kha đã có phần buông lơi. Cảm giác của cậu không đủ để bản thân chịu đựng quá lâu. Ứng Tinh Quyết cũng có sắc mặt trắng ệch. Dưới lòng đất vẫn còn rung động, nếu lần này bức tường biển không đè xuống được thì nó sẽ bật ngược còn đáng gờm hơn. Anh quay đầu lại nhìn Về phía Vệ Tam: “Các cô đi vào phá hủy bức tường biển.” Cách làm na ná như trận đấu cực lạnh hồi trước, chỉ có điều khác một chỗ. Lần trước Vệ Tam dùng đao tu di hủy diệt vật chất không hình dạng bên trong bức tường khổng lồ màu xám, còn lần này bọn họ phải phá hủy mối liên hệ động năng giữa bức tường biển. Cơ Sơ Vũ nhíu mày nhìn về phía Vệ Tam, Ứng Tinh Quyết là chỉ huy chính của trường Đế Quốc nhưng người đầu tiên lúc anh quay đầu nói chuyện lại là Vệ Tam, mặc dù cậu hiểu rõ hai người đã từng hợp tác trước đó. Sắc mặt của các đội viên chủ lực khác trong trường Đế Quốc cũng có chút thay đổi. Biết rõ nhất cử nhất động của Ứng Tinh Quyết là từ việc tối đa hóa lợi ích, nhưng trong lòng họ vẫn còn khúc mắc. Vệ Tam mang theo Hoắc Tuyên Sơn và Liêu Như Ninh đội mưa xông vào trong hàng rào thực thể hóa. Cô dẫn đầu vung đao tu di chém vào tường biển, hai người Liêu Như Ninh học theo. Chẳng qua lúc họ chém tới bức tường nước thì cứ có cảm giác như chém không công. Một giây sau Cơ Sơ Vũ vùng lên xông vào trong hàng rào thực thể. Cậu ta nhảy lên điểm cao nhất giữa tường biển, cầm đao Thái Vũ bổ xuống ngay. Bức tường biển cứng rắn bị chia thành hai. Khi bức tường biển hợp lại làm một, Ứng Tinh Quyết nắm bắt cơ hội này cũng chia hàng rào thực thể làm hai để tách bức tường biển. Các thành viên của hai trường quân sự trên tàu biển vũ trụ thấy màn phối hợp của hai người này thì trợn mắt há hốc mồm, tất cả mọi người hiện trường trực tiếp cũng thán phục không thôi. Thầy giáo dẫn đội trường Đế Quốc không khỏi kiêu ngạo: “Đây mới là thực lực của Đôi Sao Đế Quốc.” Có một học một, đôi chủ lực hai trường bắt đầu cắt bức tường biển liên tục trong khi Ứng Tinh Quyết phân tán hàng rào cảm giác của riêng mình, từng chút một đè bẹp bức tường biển. Kim Kha bên cạnh nhìn cách làm của Ứng Tinh Quyết thì làm theo cũng vất vả. Cậu ấy vừa mới nắm giữ hàng rào thực thể hóa, không thể làm thuận buồm xuôi gió như Ứng Tinh Quyết. Hoắc Tuyên Sơn ra cung băng, Liêu Như Ninh nhanh chóng phá vỡ bức tường biển, Vệ Tam bên cạnh bổ bức tường biển rồi thì dùng đao tu di đâm vào để cho bức tường biển kết thành băng. Kế đó cô cầm đao dùng sức xoay một cái cho tường biển liền vỡ vụn. Các bức tường biển không ngừng tích lũy năng lượng, không thể cho đao tu di đóng băng, chỉ khi cắt đứt chia đoạn mới đóng băng và phá vỡ nó được. Họ cắt các bức tường biển, có Ứng Tinh Quyết liên tục bao lấy. Một bức tường biển khổng lồ lật được tàu biển vũ trụ cứ như vậy dần dần có dấu hiệu tiêu tan. Liêu Như Ninh thì thầm với Vệ Tam: “Cơ Sơ Vũ kia có chuyện gì vậy, có phải ghen tị chuyện Ứng Tinh Quyết gọi cậu trước không.” Đao nào cũng chém đến điên cuồng. “Cái này thì có nghĩa lý gì.” Vệ Tam khó hiểu, “Anh ta gọi tôi đơn giản bởi vì hai chúng tôi hợp tác ở đấu trường lạnh lẽo.” Liêu Như Ninh lắc đầu: “Ai bảo do tụi mình mạnh chứ?” Vệ Tam nhìn về phía Cơ Sơ Vũ bên kia: “Một đao vừa rồi của cậu ta ấy, chắc gì tôi đã chịu được.” “Khiêm tốn rồi.” Liêu Như Ninh tự tin khôn cùng, “Tông Chính Việt Nhân là người đầu tiên, người tiếp theo bị loại chính là Cơ Sơ Vũ.” Nhìn như thì thầm nhưng mọi cử chỉ hành động của họ đều được ống kính truyền đến hiện trường trực tiếp. Các giáo viên của trường Đế Quốc nhịn không được cười nhạo, muốn nói Liêu Như Ninh đang nói viển vông. Chuyện Ứng Tinh Quyết gọi tên Vệ Tam trước đã qua, chả ai để ý nhiều. Cơ mà sao tới lần em ấy kêu ra thì nghe kiểu gì cũng như người kia đang hoảng sợ mới gọi Vệ Tam. “NÓ DỰNG LẠI RỒI!” Các sinh viên quân sự trên tàu biển phát hiện ra bức tường biển khổng lồ bắt đầu dựng lên lại bèn hét lên. Ứng Tinh Quyết cũng phát hiện, anh dứt khoát tiếp tục phóng cảm giác muốn đè bức tường biển xuống một lần nữa. Cảm giác kim Kha đã mơ hồ có triệu chứng khô kiệt, khi phát hiện Ứng Tinh Quyết còn có thể phóng thích cảm giác, trong lòng cậu chết lặng, chỉ có thể dùng câu cấp siêu 3S đúng là mạnh mẽ như vậy để an ủi chính mình. Kim Kha cũng đi theo tiếp tục dùng cảm giác để áp chế bức tường biển. Bằng mắt thường, bức tường biển ban đầu đã nâng lên dần dần bị đè lại. Đợi đến khi bức tường biển bị đè đến dưới tàu biển vũ trụ, Ứng Tinh Quyết mới rút lại cảm giác. Ngực anh khó chịu, trong miệng có mùi rỉ sắt quen thuộc truyền đến, trước mắt anh tối sầm, anh nửa quỳ trên mặt đất với thần trí hỗn loạn. Kim Kha cũng không khá hơn là bao, cậu ấy ngã thẳng xuống đất cơ mà được Ứng Thành Hà phía sau nhanh tay lẹ mắt kéo lại. Bức tường biển hạ rồi làm đội chủ lực cũng đã sẵn sàng để trở lại tàu biển. “Sợ bóng sợ gió một hồi.” Liêu Như Ninh vỗ ngực mình nói. Vệ Tam đột nhiên ngẩng đầu nhìn về phía đuôi tàu biển. Một con quái vật khổng lồ ngóc lên từ đuôi tàu, không thể nhìn thấy là cái gì nhưng đã làm các tế bào của Vệ Tam nói với chính cô rằng nó nguy hiểm. “Trốn!” Vệ Tam chỉ kịp nhắc nhở một câu là cái đuôi quái vật khổng lồ kia vung lên và đập vỡ tàu biển vũ trụ. “Má!” Liêu Như Ninh nhanh chóng chạy tới chỗ tàu bị hỏng, kéo đội viên gần đuôi tàu biển nhất và rời đi. Các thành viên của hai trường vẫn chưa kịp vui mừng thì tàu biển bị hỏng. Họ xuống nước rồi mà vẫn còn ở trong sự mờ mịt. Vệ Tam nhanh chóng xuống nước, cô không làm hành động thiếu suy nghĩ khi muốn ra tay với con quái vật khổng lồ kia, mà lại che chở cho mọi người rời đi cùng với Liêu Như Ninh và Hoắc Tuyên Sơn. Trong bóng tối cũng không thể tỏ tường ai là người của trường nào. Vệ Tam thấy tất cả mọi người phân tán không bị quái vật khổng lồ kia làm bị thương thì lúc này cô mới chìm xuống và tiến về phía trước, thuận đường vớt đi một chiếc cơ giáp không có phản ứng. “Người của trường Damocles đi về phía này.” Hoắc Tuyên Sơn và những chiến sĩ độc lập hạng nhẹ hét lên khi bay giữa không trung. Vệ Tam nghe thấy giọng của cậu ta thì lập tức mò mẫm về phía Hoắc Tuyên Sơn. Hiện trường trực tiếp. Khán giả vẫn chưa ngậm miệng lại, điều vừa xảy ra quá thảm hại, quá vô nhân đạo, vô cùng bi thảm! Họ thậm chí còn chưa cảm thán xong sức mạnh của hai trường thì nay lại có tai nạn nữa. Người giải thích và các giáo viên bên dưới đã lặng thinh thật lâu. Đây mà chuyện quái quỷ chó chết gì đây? Giáo viên của trường Quân sự Samuel là người đầu tiên hả hê khi người ta gặp họa: “Đây là báo ứng của mấy người đi ăn cướp.” Lòng Hạng Minh Hóa đã bình lặng như nước: “Tụi nhỏ không có chuyện gì là tốt rồi.” Tuy rằng thảm một chút. Giải Ngữ Mạn: “... Chờ tụi nó đi ra rồi đi bái Phật.” Ngày càng không hợp thói thường. Tàu biển bị lật úp, “tình bạn” tạm thời giữa hai trường quân sự hiển nhiên tan vỡ, mỗi người chia nhau trên bờ. Nửa chừng vẫn còn gặp phải tinh thú dưới nước, cũng may bởi vì sóng thần vừa rồi nên chúng choáng váng, lực tấn cũng cũng chả mạnh là bao. Đến khi lên được bờ thì đám mây đen trên bầu trời từ từ tan ra, mưa lớn cũng thưa dần rồi ngừng hẳn. Hoắc Tuyên Sơn kiểm kê số người trên bờ. Đội chủ lực có đủ, đội tuyển trường có người bị thương nhưng không ai gặp rắc rối. “Dưới chân cậu là ai?” Hoắc Tuyên Sơn bay trở về, nhìn thấy dưới chân Vệ Tam còn có một chiếc cơ giáp đang nằm. “Không biết đội tuyển trường ai.” Vệ Tam theo bản năng cúi đầu. Lúc này những đám mây đen lớn nhất trên bầu trời tan ra, ánh sáng rõ ràng, và thậm chí có cả ánh sáng mặt trời chiếu xuống. Vệ Tam cúi đầu nhìn Hoàng Kim Khải vô cùng quen thuộc: “?????” Hoắc Tuyên Sơn: “...” Liêu Như Ninh tiến lại gần lật lật cánh tay Hoàng Kim Khải rồi ngẩng đầu chậm rãi nói: “Cậu vớt chỉ huy chính người ta lên rồi.” Vệ Tam: “...” Tất cả mọi người ở hiện trường trực tiếp: “...” Khán giả trong buổi phát sóng trực tiếp cũng hoàn toàn sững sờ. [???] [Chuyện gì đã xảy ra?] [Tuyệt, trường Quân sự Damocles có vận may quái gì thế này? Bây giờ lấy thẳng đèn năng lượng của Ứng Tinh Quyết, họ sẽ tạo ra được chuyện trong lịch sử khi chỉ huy chính đầu tiên bị loại.] [Tôi thấy khi chỉ huy chính của trường Đế Quốc ngã xuống vừa lúc đuôi tàu bị đập vỡ. Công Nghi Giác đứng đấy không kịp phản ứng nên anh chàng này mới rơi xuống nước.] [Chỉ huy chính của trường Quân sự Damocles cũng ngã xuống nhưng được cơ giáp sư của bọn họ kéo lại đó.] Hạng Minh Hóa nhìn chằm chằm vào một đám người trong trường Damocles với sắc mặt kỳ quái nhưng ông không quá phấn khởi. Các giáo viên của trường Damocles bên cạnh có một cái nhìn khác nhau, nhưng chẳng có có sự phấn khích. Họ thậm chí còn lo lắng về cách làm tiếp theo của đội chủ lực trường Damocles. “Vệ Tam, cậu cũng không phát hiện là anh ta à?” Liêu Như Ninh lắc đầu đứng lên. “Làm sao tôi biết được.” Vệ Tam đi ra từ bên trong cơ giáp, “Mặt nước tối đen như vậy mà còn mưa, tôi còn tưởng là thành viên nào của đội tuyển trường bị đánh ngất xỉu nên tiện tay vớt luôn.” Hoắc Tuyên Sơn nhìn cơ giáp nằm trên bãi đá ngầm, đầu cậu ta đau ghê nên đi đến bên Ứng Thành Hà: “Kim Kha thế nào rồi?” “Ngất xỉu, chắc là cảm giác tiêu hao quá mức.” Ứng Thành Hà vừa mang Kim Kha ra khỏi cơ giáp. Từng người một... Hoắc Tuyên Sơn lắc đầu, mang theo chiến sĩ độc lập lái cơ giáp hạng nhẹ canh giữ bên ngoài. Vệ Tam ngồi xổm trên tảng đá ngầm rồi la lên với Thành Hà: “Cậu nhìn anh họ cậu tí đi.” Ứng Thành Hà đứng dậy lại đây. Phải mất một thời gian anh mới mở khoang cơ giáp của Hoàng Kim Khải ra được. Mỗi lần anh ra tay đều làm cho các giáo viên trường Đế Quốc xem ở hiện trường trực tiếp kinh hồn bạt vía, sợ Ứng Thành Hà tắt đèn năng lượng. Ứng Thành Hà mở ra mà túa mồ hôi, anh vịn eo: “Vệ Tam, cậu giúp tôi kéo anh ấy ra.” Vệ Tam nhảy xuống đá ngầm và quen thuộc đi vào, sắc mặt Ứng Tinh Quyết tái nhợt và đang hôn mê. Trước khi cô kéo người ra còn cố ý nhìn thoáng qua ống nghiệm bên hông Ứng Tinh Quyết, cô đưa tay chạm vào và thấy có cảm giác bao phía trên. Bản thân đã hôn mê mất tỉnh mà vẫn cho cảm giác bao phủ ống nghiệm, có thể nhìn thấy sự chấp niệm của anh ta. Vệ Tam kéo người ra và giao cho Ứng Thành Hà: “Cậu xem thử anh mình đi.” Ứng Thành Hà: “Điều này... Không tốt lắm đâu.” Xui cái là chả ai lắng nghe anh cả, Ứng Tinh Quyết dường như hoàn toàn bị lãng quên, mọi người đều làm công việc của riêng mình. Ở phía bên kia, trường Đế Quốc cũng lên bờ rồi kiểm kê số lượng. Thấy rằng chỉ huy chính của họ đã biến mất là tất cả mọi người rơi vào trạng thái ngu ngơ. “Sao lại không thấy?” Cơ Sơ Vũ đứng ở giữa hỏi Công Nghi Giác, “Cậu ở bên cạnh mà, Tinh Quyết đâu?” Công Nghi Giác có sắc mặt khó coi: “Tôi nhìn thấy chỉ huy chính thoát lực quỳ xuống nên muốn đi đỡ ai dè anh ấy rơi xuống biển. Chờ tôi phản ứng kịp thì đã không nhìn thấy bóng dáng anh ấy rồi.” Tốt, một tin dữ khác, lúc tàu biển bị hỏng, có thể Ứng Tinh Quyết rơi vào hôn mê. Cơ Sơ Vũ xuống biển và Tư Đồ Gia cũng ở giữa không trung gần đó tìm nhưng vẫn mãi chẳng phát hiện bóng dáng Ứng Tinh Quyết. Những người của trường Đế Quốc đứng trên một bãi đá ngầm với sự im lặng bất thường. Thái Ngô Đức đột nhiên nói nhỏ: “Có khi ở bên trường Quân sự Damocles chăng?” Tư Đồ Gia là người đầu tiên phản bác: “Nếu chỉ huy chính hôn mê mà bị người của trường Quân sự Damocles bắt được, bọn họ chắc chắn làm cho chỉ huy chính bị loại. Cơ hội tốt như vậy mà không ra tay à, sao thế được?” Thái Ngô Đức tiếp tục rút lui trở lại làm tổng binh yên tĩnh của đội tuyển. Gã chỉ cung cấp một khả năng. “Có lẽ bị đẩy tới nơi nào đó.” Công Nghi Giác hạ giọng, “Có thể còn đang hôn mê, bằng không anh ấy đã dùng cảm giác liên kết với các chỉ huy khác.” “Nếu không có tiếng phát thanh thì chứng minh chỉ huy chính không sao.” Sau một hồi, Hoắc Kiếm mở miệng, “Những gì chúng ta cần bây giờ là vội vã đến đảo đích.” Cơ Sơ Vũ giằng co một lúc lâu cuối cùng đồng ý lời hắn nói. Chỉ cần kênh thông báo không vang lên thì có nghĩa là Ứng Tinh Quyết chưa bị loại. “Chúng ta vượt qua từ hướng này.” Mặt Cơ Sơ Vũ chả biểu lộ gì, “Tùy thời chú ý xem có tung tích chỉ huy chính hay không.” Họ hoàn toàn không biết rằng người trong livestream đang gọi Thái Ngô Đức là nhà tiên tri. - ------------------- Tác giả có lời muốn nói: Tinh Tinh: Cô ấy ôm eo tôi (. .)"
}