{
  "chapter_name": "Chương 53",
  "content": "“sờ một cái là moi ra được một cái thật chuẩn” Âm thanh nhắc nhở đầu tiên vang lên không có dấu hiệu báo trước. Đội chủ lực của năm trường quân sự lớn đang tiến lên cũng nhao nhao dừng lại, toàn bộ ngửa đầu nhìn về phía bầu trời đột nhiên liên tục bắn lên lên hai mươi lăm chùm sáng. Nhập cuộc chưa đầy một giờ, một đội tuyển trường chính xác mất 25 chỉ huy, đó là một điều mà không ai mong đợi. “Hai mươi lăm chỉ huy đội tuyển?” Lộ Thời Bạch đăm chiêu, “Bắt đầu ra tay sớm như vậy là Damocles hay South Pasadena?” Những chiến sĩ độc lập khác của viện Bình Thông nhìn về phía người đàn ông đứng ở trước, tay cầm thương dài: “Các chủ, có muốn cho người tìm hiểu không?” Tông Chính Việt Nhân cầm thương, trầm ngâm một lát: “Thời Bạch là chỉ huy, mọi người đều nghe cậu ta.” “Bây giờ không cần phải tốn thời gian vào họ, có một con sông cách đây 40 km về phía trước, chúng ta nên tới đó đóng quân khi trời tối.” Lộ Thời Bạch cúi đầu nhìn bản đồ. Chỉ huy đội tuyển bị loại không quan trọng, chỉ có chỉ huy đội chính rời đi mới có thể gây ra thiệt hại nặng nề cho sức mạnh của trường quân sự. Trường Quân sự Đế Quốc. “Chỉ huy đội tuyển?” Tư Đồ Gia nhếch môi cười nhạo, “Đám người này thật đúng là… Gà rù mổ gà rù.” Vừa vào đã tạo ra động tĩnh lớn như vậy, kéo đủ giá trị thù hận, sau này còn mười ngày nữa đủ để chơi mà. “Phương hướng đông nam có tinh thú cấp cao cấp SS” Ứng Tinh Quyết mở mắt ra, “Nhiệm vụ hôm nay.” Cơ Sơ Vũ nghiêng đầu hỏi: “Hiện tại dùng hết tốc độ đi tới?” “Cậu và Tư Đồ vào trạng thái chiến đấu hoàn toàn, Công Nghi Giác mang theo Hoắc Kiếm.” Ứng Tinh Quyết cực nhanh chỉ huy, đồng thời thành công móc nối với các chỉ huy đội tuyển, hạ mệnh lệnh đi về hướng đông nam với tốc độ cao nhất, nếu gặp các đội tuyển trường khác thì giết. ... “Không ngờ được cơ giáp phòng hộ của trường quân đội Đế Quốc năm nay lại đổi thành ghế đôi, lòng dững cảm đủ lớn đấy.” Bản thân Ngư Thiên Hà chính là cơ giáp sư, so với những người khác càng hiểu rõ cái giá phải trả của hai chỗ ngồi. “Các trường quân sự khác vẫn đang suy nghĩ làm thế nào để bảo tồn năng lượng còn trường Đế Quốc đã sẵn sàng chủ động tấn công, điều này làm mấy trường khác kém hơn hẳn nếu so sánh.” Tập Hạo Thiên nói, “Nếu cứ tiếp tục như vậy, ưu thế của họ sẽ được tích lũy càng lúc càng lớn.” Trong cuộc thi có thể cướp tài nguyên của các trường quân sự khác, nhưng trong trận đấu nào chỉ có thể dùng của trận đó. Mà đánh chết tinh thú thì khác, tinh thú có cấp càng thì nhận được phần thưởng của giải đấu càng nhiều, nhiều về năng lượng, về vật liệu… Những điều này không chỉ có thể được sử dụng trong trận đấu này, mà còn có thể được giữ lại cho đến trận đấu tiếp theo. “Đội chủ lực bên Damocles dường như không có phản ứng.” Ngư Thiên Hà kinh ngạc nhìn ống kính livestream bên phía Kim Kha. Nhận thức của chỉ huy chính và chỉ huy đội tuyển được liên kết với nhau, giống như hai trăm chỉ huy này chính là phân thân của mình; có điều mấy phân thân này có suy nghĩ riêng sau khi tách ra. Từ lúc người trường quân sự vừa xuất hiện, theo lý mà nói thì Kim Kha biết ngay lập tức. Nhưng Kim Kha vẫn duy trì tốc độ di chuyển như cũ, không dừng lại, cũng không chỉ huy đội tuyển trường. Điều này làm cho người hướng dẫn không chắc chắn liệu các sinh viên Damocles đã lên kế hoạch từ lâu hay không. Trong màn hình trực tiếp, các thành viên của đội tuyển trường Damocles đứng ở đó cảnh giới, buồn tẻ nhìn Vệ Tam. Tổng binh Samuel vừa bay lên đã nhìn thấy 25 chỉ huy trong đội của mình bị loại, cùng lúc nghe thấy tiếng thông báo, tức khắc trước mắt tối sầm lại. Gã nổi giận, nhao thẳng xuống nắm chặt kiếm hạt laser trong tay, ra thế muốn bổ cơ giáp Vệ Tam. Vệ Tam không né tránh, cánh tay trái rút ra đao laser đối đầu với gã. Hai người một cao một thấp, đao kiếm chống lại nhau. Cùng lúc đó, đội tuyển trường Samuel tiến vào trạng thái chiến đấu, nhưng chưa bắt đầu tấn công đội tuyển trường Damocles. Trong vòng chưa đầy hai giờ từ lúc tiến vào, không có trường quân sự nào sẵn sàng hỗn chiến. “Tổng binh Samuel dùng cơ giáp hạng nhẹ, lực lượng kém một chút so với Huyết Tích.” Tập Hạo Thiên nói. Ngư Thiên Hà có quan điểm bất đồng: “Samuel ở giữa không trung thêm gia tăng trọng lực, ai thắng ai thua còn chưa biết.” Tập Hạo Thiên cười một tiếng: “Cô xem chân Vệ Tam kia kìa, rõ là còn dư lực. Bắn chuẩn như vậy, tôi e rằng là một trong mười xạ thủ, sức mạnh cũng đủ, khó trách Huyết Tích đã về tay em ấy.” Bất kể bên nào bình chọn cơ giáp cấp A hàng đầu, Huyết Tích vĩnh viễn có tên trên bảng xếp hạng vì hiệu suất vượt trội, cân bằng các phương diện cực mạnh, cũng bởi vậy Huyết Tích rất khó khiến để người ta lái. Tổng binh này xem ra có thực lực không tệ, cộng thêm Huyết Tích nữa đã đủ chống lại cấp S phổ thông. “Ông cảm thấy một chiêu tiếp theo Vệ Tam sẽ đánh như thế nào hả Hạo Thiên?” “Hai khả năng, một là áp chế mạnh mẽ, hai là hạ phần dưới, đồng thời cổ tay nhẹ xoay đao laser kéo theo chiều ngang, nếu nhanh có thể cứa vào bụng người kia.” Ngay khi Tập Hạo Thiên vừa dứt lời, Vệ Tam đã chuyển động, hai chân cô hơi lui, cường độ đao laser thưa dần, tựa như đang dùng cách thứ hai. Tổng binh Samuel cũng dự đoán được chiêu thức này, thế đao đã bắt đầu đi xuống. Kết quả Vệ Tam thu đao laser, thật sự thu nó lại luôn. Thu một cách quả quyết và chân thật. Không riêng gì người đang xem trực tiếp ngây ngẩn cả người, ngay cả tổng binh đang đối chiến cũng ngây ngốc trong nháy mắt. “Tôi nghĩ súng là giải quyết được anh rồi.” Vệ Tam lùi lại vài bước, nâng súng và bắn qua. Tổng binh Samuel không né tránh, trong đầu gã hiện lên có khả năng đây chỉ là thủ thuật che mắt, sau đó toàn lực chăm chú nổ súng đánh nhau, cố gắng phá đi đạn của Vệ Tam; chỉ là tài thiện xạ của gã chẳng chính xác và dày đặc như cô, một số tình huống chỉ có thể dựa vào né tránh. Nhưng mấy viên đạn được gã né tránh nào có nhắm vào gã ta, mà chính là bắn về phía những người Samuel khác ở phía sau. Trong lòng tổng binh Samuel không kiềm được nữa, né tránh thì đồng đội bị loại, không né tránh thì viên đạn bắn vào người mình. “Khoảng cách giữa hai người đã kéo gần.” Ngư Thiên Hà cẩn thận quan sát. “Cách bắn này của em ấy chắc là do Trần Từ dạy rồi.” Tập Hạo Thiên suy đoán. “Trần Từ, đáng tiếc.” Ngư Thiên Hà cảm thán, “Rõ ràng thiên phú trong bắn súng thậm chí còn vượt qua cấp S, song cảm giác lại quá thấp.” Trong màn ảnh, tổng binh Samuel bị đạn của cô làm cho luống cuống, dùng nửa cánh làm khiên, tay kia nổ súng, cứ thế lao thẳng tới. Vệ Tam nhanh chóng rút ra đao laser ngăn đạn, chém tới, nửa cánh chim đối thủ bị cắt đứt. Cô nhân cơ hội đạp vào bụng gã, ngay lúc gã chuẩn bị đổi kiếm hạt, đao ở tay trái được cô đổi sang tay phải, trực tiếp chém đứt tay tổng binh Samuel. Vũ khí bị tháo mất, tổng binh Samuel hoảng loạn, quay người và cố gắng trốn thoát. Bị Vệ Tam túm lấy cánh bên kia, cô dứt khoát quăng nó ngã xuống đất, cuối cùng đao laser cắm thẳng vào động cơ cơ giáp. Một bộ hành động trôi qua như nước chảy, từ khi bắt đầu đều là con đường thô bạo. [Tổng binh Samuel bị loại...] Nhân viên cứu hộ trong bóng tối đã vội vã đến đây để đưa gã ta và cơ giáp ra khỏi cuộc đua. Vệ Tam lập tức lập tức thu dọn những bộ phận vừa bị chặt trên mặt đất, mấy linh kiện bị kéo ra được lụm lại, thậm chí tự gẫm chúng dưới chân để chiếm nó thành của riêng. Nhân viên cứu hộ bị cấm nói chuyện với sinh viên trên sân, chỉ nhìn qua cô một tí rồi rời đi với tổng binh Samuel và cơ giáp. Thấy nhân viên cứu hộ không để ý tới chuyện này, tinh thần Vệ Tam phấn chấn, xoay người xông vào trong đội tuyển trường Samuel, bắt được một chiếc cơ giáp và đào ra một khối năng lượng. Giống như con sói lạc vào bầy cừu. Đội tuyển trường Samuel đã nhận được lệnh chỉ huy chính hai phút trước nên rút lui, không tiếp tục dây dưa với đội tuyển trường Damocles. Tuyệt đối không nghĩ tới tổng binh phía đối thủ không biết xấu hổ, cứ thế truy đuổi không rời. Mẹ nó, chả phải mục tiêu của mọi người là đi đến đích để nhổ cờ à? Các thành viên của đội tuyển trường Samuel vừa chạy vừa bi phẫn, không ngờ sẽ có ngày bọn họ cũng sẽ trải qua cảm giác bị bắt nạt và truy đuổi. Nhưng các trận trước họ cũng không làm ra chuyện điên rồ như vậy, ai làm cái dạng một tay móc một khối, một tay đào một cái là đúng một cái, chuẩn thế này? Nhân viên bên ngoài chịu trách nhiệm thống kê số lượng người bị loại: “…” Theo thông lệ là bị loại sẽ báo một lần, bình thường chỉ khi thương vong lớn hoặc thành viên chủ lực một cú vỡ mồm hết thành viên đội tuyển mới chờ thống kê toàn bộ xong và báo cáo. Các nhân viên nhìn vào cái chiêu “hổ đen móc tim”, nhìn tên tổng binh đội tuyển trường Damocles đã tăng thêm khối lượng công việc cho mình, nhớ tên cô thật kỹ. [Đội tuyển trường Samuel bị loại một người, đội tuyển trường Samuel bị loại hai người, đội tuyển trường Samuel bị loại một người…] Âm thanh phát sóng liên tục đã một lần nữa thành công thu hút sự chú ý của các thành viên chủ chốt ở các trường quân sự khác. “Tình hình bên phía đội tuyển trường Samuel thế nào rồi?” Quinley Eli ngửa đầu nhìn một chùm lại một chùm tia sáng bay lên từ chỗ gần cổng vào, “Đụng phải thành viên chủ chốt của Damocles?” “Không thể nào.” Chỉ huy South Pasadena là Cao Đường Ngân lắc đầu, “Bọn họ vào cuối, năng lượng ít nhất, không có thời gian ì ạch ở lối vào.” South Pasadena có nhiều năng lượng nhất trong tay, bây giờ trạng thái chiến đấu đủ đầy và đang đi về phía trước, họ muốn kéo dài khoảng cách với các trường quân sự khác. … Vệ Tam giải quyết cho xong một tiểu đội hai mươi người phân tán ra, mới xoay người mang theo một đống năng lượng trở về. Sinh viên đội tuyển Damocles: “…” Biết Vệ Tam vẫn luôn quậy phá, chả ngờ được có thể quậy đến mức này. Năm trước khi mọi người cướp năng lượng hoặc vật liệu của người khác, đều là cướp túi đồ chuẩn bị chiến đấu mang vào hoặc là giết tinh thú cao cấp, ai cũng không nhắm mục tiêu vào bản thân cơ giáp. Sau khi xác nhận đã bị loại, nhân viên cứu hộ sẽ nhanh chóng xuất hiện để đưa sinh viên bị loại ra khỏi sân, có khoảng 30 giây đến hai phút chênh lệch ở giữa. Đặc biệt là loại mới vào trận không lâu, mọi người vẫn chưa đi xa, nhân viên cứu hộ nhiều khủng khiếp nên chạy tới cũng nhanh vô cùng. Ai có thể ngờ được Vệ Tam lợi dụng chút chênh lệch thời gian này đã lấy năng lượng trên cơ giáp bị loại của người khác. “Dùng tiết kiệm một chút, không biết tìm được nhóm đội tuyển trường tiếp theo ở đâu.” Vệ Tam phân phát năng lượng, nghiêm túc dặn dò. Đinh Hòa Mỹ: Nghe giọng điệu này của em ấy giống như muốn tiếp tục “sự nghiệp” này vậy. Nhưng tại sao trước đây họ không nghĩ về thao tác này chứ? Uổng công cho nhân viên cứu hộ đưa đi. Trong cuộc thi, đặc biệt là vài ngày trước trận đấu đầu tiên, các trường quân sự nói chung sẽ cố gắng tránh xung đột, vì vậy không có gì quá lớn để xem. Lúc này trường Quân sự Đế Quốc được phát sóng nhiều video trực tiếp nhất, bọn họ từ trước đến nay chuyên chọn tinh thú cao cấp để giết nên khán giả xem cũng thấy nhiệt huyết sôi trào. Năm nay cũng không ngoại lệ, từ sáng sớm đã có rất nhiều người ngồi xổm xem trực tiếp của đội chủ nhà Đế Quốc. Tại ngay lúc muốn khen mà cũng chả có gì để khen, có tin tức nói trường Samuel và Damocles đã đánh nhau ngay khi chỉ vào trận được mấy cây số, còn có một số lượng lớn các thành viên của đội tuyển đã bị loại. Cái này ngay lập tức thu hút sự chú ý của mọi người, tất cả đều đi tìm hai trường quân sự để xem video phát lại; cũng vì để hóng xem mà nhiều người phải nạp tiền một lần nữa mới coi được. Trong đó có Truyền thông Lam Phạt đang phát sóng trực tiếp chính bên phía trường Quân sự Damocles, chỉ trong một ngày mà lượt phát sóng tăng vọt và có xu hướng tăng cao. [Đây có phải là tổng binh của đội tuyển trường Damocles không? Yêu yêu.] [Đou mé, vừa xem xong góc nhìn của Samuel là lại đây liền, bên này nhìn rất sảng khoái, còn bên kia tôi thấy muốn nhồi máu cơ tim luôn.] [Tổng binh tên là Vệ Tam sao? Bước đi của bạn ấy quá đẹp mắt.] [Xem ra trường quân sự Damocles sẽ chuyển mình rồi. Thực lực của đội tuyển trường không tệ, thành viên chủ lực ít nhất có đẳng cấp không thua gì các trường quân sự khác, chỉ cần đánh bại Samuel, bọn họ hẳn là có thể lấy được thứ hạng.] [Năm nay cũng không xem thường South Pasadena được đâu, ai có thể lấy được vẫn là ẩn số.] Bởi “tác phẩm kinh người” của Vệ Tam khi móc năng lượng của cơ giáp tại chỗ khiến cho khán giả nghe tin mà đến, nhao nhao muốn xem vị tổng binh được mệnh danh là tổng binh cợt nhã nhất đội tuyển hiện nay đã làm cái gì, cho nên số lượng người online trên kênh Truyền thông Lam Phạt càng ngày càng nhiều. - ------------------- Tác giả có lời muốn nói Chúc mừng Vệ Tam đạt được danh hiệu tổng binh cợt nhã nhất đội tuyển."
}