{
  "chapter_name": "Chương 304",
  "content": "“em có muốn cảm giác của tôi không?” Trong phòng thẩm vấn, Vệ Tam ngồi một mình bên trong. So với tuần trước, cô rõ ràng gầy đi một vòng, trạng thái tinh thần cũng không đủ tốt, hai tay đặt trên mặt bàn, cổ tay cô bị còng tay được đặc chế còng lại. Cô cúi đầu, chả biết đang nghĩ gì. Ngoài cửa, Thân Đồ Lệ vừa nhận được báo cáo tử vong của người canh phòng với máu thịt trong cơ thể gần như trống rỗng, loại chuyện này chỉ cần là người bị nhiễm bệnh mới có thể làm được, mà tầng 13 thì chỉ có mỗi Vệ Tam. “Một người bị nhiễm bệnh cấp siêu 3S muốn gi ết chết những người canh gác này đúng là chuyện dễ như bởn.” Người phụ trách lâm thời của Quân khu 1 nhìn về phía Vệ Tam trong phòng thẩm vấn xuyên qua kính, “Tôi muốn xin cấp trên nhanh chóng loại bỏ uy hiếp, không thể để cho cô ta trưởng thành.” “Vệ Tam tự nguyện tới đây, nếu em ấy muốn ra tay thì đã ra tay từ sớm rồi. Chuyện này còn cần phải điều tra lại.” Thân Đồ Lệ không đồng ý. “Tôi biết người của Quân khu 13 các cậu thích che chở khuyết điểm nhất, nhưng nếu đã đến Quân khu 1 thì không thể để cho cậu làm này làm nọ được.” Ngay khi hai người cãi nhau, Ứng Tinh Quyết đi vào. Anh vào tới là người phụ trách tạm thời liền dừng lại: “Tinh Quyết, sao cậu tới đây?” Ứng Tinh Quyết hơi ngước mắt lên, trong nháy mắt đó, Vệ Tam trong phòng thẩm vấn dường như có cảm giác bèn ngẩng đầu nhìn ra ngoài. Mà tất cả mọi người trong phòng thẩm vấn đều bị anh dùng cảm giác điều khiển, toàn bộ hai mắt bọn họ vô thần sững sờ tại chỗ. Ứng Tinh Quyết đưa tay kéo báo cáo tử vong trong tay Thân Đồ Lệ, đọc xong rồi anh trả lại vào tay anh ra rồi đi vào phòng thẩm vấn. Anh nhìn Vệ Tam, hỏi nhẹ nhàng: “Tuần này em không ngủ ngon sao?” Thay vì trả lời anh, Vệ Tam nhìn vào gương: “Còn những người bên ngoài thì sao? Anh dùng cảm giác?” “Bốn người canh giữ bị sương bọ đen hút hết máu thịt, Quân khu 1 còn có nhiễm bệnh...” Ứng Tinh Quyết còn chưa nói xong liền bị Vệ Tam cắt đứt: “Ra ngoài.” “Có những người bị nhiễm bệnh ở đây, không an toàn. Tôi sẽ tìm cớ để ở lại trong quân khu.” Ứng Tinh Quyết giả vờ không nghe thấy cô nói, anh cứ tiếp tục. “Tôi nói... đi ra ngoài.” Vệ Tam quay đầu nhìn chằm chằm vào mắt anh, gằn từng chữ. Ứng Tinh Quyết muốn dùng cảm giác điều khiển những người bên ngoài ắt phải phóng cảm giác, anh vừa tiến vào là Vệ Tam cảm nhận được cảm giác chán ghét đan xen hấp dẫn với cô ngay. Anh không nhúc nhích, dường như đang giằng co với Vệ Tam. Vệ Tam đứng thẳng dậy, dùng tốc độ cực nhanh tới gần Ứng Tinh Quyết, cô dùng khuỷu tay một tay đè anh lên tường. Trong mắt cô có màu đen tản ra ẩn hiện, đồng thời còn có không ít tơ máu đỏ, cả người đều ở trong trạng thái căng thẳng, cô áp sát anh và nói với vẻ nôn nóng: “Có phải anh cảm thấy tôi sẽ không ra tay với anh không?” Vừa rồi bị cô đẩy vào vách tường đã làm lưng Ứng Tinh Quyết đau nhức, nhưng anh không chú ý, chỉ nhìn mắt Vệ Tam nói từ tốn: “… Ừ.” Vẻ mặt Vệ Tam càng thêm nôn nóng, hoàn toàn khác với bộ dáng ngày xưa. Cô nhìn Ứng Tinh Quyết, cuối cùng buông tay: “Tôi mặc kệ anh, nhưng anh phải đảm bảo đúng thời điểm là nhấn nút.” Ứng Tinh Quyết cúi đầu nhìn tay Vệ Tam, bộ còng tay này giống như tạm thời dùng vật liệu đặc biệt gì đó đổ lên cổ tay nên trông hơi chật, cổ tay cô đã đỏ lên một vòng. Anh lấy ra một lọ thuốc mỡ, chấm một chút, nắm lấy tay Vệ Tam rồi dùng đầu ngón tay từng chút từng chút bôi lên cổ tay cô thật tỉ mỉ. Cả người Vệ Tam càng thêm phiền não, đột nhiên thu tay lại. Ứng Tinh Quyết phía đối diện lúc nào cũng phóng cảm giác làm cô khát vọng lực lượng này, nhưng hết lần này tới lần khác lý trí cô vẫn còn tồn tại, d*c vọng trong đầu và sự kiềm chế cứ đan xen cùng một chỗ. “Em có muốn cảm giác của tôi hay không?” Ứng Tinh Quyết bỗng nhiên hạ giọng hỏi, mang theo dấu vết mờ ám như có như không. Người Vệ Tam căng thẳng, cô lui về phía sau một bước và nói với khuôn mặt không biểu cảm: “Không cần.” Ứng Tinh Quyết tiến lên một bước, đầu ngón tay phóng ra cảm giác yếu ớt, lại một lần nữa khoác lên cổ tay Vệ Tam. Đây là lực lượng từ cảm giác, gần như trong nháy mắt Vệ Tam có khả năng hấp thu được cảm giác từ chỉ huy cấp siêu 3S. Cô cứng đờ tại chỗ, kiềm chế đôi mắt tới mức đỏ lên, cô muốn có thêm nhiều sức mạnh, đó là cảm giác khát vọng từ trong máu nhưng lý trí nói cho cô biết cô không thể. Một lúc lâu sau, Vệ Tam dùng sức kéo tay Ứng Tinh Quyết ra, cô ngẩng đầu: “Anh, điên, rồi.” Ứng Tinh Quyết chưa từng cẩn thận điều khiển cảm giác như vậy, cảm giác anh đưa cho Vệ Tam chỉ có một ít, nào nhiều nhặn gì. Sau khi vào, anh nhận ra sự khác biệt giữa Vệ Tam và chính cô hồi trước. Cả người cô cứ ở trong trạng thái uể oải, không chỉ về trạng thái tinh thần, mà còn là sự tinh tế về cảm giác và thể chất. Bởi vì anh là chỉ huy cấp siêu 3S nên anh mới phát giác được khi dùng cảm giác. Bây giờ sau khi cô hấp thụ ít cảm giác của anh, có vẻ như trạng thái cô đã phục hồi một lần nữa. Ứng Tinh Quyết buông tay ra, bình tĩnh nhìn Vệ Tam: “Xin lỗi.” Vệ Tam xoay cổ tay, nôn nóng đi lòng vòng trong phòng thẩm vấn muốn cố gắng bình tĩnh lại. Cô nói nhanh: “Mấy ngày nay tôi cứ mơ cùng một chuyện, một cái kén xám khổng lồ, sương bọ đen liên tục tuôn ra từ bên trong. Nếu anh có thời gian thì đi tới đấu trường lạnh lẽo xem một chút.” Nói xong, chính cô lại phủ nhận: “Không thể đi như vậy, cơ giáp các anh còn chưa được làm tốt.” Ứng Tinh Quyết nhìn bộ dáng Vệ Tam lúc này, đầu ngón tay anh khẽ nhúc nhích nhưng không chạm vào cô nữa mà chỉ hạ mắt nói: “Tôi sẽ xin cấp trên để em giúp chúng tôi xây dựng lại cơ giáp.” ... Cuối cùng Ứng Tinh Quyết một lần nữa đi ra, đóng cửa phòng thẩm vấn, anh đứng trước mặt người phụ trách tạm thời rồi lấy lại cảm giác, hệt như anh chỉ vừa tới đây."
}