{
  "chapter_name": "Chương 279",
  "content": "Mấy người xông vào cửa động nửa ngày, cuối cùng cũng đem đám thỏ từ một cửa động khác bước ra, Từ Cảnh Dung chọn con thỏ mập mạp nhất mà toàn thân trắng như tuyết trong đó. Vu Lục nói: \"Lần này Nhị Thẩm của ngươi hẳn sẽ hài lòng rồi.\" Từ Cảnh Dung gật gật đầu, cậu cũng cảm thấy như vậy. Khi Ôn Diệp nhìn thấy con thỏ trong lòng Từ Cảnh Dung, lúc này lộ ra thần sắc hài lòng, nói: \"Cảnh Dung, các cháu có thể bắt được sao, lợi hại vậy.\" Mấy tiểu tử được khen trên mặt còn dính tro khói, một đám miễn cưỡng nở nụ cười. Ôn Diệp ôm lấy con thỏ mềm mại, vung tay nói: \"Đi, ta mời các cháu đến tửu lâu ăn cơm.\" Trác An lập tức mắt sáng lên: \"Là đến Vân Chi Lâu sao?\" Ôn Diệp hào khí nói: \"Các ngươi muốn đi đâu ăn, ta mời các ngươi đến đó ăn.\" Mấy người vừa nghe, nhất thời hoan hô. Kỳ thật bọn họ có thể đến Tùng Sơn học viện đọc sách, nghỉ lễ có thời gian vui chơi, nhà bọn họ sao có thể thiếu tiên ăn cơm? Chẳng qua bọn họ tuổi còn nhỏ, tiền tiêu vặt có hạn, mà giá cả đồ ăn Vân Chi Lâu cũng không rẻ. Trong mấy người hoan hô, không ai chú ý tới bả vai Từ Cảnh Dung sau khi Ôn Diệp hô lên câu \"Mời khách \" kia, trong nháy mắt còng xuống một chút, cậu lặng lẽ sờ sờ hà bao treo ở bên hông, nội tâm yên lặng rơi lệ. Nhị Thẩm lòng dạ thật ác độc. Ôn Diệp giao con thỏ cho Đào Chi, sau đó ánh mắt cười chuyển sang Từ Cảnh Dung đang có sắc mặt không tốt, lông mày hơi nhướng lên. Trên đường đến tửu lâu, Từ Cảnh Dung nhiều lần than thở, Trác An không rõ nói: \"Cảnh Dung, ngươi không phải thích nhất đồ ăn của Vân Chi Lâu sao?\" Từ Cảnh Dung với vẻ mặt thống khổ nhìn về phía cậu bé, vài lân há miệng, cuối cùng lại hóa thành một câu: \"Ngươi không hiểu.\" Trác An: Liễu Tam võ võ vai cậu nói: \"Yên tâm, chúng ta sẽ không làm ngươi mất mặt.\" Từ Cảnh Dung trầm mặc, đây không phải là vấn đề có mất mặt hay không? Đây là hà bao của cậu hôm nay sẽ chôn vùi ở Vân Chi Lâu, lại không thể để người khác biết được. Cậu cũng không thể ở trước mặt bạn tốt nói, ngoài mặt là Nhị Thẩm cậu mời khách, trên thực tế là cậu phải trả tiền chứ. Lòng tràn đầy ưu thương nhàn nhạt, Từ Cảnh Dung nhìn ra ngoài cửa sổ. Không ai thực sự hiểu được trái tim cậu. Cuối cùng vẫn tới Vân Chỉ Lâu. Ôn Diệp nhìn Vân Chi tửu lâu vừa tới, nhẹ giọng cảm thán: \"Đúng là náo nhiệt thật.\" Tiểu nhị tửu lâu cũng có mắt tinh ý, từ xa đã nhìn ra người không đơn giản, bước lên phía trước nghênh đón, nhiệt tình nói: \"Moi mấy vị khách quan vào trong.\" Ôn Diệp gọi phòng, bọn họ tới đúng lúc, phòng chỉ còn lại một phòng cuối cùng. Vẫn là lầu hai gân cửa sổ, vừa vặn có thể nhìn thấy cảnh phố xá ngoài cửa sổ. Ôn Diệp bảo bọn họ gọi món, tùy tiện gọi. Từ Cảnh Dung khổ sở nhìn nàng, dùng âm thanh chỉ có hai người mới có thể nghe được, nói: \"Nhị Thẩm, chúng cháu còn nhỏ nên cũng ăn ít thôi, gọi hai món là đủ rồi ạ.\" Ôn Diệp cố ý nói: \"Hai món làm sao đủ, cháu không cần tiết kiệm thay ta.\" Dứt lời, nàng cũng gọi một phần thực đơn, nhìn vào miếng điểm tâm kia, trong lúc ngẩng đầu hỏi: \"Các cháu thích ăn điểm tâm gì?\" Lúc này Vu Lục chen vào một câu: \"Cảnh Dung không ăn được bánh hạch đào, nếu không cả người sẽ bị đỏ lên.\" Những người khác cũng gật đầu. Ngay từ đầu bọn họ cũng không biết, cho đến có một lân không cẩn thận cầm một miếng bánh có chứa bột hạch đào cho cậu ăn, Từ Cảnh Dung ăn nhầm, lúc sau bọn họ mới biết chuyện cậu không thể ăn hạch đào. Ôn Diệp kinh ngạc, ánh mắt chuyển sang Từ Cảnh Dung: \"Con cũng không ăn được à?\" Từ Cảnh Dung gật đầu: \"Vâng, trong nhà chỉ có con và Tuyên đệ không ăn.\" Ôn Diệp hiểu ra: \"Vậy đổi món khác đi.\" Gọi đồ ăn xong, trong thời gian chờ mang thức ăn lên, Từ Cảnh Dung không nhịn được hỏi: \"Nhị Thẩm, con thỏ kia của thẩm định xử lý như thế nào, vẫn nuôi sao?\" Ôn Diệp nhấp một ngụm trà nói: \"Chẳng lẽ những con thỏ các con bắt được lúc trước đều đã được nuôi hết rồi?\""
}