{
  "chapter_name": "Chương 24",
  "content": "Cửa vừa mở ra, hơi nóng lập tức ap vào người, tần suất phe phẩy quạt của Ôn Diệp tăng nhanh, đồng thời tốc độ dưới chân cũng nhanh hơn. Từ Hoành Vu viện đến chính viện tốn hơn một khắc, Ôn Diệp cứng rắn rút ngắn lại trong một khắc. Khi đã đến bên ngoài chính viện, Ôn Diệp trước tiên điều chỉnh lại váy áo vì sải bước lớn mà có chút lộn xộn, sau đó mới cất bước tiến vào trong nhà. Số chậu băng đặt trong nhà chính chính viện nhiều hơn Hoành Vu viện gấp mấy lần, từ khi bước vào trong phòng, lớp mồ hôi mỏng trên người Ôn Diệp đã sớm bốc hơi. Ôn Diệp quy củ hành lễ với người ngồi ở ghế trên: \"Nữ nhi gặp qua mẫu thân.\" \"Ngồi đi\" Ôn Diệp đứng thẳng người dậy, sau đó ngồi xuống một bên. Ánh mắt của Thẩm thị theo sát từng cử động của nàng, chờ Ôn Diệp ngồi xuống rồi mới nói: \"Lần này gọi con đến đây là vì chuyện hôn sự của con đã có manh mối rồi.\" Ôn Diệp không hề cảm thấy ngoài ý muốn, nàng ngước mắt lên, hỏi với giọng bình tĩnh: \"Mẫu thân đã chọn cho con nhi lang nhà nào?” Thẩm thị uống một ngụm trà rôi mới nói: \"Sau mấy lần thưởng hoa yến, thật ra có phu nhân của mấy nhà nhìn trúng con, nhưng trên cơ bản đều bị ta từ chối rồi. Ôn Diệp nghe vậy, không hề làm chuyện thừa thãi như truy hỏi nguyên nhân, có thể bị Thẩm thị trực tiếp từ chối, không cần nghĩ nhiều cũng biết những gia đình đó có vấn đề rất lớn. \"Bây giờ có ba nhà không tệ, ta với phụ thân con thương lượng một hồi, rốt cuộc chọn nhà nào còn phải xem ý con.\" Nói xong, Thẩm thị yên lặng nhìn Ôn Diệp, giống như chờ xem phản ứng của nàng. Trong mắt Ôn Diệp hiện lên vẻ kinh ngạc. Quả thật không thể tưởng tượng được, vậy mà có tận ba nhà để cho nàng lựa chọn... Tuy rằng trước đó Thẩm thị đã nói sẽ để cho nàng tự chọn, nhưng Ôn Diệp không hề để chuyện này ở trong lòng. Với tuổi tác này của nàng, nếu đặt ở cổ đại thì đã xem như gái lỡ thì rồi. Từ lúc nào mà giá thị trường của gái lỡ thì lại tốt như thế này?... Thẩm thị không hề thấy ngạc nhiên trước phản ứng của Ôn Diệp. Thẩm thị cũng không cho nàng quá nhiều thời gian tự hỏi mà nói tiếp: \"Mấy ngày trước cữu mẫu của con từng nhắc với ta về chuyện hôn sự của biểu ca Thẩm Thành của con. Mặc dù đứa chất nhi này của ta chỉ là thứ tử nhưng đã có công danh trên người, lại còn vào triêu làm quan, con với nó cũng coi như xứng đôi.\" Đối với các thứ tử thứ nữ ở hậu viện hết thảy mặc kệ, kệ bọn chúng đi tranh đấu với nhau. Hơn mười thứ tử, chỉ có Thẩm Thành đọc sách tốt nhất, hơn nữa đã sớm nhập sĩ. Thẩm gia là một chảo nhuộm lớn nhưng lại chưa từng phân gia, Thẩm Thành là một thứ tử có tiền đồ nhưng thân ở trong hoàn cảnh đó nên chuyện hôn su khó tránh khỏi bi ảnh hưởng. Ôn Diệp đối với ứng cử viên này không hề cảm thấy bất ngờ, chỉ nghiêm túc nói: \"Phẩm mạo của Thành biểu ca quả thật phi phàm.\" Trên thực tế... nàng đã sớm quên dáng vẻ của vị Thành biểu ca tiện nghi này trông như thế nào, cộng lại cũng chưa gặp quá hai lần. Thẩm thị liếc Ôn Diệp một cái, không vạch trần nàng, nói tiếp: \"Kỳ thi mùa xuân năm nay cũng có không ít sĩ tử ưu tú, phụ thân con đã vì con tìm được một người không tồi, họ Ngô, tuy xuất thân hàn môn nhưng rất có tài học, là tiến sĩ nhị giáp, thứ hạng cũng khá cao, dáng vẻ đoan chính, nhân khẩu trong nhà đơn giản, chỉ có một mẫu thân đã già.\""
}