{
  "chapter_name": "Chương 1162: Địa Tiên Chi Tổ",
  "content": "\"Tốt!\" Phục Hi cười đáp ứng, hắn biết bên trong Giai Đạo Bí Tự phong ấn chính là Kiếm Ma Lâm Mạnh Triều, nhưng hắn hiện tại đã thành thánh, như thế nào sẽ để ý những thứ này. Dứt lời, hắn liền tiếp nhận Giai Đạo Bí Tự, pháp lực rót vào trong đó, lập tức liền để Giai Đạo Bí Tự bắn ra cường quang, toàn thân trở nên trong suốts. Một cỗ hơi thở cực kỳ mạnh mẽ liền từ bên trong Giai Đạo Bí Tự tiết ra, để Tần Quân nheo mắt lại. Kiếm Ma Lâm Mạnh Triều, Tần Quân trước kia từng cố ý để cho người thu thập qua tư liệu về Lâm Mạnh Triều. Đã từng là kiếm đạo đệ nhất nhân, tương đương với tiền nhiệm của Dương Bắc Minh, bởi vì truy cầu lực lượng mà tẩu hỏa nhập ma, trở thành yêu ma khủng bố đồ lục ức vạn sinh linh. Cuối cùng tao ngộ Tịch Nghiệp Ma Quân cùng Huyền Đế Trưởng Tham Thương liên thủ trấn áp, phong ấn tại bên trong Giai Đạo Bí Tự, vĩnh thế không được siêu sinh. Nghe nói tại thời điểm trước khi Lâm Mạnh Triều thành ma, liền chính là thiên tài tiếng tăm lừng lẫy, lúc tuổi còn trẻ liền chế bá Thiên Kiêu Bảng Tam Thiên, về sau gặp phải bình cảnh, bị Trưởng Tham Thương cái sau vượt cái trước. Tịch Nghiệp Ma Quân thì tại trước đây thật lâu liền đã trở thành vũ trụ cự bá, độc đoán vũ trụ vô số năm. Thành ma về sau, phải để cho Tịch Nghiệp Ma Quân cùng Huyền Đế Trưởng Tham Thương liên thủ mới có thể trấn áp, liền thấy được thực lực của Lâm Mạnh Triều là cường đại bực nào. \"Kiếm của ta chính là đại đạo!\" Một đạo âm thanh tràn ngập bạo lệ đột nhiên nổ vang, từ bên trong Giai Đạo Bí Tự truyền ra, vang vọng toàn bộ Tần Tiên Giới, để vô số sinh linh xôn xao. Hưu! Hưu! Hưu! Đế Tuấn, Đế Giang, Dương Tiễn, Cường Lương, Chúc Dung, Bồ Đề Tổ Sư, Triệu Công Minh các loại Thần Ma cùng một đám tiên tướng tất cả đều từ bên trong Đại Tần Thiên Thành bay ra, đem Thánh Đế Cung vây quanh, hình ảnh hùng vĩ vô cùng. \"Chuyện gì xảy ra?\" \"Đạo âm thanh vừa rồi, sát khí thật nặng.\" \"Là từ đỉnh Thánh Đế Phong truyền đến, chẳng lẽ có cường địch xâm lấn?\" \"Không phải, Phục Hi đại nhân chính là đang bồi tiếp bệ hạ mà.\" \"Đừng hành động thiếu suy nghĩ, cũng không có xảy ra chiến đấu a.\" Nhóm Thần Ma tiên tướng nghị luận ầm ĩ, sinh linh bên trong Đại Tần Thiên Thành càng là xôn xao, tiếng gầm gừ vừa rồi của Lâm Mạnh Triều để bọn hắn vừa nhớ lại, liền tê cả da đầu. Cùng lúc đó, một đạo hắc ảnh liền từ bên trong Giai Đạo Bí Tự trong tay Phục Hi bay ra, cấp tốc hóa thành hình người, rơi xuống mặt đất. Hắn tóc dài lộn xộn, quần áo trên người bẩn phá, cả người như là khất cái, thậm chí so với khất cái còn bẩn hơn, còn tản ra một cỗ mùi vị máu tanh gay mũi. \"Kiếm của ta, kiếm của ta đâu, kiếm của ta đâu?\" Lâm Mạnh Triều điên cuồng ngay tại chỗ xoay động, bỗng nhiên trông thấy Tần Quân, trong mắt của hắn liền bắn ra hung quang khủng bố, lúc này liền hướng Tần Quân đánh tới. \"Làm càn!\" Phục Hi trong nháy mắt cản ở trước mặt hắn, ngón trỏ tay phải nhô ra, ấn ở trên trán của hắn, để hắn không thể động đậy. Lâm Mạnh Triều phảng phất giống như phát điên, trong miệng một mực lẩm bẩm kiếm của hắn đâu. Tần Quân dò xét hắn, khí thế hung lệ, hoàn toàn đã nhập ma, hắn danh xưng Kiếm Ma nhưng lại không có kiếm, để linh hồn hắn đều đang tức giận. Phục Hi đem Giai Đạo Bí Tự giao cho Tần Quân, sau đó hỏi: \"Ma đầu này nên xử trí như thế nào?\" Tần Quân suy tư một lát, cười nói: \"Nhốt vào trong Thiên Lao đi!\" Hắn tại Tần Tiên Giới cũng thành lập một tòa Thiên Lao, còn đặc biệt từ bên trong Thần Thoại Thương Thành đổi lấy một bộ pháp trận, dưới Thánh Nhân, rất khó đào thoát, để hắn tiêu xài hơn hai ngàn ức danh khí trị. Đương nhiên, không phải nói cường giả Hiển Thánh vừa vào pháp trận liền sẽ bị trấn áp, pháp trận này diệu dụng là sau khi đi vào, pháp lực liền không cách nào khôi phục. Hiển Thánh trọng thương bị giam giữ ở trong đó, pháp lực gần như sẽ không tăng lên. Lao ngục đối với một cái thế lực tới mà nói rất trọng yếu. Giam giữ phạm nhân càng mạnh, càng nói rõ thế lực đó cường đại. Đem Kiếm Ma trong truyền thuyết nhốt vào trong Thiên Lao, một khi truyền ra, nhất định có thể cổ vũ uy vọng của Đại Tần Thiên Đình. Từ khi Hắc Long Tiên Tôn cũng bị nhốt vào trong Thiên Lao về sau, Thiên Lao của Đại Tần Thiên Đình tên liền tại trong vũ trụ truyền ra. Phục Hi cười gật đầu, sau đó liền mang theo Lâm Mạnh Triều tan biến tại nguyên địa. Lúc này Tần Quân liền ngồi xếp bằng trên mặt đất, bắt đầu luyện hóa Giai Đạo Bí Tự. Trước mắt hắn đã chưởng khống hai Đại Đạo Bí Tự, theo thứ tự là Đấu Đạo Bí Tự cùng Trận Đạo Bí Bí, trong đó Đấu Đạo Bí Tự có để cho hắn thời điểm chiến đấu thực lực tăng lên gấp ba, Trận Đạo Bí Tự thì có thể nhìn trộm suy nghĩ của sinh linh không cao hơn hắn hai đại cảnh giới. Hắn rất chờ mong Giai Đạo Bí Tự sẽ có diệu dụng gì. Nếu như tập hợp đủ chín Đại Đạo Bí Tự, cho dù không có thần thông cấp Đại Đạo, thì hắn tin tưởng mình cũng có thể vô địch vũ trụ. Đại Đạo Bí Tự thật sự là quá mức nghịch thiên. Nhóm Thần Ma tiên tướng đứng chung quanh Thánh Đế Phong cảm giác được khí tức của Lâm Mạnh Triều biến mất, bọn hắn hai mặt nhìn nhau, cuối cùng cũng không dám quấy rầy Tần Quân, liên tiếp tán đi. Không có Lâm Mạnh Triều, dung hợp Bí Tự đối với Tần Quân tới mà nói chẳng khác nào là uống nước ăn cơm. Chỉ chớp mắt, hai canh giờ liền cấp tốc đi qua. \"Đinh! Chúc mừng chủ ký sinh thu hoạch được Giai Đạo Bí Tự, khen thưởng chủ ký sinh một lần chỉ định triệu hoán Thần Ma!\" Hệ thống nhắc nhở âm tại trong đầu Tần Quân vang lên, tính cho đến trước mắt, thì hắn đã tích lũy được hai lần chỉ định triệu hoán Thần Ma không có sử dụng. Thoải mái! Tần Quân thở dài một hơi, không phải là bởi vì chỉ định triệu hoán Thần Ma mà thoải mái. Mà là bởi vì Giai Đạo Bí Tự! Giai Đạo Bí Tự vậy mà có thể điều khiển tâm thần những sinh linh khác, chỉ cần cảnh giới không cao hơn hắn, hắn liền có thể trực tiếp biến đối phương thành khôi lỗi, kinh khủng vô cùng. Về phần có thể chưởng khống người khác bao lâu, có thể chưởng khống bao nhiêu sinh linh, thì phải xem pháp lực củ hắn có bao nhiêu, mạnh bao nhiêu. Tần Quân thế nhưng là Cực Viêm Ma Thần, pháp lực viễn siêu đồng giai. \"Quả thực là thần thông phù hợp với Thiên Đế!\" Tần Quân cười, thần thông này tuyệt đối bá cách, cưỡng ép khống chế tâm linh người khác, để cho đối phương vô ý thức bị hắn khống chế, truyền đi, khẳng định sẽ làm cho người vừa nghe đã sợ mất mật. Thần thông này dùng để điều tra tình báo, tuyệt đối vô địch. Thu liễm tâm tình, hắn lại bắt đầu suy tư, nên triệu hoán ai. Hai lần chỉ định triệu hoán Thần Ma, hắn không muốn tiếp tục giữ lại. Lập tức phải quyết chiến với Thánh Môn, cường giả dưới tay phải càng nhiều càng tốt. \"Trước triệu hoán Trấn Nguyên Tử, Trấn Nguyên Tử đỉnh phong! Giữ nguyên trí nhớ kiếp trước!\" Tần Quân ở trong lòng phân phó. \"Đinh! Chúc mừng chủ ký sinh triệu hoán được Trấn Nguyên Tử, đến từ thần thoại truyền thuyết!\" Nương theo đạo âm thanh hệ thống nhắc nhở này vang lên, Tần Quân liền vội vàng để hệ thống đem thuộc tính của Trấn Nguyên Tử lấy ra. Địa Tiên Chi Tổ, Trấn Nguyên Tử khẳng định không yếu, thuộc về tầng thứ nhất lưu bên dưới Thánh Nhân. \"Trấn Nguyên Tử, đến từ thần thoại truyền thuyết!\" \"Thân phận: Địa Tiên Chi Tổ!\" \"Tu vi: Bán Thánh!\" \"Công pháp: Vạn Thọ Vô Cương!\" \"Thần thông: Tụ Thủ Càn Khôn! Ngũ Trang Tiên Pháp! Tĩnh Hư Đả Toạ! Thiên Địa Niễn Bàn! Họa Bộ Vi Lao! Hỗn Nguyên Đạo Quả chi thuật!\" \"Pháp bảo: Địa Thư! Tĩnh Hư Phất Trần! Nhân Sâm Quả!\" \"Thuộc tính đặc thù: Dữ Thế Đồng Quân (có hắn phụ trợ, thọ mệnh của chủ ký sinh sẽ tăng gấp bội)!\" \"Độ trung thành: 91(max trị số 100)!\" Bán Thánh! Tần Quân trừng to mắt, cái này nhưng vượt quá sức tưởng tượng của hắn, nguyên bản hắn còn tưởng rằng Trấn Nguyên Tử nhiều nhất chỉ là Hiển Thánh cảnh viên mãn. \"Trấn Nguyên Tử tại bên trong Tây Du Ký bị Nguyên Thuỷ Thiên Tôn mời đi thính giáo, thậm chí còn mang theo đồ đệ của mình, đủ để chứng minh Nguyên Thuỷ Thiên Tôn quan hệ với hắn không cạn, nếu không có cơ sở thực lực, thì Trấn Nguyên Tử vì sao lại có mặt mũi lớn như vậy, mặt khác, tại trong thần thoại Đạo Giáo, Trấn Nguyên Tử cũng có thể so với Tam Thanh, thậm chí được vinh dự là Tam Thanh dự khuyết, có thể thấy được địa vị của hắn cao bực nào.\" Hệ thống giải thích một câu, để Tần Quân nghe được nháy mắt. Ánh mắt rơi vào bên trong thuộc tính liệt biểu của Trấn Nguyên Tử lên trên Nhân Sâm Quả. Tính đến cho đến trước mắt, Thần Ma có thuộc tính đã đột phá trăm vị, các ngươi còn nhớ rõ ai không? Biên: Có người chửi nói muội nên nghỉ đi đừng làm bộ này nữa thì muội nghĩ đây cũng là một ý kiến hay đấy, có nên nghỉ k nhi... hừm... mọi người cmt cái gì ở trang nào muội mỗi ngày đều vào coi cả, truyện này muội bắt đầu là từ giữa năm ngoái khi mới chập chững dịch truyện nên nhiều khi sẽ có rất nhiều thiếu sót, mọi người có thể góp ý nhắc nhở mình làm sơ sót chỗ nào để bộ truyện càng thêm hoàn chỉnh chứ đừng chửi đổng lên như con nít thế thì chả giúp ích gì đc cho nhau đâu."
}