{
  "chapter_name": "Chương 1215: Hai chùy nện bạo",
  "content": "\"Bệ hạ…\" Bồ Đề Tổ Sư vừa định nói chuyện, trên đỉnh đầu Tần Quân bỗng nhiên xuất hiện một cái lỗ đen, ngay sau đó Lý Nguyên Bá liền chậm rãi từ trong đó đi ra. Vẫn như cũ người mặc giáp lưới màu đen, tay cầm Kim Bằng Thần Chuy lớn như vạc nước, thể cốt gầy gò như quỷ bệnh, mái tóc màu đen lộn xộn nằm trên vai. Cùng lúc trước so sánh, hắn tựa hồ không có biến hóa, nhưng lại để Bồ Đề Tổ Sư nhíu mày. Bởi vì Bồ Đề Tổ Sư đã nhìn không thấu tu vị của hắn. \"Tham kiến bệ hạ!\" Lý Nguyên Bá kích động ở trên hư không quỳ xuống, trước đó Tần Quân đã phân phó, nếu như hắn không có việc gì, thì Lý Nguyên Bá liền thu liễm khí tức, chờ đợi hắn phân phó. Đột phá Thánh Nhân cảnh trung kỳ về sau, Lý Nguyên Bá trong lòng liền kìm nén một cỗ lửa giận. Hắn chính là chiến đấu cuồng trời sinh, cho dù kiếp trước là phàm nhân, hắn vẫn như cũ là một cỗ máy chiến tranh, thậm chí dám dùng chùy chỉ lão thiên, mặc dù là bởi vì ngốc, nhưng cũng có thể thấy được một cỗ lệ khí trong lòng của hắn. Tại bên trong thế giới phàm nhân, Lý Nguyên Bá lấy một địch hai trăm ngàn binh lính, là tràng cảnh nghịch thiên bực nào. Liền như là tu sĩ Kim Đan cảnh tại trong giới võ lâm hoành hành. Đương nhiên, đây chẳng qua là dã sử, nhưng cũng đầy đủ thành tựu uy danh cho Lý Nguyên Bá. Tần Quân cười nâng hắn dậy, tâm tình vô cùng nhẹ nhõm, cười nói: \"Nguyên Bá, trẫm chờ ngươi rất lâu a.\" Hiện tại, dưới tay hắn đã có năm tôn Thánh Nhân, đủ để áp chế tứ thánh của Thánh Môn. Bồ Đề Tổ Sư nửa ngày vẫn không bình tĩnh nổi, trong lòng toát ra một cái suy nghĩ đáng sợ. Chẳng lẽ Lý Nguyên Bá đã thành thánh? Ý nghĩ này vừa ra, hắn không khỏi toàn thân run lên, lại liên tưởng đến Tôn Ngộ Không còn chưa xuất hiện, tâm tình của hắn liền ngũ vị tạp trần. Có vui mừng, có kích động, cũng có một tia đắng chát. Đồ đệ siêu việt sư phụ, đáng giá để hắn kiêu ngạo, nhưng khó tránh sẽ có cảm xúc tiêu cực, đều là chuyện bình thường. Nói tóm lại, Bồ Đề Tổ Sư vẫn là rất chờ mong. Lý Nguyên Bá nhìn về phía các Thánh Nhân phương xa, hưng phấn không thôi, nắm chặt song quyền nói: \"Chín tôn Thánh Nhân!\" Đại địa Hồng Hoang kiếp trước, cũng bất quá có thất thánh mà thôi. Tần Quân cười nói: \"Kế tiếp là thời điểm ngươi sẽ lên sàn thể hiện.\" Lời còn chưa nói hết, hai cỗ thánh uy liền từ sâu trong vũ trụ truyền đến, cả kinh toàn bộ sinh linh quay đầu nhìn lại. Lại tới hai tôn Thánh Nhân? Đệ tử cùng trưởng lão Thánh Môn triệt để tuyệt vọng, thế này thì còn chơi cái trứng? Nhóm Thần Ma thì kinh hỉ, còn tưởng rằng lại có trợ giúp. Tần Quân nhíu mày, vội vàng ngăn cản Lý Nguyên Bá, lúc này xuất hiện hai tên Thánh Nhân, tuyệt không phải trợ thủ. Hắn có bao nhiêu Thánh Nhân, trong lòng của hắn rõ ràng nhất. \"A di đà phật, không nghĩ tới đường đường Thánh Môn, vậy mà rơi vào kết quả như vậy!\" Âm thanh của Phổ Nghiễm truyền đến, chính khí lẫm nhiên, tựa như thánh âm độ thế. Chỉ gặp Phổ Nghiễm mang theo Phổ Chân bay tới, tốc độ cực nhanh, trên người phật quang loá mắt càng ngày càng mãnh liệt, loá mắt người nhìn. \"A di đà phật?\" Tần Quân mày kiếm nhíu chặt, chỉ có hòa thượng mới có thể thường nói như thế. Chẳng lẽ là… \"Đinh! Hoàn thành nhiệm vụ chính tuyến —— Phát hiện Cổ Phật! Thu hoạch được một lần nghe đạo, một lần triệu hoán Thần Ma, một lần Thần Ma đỉnh phong, một lần cực hạn giác tỉnh, ba lần rút thưởng ngẫu nhiên!\" Hệ thống nhắc nhở âm bỗng nhiên vang lên, để Tần Quân trừng to mắt. Cổ Phật! Một giây sau, sắc mặt của hắn liền trở nên âm trầm. Như Lai nhưng là bị Cổ Phật bắt đi, hắn một mực nhớ kỹ. \"Phổ Nghiễm! Phổ Chân!\" Vô Cực Đạo Tổ chật vật không chịu nổi cắn răng nói ra, nơi xa Vũ Tiêu Kiếm Tôn cùng Thanh Long Thuỷ Tổ đã không còn hình người cũng sợ hãi nhìn lại. Thánh Nhân Cổ Phật Giới tại sao lại tới đây? Khó nói muốn nhân lúc cháy nhà mà đi hôi của? Vân Mị Nương Nương đang cùng Phục Hi giao chiến cũng nhíu lại đôi mi thanh tú, nàng thầm than: \"Xong, Thánh Môn thật vào đường cùng rồi.\" Thánh Giới phá nát, Thường Đức Đại Tiên lại vẫn lạc, Thánh Môn bọn hắn đã rất khó thoát khỏi kiếp nạn này. Mấu chốt nhất chính là, giờ phút này vậy mà tới hai tôn Cổ Phật. Cổ Phật là cái tính tình gì, nàng thế nhưng là biết rất rõ. \"Vô Cực Đạo Tổ, có cần chúng ta tương trợ không?\" Phổ Nghiễm cười nói, một bộ hiền lành, phảng phất như thật tới làm cứu tinh. Phổ Chân không nói gì, một đôi mắt nhìn về phía Cơ Bất Bại, Tử Đạo, Phục Hi, Dương Tiễn, Hậu Thổ quét đi. Thời điểm ánh mắt đảo qua Cơ Bất Bại, con ngươi của hắn không khỏi phóng đại. \"Khó nói hắn là…\" Phổ Chân đáy lòng nhấc lên sóng biển ngập trời, sắc mặt cũng không còn tự nhiên. \"Thật sự?\" Vô Cực Đạo Tổ ngạc nhiên hỏi, đổi lại là thường ngày, hắn khẳng định sẽ lo lắng Phổ Nghiễm có hay không có âm mưu. Nhưng giờ này khắc này, bọn hắn đã nhanh muốn chịu không được nữa rồi, cho nên hắn liền không quản được nhiều như vậy. \"Đương nhiên!\" Phổ Nghiễm cười nói, sau đó liền quay đầu nhìn về phía Cơ Bất Bại, Tử Đạo đám người, nói: \"Chư vị cùng Thánh Môn có cừu hận gì, Thánh Giới đã phá nát, sao không dừng tay? Cổ Phật Giới ta cùng Thánh Giới có chỗ kết giao, hi vọng chư vị cho Cổ Phật Giới chúng ta một bộ mặt!\" Cổ Phật Giới! Dĩ vãng chỉ cần báo ra Cổ tên tuổi Phật Giới, thế lực khắp nơi đều sẽ nể tình. Nhưng mà, bọn người Cơ Bất Bại nhưng lại chưa từng nghe nói qua Cổ Phật Giới. \"Cút! Các ngươi tính là thứ gì!\" Cơ Bất Bại chửi ầm lên, hắn trước kia ngược lại là từng nghe nói qua truyền thuyết Cổ Phật, nhưng đối với Cổ Phật Giới lại hoàn toàn không biết gì. Lời vừa nói ra, Phổ Nghiễm sắc mặt trong nháy mắt liền trở nên khó nhìn, khí thế trở nên dày đặc kinh khủng. Phảng phất như thánh phật trong nháy mắt biến thành yêu ma. Vô Cực Đạo Tổ mừng thầm, Cơ Bất Bại đắc tội Phổ Nghiễm, dạng này hắn liền không cần lo lắng Cổ Phật cùng Đại Tần Thiên Đình liên thủ. \"Muốn chết!\" Phổ Nghiễm giận dữ hét một tiếng, lúc này liền hướng Cơ Bất Bại phóng đi. Lúc này, một cỗ khí tức bạo lệ vô cùng cường đại từ phía sau bọn người Cơ Bất Bại, Tử Đạo bạo phát, chính là Lý Nguyên Bá, hắn dẫn theo Kim Bằng Thần Chuy thả người vọt đến, tốc độ nhanh đến mức hông thể nào tưởng tượng nổi. \"Con lừa trọc cũng dám ồn ào!\" Lý Nguyên Bá tiếng mắng chửi vang vọng khắp vũ trụ, cả kinh từng tên từng tên Thánh Nhân ngẩng đầu nhìn lại, phương xa những sinh linh khác đều không kịp phản ứng, hết thảy phát sinh quá nhanh. Phổ Nghiễm càng thêm tức giận, Thánh Nhân cảnh trung kỳ cũng dám khiêu khích hắn như thế? Hắn lúc này liền nhấc chưởng chụp về phía Lý Nguyên Bá. Mắt thấy song phương liền muốn đụng vào nhau, Lý Nguyên Bá diện mục trở nên dữ tợn, khí tức bỗng nhiên tăng vọt, kinh động phong vân. Một chùy hạ xuống, giống như thiên uy thần lâm. Phổ Nghiễm sắc mặt kịch biến, chỉ cảm thấy Lý Nguyên Bá từ một đầu ác lang trong nháy mắt hóa thành một đầu mãnh long, nhưng hữu chưởng của hắn đã đi lên vỗ tới. \"Phanh —— \" Lý Nguyên Bá một chùy đem Phổ Nghiễm nện bạo, huyết nhục văng tung tóe, hóa thành huyết hoa nở rộ. Phổ Nghiễm nguyên thần hiện hình, khuôn mặt hoảng sợ, vừa muốn mở miệng, thì Lý Nguyên Bá lại là một chùy vung đi. Nguyên thần bạo! Một tôn Cổ Phật, cứ như vậy vẫn lạc. Toàn bộ sinh linh, bao quát cả Thánh Nhân ở bên trong, tất cả đều nghẹn họng nhìn trân trối, mặt mũi tràn đầy thần sắc như thấy quỷ. Bao quát cả Cơ Bất Bại, Tử Đạo, Phục Hi, Hậu Thổ, Dương Tiễn ở bên trong. Bọn hắn cũng có thể cảm giác được Phổ Nghiễm rất mạnh, nhưng lại bị Lý Nguyên Bá hai chùy sinh sinh nện đến hình thần câu diệt! Nói đùa gì vậy? Dù là Tần Quân cũng không nhịn được kinh hỉ, cùng hắn dự đoán trước đó giống nhau như đúc, Lý Nguyên Bá sau khi đột phá Thánh Nhân cảnh, vẫn có thể vượt cấp chiến đấu! Bồ Đề Tổ Sư bên cạnh con mắt đều nhanh trừng rớt ra ngoài, hắn suy đoán qua Lý Nguyên Bá sẽ mạnh lên, nhưng không nghĩ tới lại mạnh đến mức không hợp thói thường như vậy. Đơn giản không có thiên lý! \"Ngươi…\" Phổ Chân bị dọa đến toàn thân run rẩy, hơi lạnh từ lòng bàn chân dâng lên, bay thẳng đến thiên linh cái của hắn. Phổ Nghiễm thế nhưng là Thánh Nhân cảnh hậu kỳ, mạnh hơn hắn rất nhiều, lại bị miểu sát! Đồng dạng thân là Thánh Nhân cảnh hậu kỳ Vô Cực Đạo Tổ cũng triệt để mắt trợn tròn, sững sờ nhìn qua thân ảnh Lý Nguyên Bá, trong lòng tràn đầy rung động, thậm chí quên đi hoảng sợ."
}