{
  "chapter_name": "Chương 767: Đấu Chiến Thắng Phật",
  "content": "\"Thôi, cho các ngươi một canh giờ chỉnh quân, sau đó lưu lại một quân đoàn, quân đoàn còn lại tiếp tục hướng Lôi Âm Tự tiến công!\" Tần Quân phất tay nói, nhân ngoại hữu nhân thiên ngoại hữu thiên, Thổ Hành Tôn Độn Địa Thuật trác tuyệt trong thần thoại không có nghĩa là ở cái thế giới này liền có thể tiếu ngạo Độn Địa Thuật. Thổ Hành Tôn liền hổ thẹn lui lại. Các đại quân đoàn công việc cũng bắt đầu lu bù lên, mà bên trong tu sĩ nơi xa quan chiến đại bộ phận đều đến từ thế lực khắp nơi, thuộc về nhân vật thám tử, bọn hắn liền cấp tốc đem tin tức truyền trở về. Đại Tần Thiên Đình đã công phá biên cương Tây Vực, bắt được một tôn Đại La Chí Tiên của Tây Vực! Ác Tàng danh khí bản thân cũng không nhỏ, tại dưới tình huống Phật Môn suy sụp, có thể thành tựu Đại La Chí Tiên, sớm đã danh truyền thiên hạ. Đáng tiếc hắn tại trước mặt Khoa Phụ không có chút lực phản kháng nào, trận chiến này liền tính là đạp cước thạch để danh khí của Khoa Phụ tăng vọt. \"Bệ hạ, xem ra lần này chinh chiến cũng không có như trong tưởng tượng của chúng ta đơn giản như vậy.\" Bạch Trạch nhẹ giọng nói. Gia Cát Lượng bên cạnh cũng đong đưa vũ phiến gật đầu nói: \"Như Lai hẳn đã tìm được trợ thủ, bằng không hắn đã sớm ở chỗ này chờ chúng ta, mà không phải là để cho chúng ta từng cái đánh tan, chém rụng nanh vuốt về sau, lại cùng nhóm chúng ta quyết chiến.\" Như Lai cũng không ngốc, sẽ không không công để Ác Tàng cùng Tôn Ngộ Không tặng đầu người, từ độn địa cao thủ thần bí vừa rồi xuất hiện, cũng đủ để thấy được. \"Ý của ngươi là, Như Lai là để cho bọn họ tới trì hoãn thời gian.\" Tần Quân nhíu mày hỏi. Liễu Nhược Lai sau lưng thì khẩn trương hướng phía dưới quét tới, ánh mắt chiếu tới, tất cả đều là thi thể, chết trận lần này nói ít cũng có trăm vạn binh lính, máu chảy thành sông. \"Có lẽ vậy.\" Gia Cát Lượng nhẹ giọng đáp lại. Hắn danh xưng thần cơ diệu toán, hiểu được một số thuật bát quái thôi diễn, nhưng cùng thần thông thôi toán của Bạch Trạch so sánh, vẫn là kém không ít. Bạch Trạch đều tính không ra tiếp xuống sẽ phát sinh chuyện gì, chớ nói chi là hắn. Tần Quân gật đầu, hừ lạnh nói: \"Chờ một chút nữa đúng giờ xuất phát!\" Nói xong, hắn liền lôi kéo Liễu Nhược Lai trở lại trong kim kiệu. Gia Cát Lượng nhíu mày, Bạch Trạch cũng mắt lộ vẻ nghi hoặc. Bọn hắn đều nhắc nhở Như Lai khả năng sẽ có âm mưu, vì sao Tần Quân vẫn như cũ phong khinh vân đạm, mà không phải nắm chặt thời gian thẳng hướng Lôi Âm Tự Thật tình không biết Tần Quân cũng có ỷ vào. Hắn đang đợi một người. Trở lại trong kiệu, Tần Quân ở trong lòng hỏi: \"Hình Thiên vì sao còn chưa có xuất hiện?\" Theo thời gian tính, vừa vặn đã một ngày. \"Nhanh!\" Hệ thống cấp tốc trả lời, đáp án rất đơn giản, để Tần Quân cảm thấy qua loa. \"Hệ thống, Tôn Ngộ Không tình huống như vậy đến cùng là đã xảy ra chuyện gì?\" Tần Quân nói sang chuyện khác hỏi, Tôn Ngộ Không thế nhưng là Thần Ma hắn rất yêu thích, càng là đại anh hùng tuổi thơ của hắn, hắn thật không muốn nhìn thấy Tôn Ngộ Không bị tội như thế. \"Tâm trí bị mê hoặc, tâm ma bị vô hạn phóng đại, hắn giờ phút này đã không phải là Tề Thiên Đại Thánh lúc đầu.\" Hệ thống trả lời. Tần Quân mắt trợn trắng, ngươi trả lời như vậy, tương đương với không nói thì hơn. \"Hệ thống ngươi có thể giúp hắn không?\" Tần Quân tiếp tục hỏi, hắn nghĩ là có cái đan dược gì đó, có thể giải trừ trạng thái này của Tôn Ngộ Không. \"Hắn không phải trúng độc, có thể giúp hắn chỉ có chính hắn.\" Hệ thống thở dài nói, hiển nhiên cũng vì Tôn Ngộ Không tiếc hận. Tần Quân trong lòng phiền não vô cùng, ngay cả Đường Tam Tạng đều không gọi tỉnh Tôn Ngộ Không, còn ai có thể? Thật chẳng lẽ muốn giết chết Tôn Ngộ Không sao? Hắn tự vấn lòng, Tần Quân thật sự là vô pháp hạ quyết tâm này, không chỉ có là hắn thưởng thức Tôn Ngộ Không, mà càng bởi vì làm như vậy, hắn sẽ vô pháp đối mặt với toàn bộ Đại Tần Thiên Đình. Tôn Ngộ Không là vì bảo vệ Đại Tần Thiên Đình, mới cam nguyện bị Ác Tàng bắt đi, kết quả hiện tại Tần Quân lại muốn giết hắn, khẳng định sẽ làm lòng chúng tướng rét lạnh. \"Bệ Hạ, ngươi đang suy nghĩ cái gì thế?\" Liễu Nhược Lai khẩn trương hỏi. Nàng rất ít nhìn thấy Tần Quân sắc mặt khó coi như vậy, trong lòng khó tránh khỏi sẽ lo lắng. Tần Quân miễn cưỡng vui cười nói: \"Trẫm đang suy nghĩ sự tình Ngộ Không, trẫm nên như thế nào giải cứu hắn a.\" Liễu Nhược Lai nghe xong, bắt lấy hai tay Tần Quân, thản nhiên cười nói: \"Bệ Hạ, hẳn là nên tin tưởng thủ hạ của mình, bọn hắn thế nhưng là một đường che chở bệ hạ đi đến ngày hôm nay.\" \"Lần này trẫm nên như thế nào yên tâm đây.\" Tần Quân cười khổ nói. \"Hệ thống có một cái phương pháp, không biết chủ ký sinh có nguyện ý nếm thử hay không?\" Hệ thống lạnh không linh đinh mở miệng nói. \"A phương pháp gì?\" Tần Quân vội vàng ở trong lòng hỏi. Hắn thật sự là không muốn mất đi Tôn Ngộ Không. \"Lợi dụng công năng triệu hoán Thần Ma của chủ ký sinh, triệu hồi ra Đấu Chiến Thắng Phật!\" Hệ thống trịnh trọng nói, nghe được để Tần Quân trừng to mắt. Liễu Nhược Lai bên cạnh tưởng mình nói sai, giật nảy cả mình, điềm đạm đáng yêu nhìn qua Tần Quân. \"Hệ thống, ngươi không phải từng nói Thần Ma không thể lặp lại xuất hiện sao?\" Tần Quân không hiểu hỏi. \"Không sai, chủ ký sinh lần này triệu hoán đi ra Đấu Chiến Thắng Phật chỉ có thể tồn tại trong bảy ngày, bảy ngày sau, hắn sẽ tan thành mây khói.\" Hệ thống giải thích nói: \"Để Đấu Chiến Thắng Phật cùng Tề Thiên Đại Thánh dung hợp, giải khai kiếp trước kiếp này, đánh lui tâm ma, mới có thể giải cứu Tôn Ngộ Không, nên biết Đấu Chiến Thắng Phật thành đạo đạo tâm so với Tôn Ngộ Không vững chắc hơn rất nhiều lần, cũng không còn là bát hầu của Hoa Quả Sơn ngày xưa nữa.\" \"Thế nhưng mà Đấu Chiến Thắng Phật có thể đánh thắng Tôn Ngộ Không thời khắc này sao?\" Tần Quân lo lắng hỏi. Lãng phí một lần triệu hoán Thần Ma cứu vãn Tôn Ngộ Không, hắn cũng không đau lòng. \"Bên trong Tây Du Ký, kết cục của Tôn Ngộ Không là trở thành Đấu Chiến Thắng Phật, nhưng Đấu Chiến Thắng Phật rốt cuộc mạnh cỡ nào, hậu nhân đều không được biết, lần này bởi vì Đấu Chiến Thắng Phật chỉ có thời gian bảy ngày, hệ thống có thể để cho Đấu Chiến Thắng Phật có được chiến lực của Thần Ma cao nhất mà chủ ký sinh hiện tại có thể triệu hoán đi ra, cũng chính là Đại La Chí Tiên cảnh viên mãn!\" Hệ thống từng chữ nói ra, để Tần Quân nghe được nuốt nước miếng. Đấu Chiến Thắng Phật Đại La Chí Tiên cảnh viên mãn! Đây là tiết tấu muốn vô địch a! Tần Quân kích động không thôi, Đấu Chiến Thắng Phật chiến Tề Thiên Đại Thánh, cho dù Tôn Ngộ Không thua, cũng không mất mặt, hắn là thua chính bản thân. \"Mặt khác, nếu như Tôn Ngộ Không cùng Đấu Chiến Thắng Phật thành công dung hợp, Tôn Ngộ Không sẽ có tỷ lệ mạnh lên, có thể biến mạnh bao nhiêu, liền nhìn vận mệnh của hắn.\" Hệ thống lần nữa ném ra ngoài một khoả bom tấn nói. Tần Quân nhiệt huyết sôi trào, liền vội vàng ở trong lòng truy hỏi: \"Đây có phải là chức năng mới về sau sẽ có hay không?\" \"Sai, chỉ có một lần này, sau này mặc dù có, cũng sẽ để chủ ký sinh phát động nhiệm vụ cường chế, hệ thống đề nghị chủ ký sinh không nên mạo hiểm.\" Hệ thống phủ định nói. Lãng phí một lần triệu hoán Thần Ma, còn chưa nhất định có thể làm cho Thần Ma biến cường, mà tiếp sau càng là sẽ phát động nhiệm vụ cường chế không biết. Tần Quân sau khi minh bạch được mất trong đó, kiềm chế lại tâm tình xao động. \"Trẫm có thể lựa chọn để Đấu Chiến Thắng Phật trực tiếp xuất hiện sao? Tỷ như lần sau thời điểm gặp lại Tôn Ngộ Không.\" Tần Quân tiếp tục hỏi, Đấu Chiến Thắng Phật chỉ có thể tồn tại bảy ngày, nếu như lúc này tại triệu hoán đi ra, mà trong vòng bảy ngày không có tìm được Tôn Ngộ Không, đây chẳng phải là lúng túng. \"Có thể, chỉ cần triệu hoán, Đấu Chiến Thắng Phật sẽ trực tiếp xuất hiện tại bên người chủ ký sinh, độ trung thành max trị số.\" Hệ thống trả lời, để Tần Quân tâm lý thở dài một hơi. Cái này rốt cục liền có biện pháp giải cứu Tôn Ngộ Không rồi. Hắn ngẩng đầu nhìn về phía Liễu Nhược Lai bên cạnh quyệt miệng ủy khuất, không khỏi xoa khuôn mặt của nàng, cười nói: \"Nhờ có ngươi, trẫm đã nghĩ ra được biện pháp.\" \"Thật?\" Liễu Nhược Lai kinh hỉ hỏi ngược lại. Tần Quân gật đầu, sau đó đưa nàng ôm vào trong ngực. Hắn rất chờ mong, Tề Thiên Đại Thánh giao đấu với Đấu Chiến Thắng Phật sẽ là tràng cảnh như thế nào. Có người ưa thích Tề Thiên Đại Thánh, lại có người ưa thích Đấu Chiến Thắng Phật, đây nhất định là một trận chiến để hắn khó mà quên được."
}