{
  "chapter_name": "Chương 1828: Luân hồi vô tận, chỉ có Thiên Đế trường tồn (1)",
  "content": "Tần Nô chính là Vận Mệnh phân thân, bản thân tương đương với Vận Mệnh Đại Đạo, xuyên việt vô số năm, trải qua Nguyên Sơ kỳ, Hồng Mông khai ích, nhất là nhìn thấy Hồng Mông Đại Đế chết hóa Hồng Mông, để hắn dần dần ý thức được giá trị tồn tại của mình, nhưng hắn lại sợ cải biến hết thảy, lọt vào phản phệ Hiện tại, Hồng Mông chiến tranh bạo phát, Sát Kiếp tiến đến, Tần Nô càng cảm thấy mình nên làm gì. - Nguyên lai ta không phải phân thân, Vận Mệnh cho tới bây giờ chỉ có một. Tần Nô lẩm bẩm, đại triệt đại ngộ, lúc này nâng hai tay lên, toàn thân bắn ra tia sáng chói mắt - Hồng Mông không trật tự, Vận Mệnh mở khơi dòng, từ nay về sau, Hồng Mông sinh linh chịu Vận Mệnh điều khiển, có nhân có quả, mong hòa bình lần nữa giáng lâm! Thanh âm của Tần Nô vang vọng toàn bộ Hồng Mông, để vô số Hồng Mông sinh linh trừng to mắt. Tại chỗ rất xa, nổi lơ lửng vô số tàn thi, một thân ảnh Ma khí trùng thiên đứng ngạo nghễ, tóc đen phất phới, thân hình ẩn vào trong Ma khí, chỉ lộ ra đầu, khuôn mặt dữ tợn, trong mắt tràn đầy khát máu. Chính là Chu Ma đại đế! - Vận Mệnh? Muốn làm Hồng Mông trật tự? Bản Đế mới thật sự là trật tự! Chu Ma đại đế cười lạnh nói, đối với Vận Mệnh, khịt mũi coi thường. Hắn cho rằng mình là tồn tại cường đại nhất Hồng Mông, cho dù là Thần linh, cũng không phải đối thủ của hắn. Lúc này, phía trước bay tới một bóng người, khí tức cuồn cuộn, rất là cường đại, chính là Lăng Đế Chu Ma đại đế nhíu mày, bởi vì Lăng Đế để hắn cảm thấy một tia khí tức nguy hiểm, người này rõ ràng mạnh hơn Hồng Mông sinh linh còn lại rất nhiều - Chẳng lẽ hắn là Lăng Đế? Chu Ma đại đế nhếch miệng lên, hắn chính muốn khiêu chiến Lăng Đế, không nghĩ tới Lăng Đế đưa tới cửa. - Chu Ma đại đế! Trong Hồng Mông, Đại Đế chỉ có ta xứng! Ngươi dám dùng danh xưng Đại Đế, hôm nay liền để ngươi chết! Lăng Đế lạnh giọng nói, hoàn toàn không sợ Chu Ma đại đế, tu vi của hai người đều đã đạt tới Hồng Mông Đại Tự Tại cảnh viên mãn, chiến lực chân thực đã địch nổi Hồng Mông Thái Nguyên Thủy Tổ, nhưng cảnh giới trên nữa, bọn hắn rất khó đột phá, bởi vì không có pháp môn tu luyện chính xác. Không chỉ bọn hắn, Hồng Mông sinh linh còn lại cũng như vậy. - Hừ! Chu Ma đại đế hừ lạnh một tiếng, lười nhác cùng Lăng Đế nói nhảm, hai người vượt ngang mấy ngàn vạn dặm đụng vào, cường quang tóe hiện, vô số Hồng Mông Tử khí như trường long điên cuồng vặn vẹo, đại chiến hết sức căng thẳng Trên Hồng Mông, trong Nguyên Sơ không gian. Tần Quân nhíu mày, thì thào nói: - Hắn lại là Vận Mệnh, chờ một chút, chẳng lẽ hắn không phải phân thân? Hắn nghe được rõ rõ ràng ràng lời nói của Tần Nô. - Nếu như hắn là Vận Mệnh bản tôn, vì sao giấu diếm tu vi, giấu diếm trẫm? Tần Quân nghi hoặc nghĩ. Cẩn thận quan sát đang Tần Nô hóa Vận Mệnh Đại Đạo, cảm nhận được ý chí của Tần Nô đang tiêu tán, Tần Quân rất nhanh liền hiểu. Vận Mệnh phân thân vốn đến từ Vận Mệnh bản tôn, song phương vốn là một thể, không giống với Tần Quân sáng tạo Nguyên Sơ thất thần, Vận Mệnh mới đầu không có linh trí, nhưng phân ra Vận Mệnh phân thân bởi vì gặp được Tần Quân, ngẫu nhiên sinh ra linh trí, một khi có linh, bản thân liền là Vận Mệnh bản tôn. Chính như mệnh số, Vận Mệnh chung quy là quy tắc, cho dù Tần Nô có linh trí, cuối cùng cũng sẽ trở lại trạng thái không có quy tắc, cái này là mệnh số của hắn Đối với Tần Nô lựa chọn, Tần Quân không có can thiệp, cho dù ý chí tiêu tán, Tần Nô cũng không tính chết, bởi vì ý chí của hắn sẽ hóa thân thành Vận Mệnh Đại Đạo, biến thành Nhân Quả Luân Hồi Thiện hữu thiện báo, ác hữu ác báo, giết chóc quá nhiều, cuối cùng rồi sẽ Nhân Quả Luân Hồi, báo ứng gia thân Đây cũng là quy tắc Tần Nô muốn, chỉ có như vậy, mới có thể ngăn chặn chiến tranh, để Hồng Mông sinh linh không dám chiến đấu Đáng tiếc, bất cứ chuyện gì đều có biến số, cho dù là Nhân Quả Luân Hồi Một bên khác, Nguyên Sơ lục thần cũng nhao nhao cảm ứng được cử động của Tần Nô, bọn hắn tụ tập cùng một chỗ, sóng vai đứng ở trong Hồng Mông. - Tần Nô cũng tìm được giá trị bản thân? Nhậm Ngã Tiếu nhíu mày hỏi."
}