{
  "chapter_name": "Chương 308: Nam Vực Thánh Đình",
  "content": "Tần Quân mặt mũi tràn đầy sầu lo, phí hết nhiều tâm tư cùng thời gian như vậy, kết quả vẫn là công dã tràng, mặc cho ai tâm lý cũng sẽ không dễ chịu. \"Tiểu Chúc Long đối với ta mà nói cũng không chỉ là Thần Thú đơn giản như vậy.\" Tần Quân thở dài nói, để Nam Cung Liệt Thiên không khỏi kinh ngạc nhìn về phía hắn. Hắn có thể cảm giác được Tần Quân thất lạc, xem ra Chúc Long cùng Tần Quân ở giữa sinh ra một chút cảm tình, đây cũng là nguyên nhân Tần Quân không để ý ngàn khó vạn hiểm nguy đến tận Thâm Uyên Môn tìm kiếm Chúc Long. Nhưng hắn cũng không để ý, Thần Thú mà thôi, dù sao Thâm Uyên Môn bọn hắn cũng không có tư cách chưởng khống, Tần Quân ưu sầu không có quan hệ gì với hắn. \"Ngươi tên là gì?\" Dịch lão đầu hướng Nam Cung Liệt Thiên hỏi, biểu lộ có chút xấu hổ, đến bây giờ hắn vẫn còn không biết tên của vị đồ tôn này, thật là xấu hổ. Nam Cung Liệt Thiên cũng không cảm thấy xấu hổ, hắn cung kính nói: \"Đồ Tôn tên là Nam Cung Liệt Thiên.\" \"Họ Nam Cung? Vì sao không phải họ Dịch?\" Dịch lão đầu nhíu mày hỏi. \"Vì sao không phải họ Dịch? Ta cùng tiên sư chỉ là quan hệ thầy trò mà thôi.\" Nam Cung Liệt Thiên nghi ngờ hỏi nói. Dịch lão đầu bĩu môi nói: \"Bởi vì ngươi cùng hắn còn trẻ dáng dấp rất giống nhau.\" Lời vừa nói ra, Nam Cung Liệt Thiên như bị sét đánh, trí nhớ có quan hệ từ vài ngàn năm trước giống như nước thủy triều phun vào não hải. Trách không được Dịch Liệt đối với hắn tốt như vậy, bèo nước gặp nhau lại dốc túi truyền thụ, nguyên lai... Tần Quân cũng không muốn xem bọn hắn ôn chuyện xuống dưới, nói thẳng hỏi: \"Có thể đem tin tức có quan hệ với Thần Điện ngươi biết đến nói cho ta không?\" Bị hắn cắt ngang suy nghĩ Nam Cung Liệt Thiên liền lắc đầu nói: \"Ta có thể biết đến chỉ có Thần Điện cái tên này mà thôi, coi như ta thật biết tin tức liên quan tới Thần Điện, ta tại sao lại phải nói cho ngươi biết? Bởi vì ngươi, Thâm Uyên Môn rất nhiều kế hoạch đều bị đánh loạn, thậm chí còn hao tổn không ít giáo chúng, liền ngay cả...\" Nói đến chỗ này, hắn không khỏi đưa tay chỉ hướng cung điện nguy nga bị trảm thành hai nửa. Tần Quân nghĩ cũng phải, Thâm Uyên Môn đã đủ đáng thương, yêu cầu của mình quả thật có chút quá phận. Mà lại hắn cảm giác Nam Cung Liệt Thiên nói không sai, đây là một loại trực giác, Nam Cung Liệt Thiên toàn thân tản mát ra một loại khí chất cao ngạo coi thường thiên hạ, loại người này tự ngạo, khinh thường nói dối. Đương nhiên coi như Nam Cung Liệt Thiên thật nói dối, hắn cũng không có cách nào, cũng không thể để Dịch lão đầu bức bách Nam Cung Liệt Thiên, quan hệ của hai người nhưng không có tốt như vậy, quá độ nghiền ép giao tình, sẽ chỉ làm cho Dịch lão đầu cùng hắn sinh ra hiểu lầm. \"Vậy quên đi, chúng ta đi!\" Tần Quân lắc đầu nói, hắn cũng không trông cậy vào mượn nhờ vào truyền tống môn của Thâm Uyên môn trở về, bởi vì hắn đã ăn một lần thua thiệt! Viên Hồng, Lôi Chấn Tử nương theo hắn trái phải, hướng đỉnh thương khung hẻm núi bay đi, Dịch lão đầu thì theo sát phía sau. \"Sư tổ, ngài đi đâu vậy?\" Nam Cung Liệt Thiên vội vàng ngăn cản Dịch lão đầu, nào biết Dịch lão đầu đẩy hắn ra, hùng hùng hổ hổ nói: \"Đương nhiên là đi theo Tần Quân, tiểu tử này thế nhưng là người mang đại khí vận, đi theo hắn khẳng định đặc sắc!\" Người có đại khí vận? Nam Cung Liệt Thiên cứ thế đứng nguyên tại chỗ. Nhìn qua bóng lưng Tần Quân rời đi, hắn không khỏi suy nghĩ sâu xa. Khí vận hai chữ này phiêu miểu vô cùng, chỉ là lại nhìn về phía Thâm Uyên Điện, cả người hắn cũng không tốt lên. Cái này tính là sự tình gì? Địch nhân đại náo một trận liền phủi mông một cái rời đi, bọn hắn ăn thiệt thòi còn không có cách nào tìm công đạo a. Thế gian sự tình thống khổ nhất cùng lắm cũng chỉ như thế này. \"Môn chủ, chúng ta cứ như vậy nhịn xuống sao?\" Một tên trưởng lão nhịn không được hỏi, lần này tổn thất của bọn hắn có thể nói là vô cùng thảm trọng, ngay cả An Diêm Sát dạng cường giả xếp hạng năm vị trí đầu này đều đã chết, lại thêm những giáo đồ bị Lôi Chấn Tử cùng Viên Hồng đồ sát kia nữa, tương đương với đánh gãy một cái cánh của bọn hắn. \"Không phải vậy thì làm sao bây giờ?\" Nam Cung Liệt Thiên trừng mắt liếc hắn một cái hỏi. Khiến cho trưởng lão này cũng không khỏi bắt đầu trầm mặc, đúng vậy a, ngoại trừ nhẫn, bọn hắn còn có thể làm gì? Xông đi lên chôn vùi Thâm Uyên Môn sao? \"Chuyện hôm nay chính là một bài học, đừng cho là Thâm Uyên Môn chúng ta đã có thể tứ vô kỵ đạn, tồn tại so với chúng ta mạnh hơn cũng không phải là không có.\" Nam Cung Liệt Thiên liếc nhìn tất cả mọi người trầm giọng nói, khí thế vương giả trầm ổn như vậy làm cho tức giận trong lòng tất cả mọi người không khỏi bình tĩnh trở lại, không thể không nói, Nam Cung Liệt Thiên cực kỳ có khí chất của người lãnh tụ, nhất là cái loại trước mắt này, hắn biết phải an ủi giáo chúng như thế nào. Thâm Uyên Môn từ khi thành lập lên đến bây giờ, mấy ngàn năm qua cũng chỉ có hắn một vị môn chủ này, có thể thấy được Thâm Uyên Môn cường đại như thế, hắn có công lao không thể coi thường. ... Bay ra hẻm núi Thâm Uyên Môn về sau, Tần Quân bọn người liền rơi lên bên trên mây mù do Lôi Chấn Tử ngưng tụ lại mà thành, Tần Quân nhìn lấy Dịch lão đầu hỏi: \"Lại nói, ngươi thật nhẫn tâm như vậy sao? Đây chính là đồ tôn của ngươi a!\" Ân cứu mạng có lớn, cũng không đáng để hắn đại động can qua như vậy a? Cho nên Tần Quân rất nghi hoặc, chẳng lẽ lại nói Dịch lão đầu thật ý chí sắt đá sao? \"Đồ tôn mà thôi, năm đó đồ đệ của ta liền có mấy trăm tên, Dịch Liệt cũng chỉ là trung quy trung củ mà thôi.\" Dịch lão đầu chẳng hề để ý nói, để Tần Quân kém chút cười phun, Viên Hồng cùng Lôi Chấn Tử cũng là cười ra tiếng. Nếu là Nam Cung Liệt Thiên nghe được câu nói này khẳng định thổ huyết. Mẹ nó, nhân sinh quả nhiên là toàn bằng diễn kỹ a! Ngươi lúc trước biểu hiện trầm thấp như vậy, kết quả người ta tại trong lòng ngươi địa vị cũng không cao... Tần Quân cười đến đau bụng, trách không được Dịch lão đầu có thể không thèm để ý tâm tình đồ tôn của mình như thế. \"Đinh! Hoàn thành chi nhánh nhiệm vụ —— Từ Thâm Uyên Môn toàn thân trở ra! Thu hoạch được một lần Thần Ma triệu hoán!\" Hệ thống nhắc nhở âm vang lên cắt ngang tiếng cười của Tần Quân, lần này Thần Ma triệu hoán nên giữ lại hay vẫn là sử dụng? \"Điện hạ, tiếp xuống chúng ta nên đi nơi nào?\" Lôi Chấn Tử không khỏi hỏi. Tần Quân suy tư một lát, về nói: \"Tùy tiện tìm một cái phương hướng đi, tìm được một cái thành trì lại nói.\" Dứt bỏ thực lực không nói, Lôi Chấn Tử cùng Viên Hồng bản thân nhìn liền không giống như chính đạo, Dịch lão đầu liền càng không cần phải nói, mà hắn có thể hiển lộ ra ma khí, cũng không sợ dẫn tới tu sĩ ma đạo truy sát. \"Dịch lão đầu, ngươi biết Nam Vực Thánh Đình không?\" Tần Quân tạm thời đè xuống suy nghĩ triệu hoán, hướng Dịch lão đầu cười hỏi. Vô luận là Thương Lam vương quốc gặp phải thượng cổ chi hồn hay vẫn là trong tử vong cốc gặp phải Cơ Vĩnh Sinh, tựa hồ đều cũng cùng Nam Vực Thánh Đình có quan hệ. Quả thật đúng là không sai, vừa nghe đến cái tên này, Dịch lão đầu sắc mặt liền trở nên không được tự nhiên. \"Nam Vực Thánh Đình, đây chính là truyền thuyết rất xa xưa.\" Dịch lão đầu ngẩng đầu bốn mươi lăm độ nhìn lên trời, thần thái tựa như ức hương thi nhân. Ngươi ngược lại là tiếp tục nói a! Tần Quân thật có xúc động muốn bóp chết lão già này, Viên Hồng cùng Lôi Chấn Tử cũng tò mò nhìn về phía Dịch lão đầu, đối với trồng lên cổ bí mật, đoán chừng có rất ít người có thể không có hứng thú. \"Nghe nói tại trước đây thật lâu, không có vương quốc, không có hoàng triều, Nam Vực chỉ do một mình thánh đình chưởng khống, bách tộc lấy nhân tộc vi tôn, khi đó nhân tộc còn không phân chính ma lưỡng đạo...\" Dịch lão đầu bắt đầu tự nói, nghe được Tần Quân không khỏi cảm xúc bành trướng, bách tộc lấy nhân tộc vi tôn. Nam Vực bây giờ nào có bách tộc, thượng cổ cường tộc cơ hồ đều đã bị diệt tuyệt, liền ngay cả yêu tộc ngày xưa từng áp chế qua nhân tộc cũng chia năm xẻ bảy, yêu thú đều là sủng vật hoặc là con mồi ccủa nhân tộc. Quá mức an nhàn, ngược lại để Nam Vực nhân tộc càng ngày càng thư giãn, biến yếu. \"Mà ta sinh ra ở thời điểm thánh đình suy bại...\" Nói đến chỗ này, Dịch lão đầu không khỏi toàn thân run rẩy lên, trong mắt vậy mà lộ ra vẻ sợ hãi. \"Thẳng đến khi thần tiên xuất hiện, bọn hắn tự xưng thế thiên hành đạo, đồ lục thánh đình...\" Tại ma đạo triệu hoán, hẳn là yêu, vẫn là tiên, cũng hoặc là ma?"
}