{
  "chapter_name": "Chương 100: Mệnh Cơ Các",
  "content": "Đánh bại Trác Tuấn Kiệt! Trúng tuyển Nhân Bảng? Diệp Hiên năm người sợ hãi, liền ngay cả Chúc Nghiên Khanh cũng ánh mắt sáng rực nhìn chằm chằm bóng lưng Tần Quân, không nghĩ tới hắn thật thiên tài như thế. Tần Quân đạm mạc nói: \"Ngươi thì tính là cái gì, a miêu a cẩu khiêu chiến ta, ta liền phải tiếp nhận sao?\" Bạch bào tiểu tướng quẫn bách, sau đó gấp giọng nói: \"Ta thế nhưng là thiên tài Thương Lam vương quốc xếp hạng thứ hai, Tống Ngọc Phong!\" Đệ nhị thiên tài? Tần Quân không khỏi đánh giá Tống Ngọc Phong môt cái, cùng Trác Tuấn Kiệt Trúc Cơ Cảnh đỉnh phong, chỉ là trên thân nhiều hơn một phần khí thế quân nhân thiết huyết. Quay đầu nhìn một cái trên tường thành những cái binh sĩ mặt mũi tràn đầy trêu tức kia, tâm hắn liền nhất động, sau đó thả người từ trên thân Thương Quân Lang nhảy xuống, xoay tay phải lại, Ngân Long Tru Hồn thương uy vũ liền trống rỗng xuất hiện trong tay hắn. \"Đinh! Phát động chi nhánh nhiệm vụ ―― đánh bại Tống Ngọc Phong! Nhiệm vụ hoàn thành khen thưởng 5000 điểm kinh nghiệm!\" Nha, vậy mà có thể phát động chi nhánh nhiệm vụ! Xem ra có thiên tài danh vọng xác thực là không tầm thường. \"Tới đi, đánh nhanh thắng nhanh!\" Bây giờ đã đạt tới Kim Đan Cảnh Nhị Tầng Tần Quân không có lý do gì e ngại Tống Ngọc Phong, hơn nữa nhìn thần sắc binh lính biên quan, đều là đối với Tống Ngọc Phong tràn đầy lòng tin, nếu có thể ở trước mắt bao người đánh bại hắn, nói không chừng có thể trọng thương sĩ khí binh lính biên quan. Tiêu Bắc Long chết để Thương Lam vương quốc tướng sĩ sở hữu đều đối với Càn Nguyệt vương quốc hận thấu xương, đồng dạng đáy lòng cũng có một tia e ngại bọn hắn không nguyện ý thừa nhận. Tiêu Bắc Long bọn hắn coi là thần bị người nhất đao trảm, trong tiềm thức bọn họ đã không còn dám khinh thường Càn Nguyệt vương quốc nữa. Nghe được Tần Quân đáp ứng về sau, Tống Ngọc Phong nhãn tình lập tức sáng lên, tay trái đột nhiên vỗ một cái vỏ kiếm, trường kiếm bay thẳng ra, kiếm quang lóng lánh, hắn chân trái giẫm một cái, hướng về Tần Quân bạo trùng mà đến, đồng thời tay trái cấp tốc tiếp nhận trường kiếm từ trên không tới rơi xuống. \"Thật nhanh!\" Diệp Hiên khẽ quát một tiếng, con mắt nhìn chòng chọc vào Tống Ngọc Phong, không nghĩ tới Thương Lam vương quốc còn có thiên tài như thế. Dương Lan, Mộ Dung Huyền, Tông Ngạn cũng là hơi kinh ngạc, mà Chúc Nghiên Khanh sắc mặt lại một mực bình tĩnh, tựa hồ Tống Ngọc Phong nhập không được pháp nhãn của nàng. Đối mặt với Tống Ngọc Phong khí thế hung hung, Tần Quân múa Ngân Long Tru Hồn thương lên liền hướng hắn đập tới, trường thương nặng năm ngàn cân quơ múa, rất có thế thái sơn áp đỉnh, Tống Ngọc Phong tuy rằng cũng phát giác được Ngân Long Tru Hồn thương có thể có chút nặng, nhưng tuyệt đối không nghĩ tới nó có thể nặng đến 5000 cân. Tu sĩ Trúc Cơ Cảnh muốn tự nhiên huy động vũ khí 5000 cân, tuyệt đối là rất khó, chỉ có số rất ít người thân thể thiên phú dị bẩm mới có thể làm được, mà Tần Quân nếu không phải là dựa vào Hạo Thiên Khuyển trước đó truyền cho Tiên Thiên Thổ Nạp Pháp, thì hắn cũng vô pháp trong khoảng thời gian ngắn lực lượng tăng lên gấp bội. \"Dám so sức mạnh với ta!\" Tống Ngọc Phong trong mắt lóe lên một vòng khinh thường, dù sao hắn cũng là binh lính, phương diện lực lượng so với tu sĩ đồng giai mạnh hơn rất nhiều, cho nên nhìn thấy Tần Quân muốn chính diện đối cứng với hắn, hắn tự nhiên nhảy cẫng lên. Đáng tiếc Tần Quân cũng không phải là tu sĩ Trúc Cơ Cảnh. \"Khi ―― \" Ngân Long Tru Hồn thương nện ở trên trường kiếm, lực lớn khó có thể tưởng tượng được trong nháy mắt để Tống Ngọc Phong trường kiếm bẻ gãy, hắn sắc mặt kịch biến, nhưng đã tới trốn tránh không kịp. Răng rắc một tiếng! Ngân Long Tru Hồn thương nện ở trên lồng ngực của hắn, xương ngực trong nháy mắt vỡ nát, hắn trực tiếp bị nện bay ra ngoài, toàn bộ quá trình miêu tả rất chậm, kì thực bất quá là trong điện quang hỏa thạch sát na như vậy, hình ảnh cực kỳ rung động thị giác, đem tất cả mọi người nhìn đến ngây người. Phịch một tiếng, Tống Ngọc Phong trọn vẹn nện ở hơn trên một chiếc xe gỗ bên ngoài hai mươi mét, hắn bưng lấy lồng ngực cuồng phún một ngụm máu tươi, sau đó cái ót nghiêng một cái, liền ngất đi. \"Đinh! Hoàn thành chi nhánh nhiệm vụ ―― đánh bại Tống Ngọc Phong! Thu hoạch được 5000 điểm kinh nghiệm!\" 5000 điểm kinh nghiệm tương đương với đánh giết một tên tu sĩ Kim Đan Cảnh Ngũ Tầng lấy được điểm kinh nghiệm, xem ra sau này nên chuyên tìm một vài thiên tài có danh tiếng khiêu chiến. Tần Quân mừng khấp khởi nghĩ đến, hoàn toàn không có chú ý tới sau lưng trên tường thành sở hữu tướng sĩ biểu lộ trợn mắt hốc mồm, liền ngay cả Tống Hiên năm người cũng là như thế, Càn Nguyệt vương quốc một đoàn người ngược lại là nhìn quen không trách, Tần Quân có thể trọng thương Kim Đan Cảnh yêu thú nếu là thua Tống Ngọc Phong, bọn hắn ngược lại là giật mình. \"Tiếp tục lên đường!\" Tần Quân khiêng Ngân Long Tru Hồn thương quay người nói nói, đối phó với loại cặn bã này, ngay cả Tử Kim Đế Hoàng giáp đều không cần lấy ra. Cổ Tuân vội vàng giật mình tỉnh lại, sau đó gọi lấy Cấm Vệ Quân tiếp tục lên đường, còn binh lính bên cạnh biên quan vội vàng chạy hướng Tống Ngọc Phong, bất quá bọn hắn đều không có mất đi lý trí ngăn cản Tần Quân. Tống Ngọc Phong là chủ động khiêu chiến đối phương, thua chỉ có thể nói tài nghệ không bằng người, không có gì oan uổng. \"Gia hỏa này xem ra thật là tu sĩ Kim Đan Cảnh!\" Chúc Nghiên Khanh nhìn chằm chằm bóng lưng Tần Quân thì thào nói, bên cạnh Diệp Hiên đáy lòng một trận không thoải mái, hắn đã sớm đem Chúc Nghiên Khanh xem như là nữ nhân của mình, bây giờ thấy nàng đối với những nam tử khác mười phần chú ý, tâm lý tự nhiên là không thoải mái, nhưng hắn cũng không tiện nói gì, cũng không thể để hắn đi lên khiêu chiến Tần Quân a? Từ tốc độ của Tống Ngọc Phong vừa rồi cùng khí thế đến xem, cùng Diệp Hiên tám lạng nửa cân, nhân vật như vậy đều bị Tần Quân cuồng bạo miểu sát, Diệp Hiên mới sẽ không biết lượng sức nhảy tới chịu chết. Dương Lan cùng Tông Ngạn một mực đối với Tần Quân rất khó chịu thấy vậy cũng triệt để im miệng, thậm chí cũng không dám nghị luận Tần Quân. \"Ông trời của ta, Càn Nguyệt vương quốc Việt Vương vậy mà mạnh như thế, nghe nói hắn chỉ mới mười sáu tuổi a!\" \"Trách không được có thể đánh bại Trác Tuấn Kiệt, ngay cả Tống Ngọc Phong đều bị hắn miểu sát.\" \"Nghe nói Tiêu tướng quân ngày đó cũng là bị kẻ này dẫn dụ mới lập xuống tử ước, không nghĩ tới kẻ này bản thân cũng là yêu nghiệt thiên tài. Ai, dạng thiên tài này vì sao lại chưa từng xuất hiện tại Thương Lam vương quốc chúng ta?\" \"Xác thực là như thế, ngươi nhìn tọa kỵ của hắn đi, theo sự quan sát của ta, tuyệt đối là yêu thú cấp ba!\" Yêu thú chia làm thập giai, mỗi giai chia là cửu cấp, nhất giai tương đương với Luyện Khí Cảnh, nhị giai tương đương với Trúc Cơ Cảnh, tam giai tương đương với Kim Đan Cảnh, Tứ Giai tương đương với Thuế Phàm Cảnh, Ngũ Giai tương đương với Hóa Hư Cảnh, yêu thú đạt tới ngũ giai liền có thể hóa hình, Đắc Kỷ cùng Hạo Thiên Khuyển giờ phút này đều tương đương với yêu thú ngũ giai. Về phần Hạo Thiên Khuyển vì sao không có hóa hình, Tần Quân cũng từng hỏi qua, nhưng nó lại lập lờ nước đôi, không có trả lời. Cứ như vậy, tại dưới sự cừu hận của biên quan binh lính, cùng rất nhiều dưới ánh mắt ghen ghét, rung động, hoảng sợ, Tần Quân bọn người liền hướng về đường chân trời đi đến. Mà tin tức Tống Ngọc Phong bị đánh bại cũng như gió lốc hướng bên trong Thương Lam vương quốc quét sạch mà đi. Tuy nhiên Tống Ngọc Phong chưa tiến vào Nhân Bảng, nhưng dù sao cũng là đệ nhị thiên tài, hắn bị Tần Quân miểu sát đủ để thấy được Tần Quân Nhân Bảng bài danh xác thực là không có lượng nước. \"Lại nói, Nhân Bảng danh sách ở nơi nào mua được?\" Tần Quân ngồi tại trên lưng Thương Quân Lang hiếu kỳ hướng Huyết Đao Vương bên cạnh đi theo hỏi. Bây giờ Huyết Đao Vương đã đối với Tần Quân hoàn toàn tin phục, hắn vội vàng trả lời nói: \"Mỗi cái thành trì đều có một cái Mệnh Cơ Các.\" Cơ hồ mỗi một cái vương quốc bên trong mỗi một tòa thành trì đều có Mệnh Cơ Các, mà lại không người nào dám động Mệnh Cơ Các. Mệnh Cơ Các bản thân liền là nhất tôn thế lực siêu nhiên, mỗi một cái chi nhánh bình thường cũng cực kỳ đê điều, nhưng bên trong có thể bán cho tu sĩ muốn bất kỳ cái tin tức gì, chỉ cần tu sĩ cầm được ra tiền tệ, linh thạch, pháp khí, công pháp mấy cái đến đổi. Không đề cập tới Nhân Bảng, Tần Quân đều kém chút quên Mệnh Cơ Các là nhất tôn thế lực siêu nhiên. Không có cách, Mệnh Cơ Các thật sự là quá vô danh."
}