{
  "chapter_name": "Chương 995: Vạn Pháp Đảo",
  "content": "\"Cỗ khí tức này? Chẳng lẽ là Tây Môn Thanh Cương?\" \"Chậc chậc, Tây Môn Thanh Cương sau khi trở thành đình chủ của Thương Đình, đã vài vạn năm không có bạo phát khí thế như vậy rồi.\" \"Khó nói Thương Đình đã xảy ra chuyện?\" \"Các ngươi không biết sao, sự tình phát sinh ở Lưu Hà đại thế giới.\" \"Lưu Hà đại thế giới, trong thế giới cằn cỗi kia còn có người có thể uy hiếp Thương Đình sao?\" Sinh linh lui tới nghị luận ầm ĩ, tại bên trong Cổ Tiên Giới, không phải toàn bộ sinh linh đều có thể bị trở thành thần tiên, chỉ có người có thể ở trên thiên thư ký danh mới có thể. Sau khi thành tiên, sẽ đạt được khí vận của Thiên Đạo chiếu cố, tốc độ tu hành cũng viễn siêu những sinh linh khác, thậm chí có thể miễn qua thiên kiếp. Cho nên thành tiên đối với sinh linh tại Cổ Tiên Giới tới mà nói, có sức hấp dẫn vô cùng lớn. Nhưng thành tiên còn đại biểu cho thân bất do kỷ, một khi Thiên Đạo tức giận, tất cả thần tiên dưới trướng đều sẽ mất đi ý thức, biến thành con rối chiến đấu của Thiên Đạo. Tại trước đây thật lâu, đã từng phát sinh qua chuyện này, tất cả thần tiên mất đi ý thức, đi vây bắt một tên yêu nghiệt muốn nghịch thiên, cho dù Cổ Tiên Giới không ngừng trấn áp tin tức, nhưng truyền thuyết vẫn y nguyên tồn tại. Tây Môn Thanh Cương liền từng tại bên trên thiên thư viết qua tên của mình, đứng hàng tiên ban, hắn đã từng là một tên đệ tử ký danh của Thương Hoa Tiên Tôn, bây giờ mượn nhờ khí vận của Thiên Đạo, phù diêu mà lên, trở thành tồn tại siêu nhiên có thể so với Thâu Nguyệt Giáo Tôn, Huyền Hư Thập Nhị Tôn Giả. Cự tháp bên trong chủ đảo, Tây Môn Thanh Cương âm thanh lần nữa từ trong cửa lớn truyền ra, ngữ khí trầm thấp, tràn ngập sát ý: \"Đến cùng đã xảy ra chuyện gì, nói!\" Tây Môn Ngục chính là em trai thân sinh của hắn, hắn là đình chủ, còn Tây Môn Ngục thì là một thanh liệp đao của Thương Đình, hai huynh đệ vì Thương Đình ném đầu lâu vẩy nhiệt huyết, rất được Thương Hoa Tiên Tôn thưởng thức. \"Không rõ, nghe nói là ba tên thần bí nhân, Tây Môn thống lĩnh không có chút lực phản kháng nào liền bị ngược sát trở thành cái xác không hồn.\" Đệ tử báo tin nằm sấp trên mặt đất, run lẩy bẩy, ngữ khí tràn đầy hoảng sợ, sợ bị Tây Môn Thanh Cương giết chết cho hả giận. \"Tra cho bổn tọa, vô luận là ai, đều phải tra rõ ràng cho bổn tọa! Cút!\" Âm thanh nổi giận của Tây Môn Thanh Cương để cả tòa cự tháp đều rung động, cốt nhục chí thân bị giết, hắn có thể nào giữ vững được bình tĩnh? \"Tuân lệnh\" Đệ tử báo tin liền vội vàng đứng dậy rời đi, chạy còn nhanh hơn thỏ. Tại trong cửa lớn, mười phần tối tăm, cuối cùng có hai ngọn đèn, ánh nến yếu ớt chiếu lên trên thân đình chủ của Thương Đình Tây Môn Thanh Cương, tóc dài hoa râm rối tung trên vai, cho đến rủ xuống mặt đất, hắn ngồi xếp bằng, mặc dù lưng không thẳng tắp nhưng vẫn chập trùng không ngừng, tiếng thở dốc vô cùng nặng nề, như là hung thú. Hắn chậm rãi ngẩng đầu, lộ ra một đôi con mắt đục ngầu mà tràn ngập lệ khí. \"Vi huynh sẽ báo thù cho ngươi, bổn tọa sẽ giết sạch tất cả người cùng ngươi có quan hệ!\" Tây Môn Thanh Cương lạnh giọng nói, khóe miệng thậm chí tràn ra một tia máu tươi. Hắn cơ bản đang luyện công, nghe được tin dữ như thế, lửa giận liền công tâm, để lục phủ ngũ tạng cũng bị chấn thương. Tại bên trong Cổ Tiên Giới, Tây Môn Thanh Cương hắn thế nhưng là xếp tại năm vị trí đầu, phóng tầm mắt nhìn Cổ Tiên Tinh Vực đều không có bao nhiêu người dám đắc tội hắn. \"Đinh! Phát động nhiệm vụ chi nhánh —— Thương Đình chi nộ! Nhiệm vụ tường tình: Bởi vì chủ ký sinh đánh giết Thương Đình Tây Môn Ngục, chọc giận đình chủ Tây Môn Thanh Cương, Tây Môn Thanh Cương tràn đầy sát ý, nếu như chủ ký sinh có thể đánh giết Tây Môn Thanh Cương, sẽ thu hoạch được một lần triệu hoán Thần Ma, một lần Thần Ma đỉnh phong, một lần rút thưởng ngẫu nhiên!\" Bên trong tinh không, Tần Quân bị hệ thống nhắc nhở âm bừng tỉnh. Tây Môn Thanh Cương? Chẳng lẽ cùng cái tên Tây Môn Ngục kia có quan hệ, nếu không như thế nào lại trùng họ như vậy? Tần Quân sờ cằm suy tư, nhưng trong ký ức của hắn, cũng không có cái tên này, có lẽ Tây Môn Thanh Cương không có tham dự trận chinh phạt Thánh Đình mười ba vạn năm trước. Đương nhiên, Tây Môn Thanh Cương có thể có tham dự, chỉ là không có để lại ấn tượng cho hắn. Ngay tại thời điểm hắn mơ màng, thì phía trước bỗng nhiên xuất hiện một mảnh đại thế giới. Đại thế giới hắn thấy cơ hồ đều là hình thái đại lục, những tinh cầu kia ngược lại là tiểu thế giới, không coi là cái gì. Chẳng lẽ Trái Đất kiếp trước chỉ là tiểu thế giới, mà chỗ sâu trong hệ ngân hà có tồn tại đại thế giới? Nghĩ đến đây, hắn bỗng nhiên có một loại xúc động mãnh liệt muốn trở về. Nhưng cái loại xúc động này rất nhanh liền bị hắn áp chế, tam thiên thế giới còn chưa có chinh phục, những tạp niệm này cần ném ở sau ót. Huống hồ, hắn hiện tại cũng không biết nên như thế nào trở về địa cầu. Có trời mới biết địa cầu ở đâu, vị trí vũ trụ của nó cùng vị trí vũ trụ hiện tại của Tần Quân có phải cùng một thời không hay không. Đây hết thảy, Tần Quân đều không được biết. Nghĩ xong, Tần Quân liền tiếp tục tu luyện, tranh thủ sớm ngày đột phá Thái Ất Kim Tiên cảnh cửu tầng, lại phá Thái Ất Tán Tiên cảnh. Không thể không nói một điểm rất thần kỳ, khoảng cách Cổ Tiên Giới càng gần, bên trong tinh không linh khí tràn ngập cũng càng nhiều. Đến vùng này, trình độ linh khí sung túc đã không thua gì Lưu Hà đại thế giới, đồng thời cũng có thể truyền âm thanh. Trong tinh không tu luyện có lẽ rất có năng suất, nhưng nguy cơ tứ phía. Thỉnh thoảng xuất hiện thời không loạn lưu đủ để đem cường giả Thái Ất cảnh giảo tán, còn có từng đầu tinh không cự thú, có tốc độ cực nhanh, có trốn ở đằng sau tinh thần, linh trí của bọn nó không cao, đem tinh không xem như nơi săn bắn, trên đường đi, ba người Tần Quân đã gặp được vài đầu tinh không cự thú, một đầu tinh không cự thú mạnh nhất liền có thể một thanh nuốt vào tinh thần, cái ngôi sao kia lớn chừng nửa cái trái đất. Từ bên cạnh đại thế giới lướt qua, đại khái lại tiếp tục phi hành năm canh giờ, phía trước liền xuất hiện một tòa phù đảo, lẳng lặng bồng bềnh tại bên trong tinh không. \"Chúng ta đi lên trên kia dừng lại nửa ngày đi!\" Tần Quân bỗng nhiên mở miệng nói, bởi vì có ký ức mấy vạn năm của Cơ Vĩnh Sinh, hắn đối tinh không vẫn là hiểu rõ không ít. Cái loại phù đảo này trong tinh không có rất nhiều, được gọi chung là Vạn Pháp Đảo, chúng nó tương đương với pháp bảo, bị đảo chủ luyện chế qua, có thể đi theo ý niệm của đảo chủ bồng bềnh. Trong Vạn Pháp Đảo có khách sạn, có chỗ trao đổi tình báo, thậm chí có chỗ dùng để đấu giá. Trong tinh không ngao du, Vạn Pháp Đảo trở thành nơi để rất nhiều sinh linh tìm kiếm tình báo, bán bảo bối tốt. Tần Quân dự định đi toà Vạn Pháp Đảo này nhìn xem một chút, có thiên tài địa bảo thích hợp để hắn tu luyện hay không. Thuận tiện lại hỏi thăm một số tình báo liên quan tới Thiên Thư. Bồ Đề Tổ Sư gật đầu, lúc này liền điều khiển phất trần hướng về Vạn Pháp Đảo phía trước bay đi. Cách Vạn Pháp Đảo càng gần, càng rất dễ nhìn thấy thân ảnh những sinh linh khác, ra ra vào vào, lui tới đều không dừng lại, sợ bị người khác nhớ thương trên thân, bầu không khí có chút vi diệu. Vạn Pháp Đảo rất lớn, biên giới dựng đứng thành môn, không được tự tiện xông vào, cần giao nạp linh thạch, mới có thể nhập đảo. Mỗi một tòa Vạn Pháp Đảo đều có cường giả trấn thủ, nếu không thì nó sớm đã bị cướp sạch. \"Đảo này lại có Nhập Thánh trông coi.\" Bồ Đề Tổ Sư vuốt râu cảm thán nói, chẳng lẽ tất cả Vạn Pháp Đảo đều có cường giả Nhập Thánh trấn giữ? Tại trong Cổ Tiên Tinh Vực, Nhập Thánh thế nhưng là cường giả đứng đầu. Mà Hiển Thánh, đó là truyền thuyết, thậm chí đối với phần lớn sinh linh đều chưa từng nghe nói qua hai chữ này, coi Nhập Thánh chính là chung cực. Tần Quân gật đầu cười nói: \"Mỗi một tòa Vạn Pháp Đảo phía sau đều có đại thế lực làm chỗ dựa, chẳng có gì lạ cả.\" Nếu như có thể đột phá Thái Ất Tán Tiên cảnh, hắn liền có thể lần nữa triệu hoán ra hai tên siêu cấp cường giả Nhập Thánh viên mãn. Cho nên hắn hôm nay đối với cường giả Nhập Thánh cũng không có quá để ở trong lòng. Người, là một loại sinh linh tâm tính rất dễ bành trướng. \"30 khối linh thạch cấp bốn.\" Một tên binh lính người mặc khải giáp toàn thân ngạo mạn nói ra, ánh mắt nhìn về phía Tần Quân tràn đầy miệt thị, Thái Ất Kim Tiên nho nhỏ cũng dám xông xáo tinh không?"
}