{
  "chapter_name": "Chương 971: Cửu U Minh Long",
  "content": "Tính là hôm nay không có chương đâu nhưng coi Bồ Đề đánh hăng quá nên tiểu muội lại ngứa tay làm. Oanh —— Thâu Nguyệt Giáo Tôn đem pháp thuyền cự đại nện nát, thân hình như đạn pháo hướng mặt đất bay đi, tốc độ nhanh đến mức bất khả tư nghi, cơ hồ là thời gian điện quang lóe lên, hắn liền nện ở trên một ngọn núi lớn, trực tiếp để ngọn núi bị đập sập, rơi lên phía trên hoang nguyên, vẫn không có dừng lại. Một đường đập sập từng tòa sơn phong, lưu lại một đầu khe rãnh thật dài, trọn vẹn trượt ra gần mười vạn mét, hắn mới dừng lại. Hắn phần lưng chạm đất, cuối cùng đầu tựa lên trên một khối đá lớn, nhìn qua Bồ Đề Tổ Sư đứng trên không trung, trong mắt của hắn tràn đầy vẻ sợ hãi. Bồ Đề Tổ Sư mạnh đã vượt qua dự liệu của hắn. \"Hắn đến cùng là thần thánh phương nào? Làm sao có thể mạnh đến như vậy, cường giả dạng này không phải nên đi con đường kia sao.\" Thâu Nguyệt Giáo Tôn tuyệt vọng thì thào nói, ngữ khí tựa hồ không dám tin tưởng. Tần Quân xa xa thấy vẻ mặt tươi cười, không hổ là Bồ Đề Tổ Sư, thật là mạnh vô địch! Tồn tại cường đại như Thâu Nguyệt Giáo Tôn, ở trước mặt hắn liền giống như là một con chó, không chịu nổi một kích. Nghiêu Đế thì nhìn thấy được mặt mũi tràn đầy chấn kinh, hắn không biết lai lịch của Bồ Đề Tổ Sư, tuy rằng biết Bồ Đề Tổ Sư rất mạnh, nhưng không nghĩ tới lại mạnh như vậy. \"Người này đã đạt tới độ cao như thế nào?\" Nghiêu Đế trong mắt tràn đầy vẻ tò mò, cường giả dạng này vậy mà cam tâm vì Tần Quân hiệu lực. Hắn bỗng nhiên đối với Tần Quân sinh ra hứng thú nồng hậu dày đặc. Tần Quân thì hướng Địa Tạng Vương bay đi, tay trái lật tay xuất ra một khỏa Đại La Phục Nguyên Đan. Địa Tạng Vương vì hắn cúc cung tận tụy, hắn cũng không thể bạc đãi. Một trận chiến này, Hoàng Tuyền Cung bị trọng thương, đoán chừng rất khó tại trong thời gian ngắn khôi phục nguyên khí, nhưng nếu như có thể đánh lui Thâu Nguyệt Giáo, vẫn là có thể chấp nhận được. Bồ Đề Tổ Sư hư không dậm chân mà đi, một bộ thiên nhai, mấy bước liền đến trên đỉnh đầu Thâu Nguyệt Giáo Tôn. Thâu Nguyệt Giáo Tôn cắn răng đứng lên, hắc khí cuồn cuộn từ trong tay áo hắn toát ra, rõ ràng là Cửu U Chi Khí. Thời gian không đến hai cái hô hấp, đại địa phương viên mười dặm toàn bộ liền bị Cửu U Chi Khí bao phủ, hắn nhìn qua Bồ Đề Tổ Sư hỏi: \"Ngươi là người đến từ những tiên giới còn lại, đúng không?\" \"Tiên giới còn lại?\" Bồ Đề Tổ Sư khiêu mi, khó nói thiên ngoại còn có những thế giới khác cùng loại với Cổ Tiên Giới? Nhìn thấy hắn im lặng không đáp, Thâu Nguyệt Giáo Tôn càng thêm vững tin, sắc mặt vô cùng khó coi. \"Tiên giới còn lại khó nói đã bắt đầu nhìn chằm chằm Thượng Cổ Tiên Giới?\" Thâu Nguyệt Giáo Tôn trong lòng tràn đầy bất an, nhưng sự nghi ngờ này rất nhanh liền bị hắn ném sau ót. Việc cấp bách bây giờ, chính là hắn nên làm cách nào để bảo mệnh. \"Thúc thủ chịu trói đi, bần đạo có thể cho ngươi chết thống khoái.\" Bồ Đề Tổ Sư nhìn xuống hắn, đạm mạc mở miệng nói. Tốt xấu gì Thâu Nguyệt Giáo Tôn cũng là cường giả Nhập Thánh cảnh. Ngưng tụ Thánh Cốt, mới có thể xưng là Siêu Phàm Nhập Thánh. Thâu Nguyệt Giáo Tôn làm sao có thể thúc thủ chịu trói như vậy, Cửu U Chi Khí đã bao trùm đại địa phương viên bách lý, phóng tầm mắt nhìn tới, tất cả đều là hắc vụ, Âm Phủ hai chữ lúc này mới hoàn toàn thể hiện rõ ràng. \"Bản tôn thừa nhận ngươi rất mạnh nhưng muốn giết bản tôn…\" Thâu Nguyệt Giáo Tôn nghiến răng nghiến lợi nói ra, đang khi nói chuyện, Cửu U Chi Khí chung quanh tựa như đại vụ bỗng nhiên phun trào, cấp tốc ngưng tụ thành một đầu Hắc Long khủng bố cao tới vạn trượng, nhìn từ đằng xa, hùng vĩ vô cùng, đứng ở trên thương khung tối tăm, quan sát thiên địa âm hàn, như là Tổ Long thời kỳ Hỗn Độn sơ khai. Tần Quân vừa cho Địa Tạng Vương phục dụng Đại La Phục Nguyên Đan quay người nhìn lại, khoảng cách rất xa, nhưng hắn vẫn có thể nhìn thấy đầu Cửu U Cự Long kia. \"Cỗ cảm giác áp bách này…\" Tần Quân ánh mắt lấp lóe, đời trước của hắn tu vị thế nhưng là đạt tới Nhập Thánh cảnh, nhưng so với cỗ này khí tức, vậy mà hơi kém một chút. Gia hoả từng là con kiến hôi đã trở nên mạnh như thế, để hắn có chút thổn thức. Thời gian thấm thoắt, thương hải tang điền a. \"Đây là?\" Địa Tàng Vương cũng không nhịn được động dung, không nghĩ tới Thâu Nguyệt Giáo Tôn lại mạnh như thế, nếu như Bồ Đề Tổ Sư không đến, hắn thật sẽ vẫn lạc. Đối mặt với Cửu U Cự Long, Bồ Đề Tổ Sư vẫn như cũ phong khinh vân đạm. Nhập Thánh cảnh viên mãn cùng Hiển Thánh cảnh hậu kỳ thế nhưng là chênh lệch như rãnh trời. Cho dù Thâu Nguyệt Giáo Tôn có đem hết thủ đoạn ra, Bồ Đề Tổ Sư cũng rất khó thụ thương. \"Bản tôn tung hoành mười mấy vạn năm, như thế nào sẽ chết ở chỗ này.\" Thâu Nguyệt Giáo Tôn khuôn mặt bắt đầu vặn vẹo, vô cùng dữ tợn, hai tay đẩy lên, Cửu U Cự Long đã tăng trưởng tới chiều dài năm cao vạn trượng gào thét một tiếng, để toàn bộ Âm Phủ sợ hãi, trong phương viên vạn dặm, quỷ hồn tu vị Hóa Hư Cảnh trở xuống đều trực tiếp bị chấn động đến hồn phi phách tán. Ngay sau đó, Cửu U Cự Long liền vặn vẹo thân thể to lớn, hướng về phía Bồ Đề Tổ Sư táp tới. Thân thể to lớn của một khi động, chỉ có thể dùng từ sơn băng địa liệt để hình dung, long khẩu mở ra, thổi ra sóng gió cuồn cuộn, kẻ tu vị yếu nếu là cách gần đó, sợ rằng sẽ bị sóng gió thổi đến thịt nát xương tan. Đối mặt với long khẩu khủng bố của Cửu U Cự Long, Bồ Đề Tổ Sư liền như là hạt bụi nhỏ bé, nhưng hắn biểu lộ lại vẫn như thường, cầm lấy phất trần tiện tay vung đi. Oanh một tiếng! Cửu U Cự Long nhìn như không thể nào ngăn cản trực tiếp bị phất trần đánh tan long đầu, phảng phất như cự nhạc bị phất trần rút bạo, lực trùng kích mang theo sóng gió hướng bốn phương tám hướng quét sạch mà đi, dẫn đến vân hải toàn bộ Âm Phủ đi theo cuồn cuộn, như là thời tiết thay đổi. Thâu Nguyệt Giáo Tôn bị dọa đến sắc mặt tái xanh, nhưng hắn cũng không có bối rối, bởi vì Cửu U Cự Long không phải dễ dàng bị đánh tan như vậy. Chỉ gặp Cửu U Chi Khí phun trào mà lên, lần nữa ngưng tụ thành long đầu, khôi phục như cũ. \"Ngâm —— \" Tiếng long ngâm phá vỡ thương khung Âm Phủ, liền ngay cả không ít vực ở dương gian đều có thể mơ hồ nghe thấy được, dẫn tới các vực chấn động. \"Long ngâm?\" \"Ta vừa rồi nghe nhầm sao?\" \"Chuyện gì xảy ra vậy, ta làm sao lại đột nhiên cảm thấy bất an.\" \"Các ngươi cũng có loại cảm giác này sao?\" \"Đại địa giống như đang chấn động.\" Các sinh linh ở dương gian nghị luận ầm ĩ, những vực nghe được tiếng long ngâm kia bắt đầu tràn ngập bầu không khí khủng hoảng. Âm Phủ càng là vô cùng thê thảm, một tiếng long ngâm, không biết đánh chết bao nhiêu vong hồn vô tội. Trên chiến trường, Địa Tạng Vương, Nghiêu Đế đều nghẹn họng nhìn trân trối nhìn qua Cửu U Cự Long. Cửu U Cự Long cao tới năm vạn trượng dựng đứng tại trên không trung, chỉ là mắt rồng liền to đến dọa người, tại trước mặt nó, tất cả sinh linh dưới Nhập Thánh cảnh đều sẽ sợ hãi. Tần Quân có được ký ức mấy đời, tự nhiên không sợ. Nhưng hắn rất ngạc nhiên, đây là cái thần thông gì? Thâu Nguyệt Giáo Tôn tay phải vung lên, uống nói: \"Cửu U Minh Long, ngươi còn đang chờ cái gì!\" Cửu U Minh Long! Cái tên này để Tần Quân động dung, tại trong trí nhớ vạn năm của Cơ Vĩnh Sinh, hắn từng tại vùng đất truyền thừa của Cực Đế thấy qua cái tên này. Cực Đế thế nhưng là chủ nhân chân chính của Đại Chu Thiên Chưởng cùng Đại Đạo Sinh Thiên Luân. Chẳng lẽ Thâu Nguyệt Giáo Tôn cùng Cực Đế có quan hệ? Nghĩ đến đây, Tần Quân con mắt không khỏi nheo lại, trong lòng lưu động, không biết đang suy nghĩ cái gì. \"Ngươi cho rằng dựa vào một mình nó, ngươi liền có thể toàn mạng sao?\" Bồ Đề Tổ Sư cười lạnh nói rađang khi nói chuyện liền nâng tay phải lên, một đóa kim liên từ trong lòng bàn tay hắn bay ra, cấp tốc biến lớn, trong một sát na, đường kính kim liên liền đạt tới ngàn trượng, nhưng so với Cửu U Minh Long tới mà nói, vẫn rất nhỏ. Cửu U Minh Long tựa hồ bị chọc giận, gầm thét hướng Bồ Đề Tổ Sư bay tới, lần này, nó biến thông minh, uốn lượn xung quanh Bồ Đề Tổ Sư, phòng bị phất trần của hắn. Bồ Đề Tổ Sư tay phải nhất chuyển, kim liên ngàn trượng hóa thành vô số cánh sen bắn về bốn phương tám hướng, mà Cửu U Minh Long đã dùng long khu vây quanh Bồ Đề Tổ Sư, vừa lúc bị tất cả cánh sen bắn thủng, Cửu U Chi Khí tan rã. Canh ba. Mọi người đi ngủ sớm một chút, sáng mai lại là một ngày tràn ngập nguyên khí."
}