{
  "chapter_name": "Chương 1749: Sơn Hà Xã Tắc Đồ Hiển uy (2)",
  "content": "Cực Đế cũng nhíu mày, ánh mắt nhìn chằm chằm Sơn Hà Xã Tắc Đồ, không biết suy nghĩ cái gì. - Ta không cùng nữ lưu chiến đấu. Cực Đế lạnh lùng nói, chậm rãi thu tay lại, về phần Nhiễm Mẫn, thì bị hắn không nhìn. Nhiễm Mẫn nghiến răng nghiến lợi, muốn xông lại, lúc này, thanh âm của Tần Quân lên: - Cực Đế, ngươi đến cùng muốn làm gì? Cực Đế! Hiên Viên Vô Cực cùng sư đệ sư muội của hắn trừng to mắt, một bộ hoài nghi mình nghe lầm. Cực Đế nhìn về phía Tần Quân, nói: - Chỉ là kiểm nghiệm thủ hạ của ngươi như thế nào thôi, nữ nhân này cũng không tệ lắm. Nhiễm Mẫn bị không để ý tới nổi giận, Vũ Điệu Thiên Vương chưa từng chịu đựng vũ nhục như thế? Nhưng Cực Đế quá mạnh, hắn chỉ có thể ẩn nhẫn - Lão tử sẽ có một ngày siêu việt ngươi! Trong mắt Nhiễm Mẫn dấy lên liệt hỏa hừng hực, khóe miệng bị hắn cắn nát, máu tươi tràn ra. - Sau đó thì sao? Sau khi đạt được kết quả, ngươi cao hứng không? Tần Quân lạnh lùng nói, tâm tình rất khó chịu. Cảm nhận được ánh mắt của hắn, Cực Đế trầm ngâm, thăm thẳm nói: - Thôi, ta để cho các ngươi thông quan. Lời vừa nói ra, tất cả mọi người sửng sốt. Cực Đế hung hăng như vậy, vậy mà để bọn hắn thông quan? Ánh mắt bọn hắn đều chuyển di về phía Tần Quân, bọn hắn không ngốc, tự nhiên nhìn ra được, Tần Quân cùng Cực Đế quan hệ không tầm thường - Hắn đến cùng là ai. Hiên Viên Vô Cực nhìn chằm chằm Tần Quân, trong lòng bỗng nhiên nhảy ra một suy đoán to gan. Hắn nhớ tới Tần Quân từng tự xưng Thiên Đế. Đệ tử Thiên Đế Thư Viện còn lại cũng như thế, hai mặt nhìn nhau, đều nhìn ra vẻ khó tin trong mắt đối phương - Trùng tu, Ly Võ Ma Tôn là đồ đệ của hắn, Cực Đế vì hắn mà cho đi. Một nữ đệ tử nói thầm, dừng một chút, tiếp tục nói: - Chẳng lẽ hắn thật là Thiên Đế trong truyền thuyết? Nếu thật là Thiên Đế, như vậy hết thảy đều giải thích được, vì sao Tần Quân sẽ dễ dàng tha thứ bọn hắn đi theo. Bởi vì Thiên Đế Thư Viện là hắn sáng tạo! Nghĩ đến đây, bọn hắn lập tức kích động lên, ngay cả Hiên Viên Vô Cực cũng hô hấp dồn dập, ánh mắt nóng rực nhìn Tần Quân Mỗi một vị đệ tử Thiên Đế Thư Viện, đều nghe truyền thuyết của Thiên Đế lớn lên - Xuống đi, trẫm muốn hàn huyên với ngươi! Tần Quân trầm giọng nói, âm thanh vang vọng tinh không, để đám người Hiên Viên Vô Cực phấn khởi không thôi. Không hổ là Thiên Đế, đối mặt Cực Đế, cũng cường thế như vậy. Nghe vậy, Cực Đế thuấn di đến trước mặt Tần Quân, tốc độ rất nhanh, để Nữ Oa cùng Nhiễm Mẫn kinh hãi, lúc này trở lại bên cạnh Tần Quân, ngăn trở Cực Đế. Ba Đại Năng đột nhiên giáng lâm, gạt ra bão cát, vô cùng hùng vĩ. Tần Quân hừ nói: - Không có việc gì, hắn sẽ không tổn thương trẫm. Nữ Oa cùng Nhiễm Mẫn liếc nhau, vẫn như cũ không dám xem thường. Cực Đế nhìn chằm chằm Tần Quân, nói: - Ngươi gặp cái gì, vì sao tu vi nhỏ yếu như vậy? Hắn không tin, năm tháng dài dằng dặc đi qua, Tần Quân mới Vô Cực Hỗn Nguyên Siêu Thánh. Tuyệt đối là gặp tai nạn hắn không cách nào tưởng tượng. Hành tẩu vô số Vị Diện, luận thiên phú, trong lòng của hắn chỉ phục Tần Quân. - Ngươi trước nói cho trẫm, chẳng lẽ ngươi đúng là Sát Lục Đại Đạo? Tần Quân nhìn chằm chằm con mắt đen nhánh của Cực Đế hỏi, vô số năm đi qua, Cực Đế biến hóa rất lớn, nhưng hắn vẫn trong nháy mắt nhận ra. Đôi mắt này, vẫn cô tịch như vậy."
}