{
  "chapter_name": "Chương 983: Tầng mây năm mươi vạn dặm",
  "content": "\"Yên tâm đi, trẫm đi lần này, lần sau trở về nói không chừng sẽ tiếp các ngươi đi Cổ Tiên Giới.\" Tần Quân cười nói, bên trong lời nói để lộ ra dã tâm của hắn đối với Cổ Tiên Giới. Lời vừa nói ra, Lưu Bá Ôn nhãn tình lập tức sáng lên, câu nói này nếu là xuất ra từ trong miệng những người khác, hắn sẽ khịt mũi coi thường, nhưng từ trong miệng Tần Quân nói ra liền không giống vậy. Từ đầu đến giờ, Tần Quân đã hoàn thành bao nhiêu thành tựu không thể tưởng tượng nổi. Phảng phất như ai bị hắn để mắt tới, người đó liền không may. Đối mặt với vẻ mặt lo lắng của chúng nữ, Tần Quân khoát tay cười nói: \"Tốt, cứ như vậy đi, trẫm đi trước, Đại Tần Thiên Đình liền giao cho các ngươi quản lý, hi vọng khi trẫm trở về, Huyền Đương đại thế giới đã bị Đại Tần Thiên Đình thống nhất.\" Mang theo Cường Lương cùng Bồ Đề Tổ Sư là đủ! Ép, hắn liền đem Cường Lương khôi phục đỉnh phong, Tổ Vu đỉnh phong tuyệt đối từ Hiển Thánh cảnh trở lên. Huống chi Cường Lương còn là Lôi Chi Tổ Vu. \"Chúc bệ hạ thuận buồm xuôi gió, vạn sự đại cát!\" Lưu Bá Ôn chắp tay cười nói, trong mắt tràn đầy vẻ chờ mong. Lần này đi Cổ Tiên Giới, Tần Quân sẽ có biểu hiện như thế nào. Tần Quân cười lớn một tiếng, cho Bồ Đề Tổ Sư một ánh mắt, Bồ Đề Tổ Sư trong nháy mắt ngầm hiểu, phất trần huy động, pháp lực bao trùm Tần Quân cùng Cường Lương, ba người bỗng dưng biến mất tại nguyên địa. \"Chuyến đi này, lại sẽ là náo động như thế nào.\" Đắc Kỷ mặt mũi tràn đầy chờ mong, Thánh Phi còn lại cũng đồng dạng chờ mong, trong lúc bất tri bất giác, các nàng đã hoàn toàn tín nhiệm Tần Quân, tựa hồ không có chuyện gì là Tần Quân làm không được. Hắc Điệp Tiên Tử bên cạnh thì mười phần sầu lo, dù sao Tần Quân vội vã tiến về Cổ Tiên Giới như thế, chính là vì nàng. \"Không biết lần tiếp theo gặp nhau sẽ là khi nào.\" Chúc Nghiên Khanh yên lặng sờ lấy cái bụng to của mình suy nghĩ, trong mắt tràn đầy ôn nhu cùng chờ đợi. Bên trên tầng tầng vân hải, Tần Quân ba người một mực bay lên phía trên. Từ nơi này nhìn xuống dưới, đã không nhìn thấy được mặt đất, ngẩng đầu lên nhìn lại, thiên không càng ngày càng mờ. Tần Quân cũng không tính hoàn toàn phá thiên, dựa theo Bồ Đề Tổ Sư nói, Thương Hoa Tiên tôn đối với Huyền Đương đại thế giới phong ấn tuy rằng cản trở các sinh linh ra ngoài, thế nhưng đây đồng thời cũng là một tầng bảo hộ Huyền Đương đại thế giới. Hoặc là dựa vào đại tu vị cưỡng ép xông vào xông ra, hoặc là phải dựa vào cửa ra vào do Thương Hoa Tiên Tôn thiết lập, Thâu Nguyệt Giáo cùng Huyền Hư Thập Nhị Tôn Giả chính là dùng cách sau, bọn hắn cũng không dám cưỡng ép xâm nhập, nếu không sẽ làm Thương Hoa Tiên Tôn tức giận. Đông Hoàng Thái Nhất cùng Khổng Tuyên thì là cưỡng ép xông ra một lỗ hổng, không có chân chính phá hư cả tầng phong ấn. Cửu đế phá thiên, phá vỡ là cả tầng phong ấn. Giờ phút này Tần Quân muốn cũng là phá một lỗ hổng, chui ra ngoài. Trong thời gian ngắn, tầng phong ấn này không cần phá, trước bảo hộ Huyền Đương đại thế giới. Bởi vì Tần Quân muốn làm sự tình. Hơn nữa còn là chuyện lớn! \"Phía trước là lôi kiếp.\" Cường Lương híp mắt nói ra, hắn chính là Lôi Chi Tổ Vu, đối với lôi lực mẫn cảm vô cùng. Tần Quân nghe xong, định thần nhìn lại, không gian mấy vạn mét phía trên lôi điện lượn lờ, giống như từng đầu điện long lôi xà đang vặn vẹo, khoảng cách xa như vậy, hắn vẫn có thể cảm giác được cái cỗ thiên uy kia, để hắn tê cả da đầu. Truyền thuyết cho dù cường giả Đại La muốn cưỡng ép bay về phía thiên ngoại, đều sẽ bị đánh cho hồn phi phách tán. Không trung chín vạn mét bên trên, chính là cấm khu của sinh linh. Bồ Đề Tổ Sư khẽ cười một tiếng, phất trần huy động, bạch mao kéo dài, cấp tốc hình thành quả cầu bao lại ba người bọn họ, mà bọn hắn có thể xuyên thấu qua khe hở ở giữa bạch mao nhìn thấy không trung. Oanh! Oanh! Oanh! Một đạo thiên lôi phù diêu mà xuống, rơi xuống bên trên quả cầu, đáng tiếc không tạo được bất cứ thương tổn gì. Ba người phi hành cơ hồ là dựa vào pháp lực của Bồ Đề Tổ Sư đẩy ra, trong chớp mắt liền lướt lên trên mấy ngàn thước, cường thế xông phá tầng tầng lôi vân. Cường Lương âm thầm kinh hãi, hắn buổi sáng hôm nay mới thần phục Tần Quân, đối với Bồ Đề Tổ Sư vẫn rất lạ lẫm. Tại thời điểm Thập Nhị Tổ Vu xưng bá Hồng Hoang đại địa, Bồ Đề Tổ Sư còn không có rời núi, không biết đang ở góc nào tu luyện. Mặc dù không có khôi phục đỉnh phong, nhưng Cường Lương nhãn giới vẫn còn đó. \"Tên lão đạo này tu vị đã đạt tới Hiển Thánh cảnh.\" Cường Lương thật sâu lườm Bồ Đề Tổ Sư một cái, rất nhanh liền thu hồi ánh mắt. Có thể thu phục cường giả Hiển Thánh cảnh, Tần Quân quả nhiên không đơn giản, trách không được từ nơi sâu xa hắn cảm giác được mình cùng Tần Quân hữu duyên. Tại một thế này, Thập Nhị Tổ Vu không còn tồn tại, hắn cũng cần vì chính mình mà sống. Đi theo Tần Quân, hắn có lẽ có thể khôi phục lại đỉnh phong, thậm chí siêu việt đỉnh phong. Oanh —— Lại là một đầu lôi điện thô to trăm trượng khủng bố rơi xuống, bao phủ ba người Tần Quân, nhưng một giây sau, tại dưới sự bảo vệ của bạch mao, bọn hắn liền cường thế đánh tan lôi điện, muốn đem thiên khung đánh vỡ, tiến về trong tinh hà sáng chói. Giống như một vệt ánh sáng, giao thoa ở giữa lôi điện hoành hành. Tần Quân cúi đầu nhìn lại, xuyên thấu qua khe hở bạch mao, hắn đã không nhìn thấy được Huyền Đương đại thế giới, phía dưới hoàn toàn mờ mịt, hắn có thể cảm giác được mình đang rời xa thiên địa mình đã phấn đấu thật lâu. Rời xa người nhà của hắn, rời xa giang sơn của hắn. \"Chúng ta sắp xuyên qua tầng phong ấn kia rồi!\" Bồ Đề Tổ Sư bỗng nhiên uống nói, để Tần Quân ngẩng đầu nhìn lại. Đời trước của hắn đã từng rời khỏi Huyền Đương đại thế giới, biết được tầng lôi vân bao quanh Huyền Đương đại thế giới cao bao nhiêu, vượt qua ba trăm ngàn mét, Thương Hoa Tiên tôn tại đây thiết lập phong ấn về sau, lôi vân rõ ràng dầy hơn rất nhiều, dựa theo suy đoán của hắn, rất có thể đạt tới năm trăm ngàn mét. Không trung năm trăm ngàn mét, đây là con số tuyệt đại bộ phận sinh linh đều không dám tưởng tượng. Ven đường còn kèm theo lôi kiếp khủng bố, Đại La Kim Tiên đều sẽ bị bổ đến tan thành mây khói. Rất nhanh, Tần Quân liền nhìn thấy đỉnh đầu xuất hiện một tầng màn sáng hơi mờ, tại phía trên lôi điện cuồn cuộn, phản chiếu ra ngân quang hời hợt. Bồ Đề Tổ Sư không có giảm xuống tốc độ, mà ngược lại còn tăng tốc, bạch mao bao vây lấy bọn hắn phía trên kéo dài, tựa như cái dùi đâm về phía tầng màn sáng hơi mờ kia. Hưu —— Không có tiếng nổ mạnh đinh tai nhức óc, xông phá màn sáng, âm thanh ngược lại hoàn toàn biến mất. Bọn hắn đã xông ra thiên ngoại, tiến nhập vũ trụ tinh không. Tinh hà duy mỹ sáng chói đập vào trong mắt, Tần Quân thần sắc khẽ biến, kiếp trước hắn đã từng ngao du vũ trụ, mà đời trước của hắn chỉ có thể từ bên trên internet hoặc là truyền hình nhìn lấy. Kiếp này tự mình tiến vào vũ trụ, Tần Quân tâm cảnh lần nữa khoáng đạt. \"Bệ hạ, tiếp xuống chúng ta đi hướng nào?\" Bồ Đề Tổ Sư truyền âm hỏi, trong vũ trụ, không còn khí thể, âm thanh không cách nào truyền đi, nhưng tồn tại có thể ngao du vũ trụ đều là hạng người đại năng, truyền âm giao lưu liền như là há mồm ăn cơm, vô cùng dễ dàng. Tần Quân liếc nhìn một vòng, chỉ một đoàn ánh sáng sâu trong tinh không phía đông, hồi âm nói: \"Hướng nơi đó phi, nơi đó chính là Cổ Tiên Giới.\" Tuy rằng có thể nhìn thấy ánh sáng từ Cổ Tiên Giới phát ra, nhưng hắn biết được Huyền Đương đại thế giới khoảng cách cùng với Cổ Tiên Giới chênh lệch bao xa. Cho dù là cường giả Đại La Cảnh, cũng cần phi mấy năm. Trong truyền thuyết, trên trời một ngày, mặt đất một năm, nói kỳ thực chính là đoạn khoảng cách xa xôi này. Bồ Đề Tổ Sư hướng phía ánh sáng Cổ Tiên Giới phát ra bay đi, bạch mao vẫn như cũ bao vây lấy bọn hắn, che chở bọn hắn lướt qua từng khỏa tinh thần. Quay đầu nhìn lại, Huyền Đương đại thế giới cũng không phải là tinh cầu, mà là một khối đại lục vĩ ngạn bị màn sáng bao quanh, bên trong sương mù mông lung, tựa như sương mù bao trùm phía trên, còn phía dưới là đại địa. \"Cổ Tiên Giới, trẫm đến đây!\" Tần Quân ánh mắt sáng rực nhìn qua chùm sáng sâu trong tinh không, trong lòng bốc cháy lên lửa giận báo thù."
}