{
  "chapter_name": "Chương 858: Trẫm muốn làm vạn vực chi đế",
  "content": "Cùng Vận Mệnh chống lại. Tần Quân im lặng, nhìn qua thân ảnh Liễu Nhược Lai bay về phía Vận Mệnh Chi Nhãn, hắn chỉ có thể cầu nguyện nàng bình an mạnh lên. Đổi một góc độ khác suy nghĩ, cái này cũng chưa chắc không phải là một chuyện tốt. Làm Vận Mệnh Chi Tử, Liễu Nhược Lai tương lai hẳn là sẽ sáng chói huy hoàng mới đúng, Tần Quân có thể cho tư nguyên cùng Vận Mệnh so sánh, liền hơi không đủ dùng rôi. \"Chiếu cố tốt con của chúng ta!\" Tần Quân hô lên, lời vừa nói ra, Liễu Nhược Lai thân hình liền run rẩy, quay đầu phức tạp nhìn hắn một cái, sau đó gật đầu. Ngay sau đó Liễu Nhược Lai liền bay vào bên trong Vận Mệnh Chi Nhãn, Vận Mệnh Chi Nhãn mặt ngoài phảng phất như có một tầng cửa vào trong suốt, để cho nàng chui vào trong đó, thân hình liền biến mất không thấy gì nữa. \"Nếu như đã làm ra chọn lựa, ngươi cần gì phải xoắn xuýt nữa, Vận Mệnh Chi Tử thế nhưng là rất mạnh, Vận Mệnh Chi Tử đời trước ngang dọc ba ngàn thế giới, hiếm khi gặp địch thủ, Liễu Nhược Lai dù sao cũng là người của ngươi, ngươi tương đương với nắm giữ một tên cường giả tương lai vô địch a.\" Cơ Vĩnh Sinh tại trong đầu Tần Quân an ủi, nâng lên Vận Mệnh Chi Tử, hắn ngữ khí cũng có chút phức tạp, nhưng Tần Quân lại không có chú ý tới. Tần Quân không có trả lời hắn, mà là thẳng tắp nhìn qua Vận Mệnh Chi Nhãn trong lôi vân, nó vẫn như cũ hờ hững như vậy, vô tình như vậy. Bởi vì cái gọi là Đại Đạo vô tình, Vận Mệnh thuộc về Đại Đạo, tuy rằng bài xích Cực Viêm Ma Thần, nhưng cũng không có chân chính muốn lộng chết Tần Quân, đây là quy tắc của Vận Mệnh, ngoại trừ Vận Mệnh Chi Tử bên ngoài ra, nó đối với chúng sinh đều rất công bằng, công bằng tuyệt đối kỳ thực chính là vô tình. Liễu Nhược Lai tiến vào không gian truyền thừa của Vận Mệnh về sau, Vận Mệnh Chi Nhãn mới chậm rãi nhắm mắt lại, sau đó dâng lên, tan biến tại bên trên vân hải. Hết thảy đều khôi phục lại như cũ, chỉ là Thánh Thành sụp đổ cùng nhà lầu bị đông cứng liền đại biểu cho nơi này vừa trải qua một trận ác chiến. \"Ta muốn nghỉ ngơi một đoạn thời gian.\" Cơ Vĩnh Sinh nói xong câu nói này liền rơi vào trong trạng thái ngủ say, Cực Viêm Ma Thần cũng hóa thành Tam Muội Chân Hỏa biến mất trên không trung. Không có lực lượng của Cơ Vĩnh Sinh, Tần Quân liền bắt đầu hướng phía dưới rơi xuống, hắn giờ phút này gân cốt toàn thân đã đứt gãy, thân thể đã bị trọng thương. \"Chủ ký sinh không cần lo lắng quá mức, đạt được Vận Mệnh truyền thừa về sau, Liễu Nhược Lai thậm chí có khả năng sẽ có cơ hội thành thánh, tuy rằng tại dưới ảnh hưởng của Vận Mệnh truyền thừa, nàng sẽ dần dần bị xóa đi tình cảm, nhưng chỉ cần chủ ký sinh trở nên đủ mạnh, thay đổi Vận Mệnh, ngươi liền có thể tìm về nàng như lúc ban đầu.\" Hệ thống âm thanh âm vang lên, để Tần Quân ánh mắt khẽ nhúc nhích. Thành thánh! Nếu như nói các sinh linh truy cầu là thành tiên thành thần, thì thần tiên theo đuổi đúng là thành thánh. Trở thành thánh nhân, vạn kiếp bất diệt, đồng thọ cùng Thiên Đạo. \"Đợi ngươi đi ra, trẫm nhất định phải chứng minh cho ngươi xem, trẫm có tư cách cùng Vận Mệnh chống lại!\" Tần Quân ý chí chiến đấu cháy hừng hực, hắn cũng không có vì vậy mà nhụt chí, ngược lại càng có động lực. Nữ nhân của mình trở nên mạnh hơn, hắn hẳn phải vì đó cảm thấy cao hứng mới đúng, nam nhân không thể vì vậy mà thống hận, mà là phải nghĩ biện pháp mạnh lên! Bạch Trạch cấp tốc bay tới, tiếp được Tần Quân, nhìn qua khuôn mặt mệt mỏi của hắn, nàng liền thán nói: \"Cần gì chứ.\" Nói xong, nàng liền ôm Tần Quân hướng Thánh Đế Phong bay đi. Nàng có chút không có thể hiểu được Tần Quân, vì một nữ nhân liền cùng Vận Mệnh chống lại. Đứng tại góc độ của hùng chủ đến xem xét, thì đây là hành vi cực kỳ không sáng suốt. Cuộc chiến ở Thánh Thành cũng không có truyền ra, mà là bị Đại Tần Thiên Đình phong tỏa ngăn cản tin tức, dù sao đây cũng là một kiện sự tình ám muội. Hôm sau trời vừa sáng, Tần Quân liền triệu tập quần thần tại Quân Chính Điện khai triều. Tần Quân người mặc Cửu Long Chí Tôn Hoàng Bào khuôn mặt lạnh lùng, phục dụng đan dược trong Thần Thoại Thương Thành về sau, hắn chỉ cần nghỉ một đêm liền khỏi hẳn. Đại điện yên lặng, văn võ ngàn quan nhìn qua Tần Quân, trong lòng tràn đầy kính sợ. Hôm qua biểu hiện của Tần Quân đã rung động toàn bộ sinh linh trong Thánh Thành, không nghĩ tới Tần Quân trừ cổ tay thông thiên bên ngoài ra, thì chiến lực cá nhân cũng vô cùng khủng bố, giống như Tôn Ngộ Không, Lý Nguyên Bá đám chiến tướng đều hận không thể đem Tần Quân lột ra, muốn nhìn một chút Tần Quân đến cùng là cái yêu nghiệt gì. Tần Quân hiện tại còn chưa đầy hai mươi tuổi! Tiền vô cổ nhân, hậu vô lai giả a! Thời kỳ Thượng Cổ, những cái sinh linh vừa ra đời liền thông thiên triệt địa kia cũng đều là dựng dục vô số năm, nào có sinh linh nào không đến hai mươi tuổi liền có được chiến lực như vậy. \"Trẫm hôm nay khai triều, chỉ nói một sự kiện.\" Tần Quân liếc nhìn toàn bộ sinh linh một vòng sau đó trầm giọng nói, vô luận là người, hay vẫn là yêu, đều không dám nhìn thẳng hắn. Kinh lịch sự tình hôm qua, Tần Quân tựa hồ liền biến thành người khác, trở nên càng có uy nghiêm hơn, có lẽ là bởi vì biểu hiện hôm qua của hắn khiến cho nhóm văn võ quan viên rung động quá lớn. \"Chuẩn bị khai chiến, trước tiên đem các vực chung quanh thu phục, dần dần khuếch trương ra!\" Tần Quân từng chữ nói ra. Lời vừa nói ra, các quan văn liền biến sắc, nhóm võ tướng thì kinh hỉ. Nhóm võ tướng lấy Hình Thiên, Tôn Ngộ Không cầm đầu tới mà nói, chiến tranh là niềm vui thú lớn nhất của bọn hắn. Mà các quan văn thì phải cân nhắc xã tắc, Tây Vực vừa mới thu phục, giang sơn Đại Tần Thiên Đình đang ổn định đang phát triển, nóng lòng khai chiến chỉ sợ là bất lợi. Nhưng nhìn thấy sắc mặt của Tần Quân, liền không người nào dám đứng ra phản bác. \"Ta đều nhanh nhịn gần chết, bệ hạ, ngươi nói đánh ai, ta liền đánh người đó!\" \"Ha ha! Song chùy của ta đều nhanh muốn rỉ sét rồi!\" \"Hừ, lần này nên là ta xuất chinh đi! Các ngươi chớ cùng ta đoạt!\" \"Nhiều vực như vậy, chúng ta mỗi người một cái đi!\" Tôn Ngộ Không, Lý Nguyên Bá, La Sĩ Tín, Hạng Vũ, Cửu Đầu Trùng, Lục Kim Ô đám tướng quân liền bắt đầu rùm beng, sau đó là cãi cọ, cuối cùng còn kém chút đánh nhau. Các vực chung quanh Đại Tần Thiên Đình đều rất yếu, kém xa các vực một vùng Trung Hoang. Lưu Bá Ôn nhịn không được đưa tay lên hỏi: \"Bệ hạ, có thể hay không nóng vội thiên hạ Cửu Đế ngày lửa sém lông mày, chúng ta cần chuẩn bị thêm một chút.\" Cùng thiên hạ Cửu Đế so sánh, chung quanh vực căn bản không đáng chú ý. Thành vì thiên hạ Cửu Đế một trong, Tần Quân lên cao mà hô, bao nhiêu cường giả tìm nơi nương tựa, bao nhiêu vực đến đây ôm đùi \"Chia binh hai đường, trẫm đến lúc đó sẽ mang mấy tên Ái Tướng tiến về Tuyệt Thiên nguyên.\" Tần Quân khoát tay nói. Phàm là Hùng Chủ Bảng Top 100 hùng chủ đều có tư cách tham gia, mỗi một vị hùng chủ nhưng mang mấy tên thị vệ, cụ thể số lượng không nói, nhưng khẳng định không thể mang quá nhiều, nếu không sẽ làm tức giận Thiên Mệnh điện. Lưu Bá Ôn muốn nói lại thôi, nhưng nhìn thấy Tần Quân quyết tuyệt khuôn mặt, đành phải coi như thôi. Nghĩ lại, bây giờ Đại Tần Thiên Đình hưng thịnh vô cùng, xác thực không cần lo lắng tiêu hao. \"Sau năm ngày, trẫm liền sẽ tiến về Tuyệt Thiên nguyên, cho nên tại trong vòng năm ngày, các ngươi đều phải thương lượng ra tác chiến phương án!\" Tần Quân hai tay chống lấy đầu gói nói nói, ánh mắt của hắn rơi vào Bạch Trạch, Gia Cát Lượng, Khương Tử Nha cùng Thân Công Báo trên thân. Lưu Bá Ôn chủ chưởng nội chính, chiến tranh không cần hắn nhúng tay. Huống hồ Bạch Trạch đám người mới có thể so với lên Lưu Bá Ôn chỉ cao hơn chứ không thấp hơn, chỉ bất quá Lưu Bá Ôn trước đầu nhập Tần Quân thủ hạ thôi, Phân Quyền mới có thể để cho bọn hắn lẫn nhau cản tay. \"Trẫm mục tiêu rất đơn giản! Trong một tháng, trẫm muốn làm mười vực đế!\" \"Trong một năm, trẫm muốn chưởng khống ba mươi vực!\" \"Trong ba năm, trẫm muốn trở thành trăm vực đế!\" Tần Quân đứng dậy, khí phách tuyên bố nói, nghe được Văn Võ Quan Viên nhóm nhiệt huyết dâng trào. Trăm vực đế! Thiên hạ hôm nay, nhưng không có vị nào Đế Hoàng chưởng khống trăm vực! Cho dù là đương thời người mạnh nhất Thiên Mệnh Đại Đế. Thiên Mệnh Đại Đế cao ngạo, Thiên Mệnh điện rời xa thế tục, chưởng khống vực cũng không nhiều. \"Chúng ta sẽ làm vì Bệ Hạ chinh chiến Bát Phương, trợ Bệ Hạ trèo lên đỉnh trăm vực đế!\" Lưu Bá Ôn dẫn đầu chắp tay hô nói, thoại âm rơi xuống, Văn Quan Võ Tướng nhóm đi theo cùng kêu lên a quát lên, thanh thế cực lớn, Thánh Đế trên đỉnh Hạ Đô có thể nghe thấy."
}