{
  "chapter_name": "Chương 1876: Chuẩn Đề kích động (1)",
  "content": "Hỗn Độn chi khí kịch liệt cuồn cuộn, mơ hồ trong đó, phảng phất như có khuôn mặt đang ngó chừng đám người Tần Quân. Như là Thần chí cao vô thượng nhìn xuống thương sinh, lạnh lùng mà khinh miệt. Tần Quân khẽ nhíu mày, khó chịu hừ lạnh một tiếng, gương mặt này hắn rất quen thuộc, bởi vì chính là khuôn mặt của Thái Dịch Hỗn Độn. Nhìn thấy gương mặt này, hắn liền giận không chỗ phát tiết. - Thái Dịch! Lăn xuống đây! Tần Quân âm trầm mắng, những người còn lại trừng to mắt, hai mặt nhìn nhau, có chút nghe không hiểu Tần Quân nói. Thái Dịch là ai? Hồng Mông Thần linh khai ích Hỗn Độn kia sao? Đối mặt lửa giận của Tần Quân, Thái Dịch Hỗn Độn không có hiện thân, trên gương mặt khổng lồ cũng không có động dung, như là huyễn tượng. Chuyện gì xảy ra? Tần Quân nhíu mày, hắn trong nháy mắt hiểu được, gương mặt phía trên kia không phải là Thái Dịch Hỗn Độn Nhậm Ngã Tiếu từng nói qua, hiện tại Hồng Mông Thần linh sẽ không để cho bản tôn giáng lâm Hồng Mông hoặc Hỗn Độn vũ trụ, nguyên nhân chủ yếu là, bọn hắn đấu tranh lẫn nhau Hồng Mông cùng Hỗn Độn, ai cũng không làm gì được đối phương. Thế là Âm Dương Nguyên Đế đề nghị, bọn hắn đều không được hạ giới can thiệp Hồng Mông hoặc Hỗn Độn, để quy tắc của hai loại thế giới tự mình diễn hóa, xem ai có thể thôn phệ ai. - Hừ! Vậy mà chỉ dùng một tia ý chí tới gặp trẫm! Tần Quân hừ nói, ngay sau đó ánh mắt của hắn ngưng tụ, ba tia Đế Viêm Long khí quấn lấy nhau xông lên, tốc độ cực nhanh, trong nháy mắt tách ra gương mặt khổng lồ kia. Như không trung vô biên vô tận bị Long khí xé nát! - Bệ Hạ, kia rốt cuộc là cái gì? Tôn Ngộ Không hiếu kỳ hỏi, tuy Thái Dịch Hỗn Độn là một tia ý chí biến thành, nhưng uy áp cực mạnh, thậm chí để hắn có loại cảm giác hãi hùng khiếp vía. - Hỗn Độn ý chí. Tần Quân trả lời, cũng không có nói thẳng mình là Phụ Thần của Hỗn Độn, bởi vì không có ý nghĩa, nói cũng không ai tin, hơn nữa còn sẽ mang đến phiền toái không cần thiết. Hỗn Độn ý chí! Chúng Thần Ma âm thầm kinh hãi, trong lòng Tiếp Dẫn càng cuồng loạn, nơi này đến cùng là địa phương nào? Ngay cả Hỗn Độn bản nguyên ý chí cũng có thể tiếp xúc? Giờ khắc này, hắn không khỏi bàng hoàng, đi theo Tần Quân quá nguy hiểm, nhưng rời Tần Quân, hắn ở Hồng Mông rất khó sống sót. - Trước tìm Thần Chủ Vân Điện ở đâu đã. Tần Quân phân phó nói, hắn vẫn phải tìm tới Vô Tận Hư Không Ngục, thân nhân của thủ hạ hắn rất có thể bị bắt vào Vô Tận Hư Không Ngục - Vâng! Ma Cảnh Thương, Tôn Ngộ Không, Tiết Nhân Quý, Bạch Khởi gật đầu, bốn người đồng thời biến mất tại nguyên chỗ, trước đi tìm Thần Chủ Vân Điện Tần Quân cùng với những Thần Ma khác thì ở trên mây mù chờ đợi. Hắn quơ quơ ống tay áo, thả tàn hồn của Chuẩn Đề ra. Chuẩn Đề vẫn co quắp ở trong lồng ánh sáng, yên tĩnh, lúc nào cũng có thể phá diệt. - Chuẩn Đề. Tiếp Dẫn lo lắng kêu một tiếng, đáng tiếc không có làm Chuẩn Đề tỉnh lại. Tần Quân chỉ về phía Chuẩn Đề, một vệt sáng chui vào lồng ánh sáng, rơi vào trên tàn hồn của Chuẩn Đề. Hắn chính là Tạo Hóa Thái Hư Tôn, cứu vãn tàn hồn của một Thiên Đạo Chí Thánh cảnh, dễ như trở bàn tay. Rất nhanh, Hồn thể của Chuẩn Đề dần dần trở nên ngưng thực, hồn phách bắt đầu khôi phục. Hắn chậm rãi mở mắt, vừa hay nhìn thấy Tần Quân, Lý Nguyên Bá, Tiếp Dẫn, Lục Nhĩ Mi Hầu… ý thức của hắn chậm rãi khôi phục, ký ức dần dần hiển hiện ở trong đầu - Chuẩn Đề, vi huynh ở đây. Tiếp Dẫn kích động nói, đáng tiếc Chuẩn Đề không hề bị lay động. Hồn phách của hắn rời đi lồng ánh sáng, quỳ gối ở trước mặt Tần Quân, cố nén hưng phấn, ôm quyền hành lễ nói: - Tham kiến Bệ Hạ! Hắn biết Tần Quân sẽ đến cứu hắn!"
}