{
  "chapter_name": "Chương 1873: Mục đích của Cực Đế (2)",
  "content": "Người tới là một nữ tử, mặc váy trắng cũ nát, da thịt tuyết nộn hiển lộ ra, lại phối hợp khuôn mặt diễm lệ, cho người ta một loại mị hoặc khác - Các vị tiền bối! Mau cứu ta! Nữ tử váy trắng mang theo tiếng khóc nức nở nói, hoa dung thất sắc, phảng phất như sau lưng có hung thú gì. Tần Quân thờ ơ, mọi người cũng như thế. Bọn hắn cũng không phải Trư Bát Giới hoặc Đường Tăng, ở chỗ này làm sao có thể đột nhiên xuất hiện một cô gái bị thương? Sự tình ra khác thường tất có yêu dị! Mắt thấy đám người Tần Quân không có chút ý tứ tương trợ nào, nữ tử váy trắng vẫn bay tới chỗ bọn hắn. Hưu... Đúng lúc này, Ma Cảnh Thương bỗng nhiên đưa tay, Ma khí hóa đao, trong nháy mắt xuyên qua nữ tử váy trắng, máu tươi vẩy ra, nét mặt của nàng ngưng kết, trong mắt lộ ra vẻ không thể tin được. Ma Cảnh Thương mặt không biểu tình, nói: - Hồng Phấn Khô Lâu cũng dám ở ra vẻ trước mặt ta! Một giây sau, nữ tử váy trắng hóa thành huyết vụ tản ra. Lý Nguyên Bá nuốt nước miếng, nhịn không được hỏi: - Ngươi không sợ giết lầm? Ma Cảnh Thương liếc mắt nhìn hắn, hỏi: - Giết lầm lại như thế nào? Lý Nguyên Bá bị hỏi đến không biết phản bác như thế nào, hắn chợt nhớ tới Ma Cảnh Thương chính là Ma Tổ, không phải thiện nhân a. - Đó là một tia Thần Niệm biến thành, không phải sinh linh. Tần Quân mở miệng nói, nghe mà Lý Nguyên Bá trừng to mắt. Thần Niệm? - Hỗn Độn Thần Chủ! Còn chưa cút đi ra! Tôn Ngộ Không mở miệng thét dài nói, trò xiếc này hắn gặp nhiều, nhất là ở kiếp trước trên đường Tây Du Thanh âm của hắn quanh quẩn ở trong tinh không, Hồng Mông nguyên khí cùng Hỗn Độn chi khí chấn động - Thiên Đế, ngươi vẫn là tới. Đúng lúc này, một thanh âm vang lên. Ngay sau đó, không gian chung quanh đám người Tần Quân xé mở từng lỗ hổng, ngay sau đó từng Hỗn Độn Thần Chủ bước ra, chừng hơn vạn Hỗn Độn Thần Chủ, hình thành vòng tròn đường kính đạt tới trăm vạn dặm. Trên đỉnh đầu Tần Quân, hiện ra một cái lỗ đen thật lớn, bên trong lộ ra một đôi mắt, âm u đáng sợ. - Không ẩn núp nữa? Tần Quân giễu cợt nói, những Hỗn Độn Thần Chủ này tu vi kém cỏi nhất cũng đã thành Đạo, thậm chí còn có hai Tạo Hóa Thái Hư Tôn. Cặp mắt trên đỉnh đầu hắn mạnh hơn, chí ít Tần Quân nhìn không thấu, đoán chừng cảnh giới đạt tới Tạo Hóa Thái Hư Tôn hậu kỳ, dù sao Tần Quân cảm thấy mình có thể bóp chết hắn. - Ta thả hắn, Đại Tần thiên đình cùng Thần Chủ Vân Điện chấm dứt ân oán, như thế nào? Cặp mắt phía trên kia nói, đang khi nói chuyện, một thần hồn xuất hiện ở dưới mắt hắn Chính là Chuẩn Đề! Thời khắc này Chuẩn Đề co ro ở trong một quang cầu, phảng phất như ngủ say. - Chuẩn Đề! Tiếp Dẫn kêu sợ hãi nói, nhưng không dám hành động thiếu suy nghĩ. Các Thần Ma đều nhíu mày, không nghĩ tới Thần Chủ Vân Điện sẽ nắm đúng trọng điểm của Tần Quân. - Ngươi đây là đang uy hiếp trẫm sao? Tần Quân lạnh giọng hỏi, đồng thời chậm rãi đứng dậy. - Không phải uy hiếp, là hiệp thương. Con mắt thần bí trả lời, ánh mắt gắt gao nhìn chằm chằm Tần Quân, để phòng Tần Quân đột nhiên làm loạn. Đúng lúc này, Tần Quân bỗng nhiên thôi động Thời Gian Đại Đạo, thời gian gần như đình trệ, ngay sau đó hắn thi triển Không Gian Đại Đạo, thuấn di đến trước mặt Chuẩn Đề, tay phải vồ một cái, thu nhập Chuẩn Đề vào trong tay áo. Con mắt thần bí kia dù sao cũng là Tạo Hóa Thái Hư Tôn, dọa đến vội vàng thối lui, phảng phất như không trung bỗng nhiên xê dịch. - Dám uy hiếp trẫm, ngươi biết sẽ có kết quả gì không? Tần Quân theo dõi hắn hỏi, ngữ khí sát khí tràn trề. Bản thân hắn liền tinh thông Sát Lục Đại Đạo, một khi tức giận, sát khí có thể nói tăng gấp bội, làm cho cả Hồng Mông tinh không nổi lên sóng gió, không gian phảng phất như muốn phá nát."
}