{
  "chapter_name": "Chương 412: Ma Hoàng cùng Thánh Hậu",
  "content": "\"Tần Đế nói đùa, cùng là nhân tộc, tội gì phải khó xử lẫn nhau?\" Thánh Hoàng ngoài cười nhưng trong không cười nói. \"Ha ha!\" Tần Quân cười đến vô cùng sảng khoái như đang sỉ nhục đối phương. Thánh Hoàng không hiểu gì, nhưng nghe ra được ý vị trào phúng trong tiếng cười của Tần Quân. Cửu Linh Nguyên Thánh xem thường cười nói: \"Không dám phái chân thân đến, Thánh Hoàng xem ra không gì hơn cái này!\" Tần Quân nghe xong, lập tức giật mình, trách không được lão tiểu tử này lá gan lớn như vậy, nguyên lai Thánh Hoàng trước mắt hắn không phải là chân thân, đủ giảo hoạt. \"Cho dù trẫm là Thánh Hoàng, cũng phải cẩn thận, không phải vậy sao?\" Thánh Hoàng cười nói, tựa hồ cũng không tức giận. Thánh Hoàng tại vị trên vạn năm, cái mưa gió gì mà không có trải qua? Thường Nga hơi không kiên nhẫn hỏi: \"Nói đi, có chuyện gì!\" Đổi lại là thường ngày, Thánh Hoàng khẳng định sẽ vì Thường Nga mỹ mạo khuynh quốc khuynh thành động tâm, nhưng bây giờ tâm lý chỉ có kiêng kị. \"Hi vọng các ngươi đem Thái Tử Cầm thả ra.\" Thánh Hoàng trầm giọng nói, tâm lý bất đắc dĩ đến cực điểm. Thánh Triều vị trí thế giới tên là Nam Vực Thiên thế giới, từ Thượng Cổ liền lưu truyền tới nay. Thái Tử Cầm thời điểm tuổi nhỏ liền ngẫu nhiên thu hoạch được truyền thừa của Nam Vực Thiên thế giới, tên là Thiên Từ thần thông. Tại bên trong Nam Vực Thiên thế giới, không ai có thể giết hắn, còn hắn thì tương đương với Thiên Đạo bên trong Nam Vực Thiên thế giới, nếu như ngay tại bên trong Nam Vực Thiên thế giới tác chiến, thì toàn bộ Thánh Triều, ngoại trừ Thánh Hoàng ra, là không ai có thể chiến thắng hắn. Thế nhưng Thái Tử Cầm lại gặp phải Cửu Linh Nguyên Thánh, Cửu Linh Nguyên Thánh thần thông Thôn Phệ Thiên Địa quá mạnh, để hắn không kịp phản ứng liền bị nuốt vào trong bụng. Cuối cùng, vẫn là bọn hắn không hiểu rõ thực lực của Cửu Linh Nguyên Thánh. \"Dựa vào cái gì ta phải thả hắn?\" Tần Quân cười tủm tỉm hỏi, một câu nói này liền để Thánh Hoàng quyền đầu nắm chặt. \"Trẫm có thể đem phương pháp Vương Quốc tấn cấp Hoàng Triều truyền cho ngươi!\" Thánh Hoàng trầm giọng nói ra, trên mặt một mảnh đau lòng chi sắc. Phương pháp tấn cấp Hoàng Triều! Tần Quân tâm lý vui vẻ, Đại Tần dần dần cường đại lên, hắn cũng thử tìm kiếm biện pháp tấn cấp Hoàng Triều, thế nhưng hắn hiện tại chỉ biết là cần phải có khí vận Thần Thú tương trợ, nhưng cụ thể là làm thế nào, hắn hoàn toàn không biết gì cả. Hắn hỏi thăm qua Ngạo Vô Kiếm của Nam Trác Hoàng Triều, nhưng Ngạo Vô Kiếm cũng không biết, thậm chí nói Nam Trác Hoàng Triều trong quốc khố cũng không có ghi chép tương quan. Nhìn thấy Tần Quân không nói lời nào, Thánh Hoàng lại tiếp tục nói: \"Cho tới nay, Hoàng Triều đều là dưới sự trợ giúp của Thánh Triều mới có thể tạo dựng lên, không có cái Vương Quốc nào có thể dựa vào chính mình tấn cấp Hoàng Triều, Hoàng Triều không chỉ có là địa bàn cùng thực lực đơn giản như vậy, mà khí vận cũng vô cùng trọng yếu.\" Khí vận! Tần Quân đau đầu, lại là cái từ ngữ này. Trách không được Ngạo Vô Kiếm nói không có tư liệu ở phương diện này, nguyên lai đều bị Thánh Triều phong tỏa, quả nhiên là hảo thủ đoạn! \"Chậc chậc, nguyên lai tu sĩ Nam Vực càng ngày càng yếu, là do ngươi giở trò quỷ.\" Dịch lão đầu tiếng cười lạnh truyền đến, Thánh Hoàng vô ý thức quay đầu nhìn lại, Dịch lão đầu lại chẳng biết lúc nào đã đứng tại phía sau hắn, bốn mắt nhìn nhau, cả kinh Thánh Hoàng vô ý thức lui bước. \"Ngươi là ai?\" Thánh Hoàng cắn răng hỏi, đáy lòng nhấc lên kinh đào hãi lãng, điên cuồng kêu: \"Không có khả năng! Tuyệt đối không có khả năng! Ngươi không có khả năng còn sống...\" Dịch lão đầu mỉa mai cười nói: \"Ngươi không nhận ra ta sao?\" Tần Quân, Thường Nga cùng Cửu Linh Nguyên Thánh hai mặt nhìn nhau, Dịch lão đầu cùng Thánh Hoàng nhận biết? \"Ngươi... ngươi là... Ma...\" Thánh Hoàng nói chuyện cũng bắt đầu cà lăm. Hoa xoa! Chẳng lẽ Thánh Hoàng là người từ thời kỳ Ma Hoàng còn tại vị? Nhìn lại Dịch lão đầu biểu lộ trào phúng khác biệt thường ngày, Tần Quân đột nhiên cảm giác được có bát quái! \"Ha ha, vạn năm qua đi, ta ngược lại thật ra buồn bực Thánh Triều là từ đâu chui ra ngoài, nguyên lai là Hạ Gia các ngươi.\" Dịch lão đầu vẫn còn đang cười, chỉ là cười đến làm lòng người rét lạnh. Thánh Hoàng mồ hôi lạnh lâm ly, nuốt nước bọt nói: \"Không có khả năng! Ngươi không phải đã bị Thần Điện giết chết rồi sao?\" Thần Điện? Đám người lông mày đều là nhíu lại, Dịch lão đầu càng là trong mắt nổ bắn ra hàn quang, chiếu sáng căn phòng mờ tối, hắn cố nén kích động đến mức muốn nhảy lên giận hỏi: \"Lúc trước thế lực trấn áp ta gọi là Thần Điện sao?\" Tần Quân cũng nắm chặt song quyền, căn cứ vào Nam Cung Liệt Thiên của Thâm Uyên Môn từng nói, Tiểu Chúc Long cũng là bị Thần Điện bắt đi, hắn cũng không tin có hai cái Thần Điện để mắt tới Nam Vực, rất rõ ràng thế lực bắt đi Tiểu Chúc Long cùng thế lực trấn áp Dịch lão đầu là cùng một cái! \"Đúng!\" Thánh Hoàng cắn răng hồi đáp, tình thế đã vượt ra ngoài tưởng tượng của hắn, trước khi đến, hắn làm sao cũng không nghĩ tới Ma Hoàng chết trên vạn năm vậy mà tái hiện nhân gian, còn đi theo Tần Quân lăn lộn. Chẳng lẽ Tần Quân sở dĩ quật khởi nhanh như vậy, cũng là bởi vì Dịch lão đầu? Ý nghĩ này vừa ra, Thánh Hoàng càng cảm thấy khả năng này cực lớn. Hắn nhưng là từng được chứng kiến tư thái Ma Hoàng chiến đấu, đến nay hồi tưởng lại, vẫn như cũ để hắn toàn thân run rẩy. Sau Ma Hoàng, anh hùng liền xuất hiện lớp lớp, nhưng không ai có thể đạt tới cái độ cao này, bao quát cả Bình Thiên Yêu Tôn ở bên trong, đêm khuya tĩnh lặng như nước, Thánh Hoàng cũng sẽ nhớ lại cái thời đại kia. \"Tú nhi đâu, nàng thế nào rồi?\" Dịch lão đầu hỏi, ngữ khí trầm thấp, nghe được để Tần Quân có loại cảm giác không ổn. ! Sẽ không phải Dịch lão đầu cùng Thánh Hoàng là một phe cánh? Cửu Linh Nguyên Thánh cùng Thường Nga cũng cảnh giác lên, Dịch lão đầu một mực không lộ ra nước, thậm chí Cửu Linh Nguyên Thánh đều không làm gì được hắn, địch nhân như vậy tuyệt đối là đáng sợ nhất. \"Mẫu hậu hiện tại chính là đương kim Thánh Hậu.\" Thánh Hoàng hồi đáp, đáy mắt tràn đầy sợ hãi lẫn vui mừng. Không nghĩ tới Dịch lão đầu còn nhớ rõ Thánh Hậu! Nếu như vậy, chẳng lẽ có thể dựa vào Thánh Hậu dẫn Dịch lão đầu phản chiến? Tần Quân càng là không khỏi có loại xúc động vỗ trán, mẹ nó, loại sự tình cẩu huyết này vì cái gì lại phát sinh ở bên cạnh hắn? \"Hừ! Mẹ con các ngươi quả nhiên là dã tâm tốt như nhau!\" Dịch lão đầu lạnh giọng nói: \"Mau đưa phương pháp Vương Quốc tấn cấp Hoàng Triều giao ra đi, nếu không ta đêm nay liền giết đến tận Thánh Hoàng Phong!\" Thánh Hoàng sắc mặt trong nháy mắt khó nhìn lên, không nghĩ tới Dịch lão đầu nói trở mặt liền trở mặt nhanh như vậy. Tần Quân lại là có thể hiểu được, nghe đối thoại của bọn họ, Thánh Hoàng rõ ràng không phải là nhi tử của Dịch lão đầu, người yêu ngày xưa cùng con trai của tình nhân chiếm cứ giang sơn của hắn, hắn làm sao có thể có sắc mặt tốt? Đổi lại là Tần Quân, không phải đem Thánh Triều quấy đến long trời lở đất là không thể! \"Trước tiên đem Thái Tử Cầm giao ra!\" Thánh Hoàng cắn răng nói, hắn thương yêu nhất chính là Thái Tử Cầm, bởi vì mẫu thân của Thái Tử Cầm là nữ nhân đời này hắn dành tình cảm chân thành nhất, chỉ là hồn đã về hoàng tuyền. Tần Quân không có trả lời hắn, chỉ là sâu kín nhìn lấy hắn, thấy trong lòng của hắn liền lông. Bầu không khí trở nên nặng nề. Thánh Hoàng mồ hôi lạnh trên trán càng nhiều, hắn cắn răng nói: \"Tần Đế, ngươi cần phải ước lượng đo đếm một cái lực lượng của Thần Điện, giống Bình Thiên Yêu Tôn tồn tại như thế, Thần Điện một ngón tay liền có thể nghiền chết, tại trước khi ngươi cánh chim còn chưa hoàn toàn đầy đặn, cũng đừng hành động theo cảm tính!\" Nói đến rất tận tình khuyên bảo, kỳ thực liền là nói Thần Điện đứng phía sau lưng lão tử, ngươi hãy tôn trọng lão tử một chút! Tần Quân lạnh giọng nói: \"Ngươi đây là đang bức trẫm hiện tại liền diệt Thánh thành sao!\" Một câu nói liền để bầu không khí tràn ngập mùi thuốc súng. Lúc này, Dịch lão đầu liền truyền âm cho Tần Quân nói ra: \"Tần tiểu tử, lần này trước buông tha hắn đi, Thần Điện thật vô cùng cường đại!\" Dịch lão đầu biết được lực lượng của Tần Quân bây giờ mạnh bao nhiêu, Cửu Linh Nguyên Thánh chính là Thái Ất Kim Tiên Cảnh Cửu Tầng, rất mạnh, nhưng ở trước mặt Thần Điện lại không đáng chú ý. Tần Quân nghe xong, tâm liền chìm vào đáy cốc."
}