{
  "chapter_name": "Chương 2087: Ngươi chỉ có chút lực lượng này? (2)",
  "content": "Bắc Minh Diệt Thiên giận dữ, rõ ràng là Hồng Mông Thần linh đồng ý Thủy Nguyên thần tộc xuất thủ, vì sao Nhậm Ngã Tiếu muốn nhúng tay đối phó hắn? - Ta không giống bọn hắn! Tay trái của Nhậm Ngã Tiếu ngưng tụ ra một thanh trường kiếm, kiếm này dài vạn dặm, to bằng cánh tay, chợt nhìn tựa như một tia sáng Đang khi nói chuyện, Nhậm Ngã Tiếu múa kiếm chém tới, phảng phất như muốn chém Thời Không Loạn Lưu thành hai nửa. Bắc Minh Diệt Thiên sẽ không ngồi chờ chết, thân hình hóa thành hư ảnh, cho dù bị kiếm nhận cắt qua, vẫn lông tóc không hư hại. - Thủy Nguyên Thần Thuật! Bá Thần! Bắc Minh Diệt Thiên chấp tay, nổi giận gầm lên một tiếng, toàn thân bắn ra cường quang sáng chói, chiếu sáng cả thời không hư vô Cuồng phong gào thét, vì sao không gian hư vô lại có gió? Đây là Âm Giới linh khí, bị hắn lấy Thần Thuật hút đến, đột phá không gian bích chướng Bởi vì Tôn Ngộ Không bạo phát, Âm Giới bị chọc ra một cái động lớn, liên tiếp thời không hư vô, thời không điện lưu nơi này đủ để xé nát bất luận sinh linh nào dưới Hồng Mông Thái Nguyên Thủy Tổ cảnh Tần Quân nhìn thân ảnh của Nhậm Ngã Tiếu, lộ ra ngoài ý muốn cùng nụ cười vui mừng. Coi như tiểu tử này còn có lương tâm! Nhưng Hồng Mông Thần linh còn lại... Đáng chém! Dám liên hợp Thủy Nguyên thần tộc đối phó hắn, hắn tương đương với nuôi một đám Bạch Nhãn Lang! Ánh mắt của Tần Quân lạnh lùng, hư không dậm chân đi về phía Bắc Minh Diệt Thiên Nhậm Ngã Tiếu huy kiếm chém mạnh, kiếm quang giao thoa ức vạn đạo, nhưng tất cả đều bị Thủy Nguyên lực của Bắc Minh Diệt Thiên đỡ được Ở dưới tác dụng của Thủy Nguyên Thần Thuật Bá Thần, Bắc Minh Diệt Thiên điên cuồng hấp thu Âm Giới linh khí, khí tức tăng vọt Bên ngoài thân hắn như choàng một tầng Hắc Khải, đối cứng kiếm khí của Nhậm Ngã Tiếu Lúc này, tay phải của Nhậm Ngã Tiếu ngưng tụ ra một thanh trường đao, thân hình xoay chuyển, đột nhiên giết tới sau lưng Bắc Minh Diệt Thiên, quay người chém một đao. Phốc... Đầu của Bắc Minh Diệt Thiên bị chém xuống, không có máu tươi vẩy ra, hắn như là nham thạch, Bắc Minh Diệt Thiên cũng không có vì vậy mà mất mạng, đùi phải nhanh chóng đạp một cái, lôi đình trùng điệp, rơi vào trên người Nhậm Ngã Tiếu, đẩy lui đối phương. Ngay sau đó, Bắc Minh Diệt Thiên lại dài ra một cái đầu mới, hắn hung ác nhìn chằm chằm Nhậm Ngã Tiếu nói: - Ngươi dám ngăn trở ta! Vậy ngươi cũng đi chết đi! Thoại âm rơi xuống, hai mắt hắn trừng một cái, thân hình Nhậm Ngã Tiếu như mặt hồ bị hòn đá đánh trúng, nổi lên gợn sóng, chợt biến mất không thấy gì nữa Giống như Tôn Ngộ Không, Dương Tiễn, hắn cũng bị Bắc Minh Diệt Thiên truyền tống đến hư không vô tận. - Đây là… Nhậm Ngã Tiếu trừng to mắt, phía trước đang tiến hành đại chiến, Tôn Ngộ Không cùng Dương Tiễn đang bị cường giả của Thủy Nguyên thần tộc vây công, hoàn toàn ở vào hạ phong. Lúc này hắn quay người, muốn trở về trợ giúp Tần Quân, nhưng đã không kịp. Hai Thủy Nguyên thần tộc tổ xuất hiện ngăn cản hắn. Bắc Minh Diệt Thiên khí thế như hồng, muốn xông ra từng tầng vũ trụ, hủy diệt hết thảy. Hắn ở trong Thủy Nguyên thần tộc tổ, là xếp ở hàng đầu, nhiệm vụ lần này, hắn bắt buộc phải làm, thề muốn chém giết Tần Quân, vì Thủy Nguyên thần tộc báo thù rửa hận Nghĩ xong, hắn đột nhiên cúi đầu, nhìn về phía Tần Quân. Giờ phút này, Tần Quân đang chậm rãi đi tới hắn, như nhàn nhã du lịch, không nhanh không chậm - Đến rất tốt! Bắc Minh Diệt Thiên cười lạnh nói, hóa thành một hắc quang, trong nháy mắt xuyên thủng nhục thân của Tần Quân Hắn dừng lại, quay người nhìn về phía Tần Quân, nhưng mà Tần Quân không có thụ thương, đồng dạng quay người nhìn về phía hắn, trên mặt mang theo nụ cười lạnh. - Ừm? Bắc Minh Diệt Thiên nhíu mày, có chút ngoài ý muốn. Tần Quân cao cao tại thượng, nâng cằm nhìn xuống hắn nói: - Ngươi chỉ có chút lực lượng ấy? Bắc Minh Diệt Thiên giận dữ, lần nữa phóng tới Tần Quân, lần này hắn biến thành hắc quang điên cuồng va chạm Tần Quân, mỗi một lần đều có thể đụng xuyên nhục thân, nhưng kỳ quái là nhục thân của Tần Quân lông tóc không hư hại, tựa như hình chiếu"
}