{
  "chapter_name": "Chương 891: Bóng dáng Nhân Tổ",
  "content": "Nghe được Tần Quân cùng Đông Hoàng Thái Nhất đều biểu thị lui bước, sắc mặt lạnh lùng của Thiên Mệnh Đại Đế mới dịu lại. Dù sao hắn là cũng là người chủ đạo Bách Hùng Đại Hội, nếu như Tần Quân cùng Đông Hoàng Thái Nhất trực tiếp đánh nhau tại đây, thì mặt mũi của hắn đặt ở nơi nào, thiên hạ Cửu Đế thế tất cũng sẽ vì vậy mà trì hoãn. \"Các ngươi rất mạnh, có tư cách trở thành một trong Cửu Đế, đằng sau sẽ còn có cơ hội để cho các ngươi quyết đấu, hi vọng các ngươi kiên nhẫn một chút!\" Thiên Mệnh Đại Đế nhẹ giọng nói ra, thoại âm vừa rơi xuống, cả người hắn liền biến mất, phảng phất như chưa bao giờ xuất hiện qua. Đường phố lần nữa yên lặng, sinh linh bốn phía đều sửng sốt. Có tư cách thành một trong Cửu Đế? Đây coi như là sớm nhập thất sao? Các sinh linh nhịn không được suy nghĩ, tuy rằng Hình Thiên cùng Đông Hoàng Thái Nhất biểu hiện ra cực mạnh, nhưng bởi vì tư duy thâm căn cố hữu, bọn hắn vẫn đem Thiên Mệnh Đại Đế xem là mạnh nhất, thiên hạ Cửu Đế là do một tay Thiên Mệnh Đại Đế thôi động, cho nên trong lòng bọn họ đều coi là chỉ cần lấy được Thiên Mệnh Đại Đế tán thành, liền có thể trở thành thiên hạ Cửu Đế. \"Tên này thực biết trang bức.\" Tần Quân trong lòng cảm thán nói, Thiên Mệnh Đại Đế người cũng như tên, thiên địa chủ giác của thời đại này, nhưng nếu hệ thống không xuất hiện, thì có lẽ Thiên Mệnh Đại Đế sẽ thật sự vô địch. Cảm khái một lát, sau đó hắn liền mang theo năm người Hình Thiên tiếp tục đi tới, mà tại trước mặt hắn Đông Hoàng Thái Nhất còn chưa rời đi, chỉ là lấy thần sắc không tên nhìn qua hắn. Khoảng cách song phương càng ngày càng gần, nhưng bầu không khí đã không còn khẩn trương như lúc trước. \"Vẫn là Thiên Mệnh Đại Đế lợi hại, có thể trấn áp được hai tên vô pháp vô thiên này.\" \"Chậc chậc, lần đầu tiên nhìn thấy Tần Thánh Đế nghe lời như thế.\" \"Tại sao ta lại có cảm giác Yêu Hoàng cùng Tần Thánh Đế cũng không sợ Thiên Mệnh Đại Đế a.\" \"May mắn là bọn hắn dừng lại, nếu không Bách Hùng Đại Hội còn có thể cử hành sao?\" \"Không nghĩ tới Yêu Hoàng lại cường đại như thế, vì sao hắn trước kia lại đê điều a.\" Các sinh linh hai bên đường phố nghị luận ầm ĩ, sợ hãi thán phục liên tục, khí thế vừa rồi của Đông Hoàng Thái Nhất để bọn hắn vô cùng sợ hãi, bao quát cả Cửu U Âm Đế cùng Kiếm Chủ ở bên trong. Chỗ góc đường phố nơi xa Viêm Hoàng càng là chau mày, tướng mạo chất phác hắn lúc này đã nghiêm túc, rất có khí thế của hùng sư. \"Không thể địch lại.\" Viêm Hoàng chậm rãi phun ra bốn chữ, để ba tên thủ hạ sau lưng động dung. Nên biết thiên hạ hôm nay, ngoại trừ Thiên Mệnh Đại Đế, Viêm Hoàng chưa từng sợ qua ai. Hắn tuy rằng đê điều, lâu dài không ra khỏi Phần Khư, nhưng sinh linh dám chọc hắn, đều không có một cái nào còn sống. Không nghĩ tới lần này vừa xuất thế liền gặp được hai tên cường giả để Viêm Hoàng tự nhận không địch nổi, cái này liền khiến ba tên thủ hạ của hắn không khỏi cảm thấy hoang đường. Cùng lúc đó, Tần Quân cùng Đông Hoàng Thái Nhất gặp thoáng qua. \"Hi vọng ngươi đừng để bản hoàng thất vọng.\" Đông Hoàng Thái Nhất âm thanh nhẹ nhàng bay vào trong tai Tần Quân, Tần Quân bước chân không có đình trệ, tiếp tục hướng về phía trước bước đi, hắn lắc đầu cười khẩy, nói: \"Đừng cho rằng mình là thiên hạ vô địch, đứng được càng cao, té càng nặng a!\" Lời vừa nói ra, Đông Hoàng Thái Nhất ánh mắt liền trở nên băng lạnh, nhưng hắn không có phản kích, mà mặc cho Tần Quân rời đi. Hắn không thích động mồm mép, đợi Bách Hùng Đại Hội bắt đầu, hắn sẽ để cho Tần Quân hối hận, tuyệt vọng! Cứ như vậy, Tần Quân liền mang theo Hình Thiên năm người an nhiên rời đi. Đông Hoàng Thái Nhất cũng không có lưu lại, rất nhanh liền mang theo ba tên đại yêu vương biến mất. Các sinh linh vây xem cũng thở dài một hơi, ai đi đường nấy, đem tin tức truyền ra. Không qua bao lâu, toàn bộ Tuyệt Thiên Thành đều nghị luận Đông Hoàng Thái Nhất cùng Tần Thánh Đế tranh phong, đây là Thiên Mệnh Đại Đế lần thứ nhất hiện thân, có thể thấy được thực lực của hai bên mạnh bao nhiêu. Ngày đó các lộ hùng chủ Cơ Như Ý, U Mộng Ma Tôn, Hắc Điệp Tiên Tử cũng lần lượt đi vào Tuyệt Thiên Thành, ngoại trừ trăm tên hùng chủ đứng đầu ra, thì hùng chủ thứ tự hơi thấp còn lại cũng đến đây quan chiến, thiên hạ Cửu Đế liên quan đến thời cuộc tương lai, bọn hắn tự nhiên muốn tận mắt chứng kiến. Trong lúc nhất thời, Tuyệt Thiên thành càng lúc càng náo nhiệt. Đám người Tần Quân đã tìm được một cái khách sạn ở lại, giờ phút này Tần Quân đan ở trong phòng tu luyện, hôm nay cùng Đông Hoàng Thái Nhất giao phong cũng không có cho hắn gánh vác quá lớn. Nên tu luyện vẫn là phải tu luyện, đối với đoạt được một ghế trong thiên hạ Cửu Đế hay không, hắn thật không có áp lực, chỉ là thứ tự không có tuyệt đối nắm chắc mà thôi. Bất cứ chuyện gì, hắn đều muốn làm đệ nhất. Bao quát cả thiên hạ Cửu Đế. \"Cốc cốc —— \" Lúc này, tiếng đập cửa bỗng nhiên truyền đến, Tần Quân tùy ý hỏi: \"Ai?\" Nếu như là người xa lạ, Tôn Ngộ Không cùng Dương Tiễn tuyệt đối sẽ không để cho đối phương tiếp cận căn phòng này. \"Là ta.\" Ngoài cửa truyền đến âm thanh của Hắc Điệp Tiên Tử, để Tần Quân mở hai mắt ra, thì thào nói: \"Lão yêu bà này sao lại tới đây rồi?\" Điện chủ Thần Điện Tôn Như Đạo tại bên trên Hùng Chủ Bảng bài danh nhưng không có tiến vào top 100, cho nên hắn không ngờ rằng Tôn Như Đạo sẽ mang Hắc Điệp Tiên Tử tới. Thật tình không biết đại quyền của Thần Điện đã được chuyển giao, hiện tại điện chủ là Hắc Điệp Tiên Tử. Tần Quân còn chưa mở miệng đồng ý, Hắc Điệp Tiên Tử liền đẩy cửa vào. Nhìn qua một thân cẩm bào tím đen của Hắc Điệp Tiên Tử, Tần Quân liền không tên có chút hoảng hốt, dung hợp Thánh Cốt về sau, trong đầu của hắn liền nhiều thêm một chút ký ức của Cơ Vĩnh Sinh, khiến cho hắn nhìn lấy Hắc Điệp Tiên Tử, tâm lý không tên có chút xúc động, phảng phất như trở lại mười ba vạn năm trước, bên trong chiến hỏa phá thành, sinh ly tử biệt. \"Làm sao? Ngươi không muốn nhìn thấy ta sao, Thánh Đế bệ hạ.\" Hắc Điệp Tiên Tử giống như cười mà không phải cười hỏi, nàng đã không còn mang mặt nạ, tóc đen như tơ, dung nhan tuyệt mỹ một cái nhăn mày một nụ cười đều để cho người ta ngây ngất. \"Sao ngươi lại tới đây?\" Tần Quân nghi ngờ hỏi. Một khi quần hùng khai chiến, nhất định sẽ rất nguy hiểm, hắn không hy vọng Hắc Điệp Tiên Tử sẽ tranh vào vũng nước đục. \"Ta vì sao lại không thể tới? Ta tuy rằng không có tư cách tranh đoạt Cửu Đế, nhưng cũng có thể đến quan chiến a.\" Hắc Điệp Tiên Tử tự mình đi đến trước giường ngồi xuống, khoảng cách thân thể cùng Tần Quân không đến mười centimet. Tần Quân bất đắc dĩ, hỏi: \"Tôn Như Đạo đâu?\" \"Trở về Thiên Tuyển Phủ rồi.\" Hắc Điệp Tiên Tử nhẹ giọng nói. Về Thiên Tuyển Phủ? Tần Quân nghi hoặc, vừa định hỏi thăm, Hắc Điệp Tiên Tử bỗng nhiên nói sang chuyện khác: \"Bách Hùng Đại Hội Lần này, ngươi nhưng phải cẩn thận.\" \"Yên tâm đi, trẫm không có việc gì.\" Tần Quân lắc đầu cười nói, ngoại trừ Thiên Mệnh Đại Đế cùng Đông Hoàng Thái Nhất ra, còn ai có thể uy hiếp được hắn. \"Dựa theo đánh giá của ta, ngươi chỉ cần không đối đầu với Thiên Mệnh Đại Đế, Yêu Hoàng, Nhan Đế cùng U Vương, ngươi thành một trong Cửu Đế là sự tình mười phần chắc chắn.\" Hắc Điệp Tiên Tử nhẹ nhàng vuốt mái tóc, chân thành nói ra. Phốc —— Tần Quân kém chút cười ra tiếng, xem ra nàng còn không có đoán được Nhan Đế chính là hắn. Bất quá hắn bỗng nhiên bắt được một cái tên. U Vương! Cường giả Nhân Tộc so Thánh Đình còn xa xưa hơn, bị phong tại bên trong U Vương Thành, Tần Quân nếu không phải thu được quyền chưởng khống, thì U Vương vẫn còn bị nhốt, vĩnh thụ cô độc vô tận. \"U Vương?\" Tần Quân nhướng mày, hỏi. Lúc đó Đông Hoàng Thái Nhất tựa hồ là đuổi theo truy sát tàn hồn của U Vương, chẳng lẽ U Vương đào thoát được? Có thể từ trong tay Đông Hoàng Thái Nhất đào tẩu, xem ra U Vương cũng mạnh đến mức không thể nào tưởng tượng nổi. \"Không sai, vị Nhân Tộc tiền bối kia chính là U Vương, huynh trưởng của Nhân Tổ Trưởng Tham Thương.\" Hắc Điệp Tiên Tử gật đầu nói, vừa nhắc tới U Vương, trên gương mặt xinh đẹp của nàng liền tràn đầy vẻ kiêng dè. Làm người sống sót từ thời đại Thánh Đình, Hắc Điệp Tiên Tử đối với U Vương hiểu rõ viễn siêu thường nhân. \"Tuy rằng U Vương chính là huynh trưởng của Trưởng Tham Thương, có công để nhân tộc quật khởi, nhưng U Vương kỳ thực tàn bạo bất nhân, tại trong Nhân Tộc lúc ấy tiếng tăm cũng không tốt, nghe nói còn cùng Ma Tộc cấu kết!\""
}