{
  "chapter_name": "Chương 823: Cửu U Âm Đế chi nộ",
  "content": "\"Bệ hạ đảm phách đã lớn như thế, vậy ta chắc chắn sẽ vì bệ hạ tận tâm tận lực.\" Hạn Bạt cười nói, chỉ là nàng bề ngoài kinh dị cười rộ lên liền để Tần Quân có cảm giác kinh dị, nhưng mặt ngoài hắn không có lộ ra bất kỳ biểu lộ khó chịu nào. Tần Quân khiêu mi nói: \"Đi thôi, vừa vặn có việc cần ngươi làm.\" Nhìn thấy Hạn Bạt, tửu kình của Tần Quân bởi vì hưng phấn mà biến mất. Nếu để cho Hạn Bạt đối đầu với Từ Trọng Sinh, thì không biết sẽ phát sinh chuyện gì? Từ Trọng Sinh không phải là ưa thích luyện chế thi nô sao? Hạn Bạt làm Cương Thi Chi Tổ, phóng độc cho Từ Trọng Sinh, đem Từ Trọng Sinh biến thành cương thi, liền tương đương với nhiều thêm một tên cường giả Đại La Chí Tiên cảnh hậu kỳ, đồng thời cũng có thể mượn nhờ Từ Trọng Sinh chưởng khống toàn bộ Thi Hoàng Điện. Nghĩ đến đây, Tần Quân liền có chút tiểu kích động. Thi Hoàng Điện nội tình đứng thứ năm đương thời, nếu như có thể hấp thu, Nhan Vương Điện thế tất sẽ bay vọt. \"Lão thiên gia đối với trẫm cũng khá, vừa vặn triệu hoán đến Hạn Bạt.\" Tần Quân tâm tình đắc ý, mở ra cửa thành, hắn mang theo Hạn Bạt cùng Chân Vũ Đại Đế đi vào trong thành. \"Hừ, ngươi hẳn là cảm tạ hệ thống mới đúng, mà không phải là Thiên Đạo!\" Hệ thống tức giận nói, ý tứ chính là ngươi nên cảm tạ ta. Tần Quân giả bộ như không có nghe thấy, một đường cùng Hạn Bạt nói chuyện phiếm, bồi dưỡng cảm tình. Chiều hôm ấy, quân đoàn của Hoàng Đế cũng chạy đến, để Hạn Bạt mừng rỡ không thôi, tuy rằng nàng không có trí nhớ kiếp trước, nhưng liên quan tới quan hệ huyết mạch, nàng vẫn nhớ, hệ thống chỉ bất quá cho nàng cắm vào một đoạn ký ức thuộc về cái thế giới này mà những người khác không thể nào biết được. Mỗi ngày đều có thành trì hoặc là thế lực phá diệt, ai có thể nhớ kỹ tất cả mọi chuyện. Tần Quân hào phóng đem quân đoàn của Hoàng Đế giao cho Hạn Bạt, cái này liền khiến Hạn Bạt vô cùng cao hứng, độ trung thành càng là trực tiếp lên đến 95, để Tần Quân mừng thầm. Thiên hạ đều là bởi vì trận chiến ở Yêu Khư mà chấn động, tin tức cũng rất nhanh truyền vào Âm Phủ. Cửu U Chi Địa, đây là trung tâm của Âm Phủ, từng tòa sơn phong như là gai đen liên miên vạn dặm, lại thêm đêm tối không thấy ánh mặt trời, khiến cho phóng tầm mắt nhìn đi, quang cảnh vô cùng âm u, như là từng tôn yêu ma ngồi xổm trong bóng đêm, mơ hồ còn có thể nghe được âm thanh ma quỷ kêu khóc, người sống ở đây, khẳng định sẽ bị dọa đến hồn phi phách tán. Cô hồn dã quỷ không dám gần, âm binh quỷ ti không dám xông vào. Đây là chỗ ở của Âm Đế, Cửu U Chi Địa. Tại chỗ sâu trong Cửu U Chi Địa, một tòa cung điện nguy nga giấu ở trong đó, toàn bộ cung điện giờ phút này đều đang rung động kịch liệt. Hình ảnh hướng bên trong kéo đi, chỉ gặp Cửu U Âm Đế cả người vòng quanh quỷ khí đứng tại trước bảo tọa, âm quan phía dưới đều quỳ trên mặt đất run lẩy bẩy, một cỗ uy thế lớn lao làm cho bầu không khí cả đại điện vô cùng ngưng trọng, để cho người ta không dám thở mạnh. \"Ưu nhi thật là bị Nhan Đế giết sao?\" Cửu U Âm Đế gương mặt uy nghiêm mà tuấn lãng treo đầy sát ý khủng bố, con trai hắn thương yêu nhất bị người giết, hắn sao có thể nhẫn. Giờ khắc này, hắn cơ hồ muốn phát điên! Lý Liên Ưu là nữ nhân hắn yêu thương nhất, nếu không có nàng, hắn như thế nào lại có thành tựu như ngày hôm nay, cho nên hắn đối con trai của Lý Liên Ưu, Ưu công tử yêu thương vô cùng, thậm chí còn để đám con nối dõi còn lại ghen ghét, nhưng hắn căn bản không quan tâm. Ưu công tử cũng không có để hắn thất vọng, phát triển vô cùng xuôi gió xuôi nước, nếu cứ tiếp tục như vậy hắn một ngày nào đó liền có thể kế thừa Âm Đế chi vị này. Hắn như thế nào cũng không nghĩ đến, đương kim thế giới còn có người dám giết Ưu công tử! \"Đúng như vậy, liền ngay cả Oán Vương cũng trọng thương đào tẩu.\" Âm binh run giọng nói, tại trước mặt uy áp của Cửu U Âm Đế, thân ảnh của hắn hư huyễn lắc lư, phảng phất như lúc nào cũng có thể hồn phi phách tán. Oán Vương? Cửu U Âm Đế trong mắt lập tức bắn ra sát ý tinh hồng, Hạ Oán Dạ tại sao lại cùng Ưu công tử đi chung một chỗ? Hắn trong nháy mắt liền suy nghĩ ra được rất nhiều. Dưới cơn thịnh nộ, hắn liền hừ lạnh một tiếng, âm binh trước mặt trong nháy mắt phá tán, để âm quan hai bên sợ hãi không thôi. \"Nhan Đế, Hạ Oán Dạ… Bổn tọa muốn để cho các ngươi vĩnh không được siêu sinh!\" Cửu U Âm Đế diện mục dữ tợn gầm nhẹ nói, hắn đã hồi lâu không có phẫn nộ như vậy. Đến cái gì kế hoạch Cửu Đế, đều đã bị hắn ném ở sau ót. Hắn muốn báo thù! Hiện tại liền muốn! \"Điều động ba ngàn vạn âm binh, chuẩn bị đồ lục Yêu Khư, sinh linh Nhan Vương Điện sau khi chết rơi vào luyện ngục vô biên, nếm thử mọi loại tra tấn!\" Cửu U Âm Đế cắn răng lại nói, để tất cả âm quan trong lòng khủng hoảng, làm việc như thế, sợ là sẽ dẫn tới Thiên Đạo trách phạt. Nhưng bọn hắn lại không dám ngỗ nghịch Cửu U Âm Đế đangg thịnh nộ, cùng đồng thanh hô lên: \"Tuân lệnh!\" Phong vũ lôi động, tin tức Cửu U Âm Đế tuyên bố hướng Yêu Khư khai chiến cấp tốc truyền đến dương gian, để ánh mắt khắp thiên hạ đều rơi lên bên trên Yêu Khư. \"Chậc chậc, Cửu U Âm Đế quả nhiên ngồi không yên a!\" \"Cửu U Âm Đế nổi giận, thế gian ai có thể cản?\" \"Dẹp đi, Cửu U Âm Đế lúc trước ngày cả Diệt Thế Yêu Đế đều sợ, đừng thổi phồng nữa, được không.\" \"Diệt Thế Yêu Đế đánh thắng được Cửu U Âm Đế, ngươi là não tàn sao, bọn hắn căn bản không có đánh qua được không, ngày đó tại trong tiên mộ Cửu U Âm Đế chỉ là chịu một quyền, căn bản không có bị thương!\" \"So với Cửu U Âm Đế, ta càng chờ mong Nhan Vương Điện sẽ có biểu hiện như thế nào, nếu như Nhan Vương Điện có thể gánh vác lửa giận của Cửu U Âm Đế, thì thiên hạ Cửu Đế tất có một chỗ cắm dùi cho hắn!\" Trong lúc nhất thời, Nhan Đế cùng Cửu U Âm Đế liền trở thành cái tên được đề cập đến nhiều nhất đương thời, danh tiếng thậm chí che đi Tần Thánh Đế, Nhiên Đăng cùng Thiên Ngoại Tà Ma. Toàn bộ Yêu Khư lúc này có thể nói là tán loạn vô cùng, không ít Yêu Tộc cấp tốc thoát khỏi Yêu Khư, cũng có rất nhiều yêu muốn gia nhập Nhan Vương Điện, muốn tham dự đại chiến âm dương lưỡng giới. Âm dương đại chiến, nghe cái tên liền cảm giác mánh lới mười phần, ngày sau xuất đi ra nói khoác cũng vô cùng vinh diệu. Đồng thời Nhan Vương Điện phái ra chiến tướng cũng thu hồi lại, tỷ như Lục Nhĩ Mi Hầu cùng Văn Trọng các loại. Nhan Vương Thành đã lâm vào trạng thái chuẩn bị chiến đấu. Một ngày này, Tần Quân đi vào bên trong Địa Lao, Lý Tư cùng Dương Thiền làm bạn ở hai bên, yêu binh hai bên nhìn thấy hắn tới, liền vội vàng quỳ xuống hành lễ. Một đường đi đến nơi thấp nhất, Tần Quân đứng ở trước một căn lao tù, hắn hướng bên trong xem xét, trên mặt tươi cười, hỏi: \"Hạn Bạt, tình huống thế nào rồi?\" Chỉ gặp Từ Trọng Sinh trong lao tù nằm trên mặt đất, không nhúc nhích, giống như là tử thi, da thịt hắn hiện lên màu tím, hai mắt bạo trừng, tia máu vằn vện, vừa nhìn thấy liền để người ta tê dại cả da đầu. Đứng tại bên cạnh hắn Hạn Bạt như là u quỷ, nàng quay đầu cười nói: \"Hắn đã là cương thi của ta, tương đương với phân thân của ta.\" Tần Quân nghe xong, lập tức nhích lông mày, Từ Trọng Sinh thế nhưng là nhân vật cường hoành Đại La Chí Tiên cảnh hậu kỳ, mà lại còn chưởng khống Thi Hoàng Điện lớn như vậy. Chỉ là có chút đáng tiếc, Từ Trọng Sinh không có phát động nhiệm vụ chi nhánh, nếu không sẽ càng sảng khoái hơn a! \"Đinh! Chúc mừng chủ ký sinh phát động nhiệm vụ chi nhánh —— Thu phục Thi Hoàng Điện! Nhiệm vụ tường tình: Từ Trọng Sinh đã trở thành cương thi của Hạn Bạt, nếu như chủ ký sinh có thể thu phục Thi Hoàng Điện, sẽ thu hoạch được một lần triệu hoán Thần Ma, một lần rút thưởng ngẫu nhiên!\" Âm thanh hệ thống nhắc nhở vừa đúng lúc vang lên, để Tần Quân tấm tắc lấy làm kỳ lạ. Hệ thống thật là càng ngày càng đặc biệt a. Tần Quân khiêu mi cười nói: \"Ngày sau hắn liền thuộc về ngươi chưởng khống, chờ đại chiến cùng Cửu U Âm Đế kết thúc, trẫm sẽ bàn giao cho ngươi một hạng nhiệm vụ trọng yếu!\" Hạn Bạt chính là Đại La Chí Tiên cảnh viên mãn, đặt ở Cửu U Chi Địa tuyệt đối xem như tồn tại trước ba, cho nên Tần Quân lúc này cần phải giữ nàng lại. Cửu U Âm Đế chính là đạp cước thạch để hắn lấy tên Nhan Đế đạp vào bảo tọa chí cao!"
}