{
  "chapter_name": "Chương 1182: Khảo hạch giết chóc",
  "content": "\"Chỉ lấy năm mươi người thôi sao? Xong rồi.\" \"Đáng giận a.\" \"Cũng đúng, đây chính là Thánh Môn, tồn tại chí cao vô thượng!\" \"Thánh Môn trong truyền thuyết bên trong có Thánh Nhân tọa trấn giảng đạo, nếu như chúng ta có thể trở thành đệ tử, ngày sau khẳng định sẽ một bước lên mây!\" \"Những cái thiên kiêu kia, chúng ta có thể địch nổi sao?\" Các thiên tài nghị luận ầm ĩ, nhóm thiên kiêu đứng trong nhóm năm mươi người đứng đầu thì cười nhạt, bọn hắn kém cỏi nhất cũng đạt tới Nhập Thánh cảnh hậu kỳ, cơ hồ xem như đã đoạt được danh ngạch. Thiên Mệnh Đại Đế nhíu mày, hắn tuy rằng đột phá Nhập Thánh cảnh, nhưng cùng nhóm tuyệt đại thiên kiêu năm mươi hạng đầu so sánh, vẫn kém không chỉ nhất sao nửa điểm. Hắn cũng không phải là Tần Quân tên biến thái kia, có thể vượt cấp khiêu chiến. Mâu Vũ Chân Nhân tay phải vung lên, mặt đất khu vực trung ương Huyền Trì bỗng nhiên bị phá vỡ, từng tôn đồng nhân từ trong lòng đất leo ra, số lượng chừng một trăm ngàn, lít nha lít nhít, vô cùng dày đặc. Tần Quân đem thần thức quét tới, phát hiện những đồng nhân này đều là tử vật, không cách nào thăm dò ra tu vị. \"Trong vòng một canh giờ, không được rời khỏi Huyền Trì, không được rời khỏi mặt đất một ngàn mét, một canh giờ sau sinh linh còn dư lại sẽ tiến vào vòng khảo hạch kế tiếp.\" \"Rời khỏi phạm vi quy định hoặc là tử vong coi như khảo hạch thất bại!\" Mâu Vũ Chân Nhân thanh âm lạnh như băng để hơn năm ngàn sinh linh bên trong Huyền Trì sợ hãi không thôi. Một canh giờ nhìn như ngắn ngủi, kì thực nói rõ những đồng nhân này mạnh ngoại hạng. \"Khảo hạch bắt đầu!\" Mâu Vũ Chân Nhân thoại âm vừa rơi xuống, một trăm ngàn tôn đồng nhân liền hướng về các sinh linh đánh tới, bởi vì các sinh linh phân tán tại khu vực biên giới của Huyền Trì, cho nên liền khiến cho một trăm ngàn đồng nhân cũng phân tán ra, từ chỗ cao nhìn xuống, liền như là pháo hoa kim sắc nở rộ. \"Hai người các ngươi đi theo sau lưng trẫm, không được rời xa!\" Tần Quân trầm giọng phân phó, Tôn Ngộ Không cùng Lý Nguyên Bá mặc dù không cam lòng, nhưng cũng chỉ có thể gật đầu. Đồng nhân vừa động, tốc độ liền nhanh đến mức sinh ra một đạo tàn ảnh, tất cả thiên tài thiên kiêu đều xuất ra pháp bảo chuẩn bị tác chiến. Tần Quân đưa tay chính là một cái Đại Chu Thiên Kích Tinh Thần Chưởng, Cực Đạo Viêm Hỏa ngưng tụ thành một cái hỏa chưởng to lớn, dán sát mặt đất màu tím đen tứ ngược mà đi, trong chớp mắt liền cất cao đến độ cao ngàn trượng, giống như một ngọn núi lửa lao về phía trước. Từng tôn đồng nhân đối diện đụng vào hỏa chưởng, nhưng chúng nó đều không có bị đụng nát, hai tay cản trở hỏa chưởng, một tôn lại tiếp một tôn, mấy chục tôn đồng nhân hợp lực ngăn cản, hai chân của bọn nó mài đến mặt đất vỡ vụn, trượt ra từng đầu khe rãnh thật dài. \"Thú vị.\" Mâu Vũ Chân Nhân lơ lửng giữa không trung biểu tình nhiều hứng thú thì thào nói, một tên Đại La Thủy Tiên vậy mà biểu hiện ra chói mắt như thế. Đế Thiên Vô chân đạp Sinh Thiên Luân, tay cầm Đại Trảm Diệt Phủ, vung tới vung lui, đánh bay từng tôn đồng nhân. Những tôn đồng nhân này vô cùng cứng rắn, vậy mà không có một tôn nào bị phá nát. Cùng lúc đó, đám thiên tài thiên kiêu còn lại cũng bị nhóm đồng nhân bao phủ, đại chiến trong nháy mắt bạo phát. Huyền Trì lớn vô cùng, phía trên tất cả đều là các loại thần thông nhấc lên từng vụ nổ tung, tiếng oanh minh liên tiếp vang lên, để cho người ta đinh tai nhức óc không thôi. Tôn Ngộ Không cùng Lý Nguyên Bá đứng tại sau lưng Tần Quân, bọn hắn được Tần Quân che chở, cái này liền khiến trong lòng bọn họ rất nghẹn khuất. Bọn họ đều là phần tử hiếu chiến trời sinh, hận không thể lập tức tham chiến. Nhưng nhóm đồng nhân này lại mạnh ngoại hạng, cơ hồ đều có thực lực có thể so với Nhập Thánh, thân thể càng là vô cùng cứng rắn, hỏa thiêu không cháy, băng không đông được, sét đánh bất diệt. Dựa vào Đại Chu Thiên Kích Tinh Thần Chưởng, nhóm đồng nhân này căn bản không cách nào tới gần được Tần Quân. \"Có ý tứ, những đồng nhân này trình độ thân thể cứng cáp đã có thể so với Nhập Thánh cảnh hậu kỳ, thậm chí còn mạnh hơn.\" Tần Quân ở trong lòng cảm thán, đương nhiên, hắn cũng không có lo lắng. Nếu như chỉ có thế, thì hắn có niềm tin tuyệt đối đem Tôn Ngộ Không cùng Lý Nguyên Bá gánh vào vòng khảo hạch thứ hai. Một bên khác, Tiêu Như Thủy đang du tẩu ở bên trong Huyền Trì, như là nhàn nhã đi dạo, đồng nhân khẽ đến gần hắn liền tự động bắn bay ra ngoài, nhưng nhóm đồng nhân đều không có linh trí, cho nên một mực xông lên, không sợ thống khổ. Diệp Nam Phong, Khôn Khúc, Tư Không Tinh Tuyền cùng với tuyệt đại thiên kiêu khác cũng đều biểu hiện rất nhẹ nhàng. Thiên Mệnh Đại Đế lại có chút khó giải quyết, cũng may thiên phú chiến đấu của hắn cũng cực cao, nắm giữ không ít thần thông, cho dù bị mười mấy tên đồng nhân vây công, hắn cũng không có thụ thương, áo bào càng không có tổn hại chút nào. Chiến đấu vừa mới bắt đầu, liền có sinh linh bị đánh bay ra ngoài, tình hình chiến đấu vô cùng kịch liệt. \"Những đồng nhân này đến cùng là chế tạo từ cái gì?\" \"Không biết, trình độ cứng cáp của nó đã vượt quá sự hiểu biết của ta.\" \"Những đồng nhân này không có thần thông, hoàn toàn là dựa vào thân thể tác chiến.\" \"Chênh lệch trong nháy mắt liền hiển hiện ra, nhóm thiên kiêu trong top 100 đều rất nhẹ nhàng vượt qua.\" \"Còn có Tần Thiên Đế a, các ngươi nhìn, hoàn toàn là lấy một cản trăm!\" Các sinh linh lơ lửng tại xung quanh Huyền Trì nghị luận ầm ĩ, đều là đang thán phục. Một trăm ngàn tôn đồng nhân có thể so với Nhập Thánh, đổi lại là bọn hắn, tại bên trong Huyền Trì chắc chắn trụ không được mấy giây. Tần Quân bắt đầu thôi động Đế Viêm Long Khí, mấy chục đầu long khí tràn ra ngoài cơ thể, đem nhóm đồng nhân chung quanh đánh tới toàn bộ đều đánh bay trở về. Tôn Ngộ Không thấy liền vò đầu bứt tai, vội vã không nhịn nổi, rất nhanh hắn liền từ trong tai móc ra Kim Cô Bổng, gọi nói: \"Bệ hạ, ta nhịn không được! Muốn chiến đấu!\" Nói xong, hắn liền xách theo Kim Cô Bổng nhảy ra ngoài, một gậy đánh hướng một tôn đồng nhân phía trước. Đương —— Kim Cô Bổng nện ở bên trên đầu lĩnh của đồng nhân, bắn ra tiếng va đập đinh tai nhức óc, âm ba vô hình hóa hữu hình, hướng bốn phương tám hướng quét sạch mà đi. Gặp cảnh này, Lý Nguyên Bá cũng xuất ra Kim Bằng Thần Chuy tham chiến. Lực lượng của hắn so với Tôn Ngộ Không không kém hơn chút nào, hai người không có thần thông rực rỡ, toàn bằng lực lượng cùng tốc độ cùng đồng nhân giao chiến. Tần Quân khóe miệng co giật, rất là bất đắc dĩ. Hai cái gia hoả này ngày sau nếu là đều có thể thành thánh, thì làm sao bây giờ? Bất quá hắn vẫn là rất thưởng thức tinh thần chiến đấu của Tôn Ngộ Không cùng Lý Nguyên Bá, đây cũng không phải là điều sau này có thể luyện ra được. Phanh —— Tôn Ngộ Không bị đồng nhân một cước đạp bay ra ngoài, song phương thực lực sai biệt vẫn là quá lớn, không đầy một lát Tôn Ngộ Không liền bị treo lên đánh. Lý Nguyên Bá cũng đồng dạng không khá hơn chút nào, bị đồng nhân đuổi theo đánh như chó, cùng vừa mới bắt đầu uy mãnh tưởng như hai người. Tần Quân thấy dở khóc dở cười, cũng không có lập tức hỗ trợ, chỉ cần bọn hắn không có nguy hiểm đến tính mạng liền tốt. Thời gian liền như vậy cấp tốc trôi qua. Càng ngày càng có nhiều sinh linh bị oanh ra khỏi Huyền Trì, hoặc là bởi vì sợ hãi, mà tự động bay ra ngoài, sinh linh bên trong Huyền Trì số lượng giảm mạnh. \"Hắn chính là Tiêu Như Thủy sao, ở trong đây, tu vị của hắn có thể coi là nhất kỵ tuyệt trần.\" Mâu Vũ Chân Nhân vuốt râu nghĩ đến, càng xem Tiêu Như Thủy, hắn càng hài lòng. Ánh mắt chuyển hướng thiên kiêu còn lại, Đế Thiên Vô Đại Trảm Diệt Phủ, Khôn Khúc Hạo Nhiên Chính khí, còn có Diệp Nam Phong hành tẩu tựa như quỷ mị, đều để hắn rất hài lòng. Về phần Tư Không Tinh Tuyền, hắn đối nữ tu không có hứng thú. Sau đó hắn liền đem ánh mắt nhìn về phía Tần Quân, Tần Quân dựa vào long khí chống cự Đồng Nhân chung quanh lộ ra rất là thư giãn thích ý, hắn căn bản không cần động thủ, bởi vì đã có long khí hộ thể. Cừu Vô Dục đứng tại biên giới Huyền Trì cũng đem lực chú ý đặt ở trên người Tần Quân. Bên trong đám thiên tài hắn chỉ huy, cũng chỉ có Tần Quân là có hi vọng nhất có thể xông qua khảo hạch. Nếu là bên trong đám thiên tài bọn hắn chiêu nạp có người có thể trở thành đệ tử Thánh Môn, thì bọn hắn những sứ giả Thánh Môn này cũng sẽ đạt được khen thưởng. Vô lợi không dậy sớm a. Một canh giờ sau, tình hình chiến đấu bắt đầu trở nên vô cùng dài dằng dặc. Máu tươi bắt đầu rải đầy mặt đất màu tím đen, một trăm ngàn tôn đồng nhân đã hóa thành những cỗ máy giết chóc dữ tợn, khó tránh khỏi sẽ có sinh linh không kịp chạy ra khỏi Huyền Trì liền bị chém giết, khiến cho trận khảo hạch này trở nên vô cùng kinh dị."
}