{
  "chapter_name": "Chương 1566: Đại Đạo Hỗn Độn (1)",
  "content": "Sau đó mấy ngày, Tần Quân không có lập tức để Lý Bạch Đại Đạo Truyền Thừa, mà trước hết để cho Phục Hi cực hạn giác tỉnh. Phục Hi rốt cục đợi đến cất nhắc, có thể nói là nước mắt tuôn đầy mặt. Hắn ở Đại Tần thiên đình công lao lớn biết bao, đáng tiếc địa vị một mực hạ xuống, bởi vì tu vi không ngừng bị siêu việt. Bây giờ, Thánh Nhân ở Đại Tần thiên đình căn bản tính không được cái gì. Có quyền lực tối đa nhất là chưởng khống một Ngoại vũ trụ. Không đến hai ngày, Phục Hi liền cực hạn giác tỉnh thành công. - Phục Hi, đến từ thần thoại truyền thuyết! - Thân phận: Ích Địa Khai Thiên Thái Hạo Hoàng Thượng Đế! Thượng Cổ Thiên Hoàng! Nhân Vương! Nhân Hoàng! - Tu vi: Đại Đạo Đế Tôn cảnh Nhị Trọng Thiên! - Công pháp: Chu Thiên Bát Quái Công! - Thần thông: Nghịch thiên đoán mệnh! Chấp chưởng khí vận! Diễn Họa Thiên địa! Thiên Hoàng lực! Bát Quái chấn thiên! Thời gian chậm lại! Tùy tâm hành! - Pháp bảo: Phượng Hoàng Cầm! Thanh Thệ Thảo! - Thuộc tính đặc thù: Nhân tộc khí vận (có thể tăng trưởng Nhân tộc khí vận của thủ hạ ký chủ)! - Độ trung thành: 100 (max trị số 100)! Đại Đạo Đế Tôn cảnh Nhị Trọng Thiên! Mới cực hạn giác tỉnh liền lợi hại như thế, ngày sau lại Đại Đạo Truyền Thừa, không phải tạc nồi? Tần Quân hài lòng cười một tiếng, đợi sau khi Phục Hi ra ngoài, hắn liền hạ lệnh đổi Phục Hi đi nơi khác, chỉ huy năm ngàn vạn quân đoàn, chinh chiến Nội vũ trụ. Không chỉ có Phục Hi, bây giờ Đại Tần thiên đình đã phái ra hơn 20 vị Thần Tướng chinh chiến Nội vũ trụ, càng ngày càng nhiều Tiên vực bắt đầu đầu hàng, mạnh như Cổ Ma thần điện, cũng không đủ sức phản kháng. Đại khái qua hai mươi ngày, Tôn Ngộ Không rốt cục dung hợp Hỗn Độn Thần Viên tinh huyết, trở thành Hỗn Độn Thần Viên hàng thật giá thật. Đồng thời, hắn cách Thiên Đạo Chí Thánh cảnh càng ngày càng gần, chỉ kém một bước. - Bệ Hạ, ta thành công! Tôn Ngộ Không hưng phấn đến Thiên Đế Cung, chờ mong Tần Quân trợ giúp hắn tu vi bay vọt. Trong điện, ngoại trừ Tần Quân, còn có Quách Gia, Quản Trọng, Hoắc Khứ Bệnh, Lưu Bá Ôn cùng Quan Vũ, bọn hắn đang thương nghị kế hoạch sau khi Nội vũ trụ thống nhất. Tiến quân Cổ Thánh Đế Đạo, đã đính ở trên bảng kế hoạch, thân là Thiên Đế, Tần Quân cũng không có khả năng một mực ở Nội vũ trụ - Ừm, Ngộ Không trước an tĩnh một đoạn thời gian, trẫm lo lắng đạo tâm của ngươi bất ổn, ngươi hiểu chưa? Tần Quân đưa tay cười. Mọi người kinh ngạc nhìn về phía Tôn Ngộ Không, nhất là Hoắc Khứ Bệnh, Quách Gia cùng Quản Trọng. Bọn hắn đột nhiên phát hiện Tôn Ngộ Không lại có chút giống Ly Võ Ma Tôn, nhất là khí tức. Tôn Ngộ Không lập tức đứng thẳng nhắm mắt lại, vò đầu bứt tai, rõ ràng không kịp chờ đợi, nhưng nhìn thấy ánh mắt của Tần Quân, hắn lại đành phải kềm chế hưng phấn. - Trong vòng một năm, trẫm sẽ để ngươi mạnh lên, mục tiêu của ngươi là Cổ Thánh Đế Đạo, tâm nhất định phải ổn, ngươi còn nhớ được thời điểm ngươi thành Thánh không? Tần Quân như có thâm ý hỏi. Tôn Ngộ Không nghe xong, lập tức lúng túng, lúc thành Thánh nhập Ma là thời điểm hắn khó xử nhất, đến nay trong Đại Tần thiên đình vẫn lưu truyền đoạn truyền thuyết kia, các Thần tướng cũng thường thường cầm việc này tới trêu chọc hắn Cuối cùng, Tôn Ngộ Không vẫn lui ra, một năm mà thôi, thoáng qua tức thì, hắn chỉ có thể tự an ủi mình như thế. - Bệ Hạ, Ngộ Không hắn… Quan Vũ nghi hoặc hỏi. Tần Quân cười khẽ nói: - Ngộ Không đối với Đại Tần thiên đình trung trinh bất nhị, nhiều lần ngăn cơn sóng dữ, trẫm không thể vắng vẻ! Quan Vũ giật mình, nguyên lai Bệ Hạ lại muốn đề bạt Tôn Ngộ Không. Những người còn lại mặc dù hiếu kỳ, nhưng không dám hỏi nhiều. - Đợi trẫm chiến thắng Hạ Thần Võ, liền mang theo Đại Tần thiên đình tiến vào Cổ Thánh Đế Đạo, trong khoảng thời gian này, Nội vũ trụ nhất định phải thống nhất. Tần Quân trở lại đề tài lúc đầu, phân phó."
}