{
  "chapter_name": "Chương 1121: Thiên kiêu thứ tư, thứ năm",
  "content": "Hưu —— Hỗn Độn Ma Thai huyết phát bay lượn, tựa như lệ ma cấp tốc bay tới, tốc độ của hắn rất nhanh, nhấc lên một cỗ sóng gió linh khí, thế không thể đỡ. Không bao lâu, Hỗn Độn Ma Thai liền thấy được hình dáng Nhan Vương Thành. Một đôi mắt đỏ trợn lên, dày đặc sát khí gần như ngưng tụ thành thực chất, muốn tràn ra khỏi mi mắt. \"Nhan Vương Điện…\" Hỗn Độn Ma Thai nghiến răng nghiến lợi nói, nụ cười dữ tợn, để cho người ta không rét mà run. \"Ta thế nhưng là tồn tại mạnh nhất, ai dám ngăn ta, đều đáng chết!\" Hỗn Độn Ma Thai thời khắc này hình dáng nhìn tựa như thiếu niên mười lăm mười sáu tuổi, suy nghĩ của hắn cũng dần dần được tạo dựng lên, không còn giống như trước kia, chỉ biết nhét đầy cái bao tử. Bị Nhan Vương Điện phục kích nhiều lần, hắn có thể nào không mang thù. Thế là lần này mang theo sát ý ngập trời đánh tới, diệt trừ Nhan Vương Điện, Mậu Lam Tinh Vực hẳn liền không còn người nào có thể ảnh hưởng đến hắn. Hắn muốn thỏa thích hưởng thụ trận thịnh yến thao thiết này! Cùng lúc đó, toàn bộ sinh linh bên trong Nhan Vương Thành đều cảm giác được sống lưng bốc lên hơi lạnh, các sinh linh đứng tại trên tường thành đã có thể nhìn thấy được thân ảnh Hỗn Độn Ma Thai. \"Đến rồi!\" \"Yêu ma như thế hôm nay nhất định phải diệt trừ!\" \"Hừ! Cũng dám tự tiện xông vào Nhan Vương Thành chúng ta, quả thực là muốn chết!\" \"Chúng ta có thể chiến thắng hắn sao?\" \"Không thể cũng phải có thể!\" Các binh sĩ nghị luận ầm ĩ, Thái Thượng Lão Quân, Nhiên Đăng cùng Hoa Phi mang theo các cường giả bay tới phía trên tường thành, hai tôn Hư Không Lang Ma cao vạn trượng đang ngửa đầu gào thét, tiếng gầm gừ của bọn chúng vào lúc này cảnh này rất có thể dâng cao hào khí. Nhiên Đăng xuất ra Càn Khôn Xích, chửi rủa nói: \"Hôm nay ta phải đánh chết đầu nghiệt súc này!\" Nói xong, hắn liền dẫn đầu hướng Hỗn Độn Ma Thai phóng đi. Hỗn Độn Ma Thai người mang hơn ngàn loại bản mệnh thần thông, trong đó bao quát cả thần thông không gian, nếu để cho hắn tới gần Nhan Vương Thành, thì hắn rất dễ chui vào trong, đến lúc đó sẽ lại là một trận mưa máu gió tanh. Thiên kiêu thứ tám Hoa Phi cũng đồng dạng xuất thủ, tay phải hắn lật ra một cái quạt xếp, mặt quạt khắc hoa hồng, có chút yêu diễm. Hắn vừa xuất phát, mười mấy tên thiên kiêu còn lại cũng đồng dạng động. Có thể trở thành thiên kiêu, tu vị kém nhất cũng đạt tới Nhập Thánh cảnh, mười mấy tên Nhập Thánh cùng nhau xông lên, là hạng hùng vĩ bực nào. Khí thế hội tụ vào một chỗ, đủ để phá vỡ hết thảy. \"Lại là ngươi!\" Hỗn Độn Ma Thai vừa nhìn thấy Nhiên Đăng, lập tức liền điên cuồng. Tại trước khi hắn đột phá Hiển Thánh cảnh, Nhiên Đăng thế nhưng là đuổi theo đánh hắn, cái đoạn ký ức không chịu nổi kia đã bị hắn coi là sỉ nhục. Oanh —— Hỗn Độn Ma Thai tốc độ bạo tăng, hù dọa âm thanh không bạo, hắn tay phải dấy lên liệt diễm, tay trái bị băng sương bám vào, tóc đỏ đầu đầy càng là hóa thành cương châm. Trong chớp mắt, hắn liền vượt ngang mấy ngàn vạn dặm, đi đến trước mặt Nhiên Đăng. Nhiên Đăng đồng tử co rụt lại, vội vàng huy động Càn Khôn Xích đập tới. Hỗn Độn Ma Thai đột phá Hiển Thánh cảnh cùng cảnh giới với Nhiên Đăng, nhưng thần thông thiên biến vạn hoá, lực chiến đấu tuyệt đối nghiền ép Nhiên Đăng, cho dù tay hắn nắm Càn Khôn Xích. Hỗn Độn Ma Thai thuấn di xuất hiện tại phía sau Nhiên Đăng, song quyền oanh ra, hóa thành hỏa long cùng băng long gào thét mà đi. Nhiên Đăng không kịp tránh né, liền bị oanh trúng phần lưng, hắn lập tức thổ huyết bay rớt ra ngoài, một đường bay đi gần ức vạn dặm, kém chút bạo thể mà chết. Sau khi đột phá Hiển Thánh cảnh, lực chiến đấu Hỗn Độn Ma Thai liền phi tốc trưởng thành, mạnh đến mức không thể nào tưởng tượng nổi. \"Muốn chết!\" Hoa Phi cùng mười mấy tên thiên kiêu nhìn thấy Nhiên Đăng trong nháy mắt bại trận, đều là nổi giận, cấp tốc hướng Hỗn Độn Ma Thai vây quanh. Thái Thượng Lão Quân đứng tại trên tường thành nhíu mày, hắn không nghĩ tới Nhiên Đăng bị bại nhanh như vậy. Nên biết mấy tháng trước, Hỗn Độn Ma Thai còn bị Nhiên Đăng treo lên đánh đây. Giờ khắc này, Thái Thượng Lão Quân mới khắc sâu ý thức được chỗ kinh khủng của Hỗn Độn Ma Thai. \"Nếu như bệ hạ lại không có chạy đến, vậy thì thật phiền phức lớn rồi.\" Thái Thượng Lão Quân sắc mặt khó coi suy nghĩ, hắn lập tức cao giọng hô lên: \"Thăng trận!\" Đối mặt với Hỗn Độn Ma Thai cường đại như thế, nhất định phải thôi động pháp trận, nếu không sinh linh toàn thành sẽ đều gặp phải bất trắc. Mười mấy tên thiên kiêu thi triển thần thông, vây công Hỗn Độn Ma Thai, bọn hắn cường đại, pháp bảo trong tay phẩm giai tự nhiên cũng cực cao, cơ hồ không có người nào mang pháp bảo thấp hơn Tiên Thiên Chí Bảo. Trong lúc nhất thời, Hỗn Độn Ma Thai cũng không cách nào trong khoảng thời gian ngắn kết thúc chiến đấu được. Nhiên Đăng rất nhanh lại dẫn theo Càn Khôn Xích đánh tới, có sự gia nhập của hắn, cũng để cho mười mấy tên thiên kiêu áp lực giảm mạnh. Cùng lúc đó, Lý Tư liền bắt đầu để cho người ta đem tin tức truyền đi. Liên minh kháng ma còn lại chỉ cần không ngốc, đều sẽ đến đây trợ giúp. Nếu như Nhan Vương Điện toàn quân bị diệt, thì bọn hắn muốn giết chết Hỗn Độn Ma Thai sẽ càng khó. Tuy rằng âm thầm cạnh tranh với nhau, nhưng nếu không giết chết Hỗn Độn Ma Thai, thì liên minh của bọn hắn sẽ không còn ý nghĩa tồn tại. Tin tức truyền đi rất nhanh, để Mậu Lam Tinh vực lần nữa chấn động. \"Hỗn Độn Ma Thai vậy mà tìm Nhan Vương Điện báo thù!\" \"Xem ra đầu nghiệt súc này đã sản sinh ra linh trí rồi.\" \"Nhan Vương Điện tụ tập mười mấy tên thiên kiêu, nếu như bọn họ đều chết sạch, thì liên minh còn lại sẽ rất khó đối kháng được với Hỗn Độn Ma Thai a!\" \"Đi! Tiến đến trợ giúp Nhan Vương Điện!\" \"Hỗn Độn Ma Thai diệt tông tộc ta, nếu như không báo, ta thề không làm người.\" Người nghe lòng đều đầy căm phẫn, đại bộ phận sinh linh đều có cừu hận thân bằng hảo hữu bị Hỗn Độn Ma Thai ăn, cho nên vừa nghe được tin tức, liền trực tiếp hướng phương hướng Nhan Vương Thành bay đi. Bốn người Tần Quân đang phi hành cũng nghe được tiếng nghị luận của các sinh linh ven đường. \"Phục Hi, gia tăng thêm tốc độ!\" Tần Quân vội vàng phân phó, Hỗn Độn Ma Thai đột phá Hiển Thánh cảnh thẳng hướng Nhan Vương Thành, Nhan Vương Thành tám chín phần mười sẽ chịu không được. Hắn nhưng là nghe nói qua tin tức Như Lai bị Hỗn Độn Ma Thai đánh bại. Toàn bộ Nhan Vương Thành chỉ có hai tên Hiển Thánh, người mạnh mẽ nhất chính là Như Lai. \"Vâng!\" Phục Hi trầm giọng ứng nói, thoại âm vừa rơi xuống, Hà Đồ tốc độ liền tăng vọt, cả kinh tiểu Lăng Mệnh oa oa khóc lớn lên. Cùng lúc đó, trước Nhan Vương Thành, đại chiến đã quét sạch phạm vi mấy trăm vạn dặm. Hỗn Độn Ma Thai dựa vào thần thông không gian không ngừng xê dịch, đã có một nửa thiên kiêu bị thương, thậm chí có hai tôn còn bị Hỗn Độn Ma Thai xé nát, sau đó nuốt vào trong bụng, hình ảnh vô cùng huyết tinh. Oanh một tiếng! Nhiên Đăng lần nữa bị đánh bay, toàn bộ lồng ngực đều bị đông cứng, hàn khí cuồn cuộn. Hoa Phi huy động quạt giấy, phiến ra ngàn vạn phong nhận, muốn đem Hỗn Độn Ma Thai xoắn nát, đáng tiếc Hỗn Độn Ma Thai nhẹ nhõm liền tránh thoát được. \"Không được! Thần thông không gian của tên này thật sự là quá mạnh!\" Hoa Phi sắc mặt vô cùng khó coi, Hỗn Độn Ma Thai so với trong tưởng tượng của hắn còn muốn gai góc hơn. Mắt thấy từng tên từng tên thiên kiêu trọng thương thậm chí chết thảm, hắn lòng liền nóng như lửa đốt. \"Nghiệt súc! Chớ quá càn rỡ!\" Đúng lúc này, một đạo âm thanh hét to bỗng nhiên truyền đến, để Hoa Phi trừng to mắt, vội vàng quay đầu nhìn lại. Chỉ gặp một tên đại hán khôi ngô người mặc đại bào hỏa hồng chính là đang nhanh chóng lao tới, tại phía sau hắn, còn có một người, rõ ràng là Đế Thiên Vô! \"Đệ tứ thiên kiêu Khôn Khúc!\" \"Đệ ngũ thiên kiêu Đế Thiên Vô!\" Hoa Phi ngạc nhiên kêu lên, hắn nhưng là biết hai vị biến thái cường đại này, đều là thiên kiêu tuyệt thế có thể cùng Hiển Thánh cảnh sơ kỳ chiến đấu. Khôn Khúc mặt mũi đầy râu ria xồm xoàm, mái tóc dài màu nâu khiến cho hắn nhìn tựa như một đầu hùng sư, đồng tử màu đỏ phảng phất như có liệt diễm đang thiêu đốt. Đế Thiên Vô sau lưng thân hình tuy rằng lộ ra gầy gò, nhưng một thân kim y hắn lại tản ra khí tức cuồng ngạo vô địch, hai người bay ở cùng một chỗ, liền như là thiên địa chủ giác đăng tràng. \"Hỗn Độn Ma Thai!\" Đế Thiên Vô ánh mắt lấp lóe, thì thào nói. Hỗn Độn Ma Thai kinh động toàn bộ vũ trụ, hắn cũng được Thần Hoàng phái tới giết chết Hỗn Độn Ma Thai, vì vũ trụ trừ hại."
}