{
  "chapter_name": "Chương 2353: Kế tiếp Nguyên Kỷ Nguyên (1)",
  "content": "Chúng Thần khởi nguyên. Trong một sơn động, Tần Quân thả Cực Đế ra. Ở trong vũ trụ độc lập, thời gian bị vô hạn chậm dần, Tần Quân đã dùng Chí Cao Thần Lực tiêu trừ lực lượng của Thủy Ác cho Cực Đế. Cực Đế co quắp ngồi dưới đất, thần sắc cô đơn, thậm chí không có ngẩng đầu nhìn Tần Quân. Hắn chỉ ngồi như vậy. Tần Quân nhìn hắn nói: - Còn không tỉnh lại. Nghe vậy, Cực Đế hai tay chống đất, mặt mũi tràn đầy cười khổ nói: - Ta lại gây ra nghiệp chướng, ngươi giết ta đi. Mặc dù hắn thích mạnh lên, nhưng có nguyên tắc. Trước kia ở Hồng Mông ngộ nhập lạc lối, đã để hắn rất áy náy, hiện tại càng giết tới Thần giới cao nhất đế, hắn lại cao ngạo cũng hiểu hắn đã mất chỗ dung thân. Tần Quân hừ lạnh nói: - Ngươi không muốn báo thù? Lời vừa nói ra, ánh mắt Cực Đế co lại, chậm rãi đứng dậy. Tần Quân mỉm cười, sau khi tiêu trừ lực lượng của Thủy Ác, tu vi của Cực Đế không có yếu bớt, vẫn mạnh như vậy, dù sao hắn hấp thu hồn phách của Sáng Tạo Thần, Hồng Mông Thần linh còn có vô số Thần binh, sinh linh. Mặc dù giờ phút này hắn không phải Sáng Tạo Thần, cũng đã có được thực lực địch nổi Sáng Tạo Thần mạnh nhất. Có thể nói là trời xui đất khiến. Cực Đế hít sâu một hơi, nói: - Báo xong thù, ta sẽ tự mình chấm dứt. Lãnh hội được phong thái của Thần giới cao nhất, hắn đời này đã không tiếc. Hắn hiểu được mình đã đứng ở đỉnh phong của tu luyện. Đây chính là điểm cuối cùng của hắn. Tần Quân khoát tay cười nói: - Trước tru sát Thủy Ác rồi nói sau. Nếu có thể tru sát Thủy Ác, Cực Đế cũng coi như lấy công chuộc tội, về sau lại vì chúng sinh hiệu lực, rửa sạch tội nghiệt liền tốt. Lúc này, Thiên Đế đi tới, khi hắn nhìn thấy Cực Đế, thần sắc lập tức lạnh lẽo. Cảm nhận được ánh mắt của hắn, Cực Đế mặt không biểu tình, những ký ức khi hắn bị Thủy Ác thống trị thần hồn vẫn còn, cho nên rõ ràng quan hệ giữa Thiên Đế cùng Tần Quân. - Được rồi, hắn đã không còn bị Thủy Ác điều khiển. Tần Quân cười nói, có thể làm cho Cực Đế khôi phục thần trí, hắn vẫn rất cao hứng. Mấu chốt nhất là lực lượng của Cực Đế vẫn còn, về sau thời điểm đối chiến Thủy Ác, có lẽ có thể phát huy ra tác dụng. - Ta sẽ giết Thủy Ác, sau đó hi sinh mình, trả nợ thương sinh. Cực Đế bình tĩnh nói, hắn từ trước đến nay nói được thì làm được. Thần sắc của Thiên Đế hòa hoãn, nhưng hắn vẫn nói thẳng: - Ngươi giết Thủy Ác thế nào? Ngươi lại đụng hắn, có thể lại biến thành khôi lỗi hay không? Cực Đế dạo bước hướng đi cửa hang, cùng thiên đế gặp thoáng qua, ném câu nói tiếp theo: - Ta chưa bao giờ thua một người hai lần. Hắn dừng một chút, nói: - Ngoại trừ Thiên Đế. Nói xong, hắn nghĩa vô phản cố đi ra sơn động. Thiên Đế nheo mắt lại, lâm vào trong trầm tư. Tần Quân cười nói: - Không nên suy nghĩ nhiều, thêm một người nhiều một phần lực lượng. Hắn tin tưởng Cực Đế hiện tại, có thể nói Cực Đế là người hiểu rõ Thủy Ác nhất, có lẽ hắn có thể tìm ra sơ hở của Thủy Ác. Bởi vì hắn từng hóa thân thành Thủy Ác. Chỉ có chính mình, mới biết được mình sợ cái gì. Thiên Đế gật đầu, chỉ có thể tạm thời tin tưởng Cực Đế. Hắn chợt nhớ tới cái gì, sau đó hỏi: - Bản tôn, tà vật kia còn không? Tần Quân lật tay lấy ra xương ngón tay của tà vật, dọa đến Thiên Đế lui nhanh, xương ngón tay lại bắt đầu rung động kịch liệt. Thiên Đế mồ hôi lạnh lâm ly, vội vàng nói: - Nhanh thu hồi đi! Ta chỉ là hỏi một chút!"
}