{
  "chapter_name": "Chương 1697: Thần Chủ giáng lâm (2)",
  "content": "Bên cạnh Quách Gia, Quản Trọng, Huyền Đương, Cơ Hạo Dạ, Viêm Tuyên Đế Quân, Câu Trần Đại Đế, Lăng Vân Tà Tôn nghe xong, không khỏi hai mặt nhìn nhau, bọn hắn đều nhìn ra lo lắng trong mắt đối phương. Tuy bọn hắn đều đang trưởng thành, nhưng Hỗn Độn Thần Chủ cũng sẽ trưởng thành, hơn nữa đại biểu cho Đại Đạo ý chí, tốc độ phát triển không phải bọn hắn có thể bằng. - Bệ Hạ có chắc chắn hay không? Hi Linh Nữ Đế hỏi, quay đầu nhìn về phía bọn người Đông Hoàng Thái Nhất, những người này quá cường đại, có lẽ thật có thể chống đỡ Hỗn Độn Thần Chủ. - Đó là tự nhiên. Tần Quân gật đầu. Hắn thấy, Hỗn Độn Thần Chủ hẳn cũng là Hồng Mông Dung Đạo cảnh, sẽ không vượt qua quá nhiều, nếu không còn tính là Đại Đạo ý chí gì? Hoàn toàn có thể áp đảo chư thiên Đại Đạo. Oanh một tiếng! Nhục thân của Ngạo Thần Quân bị đánh nổ, nguyên thần thoát ra, muốn muốn chạy trốn, nhưng bị xích sắt của Hắc Bạch Vô Thường trói lấy, không thể động đậy - Đáng giận. Ngạo Thần Quân thấp giọng mắng, khắp khuôn mặt là vẻ tuyệt vọng. Hắn cuối cùng là phải vẫn lạc. Đúng lúc này, thời không bích chướng trên Tinh Đạo bảy màu hiện nổi sóng, liên miên mấy trăm tỷ dặm, Tinh Đạo cũng bắt đầu hướng tới ổn định Một cỗ khí tức to lớn bỗng nhiên giáng lâm, đám người Triệu Vân, Lý Tồn Hiếu cả kinh nhao nhao dừng lại. Đông Hoàng Thái Nhất cũng ngẩng đầu, nhíu mày, như lâm đại địch. - Cỗ khí tức này… Đông Hoàng Thái Nhất lẩm bẩm, Sơ Thái Dương Chân Hỏa cấp tốc lượn lờ quanh người. Ngay cả Nhậm Ngã Tiếu xếp bằng ở xa xa cũng nheo mắt lại. - Thả hắn ra! Một âm thanh lạnh lùng vô tình vang lên, để chúng sinh không kiềm hãm được dâng lên cúng bái. Hỗn Độn Thần Chủ! Giờ khắc này, trong lòng toàn bộ sinh linh đều có minh ngộ. Ngục Đạo Thần Đế, Tằng Cuồng Đế, Đọa Thiên Kiếm Đế, Tiêu Yêu Thiên Tôn, Sở Điệu Thánh Tổ… đều biến sắc. Bọn hắn nhớ lại đã từng bị Hỗn Độn Thần Chủ chi phối. Tần Quân thì sờ lên cằm suy tư, nhìn khí tức của Hỗn Độn Thần Chủ, rõ ràng không đơn giản. Sau đó nên đề bạt ai đi chiến Hỗn Độn Thần Chủ đây? - Giết hắn đi! Tần Quân mở miệng phân phó nói, để mấy ngàn vạn sinh linh kém chút dọa phá can đảm. Hỗn Độn Thần Chủ tới, Thiên Đế còn muốn giết Ngạo Thần Quân? Thoại âm rơi xuống, Hắc Bạch Vô Thường đồng thời kéo xích sắt, giảo tán hồn phách của Ngạo Thần Quân, triệt để thân tử đạo tiêu. - Đinh! Hoàn thành nhiệm vụ chính tuyến... đánh bại Ngạo Thần Quân! Thu hoạch được một cơ hội Đại Đạo Truyền Thừa, một lần cực hạn giác tỉnh, một cơ hội tử trung giác tỉnh, một cơ hội Thần Ma Chinh Triệu, một cơ hội triệu hoán Thần Ma, năm cơ hội Thần Ma đỉnh phong! Thanh âm hệ thống nhắc nhở đi theo vang lên, một tuyệt đại cường giả như vậy vẫn lạc. Toàn bộ Tinh Đạo bảy màu đều yên lặng lại. Đám người Triệu Vân, Bạch Khởi, Lý Tồn Hiếu nhao nhao trở lại trước Thiên Đế Thạch Điện, bảo hộ Tần Quân, trận địa sẵn sàng đón quân địch. - Ngươi biết ngươi đang làm gì không? Thanh âm của Hỗn Độn Thần Chủ vang lên lần nữa, so với lúc trước, càng có uy nghiêm, mặc dù không có tức giận rõ ràng, nhưng lại để cho người ta kinh hồn động phách. Càng như thế, càng nói rõ Hỗn Độn Thần Chủ đã phẫn nộ. Thiên Đế xem như cùng Hỗn Độn Thần Chủ triệt để biến thành cừu địch. - Trẫm giết một con chó, còn muốn giết ngươi, đừng giấu đầu lộ đuôi, cút ra đây! Tần Quân nghiêm nghị nói, âm thanh vang vọng Tinh Đạo bảy màu, đẩy bầu không khí tới điểm đóng băng."
}