{
  "chapter_name": "Chương 2334: Thần Ma nhập Thần giới cao nhất (2)",
  "content": "Đúng lúc này, Đại Diễn bỗng nhiên xuất hiện, vừa nhìn thấy hắn, ba người Hồng Mông Đại Đế nhất thời nhíu mày. Bọn hắn nhận ra Đại Diễn, một trong Sáng Tạo thần, nhưng bị Sáng Tạo thần khác liên thủ khu trục, đã trở thành trò cười của Thần giới cao nhất. - Ngươi có thể giúp chúng ta thế nào? Thái Dịch Hỗn Độn trầm giọng hỏi, mặt mũi tràn đầy cảnh giác, sợ Đại Diễn lừa dối. Đại Diễn cười thần bí, bắt đầu truyền âm. Lời vừa nói ra, sắc mặt của Hồng Mông Đại Đế, Nhậm Ngã Tiếu cùng Thái Dịch Hỗn Độn đều đại biến. Đúng lúc này, bốn tiếng xé gió truyền đến. Chính là Lý Bạch, Lý Tồn Hiếu, Lôi Chấn Tử, Hồng Hài Nhi! Bọn hắn ở dưới Tần Quân trợ giúp, đã trở thành Vô Thượng Nguyên Thần, phóng tầm mắt nhìn Nguyên Vị Diện, cũng không có sinh linh có thể chống đỡ bọn hắn. - Không cần ngươi xuất thủ, ta sẽ trợ giúp bọn hắn! Lý Tồn Hiếu hừ lạnh nói, bộc phát khí thế, uy hiếp Đại Diễn. Lý Bạch cười khẩy, cùng Lôi Chấn Tử, Hồng Hài Nhi đồng thời bộc phát ra khí thế. Sắc mặt của Đại Diễn trong nháy mắt khó coi, nắm chặt song quyền, hỏi: - Các ngươi là ai? Đến từ Thần giới cao nhất? Nguyên Vị Diện là không thể nào có Vô Thượng Nguyên Thần tồn tại, cho nên hắn trong nháy mắt liên tưởng đến Thần giới cao nhất. - Sáng Tạo thần vô tri, chúng ta chính là tọa hạ Thần tướng của Thiên Đế, cút đi! Lý Bạch mỉa mai cười nói, đang khi nói chuyện, Thanh Liên trường ca xuất thể, kiếm ý cường đại, sát khí tung hoành, dọa đến Đại Diễn vội vàng chạy trốn. Trước mắt Đại Diễn còn chưa khôi phục thời kỳ toàn thịnh, căn bản là không có cách chống lại bốn vị Vô Thượng Nguyên Thần. - Các ngươi. Nhậm Ngã Tiếu sửng sốt, không nghĩ tới các Thần Ma đã cường đại đến nước này. Dù sao hắn cũng từng là chủ nhân cccc Thần Thoại hệ thống, thậm chí có thể nói không có hắn, liền không có Thần Thoại hệ thống. Lý Bạch biết thân phận của hắn, cười nói: - Bệ hạ để cho chúng ta tiến về Thần giới cao nhất cứu Lý Họa Hồn. Lời vừa nói ra, Nhậm Ngã Tiếu lập tức bừng tỉnh. Sau đó bốn người Lý Bạch thả người vọt lên, bay về phía Thần giới cao nhất. Thái Dịch Hỗn Độn ngước nhìn phương hướng bọn hắn rời đi, cảm thán không thôi, đang muốn mở miệng. Một cỗ lực lượng cường đại đến để bọn hắn mất đi ý thức truyền đến. Bọn hắn hoảng hốt một chút, lần nữa mở mắt, phát hiện mình đi vào trong Thiên Đế Thần cung. Chung quanh tất cả đều là quy tắc Thần thông, hóa thành vô số cầu vồng bay tán loạn, vây quanh bọn hắn. Vừa nhìn thấy Tần Quân trên Chí Cao Thần tọa, bọn hắn vội vàng quỳ xuống. - Tham kiến phụ Thần! Ba thần cung kính nói, thần sắc có chút khẩn trương. Sợ bị Tần Quân biết được bọn hắn muốn giết Cực Đế. Tần Quân nhắm mắt lại, hỏi: - Vị Sáng Tạo thần nào ném các ngươi xuống? - Là Siêu Thoát. Thái Dịch Hỗn Độn thận trọng trả lời, việc này thật sự là quá mất mặt, để bọn hắn hận tìm không được một cái lỗ để chui vào. Siêu Thoát! Một trong 20 vị sơ đại Sáng Tạo thần! - Ừm, trẫm đã phái người tiến đến Thần giới cao nhất, Lý Họa Hồn sẽ trở lại, về phần sự tình Cực Đế, tạm thời gác lại, ngay cả các Sáng Tạo thần cũng tìm không thấy hắn, chớ nói chi là các ngươi. Lời nói của Tần Quân rất bá đạo, không dung bọn họ phản bác. Hồng Mông Đại Đế muốn nói lại thôi, hắn chưa quen thuộc Cực Đế, nhưng dám giết huynh đệ của hắn, hắn liền phải báo thù. Cho nên, hắn còn nghĩ rằng Tần Quân là muốn bao che Cực Đế. - Làm sao? Các ngươi còn có ý kiến? Tần Quân mở mắt hỏi, trong chốc lát, theo ánh mắt của hắn mở ra, phảng phất như thần quang xuất hiện, chiếu sáng cả Thiên Đế Thần cung, để linh hồn của ba Thần run lên, thương thế hoàn toàn khỏi hẳn. Ngay cả Thần lực cũng triệt để khôi phục. - Trong khoảng thời gian này, ở Chí Cao Thần giới tu luyện đi, các ngươi quá yếu, chuyện gì cũng không làm được! Tần Quân hừ nói, ánh mắt nhìn về phía bọn hắn, tràn ngập thâm ý nói: - Nhớ kỹ thân phận của các ngươi, các ngươi là Hồng Mông Thần linh, đừng quên trách nhiệm của các ngươi, nếu các ngươi muốn nhảy ra thân phận này, chỉ có thể mạnh lên. Ba thần ở Hồng Mông có lẽ rất mạnh, nhưng phóng tới Nguyên Vị Diện khác, tính không được đỉnh tiêm, chớ nói chi là trong Thần giới cao nhất."
}