{
  "chapter_name": "Chương 943: Thương Hoa Tiên Tôn",
  "content": "\"Đã ngươi ủng hộ trẫm như thế, có phải cũng nên xuất ra một chút lực hay không, vì Huyền Đương đại thế giới a.\" Tần Quân nhìn qua Lâu Nam giống như cười mà không phải cười nói, Thiên Tuyển Phủ chính là thế lực địa vị tối cao tại Huyền Đương đại thế giới, đại biểu cho ý chí của thần tiên, nội tình khẳng định cực sâu, nhất định phải mò được chỗ tốt. Lâu Nam biểu lộ hơi mất tự nhiên, gượng cười nói: \"Đó là việc nên làm a.\" Nói tới nói lui, trong lòng của hắn vẫn là mắng Tần Quân vô sỉ, đều trở thành thiên hạ đệ nhất đế, còn ham tiện nghi như thế. \"Đem tình báo ngươi biết được đều nói cho trẫm, hết thảy liên quan tới Cổ Tiên Giới.\" Tần Quân một bên nói, một bên hướng Bồ Đề Tổ Sư nháy mắt. Bồ Đề Tổ Sư trong nháy mắt hiểu ý, phất trần vung lên, một tầng kết giới vô hình liền bao phủ bọn hắn, khiến cho các hùng chủ không cách nào có thể tiếp tục nghe trộm bọn hắn nói chuyện. Các hùng chủ hai mặt nhìn nhau, đều là tâm lý ngứa ngáy, rất muốn biết Tần Thánh Đế sẽ cùng Lâu Nam trò chuyện cái gì. Cái gọi là Cổ Tiên Giới kia đến cùng là địa phương nào? Một cái tiên tự phát sáng, liền đủ để cho người ta miên man bất định. Cứ như vậy, Tần Quân liền bắt đầu nghe Lâu Nam giảng tố hiểu biết của hắn đối với Cổ Tiên Giới, trận chiến tranh đoạt Cửu Đế vẫn như nóng nảy tiến hành. Cửu U Âm Đế tuy rằng bị nặng thương, nhưng dựa vào Cửu U Long Khí lại là mạnh mẽ nghiền ép từng tên từng tên hùng chủ. Liên tục thắng bảy trận về sau, cuối cùng cũng không còn hùng chủ nào dám khiêu chiến hắn. Thời gian cấp tốc trôi qua, hậu tuyển giả Cửu Đế bị khiêu chiến trên cơ bản chỉ có Cửu U Âm Đế, Từ Trọng Sinh, Đinh Võ Tương. Nửa đường có một tên hùng chủ tìm đường chết khiêu chiến Nhiên Đăng, bị Nhiên Đăng trêu đùa, mất hết mặt mũi, cuối cùng còn bị phế đi một thân tu vị, về sau liền không còn hùng chủ nào dám khiêu chiến Nhiên Đăng. Đại khái đi qua một canh giờ, Lâu Nam mới trở lại vị trí nơi đám đệ tử Thiên Tuyển Phủ đứng. Tần Quân xếp bằng ở trên đá lớn suy tư. Dựa theo Lâu Nam nói, Cổ Tiên Giới cũng đồng dạng là nơi tông môn san sát, lấy Huyền Hư Môn, Thâu Nguyệt Giáo, Đạo Thương Đình cầm đầu, trong đó Huyền Hư Thập Nhị Tôn Giả chính là người cầm quyền lớn nhất của Huyền Hư Môn, mà Cổ Tiên Giới thì nghe theo Thương Hoa Tiên Tôn của Đạo Thương Đình hiệu lệnh. Cổ Tiên Giới chưởng khống rất nhiều thế giới, mà Huyền Đương đại thế giới thì thuộc về Huyền Hư Môn chưởng khống. Huyền Hư Thập Nhị Tôn Giả vừa chết, khẳng định sẽ làm tức giận Thương Hoa Tiên Tôn, đồng thời Huyền Hư Môn địa vị cũng đi theo suy giảm đi, thế lực tổn hại một mảng lớn. \"Thương Hoa Tiên Tôn.\" Tần Quân thì thào nói, cừu hận kiếp trước lần nữa bốc cháy lên. Chỉ dựa vào những thần tiên phế vật kia lại như thế nào là đối thủ của hắn, chính là Thương Hoa Tiên Tôn xuất thủ, mới khiến cho hắn thân tử đạo tiêu. \"Đinh! Phát động nhiệm vụ chính tuyến —— Báo thù Thương Hoa Tiên Tôn! Nhiệm vụ tường tình: Bởi vì chủ ký sinh kiếp trước bị Thương Hoa Tiên Tôn giết chết, nếu như chủ ký sinh có thể báo thù đánh giết Thương Hoa Tiên Tôn, sẽ thu hoạch được một lần triệu hoán Thần Ma, một lần Thần Ma phó bản, một lần Thần Ma đỉnh phong!\" Hệ thống nhắc nhở âm bỗng nhiên vang lên, cũng không có gây nên Tần Quân tâm tình chập chờn. Thương Hoa Tiên Tôn là một cái tên trong danh sách tất sát của hắn, hệ thống phát động nhiệm vụ chính là hợp tình hợp lí. Cùng Kỳ xoay quanh trên không trung tựa hồ mệt mỏi, thân thể thu nhỏ, cấp tốc bay đến bên cạnh đá lớn Tần Quân đang ngồi, hình thể trở nên cùng nghé con tương đương, dù vậy, vẫn như cũ nhìn vô cùng hung thần ác sát, toàn thân hắc mao như là hỏa diễm phiêu động, lệ khí mười phần. Tôn Ngộ Không hiếu kỳ lại gần dò xét Cùng Kỳ, Bồ Đề Tổ Sư liền vội vàng ngăn hắn lại, quát lớn nói: \"Cùng Kỳ có thể nhẹ nhõm xé nát ngươi, đừng đùa với lửa.\" Câu nói này đem Tôn Ngộ Không hù đến, đành phải ngượng ngùng cười một tiếng, sau đó vò đầu thối lui. Tần Quân thấy lắc đầu cười một tiếng, lực chú ý cũng kéo về hiện thực, chuyển dời đến bên trên Bách Hùng Đại Hội. Cứ như vậy tiến hành tiếp, không cần mấy ngày, Bách Hùng hội liền nên kết thúc. Đế vị ba hạng đầu khẳng định không người dám tranh, Nhiên Đăng, Cửu U Âm Đế, Kiếm Chủ, Viêm Hoàng có lẽ sẽ tranh đấu một phen, Từ Trọng Sinh cùng Đinh Võ Tương không hề nghi ngờ sẽ là hạng chót. Cùng lúc đó, tin tức liên quan tới Tần Quân trở thành thiên hạ đệ nhất đế đã truyền khắp mấy chục cái vực, còn có không ít lời đồn, đoán chừng không qua mấy ngày, thiên hạ đều sẽ biết. Thời điểm tin tức truyền đến Đại Tần Thiên Đình, Tây Vực, Nam Vực, Nam Tận Hải đều là vui mừng, vô số sinh linh phấn chấn không thôi. \"Thiên hạ đệ nhất đế a! Thánh Đế bệ hạ quá nghịch thiên a!\" \"Nguyên lai tưởng rằng Thánh Đế bệ hạ trở thành Cửu Đế đã rất khó, không nghĩ tới trực tiếp lực áp chư hùng trở thành thiên hạ đệ nhất đế a!\" \"Khổng Tuyên là người phương nào, ta làm sao chưa từng nghe nói qua?\" \"Át chủ bài của Thánh Đế bệ hạ nhiều lắm!\" \"Ha ha, ngày sau Đại Tần Thiên Đình chúng ta sẽ thành thế lực đệ nhất thiên hạ a.\" \"Ngay cả Thiên Mệnh Đại Đế đều bị Thánh Đế bệ hạ kéo xuống sao?\" Đại Tần Thiên Đình mỗi cái khu vực đều đang nhiệt nghị việc này, toàn bộ sinh linh cũng có thể cảm giác được Đại Tần Thiên Đình muốn bay lên rồi! Tin tức truyền vào Nam Vực Thiên thế giới, càng là gây nên oanh động toàn bộ tiểu thế giới. Văn võ quan viên trong Thánh Thành càng là chạy nhanh bẩm báo. \"Thật?\" Trong cung điện, Đắc Kỷ kích động đứng dậy, đôi mắt đẹp trừng lớn, mặt mũi tràn đầy không thể tưởng tượng nổi nhìn qua Tỳ Bà. Tỳ Bà trong mắt cũng đầy là vẻ hưng phấn, run giọng nói: \"Bệ Hạ đã trở thành thiên hạ đệ nhất đế, lực áp Thiên Mệnh Đại Đế cùng Yêu Hoàng cử thế vô song a.\" Thiên hạ đệ nhất đế! Đắc Kỷ lúc trước còn lo lắng Tần Quân gặp phải nguy hiểm, tuy nhiên cũng ảo tưởng hắn có thể trở thành một trong Cửu Đế, nhưng chưa bao giờ chân chính nghĩ tới Tần Quân có thể trở thành thiên hạ đệ nhất đế. Nàng hiểu điều kiện trở thành thiên hạ đệ nhất đế, cái kia chính là thực lực tuyệt đối áp chế quần hùng thiên hạ. \"Không sai nghe nói bệ hạ bản thân cũng tham chiến, một quyền đem Yêu Hoàng đánh bại Thiên Mệnh Đại Đế từ trên trời đánh xuống.\" Tỳ Bà nuốt một ngụm nước bọt, cố nén kích động nói ra, Bách Hùng Đại Hội truyền tới tin tức nhiều lắm, để cho nàng cũng còn không có tiêu hóa kịp. \"Không chỉ có như thế, bệ hạ còn thu phục được không ít cường giả.\" Nghe Tỳ Bà bẩm báo, Đắc Kỷ liền hít sâu một hơi, nỗ lực bình phục tâm tình. Nàng hiểu Tần Quân trở thành thiên hạ đệ nhất đế ý vị như thế nào. Cùng lúc đó. Trong một tòa phủ đệ khác, Bạch Trạch cũng nhận được tin tức, nàng luôn luôn tỉnh táo cũng không nhịn được hít sâu một hơi. \"Xác định? Những tin tức này đều là thật?\" Bạch Trạch cẩn thận hỏi lại lần nữa. Thị nữ báo tin gật đầu nói: \"Là thật, tin tức đã truyền bay đầy trời, nghe nói chiến đấu liên lụy mấy chục cái vực, rất khó tưởng tượng song phương chiến đấu lực mạnh cỡ nào.\" Bạch Trạch thân thể run nhè nhẹ, trong miệng nàng thì thào nói: \"Làm sao có thể, đây chính là Đông Hoàng Thái Nhất a.\" Kiếp trước làm thủ hạ của Đông Hoàng Thái Nhất, nàng biết rõ Đông Hoàng Thái Nhất khủng bố cỡ nào. Tần Quân làm sao có thể đánh bại Đông Hoàng Thái Nhất? Đông Hoàng Thái Nhất kỳ thực cũng không có thua, nhưng tin tức càng truyền càng không hợp thói thường, diễn biến thành Đông Hoàng Thái Nhất thảm bại trong tay Tần Thánh Đế. \"Bồ Đề Tổ Sư đến cùng là thần thánh phương nào, Khổng Tuyên có lợi hại như vậy sao? Thái Ất Chân Nhân làm sao cũng xuất hiện.\" Bạch Trạch trong đầu đầy nghi hoặc, quá nhiều vấn đề để nàng không nghĩ ra. Nhất là Tần Quân vậy mà tự mình cùng Đông Hoàng Thái Nhất giao thủ, còn một quyền đánh bại Đông Hoàng Thái Nhất. Nghĩ như thế nào nàng cũng cảm thấy không thực tế. \"Chẳng lẽ là tin đồn?\" Bạch Trạch suy nghĩ lung tung, một trái tim không cách nào giữ vững được bình tĩnh. Nàng hiểu nếu như Tần Quân trở thành thiên hạ đệ nhất đế ý vị như thế nào, mang ý nghĩa Đại Tần Thiên Đình sắp độc bá thiên địa. Ngay cả Đông Hoàng Thái Nhất cũng đỡ không nổi Tần Quân, thì lấy dã tâm của Tần Quân, nhất định sẽ hổ nuốt toàn bộ thiên hạ. Nhưng nàng luôn cảm thấy điều này không chân thực."
}