{
  "chapter_name": "Chương 1902: Kêu gọi Thần linh (1)",
  "content": "- Vị Thần linh kia danh hào là gì? Đọa Thiên Kiếm Đế hiếu kỳ hỏi, trong mắt lộ ra vẻ hưng phấn Có thể lý giải tin tức lực lượng tầng cao nhất của Hồng Mông, hắn tự nhiên phấn khởi, phảng phất như mở ra một thế giới mới. - Cửu Cung Thuỷ Đế! Cửu Cung Vô Thượng mang theo cảm giác sùng bái nói, như nói tín ngưỡng của mình Đọa Thiên Kiếm Đế yên lặng ghi lại cái tên này, trong lòng vô hạn tưởng tượng, Thần linh sáng tạo hết thảy Hồng Mông rốt cuộc mạnh cỡ nào? Bản thân hắn là Kiếm giả hướng tới mạnh nhất, giờ phút này tâm lý càng dấy lên liệt hỏa hừng hực Đối với Thiên Đế, hắn không có lòng cừu hận, nếu không có Cửu Cung Vô Thượng bức hiếp, hắn sẽ không theo tới Nhưng bây giờ, hắn đột nhiên cảm giác được cơ duyên của mình đến rồi. - Hắc hắc hắc... Lúc này, phía trước bỗng nhiên truyền đến tiếng cười cổ quái, Cửu Cung Vô Thượng cùng Đọa Thiên Kiếm Đế cả kinh vội vàng dừng lại, khẩn trương nhìn chung quanh Chỉ gặp sườn đông bay tới một bóng người màu đỏ to lớn, tựa như thằn lằn hình người, khoác khải giáp bạch cốt, dữ tợn hung ác, như săn bắt nhào về phía Cửu Cung Vô Thượng cùng Đọa Thiên Kiếm Đế Khí tức của nó đạt tới Hồng Mông Thái Nguyên Thủy Tổ cảnh, nếu như trước kia, Cửu Cung Vô Thượng khẳng định không để ở trong lòng, nhưng bây giờ kém chút dọa đến hồn phi phách tán - Mau trốn! Cửu Cung Vô Thượng nói, nói xong, chính mình dẫn đầu bỏ chạy, tuy hắn chỉ còn lại có nguyên thần, nhưng tốc độ cũng không phải Đọa Thiên Kiếm Đế có thể so sánh Đọa Thiên Kiếm Đế rất nhanh liền bị bỏ lại, thằn lằn mở ra miệng to như chậu máu, một đường đụng nát mấy trăm sao trời, muốn nuốt Đọa Thiên Kiếm Đế vào. - Xong. Đọa Thiên Kiếm Đế tuyệt vọng nghĩ, cho dù không quay đầu lại, hắn cũng có thể cảm giác được cỗ sát khí để linh hồn hắn run sợ kia, một luồng hơi lạnh từ lòng bàn chân dâng lên, bay thẳng hắn Thiên Linh Cái Hưu... Một đạo kiếm quang lướt đến, giống như luồng cường quang thứ nhất của Hồng Mông sơ khai, soi sáng Đọa Thiên Kiếm Đế - Rống... Tiếng gào thét thống khổ của thằn lằn vang lên bên tai Đọa Thiên Kiếm Đế, chấn động đến hắn đầu váng mắt hoa, kém chút hôn mê - Là ngươi! Thanh âm ngạc nhiên của Cửu Cung Vô Thượng vang lên, khiến cho Đọa Thiên Kiếm Đế trợn mắt nhìn qua … Đoàn người Tần Quân đi vào Cổ Thánh Đế Đạo, chuẩn bị trở về Đại Tần thiên đình. - Được rồi, các ngươi nên tản đi. Ngồi ở trên Chí Tôn Cửu Long Ỷ, Tần Quân mở miệng nói, trăm vạn sinh linh ở phía sau lập tức rối loạn lên Bọn hắn một đường đi theo đến tận đây, đều hi vọng hiệu lực cho Tần Quân, bị Hỗn Độn Thần Chủ trấn áp vô số năm, để bọn hắn hiểu rất nhiều, nếu không có hậu trường đủ mạnh, ngày sau còn sẽ có tình cảnh như thế Huống chi Tần Quân là tồn tại ngay cả Cực Đế cũng không cách nào chiến thắng Cái đùi lớn như thế, một khi bỏ lỡ, cả đời hối hận. - Thiên Đế Bệ Hạ! Van cầu ngài thu lưu chúng ta đi, chúng ta nhất định vì ngươi cúc cung tận tụy đến chết mới thôi! Một lão giả cao giọng nói, cho dù chỉ còn hồn phách, hắn cũng dám vì mình tranh thủ cơ hội - Đúng a! Thiên Đế nhận lấy chúng ta đi! - Mặc dù bây giờ chúng ta rất chán nản, nhưng ngày sau nhất định có thể vì ngài lập công! - Đúng đấy, ta có thể mang theo tông tộc gia nhập dưới trướng của Thiên Đế! - Nếu Thiên Đế chịu thu lưu ta, cái hồn phách này của ta liền về bệ hạ, mặc Bệ Hạ phân công! Trăm vạn sinh linh nhao nhao lên tiếng, đáng tiếc Tần Quân không hề bị lay động. Có lẽ sự gia nhập của bọn hắn có thể đưa đến trợ giúp cho Đại Tần thiên đình, nhưng Tần Quân lười nhác hao tổn tốn thời gian cùng tư nguyên ở trên người bọn hắn Đại Tần thiên đình không phải dựa vào sự gia nhập của bọn hắn mới có thể mạnh lên - Bệ Hạ nhận lấy bọn hắn a, bọn hắn giống như ta, đều là tù nhân của Thần Chủ Vân Điện, nhưng bọn hắn đều có bản lĩnh cùng lai lịch, Hỗn Độn Thần Chủ từ trước tới giờ không sẽ bắt phế phẩm vào Vô Tận Hư Không Ngục."
}