{
  "chapter_name": "Chương 67: Sẽ không đau",
  "content": "Máy điều hòa giữa căn phòng liên tục không ngừng chế tạo hơi lạnh, rèm cửa vải nghệ thuật dày nặng đóng kín, ánh nắng nóng bỏng ngoài cửa sổ bị ngăn chặt chẽ ở bên ngoài. Tiếng hít thở bình ổn, bỗng dưng, chuông điện thoại phá vỡ yên tĩnh. Tạ Tinh Lan khẽ nhíu mày, chui đầu vào trong chăn. Bên kia giường động một cái, chẳng mấy chốc tiếng chuông đã tắt. Ngay sau đó một cánh tay nặng nề ôm trên eo Tạ Tinh Lan, lồng ngực dán chặt sau lưng cậu, ôm người vào lòng không có chút khe hở nào. Tạ Tinh Lan hơi khó chịu hừ một tiếng, Giang Qua mở mắt ra, thò tay sờ trán Tạ Tinh Lan, nhiệt độ đã giảm xuống. Lúc này Giang Qua mới thở phào nhẹ nhõm. Tối hôm qua hắn quá không biết tiết chế, sau khi hiệu quả của thuốc đã lui Tạ Tinh Lan cũng không còn sức lực kháng nghị, hai người cứ thế làm tới hơn ba giờ sáng. Nếu như không phải sau đó Tạ Tinh Lan sốt cao, Giang Qua vẫn ăn tủy biết vị không muốn dừng lại. Làm sạch cơ thể cho Tạ Tinh Lan, rửa mặt đắp khăn, đến hơn sáu giờ Tạ Tinh Lan ngủ say, Giang Qua mới ôm người thiếp đi. Giang Qua nhẹ nhàng hôn một cái lên làn da trắng nõn sau cổ Tạ Tinh Lan, Tạ Tinh Lan thấy ngứa com rúm người lại, vẫn không tỉnh. Đã hơn một giờ chiều, Giang Qua cũng không đánh thức cậu, ngủ cùng cậu suốt buổi chiều. Về sau Tạ Tinh Lan bị đói tỉnh, cậu lẩm bẩm hai câu đói, Giang Qua ngồi dậy, nhẹ giọng hỏi cậu: \"Muốn ăn gì?\" Tạ Tinh Lan mơ mơ màng màng nói: \"Ăn lẩu.\" Giang Qua cúi người khẽ hôn bờ môi hơi sưng đỏ của cậu một cái: \"Không thể ăn lẩu, phải ăn chút thanh đạm.\" Tạ Tinh Lan như con lừa bướng bỉnh, rõ ràng mắt đã sưng không mở ra được, vẫn bật lên: \"Em muốn ăn lẩu!\" Vừa nhảy được hai cái, cậu đã ngao ngao kêu lên, cả khuôn mặt đều nhăn nhó, hít ngược mấy hơi lạnh: \"Đau!\" Cậu lập tức tỉnh táo lại. Eo chân hình như không phải của mình, tê dại mỏi nhừ, còn hơi trướng đau. Giang Qua khẽ nhíu mày, trên gương mặt luôn luôn có biểu cảm lạnh nhạt không biến sắc hiếm khi xuất hiện chút luống cuống và tự trách, thấp giọng nói: \"Anh xoa giúp em một lát?\" Tạ Tinh Lan trợn mắt nhìn gương mặt hắn gần trong gang tấc. Trong đầu rối như mớ bòng bong, cậu liều mạng hồi tưởng, chỉ nhớ đêm qua cậu và Lý Tiểu Bân đến quận Lâm Giang đua xe, thắng rồi nhỉ? Sau đó xảy ra chuyện gì... Có vẻ như mất trí nhớ, trống rỗng. Nhưng trạng thái bây giờ của cậu, đêm qua xảy ra chuyện gì liếc qua thấy ngay. Giọng Tạ Tinh Lan cũng khàn không tưởng nổi: \"Anh, anh, anh chui ra từ chỗ nào vậy, không phải... Đêm qua rốt cuộc anh phịch mấy lần! Có phải em đã chết rồi không?\" Giang Qua mím khóe môi, hơi dở khóc dở cười, nhưng lên án trong mắt Tạ Tinh Lan quá rõ ràng, hắn thấp giọng nói xin lỗi, dỗ Tạ Tinh Lan đến khi hết giận, hắn mới rời giường ra ngoài mua cơm. Tạ Tinh Lan co quắp trên giường hoài nghi cuộc sống, toàn thân uể oải, cũng không muốn nhúc nhích. Cậu thật sự không ngờ, trước đó không lâu cậu còn cảm thấy mình không thể làm hư trẻ em, bây giờ đã bị trẻ em ** tới mức không xuống giường được. Nằm một lúc, Tạ Tinh Lan với điện thoại ở đầu giường. Sau khi mở máy, một đống lớn tin nhắn và cuộc gọi tiến vào, rất nhiều đều là của Lý Tiểu Bân. Tạ Tinh Lan gọi điện lại, Lý Tiểu Bân bắt máy ngay: \"Alo alo alo, mày với Giang Qua đi đâu, sao mất liên lạc lâu thế!\" Tạ Tinh Lan ho một tiếng, nói: \"Không sao, vừa tỉnh ngủ.\" Lý Tiểu Bân im lặng: \"Bọn mày đi đâu?\" \"Không có gì, chỉ ngủ Giang Qua.\" Lý Tiểu Bân: \"... Cậu ta ở đâu?\" \"Bị tao đá xuống đi mua cơm, \" Tạ Tinh Lan mặt không đổi sắc: \"Ngủ xong trở mặt không quen biết, chính là tao.\" Lý Tiểu Bân cảm khái nói: \"Cậu ta thảm quá trời. Đêm qua nếu không phải Giang Qua đuổi kịp xe của Hứa Đỉnh, bây giờ mày còn có thể thoải mái nằm hưởng thụ à, kết quả mày ngủ cậu ta còn để cậu ta làm chân chạy hầu hạ mày, tra nam.\" Tạ Tinh Lan bắt lấy trọng điểm, hỏi: \"Hứa Đỉnh? Đêm qua đã xảy ra chuyện gì, tao không nhớ gì sất.\" Lý Tiểu Bân kể lại một lần những gì cậu ta biết: \"Tao nói với ba mẹ mày là chúng ta ra ngoài chơi, hai ngày nữa về nhà.\" \"À, cám ơn.\" \"Còn có, tao nghe người ta nói, đêm qua Hứa Đỉnh bị người đánh rất thảm, bây giờ vẫn đang nằm trong bệnh viện, vẫn hôn mê đấy.\" \"Đáng đời, loại người này không đáng đồng tình.\" Lại qua loa với Lý Tiểu Bân vài câu, Tạ Tinh Lan cúp điện thoại. Mặc dù Hứa Đỉnh bị hành hung một trận, cậu hả giận nhưng cũng lo lắng cho Giang Qua lại bởi vậy rước phải thị phi. Lúc cậu đang nghĩ đông nghĩ tây, Giang Qua mang theo hộp thức ăn ngoài đi vào nhà. Tạ Tinh Lan nằm trên giường nhìn hắn, nhìn từ đầu đến chân, tầm mắt còn dừng lại ở nơi nào đó một hồi, nói: \"Giang Qua, em cảm thấy phải nhận thức lại anh.\" Giang Qua mím môi một cái, ánh mắt quan sát của Tạ Tinh Lan không hề có ý thu lại, hắn ẩn nhẫn kiềm chế nói: \"Ăn cơm trước.\" Tạ Tinh Lan nói: \"Muốn làm chuyện khác cũng không làm nổi đâu.\" Cậu duỗi hai cánh tay ra, Giang Qua kéo cậu ngồi dậy, sau đó chuyển bàn nhỏ đến, đặt trên giường. Tạ Tinh Lan cắn răng cong chân lên, cơ đùi cũng co rúm hai lần. \"Anh thật sự không phải người.\" Giang Qua cau mày một cái: \"Ăn cơm... Đừng nói chuyện.\" Mở hộp thức ăn ngoài ra, mùi cháo hải sản lỏng thơm nức mũi. Là lẩu cháo, đồ ăn kèm đều là món Tạ Tinh Lan thích ăn, thỏa mãn nguyện vọng nằm mơ cũng muốn ăn lẩu của cậu, còn thanh đạm. Tạ Tinh Lan đói tới mức đầu choáng mắt hoa, bị mùi thanh đạm lại tươi ngon này hấp dẫn đến thèm nhỏ dãi, vùi đầu ăn liền. Giang Qua từ đầu đến cuối đều nhìn cậu, mắt đen tĩnh mịch, cũng không nói chuyện, Tạ Tinh Lan bị ánh mắt này của hắn nhìn chằm chằm hơi tê cả da đầu, nói: \"Nhìn em làm gì, em nói cho anh, lần này chỉ do ngoài ý muốn, trước khi tốt nghiệp anh đừng nghĩ, chăm chỉ học hành cho em.\" Giang Qua rũ mắt xuống, dáng vẻ thất vọng sa sút, rất giống đứa trẻ cầm viên kẹo vừa liếm hai cái vẫn chưa nếm ra mùi vị, đã bị người khác cướp đi. Tạ Tinh Lan không chịu thua cái vẻ này của hắn: \"Đừng giả vờ đáng thương.\" Cơm nước xong xuôi, Giang Qua cho cậu uống thuốc tiêu viêm, Tạ Tinh Lan hỏi hắn chuyện tối hôm qua. \"Sao anh chạy về, không phải đang tập huấn à?\" Giang Qua duỗi tay lau nước đọng bên khóe miệng Tạ Tinh Lan, nói: \"Hôm nay kết thúc, hôm qua anh về trước. Đã thi xong hết rồi.\" Tạ Tinh Lan: \"Thành tích vẫn ổn chứ?\" \"Có thể vào top ba.\" Mắt Tạ Tinh Lan sáng rực lên, ôm mặt Giang Qua hôn một cái: \"Giỏi quá! Top ba cả nước!\" Giang Qua nhìn gương mặt tươi cười của cậu, trong mắt cũng hiện lên chút ý cười. Hai người tựa đầu vào nhau không nói gì mà vuốt ve an ủi một hồi. Tạ Tinh Lan ra một lớp mồ hôi, ngại nằm trong chăn thấm mồ hôi không thoải mái, muốn đi tắm rửa. Giang Qua giúp cậu vào phòng tắm, Tạ Tinh Lan sống chết không cho hắn vào, giữ cửa khóa trái, mới quan sát bản thân trong gương. Quả thực vô cùng thê thảm. Đều là vết tích. Tạ Tinh Lan nhất thời cũng không biết nên vui mừng mình không nhớ rõ đêm qua khốc liệt đến mức nào, hay là tiếc nuối thế mà quên đi có thoải mái hay không. Tắm rửa xong đi ra, Giang Qua đã thay bộ ga giường vỏ chăn sạch sẽ. Tạ Tinh Lan nằm lại giường, lại hơi buồn ngủ, vùi trong ngực Giang Qua nhắm mắt ngủ. Trong lúc nửa ngủ nửa tỉnh, nghe thấy Giang Qua nhẹ giọng lẩm bẩm: \"Chiêu à, em thật sự không tức giận à?\" Tạ Tinh Lan thì thầm nói: \"Giận cái gì?\" Giang Qua im lặng một lát, duỗi tay muốn chạm vào mặt mày Tạ Tinh Lan, nhưng dừng lại, giọng điệu trầm thấp: \"Anh... làm bẩn em rồi.\" \"Làm với anh, có cảm thấy buồn nôn không?\" Hắn vốn đã chuẩn bị tâm lý, sau khi Tạ Tinh Lan tỉnh dậy sẽ chửi ầm lên với hắn, sẽ tức giận oán trách. Dù sao chuyện này đều là hắn ích kỷ quấy phá, hiệu quả của thuốc trên người Tạ Tinh Lan cũng không mạnh, hắn giúp Tạ Tinh Lan giải quyết một chút là đủ rồi. Nhưng hắn thấy dấu son môi trên mặt Tạ Tinh Lan, vẫn không thể nào khống chế dục vọng chiếm hữu ngày càng bành trướng của mình, tùy ý làm bậy. Hắn không ngờ rằng, Tạ Tinh Lan không nói lời lạnh nhạt với hắn, còn bằng lòng ôm hắn đi ngủ. Tạ Tinh Lan ngủ ngất ngất ngây ngây, không nghe rõ lời nói của Giang Qua. Cậu mơ mơ màng màng nói: \"Chân anh... có đau không?\" Giang Qua hơi sững sờ, sau đó nhắm chặt mắt lại, dựa vào đầu Tạ Tinh Lan, rất lâu mới khàn giọng nói: \"Có em ở đây, sẽ không đau.\" Sẽ không còn đau nữa."
}