{
  "chapter_name": "Chương 19: Xa xôi không hồi âm",
  "content": "Giang Qua rời đi lặng yên không một tiếng động. Ngày hôm sau, Hoàng Diễm Lệ nói với các bạn học Giang Qua đã chuyển trường. Các bạn học vô thức quay đầu nhìn chỗ ngồi cuối cùng gần cửa của nó, nơi đó trống không. Hứa Như nhỏ giọng hỏi Tạ Tinh Lan: \"Sau khi cậu ấy chuyển trường cũng không trở về nữa à?\" Tạ Tinh Lan nói: \"Mấy năm này là không gặp được.\" Cậu mơ hồ nhớ lại, hồi cấp ba ở đời trước mặc dù Giang Qua ngồi xe lăn, quái gở lạnh lùng, nhưng là một tên đẹp trai không hơn không kém, lại thêm vầng sáng của học bá, người vụng trộm chú ý nó cũng không ít. Vẫn có khác biệt với bộ dáng nhóc đáng thương hiện tại bị tất cả mọi người trốn tránh chỉ sợ không kịp. Nói không chừng gặp lại, các bạn học bây giờ cũng không nhận ra nó. Hứa Như à một tiếng thật dài: \"Vậy chúng ta nên mở một bữa tiệc chia tay cho cậu ấy.\" Trước kia cũng có bạn học chuyển đi, Hoàng Diễm Lệ đều sẽ cho các bạn học một tờ giấy viết thư, viết lời chúc phúc cho bạn ấy. Lần này cũng giống vậy, Hoàng Diễm Lệ phát giấy viết thư cho mọi người: \"Học chung sáu năm, mọi người nhất định đều có chuyện muốn nói với Giang Qua. Sau khi viết xong, cô sẽ đưa tất cả lời chúc phúc đến nhà Giang Qua.\" Giang Qua thực sự là quá hướng nội, không thích sống chung. Chân phải của nó tàn tật dẫn đến mấy năm nay nó chưa bao giờ tham gia tiết thể dục, hoạt động nghỉ giữa giờ cũng vĩnh viễn ngồi một mình, không tham gia bất kỳ hoạt động tập thể nào. Ấn tượng của các bạn học đối với nó chính là trông rất đẹp, nhưng âm trầm, không có bạn bè gì. Cho nên giấy viết thư lần này cần biểu đạt tình cảm có vẻ đặc biệt khó viết. Mọi người châu đầu ghé tai, bàn tán sôi nổi, cuối cùng phần lớn qua loa viết câu: Chăm chỉ học tập, mỗi ngày hướng về phía trước. Hứa Như cắn đầu bút đăm chiêu thật lâu, cô bé rất nghiêm túc với chuyện này, sau khi viết xong còn cho Tạ Tinh Lan xem. Lời cô bé viết rất ấm áp, vừa nhìn là dùng tâm chúc phúc cho Giang Qua có một tương lai tươi sáng. Tạ Tinh Lan đặc biệt vui mừng sờ đầu Hứa Như, nghĩ thầm cái tên Lý Tiểu Bân này ngày thường chưa từng có thời điểm đáng tin cậy, tìm nàng dâu này ngược lại rất tinh mắt. Sau khi tan học, Hoàng Diễm Lệ đựng giấy viết thư của các bạn học trong một phong thư, đến Giang gia. Bảo mẫu của Giang gia nhận phong thư, vốn định lên lầu đưa cho Giang Qua, đúng lúc gặp phải bà Giang đi xuống: \"Cái gì đây?\" \"Đây là của chủ nhiệm lớp Tiểu Qua đưa tới.\" Bà Giang duỗi tay: \"Đưa tôi xem xem.\" Bà ta vốn cho rằng là loại như phiếu điểm. Bà ta từng nghe nói thành tích ở trường của Giang Qua rất tốt, còn tham gia cuộc thi gì đó, mặc dù bà ta rất khịt mũi coi thường với cái gọi là \"thành tích tốt\" của học sinh tiểu học, nhưng trong lòng không tránh được có phần để ý. Bởi vì con trai Giang Gia Văn của bà ta học hành không tốt lắm. Sau khi mở ra nhìn, chỉ là vài tờ giấy viết thư đã viết. Bà ta tiện tay ném vào trong thùng rác. Giang Qua vẫn luôn ở trong phòng của mình thu dọn đồ đạc. Mấy năm này Tạ Tinh Lan thường xuyên cho nó một ít đồ chơi nhỏ, đồ ăn vặt, bút, vật trang trí, cái gì cũng có, nó đều bảo quản cẩn thận, bây giờ sắp xếp lại toàn bộ, cũng được hai hộp to. Nó cúi đầu dùng sức ôm cái hộp kia, mãi đến khi bảo mẫu đưa cơm tối đi vào nó mới ngẩng đầu. Hai năm trước Giang lão gia tử đã đổi bảo mẫu cho Giang qua, bảo mẫu hiện tại mặc dù hơi lớn tuổi, nhưng mặt mũi hiền lành, đối xử với Giang Qua cũng rất tốt. \"Tiểu Qua, ăn cơm tối.\" Bảo mẫu đẩy xe lăn tới, Giang Qua trầm thấp đáp một tiếng, chống người ngồi lên xe lăn. Đầu tàn tật của nó không bằng phẳng, dù cho đã qua mấy năm, nó cũng không thể hoàn toàn quen với chân giả, sau khi đeo vài ngày phần chân còn lại sẽ đau. Bảo mẫu thuận miệng hỏi một câu: \"Lúc nãy cô giáo đưa thư tới, bà chủ đưa cho cháu chưa?\" Giang Qua chợt ngẩng đầu: \"Thư gì ạ?\" Một lát sau, dì quét dọn dưới lầu nhìn thấy Giang Qua vội vàng chạy xuống cầu thang, động tác của nó quá gấp, ngay cả móc nối chân giả cũng không cài, lúc xuống đến bậc cuối cùng chân giả tách ra, nó ngã mạnh trên mặt đất. Dì quét dọn vội vàng tiến lên đỡ nó, Giang Qua cố sức túm lấy cổ tay dì, chỗ khớp tay cũng hiện lên trắng xanh: \"Thư, thư của cháu... ở trong thùng rác...\" Dì bị ánh mắt của nó làm giật mình: \"Rác đã ném hết ra ngoài rồi...\" Giang Qua cắn răng, lắp chân giả, chạy đến thùng rác lớn ở cửa sau. Trong mắt nó nổi lên tơ máu, gần như cả người đều thò vào trong thùng rác để tìm, cho đến khi trên tay trên người nó tràn đầy vết bẩn thỉu, mới tìm được phong thư kia. Trên phong thư đã ngấm mỡ của đồ ăn. Giang Qua lại ôm trong ngực như nhặt được vật báu, vội vàng đi rửa sạch tay, sau đó ngồi dưới đất mở phong thư ra. Bên trong có rất rất nhiều giấy viết thư, nó lật cực nhanh, tìm kiếm cái tên nó khắc vào trong xương thịt. Cuối cùng nó lật đến giấy viết thư của Tạ Tinh Lan. Ngón tay Giang Qua cũng run rẩy, trong mắt và trong lòng đồng thời nổi lên đau xót khôn tả. \"Khi chúng ta bị hiện thực đánh không gượng dậy nổi, đều muốn tìm kiếm ánh sáng trong bóng tối. Nhưng mà nhóc con, nếu như cậu cảm thấy mình đang bị bóng tối nuốt chửng, vậy không phải đã nói rõ cậu cũng là ánh sáng sao? Cậu phải nhớ kỹ, cậu cũng là ánh sáng của bản thân. Hết thảy những điều không thể đánh ngã cậu sẽ làm cho cậu trở nên lớn mạnh hơn. Cố lên!\" Giang Qua cúi đầu thật sâu, một lúc lâu sau, mơ hồ vang lên một tiếng nghẹn ngào. *** Áp lực học hành từ tiểu học lên cấp hai không lớn đến thế, Tạ Tinh Lan vẫn rong chơi trời đất, hoàn toàn không để việc thi lên lớp ở trong lòng. Nhưng vào ngày thi, Tạ Tinh Lan bỏ mấy công cụ vào cặp, trĩu nặng. Gặp Lý Tiểu Bân ở cửa nhà, Lý Tiểu Bân nói: \"Trong cặp mày đựng cái gì thế?\" Tạ Tinh Lan mở ra cho cậu ta nhìn. Bên trong có kìm, cái đục, cái kéo, Lý Tiểu Bân trợn mắt há mồm, khó khăn nói: \"Chiêu à, cuối cùng mày cũng dự định nổ banh trường học rồi?\" Tạ Tinh Lan vỗ đầu cậu ta, chỉ tiếc rèn sắt không thành thép nói: \"Mày ngu à? Tao muốn nổ trường sẽ giữ lại đến ngày thi cuối cùng hả? Cái này có tác dụng khác, đừng hỏi nhiều, nghe lời tao làm việc.\" Lý Tiểu Bân ò một tiếng, cái hiểu cái không. Tạ Tinh Lan tìm dọc theo con đường đi học, cuối cùng tìm được mèo con bị mắc kẹt trong cống thoát nước. Đời trước sau khi bọn họ cứu mèo con này ra, mèo con đặc biệt bám họ, lúc đưa nó đến cửa hàng thú cưng, mắt nó cũng ướt. Bây giờ vẫn có thể gặp lại cũng là duyên phận, Tạ Tinh Lan muốn nuôi nó. \"Nào, mở hết những ống này ra.\" Lý Tiểu Bân lập tức xắn tay áo làm việc. Cái cống thoát nước này đâu đâu cũng là ống bỏ đi vướng víu, cỏ dại rậm rạp, chắc hẳn là mèo mẹ sinh một ổ mèo con ở đây, mèo con yếu đuối này không biết làm sao mà chưa rời đi. Sau khi đã có công cụ bọn họ cứu mèo con ra rất nhanh, trước tiên Tạ Tinh Lan đưa nó đến cửa hàng thú cưng gần đó tắm rửa bôi thuốc, nói với nhân viên cửa hàng buổi chiều mình tan học lại đến đón nó. Trong lúc thi, Tạ Tinh Lan vẫn luôn nhớ mèo con, thi xong một cái liền đi thẳng đến cửa hàng thú cưng. Nhân viên của cửa hàng rất hòa thuận, bận rộn một ngày, giúp mèo con xử lý hết vết thương trên người. Tạ Tinh Lan vui vẻ cái là nạp hội viên của cửa hàng, sau đó mua một đống đồ dùng nuôi mèo hữu dụng vô dụng bảo nhân viên cửa hàng gửi về nhà mình, vung tiền như vẩy nước. Lý Tiểu Bân và Hứa Như đều cùng đến xem mèo con, thấy Tạ Tinh Lan ra tay xa hoa như vậy, hỏi cậu: \"Chiêu à, tiền tiêu vặt của mày tiêu hết rồi nhỉ? Lát nữa còn đi ăn bánh ngọt không?\" Tạ Tinh Lan nói: \"Ăn.\" Tiền tiêu vặt của cậu rất nhiều, thỉnh thoảng anh cậu còn nhét cho cậu một ít. Bình thường Tạ Tinh Lan không cần tiền, đều tích góp, bây giờ cũng là một con số không nhỏ. Nuôi mèo thôi mà, không tính là tiêu tiền. Trong cửa hàng thú cưng còn có hai nam sinh học cấp hai, mặc đồng phục trung học Thanh Xuân, chưa kéo dây khóa, bên trong mặc một chiếc áo thun mặt quỷ máu me đầm đìa, thoạt nhìn có dáng vẻ lưu manh. Hai nam sinh kia đều nghe thấy nội dung trò chuyện của ba học sinh tiểu học này, liếc nhau một cái, đạt thành nhận thức chung. Sau khi ba người bọn Tạ Tinh Lan đi ra ngoài không lâu, đã bị hai học sinh cấp hai kia chặn đường. Hứa Như sợ trốn sau lưng Tạ Tinh Lan và Lý Tiểu Bân, Lý Tiểu Bân cũng hãi, nhưng vì bảo vệ Hứa Như, cậu ta kiên trì hô: \"Chúng mày muốn làm gì?\" Học sinh cấp hai liếm liếm răng, mắt nhìn chòng chọc vào Tạ Tinh Lan nom có tiền nhất: \"Đừng sốt sắng, bọn tao không đánh nhau, chỉ kết bạn với chúng mày, mượn ít tiền tiêu vặt.\" Tạ Tinh Lan híp mắt lại, khóe miệng khẽ nhếch, không tập trung nói: \"Mày muốn lăn lộn với tao cũng không thành vấn đề. Nhưng mà tao không thích trang phục của mày, sau này mày muốn làm tiểu đệ chạy việc vặt cho tao nhất định phải ăn mặc gọn gàng, không thể ảnh hưởng đến tâm trạng của tao. Thù lao, một tháng năm mươi đồng, có làm không?\" Học sinh cấp hai: \"...\" Bọn họ không ngờ Tạ Tinh Lan lại dõng dạc, kiêu ngạo phách lối như thế. Bộ dáng ác bá quần áo lụa là hoành hành bá đạo không thèm nói lý lẽ. Đây là học sinh tiểu học?? Tạ Tinh Lan nhìn biểu cảm không cách nào để nói của họ, thở dài, nói: \"Năm mươi đồng vẫn chê ít? Chúng mày chỉ đáng giá này, không muốn thì thôi vậy, tránh ra.\" Học sinh cấp hai mơ hồ có phần thẹn quá hóa giận: \"Mày muốn ăn đòn? Hôm nay mày không đưa tiền, ngày nào tao cũng dẫn người chặn mày.\" Tạ Tinh Lan nghĩ ngợi: \"Vậy dứt khoát đánh một trận đi! Đàn ông là phải nói chuyện bằng nắm đấm. Nếu mày thua, thì nhanh chóng cút ngay cho tao. Tao còn phải về thay thuốc cho mèo của tao.\" Học sinh cấp hai: \"...\" Lý Tiểu Bân nhỏ giọng nói: \"Bọn nó rất cao, chúng ta đánh không lại, nếu không chúng ta đi tìm giáo viên đi!\" \"Không cần.\" Tạ Tinh Lan nhét túi mèo cho Lý Tiểu Bân, sau đó kéo khóa cặp của mình ra, khẽ đổ xuống mặt đất. Lạch cạch vài tiếng, cây kéo cái kìm búa toàn bộ rơi ra ngoài. Hai học sinh cấp hai kia thấy choáng mắt. Tạ Tinh Lan cầm búa lên, tự nói: \"Hôm nay quyết định là mày đi. Phong ấn nhiều năm vậy rồi, nên để mày thấy chút máu.\" Sau đó híp mắt nhìn về phía học sinh cấp hai, ngũ quan của cậu xinh đẹp vênh váo, mặc dù vẫn chưa hoàn toàn nẩy nở, nhưng đã có hình dáng lên mặt nạt người. Nhất là khi cố ý liếc xéo người, mơ hồ thấm lạnh lẽo. Hai học sinh cấp hai đái ra quần lộn nhào mà chạy. Tạ Tinh Lan không nhịn được phá công, ôm bụng cười chảy cả nước mắt: \"Hai tên này ngu quá đi! Như thế còn muốn làm trùm trường hả?\" Trùm trường dễ làm vậy à? Cằm Lý Tiểu Bân sắp đập xuống đất, quả thực bội phục Tạ Tinh Lan đến độ phục sát đất. Đừng nói là hai học sinh cấp hai kia, vừa nãy có phút chốc cậu ta cũng tưởng rằng Tạ Tinh Lan thật sự là trùm phản diện siêu cấp gì đó trên tivi, nhất là khi đọc lời thoại kia, chả khác gì đồ bại hoại, cậu ta cũng run lên hai lần. Tạ Tinh Lan sợ hai học sinh cấp hai này trở lại, biết mình đang trêu bọn họ, trước tiên đưa Hứa Như đến cửa tiểu khu, sau đó cậu và Lý Tiểu Bân lại cùng nhau về nhà. Sau khi về đến nhà, Tạ Tinh Lan bố trí ổn thoả ổ mèo, đồ ăn cho mèo, đợi Viên Dục Văn về nhà lại tiền trảm hậu tấu. Bản thân Viên Dục Văn không ghét động vật, hơn nữa Tạ Tinh Lan ôm tay cô làm nũng muốn nuôi, gọi liên tục mấy chục tiếng mẹ mẹ, Viên Dục Văn bị cậu nhõng nhẽo đến hết nóng nảy, rồi đồng ý. Đến buổi tối, Tạ Tinh Lan lên mạng chơi game. Cậu liếc nhìn tài khoản của Giang Qua theo thói quen. Vẫn là một mảng màu xám. Giang Qua chuyển trường đã gần một năm. Không có tin tức gì. Thư từ càng không. Giống như hòn đá ném vào biển cả, xa xôi không hồi âm."
}