{
  "chapter_name": "Chương 12: Không Ăn Hết Thì Đừng Về Phòng",
  "content": "Giúp việc nghe xong chạy tán loạn không dám ở lại, ai cũng biết khi tức giận tính tình của anh xấu cỡ nào. Chả xem ai ra gì và muốn mắng chửi ai thì mång. Cô thì đứng yên đó không phản ứng, anh thấy thế đi qua đứng gần cô nói nhỏ: \"Không ăn hết thì đừng về phòng.\" Nói xong anh đi lên lầu trở về phòng của mình, cô thì quay qua nhìn bàn thức ăn mà mình cố gắng lắm mới làm được, nhưng bị anh chê bỏ. Nước mắt không tự chủ được mà rơi xuống, cô cảm thấy bản thân mình yếu đuối quá, tại sao phải chịu đựng sự si nhục của người ta như thế? Nhưng rời khỏi đây rồi thì cô biết nên đi đâu về đâu đây? Còn anh có làm khó gì gia đình của cô không? Ngồi thụp xuống sàn nhà lạnh lẽo, cô ôm lấy thân mình đang run rẩy vì bất lực, chôn mặt vào đầu gối mà lặng lẽ khóc. Lúc này đây một vòng tay ấm áp ôm lấy cô, giọng nghẹn ngào nói: \"Khóc đi con, trút ra hết mọi buồn phiền đi.” Nghe được câu nói ấy cô càng khóc lớn hơn, rồi chòm người qua ôm lấy và vùi đầu vào cổ quản gia Lý mà khóc. Bà không làm gì mà ngồi yên cho cô ôm, tay đưa lên vỗ nhẹ lưng cô an ủi, thấy cô buồn, bà cũng buồn theo. Thiếu gia nhà bà càng ngày càng quá đáng, trước mặt bao nhiêu người mà làm vậy với thiếu phu nhân không biết như vậy là quá tàn nhẫn sao? Thời gian trôi qua thật nhanh, mới đây mà cô đã gả cho anh được một tháng rồi, hàng ngày anh vẫn như thế, vẫn hành hạ cô đủ điều. Nhưng còn may mắn cho cô là từ đêm tân hôn đó, anh không hề chạm vào cô nữa. Xem như anh còn chừa cho cô một cơ hội để sống tiếp ở căn nhà này. An Hạ đang còn say giấc trên chiếc giường dành cho mình ở căn phòng kế bên phòng anh, tuy nó không lớn không được sang trọng cho mấy. Nhưng đối với cô nó đã tốt hơn căn trọ rẻ tiền rất nhiều rồi, vì thế cô không hề có gì mà chê ở đây cả. Hôm qua cô phải dọn dẹp hết mọi thứ trong nhà, nên bây giờ khắp cơ thể đều mệt rã rời, nên khi cô về phòng đã nằm ngay xuống và ngủ đến tận sáng ngày hôm sau. Cửa phòng bất ngờ bật mở ra, Chu Hạo mang theo thái độ không mong muốn đi vào, rồi không chút nể nang mà lôi cô ngồi dậy. An Hạ vừa mới tỉnh nên chưa thích nghi với ánh sáng bên ngoài mà đã bị anh thô lỗ làm như thế không tránh khỏi có chút khó chịu. \"Anh lại muốn làm gì đây?\" Thấy cô đã mở mắt ra nhìn mình, Chu Hạo lập tức thu tay mình về và đưa tay phủi phủi cứ như mới vừa chạm vào một thứ gì đó rất kinh tởm. Và hành động đó đã đập thẳng vào mắt An Hạ, cô thấy hết tất cả những gì anh đã làm. Cúi đầu xuống, miệng khẽ cười nghĩ, mình đáng ghét đến như vậy sao? Ngay cả đụng cũng làm anh chán ghét, thì hỏi trên đời này cô sẽ làm gì để vừa ý anh đây? Chu Hạo không biết cô có suy nghĩ gì mà chỉ quan tâm đến cảm giác của bản thân mình, anh chỉ nghĩ là anh rất ghét cô bởi vì chính cô là lí do khiến người anh yêu rời đi. Giữa lúc không gian tràn đầy sự yên tĩnh đến hơi thở cũng nghe thấy thì giọng không mấy cảm xúc của Chu Hạo vang lên: \"Chuẩn bị tối nay đi dự tiệc với tôi” Cô nghe xong ngẩng đầu lên, khuôn mặt đầy sự bất ngờ xen lẫn khó hiểu. “Tại sao tôi lại phải đi?” Cứ tưởng chỉ là một câu hỏi đơn thuần như bao nhiêu người nhưng với Chu Hạo lời cô nói ra chính là khiêu khích đối với anh, anh đi lại gần cô rồi tay đưa ra bóp mạnh lên chiếc cằm nhỏ nhắn ấy, mắt trừng lớn, nghiến răng nói từng chữ một. \"Cô nghĩ tôi muốn sao? Hôm nay tiệc gia đình, là tôi bị ép chứ không đời nào tôi cho phép một người giúp việc xuất hiện công khai ở bên cạnh tôi.” Mặt cô lạnh lại, mặt không mấy vui vẻ thốt lên: \"Buông ra.\" Anh lại không muốn để cô được như ý muốn mà càng bóp mạnh hơn và không quên dặn dò cô. \"Làm tốt bổn phận của mình vào.” Cô tức giận đưa tay lên định đánh vào người anh nhưng bị anh nhanh hơn mà kiềm lại. \"Không cần anh nhắc, đừng thấy tôi im mà anh muốn làm tới nha!” Anh bày ra vẻ mặt khinh thường sau khi nghe được câu nói đó của cô, tay đưa lên vuốt ve bên má trơn mịn của cô, mặt sát lại gần rồi ở bên tai cô thủ thỉ. \"Tỏ vẻ thanh cao làm gì trong khi cô chỉ là một con điếm.\" \"Anh...\" Bỏ qua thái độ của cô, anh đẩy mạnh cô ngã về sau nằm dài trên giường. Tay đút vào túi quần rồi từ trên cao nhìn xuống thản nhiên nói: “Cô có gì mà muốn chống đối với tôi? Theo như tôi biết gia đình cô phá sản rồi, nên giờ đây cô chỉ là một đứa sống bám ở cái căn nhà của tôi thôi.\" Cô nắm chặt tay lại, vì quá tức giận mà toàn thân đều run rẩy. Mắt đỏ ngầu nhìn anh ai oán. Người đàn ông trước mặt này cư nhiên biết điểm yếu của cô, anh ta luôn lấy gia đình ra mà hù dọa cô. Xem ra sau này cô khó mà cãi lại anh, nhưng cô sẽ không vì thế mà chịu thua. Cô không đôi co với anh nữa, đưa chân chạm xuống sàn rồi đi thật nhanh vào phòng tắm, xong đóng mạnh cửa lại. Chu Hạo thấy cô không ở đây, anh cũng nhanh chóng rời đi. Nhưng trước khi đi khỏi, anh hướng cánh cửa nhà tắm nói lớn: \"Hôm nay cô chuẩn bị thật tốt cho tôi, tôi không muốn bản thân mình mất mặt bởi hạng người như cô. Còn nữa, nhanh chóng xuống chuẩn bị đồ ăn sáng cho tôi.\" Anh cảm thấy bản thân đã nhắc nhở đầy đủ rồi mới chịu rời đi. Đưa lưng dựa vào cánh cửa lạnh lẽo phía sau, nước mắt cô vì sự tủi nhục mà rơi lần nữa. Đến cuối cùng cô vẫn không làm được gì anh, cái nghèo của cô sao có thể chống lại anh được. An Hạ à! Mày phải tỉnh táo lại, không được chịu thua trước số phận, mày là người mạnh mẽ kia mà. Gạt bỏ những suy nghĩ tiêu cực sang một bên, cô hít sâu một hơi rồi thở ra. Sau đó cô bắt đầu lấy lại tinh thần như ban đầu, tắm rửa sạch sẽ, chuẩn bị mọi thứ ngăn nắp, rồi mới đi ra ngoài. Quản gia Lý thấy anh từ trên lầu đi xuống liền vội đi đến cung kính nói: “Thiếu gia ngồi vào bàn đi, tôi cho người dọn bữa sáng ra cho cậu.” Anh đặt áo khoác của mình lên tay ghế rồi mới trả lời bà. \"Không cần, để cô ta xuống nấu cho tôi.\" Nhớ lại lần trước cô đã vất vả như thế nào bà nghĩ lại mà xót hết cả ruột. Thiếu gia không cho người giúp việc phụ với cô nên mọi công việc trong nhà từ quét dọn phòng ngủ, phòng khách và cả phòng ăn tất cả đều một tay cô làm. Đến những vật trang trí của ngôi nhà này cũng chính tay cô lau từng thứ một, phải biết đây là một căn biệt thự rộng lớn, thì có biết bao nhiêu là đồ vật được trưng bày trong này. Nhưng lại để một cô gái nhỏ bé làm hết mọi chuyện. Bà thật sự ngày càng không nhận ra thiếu gia nhà mình, cậu dù tính tình có xấu đến mấy nhưng có bao giờ cậu đối xử tệ với người làm trong nhà đầu. Thiếu phu nhân đâu có làm gì sai với cậu mà bị cậu đối xử như thế? Thở dài một hơi, bà nhịn không được nhỏ giọng lên tiếng: \"Hay để tôi làm cho, thiếu phu nhân hôm qua...” Anh nhíu mày lại tỏ vẻ không vui, tại sao mọi người đều yêu quý cô ta? Quản gia Lý rồi còn có hai thắng bạn thân của anh nữa, họ thật sự không nhìn ra cô đang diễn sao? Tại sao chỉ có mình anh là nhận ra bộ mặt giả tạo của cô thế? \"Trong nhà này tôi làm chủ hay là bà? Lời tôi nói bà muốn quản luôn sao?” Quản gia Lý nhận ra bản thân đã xen vào chuyện của chủ đó là điều không phải phép, liền khiếp sợ cúi người xuống vội nói: \"Xin lỗi thiếu gia, tôi không dám.”"
}