{
  "chapter_name": "Chương 33: Uống Thuốc Tránh Thai",
  "content": "\"Tôi đã nói rồi, cô ấy vẫn còn ngủ, nếu cậu muốn gặp thì trưa hãy điện lại, tôi sợ rằng đêm qua tôi hơi mạnh nên làm cô ấy mệt mà ngủ đến tận trưa.\" “Anh...” Chu Hạo nói những lời khiêu khích đó xong thì vội tắt máy, nhìn về An Hạ nói thầm: “Để tôi xem cô giải thích với cậu ta như thế nào?” Xong đi ra khỏi phòng, xuống lầu anh gọi quản gia Lý tới. \"Thiếu gia cậu có chuyện gì căn dặn a?\" \"Chuẩn bị thuốc tránh thai cho cô ta, nếu bà mà quên thì coi chừng cái mạng của bà và cô ta không còn đấy.” Quản gia Lý mặt tái xanh lại hoảng sợ, sao mới sáng sớm mà thiếu gia lại khủng bố như thế? Còn thuốc tránh thai nữa. [...] An Hạ nằm trên giường, thân thể đau đớn khẽ cựa quậy, mắt nheo lại vì chưa thích nghi được với ánh sáng bên ngoài. Sau một lúc cố gắng thì cô cũng đã tỉnh hoàn toàn. Từng mớ hỗn độn về kí ức hôm qua, cứ thế mà hiện ra trong đầu cô. Cô ngồi dậy ôm lấy hai bên đầu gối của mình, úp mặt vào nó mà bật khóc. Chu Hạo nói anh ta có người mình yêu, nói cô bẩn vậy cớ sao vẫn làm thế với cô? Anh muốn dùng cách thức này để trừng phạt cô sao? Có quá tàn nhẫn với cô không? Đúng lúc này bên ngoài quản gia Lý đi vào, cô nghe tiếng động vội quay mặt sang chỗ khác lau nhanh những giọt nước mặt còn đọng lại trên mặt. Xong trở lại bình thường nở nụ cười tươi với bà. Quản gia Lý nhìn cô cố tỏ ra vui vẻ như thế thì liền thở dài, cô bé ngốc này lúc nào cũng khiến cho bà lo lắng. \"Thiếu phu nhân, cô uống cái này đi, đây là thiếu gia căn dặn tôi đưa cho cô.” An Hạ nhìn viên thuốc nhỏ trong tay bà ấy, nhớ lại đêm qua anh lại không dùng bao. Vì thế cô chỉ còn cách sử dụng thuốc để không mang thai, đứa con này nhất định không được hình thành, cô không đời nào chấp nhận được việc mình mang thai con cho anh. Không chút do dự, An Hạ cầm lấy viên thuốc rồi với tay lấy ly nước trên bàn mà cho vào miệng uống một hơi. Nhìn cô như thế quản gia Lý lại càng đau lòng hơn, bà là người từng trải, nên bà biết thuốc này nếu uống nhiều sẽ có hại cho phụ nữ như thế nào. Thiếu gia à! Cậu có thể nào đối xử tốt với thiếu phu nhân một chút có được không? Không yêu cô ấy cũng xin đừng tổn thương cả thể xác lẫn tâm hồn của cô ấy nữa. Nhưng bà biết đối với quyết định của cậu ấy, chưa ai có thể ngăn cản được điều đó. An Hạ nắm chặt ly nước trong tay, mắt nhìn ra ngoài, lòng đầy phiền muộn. Cuộc sống như thế này, đến bao giờ cô mới thoát ra khỏi đây? Cô chỉ muốn bản thân trở về cuộc sống như xưa, tuy thiếu thốn nhưng không bị ai chèn ép hay sỉ nhục. Cơ thể mệt mỏi cộng thêm tâm trạng không tốt nên An Hạ quyết định hôm nay không đến công ty làm việc, cô cũng không có ý định gọi điện báo cho anh. Cả một ngày, An Hạ chỉ cuộn tròn mình trong chiếc chăn mà không bước chân ra khỏi phòng dù chỉ một bước. Quản gia Lý nhiều lần lên khuyên ngăn là cô nên ra ngoài hóng mát cho đầu óc được thanh tỉnh, nhưng cô nhất quyết không chịu. Hết cách với cô, nên tới giờ ăn trưa bà bắt buộc phải bê đồ ăn lên phòng cho cô, bà sợ cô nhịn đói mà ngất xỉu trong này. Tại sao lại tự làm khổ bản thân như thế chú? Cô vẫn luôn giả vờ ngủ mỗi lần mà quản gia Lý vào phòng, sở dĩ cô muốn làm thế vì không biết phải đối mặt với bà như thế nào. Chuyện đáng xấu hổ như thế này thì càng ít người biết càng tốt. Mười giờ đêm. Chu Hạo mang khuôn mặt không cảm xúc đi vào biệt thự, rồi không nói lời nào với người giúp việc mà đi thẳng lên lâu. Đến phòng của cô, anh đứng lại, không gõ cửa mà tự tiện vặn tay nằm cửa mà đi vào. Thấy cô đang nằm ngủ trên giường, mặt đã dần hồng hào trở lại không còn nhợt nhạt như lúc sáng. Cô đang gặp ác mộng hay gì đó mà hàng lông mày nhíu Nhanh chóng hàng chữ “Hợp đồng hôn nhân” đập vào mắt cô. An Hạ biết có một ngày anh sẽ làm vậy với cô, nhưng cô không nghĩ nó lại nhanh như thế, cũng đúng càng nhanh thì thời gian để cô thoát khỏi anh càng sớm. Trong bản hợp đồng có tổng cộng mười điều khoản, cô đọc đến điều khoản thứ tám thì cảm thấy mọi thứ đều ổn, thời gian kết thúc hợp đồng là sáu tháng sau. Trong đây anh cũng nêu rõ, chỉ cần cô hoàn thành nhiệm vụ thì sẽ bù đắp xứng đáng cho cô và cả gia đình của cô. Dời mắt xuống hai điều khoản còn lại, sau khi đọc xong cô tức giận đỏ hết cả mặt. Vứt bản hợp đồng vào người anh, đứng bật dậy, do cô ở trên giường còn anh ở dưới đất, chiều cao có sự chênh lệch đôi chút. Giờ đây trong tình cảnh này, ai nhìn vào sẽ nghĩ cô đang chiếm lợi thế. Anh sẽ sợ mà rút lui. Nhưng không, mọi người sai rồi, Chu Hạo vẫn thản nhiên đứng đó và xem những hành động của cô là không đáng để quan tâm đến. An Hạ tức điên lên, xắn tay áo lên, hai tay chống eo, ngẩng cao đầu. \"Anh giải thích cho tôi nghe cái điều khoản thứ chín và thứ mười nó như thế nào coi.\" Chu Hạo đút tay vào túi quần, thong thả đi lại bàn ngồi, bắt chéo chân, thả người về sau dựa vào thành ghế. \"Tôi đã nói quá rõ, tức là cô phải làm tốt bổn phận con dầu của Chu gia, kể cả nghĩa vụ của người vợ đối với chồng.” \"Anh muốn làm thì đi kiếm gái mà làm, tôi không phải công cụ để anh thỏa mãn bản thân.\" Chu Hạo bỗng bật cười lớn, võ tay *bốp bốp* đầy ý tán thưởng cô. \"Nói hay lắm, nhưng rất tiếc cô là hạng gái điểm mà tôi cảm thấy thỏa mãn nhất hiện giờ, chờ khi tôi tìm được người mới, tôi nhất định sẽ đá cô đi.” Mặt An Hạ tím lại cho thấy cô ấy đang rất phần nộ, hai bàn tay nắm chặt lại, móng tay cắm sâu vào da thịt, in hằn rõ vết thương trên đó. Vết thương cũng bắt đầu rỉ máu, nhưng mà cô không quan tâm, cái cô quan tâm đó chính là giành lại quyền lợi cho mình. Chu Hạo thấy An Hạ như thế mà chỉ nhếch mép cười đầy thích thú. Tay lần nữa từ trong cặp lấy ra một hộp thuốc và quăng đến dưới chân cô. An Hạ cúi người xuống nhặt, nhưng trên đó toàn là Tiếng Anh, cô lại dở ngôn ngữ này nên không dịch được đó là loại thuốc gì. Mắt Chu Hạo nheo lại, giọng nói đầy sự cảnh cáo trong đó. \"Đây là thuốc tránh thai, cô phải luôn mang theo bên người, chỉ cần mỗi lần tôi muốn, cô đều phải đáp ứng và sau khi làm xong thì việc của cô là phải uống thuốc này.” “Còn nữa, cũng đừng mong tôi sẽ dùng bao, bởi vì tôi không thích.” Lời anh nói từng câu một đánh sâu vào trong tâm trí cô, anh ép buộc cô, giờ lại bắt cô phải sử dụng loại thuốc này. Cô không phải là một con ngốc mà không biết thuốc này nó có tác dụng phụ như thế nào. An Hạ nghiến răng nhìn anh nói thầm. \"Tôi sẽ không bao giờ sinh con cho hạng đàn ông như anh đâu, tôi cũng sẽ không uống loại thuốc này. Lần sau muốn giải quyết nhu cầu thì đi tìm gái bao bên ngoài mà làm, tôi không có trọng trách phải làm chuyện đó với anh.” \"Nhưng tôi chỉ chấp nhận phụ nữ đê tiện như cô.” Chu Hạo nắm chặt cảm cô, ép cô nhìn thắng vào mắt mình, ban đầu An Hạ ngượng ngùng không quen, nhưng được một lúc thì không nể nang gì mà trừng mắt lại anh. Chu Hạo khẽ cười rồi buông tay ra, xoay người đi ra khỏi phòng, trước khi rời đi, anh còn dừng lại dặn dò cô một câu. \"Nhớ làm theo những gì tôi nói, nếu không, hậu quả cô tự gánh lấy.”"
}