{
  "chapter_name": "Chương 549",
  "content": "Chương 549: “Chuyện đồn thổi?” Lê Tiến Minh liếc nhìn người phụ nữ trong tay anh, vẻ mặt ảm đạm: “Em nói xem, giữa chúng †a chỉ là tai tiếng thôi à?” “Nếu không thì sao?” Tống Ân cố ý hỏi. Lê Tiến Minh khit mũi, khóe môi lạnh lùng giật “Em đã từng ngủ với bạn trai tin đồn chưa?” “… Hả?” Vũ Uyên đi bên cạnh, nghe thấy lời của Lê Tiến Minh, khóe miệng run đến mức không ngậm được miệng: “Hai người…” Cô ấy có một đôi mắt đáng yêu, và cô ấy không ngừng nghỉ ngờ quan hệ giữa hai người họ: “Em biết chuyện gì đã xảy ra, và xảy ra khi nào? Hai người có chuyện gì giấu em phải không?” “Làm việc gì với người mình yêu còn phải kể trước mặt trợ lí sao?” Lê Tiến Minh nói xong, không chỉ Vũ Uyên, mà cả Tống Ân đều đỏ mặt. Cô nghiến răng. Làm thế nào mà người đàn ông này có thể không đỏ mặt hoặc thở một chút nào khi anh ta nói ra điều này? Không biết xấu hổ? Cô véo nhẹ vào lưng anh và hạ giọng: “Đừng nói nhảm trước mặt Vũ Uyên” “Anh đang nói nhảm à?” Lê Tiến Minh nheo mắt nhìn cô. Tống Ân bất lực mím môi. Nếu thật sự là nói nhảm, anh ta không biết nên nói cái gì mạnh dạn hơn! Lê Tiến Minh đến vội vàng không mang theo thứ gì, lúc ra ngoài cũng không giải thích gì với công ty nên không thể ở trong đoàn quá lâu. Vội vã đi ngay vào chiều hôm sau. Trước khi đi, anh ta không ngừng đặn dò với Vũ Uyên và bảo cô ấy chăm sóc Tống Ân thật tốt. Phải bắt cô ấy cần nghỉ ngơi một vài hôm và không thể vào đoàn. Vũ Uyên lại gật đầu lia lịa, hết lần này đến lần khác đáp lại không chút khó chịu. Khi Vũ Uyên tiễn Lê Tiến Minh đi. Rốt cuộc, Tống Ân không nhịn được nhảy xuống giường, một chân nhảy đến bên cửa sổ nhìn. Anh ta đã lên xe. Đóng cửa xe, anh ta nhìn ngang rồi nhìn lại cửa sổ phòng cô. Tống Ân hít một hơi, xoay người sang ngang nấp sau tấm rèm. Nhưng chỉ một lúc sau lại mở rèm ra và xem thử. Trong lòng cô ấy, cảm giác ngọt ngào và trống rỗng đó khiến cô ấy khó phân biệt đó là cảm xúc gì. Cảm giác lo lắng về được và mất này dường như không có khi cô ở bên Lê Tiến Thành trước đây. Sau đó… Lê Tiến Minh đi, cô ấy ở đây thêm một tuần. Họ không có cách nào để bên nhau lúc này. Vũ Uyên tiễn Lê Tiến Minh xong trở về, ánh mắt cô ấy vẫn nhìn về phía Tống Ân. Tống Ân đang giả vờ đọc kịch bản và phớt lờ cô. “Chị Tống Ân, chị giỏi thật, ngày nào em cũng đi theo chị, chị và anh Minh còn có thể xảy ra chuyện gì đẳng sau mà em không biết được chứ?” Tống Ân liếc cô một cái: “Em không phải luôn muốn hỏi chuyện giữa anh ấy và chị sao?” “Chị không ngại, nhưng em ngại!” Vũ Uyên cười. Nằm ở mép giường, hai tay ôm đầu: “Tuy nhiên, chị có thể nhìn ra, Trần Phong nói đúng. Lê Tiến Minh chỉ thích chị thôi. Và chị vẫn rất thích anh ấy” “… Thật không?” Tống Ân bặm môi, khóe môi khóe môi hiện lên nụ cười. Vũ Uyên liếc cô một cái, sau đó mỉm cười, nghiêng đầu nói: “Em đã nói chỉ nói gần đây khuôn mặt chị xuân sắc của như vậy, tươi vui như vậy. Tuy nhiên, em cho rằng Lê Tiến Minh là người có nhiều cố gắng, không phải giống như Lê Tiến Thành. Anh ấy đáng tin cậy, và tại xem ra anh ấy còn đáng tin hơn Lê Tiến Thành rất nhiều. ” “Vậy em đã biết?” “Vậy là, ít nhất Lê Tiến Minh bây giờ không ngại nói chuyện phiếm với chị."
}