{
  "chapter_name": "Chương 378",
  "content": "Chương 378: “Nếu thật sự trong sạch và tốt đẹp, thì Kiều Quốc Thiên không phải do bà sinh ra tại sao lại ở nhà họ Kiều, còn quang minh chính đại mang họ Kiều chứ? Bác à, thân thể của Kiều Quốc Thiên cũng nên xem như tin xấu đầu tiên của nhà họ Kiều rồi?” Lời nói của Tô Hoàng Quyên, giống như một con dao sắc nhọn cắm vào trái tim bà cụ Kiều. Cô nhìn chằm chằm một cách sắc bén, khiến người nhà họ Kiều tức giận. Những lời nói của Tô Hoàng Quyên vẫn chưa kết thúc: “Nhà họ Kiều có nhiều hơn một vụ bê bối. Vụ bê bối thứ hai vẫn còn ngồi đây này!” Tô Hoàng Quyên nhìn Du Ánh Tuyết: “Khi người chú cướp đi vị hôn thể của cháu trai mình, bây giờ còn quang minh chính đại dẫn về nhà, mọi người không nghĩ đây là một vụ bê bối sao? Minh Đức, chú của anh cắm sừng anh như vậy mà vẫn thản nhiên ngồi đây, tôi cũng thật phục anh” Mỗi chữ Tô Hàng Quyên nói đều như kim đâm. Sau vài câu nói, tất cả các thành viên trong nhà họ Kiều đều bị cô ta chĩa mũi giáo vào. Đôi mắt Kiều Phong Khang phóng ra xa xăm, ánh mắt vô cùng lạnh lùng: “Cô Quyên, tôi nhắc nhở cô, lần sau muốn lén lút với ai thì nhớ kéo rèm cửa đi. Nếu để người tạt axit sunfuric nữa, e rằng có phẫu thuật thẩm mỹ cũng không lại đâu! Tất nhiên, lòng dạ xấu xa, dù cô có làm thế nào thì khuôn mặt này còn đáng ghét gấp 100 lần khuôn mặt bị tạt axit sunfuric. “Kiều Phong Khang, khuôn mặt của tôi như thế này anh nghĩ là do ai?” Tô Hoàng Quyên không giấu được cảm xúc, đột nhiên đứng dậy trừng mắt nhìn Kiều Phong Khang. Kiều Phong Khang cau mày ném đôi đũa lên bàn, không thèm nhìn Tô Hoàng Quyên, chỉ cao giọng lạnh lùng nói: “Đưa người này ra ngoài cho tôi!” “Việc này.” Người giúp việc đợi bên cạnh do dự, không dám trái lệnh cậu ba, nhưng… Người được ra lệnh đuổi đi lại là thím tư… Người giúp việc hướng ánh mắt về phía ông chủ cầu cứu, ông chủ cũng không muốn nhìn họ nhiều hơn nữa nên vẫy tay: “Đi đi đi!” Cuối cùng… Tô Hoàng Quyên giận dữ rời bàn. Kiều Quốc Thiên cũng đi theo ra ngoài. Hai người bọn họ lái xe đi khỏi. Suốt đường đi, vừa giống như không chịu đựng nổi, lại vừa giống như cố hết sức chịu đựng nỗi oán hận điên cuồng, đôi mắt Tô Hoàng Quyên đỏ hoe, cô ta ngậm những ngón tay trong miệng, gần như là tự giày vò mình, điện cuồng cắn. Đang run rẩy nghiến răng, các ngón tay chảy máu mà vẫn không chịu buông ra. Kiều Quốc Thiên vốn không muốn quan tâm, nhưng sau đó phát hiện ra cô ta không hề có ý dừng lại, anh ta cau mày nhìn tốc độ xe rồi đưa tay qua lôi tay cô ta ra ngoài. Nhưng cô ta như thế đã mất trí, không chịu nhả ra. Anh ta càng lôi ra, cô ta càng cắn chặt hơn. “Buông ra! Cô điên rồi!” Kiều Quốc Thiên không có kiên nhẫn, anh ta gắt lên. Nhưng, cô ta dường như không nghe thấy. Dường như lúc này cô ta không phải cắn ngón tay của mình mà là đang cắn ngón tay của Kiều Phong Khang và Du Ánh Tuyết. Cô ta hận. Thực sự rất hận! Hận không thể giết chết hai người đó! Cái nhìn điên cuồng đó khiến kiều Quốc Thiên sởn gai ốc. Sau khi trải qua những trận đòn nặng nề, và bị tra tấn quá lâu trong tù, anh ta e rằng tâm thần của cô ta đã có phần bất thường. Phanh gấp, Kiều Quốc Thiên tấp xe vào lề đường. cố hết sức lôi ngón tay của cô ta ra. Thấy ánh mắt của cô ta, Kiều Quốc Thiên vô cùng kinh hãi. Những ngón tay cô ta dính đầy máu, hàng dấu răng cắn rất sâu. Môi cô ta rỉ máu, mắt nhìn hoảng loạn. Kiều Quốc Thiên ngay lập tức rút khăn giấy và lau vết máu trên môi ta vừa giữ chặt những ngón tay của cô ta. “Tôi đưa cô đi bệnh viện ngay, đừng cắn nữa!” Anh ta cau mày rất chặt."
}