{
  "chapter_name": "Chương 585",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 585: Mất mát. Mất mát khôn cùng. Nhưng trong giây tiếp theo anh đã hoàn hồn, nhanh chân đuổi theo cô. Từ chối lần này thì anh sẽ cầu hôn lần sau, anh cũng không tin anh không cầu hôn được người phụ nữ này! Nhưng… Mới vừa bước xuống sân khấu, đám phóng viên đã ùa lên, vây kín quanh anh. Lại nhìn về phía trước, tình huống của Tống Ân cũng không khá hơn anh là bao, cũng bị chặn không thể đi. “Cô Tống, xin hỏi cô và cậu Lê bắt đầu nảy sinh tình cảm từ khi nào?” “Trước đây có tin đồn cho rằng cô đã từng hẹn hò với ngài Lê là Lê Tiến Thành, vậy cô hẹn hò với cả hai anh em bọn họ sao? Liệu ngài Lê Tiến Thành có chúc phúc cho hai người không?” Nhưng, hiện tại trong lòng cô rất loạn… Bọn họ phải nói chuyện rõ ràng với nhau. “Rất xin lỗi, rất xin lỗi. Các vị, chúng tôi xin phép tạm thời không trả lời bất kỳ câu hỏi nào, mong mọi người thông cảm” Ada giúp cô chắn đám phóng viên. Vệ sĩ muốn đi lên đẩy đám phóng viên ra ngoài. Tống Ân vất vả lắm mới thoát khỏi đám đông, lập tức chạy lên xe. Ada tức muốn chết, đóng chặt cửa xe rồi liên tục hỏi: “Em làm sao vậy? Không phải Vũ Uyên nói em rất thích cậu Lê, hơn nữa tình cảm của hai người còn rất tốt, gần như nước chảy thành sông rồi sao? Hiện giờ thì vui rồi, em từ chối anh ta ở trước mặt nhiều người như vậy, không biết đám truyền thông sẽ viết linh tinh cái gì nữa” Vũ Uyên nói: “Còn tốt, vẫn còn tốt mà. Ít nhất người bị từ chối không phải chị Tống Ân” Ada thở mạnh “hừ” một tiếng: “Em thì biết cái gì! Truyền thông chỉ toàn bọn vô dụng sao? Ngày mai tiêu đầu đề chắc chản là: “Tống Ân chơi đùa với tình cảm của hai anh em nhà họ Lê, tình tay ba trong truyền thuyết!” *.. Vũ Uyên không còn lời nào để nói. Lấy độ vô liêm sỉ của bọn truyền thông, chắc chắn sẽ lấy tiêu đề này, hoặc có khi còn nghĩ ra đầu đề ghê gớm hơn. Tống Ân đột nhiên yếu ớt nói: “Mười năm trước… là anh ấy” “Cái gì?” Vũ Uyên và Ada mở miệng cùng một lúc. Hốc mắt cô hơi đỏ: “Mười năm trước, người làm em mang thai chính là anh ấy. Nếu là hai người, liệu hai người có chấp nhận lời cầu hôn của anh ấy không?” “..* Vũ Uyên và Ada đều bị sốc. Hai người nghiêng đầu nhìn nhau, không ai nói được câu nào. Một hồi lâu sau, Vũ Uyên mới nhẹ nhàng thử mở miệng: “Có phải… có hiểu lầm gì hay không? Cậu Lê thoạt nhìn không giống loại người xấu như vậy” Tống Ân cũng không biết, chỉ có thể lắc đầu. Nhưng… Quả thật anh không phải loại người như thế, chẳng qua trong lòng cô vẫn luôn canh cánh chuyện mười năm trước. Nhóm người Ada tiễn Tống Ân về nhà. Dọc đường đi, điện thoại của Ada bị các cuộc gọi và tin nhắn ùn ùn kéo đến, cô ấy lại không thể đắc tội đám truyền thông này nên chỉ đành giả vờ tươi cười nói mình không biết chuyện gì hết để đối phó với từng người một. Cuối cùng cũng không chịu được bị liên tục làm phiền, đành phải tắt nguồn điện thoại."
}