{
  "chapter_name": "Chương 533",
  "content": "Chương 533: Người đàn ông không biết đã được đưa cho cô loại thuốc mê gì, bây giờ cô ấy cả người mềm nhữn không có sức phản kháng. Tuy nhiên, cô vẫn nghe rõ người đàn ông nói gì tiếp theo: “Ba của mày đã bán mày cho ông đây, em biết chưa? Hiện tại mày là của tao. Nếu đêm nay muốn làm cho ông thích, thì ông sẽ nuôi mày làm tiểu tình nhân” Tống Ân muốn nôn. “Khốn nạn!” – Cô không biết lấy ra sức lực từ tát một cái vào mặt người đàn ông. Người đàn ông trung niên không hề tức giận, ngược lại sờ sờ khuôn mặt nở nụ cười hấp dẫn, tiến đến gần cô gái. “Nói đến khốn nạn thì phải là cha của mày kìa, ông ta nói chỉ đưa cho ông ta 40 triệu thì tối nay muốn làm gì cũng được. Tiền tao đã đưa, mày phải phục vụ tao thôi.” Tống Ân nghiến răng, Tống Sinh Minh! Người mà cô đã gọi là cha trong mười sáu năm. Cô không thể tin được ông ta đã bán cô cho một người đàn ông gớm ghiếc chỉ với giá 40 triệu. Cô nhớ rõ chính cha cô đã gọi cô tới đây, còn đưa cho cô một ly nước. Sau đó không thấy ông ta nữa, mà chỉ có người đàn ông này đến. Nghĩ tới đây thì cõi lòng cô lạnh băng, còn gì chối cãi nữa. “Đừng trách ba mày, nếu đi theo tao, mày nhất định không thiệt thòi đâu” – Người đàn ông cười nham nhở vuốt ve khuôn mặt cô, sau đó di chuyển đến cổ, xương quai xanh. “Dừng lại!” – Tống Ân Nhã cảm thấy kinh tởm trước mỗi lần hắn chạm vào cô. Cô dùng chút sức lực còn lại, đấm đá liên tục. “Mày đáng yêu như thế sao tao dừng lại được?” – Người đàn ông nói, đột nhiên nắm chặt quai hàm cô, thô lỗ đút nửa ly nước còn lại vào miệng cô. Tống Ân thở hổn hển muốn nôn ra ngoài, nhưng người đàn ông thô bạo nắm lấy cổ cô, ép cô nuốt hết nửa ly nước. “Khụ…” – Cô ho dữ dội, mặt tái đi vì nghẹn, một phút sau cô cảm thấy cơ thể nóng bừng. “Một lát nữa em sẽ biết. Dù sao, chỉ cần em ngoan ngoãn, ông sẽ không làm tổn thương em” – Ông ta bắt đầu thái đổi thái độ, giọng nói ướt át khiến người ta kinh tởm, những ngón tay bắt đầu trước xuống cúc áo cô. Chỉ nghe một tiếng xé rách vang lên, chiếc áo bé nhỏ bị giật tung, các cúc áo văng tung tóe. Áo nịt ngực màu trắng như tuyết phô bày trước ánh mắt biến thái của gã đàn ông trung niên, hắn nuốt nước miếng nhìn bộ ngực còn đang phát triển của cô. “Ha ha… thật sự là quá ngon, mềm mại như này, trắng như này chắc chắn sẽ phê hơn gấp trăm lần con vợ già ở nhà” Tống Ân thật sự không nhìn được nữa, mắt thấy người đàn ông sắp xâm phạm cô. Cô đưa hai tay chạm vào giường cho đến khi chạm tới đầu giường. Cô cầm được một vật cứng, không biết nó là gì, chỉ biết đập mạnh vào đầu người đàn ông. Tên cặn bã! Đi chết đi! “Mẹ nó!” Gã đàn ông đau đớn kêu lên, ôm chặt lấy cái đầu bị thương rồi loạng choạng lùi lại mấy bước. Máu không ngừng chảy ra từ giữa các ngón tay, trông rất đáng sợ. Tống Ân lúc này mới nhận ra cô đang cầm gạt tàn. Cô ném nó đi và cô gắng bước ra khỏi giường. Mặc dù không có sức lực nhưng cô phải chạy, chạy thật nhanh. Nếu cô còn chậm trễ, thì thứ chờ đợi cô là vực thẳm nhơ nhuốc. Ngay khi bước ra được khỏi phòng cô vẫn nghe tiếng tên đàn ông chửi rũa bên trong. Trái tim cô run lên, không được, không thể để bị bắt lái. Tống Ân hít một hơi, vội vàng nhìn xung quanh, ngoại trừ những gian phòng khác, cô không có nơi nào để trốn. Cô nhanh chóng gõ cửa vài phòng nhưng không ai phản hồi. Khi cô gần như tuyệt vọng, cánh cửa cô đang gõ, không ngờ lại mở ra. Cô thấy gã đàn ông kia đang sắp đuổi đến nơi, cô không suy nghĩ gì nữa, vội chạy vào phòng đóng sầm cửa lại. Căn phòng rất tối, chỉ có duy nhất một ngọn đèn mờ ảo đầu giường. Cô không biết căn phòng này là của ai, cô cũng không thể quan tâm nhiều như vậy. Tống Ân vẫn còn sợ người đàn ông kia sẽ xông vào đây mang cô đi, cô vội cuộn tròn lại chui vào trong một chiếc tủ ở góc phòng."
}