{
  "chapter_name": "Chương 302",
  "content": "Chương 302: Kiều Phong Khang nắm chặt tay lái, vừa lái xe vừa tìm kiếm hai bên đường. Lông mày nhíu chặt “Cô ở đâu?” “Tôi chỉ hơi đói, nên ra ngoài ăn cơm trước. Xin lỗi, tôi không báo với anh trước.” Địa chỉ cụ thể” Anh nóng nảy nặn ra bốn chữ. “Tôi chọn quà xong, coi như đã xong việc, giám đốc Khang cũng nên để cho tôi một chút không gian riêng để tụ tập bạn bè nữa chứ, tôi cúp máy đây.” Sợ bị lộ tâm tư, cô gần như nói hết những điều mình muốn nói trong một hơi thở. Dứt khoát, cúp máy. Ngồi xổm ở đó, tim tôi đau như dao cứa. Không, chắc là đau bụng. Cô đang êm đẹp như vậy sao có thể cảm thấy đau lòng? Đúng, đó là một cơn đau bụng. Cô nhếch mép cười, rồi nhét thêm một miếng chả cá vào miệng. Chỉ là, nó thực sự có vị ngọt sao? Tại sao… Vào miệng cố, tất cả đều là vị đắng? Kiều Phong Khang lại trở nên chán nản. Cảm giác dao động trong lòng, sau bốn năm vắng bóng, lại trở lại. Khó chịu, nhưng không xấu. Ít nhất, trái tim còn sống. Hơn nữa, cô ấy đã trở lại. Anh ném chiếc điện thoại đã tắt lên ghế phụ, tiếp tục tìm kiếm. Cô bé này, cứ để mặc anh như thế, không đợi mà đã bỏ đi, lại muốn đi tìm người tên Tần Nguyên sao? Càng nghĩ càng thêm bực tức. Tốc độ không tự chủ tăng nhanh.. Cô hắn chưa thể đi xa! Đang suy nghĩ, ánh mắt ngừng một lát, lướt qua những ánh đèn, đạp mạnh thắng xe. Trên phố người qua lại, bóng dáng nhỏ bé ấy ngồi chồm hổm bên lề đường. Anh chỉ nháy mắt là nhận ra. Ôtô dừng lại bên đường. Anh nheo mắt, đôi mắt sâu như biển. Có lẽ… Chỉ bằng cách này, mới có thể không cần e dè, nhìn cô thoải mái. Cô gái nhỏ hèn mọn, đáng thương của anh, cuộn mình, run rẩy trong gió lạnh, khiến anh đau đến nghẹn lồng ngực. Khó mà tưởng tượng, suốt bốn năm qua, lúc cô ở một đất nước anh không thể thấy, cô đã như vậy bao nhiêu lần. Đẩy cửa xe, ưu nhã bước xuống. Đi về phía cô, cởi bỏ áo khoác của mình. Thực sự không thể để cô ấy chết cóng như thế này. Du Ánh Tuyết chỉ cảm thấy lạnh. Trong gió rét, đôi môi đông lạnh đến tím tái. Trong đầu hiện lên ba chữ “Lăng Ái Xuyên”. Cô cảm thấy mình trúng tà rồi. Cô ước gì có thể dùng dao khoét ba chữ này ra khỏi tâm trí mình, khoét không được, trái lại càng ngày càng khắc sâu. Cô ta là kiểu phụ nữ như thế nào? Gợi cảm, ngây thơ hay có lão luyện? Bà cụ ở nhà có hài lòng về cô ta không? Dì Trần và những người khác hẳn đều đã gặp cô ta rồi! Suy nghĩ miên man, ghen tị đến phát điên. Thật buồn cười. Những thứ này có liên quan gì đến cô? – Không muốn nghĩ nữa, lảo đảo đứng dậy, muốn rời khỏi đây. Chính lúc này… Một chiếc ô tô đột ngột dừng lại trước mặt cô. Cửa mở, một người đàn ông bước nhanh xuống. Cô nheo mắt. Vẻ mặt lo lắng của Tần Nguyên, hiện lên trước mặt cô, có chút mơ hồ."
}