{
  "chapter_name": "Chương 504",
  "content": "Chương 504: Kiều Phong Khang nhìn cô trên giường, tắt đèn, nhắm mắt lại, an tâm ngủ. Không biết ngủ bao lâu, chăn bông đột nhiên bị mở ra. Một cơ thể mềm mại, ấm áp chui vào trong chăn bông. Anh nửa mơ nửa tỉnh, cảnh giác muốn đẩy ra, ngay sau đó, cái mùi quen thuộc xộc vào mũi. Cánh tay nhỏ bé vòng qua ôm lấy eo anh. Đôi chân trần của cô áp vào chân anh. Anh chỉ mặc một cái quần đùi, lúc này hai chân hai người ôm sát vào nhau không có kẽ hở. Anh ngẩn người trong giây lát, toàn thân cứng đờ. Có một số nơi đã ‘dựng thẳng khó che giấu. “Du Ánh Tuyết!” “Chú ba, em lạnh quá… Kiều Phong Khang chống lại dục vọng va chạm trong cơ thể, đành phải lấy chăn bông quấn chặt lấy cô. “Hình như em lại sốt rồi?” Anh sờ trán cô nói: “Khá hơn một chút rồi. Em mau ngủ đi, nếu mai vẫn còn sốt thì đi bệnh viện” Cô đột nhiên trở mình, nằm trên người anh hai tay vẫn ôm lấy cổ anh. Lúc này, hơi thở của anh đã có chút rối loạn. Trong chiếc chăn bông, đôi tay anh nắm chặt. “Ánh Tuyết.” “Dạ?” “Đừng như vậ Mặc dù miệng anh nói như vậy nhưng cũng chỉ vỗ nhẹ lên vai cô. “Em phải làm vậy” – Cô bĩu môi – “Làm vậy ngày mai anh mới không biến mất” Có lẽ nên để như vậy vì chính anh cũng sợ cô biến mất. Cả đêm, anh bị cô giữ chặt, thậm chí anh không dám động đậy. Sang hôm sau thức dậy toàn thân anh đau nhức. “Anh bai” “Anh bai” Giọng của Bối Bối vang lên ngoài cửa cô vẫn còn đang ngủ say, chỉ lẩm bẩm gì đó. Anh sợ Bối Bối làm cô tỉnh dậy, tùy ý mặc quần áo vào rồi vội ra ngoài. “Anh ba, thức ăn hôm nay…” “Nhỏ tiếng thôi” – Kiều Phong ra hiệu, sau đó chỉ vào Du Ánh Tuyết vẫn đang ngủ say. Bối Bối hiểu ra ngay, trong lòng hơi mất mát. Bối Bối đặt tờ báo sang một bên, mỉm cười miễn cưỡng nói: “Vậy thì hôm nay em không cần đọc báo cho anh nghe nữa” “Ừm” Kiều Phong Khang tiễn Bối Bối ra cửa, Bối Bối suy nghĩ một lúc, không thể không hỏi: “Anh ba, cô ấy có thực sự là vợ anh sao?” Kiều Phong Khang đóng cửa lại trước khi gật đầu và nói: “m” Sự dịu dàng anh ấy dành cho cô gái kia, Bối Bối chưa bao giờ nhìn thấy trước đây. Vẻ u sầu trên gương mặt anh không nhiều như xưa. Đây là điều kỳ diệu của tình yêu, phải không? “Lúc trước khi em cứu anh trên biển, có một bức ảnh trong ví của anh bị mờ hết. Là cô ấy sao?” “Là anh và cô ấy. Bức ảnh chúng anh chụp khi đến Cục dân chính để lĩnh giấy chứng nhận” Bối Bối có chút ghen tị: “Em có thể thấy rằng cô ấy rất yêu anh. Mà anh cũng rất thích cô ấy” Kiều Phong Khang cong lên khóe môi, sao có thể nói là thích được, từ lâu yêu cô đã trở thành thói quen. Có lẽ là một thói quen cả đời không bỏ được. “Anh ba, bây giờ anh muốn ra ngoài sao?” “Ừ” – Anh nói – “Đi cửa hàng mua vài thứ” “Vậy em sẽ đi với anh” – Bối Bối đi cùng anh cũng là theo thói quen. Bây giờ mắt anh không tốt cô sợ rằng nếu không có ai bên anh, anh sẽ dễ bị ngã. Kiều Phong Khang cũng không từ chối, trong mắt anh, Bối Bối luôn giống như em gái của anh. “Anh ba, anh định mua gì vậy?” Anh lấy máy sấy tóc trước sau đó anh lấy bàn chải đánh răng và một số đồ dùng đơn giản hàng ngày. Bối Bối đoán rằng những thứ này là mua cho vợ anh. Anh chưa bao giờ sử dụng máy sấy tóc. Sau khi mua một số thứ, hai người đi bộ về. Khi đang đi, anh đột nhiên cảm thấy chóng mặt. Sau đó, trước mặt tôi tối đen như mực. Anh dừng lại. Anh nhắm mắt một lúc lâu rồi lại mở ra, nhưng phía trước vẫn là bóng tối."
}