{
  "chapter_name": "Chương 220",
  "content": "Chương 220: Anh dĩ nhiên là không yên tâm. Cô là do một tay anh nuôi lớn, làm sao anh không biết năng lực cuộc sống của cô? “Vừa rồi không phải anh nói tôi có ý tưởng gì đều có thể nói ra, anh sẽ điều chỉnh theo ý tôi sao? Những điều khác, tôi không cần đổi gì cả, tôi chỉ muốn anh đồng ý với tôi một điều kiện – tôi, thật sự không cần người làm” Kiều Phong Khang bình tĩnh nhìn vào mắt cô. Trong mắt cô là cố chấp, rất rõ ràng. Cuối cùng… “Được, tạm thời, tôi có thể không để người làm đến đây. Nhưng, nếu như một khi tôi phát hiện em căn bản không cách nào tự chăm sóc cho mình, điều kiện này lập tức hủy bỏ. Anh, rốt cuộc vẫn thỏa hiệp với cô. Du Ánh Tuyết nhàn nhạt cười một tiếng, “Cám ơn” Nụ cười kia, chiếu vào trong mắt Kiều Phong Khang, anh chỉ cảm thấy chói mắt. Đâm vào ngực anh, làm ngực anh âm ỉ đau. Cuối cùng.. Hai người, đều ký tên vào thỏa thuận. Rõ ràng đó chỉ là một cái tên đơn giản, nhưng khoảnh khắc viết nó xuống thì… Nó như vắt kiệt sức lực. Bàn tay run lẩy bẩy… Kể từ ngày đó, Du Ánh Tuyết đã sống trong căn hộ nhỏ này. Một căn hộ rất yên tĩnh. Hằng ngày, Kiều Phong Khang đi làm như thường lệ, còn Du Ánh Tuyết làm công việc nội trợ trong gia đình. Mọi thứ được cô sắp xếp ngăn nắp và có tổ chức. Khi rảnh rỗi, cô ngồi xem phim và lướt qua tạp chí, cuộc sống của cô yên ả và thanh bình. Buổi tối, Kiều Phong Khang sẽ trở về căn hộ nhỏ này. Mỗi tối anh đều trở lại. Chỉ là… Mỗi khi anh về, cô luôn ở trong phòng. Cô sẽ không ra khỏi phòng, anh cũng không gõ cửa để đi vào. Hai người, rõ ràng là dưới cùng một mái nhà, dường như không có cùng điểm chung. Chỉ là… Mỗi ngày, một ly sữa nóng, trái cây thơm ngon và một bộ quần áo đã thay vứt trên ghế sô pha trong phòng khách cho thấy trong căn phòng này có một người khác. Du Ánh Tuyết sẽ ném quần áo của mình vào máy giặt và để máy khuấy động một cách ngẫu nhiên. Tuy nhiên, cô không dám để máy làm hỏng áo sơ mi và cà vạt của anh. Cô ngâm nó vào nước, xoa nhẹ tay, thậm chí không dám chà mạnh. Sau khi giặt giũ cẩn thận, cô đem phơi trên trần chung cư. Mỗi ngày đều giống nhau, lên cầm lấy áo sơ mi, hít hương thơm trên áo. Dường như … họ muốn giữ mãi hương thơm này vào tim mình… Mãi lưu giữ… Duy trì cho đến mười tháng sau, hoặc một năm, mười năm sau … Lưu đến dài lâu, lưu vào ký ức của cô. “Lại phơi quần áo đi!” Đột nhiên có tiếng chị hàng xóm cắt ngang dòng suy nghĩ của cô, chị hàng xóm xách cái thùng to đựng khăn trải giường mới giặt lên trần nhà để phơi. Du Ánh Tuyết xấu hổ, nhanh chóng nới lỏng chiếc áo sơ mi trên tay, đỏ mặt gật đầu. Chị hàng xóm nhìn bộ dạng dễ thương của cô thì cười: “Còn giận nhau sao? Trước đây khi yêu nhau, gia đình chị giống hệt như em bây giờ? Ôi trời, hận không thể lúc nào cũng ở bên anh ấy, không cần phải làm gì hết, chỉ cần ngửi mùi hương của anh ấy, nghe thấy giọng nói của anh ấy là hài lòng rồi?” Khi chị hàng xóm kể câu chuyện, trên mặt chị ấy vẫn nở một nụ cười ngọt ngào: “Lúc đó chị đã nghĩ, sau này nếu không có anh ấy chắc chị không sống nổi nữa. Cũng may, dù vấp ngã nhưng bọn chị vẫn là vợ chồng! Tính đến nay đã gần mười năm” Rõ ràng đó là một câu chuyện trọn vẹn và có hậu, nhưng Du Ánh Tuyết lại càng thấy cay đắng trong lòng khi nghe. Cô mỉm cười, giúp chị ấy thu dọn khăn trải giường, cô khẽ thở dài: “Em thật ngưỡng mộ chị…” “Có gì đáng ngưỡng mộ chứ? Em và bạn trai em sau này nhất định sẽ thể kết hôn, hôn nhân cả đời. Chỉ cần có tình yêu, hai người có thể đi mãi mãi” Kết hôn….. Du Ánh Tuyết nghĩ về tương lại một lúc, và nước mắt cô gần như trào ra. Giữa họ… Yêu thì chưa đủ… Đối với cả cuộc đời của họ, điều đó càng nằm ngoài tầm với. Vì sợ đối phương nhận ra điều gì đó không ổn, cô cố nuốt nước mắt, một làn sương mỏng hiện lên trong mắt. Trên mặt cô vẫn nở nụ cười, cô nhanh chóng đổi. chủ đề: “Chị ơi đem phơi chăn bông đi. Nắng to nhanh khô lắm đó!” Du Ánh Tuyết đi xuống lầu sau khi phơi quần áo, có vài người đang đợi bên ngoài ngôi nhà. Tất cả đều là những cô gái trẻ trong trang phục chỉnh tề, trên tay cầm nhiều bộ quần áo."
}