{
  "chapter_name": "Chương 402",
  "content": "Chương 402: Đúng như dự đoán, một lúc sau, Trịnh Thanh Vy đưa cho cô tài liệu. Ngay lập tức cô bận tối tăm mặt mày. Cô hơi lo lắng. Chỉ sợ tăng ca cuối tuần cũng không xong được. Vào buổi chiều, đúng lúc Du Ánh Tuyết đang vội vàng, Susan thò ngón tay từ cửa bên ra và gõ vào màn hình của cô ấy: “Dora! Dora! Lại đây!” Cô ấy hạ giọng kêu lên hai lần, nhưng vẫn dán mắt vào màn hình máy tính mà không nhìn Du Ánh Tuyết. Du Ánh Tuyết quá bận và không nhìn lên. Chỉ nói: “Cô chơi một mình đi, tôi hiện tại thật sự không có thời gian” “Chơi, chơi cái gì chứ! Mau tắt máy, đến xem tin tức này!” Susan nói với Du Ánh Tuyết: “Chuyện này nói về chủ tịch Kiều và nhà họ Kiều.” “Susan, cô đang làm gì vậy?” Trước khi Sunsan nói xong, giọng nói nghiêm khắc của Trịnh Thanh Vy đột nhiên vang lên và cắt ngang lời cô. Ngay sau đó, với một tiếng “bốc”, cô ấy dứt khoát đóng máy tính của Susan. “Ai cho phép cô tin tức linh tinh trong khi bạn đang làm việc?” Không nói đến Susan, ngay cả Du Ánh Tuyết cũng chưa bao giờ thấy Trịnh Thanh Vy trông khắc nghiệt như vậy. Khi ở Mỹ cùng cô ấy trước đây cũng chưa từng thấy. Susan hơi ngạc nhiên. Cô ấy không dám nói thêm gì nữa, chỉ liếc nhìn Du Ánh Tuyết rồi nói nhỏ: “Xin lỗi, tôi đi làm ngay” “Susan, cô vừa nói về tin tức gì vậy?” Nhưng rõ ràng, Du Ánh Tuyết đã nghe những gì Susan nói vừa rồi. “Cái này… Tôi không biết, tôi không nên nói gì nữa thì hơn.” Susan rụt đầu lại. Du Ánh Tuyết chuyển ánh mắt từ Susan sang Trịnh Thanh Vy, “Chị Trịnh Thanh Vy, chị đang giấu em điều gì đó?” Môi Trịnh Thanh Vy run run, cuối cùng chỉ nói: “Không” Du Ánh Tuyết quá hiểu Trịnh Thanh Vy. Khi cô ấy nói dối, cô có thể nhận ra trong nháy mắt. Bây giờ, phản ứng của cô ấy như thế này khiến cô cảm thấy một dự cảm không lành. Cô nhấp vào trang web gần như ngay lập tức. Trịnh Thanh Vy nghĩ đến lời cảnh báo của Hồ Minh Tuấn, cô ấy muốn ngăn Du Ánh Tuyết lại, nhưng tại sao chứ? Có một số chuyện, Du Ánh Tuyết có quyền được biết. Du Ánh Tuyết nhấp vào công cụ tìm kiếm và trực tiếp tìm kiếm ba từ “Kiều Phong Khang”. Tiêu đề tin tức nhảy ra đã gây sốc. Đầu óc cô trở nên trống rỗng. Trong một lúc lâu, cô chỉ biết ngồi ngây ngốc, tay chân lạnh ngắt. Không biết đã qua bao lâu, nhưng cô dường như đột ngột tỉnh táo lại. Gần như ngay lập tức chộp lấy điện thoại, trông cô hoảng loạn, bối rối, như thể nắm lấy ống thở cuối cùng. Cô bẩm số quen thuộc. Mỗi con số đều được nhấn rất mạnh. Các ngón tay đang run rẩy. Nhưng… Ở đầu bên kia của điện thoại, chỉ có tiếng bíp phát ra. Cô dường như không thể tin được, cô gọi đi gọi lại, chọc ngón tay vào màn hình, lo lắng và hỗn loạn, suýt chọc vỡ màn hình. Cô không thể tin những gì mình vừa nhìn thấy! Làm sao anh có thể vào tù, làm sao anh có thể bị cách chức, đuổi khỏi hội đồng quản trị và thay vào đó là Kiều Quốc Thiên? Anh là một người đàn ông dường như toàn tài, người luôn ở trung tâm và có tiếng nói trên thương trường… Nhưng… Nếu thực sự đúng như những gì báo đã viết, vậy lúc này anh chắc đang rất thất vọng, xấu hổ và khó chịu đến mức nào? Susan ngồi sang một bên quan sát, cố gắng thuyết phục nhưng nhìn bộ dạng của Du Ánh Tuyết, cô không dám nói một lời."
}