{
  "chapter_name": "Chương 350",
  "content": "Chương 350: Vài ngày sau. Trong căn nhà cũ. “Chuyện lần trước bảo con điều tra, con điều tra thế nào rồi?” Bà cụ Kiều hỏi con gái lớn Kiều Vân Nhung. “Mẹ nói chuyện của chú ba và Du Ánh Tuyết ạ?” “Còn có thể có việc gì khác nữa?” Kiều Vân Nhung liếc nhìn bà cụ rồi nói: “Hai người họ đúng là đã ở cùng nhau. Nghe nói mấy ngày trước hai người họ cùng nhau đi Hà Cảng chơi, còn ở chung một phòng. Đúng rồi, còn có…” Sắc mặt của bà cụ ngày càng trở nên xấu xí. Kiều Vân Nhung dừng lại trước khi nói: “Con nghe nói Du Ánh Tuyết đã có kế hoạch chuyển đến nhà Phong Khang. Hai người họ sẽ sống cùng nhau sớm thôi” “Làm sao có thể?” Bà cụ cau mày: “Phong Khang sao lại có thể làm như vậy? Cô ta vừa trở về nó liền tùy tiện như thế! Lăng Ái Xuyên tốt như vậy, chẳng lẽ nó nói không cần là không cần thật sao?” “Nói mới thấy, khoảng thời gian gần đây, Lăng Ái Xuyên thật sự không xuất hiện cùng Phong Khang” Bà cụ tức giận, ra hiệu và yêu cầu người giúp việc nhấc máy. “Mẹ sẽ tự mình gọi điện thoại cho Lăng Ái Xuyên! Tình cảm Lăng Ái Xuyên và Phong Khang tốt như vậy, không thể để cho Du Ánh Tuyết lại quấy rầy!” Kiều Vân Nhung muốn nói điều gì đó, nhưng bà ta không nói gì. Tuy nhiên, trong lòng vẫn có chút lo lắng. Lần trước, bà ta sợ rằng mình đã chạm vào giới hạn của Phong Khang rồi. Lần này, nếu còn chuyện gì nữa, e rằng … Du Ánh Tuyết đã hoàn thành công việc, đang trở về khách sạn với Trịnh Thanh Vy những người khác trong nhóm. Trịnh Thanh Vy hỏi: “Định trở lại thật à?” Du Ánh Tuyết cười rạng rỡ, “Vâng, ngày mai sẽ dọn đến” “Cũng tốt. Chỉ cần sau này hai người giải quyết khúc mắc và không chia tay nữa là chuyện tốt. Ở bên nhau lần nữa là chuyện tốt, trân trọng tương lai, không thể chia tay lần nữa, biết không?” Du Ánh Tuyết gật đầu. Cô rất biết ơn vì lời nhắc nhở của Trịnh Thanh Vy. Suy nghĩ một hồi, cô hỏi: “Chị Trịnh Thanh Vy, chị thì sao?” Cô hơi dừng lại rồi nói tiếp: “Hiện tại Bánh Nếp đã trở về, chị có về Hà Cảng làm việc nữa không?” Trịnh Thanh Vy khựng lại. Nghĩ đến Hồ Minh Tuấn, nhớ đến nỗi đau mà cô đã từng chịu, nhưng cô không thể nguôi ngoai. “Chuyện của chị để sau hãy nói vậy, giờ đi bước nào hay bước ấy.” Du Ánh Tuyết biết rằng Trịnh Thanh Vy cảm thấy không thoải mái, vì vậy cô không hỏi thêm nữa. Sau khi đổi chủ đề và tán gẫu những chuyện nhẹ nhàng, khi cô bước đến sảnh khách sạn, Du Ánh Tuyết đã bị người phục vụ sảnh yêu cầu dừng lại. “Xin chào, đây có phải là cô Du Ánh Tuyết không?” “Vâng, đúng là tôi. Có việc gì không?” “Vâng, đây là lời nhắn của một vị khách hôm nay để lại cho cô.” Một vị khách? Du Ánh Tuyết nghi ngờ cầm lấy tờ giấy , nhưng không mở ra ngay mà mang về khách sạn. Quay về, cô chỉ dọn dẹp đơn giản, thay bộ quần áo đi làm và mặc một bộ quần áo bình thường thoải mái, chỉ sau đó cô mới nhớ đến tờ giấy đang để trên bàn. Lời nhắn được bọc bởi một bức thư, trông rất bí ẩn. Du Ánh Tuyết luôn tự hỏi ai sẽ là người để lại lời nhắn cho mình. Nếu đó là người mà cô ấy biết, vậy thì có thể gửi tin nhắn Zalo mà. Bị thúc đẩy bởi sự tò mò, cô mở phong bì mà không cần suy nghĩ nhiều. Một mảnh giấy viết thư bên trong. Trên tờ giấy mỏng chỉ có mấy chữ đơn giản. “Cô Ánh Tuyết, gặp nhau đi! Buổi tối 7 giờ, tại bàn 25 câu lạc bộ tư nhân Vân Trang, không gặp không về”. Tên được kí dưới bức thư khiến Du Ánh Tuyết sững sờ."
}