{
  "chapter_name": "Chương 333: Mặc gia, diệt",
  "content": "Kinh tế khó khăn, admin bán thêm máy cạo râu Yandou chính hãng , bạn nào yêu thích website nhớ đặt mua giúp admin, hàng siêu bền siêu rẻ chỉ 79K/1SP (Miễn phí giao hàng Free Extra), tặng bố, chồng, ny thì quá tốt. Thanks cả nhà. Xem ngay ********** Tại Viêm Tuyền, Kim Nhãn Huyết Cương, cùng với Lục Minh liên hợp công kích đến, Mặc gia trăm kiếm chiến trận, sụp đổ. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Bảy tám cái Võ Tông nhất trọng, nhị trọng cao thủ lập tức bị đánh chết. “Không tốt, đi, đi mau!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Giờ khắc này, Mặc gia Gia chủ hoảng sợ đến cực điểm, điên cuồng rống to. Trăm kiếm chiến trận bị phá, hơn nữa đối phương có hai cái nửa bước vương giả tuyệt thế cường giả, đó căn bản không cần đánh, ở tại chỗ này, tuyệt đối là nhất cái chữ chết. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Mặc gia Gia chủ rống xong, liền biến thành nhất đạo quang mang, hướng về xa xa điên cuồng chạy thục mạng. “Muốn đi, ai cũng đi không được!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Viêm Tuyền rống to, cái thứ nhất hướng về Mặc gia Gia chủ đuổi theo. Mấy hơi thở, tựu đuổi theo Mặc gia Gia chủ. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Viêm Tuyền!” Mặc gia Gia chủ sợ hãi rống, triển khai điên cuồng phản kích. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Nhưng bình thường Võ Tông cửu trọng, cùng nửa bước vương giả, chênh lệch phi thường rõ ràng, chỉ là mấy chiêu mà thôi, Mặc gia Gia chủ đã bị đánh miệng lớn ho ra máu. “Tử!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Viêm Tuyền quát chói tai, bắt lấy Mặc gia Gia chủ đầu nhéo một cái, liền đem Mặc gia Gia chủ đầu vặn xuống dưới. “Ha ha ha, giết, giết, Sát!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Viêm Tuyền cười to rống to, tiếp tục hướng những người khác đuổi giết mà đi. XÍU... UU!! XÍU... UU!!... Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Bên kia, Lục Minh trường thương không ngừng đâm ra, đạo đạo mũi thương nổ bắn ra, mấy cái Võ Tông tam trọng, tứ trọng Mặc gia Vũ Giả, bị đâm thành cái sàng. Mà Kim Nhãn Huyết Cương chia rẽ, thân hình cực tốc chớp động, hai móng huy động liên tục, nguyên một đám Mặc gia Võ Tông cao thủ bị xé nứt thành mảnh vỡ. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Đây là một trường giết chóc, Mặc gia phần đông Võ Tông, tại Kim Nhãn Huyết Cương cùng Viêm Tuyền trước mặt hai người, yếu ớt như hài nhi, không hề chống cự chi lực. Cho dù có chạy ra một khoảng cách đấy, cũng bị đuổi kịp đánh chết. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh không có chút nào không đành lòng. Âm Nguyệt Đế Quốc cùng Liệt Nhật Đế Quốc, đang tại giao chiến, vốn chính là địch nhân. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Huống hồ, là Mặc gia đầu tiên muốn lấy mạng của hắn, nếu là tử địch, tựu không cần phải lưu thủ, đối với địch nhân nhân từ, đúng là đối với mình tàn nhẫn. “Sát!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh cầm trường thương, đẫm máu mà chiến. Hắn hiện tại đột phá Võ Tông tứ trọng, Võ Tông cửu trọng trở xuống đích Vũ Giả, cơ hồ đối với hắn tạo không thành được quá lớn uy hiếp. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Thằng cờ hó, ta cho dù chết, cũng muốn kéo lên ngươi đệm lưng!” Mặc gia nhất cái Võ Tông thất trọng lão giả rống to, hướng về Lục Minh xung phong liều chết mà đến. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Rống! Cửu Long huyết mạch rống to, khủng bố Thôn Phệ Chi Lực tác dụng tại lão giả trên người, làm cho thân thể của hắn hơi chậm lại. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” XÍU... UU!! Lục Minh xông lên mà quá, trường thương theo trái tim của hắn xuyên thủng, tạc ra một cái động lớn. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Một chiêu đánh chết! Lập tức, tinh huyết cùng Huyết Mạch Chi Lực toàn bộ bay vào Cửu Long huyết mạch trong miệng. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Mặc gia trên không, kêu thảm thiết lẫn nhau phập phồng. Cách đó không xa, Mặc gia những Vũ Sư đó, võ sĩ, thậm chí tu vị thấp hơn giả, điên cuồng hướng phía bốn phương tám hướng trốn nhảy lên. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh cũng không có đánh chết những người này. Những người này cũng không có chứng kiến Lục Minh huyết mạch tiến hóa sự tình, đối với hắn cũng tạo không thành được uy hiếp, không cần đánh chết. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Giờ khắc này, Tô Thiên Thành sa vào đến tử đồng dạng yên tĩnh trong đó, vô số người trốn trong nhà, lạnh run. Sau một lát, tiếng kêu thảm thiết mới ngừng lại được. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Mặc gia mấy chục cái Võ Tông, toàn bộ bị chém giết. Rống! Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Kim Nhãn Huyết Cương gào rú, toàn thân huyết khí bốc hơi, thân thể một mảnh đỏ thẫm, chỉ là tròng mắt của hắn, càng thêm ánh vàng rực rỡ. Mặc Oánh kinh ngạc đứng ở nơi đó, nhìn quét bốn phương tám hướng, vô số cỗ thi thể ánh vào mắt của nàng mảnh vải, nàng trong mắt, vô cùng phức tạp. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Tại đây thời gian không lâu ở bên trong, nàng nhân sinh đã trải qua biến hóa nghiêng trời lệch đất. Những người này, trước khi vẫn là nàng tôn kính gia chủ trưởng bối, lại bỗng nhiên biết được, những người này, chẳng qua là tại lợi dụng nàng mà thôi. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Trong lúc nhất thời, nàng thật sự có chút ít khó có thể thừa nhận. Lục Minh không nói gì, im im lặng lặng đứng đấy. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Qua một lúc lâu, Lục Minh mở miệng nói: “Mặc Oánh cô nương, ta phải đi, ngươi có tính toán gì không?” Tuy nhiên Mặc Oánh cũng nhìn thấy hắn huyết mạch tiến hóa, nhưng muốn hắn giết Mặc Oánh diệt khẩu, việc này, hắn bất luận như thế nào đều làm không được. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Mặc Oánh thân thể run lên, giống như phục hồi tinh thần lại, trên mặt phía trước bài trừ đi ra một tia khó coi dáng tươi cười, nói: “Lục huynh, ta ý định rời khỏi Âm Nguyệt Đế Quốc, chạy thiên hạ.” Lục Minh gật gật đầu, nói: “Như vậy cũng tốt!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh biết rõ, Mặc Oánh trong nội tâm, bao nhiêu đối với hắn có chút khúc mắc. Bất kể thế nào nói, Mặc Oánh dù sao cũng là Mặc gia chi nhân, mà Lục Minh giết Mặc gia nhiều người như vậy, Mặc Oánh đối với hắn có chút khúc mắc, đó cũng là bình thường đấy. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Cho nên, Lục Minh cũng không có mời Mặc Oánh cùng hắn cùng một chỗ. “Lục huynh, chúng ta đây hữu duyên gặp lại!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Mặc Oánh nói khẽ, ánh mắt quét mắt Mặc gia liếc, sau đó hóa thành một đạo cầu vồng quang, biến mất tại phía chân trời. “Ha ha, tiểu huynh đệ, không nỡ ah.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lúc này, Viêm Tuyền xuất hiện tại Lục Minh bên người. “Không có, chỉ là có chút cảm thán mà thôi, có khi, vận mệnh thật sự là Vô Thường!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh khẽ mĩm cười nói. “Đúng vậy, vận mệnh Vô Thường, cho nên chúng ta mới chịu tu võ đạo, đánh vỡ vận mệnh trói buộc, cùng trời giúp tranh giành!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Viêm Tuyền nhếch miệng cười cười, lập tức lại nói: “Tiểu huynh đệ, lúc này đây, lão phu có thể thoát khốn, may mắn mà có ngươi tương trợ, ngươi có yêu cầu gì, cứ việc nói, chỉ cần lão phu có thể làm được, tuyệt đối đem hết toàn lực.” Lục Minh lắc đầu cười cười, nói: “Tiền bối khách khí, vãn bối cũng chỉ là vừa vặn trùng hợp mà thôi.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Khó mà làm được, lão phu cả đời này làm việc, từ trước đến nay có ân báo ân, có cừu oán báo thù, nói cách khác, trong nội tâm của ta không nỡ, lúc này đây, hoàn toàn là nhờ có ngươi, nói cách khác, ta không chỉ khó có thể thoát khốn, cũng cũng bị luyện thành Âm Nguyệt ma khôi, trọn đời trầm luân, đây là Thiên đại ân tình, không thể không báo đáp!” Viêm Tuyền chấp nhất mà nói. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Này...” Lục Minh ánh mắt lóe lên. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Nói thật, Viêm Tuyền chiến lực, cường đại vô cùng, nói không muốn Tiêu Viêm\u0027 tuyền hỗ trợ, đó là giả dối. Trầm ngâm một lát, Lục Minh nói: “Vậy thì mời tiền bối lưu ở bên cạnh ta, giúp ta một thời gian ngắn, chẳng biết có được không?” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Tốt, ta đây tựu ở lại bên cạnh ngươi, giúp ngươi mười năm, mười năm về sau, ngươi hai ta rõ ràng, như thế nào đây?” Viêm Tuyền mở miệng nói. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh đại hỉ, vội vàng ôm quyền, nói: “Này đa tạ tiền bối.” Hôm nay Liệt Nhật Đế Quốc tình thế phức tạp, hiện tại có Viêm Tuyền trợ giúp, tại tăng thêm Kim Nhãn Huyết Cương, Lục Minh tài chân chính có tự bảo vệ mình chi lực, tại Liệt Nhật Đế Quốc, tài năng chính thức xưng hùng một phương, trở thành một phương bá chủ, cùng Thập Phương Kiếm Phái, cũng có sơ bộ lực lượng chống lại. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Phải biết, tại Liệt Nhật Đế Quốc, nửa bước vương giả, đúng là tối cường chiến lực. Liệt Nhật Đế Quốc, đã mấy trăm năm không có xảy ra chính thức vương giả rồi. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Viêm Tuyền nhếch miệng cười cười. Kỳ thật, Viêm Tuyền trong nội tâm, đối với Lục Minh cũng là hiếu kỳ vô cùng, tuổi còn trẻ, không chỉ thực lực của chính mình cường đại vô cùng, nhưng lại có Kim Nhãn Huyết Cương mạnh như vậy lực tồn tại theo bên người. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Viêm Tuyền sống đến từng tuổi này, cũng là lần đầu tiên đụng phải. “Tiền bối, thực không dám đấu diếm, kỳ thật ta cũng không phải là Âm Nguyệt Đế Quốc chi nhân, mà là Liệt Nhật Đế Quốc nhân, hơn nữa hiện tại Liệt Nhật Âm Nguyệt hai nước đang tại đại chiến, không biết tiền bối giới không ngại?” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh nói. “Hai nước đại chiến? Vừa vặn, Âm Nguyệt Hoàng thất, hèn hạ vô sỉ, ám hại tại ta, ta vừa vặn muốn tìm bọn hắn tính sổ, tiến về trước Liệt Nhật Đế Quốc, diệt sát Âm Nguyệt Đế Quốc cao thủ, chính hợp ý ta!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Viêm Tuyền cười to. “Tốt, này chúng ta đi thôi!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh nói. Sau đó, cùng Kim Nhãn Huyết Cương, Viêm Tuyền hóa thành một đạo cầu vồng quang, biến mất ở chỗ này, hướng về Vọng Nguyệt Thành phương hướng mà đi. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Trên đường, Lục Minh đại khái nói đi một tí thân phận của hắn cùng với tình thế bây giờ. Mà Lục Minh cũng đại khái đã biết Viêm Tuyền kinh nghiệm. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Giao diện cho điện thoại"
}