{
  "chapter_name": "Chương 4926: Tiến vào khí mạch",
  "content": "Các bạn vào group facebook để yêu cầu truyện, báo lỗi chương và trao đổi giao lưu với nhau nhé! ********** Thương Tiên công chúa là Ám Dạ Sắc Vi, như vậy rất nhiều vấn đề, liền có thể nói xuôi được. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Khí mạch bên trong tài nguyên, cùng rơi vào cấm địa sinh linh trong tay, còn không bằng rơi ở trong tay Lục Minh. “Ta liền biết, không thể gạt được ngươi con mắt, ta hôm nay tới đây, lúc đầu cũng không dự định tiếp tục giấu diếm các ngươi.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Ám Dạ Sắc Vi mỉm cười, lại nhìn về phía Lục Minh: “Lục Minh, ta lại giúp ngươi một lần, nhớ kỹ, ngươi còn thiếu nợ ta một cái điều kiện.” Nói xong, Ám Dạ Sắc Vi thân hình nhanh chóng thối lui, trong nháy mắt vô ảnh vô tung biến mất. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “~~~ cái này Ám Dạ Sắc Vi, thật càng ngày càng thần bí.” Lục Minh nói nhỏ, cảm giác càng ngày càng nhìn không thấu Ám Dạ Sắc Vi. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lúc trước Ám Dạ Sắc Vi lần thứ nhất gặp phải Tạ Niệm Khanh thời điểm, rõ ràng có chút sợ hãi, đối Tạ Niệm Khanh rất kiêng kị. Nhưng lần này gặp nhau, nàng đối Tạ Niệm Khanh, không có một chút vẻ sợ hãi, ngược lại rất lạnh nhạt. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Hơn nữa nàng này tu vi, thế mà cũng đạt tới Thần Chủ cửu trọng, cái này đề thăng tốc độ, không thể so với bọn họ những người này chậm, có thể thấy được nàng này thiên phú có kinh người dường nào. Mấu chốt là, người này thế mà có thể trà trộn vào Thương Minh tộc bên trong, trở thành Thương Minh tộc công chúa, mà Thương Minh tộc một chút đều không có phát hiện, liền khó hơn. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Có thể phỏng đoán, Ám Dạ Sắc Vi, hơn phân nửa chính là mượn nhờ Thương Tiên công chúa thân phận, tiến vào Tử Tiêu động thiên. Chân chính Thương Tiên công chúa, hơn phân nửa bị Ám Dạ Sắc Vi độc thủ. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Tiểu Khanh, ngươi đối cái này Ám Dạ Sắc Vi, hiểu bao nhiêu?” Lục Minh hỏi Tạ Niệm Khanh. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Những người khác, cũng đều nhìn về Tạ Niệm Khanh. “Ám Dạ Sắc Vi, chính là vũ trụ bên trong độc nhất vô nhị Phệ Thiên hoa tường vi, đương nhiên, cái tên này, cũng là nàng nói cho ta biết, ta lúc đầu gặp được nàng thời điểm, nàng còn rất nhỏ yếu, liền cùng nàng ký kết khế ước, trên danh nghĩa, nàng xem như ta sủng vật.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “~~~ bất quá, ta chưa bao giờ coi nàng là thành sủng vật, mà là xem như tỷ muội, bất quá dã tâm của nàng rất lớn, luôn luôn ham muốn thoát khỏi ta, trở thành chúa tể vũ trụ cường giả, bất quá, nàng vẫn không có thành công.” “Về sau, cũng chính là 60 cái năm hằng tinh trước đó, cùng thiên cung bộc phát đại chiến, nàng cùng ta, đều tại một trận chiến kia vẫn lạc, không nghĩ tới, cũng cùng một chỗ luân hồi.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Tạ Niệm Khanh nói. “Nàng lai lịch cụ thể, ngươi biết không?” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh tiếp tục hỏi. “Đúng a, vũ trụ độc nhất vô nhị Phệ Thiên hoa tường vi, luôn có phụ mẫu a, chẳng lẽ là trong viên đá bể ra, lại hoặc là cùng cốt ma, hoặc là cùng nguyên thủy thần linh một dạng, là thiên địa dựng dục mà ra?” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Đán Đán nói theo. Tạ Niệm Khanh lắc đầu, đạo; “Không rõ ràng, năm đó ta đã từng hỏi nàng, chính nàng cũng không rõ ràng.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Ngươi có cảm giác hay không, Ám Dạ Sắc Vi, cùng trước kia có chút không giống nhau lắm.” Lục Minh nói. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Đích xác không giống nhau lắm, nhưng lại không nói ra được.” Tạ Niệm Khanh nhíu mày. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Lục Minh, ngươi đáp ứng nàng điều kiện gì?” Đón lấy, Tạ Niệm Khanh thoại âm nhất chuyển, hỏi. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Ở Tử Hà động thiên bên trong, giúp nàng làm một chuyện.” Lục Minh nói. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Vẫn là muốn đê nàng, nàng tâm tư hay thay đổi, quỷ kế đa đoan, không thể không đề phòng.” Tạ Niệm Khanh nói. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Yên tâm, ta đáp ứng điều kiện của nàng, là có tiền đề, sẽ không để cho bản thân hoàn toàn lâm vào trong nguy hiểm.” Lục Minh mỉm cười nói. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Vậy chúng ta tiếp xuống tính thế nào? Đi đào móc khí mạch bên trong bảo vật sao?” Đán Đán nói, nói đến bảo vật, hắn hai mắt tỏa ánh sáng. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Hai mắt sáng lên còn có Cầu Cầu, gia hỏa này hai hàng răng, đã lạch cạch lạch cạch vang. “Đương nhiên muốn đi đào móc những bảo vật kia, không thể toàn bộ tiện nghi cấm địa sinh linh, bất quá trước đó, chúng ta đi xác nhận một chút, cấm địa sinh linh, cụ thể ở đâu đầu khí mạch bên trên.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh nói. Sau đó, Lục Minh khiến người khác đều tiến vào Hồng Hoang giới, hắn và phao phao 2 người, hướng về cấm địa sinh linh vị trí đầu kia khí mạch đi. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Quả nhiên, cấm địa sinh linh đã đổi một đầu khí mạch, hiển nhiên lần trước đầu kia khí mạch bên trong bảo vật, đã bị vơ vét kết thúc. Nguyên Ngũ Cực, Nguyên Lục Cực, Quỷ Sát vương chờ người đều không tại. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Chỉ có những cái kia thông thường cấm địa sinh linh, tán lạc tại khí mạch bốn phía, làm ra một bộ phòng bị bộ dáng. Lục Minh đem Đán Đán từ Hồng Hoang giới thả ra, Đán Đán cảm ứng một lần, quả nhiên cảm ứng được kinh khủng trận pháp chấn động. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Ám Dạ Sắc Vi nói không sai, cấm địa sinh linh, quả nhiên ở trong này bày ra nguyên cấp trận pháp, liền chờ Lục Minh mắc câu. “Đi thôi, đi một bên khác khí mạch” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Sau đó, Lục Minh bọn họ rời đi, dọc theo đầu này khí mạch hoàn toàn phương hướng ngược nhau, đi tới hòn đảo một bên khác một đầu khí mạch bên trên. “Khí mạch này chung quanh, có giám sát trận pháp.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Đán Đán đứng ở hư không, cảm ứng một phen nói. “Xem ra, là cấm địa sinh linh bố trí ở chỗ này, chúng ta chỉ cần vừa xuất hiện, cũng sẽ bị bọn họ phát hiện.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Tạ Niệm Khanh nói. “Đán Đán, có thể hay không đem nơi này giám sát trận pháp đều tìm đi ra, sau đó bài trừ rơi.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh nói. “Đương nhiên có thể, bất quá một khi bài trừ, cấm địa sinh linh cũng sẽ lập tức cảm ứng được.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Đán Đán nói. “Không quan hệ, cùng lắm thì chúng ta đổi một đầu khí mạch.” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh nói. “Tốt!” Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Đán Đán gật đầu, bắt đầu xuất thủ, rất nhanh liền đem tất cả giám sát trận pháp đều tìm được, Lục Minh đám người xuất thủ, đem những cái này giám sát trận pháp, toàn bộ bài trừ. Sau đó cấp tốc rời khỏi nơi này, đi tới mặt khác một đầu khí mạch. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Đầu này khí mạch chung quanh, cũng tương tự bị cấm địa sinh linh bố trí giám sát trận pháp, bọn họ lập lại chiêu cũ, từ Đán Đán tìm ra, sau đó xuất thủ bài trừ. Đón lấy, hay là rời đi, đi tới đầu thứ ba khí mạch bên trên. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Đầu này khí mạch, cũng tương tự có cấm địa sinh linh bố trí giám sát trận pháp. Xem ra, đảo này chung quanh 9 đầu khí mạch, toàn bộ bị cấm địa sinh linh bố trí giám sát trận pháp, chỉ cần những người khác xuất hiện, cũng sẽ bị cấm địa sinh linh cảm ứng được. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Lục Minh bọn họ, một đường phá hư đi qua, đem còn lại khí mạch chung quanh giám sát trận pháp, toàn bộ bài trừ. Hơn nữa bài trừ về sau, Đán Đán mình ở những cái này khí mạch chung quanh, bố trí giám sát trận pháp. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Sau đó tùy tiện tuyển một đầu khí mạch, vọt vào. Có bảy đầu khí mạch chung quanh giám sát trận pháp, đều bị phá trừ, cấm địa sinh linh, cũng đoán không được Lục Minh bọn họ sẽ tiến vào đầu nào khí mạch. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Coi như huy động nhân lực mà đến, cũng không có dễ dàng như vậy tìm tới Lục Minh bọn họ. Coi như tìm được, những cái này khí mạch chung quanh, có Đán Đán bố trí giám sát trận pháp, có thể sớm phát hiện đối phương, bọn họ có thể sớm thoát thân. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” “Khí mạch này bên trong, hơn phân nửa có đỉnh cấp nguyên cấp thần dược, cũng không thể để nó trốn thoát, ta trước bày trận.” Đán Đán nói. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Tiến vào khí mạch về sau, Đán Đán liền hóa thành nguyên hình, bắt đầu ở dọc theo đường bày trận. Hắn mai rùa phát sáng, vô tận phù văn phi ra, chui vào đến vách tường cùng hư không bên trong. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Loại kia đỉnh cấp nguyên cấp thần dược, quá sẽ trốn, tốc độ quá nhanh, một cái sơ sẩy, cũng sẽ bị đào tẩu. Sớm bày trận, mới có thể có nắm chắc đem đỉnh cấp nguyên cấp thần dược cầm xuống. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Một đường hướng phía dưới, một đường bày trận. Phương hướng này bày xong trận về sau, bọn họ lại đi tới 1 phương hướng khác bày trận. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Mài đao không lầm đốn củi công việc, so với đỉnh cấp nguyên cấp thần dược giá trị, những cái này công tác chuẩn bị phiền phức, không đáng giá nhắc tới. Từng cái phương hướng đều bố trí xong trận pháp về sau, bọn họ mới đáp xuống khí mạch dưới đáy. Anh nhếch môi: “Khá là không có mặt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Giao diện cho điện thoại"
}