{
  "chapter_name": "Quyển 7 - Chương 97: Giam Lỏng",
  "content": "Lát sau, Cung Quý Dương mới áp điện thoại vào tai: “Gào cái gì chứ, muốn chọc thủng màng nhĩ của tớ à?” - Cung Quý Dương, tên bắt cóc này, thừa dịp quản gia không để ý đã đưa Triệt nhi đi. Còn dám ra nước ngoài, đồ chết tiệt, lại còn tắt điện thoại nữa chứ! Cậu cho rằng như thế thì tớ không tìm được cậu à? – Lăng Thiếu Đường cầm điện thoại quát lớn. Cung Quý Dương ra sức xoa xoa lỗ tai. - Cậu cũng nhỏ mọn quá đấy, Triệt nhi đi cùng tớ đáng lẽ cậu phải yên tâm mới đúng! –Anh ta bất mãn kháng nghị. - Nói nhảm ít thôi, trả con cho tớ đây! Vẻ xấu xa trong mắt Cung Quý Dương lại lan tràn, đôi môi khêu gợi khẽ nhếch lên: “Vậy phải xem tốc độ của ai nhanh hơn, tớ chẳng qua là chỉ ghé qua Hy Lạp chút thôi”. Ngụ ý của anh ta chính là... anh ta sẽ lập tức lên đường đi nơi khác ngay. - Cung Quý Dương, tớ cảnh cáo cậu, ở yên tại Hy Lạp đi. Nếu tớ và Kỳ Hinh tới mà không thấy đâu thì đừng trách sau này tớ đập nát xương cậu! – Lăng Thiếu Đường uy hiếp. - Này, Lăng Thiếu Đường... Cung Quý Dương còn chưa kịp nói, điện thoại đã bị Lãnh Thiên Dục cướp lấy. die»ndanl»equyd»n - Thiếu Đường, mau đến mà xem Triệt nhi đã phải chịu khổ thế nào đi! – Hắn nói xong liền cúp điện thoại. - Lãnh Thiên Dục, sao tự dưng lại đi lo chuyện bao đồng thế hả? – Cung Quý Dương bất mãn hét ầm lên. Xong rồi, Lãnh Thiên Dục chắc chắn sẽ ra tay. Khả năng anh ta đưa Tiểu Lăng Triệt trốn đi được là rất thấp. Nếu như bình thường thì anh ta sẽ chẳng bận tâm, nhưng vừa nghĩ đến vụ đánh cược cùng cô gái kia, anh ta lại nghiến răng lại. Trên người không mang theo đồng nào, hơn nữa còn không được lợi dụng mối quan hệ gì hết! Lãnh Thiên Dục nhún vai, xem thường sự lên án của anh ta: “Vậy thì phải xem là việc gì đã, hiện giờ tớ cũng rất rảnh”. Chết tiệt! Tác phong của Cung Quý Dương trước giờ luôn không thể đoán trước, vậy mà lần này anh ta lại bất đắc dĩ bị Lãnh Thiên Dục tóm được, sắc mặt liền trở nên xanh mét... - Phục vụ! Lát sau, giọng nói vang dội khắp phòng ăn vang lên. Người phục vụ cung kính đi lên trước... - Tiên sinh, ngài cần gì? Cung Quý Dương nhìn người phục vụ, sau đó lớn tiếng nói: “Chuẩn bị tất cả những món ăn ngon nhất trong thực đơn ra đây, nhanh lên”. Người phục vụ vừa nghe đã sợ hết hồn: “Hả? Tiên sinh, ngài định mỗi món nếm một chút sao?” - Đúng, sao thế? Tôi dùng tiếng Hy Lạp mà nghe cũng không hiểu hả? – Cung Quý Dương trách móc bằng tiếng Hy Lạp chuẩn. - Nhưng... tiên sinh... bữa ăn này... Người phục vụ quan sát Cung Quý Dương một lượt, đôi mắt lộ vẻ do dự, vừa rồi anh ta nghe rất rõ vị tiên sinh này nói muốn ăn ké. die»nda»nle»quydo»n - Sao? Sợ tôi ăn không nổi sao? – Cung Quý Dương thấy vẻ mặt của người phục vụ lập tức không vui. Với tính cách bất thường của Cung Quý Dương, Lãnh Thiên Dục đã quá quen. Hắn chỉ ngồi yên thưởng thức ly rượu. - Lãnh tiên sinh, chuyện này... Dù sao người phục vụ cũng chưa từng gặp qua người khách nào kì lạ như vậy. Anh ta cúi đầu nhìn Lãnh Thiên Dục hỏi ý kiến. Dù sao vị Lãnh tiên sinh này cũng đã bao cả phòng ăn, cũng nên hỏi ý kiến của ngài ấy chứ. - Cứ theo yêu cầu của vị tiên sinh này mà làm đi, mọi chi phí tính hết cho tôi! – Lãnh Thiên Dục cũng dùng tiếng Hy Lạp trả lời. - Vâng, Lãnh tiên sinh, tôi sẽ bảo đầu bếp chuẩn bị, nhưng mà... có thể hơi lâu một chút! – Người phục vụ hết sức vui vẻ đáp lời. - Không sao, vị tiên sinh này có rất nhiều thời gian, có thể chờ được! – Lãnh Thiên Dục từ tốn nói một câu. - Vâng, Lãnh tiên sinh! – Người phục vụ nghe xong càng vui mừng, lập tức đi chuẩn bị. Thấy vậy, Cung Quý Dương miễn cưỡng nở nụ cười: “Hình như cậu định làm bảo mẫu cho tớ?” Lãnh Thiên Dục nhíu mày nhìn anh ta, cũng không đáp lời. Hắn cầm điện thoại lên bấm một chuỗi số... - Đặt phòng tổng thống ở khách sạn Callirhoe, Athenian cho Cung tiên sinh. Còn nữa, chuẩn bị sáu vệ sĩ để bảo đảm an toàn cho Cung tiên sinh! – Gương mặt tuấn tú không biểu hiện ra vẻ gì, hắn lạnh lùng ra lệnh. Thấy Lãnh Thiên Dục ra lệnh như vậy, Cung Quý Dương hét lên... d»ien»danle»quyd»on - Cậu đi giam lỏng tớ đấy à? - Đúng vậy! Lãnh Thiên Dục dứt khoát trả lời. Ra lệnh chuẩn bị sáu vệ sĩ để đảm bảo an toàn cho anh ta nhưng thật ra là coi chừng anh ta mới đúng. Chứ đám vệ sĩ của khách sạn căn bản chẳng phải đối thủ của Cung Quý Dương. Mặt Cung Quý Dương càng xám xịt đi... *** Trong nhà vệ sinh, gương kính sáng bóng phản chiếu khuôn mặt nhỏ nhắn tái nhợt của Thượng Quan Tuyền. Lời nói vừa rồi của Cung Quý Dương vẫn quanh quẩn trong đầu cô... - Cô bé, không hiểu ý tôi sao? Nhìn cô gầy yếu thế kia, chắc là không chịu nổi thú tính của cái tên đó đâu nhỉ? Đúng rồi, hai người phải… áp dụng biện pháp an toàn đi. Những lời này như một mũi kiếm đâm thẳng vào lòng Thượng Quan Tuyền. Bốn ngày này cô phải đối mặt với Lãnh Thiên Dục như thế nào đây? Nghĩ đến đây, lòng cô lại càng cảm thấy căng thẳng, nếu quả thật không cẩn thận mang thai… Không! Cô nhất định phải áp dụng các biện pháp an toàn mới được, cô không muốn mang thai với một người đàn ông đáng sợ như vậy, mặc dù lúc nãy khi bế Tiểu Lăng Triệt trên người hắn toát ra vẻ hết sức dịu dàng. die»nda»nl»eq»uydo»n Vào lúc này, Thượng Quan Tuyền cảm thấy thật bất lực, thậm chí cô còn có ý nghĩ muốn chạy trốn. Cô vô lực trượt người xuống dưới, hai tay ôm lấy hai chân, bộ dạng đáng thương như một thiên sứ bị lạc đường khiến người ta cảm thấy thương tiếc! Lúc này, cô rất muốn có Niếp Ngân ở bên cạnh mình!"
}