{
  "chapter_name": "Quyển 15 - Chương 4: Chứng Thực",
  "content": "Câu nói của Phỉ Tô khiến tất cả mọi người đều khiếp sợ, còn Lãnh Thiên Dục lại cong môi nở nụ cười lạnh, hỏi: “Ý của cô là, trong lúc giết người, từ đầu đến cuối tôi không hề nói một câu nào hết, dù chỉ là một câu, đúng không?” - Đúng! Phỉ Tô chần chừ trong giây lát rồi đáp lời Lãnh Thiên Dục, câu hỏi này của hắn khiến cô không ngờ tới, thậm chí thấy không hiểu. Cô biết hắn là người trầm mặc ít nói, như vậy lúc giết người mà giữ im lặng thì đâu có gì kì lạ đâu. - Nhưng, thuộc hạ của anh đã nói một câu là “Mấy người phải biết rằng đây chính là kết cục của việc đắc tội với lão đại”. Hừ, Lãnh Thiên Dục, đây hẳn là tác phong giết người của anh! Lãnh Thiên Dục nhếch môi cười lạnh rồi lắc đầu nói: “Muốn giết người thì cũng phải có quy tắc giết người của lão đại, chính là phải nói rõ tội danh của người chuẩn bị giết! Giáo phụ Nhân Cách cũng là một người đức cao vọng trọng nhưng lại làm tổn hại đến danh dự của Mafia, Lãnh mỗ tuy biết chứng cứ rõ ràng nhưng vẫn trì hoãn. Còn giáo phụ William cha cô cũng là người có địa vị mà lại bị người khác lợi dụng, ngay cả chín vị giáo phụ kia cũng thế. Thử hỏi, nếu tôi thật sự có ý nghĩ muốn giết người diệt khẩu thì sao có thể để những người có liên quan còn sống để mọi người đối chứng được chứ? Lãnh mỗ giết người thì nhất định sẽ khiến người phải chết tâm phục khẩu phục thì thôi, chẳng có lý nào lại không nói một câu nào, để cho thuộc hạ lên tiếng cả! Một câu nói sắc bén khiến Phỉ Tô vừa giận vừa hờn. Cô ta bước lên một bước, chỉ vào hắn rồi nói: “Tôi nghĩ làm vậy mới phù hợp với tính cách của anh, chẳng qua là anh viện cớ này nọ mà thôi!” Lãnh Thiên Dục nhíu mày, hắn nhìn Phỉ Tô bằng ánh mắt sắc bén và lạnh lùng khiến người khác không rét mà run. - Lãnh Thiên Dục tôi là người làm việc quang minh chính đại, giết là giết, không giết là không giết, có kẻ giả mạo Lãnh Thiên Dục này đi giết người, lợi dụng cái cớ đó để vu oan cho tôi cũng không phải là điều không thể! Câu nói đó của hắn khiến đám giáo phụ bắt đầu tranh luận… chẳng lẽ ý của lão đại là có người giả mạo ngài ấy để giết người? Phong cười nhạo: “Ngài lão đại quả nhiên là muốn gây hoang mang cho mọi người, kết luận của ngài lão đại quá hoang đường rồi. Giả mạo ngài để đi giết người ư? Mọi người tin vậy à?” Hắn tiếp tục châm biếm: “Là một chấp pháp bên cạnh Lãnh Thiên Dục, tôi không thể che giấu hành vi tội phạm của anh ta thêm nữa. Thật ra anh ta luôn có ý nghĩ muốn diệt trừ một vài giáo phụ đức cao vọng trọng trong Mafia, mục đích chính là muốn được ngồi lâu trên cái ghế lão đại mà thôi!” - Phong! Lôi sải bước tiến lên, lạnh lùng quát: “Trước đây anh đã phản bội lão đại, giờ còn hãm hại ngài ấy, hôm nay tôi tuyệt đối không tha cho anh!” - Lôi! Lãnh Thiên Dục thấp giọng quát, ngắt lời Lôi, ý nói anh ta hãy nhẫn nhịn lại. Rồi hắn nhìn Phong, lạnh giọng nói: “Đã có người thích đốt lửa thì tôi đây cũng chiều, chỉ tiếc là… kẻ này dường như đã quên mất rằng nghịch lửa có ngày bỏng tay, rốt cuộc cũng tự thiêu chính bản thân mình!” Sắc mặt Phong trở nên cực kì khó coi! Lãnh Thiên Dục hờ hững đảo mắt một vòng rồi nhìn về phía Phỉ Tô… - Phỉ Tô, tôi nói cho cô biết điều này, trên đời này có rất ít người có diện mạo giống nhau, nhưng nếu muốn cải trang thì lại là chuyện quá bình thường. Cô muốn báo thù cho cha mình, lúc nào cũng mở miệng chỉ điểm và khẳng định Lãnh mỗ là sát thủ, vậy tôi hỏi cô, ngoài gương mặt ra thì cô còn có thể đưa ra chứng cứ gì để xác định người đó là tôi? Phỉ Tô hơi giật mình, đôi mắt màu lam đầy nghi hoặc nhìn Lãnh Thiên Dục. Sau một lúc lâu, cô ta cụp mắt xuống, dường như đang suy nghĩ thật kỹ lưỡng. Toàn bộ đại sảnh cũng hết sức tĩnh lặng, mọi người như ngừng thở, đem toàn bộ sự chú ý đặt lên người Phỉ Tô! Thật lâu sau, hàng mày nhíu chặt của Phỉ Tô dần giãn ra, sau đó, cô ta ngẩng đầu, cất giọng: - Tôi nhớ lúc ấy chỗ bả vai của anh có điểm kỳ lạ. Lúc tôi túm cổ áo anh, tuy chỉ trong giây lát nhưng tôi thấy chỗ đầu vai của anh không giống với những người khác. Phỉ Tô nói như vậy khiến mọi người đưa mắt nhìn nhau, còn Phong vốn luôn nở nụ cười châm chọc thì lúc này lại thoáng giật mình. Lãnh Thiên Dục vẫn rất điềm nhiên, hoàn toàn nhìn rõ từng động thái nhỏ nhất của Phong, sau đó hắn hỏi Phỉ Tô… - Cô nói không giống, vậy không giống ở chỗ nào? Phỉ Tô chỉ vào Lãnh Thiên Dục rồi nói: “Tôi thấy… tôi thấy trên vai anh có một hình xăm kì quái!” - A! Mọi người ồ cả lên! Ánh mắt Lãnh Thiên Dục thâm thúy và lạnh lùng càng thêm tối đi, hắn không vội vã chứng minh ngay mà hỏi ngược lại: - Cô khẳng định là tận mắt cô đã nhìn thấy? Phỉ Tô đưa mắt nhìn mọi người, thấy họ đều nhìn mình bằng ánh mắt khẩn trương, cô ta trịnh trọng gật đầu nói: - Đúng! Tôi khẳng định! Ánh mắt Phong càng thêm sắc bén, hắn nhìn thẳng về phía Phỉ Tô, sắc mặt càng trở nên hung tợn khiến người khác sợ hãi. Lãnh Thiên Dục thấy Phỉ Tô nói vậy thì đi đến trước mặt mọi người, nói từng câu từng chữ: - Tác phong làm việc của Lãnh Thiên Dục tôi không giống với những người khác, vội vã giải thích này nọ mà ngay cả có hiểu lầm thì cũng để thời gian giải thích. Nhưng hôm nay tôi muốn tất cả các vị giáo phụ ở đây chứng thực cho tôi, nguyên nhân tôi muốn làm theo cách này là muốn diệt trừ một người! Nói xong, hắn liền cởi áo sơ mi ra ở ngay trước mặt mọi người! Dáng người hoàn hảo nhìn không sót một thứ gì! Hắn đã trải qua huấn luyện bao nhiêu năm nên có nước da ngăm đen trông càng gợi cảm, thân hình cường tráng cùng các múi cơ bắp rõ rệt, vòng eo tinh tráng không chút mỡ thừa khiến người khác nhìn vào phải ghen tị. Và… trên bả vai rắn chắc của hắn không hề có hình xăm nào Phỉ Tô nói! Mọi người lại càng thêm sợ hãi… - Chuyện này… cô Phỉ Tô, trên vai lão đại không hề có hình xăm nào cả! – Một giáo phụ đẩy gọng kính rồi lên tiếng. - Đúng vậy, có thấy gì đâu… Trong nháy mắt, cả hội trường vốn yên tĩnh liền rơi vào trạng thái hỗn loạn! Phỉ Tô nhìn chằm chằm vào bả vai Lãnh Thiên Dục, che miệng lắc đầu… cô ta không thể tin điều bản thân đang nhìn thấy."
}