{
  "chapter_name": "Chương 58",
  "content": "Edit: Khang Vy Bạch Tầm Âm cảm thấy Dụ Lạc Ngâm có chút kỳ lạ. Trông cả người anh như còn say hơn cả cái ngày anh uống rượu ấy. Vây lấy cô trong lối thoát hiểm, hơi thở bạc hà quẩn quanh bốn phía, sau đó con nói mấy lời khùng điên bên tai cô… Không khí mập mờ này khiến Bạch Tầm Âm cực kỳ xấu hổ, không nhịn nổi nữa đẩy anh ra. “Đàn ông các anh đều tự cao tự đại như vậy sao? Bạch Tầm Âm lạnh lùng nhìn chằm chằm Dụ Lạc Ngâm, “Anh muốn theo đuổi tôi thì liên quan gì tới tôi chứ?” Trước đó đúng là cô đã hơi mềm lòng, nhưng hôm nay gặp phải Mục An Bình, nhớ tới chuyện trước kia, hơn nữa Dụ Lạc Ngâm còn thay đổi tính nết bất thình lình… Trái tim vốn đã được thả lỏng của Bạch Tầm Âm như lại tăng thêm một tầng bảo vệ, không gì có thể cản phá nổi. Mà Dụ Lạc Ngâm lại nhạy cảm nhận biết được sự không vui của Bạch Tầm Âm và bốn chữ ‘đàn ông các anh’ kia. Xem ra là thanh mai trúc mã của cô chọc cô tức giận. Trái tim đã nản lòng đột nhiên sống lại, đáy mắt Dụ Lạc Ngâm xẹt qua một tia sáng, cúi đầu nhìn đôi mắt trong suốt của cô, “Em không hài lòng với đối tượng xem mắt của mình sao?” Bạch Tầm Âm nhíu mày nhìn anh một cái, “Không liên quan tới anh, Dụ Lạc Ngâm, tốt nhất là anh đừng hỏi tới việc tư của tôi.” Tuy rằng không biết tin tức mình đi xem mắt sao lại truyền tới tai Dụ Lạc Ngâm… nhưng chỉ cần nghĩ thôi cũng biết, ‘tai hoạ’ này vẫn không thay đổi được tật xấu thích điều tra người khác như trước. Nghĩ tới đây, Bạch Tầm Âm lại nghiêm túc nhìn anh, “Dụ Lạc Ngâm, anh cũng đừng điều tra chuyện riêng của tôi nữa.” Cô ghét nhất là người như vậy. Dụ Lạc Ngâm không hề giải thích rằng mình không hề điều tra cô, chuyện này không biết Cố Uyển nghe được từ đâu mà nói với mình, anh chỉ nhìn Bạch Tầm Âm không rời mắt, nhìn khuôn mặt lạnh lùng của cô, không nhịn được khẽ cười một tiếng. Thật tò mò không biết Mục An Bình đó nói cái gì mà khiến người luôn làm bộ hiền lành như Bạch Tầm Âm xù hết gai nhím lên nữa. Cho nên, mặc dù đã nhận ra cả người Bạch Tầm Âm viết rõ hai chữ ‘không muốn’, né tránh thoát khỏi tay mình để rời đi, nhưng cánh tay Dụ Lạc Ngâm chống trên tường cũng không buông. “Tôi rất vui.” Người đàn ông không nhịn được cười, mắt đen ‘hiền lành’ cong lên, “Em không hài lòng thì tôi hài lòng.” … Bạch Tầm Âm cảm thấy anh thực sự là tên điên. “Nói xem.” Giọng nói lành lạnh của Dụ Lạc Ngâm dịu dàng hỏi cô, “Em và tên đàn ông kia nói những gì?” Bạch Tầm Âm nghiêm túc hỏi anh, “Anh bị điên à?” “Tôi chỉ muốn biết, anh ta đã nói gì mà khiến em trở nên tức giận tới vậy.” Dụ Lạc Ngâm chớp mắt, vừa vô tội vừa ấm ức nói, “Anh ta tự cao tự đại sao? Em ghét sao? Tôi muốn biết để về sau tránh làm em tức giận thôi mà.” …. Ngôn Tình Ngược Nếu như ‘sến súa’ cũng có giải thưởng, vậy thì Dụ Lạc Ngâm đáng nhận được giải Oscar. Nói tóm lại, Bạch Tầm Âm vừa nghe anh nói xong, trái tim vừa mới trở nên sắc bén lại được một sợi lông chim vô hình vuốt ve. “Tự đại, đáng ghét.” Bạch Tầm Âm nhìn anh, thơ thẩn thì thầm, “Cũng không rõ là so với anh ai đáng ghét hơn.” Rõ ràng là lời mắng chửi người, nhưng Dụ Lạc Ngâm nghe xong lại không nhịn được cười – từ câu mắng chửi này mà anh nghe ra được vài phần ‘nuông chiều’. “Anh nói nơi này giống lối thoát hiểm ở trường chúng ta trước kia sao?” Bạch Tầm Âm tuỳ tiện nhìn quanh một vòng rồi lắc đầu, “Nhưng tôi cảm thấy không giống.” Trừ việc đều là lối thoát hiểm ra, không có chỗ nào là giống với ‘nơi bí mật’ của bọn họ ở trường học trước kia cả. “Dụ Lạc Ngâm.” Bạch Tầm Âm ngẩng đầu nhìn anh, “Anh thật sự thích tôi sao?” Câu này vừa được nói ra, không gian lại trở nên yên tĩnh một lúc lâu. Dụ Lạc Ngâm chỉ cảm thấy buồn cười, anh không ngờ, cho tới hôm nay rồi mà Bạch Tầm Âm vẫn sẽ hỏi mình vấn đề này. Cô gái nhỏ không yên tâm, hay là anh không đáng tin tưởng, không khiến cho cô cảm thấy an toàn? Cuối cùng thì anh nên làm thế nào thì Bạch Tầm Âm mới có thể tin anh? Tin rằng anh thực sự thích cô, cần cô. Dụ Lạc Ngâm yên lặng một lát, nhìn thẳng vào đôi mắt màu trà của Bạch Tầm Âm, không hề né tránh, “Phải, tôi thích em.” Lông mi Bạch Tầm Âm khẽ run, lại hỏi, “Anh thích tôi, hay là thích cảm giác trong quá khứ? Hay là… cảm thấy tiếc nuối vì chưa có được tôi?” Dụ Lạc Ngâm, “Tôi chỉ thích em.” Nhưng vì sao em lại không tin tôi chứ? Bạch Tầm Âm đau khổ nhắm mắt, một lúc lâu sau, dường như đã hạ quyết tâm gì đó, cô bước lên phía trước một bước, vươn đôi tay trắng nõn ôm lấy cổ Dụ Lạc Ngâm. Trong lúc đối phương còn đang kinh ngạc, cô khẽ nhón chân, áp đôi môi mềm mại của mình qua – lại chỉ có thể chạm vào khoé môi của Dụ Lạc Ngâm. Người đàn ông né tránh cô. “Bạch Tầm Âm, em có ý gì?” Dụ Lạc Ngâm nhìn người phụ nữ chủ động dâng hiến nụ hôn, hàm răng cắn chặt, ánh mắt nôn nóng như đã chạm tới điểm giới hạn nào đó – “Em muốn làm gì?” “Không phải anh muốn tôi sao?” Bạch Tầm Âm cười nhạt một tiếng, răng sứ cắn lên đôi môi hồng nhuận, không cho là đúng nói, “Không phải anh muốn điều này sao?” “Em cho rằng tôi muốn thân thể em sao?” Dụ Lạc Ngâm cảm thấy thái dương đau nhức, trái tim như bị súng máy nã đạn khiến ruột gan anh bùng cháy, gần như muốn nổ tung. Ngón tay thon dài dùng sức nắm lấy cằm cô, đáy mắt tăm tối không rõ, “Trong mắt của em, tôi là người như vậy sao?” Nếu mục đích của anh chỉ vì ‘ngủ’ với Bạch Tầm Âm, vậy thì anh sớm đã làm được. Sáu năm trước, sáu năm sau, đã bao giờ anh mơ tưởng tới ‘thân thể’ của cô hay chưa? Không hổ là Bạch Tầm Âm, chỉ một câu nói đơn giản, một động tác đã làm tâm tình Dụ Lạc Ngâm hoàn toàn thay đổi, ‘quái thú’ che giấu dưới lớp da mặt như muốn xé rách tất cả xông ra ngoài, không thể không thể hiện mặt tăm tối nhất của mình. Muốn doạ cô sợ hãi, muốn xé nát cô, muốn cắn chết người phụ nữ không tim không phổi này. Nhưng mà Bạch Tầm Âm không tim không phổi lại có thể nhìn thấy sự ‘đau lòng’ cất giấu sâu trong ánh mắt của Dụ Lạc Ngâm. Cô nhắm mắt, cố tình gạt đi cảm xúc này, giọng nói khàn khàn, “Nhưng tôi chỉ có thể cho anh cái đó.” Dụ Lạc Ngâm không biết, cô cũng là một người mắc bệnh. Dường như cô mắc chứng thiếu hụt tình cảm, khi nhắc về cảm xúc cũng chậm hơn người khác nửa nhịp, thậm chí ngay cả những thứ cô muốn, cô cũng không biết bản thân có thật sự muốn nó hay không. Người như cô, có lẽ chỉ hợp sống một mình cô đơn suốt quãng đời còn lại. Nếu thật sự ở bên Dụ Lạc Ngâm, anh cũng sẽ hối hận. Nhưng Dụ Lạc Ngâm không biết gì cả. Anh nghe lời nói lạnh nhạt của Bạch Tầm Âm, nhìn hàng lông mi dài của cô, đáy mắt anh lộ rõ vẻ thất bại, thậm chí có chút hận cô. “Vì sao? Hả? Vì sao?” Dụ Lạc Ngâm không chịu buông tha cô, từ thời niên thiếu cho tới khi trưởng thành vẫn luôn hùng hổ doạ người, anh không thuận theo không buông tha hổi, “Thà rằng ngủ với tôi cũng không chịu thích tôi? Vì sao chứ?” Từ hồi cấp ba anh đã phát hiện, những thứ mà các cô gái khác quan tâm, để ý, coi trọng, ở trong lòng cô cũng chỉ là thứ vô cùng tầm thường mà thôi. Ví dụ như trinh tiết, cơ thể, cô đều không cảm thấy quan trọng, nhưng cô bảo vệ bản thân mình rất tốt… vì sao lúc này lại nói những lời này với anh? Chẳng lẽ Bạch Tầm Âm thật sự cảm thấy anh là người như vậy, sau đó để anh đạt được ý nguyện, thà rằng ‘hi sinh’ lớn như vậy cũng muốn thoát khỏi anh sao? Nhưng mà, có lẽ Bạch Tầm Âm sẽ không cho rằng đây là ‘hi sinh’, người có suy nghĩ rõ ràng như cô chỉ coi đây là một loại ‘lựa chọn’. Nghe Dụ Lạc Ngâm chất vấn mình từng câu, Bạch Tầm Âm mở bừng mắt, sắc mặt chết lặng, “Bởi vì tình yêu phiền phức hơn tình dục.” Đúng là ‘phân tích’ rõ ràng. Bạch Tầm Âm nói xong, lại có chút khiếp đảm với đôi mắt gần trong gang tấc của Dụ Lạc Ngâm, cô chỉ cảm thấy cằm mình bị siết chặt tới đau đớn. Sau đó, đôi môi lạnh lẽo của người đàn ông phủ lên môi cô. “Trả lại em, vừa rồi em cưỡng hôn tôi.” Dụ Lạc Ngâm buông cô ra, giọng nói khàn khàn cười khổ, “Bạch Tầm Âm, chúng ta hợp được tan được.” Bạch Tầm Âm là niềm khao khát của anh, tất cả từ tâm hồn, cơ thể của cô,… anh đều muốn. Nhưng Dụ Lạc Ngâm không phải kẻ cơ hội, cũng không phải kẻ đạo đức giả như vậy. Nếu ở bên cạnh cô khiến cô khó chịu tới vậy, thậm chí còn không tiếc lời nói những câu như thế chỉ để thoát khỏi anh, vậy thì có lẽ, anh nên buông tay Bạch Tầm Âm thôi. Nhiều năm như vậy, Dụ Lạc Ngâm cũng đã học được cách làm thế nào để đối xử tốt với một người. Lúc trước anh lựa chọn học y chính là vì muốn tìm kiếm cảm giác tâm hồn được giải thoát trong quá trình chữa lành mọi chứng bệnh của mọi người. Không riêng gì người khác, mà còn là bản thân mình, tất cả những cực đoan, cố chấp, cầu mà không được… sớm muộn gì cũng có được ‘con đường tự do’. Lối thoát hiểm rơi vào sự yên tĩnh, trong lúc nhất thời không ai nói gì. Tựa như câu chuyện xưa cũng đã bước tới giới hạn của nó, một giây cuối cùng, lại không có ai chủ động rút lui. Mãi cho đến khi hồi chuông điện thoại phá vỡ không gian yên tĩnh này, giống như bừng tỉnh khỏi ảo cảnh, Dụ Lạc Ngâm thu hồi tầm mắt của mình khỏi gương mặt tái nhợt của Bạch Tầm Âm, cụp mắt nghe máy, “Alo…” “Tiểu Dụ, mau về nhanh lên!” Đầu bên kia vô cùng nôn nóng, “Bệnh nhân 317 của em đột nhiên bị chảy máu não, vừa được đưa vào phòng cấp cứu!” Đầu Dụ Lạc Ngâm kêu lên một tướng, ngón tay thon dài gần như không thể nắm chặt điện thoại. Một lúc lâu sau, anh mới dần bình tĩnh, đôi mắt hỗn loạn khôi phục lý trí tỉnh táo. “Được, bây giờ tôi tới ngay.” Dụ Lạc Ngâm tắt máy, ngước mắt nhìn về phía Bạch Tầm Âm đối diện. “Có thể làm phiền em đưa tôi tới bệnh viện lần cuối cùng được không?” Anh đưa chìa khoá xe cho Bạch Tầm Âm, cười khổ một tiếng, “Em cũng thấy rồi đấy, tôi… tay tôi có hơi run.” Bạch Tầm Âm cụp mắt, cầm chìa khoá xe trong tay anh, đầu ngón tay non mịn xẹt qua lòng bàn tay anh. Không gian trong này vô cùng yên tĩnh, nội dung cuộc điện thoại vừa rồi cô cũng nghe rõ. 317 là người bệnh như thế nào? Mà có thể khiến Dụ Lạc Ngâm kinh hoàng thất thố, thậm chí đến tay cũng run rẩy không lái được xe? Hai người trầm mặc, một trước một sau chạy nhanh xuống lầu, ra khỏi lối thoát hiểm chật chội này. Thật ra, cõi lòng sụp đổ không chỉ có mình Dụ Lạc Ngâm. Vừa rồi trong nháy mắt nghe anh nói câu ‘hợp được tan được’, không biết vì sao, trong lòng Bạch Tầm Âm cũng không cảm thấy thoải mái vì được giải thoát như bản thân tưởng tượng, ngược lại còn thấy trống rỗng không nói nên lời. Như thể nửa bước chân đã bước vào một vực thẳm vô hình, vô cùng trống rỗng. Bạch Tầm Âm cảm thấy có lẽ bản thân mình đã mắc bệnh thật rồi. Nếu Dụ Lạc Ngâm có thể giống Mục An Bình thì tốt rồi, nhất cử nhất động đều khiến cô cảm thấy phiền phức, muốn thờ ơ với hết thảy. Rõ ràng đều là người từng làm cô tổn thương, rõ ràng đều là người tự cao tự đại khiến người ta chán ghét… Nhưng cố tình, Bạch Tầm Âm có khát vọng với anh. Tựa như một người nhảy xuống sông tự sát, mặc dù đã chuẩn bị tinh thần chết đuối bỏ mình, trong nháy mắt hít thở không thông… lại vẫn khao khát có người kéo mình ra khỏi dòng nước. Tác giả có lời muốn nói: Không biết mọi người có thể hiểu được Âm Âm hay không, cô ấy từng bị hai người đàn ông mình cho rằng rất quan trọng làm tổn thương, nhạy cảm với chuyện yêu đương hơn người bình thường, cũng khó có thể mở rộng trái tim với mọi người, huống chi là đối với người đã từng ‘gây hoạ’ cho mình. Cô ấy khao khát, muốn chấp nhận nhưng lại không nhịn được trốn tránh, thậm chí muốn dùng quan hệ khác thay đổi trạng thái này, ví dụ như quan hệ bạn giường, đây là mâu thuẫn tâm lý không thể tránh khỏi, cũng là lần ngược cuối cùng rồi. Chờ Âm Âm giải quyết khúc mắc xong xuôi là chỉ có ngọt thôi đó! - -----oOo------"
}