{
  "chapter_name": "Chương 44",
  "content": "Edit: Khang Vy Bạch Tầm Âm xin nghỉ nửa tháng về nhà chịu tang, trải qua năm tiếng bay mới về tới Lâm Lan, cô chỉ nhìn thấy chỉ là bia mộ của Bạch Hồng Thắng mà thôi. Đứng ở nghĩa trang Nam Bộ Loan, nhìn bia mộ lẻ loi lạnh như băng. Bên trên bia mộ còn có tấm ảnh chụp Bạch Hồng Thắng tuổi trẻ, khuôn mặt dịu dàng tuấn tú, khi còn nhỏ ai cũng nói Bạch Tầm Âm giống ba nhất. Những bức ảnh dán trên bia mộ đều do người thân lựa chọn khoảnh khắc đáng giá nhất trong cuộc đời ông, Bạch Tầm Âm nhìn ra được, đây là lúc Bạch Hồng Thắng và Quý Tuệ Dĩnh kết hôn không lâu, dáng vẻ ông chỉ khoảng 27-28 tuổi. Cũng tốt, cũng tốt… Hình ảnh dừng trên bia mộ thời khắc này mãi mãi là thời thanh xuân của ông, trẻ trung, tự do bay nhảy. Sắc mặt của Quý Tuệ Dĩnh tái nhợt, đôi mắt đỏ hoe, vẻ mặt chết lặng trống rỗng, cho dù Bạch Tầm Âm có trở lại thì dường như bà vẫn không phát hiện, cứ ngẩn người đờ đẫn nhìn ảnh chụp của Bạch Hồng Thắng. Bà nhìn bao lâu, Bạch Tầm Âm cũng yên lặng đứng sau bà ngần ấy thời gian. Mãi cho tới khi trong nghĩa trang yên tĩnh truyền tới tiếng than khóc nghẹn ngào từ sâu trong cổ họng. Mà đây cũng không phải là tiếng khóc – bởi vì đã đau đớn tới cùng cực, không thể nào khóc nổi nữa. Bọn họ có mười mấy năm tình thâm ở bên nhau, cho dù đã trải qua bao nhiêu khó khăn nguy hiểm nhưng tình cảm cũng chẳng thay đổi. “Âm Âm.” Giọng nói của Quý Tuệ Dĩnh khàn khàn, đưa lưng về phía Bạch Tầm Âm nhẹ nhàng nói, “Tới với ba con đi.” Bà nói xong rồi đưa tay che miệng rời khỏi nghĩa trang, vài lần lảo đảo suýt ngã. Chờ mẹ đi rồi, Bạch Tầm Âm mới đối mặt với sự thật rằng ba mình đã mất, mỗi bước đi đều nặng như chì, gian nan đi tới trước bia mộ. Sức lực cả người như đã cạn kiệt, Bạch Tầm Âm không chịu nổi quỳ xuống đất. Trước mắt mờ mịt, cũng không biết là cô đã quỳ ở đây bao nhiêu lâu. Thật ra cho tới nay, cô đều biết Bạch Hồng Thắng không thể tỉnh lại, nhưng trong lòng vẫn luôn lừa gạt bản thân, hai chữ ‘kỳ tích’ rồi sẽ xuất hiện, vẫn luôn chờ đợi trong vô vọng. Bạch Tầm Âm luôn tưởng tượng rằng, có một ngày Bạch Hồng Thắng tỉnh lại, cô muốn nói với ông, cô và mẹ sống rất tốt, mình cũng không bị những kẻ xấu xa đó bắt nạt… cô không muốn người yêu thương mình nhất lên thiên đàng cũng không được sống yên ổn. Chỉ tiếc, đó chỉ là giấc mộng viển vông của cô mà thôi. Nhưng mà không sao, cuối cùng ai rồi cũng sẽ gặp lại nhau trên thiên đàng thôi. Cho tới khi kỳ nghỉ kết thúc, Bạch Tầm Âm vẫn luôn yên lặng ở nhà, lặng lẽ vùi mình trong căn phòng chật chội, không muốn ra ngoài nửa bước. Rõ ràng là nơi quen thuộc tới vậy, nhưng Bạch Tầm Âm lại cảm thấy lạ lẫm, rõ ràng có người nói chuyện với cô, nhưng cô lại cảm thấy mình không thể nghe rõ, cũng chẳng đáp lại nổi. Dường như Quý Tuệ Dĩnh đã tới, A Mạc đã tới, ngay cả ông bà ngoại cũng đã tới… chỉ là Bạch Tầm Âm vẫn luôn chết lặng, cuộn gối ngồi trên giường, hỏi gì cũng bất động. Thật ra cô nghe thấy mọi người khóc lóc nói chuyện, nhưng mỗi một tế bào trên cơ thể cô dường như đã ngừng hoạt động, không còn cách nào có thể đáp lại. Chỉ có mình Bạch Tầm Âm biết, cô không hề ‘tra tấn’ bản thân mình. Đây là trở ngại của cô, chỉ có một mình cô mới vượt được qua nó. Mãi cho tới một ngày trước khi Bạch Tầm Âm trở về phương Bắc, đầu óc mơ màng của cô mới tỉnh táo lại, tiếp thu được sự thật Bạch Hồng Thắng đã hoàn toàn rời khỏi thế giới này. Từ giờ về sau, cô đã không có ba rồi, rời khỏi thế giới này cùng với Bạch Hồng Thắng còn có sự tưởng niệm của cô. Bạch Tầm Âm phát hiện, nước mắt của mình dường như chậm chạp hơn người bình thường rất nhiều, ba năm trước đây, lúc cô chia tay với Dụ Lạc Ngâm, thời gian trôi qua hơn nửa tháng cô cũng mới khóc một trận, lần này cũng vậy. Nửa tháng trôi qua, cô khóc cả một đêm. Ngày hôm sau tỉnh dậy, hốc mắt đỏ bừng, mí mắt sưng lên, nhưng cuối cùng cũng đã nói chuyện với người khác. “Ông ngoại, bà ngoại, mẹ.” Bạch Tầm Âm ăn mặc chỉnh tề, mở cửa phòng ngủ ra, yên lặng cười nhìn ba người trong phòng khách, nửa tháng không nói chuyện, giọng nói cũng trở nên khàn khàn – “Mọi người đừng lo.” “Con vẫn ổn.” Bạch Tầm Âm không quên một câu mình từng viết trong sổ nhật ký: Cuộc sống chính là một cuộc khổ luyện gian truân, ngoài đau ra thì cũng chỉ có đau hơn. Chẳng qua cô cũng chỉ là một góc nhỏ trong muôn vàn người ngoài kia, những gì cô phải chịu cũng chính là số phận. Sau khi Bạch Hồng Thắng qua đời, tinh thần không mấy khởi sắc của Quý Tuệ Dĩnh cũng trở nên hoàn toàn khô héo, Bạch Tầm Âm quay về phương Bắc học tiếp, bà dứt khoát chọn quay về ở với ba mẹ tại trấn cổ. Quý Tuệ Dĩnh không muốn cuộc đời mình gắn với hai chữ ‘cô độc’, quay về trấn cổ chăm sóc ba mẹ có lẽ là lựa chọn tốt nhất của bà. Dù sao, bà cũng đã về hưu, sống ở đâu thì cũng như nhau cả, ở trấn cổ không tốn tiền thuê nhà, lương hưu cũng có thể để cho Bạch Tầm Âm đi học. Một khi đưa ra quyết định này, cũng chẳng có đường nào để thay đổi cả. * Bừng tỉnh giữa giấc mộng lúc nửa đêm, Bạch Tầm Âm lại nhớ tới những chuyện xảy ra nửa năm trước. Cô nhớ tới cảnh tượng mình về chịu tang rồi giúp đỡ Quý Tuệ Dĩnh thu dọn hành lý quay về trấn cổ, sau lưng đổ mồ hôi lạnh. Bạch Tầm Âm thở dốc, trước mắt hiện lên hơi nước mỏng manh. Đôi khi, trong đầu cô lại xuất hiện một câu hỏi – cô thật sự đã sống ở Lâm Lan mười tám năm sao? Vì sao, bây giờ nơi đó… không có cái gì thuộc về cô chứ? Bạch Hồng Thắng không còn, mẹ cũng tới trấn cổ, đương nhiên không cần phải nói tới ông bà ngoại, ngay cả nơi ở cũng chẳng còn. Bây giờ cô có nghỉ đông hay nghỉ hè lễ tết về nhà cũng chẳng thể nói là về Lâm Lan được nữa, mà phải về trấn cổ. Mình đã sống ở Lâm Lan nhiều năm như vậy, thế nhưng không có một dấu vết nào sao? Mặc dù máy sưởi đang bật đủ ấm cho mùa đông ở phương Bắc, ngón tay mảnh khảnh của Bạch Tầm Âm nắm chặt lấy chăn, thế nhưng chỉ cảm thấy lạnh lẽo, trong lòng như xuất hiện một cái hố đen không đáy. * Năm tư đại học, Bạch Tầm Âm chọn làm nghiên cứu sinh tại trường. Cô cũng không suy xét tới Bắc Thành hay Phàn Thành xung quanh – mặc dù điểm số của cô có thể trúng tuyển vào trường top 1. Nhưng chí của Bạch Tầm Âm không có ở đó, bây giờ cô vẫn cứ giống như con thú nhỏ bị thương, chỉ muốn ở trong vòng tròn mà mình cảm thấy thoải mái, cô đã quen với phương Bắc rồi. Chỉ là, vòng thoải mái của Bạch Tầm Âm khác với vòng thoải mái của mọi người. Bốn năm học đại học, hai năm làm nghiên cứu sinh, cô đã trở thành ‘hoa khôi biến thái’ trên diễn đàn sinh viên trường Công Đại. Danh hiệu này không phải khen cô xinh đẹp một cách biến thái, mà là đang nói về chuyện học hành, Bạch Tầm Âm dường như học tới mức không muốn sống nữa. Năm một năm hai còn bình thường, nhưng bắt đầu từ năm ba đại học, không biết đã xảy ra chuyện gì, Bạch Tầm Âm dường như đã biến thành một chiếc máy móc chỉ biết học tập, ngay cả bạn cùng phòng nhìn thấy cũng phải né xa ba thước. Thức khuya dậy sớm, không bỏ qua một tiết học nào, không có tiết thì lên thư viện tự học, ngày nào cũng học tới khuya mới về. Thư viện trường Công Đại rất có danh tiếng, nhưng hầu như sinh viên tới đó chỉ để ngắm một phong cảnh xinh đẹp mang tên Bạch Tầm Âm. Cuộc sống của cô trừ học tập và nghiên cứu ra thì cũng chẳng có sở thích nào khác. Bạch Tầm Âm đơn thuần lại không thích cười, cũng không thích nói chuyện, đôi mắt lúc nào cũng mang dáng vẻ ‘cách biệt ngàn dặm’ với người ngoài khiến cho những nam sinh đã từng ngo ngoe rục rịch rung động với cô đều phải tự giác lặng lẽ rút quân. Năm nhất còn từng có một nam sinh ‘ngây thơ’ như Phương Húc không sợ sống chết theo đuổi Bạch Tầm Âm, nhưng chờ tới khi Bạch Tầm Âm bước vào thời kỳ nghiên cứu sinh, cũng chẳng có nam sinh nào dám chủ động bước tới gần cô kết bạn nữa. Đối với chuyện này, Bạch Tầm Âm cũng chẳng hề hay biết. Thật ra, không phải cô chưa từng nghe nói những lời đồn đại trong trường, cái gì mà biến thái, cái gì là tỏ vẻ học hành… chẳng qua là cô không quan tâm. Trừ hành động ra, không gì có thể ngăn được mấy lời đồn đại vớ vẩn đó. Mà mỗi lần công khai thành tích cuối kỳ, Bạch Tầm Âm đều đứng đầu bảng tất cả các môn học chuyên ngành trong trường, những lời công kích cũng tan thành mây khói. Cô đã đạt tới cấp bậc ‘thần học’, đánh bại 99% sinh viên toàn trường. Hồi học cấp ba, Bạch Tầm Âm cũng chuyên tâm học tập cũng chỉ để đạt hạng nhất, bây giờ mỗi lần thi cô đều có được vị trí lại, nhưng không hiểu sao lại cảm thấy… cũng chỉ bình thường thôi. Bất tri bất giác, cô gái dịu dàng từng sinh sống ở vùng sông nước bây giờ đã trưởng thành, nhưng còn lạnh lẽo hơn cả mùa đông phương Bắc. Khí chất trên người Bạch Tầm Âm ngày càng ‘sắc bén’, tựa như con gió lại thấu xương tại nơi này vậy. Nhưng chỉ có người thực sự thân thiết với cô mới biết được, vẻ ngoài Bạch Tầm Âm chỉ là đang dần tê liệt, không dễ tiếp nhận ai nữa thôi. Thời gian dài vùi mình trong thư viện, phòng nghiên cứu, phòng học khiến cả người cô đắm chìm trong những con số, những bài thực nghiệm, còn có đủ loại lý luận nghiên cứu… cô không thể không trở nên tê liệt. Trên thực bế, cô vẫn là cô gái ít nói nhưng lại dịu dàng thân thiện như trước. Lời đồn gì mà ‘lạnh nhạt kiêu ngạo, không dễ tiếp cận’ kia chẳng qua chỉ là hổ giấy mong manhmaf thôi. Chạng vạng, Bạch Tầm Âm từ thư viện đến nhà ăn, tuỳ ý mang theo một phần cơm quay về ký túc xá thì thấy Triệu Na đang bận rộn trang điểm. Hàng lông mi dài chớp chớp, nghe thấy động tĩnh, cô ấy cũng hưng phấn quay đầu lại. “Âm Âm, hôm nay có một buổi tiệc liên hoan, buổi tối đi chung với chị đi.” Triệu Na múa may trang điểm, hưng phần bừng bừng, “Nghe nói còn có trường học khác nữa, hẳn là sẽ gặp được không ít anh đẹp trai đấy!” Cô ấy vừa nói vừa không ngừng quơ chân múa tay – mấy năm thấm thoát thoi đưa, Triệu Na cũng không còn là cô gái thích để mặt mộc như xưa nữa, kỹ năng trang điểm đã vô cùng thuần thục. Bạch Tầm Âm cụp mắt nhìn đống chai lọ trước mặt cô ấy, chỉ cảm thấy có khi kiếp sau mình mới nghiên cứu tới đồ trang điểm. “Thôi.” Bạch Tầm Âm lắc đầu, mỉm cười từ chối, “Em không có hứng thú với trai đẹp đâu.” Triệu Na im lặng không nói gì, mấy năm nay, những lời nói này đã trở thành câu cửa miệng của Bạch Tầm Âm rồi – Không có hứng thú với quán bar, Không có hứng thú với yêu đương, Không có hứng thú với chuyện tào lao… Tóm lại, những thứ mà người bình thường cảm thấy hứng thú, Bạch Tầm Âm lại chưa từng thấy vậy! Rõ ràng nên là người đẹp thanh xuân khuynh quốc khuynh thành, vậy mà trên người lại có hơi thở ‘cán bộ già’ rõ ràng… Triệu Na chớp mắt nhìn cô, “Làm ơn đi, sao em lại không có hứng thú với gì được? Làm ơn đấy Âm Âm, em có thể nảy sinh lòng hiếu kỳ với nơi nào khác trừ thư viện với phòng thí nghiệm không?” “…” Bạch Tầm Âm thành thật nói, “Nhà ăn.” Triệu Na trực tiếp xỉu luôn trên đất. Cô ấy lại tiếp tục làm nũng nài nỉ, “Không được không được! Em cần phải đi! Chị cũng đã ba hoa nói sẽ đưa được hoa khôi cùng phòng đi rồi đấy, hu hu hu, Âm Âm, em phải cho chị mặt mũi đấy!” Bạch Tầm Âm đã ở Công Đại được 6 năm, vẫn là hoa khôi trường này như cũ. Cũng không biết là do trường không có cô gái xinh đẹp nào khác, hay là do hệ thống bình chọn hỏng rồi, kết quả vẫn luôn là cô… Bạch Tầm Âm cúi đầu nhìn đôi mắt trông mong của Triệu Na, cuối cùng vẫn mềm lòng. Cô chần chừ một lúc rồi đồng ý, “Được thôi.” “YES!!!” Triệu Na hưng phấn nhảy dựng tại chỗ, ôm bả vai Bạch Tầm Âm, mặt mày vui vẻ, thấp giọng hỏi, “Âm Âm, em có biết trường ta có bao nhiêu bạn nam thích em không hả?” Bạch Tầm Âm, “Chưa từng nghiên cứu.” “Ước tính cũng khoảng chừng…” Triệu Na cười hì hì, thần bí giơ năm ngón tay lên, “Từng này.” Bạch Tầm Âm nhướn mày, “Năm người?” “Mơ à!” Triệu Na nổi giận, “Là 500!” … Con người có thể khoa trương tới mức nào, xem như Bạch Tầm Âm đã hiểu rồi. “Em yên tâm.” Triệu Na vỗ lồng ngực, dõng dạc nói, “Tối nay chị đây sẽ giới thiệu người đẹp trai nhất cho em!” Dáng vẻ giống như có chuẩn bị mà tới. Bạch Tầm Âm tuỳ ý cười, cũng không để trong lòng – dường như đại học là thánh địa yêu thương, người trẻ tuổi nhiệt huyết thanh xuân hội tụ bên nhau, có tiền có thời gian, không yêu đương thì làm gì? Bạch Tầm Âm biết bạn cùng phòng của mình đều có bạn trai, không ai cô đơn cả, có người còn thay người yêu được vài lần rồi, trừ cô. Cô mang cái danh ‘hoa khôi’, khuôn mặt khiến cho người ta phải ảo tưởng trong đầu, nhưng về chuyện tình cảm lại bất khả xâm phạm, giống như là một lá chắn cứng cỏi nhất thế giới này, không ai có thể làm cô mảy may dao động. Mấy năm nay có đủ loại con trai tỏ vẻ có hảo cảm với cô, bày tỏ tình yêu của mình, thậm chí còn có người bên ngoài trường… nhưng Bạch Tầm Âm cũng chưa từng nói quá mười câu với họ. Không phải là cố tình không yêu đương, nhưng Bạch Tầm Âm chưa từng có cảm giác ‘bị hấp dẫn’. Dường như chốt mở của chuyện tình cảm đã bị đóng lại sau chuyện của sáu năm trước rồi, chốt mở này đã phủ đầy bụi, không ai có thể chạm vào. Bạch Tầm Âm biết Triệu Na lo lắng cho mình, lo mình còn trẻ mà đã biến thành ‘Diệt Tuyệt sư thái’. Vì thế, Bạch Tầm Âm cười gật đầu đồng ý, “Được thôi.” Bạn cùng phòng luôn muốn giới thiệu bạn trai cho cô, cô cũng cảm thấy chẳng sau cả, chỉ cần gặp mặt lần đầu là biết có cảm giác hay không rồi. Mà Triệu Na cũng biết ‘quy tắc’ của cô, dưới tình huống hiểu rõ trong lòng mà còn dám tìm người giới thiệu người cho cô, có lẽ cũng không sợ bị từ chối. Chỉ là, Bạch Tầm Âm không ngờ, người Triệu Na giới thiệu lần này… lại có chút khác biệt. Hai người nắm tay nhau tới địa điểm liên hoan, đường phố to như vậy toàn người là người, Triệu Na mặc váy xanh xinh đẹp cùng với Bạch Tầm Âm mặc áo blouse trắng phòng thí nghiệm bên cạnh nháy mắt đã hấp dẫn ánh mắt của không ít người. Triệu Na thật sự muốn che mặt – trước đó ở ký túc xá cô ấy đã bảo Bạch Tầm Âm thay đồ đi rồi nhưng cô lại nói mình lười, cứ vậy ăn mặc cho ‘có lệ’ tới đây. Triệu Na vội vàng vẫy tay với một phía, kêu lên, “Trần Trí, ở đây!” Trần Trí là bạn trai của Triệu Na, cũng đang là nghiên cứu sinh tại Công Đại. Bạch Tầm Âm cũng để tuỳ cô ấy khoa tay múa chân, liếc mắt một cái đã thấy bóng dáng cao gầy đứng bên cạnh trò chuyện với Trần Trí, lộ ra một bên mặt tinh xảo. Nghe thấy Triệu Na gọi, cả hai người cùng quay lại nhìn. Trong nháy mắt người con trai kia quay đầu qua, vốn dĩ Bạch Tầm Âm còn không hề để ý, đồng tử lại dần mở to, thậm chí là hoảng hốt nhìn bọn họ đi tới. Đây là lần đầu tiên, cô có cảm giác ‘bị hấp dẫn’. Không biết vì sao, cô lại cảm thấy mình đã từng quen biết người này. “Âm Âm, đây là người chị muốn giới thiệu, đàn em năm hai đấy.” Triệu Na ghé sát tai cô nhỏ giọng thầm thì, “Đẹp trai không? Cậu ấy tên Thịnh Gia Niên…” Những lời Triệu Na nói sau đó, Bạch Tầm Âm cũng đã chẳng nghe rõ. Bởi vì đàn em tên Thịnh Gia Niên này đã bước tới gần, mãi cho tới khi đi đến trước mặt cô, trên mặt vẫn là nụ cười dịu dàng nho nhã, đưa tay ra nói với cô ‘xin chào đàn chị’, Bạch Tầm Âm mới biết cảm giác dị thường trong lòng từ đâu mà tới. Cậu trai chưa bớt tính tình trẻ con… cho dù là dáng người khuôn mặt hay là khí chất hành động, đều giống với Dụ Lạc Ngâm thời cấp ba. Trong nháy mắt, ký ức vốn đã phủ bụi lại lần nữa tràn vào tâm trí một cách mãnh liệt như thuỷ triều khiến khuôn mặt nhỏ của Bạch Tầm Âm tái nhợt. Bảo sao, bảo sao… Hoá ra, cô mãi mãi chỉ bị những người giống như Dụ Lạc Ngâm hấp dẫn, nhưng cho dù cô có hoài niệm chuyện cũ, lại không thể nào làm ra chuyện ‘thay thế’ được."
}