{
  "chapter_name": "Chương 25",
  "content": "Edit: Dubb Beta: Packha03 Trở về nhà, Tề Duyệt không nói một câu nào với Thẩm Mục Thâm, đi thẳng về phòng -khách rầm cửa. Thẩm Mục Thâm sờ sờ cằm mình, thoáng trầm tư nhìn cánh cửa đang đóng chặt. Hắn không cảm thấy sự thay đổi gì nhiều cách đây một tuần trước, nhưng trong hai ngày hôm nay hắn đã cảm nhận rất rõ sự thay đổi cảm xúc của phụ nữ khi mang thai là như thế nào. Ở trên xe,Tề Duyệt nói câu cuối cùng xong, sau đó cũng không nói chuyện gì với hắn nữa. Câu cuối cùng Tề Duyệt nói là: “Dù sao bên A cũng là thượng đế, còn bên B chỉ là thường dân, nhưng thường dân thì cũng biết tức giận. Tôi sẽ tuân thủ hiệp định nhưng tôi hy vọng anh cũng sẽ tôn trọng hiệp định.” *** “ Quả nhiên là giận rồi.” Thẩm Mục Thâm lấy điện thoại ra, lần thứ hai mở Baidu, đánh chữ với tốc độ cực nhanh. Chỉ trong vòng vài giây, khung tìm kiếm hiện ra: “ Điều gì sẽ xảy ra khi phụ nữ mang thai tức giận ?” Rất nhiều kết quả hiện ra, Thẩm Mục Thâm nhìn thoáng qua một kết quả ---Nghiêm trọng nhất có thể dẫn đến sinh non. Hiển nhân đây không phải đáp án hắn muốn nhìn thấy, hắn có nên đi xin lỗi không ? Trầm mặc vài phút, nhìn về phía căn phòng bếp nhỏ, thấy trên kệ bếp còn rất nhiều chai lọ đựng gia vi, Thẩm Mục Thâm nhìn đống chai lọ thoáng suy tư rồi đi vào phòng bếp, tùy tiện nhặt một lọ lên. Thẩm Mục Thâm nhẹ nhàng vặn chặt nắp lọ lại, sau đó nhíu mày rồi lại vặn chặt nắp lọ hơn bình thường. Sau đó trở về phòng. *** Khi quay về phòng, Tề Duyệt nằm xuống giường. Lẽ ra cô nên tức giận nhưng sau khi tỏ thái độ với người kiêu căng ngạo mạn, không ai bì nổi như Thẩm Mục Thâm, cô lại cảm thấy toàn thân thoải mái vô cùng. ………………….. Hôm sau là chủ nhật, Tề Duyệt không biết Thẩm Mục Thâm có đi làm hay không, tuy rằng không muốn gặp mặt, nhưng cũng không thể ở mãi trong phòng được. Tám giờ sáng, Tề Duyệt ra khỏi phòng, nhìn thoáng qua thư phòng vẫn đóng cửa chặt liền đi tới phòng khách. Không nhìn thấy bóng dáng Thẩm Mục Thâm, cũng không chắc chắn là hắn có ở nhà hay không. Tề Duyệt nấu mì cho bữa sáng, nước đã sôi rồi, cô chuẩn bị bỏ mì vào. Cô định cho thêm một chút muối, nhưng khi cầm lọ muối lên thì không sao mở được nắp. Cô nhớ rằng mình không có vặn nó chặt như này mà?! Tề Duyệt nhíu mày, tiếp tục vặn nắp lọ muối, nhưng cái nắp vẫn không di chuyển. Chẳng lẽ do cô mang thai nên sức lực bị yếu đi ? Lúc Tề Duyệt đang bế tắc không biết làm thế nào, bỗng phía sau có một cánh tay ra chìa ra, cầm lấy lọ muối trong tay cô. Tề Duyệt xoay người liền nhìn thấy Thẩm Mục Thâm, một thân nhàn nhã đang đứng sau cô. “ Cái nắp bình thường cũng không vặn được mà tính khí lại lớn như vậy.” Tề Duyệt tức giận. Trước khi nói người khác, anh có nên nhìn lại bản thân mình không ? Rõ ràng đuối lý nhưng miệng vẫn không buông tha người khác Hắn cầm cái lọ trong tay, chuẩn bị mở nó ra. Khóe môi Thẩm Mục Thâm khẽ nhếch lên, tự tin vô cùng. Nhưng lập tức, nụ cười tự tin ấy dần cứng lại. ----Hắn không mở được... Packha: \u003d))))) Có lẽ nhìn thấy vẻ bối rối của Thẩm Mục Thâm khiến người ta cảm thấy vui vẻ, cho nên Tề Duyệt không khỏi nhếch khóe miệng nhưng không cười hẳn ra. Tề Duyệt quay người lại, kiễng chân mở tủ, lấy một túi muối ra, dùng kéo cắt ra rồi lấy thìa đổ ít muối vào nồi mì, đảo đều. Cuối cùng cô kẹp cái túi lại, kiễng chân đặt lại vào tủ. Quay đầu nhìn về phía Thẩm Mục Thâm, cười nhẹ: “Thẩm tiên sinh, anh cũng muốn ăn mì sao ?” Vẻ mặt của Thẩm Mục Thâm có chút khó coi vì không thể mở được nắp lọ muối, sau đó hắn để lọ muối lên bàn và nhìn nồi mì. “ Vì cô đã nói như vậy nên tôi cũng miễn cưỡng ăn thử.” ….. Không có ai bắt anh ăn đâu. Tề Duyệt không biết Thẩm Mục Thâm có muốn ăn mì cô nấu hay không, nhưng vẫn nấu hai bát mì với 2 quả trứng gà. Tay nghề của Tề Duyệt không tồi. Ít nhất người kén chọn như Thẩm Mục Thâm chưa bao giờ trực tiếp nhận xét hai từ “khó ăn” với món cô nấu. Ăn mì xong, Tề Duyệt đứng dậy dọn dẹp. Thẩm Mục Thâm đột nhiên hỏi: “ Cô không tức giận à ?” Tề Duyệt liếc hắn một cái: “ Tôi không phải người xấu tính cũng không phải người thù dai.” Thẩm Mục Thâm hơi nhíu mày. Rõ ràng câu này là câu hắn chế giễu người khác. Ha, còn nói bản thân không phải người thù dai. Tề Duyệt quả thật không dễ mang thù. Mang thù tự dưng lại đem đến tâm trạng buồn bực, không vui, cần gì phải làm như vậy. Tề Duyệt không thích ở trong phòng, quá ngột ngạt. Mặc dù Thẩm Mục Thâm ở nhà thì cô vẫn lấy một cuốn tiểu thuyết, ngồi đọc trên ghế sofa ngoài phòng khách, trong thời gian mang thai, cô cố gắng tránh tiếp xúc với đồ điện tử. Bởi vì Thẩm Mục Thâm đang ở nhà, cô không thể thu mình trên ghế sofa, nên chỉ ngồi hơi thản nhiên sau đó đắp chăn lên đùi. Có lẽ bởi vì Thẩm Mục Thâm ở trong thư phòng không đi ra ngoài, nên Tề Duyệt cũng dần mặc kệ sự tồn tại của hắn, rất thoải mái mà nằm xuống. Khi Thẩm Mục Thâm ra khỏi phòng để đi rót nước uống, hắn nhìn thấy Tề Duyệt đang co ro nằm trên sofa, say mê đọc cuốn tiểu thuyết, trên người đắp chiếc chăn mỏng. Người cô nhỏ nhắn, không giống như phụ nữ đang mang thai chút nào. Cũng đúng, cô mới mang thai chưa đến hai tháng nên không giống là phải. Thẩm Mục Thâm nhớ về vòng eo của Tề Duyệt tối hôm qua mà hắn ôm, thật sự quá nhỏ. Thẩm Mục Thâm hoài nghi trên người Tề Duyệt không có mấy lạng thịt. Nhưng ngay lập tức trong đầu xuất hiện lên hình ảnh buổi tối hơn một tháng trước ở nhà cũ. Nơi cần đầy đặn cũng không nhỏ tí nào. Đôi mắt Thẩm Mục Thâm tối sầm lại, nhanh chóng đem hình ảnh ướŧ áŧ cùng tư vị tuyệt vời kia ra khỏi đầu. Đây là lần đầu tiên Thẩm Mục Thâm nhớ lại đêm hôm đó sau một quãng thời gian dài. Hắn thất thần, bước đến tủ lạnh lấy một chai nước lạnh. Nghe thấy tiếng động, Tề Duyệt từ trong cuốn tiểu thuyết nhìn lên, thấy Thẩm Mục Thâm đang cầm chai nước đá, liền tốt bụng nhắc nhở: “ Nửa tháng nữa là mùa đông rồi, uống nước lạnh sẽ bị đau họng.” Thẩm Mục Thâm nhấc cổ áo, cau mày, giọng nói khàn khàn: “Nóng quá.” Tề Duyệt suy nghĩ một chút, chắc là công việc khiến hắn cáu gắt nên cũng không nghĩ nhiều. Uống nước xong, Thẩm Mục Thâm tiếp tục trở lại thư phòng để làm việc, nhưng làm thế nào cũng không thể tập trung làm việc được. Hôm nay hắn không nên làm việc ở nhà. Ở nhà làm việc đúng là một sai lầm. Bà Thẩm mười một giở đến, đặt canh xuống xong liền đi. Dường như bà thấy hai người ở chung cũng coi như hòa hợp nên không ở lại ăn cơm cùng. Sau khi bà Thẩm rời đi, Tề Duyệt mặc áo khoác, xách túi chuẩn bị đi ra ngoài. Thẩm Mục Thâm vừa mới tĩnh tâm được một lúc thì nghe thấy tiếng động. Hắn mở cửa thư phòng, đi tới phòng khách, nhìn Tề Duyệt đang thay giày, chuẩn bị đi ra ngoài. “ Cô định đi đâu?” “Tôi đi mua chút đồ về nấu cơm.” Thẩm Mục Thâm nhướn mày, giọng không tốt lắm: “ Cuối tuần ở siêu thị nhiều trẻ con. Cô quên hai đứa trẻ cô gặp ở siêu thị cuối tuần trước rồi à ?” “ Tôi sẽ cẩn thận.” Giai đoạn đầu mang thai quả thật phải cẩn thận nhưng cẩn thận không có nghĩa không thể đi siêu thị. Thẩm Mục Thâm cười lạnh một tiếng: “ Cô cẩn thận nhưng không có nghĩa là trẻ con cũng nghe lời cẩn thận của cô.” Tề Duyệt bất đắc dĩ nhìn hắn. Thẩm Mục Thâm tất nhiên không có khả năng lo lắng cho cô, như hắn nói, đó là trách nhiệm của hắn. “ Thế anh nói xem phải làm như nào? Cũng không thể không ra khỏi cửa, chẳng lẽ gọi đồ ăn bên ngoài ? Đồ bên ngoài không sạch sẽ.” Trước đây Tề Duyệt không có suy nghĩ vấn đề đồ ăn bên ngoài có sạch hay không, nhưng bây giờ đang mang thai nên cô cần phải chú ý tới. “ Vậy gọi đồ ăn bên ngoài.” Nghe được 5 chữ này, Tề Duyệt đã đoán được ý của Thẩm Mục Thâm. Thẩm Mục Thâm nói một tiếng chờ, sau đó lập tức vào thư phòng lấy điện thoại di động đưa cho Tề Duyệt: “ Cô gọi cho Tống thư ký, muốn nấu món gì, cậu ta sẽ mang đồ đến cho cô trong vòng nửa giờ đồng hồ.” Cái này cô không ngờ đến nha…… Tề Duyệt nhìn điện thoại của Thẩm Mục Thâm. “ Đang cuối tuần, thời tiết hôm nay cũng không tốt cho lắm, để Tống thư ký đi xa như vậy chỉ để mua đồ ăn cho tôi có vẻ không được ổn cho lắm.” Thẩm Mục Thâm hơi nhíu mày: “ Cô định tước đi niềm vui kiếm thêm tiền duy nhất của Tống thư ký sao ?” “ Hả?” “ Anh ta đi lại cuối tuần cũng xem như là tăng ca, tiền lương gấp ba lần so với ngày thường. Cô hỏi xem anh ta có vừa ý không. Nếu hắn nói một lời không vừa lòng, thì tôi với tư cách là sếp trên sẽ thông cảm cho cấp dưới.” …. Tề Duyệt lần đầu cảm thấy Thẩm Mục Thâm thật sự là chứng nào tật đấy. Một Tống thư ký bị hắn dụ dỗ biến thành không việc gì là không làm. Cuối cùng, Tề Duyệt vẫn cầm điện thoại của Thẩm Mục Thâm lên và nhắn [ Xin chào Tống thư ký.] Kết quả là Tống thư ký liên tiếp gửi một đống dấu chấm. [……….] [………! ! ! ] [ Ngươi là ai ? Tại sao lại cầm điện thoại của Phó tổng ?!] Tề Duyệt:……. Cô có thể cảm nhận được sự hoảng hốt của Tống thư ký chỉ qua màn hình điện thoại. Quả nhiên, hai chữ lễ phép không thích hợp xuất hiện trên người Thẩm Mục Thâm. [ Tôi là Tề Duyệt. Có phiền không nếu anh mua cho tôi ít đồ ? ] Nhìn thấy tên của Tề Duyệt, Tống thư ký có vẻ nhẹ nhõm hơn và gửi một biểu sticker thở phào. Nhưng chỉ ba giây sau, hình như nhớ ra đây là We chat của ông chủ, Tống thư ký lập tức thu hồi sticker đáng yêu vừa nãy. Trở về bộ dạng nghiêm trang [ Tề tiểu thư, cô muốn ăn gì tôi sẽ mang đến cho cô trong vòng nửa giờ tới. ] Tề Duyệt suy nghĩ một chút, nhìn về phía Thẩm Mục Thâm, hỏi: “ Anh muốn ăn cái gì ?” Thẩm Mục Thâm ngồi xuống sofa, mở TV lên, không mặn không nhạt nói: “ Tùy cô, tôi không kén chọn.” Quả thật Tề Duyệt phát hiện ra không có cái gì là hắn chê cả. Một bộ phim cổ trang không tên được chiếu TV đúng phân đoạn nam chính và nữ chính bái đường thành thân, vai phụ vừa kêu lên: “ Đưa vào động phòng.” Mặt Tề Duyệt đỏ bừng lên khi nghe thấy âm thanh chói tai phát ra từ TV. Thấy Thẩm Mục Thâm cau mày nhưng không có ý định đổi kênh, Tề Duyệt ngượng ngùng nói: “ Anh đổi kênh khác đi được không ?” Ai biết được cái người vô liêm sỉ Thẩm Mục Thâm vẫn thản nhiên xem, cau mày nói: “ Tôi chưa xem qua thể loại phim này. Tôi rất muốn biết quy mô phim truyền hình lớn đến mức nào.” Tề Duyệt:……… Cô không muốn nói chuyện với người không biết xấu hổ như hắn, xoay người vào bếp, vo gạo, chuẩn bị nấu cơm trong lúc chờ Tống thư ký mua nguyên liệu đến. Nhưng khi cô vừa bắt đầu vo gạo, Thẩm Mục Thâm ngồi trên sofa chậc lưỡi, dùng giọng khinh bỉ nói: “ Chất lượng quá kém, vô vị, nông cạn.” Tề Duyệt liếc nhìn TV. Chỉ một phút sau, hình ảnh trên TV đã chuyển sang sáng hôm sau. TV không hạn chế chiếu điện ảnh, đương nhiên cũng không có khả năng chiếu hình ảnh nào quá táo bạo. Sau khi xem được 1 phút, Thẩm Mục Thâm liền đổi sang kênh tài chính kinh tế, hình như chỉ có loại chương trình này mới không khiến hắn cảm thấy khô khan, vô vị... ~Hết chương 25~"
}