{
  "chapter_name": "Chương 618: Tôi sẽ vĩnh viễn biến mất khỏi tầm mắt của anh",
  "content": "Lâm Tân Ngôn nhìn Tô Trạm, mấy lần suýt thì nói ra tình trạng hiện tại của Tần Nhã, nói cho anh biết trong lòng Tần Nhã đang phải chịu sự giày vò thế nào. May là lý trí vẫn chiến thắng được sự kϊƈɦ động, cô ấy đã đồng ý với Tần Nhã không được nói gì với Tô Trạm rồi. \"Tân Nhã đã phải chịu nhiều khổ cực rồi, anh là một người đàn ông thì nên để mặc cho cô ấy trách mắng, đánh chút vào người cũng không sao, anh nên cố gắng nhẫn nại thì hơn.\" \"Tôi đã biết rồi.\" Tô Trạm cúi đầu nói: \"Trước kia đều do tôi đã sai…\" \"Tô Trạm à.\" Lâm Tân Ngôn cắt ngang lời của anh mà nói: \"Tôi không phải nói đến điều này, mặc kệ là cô ấy làm thế vì nguyên nhân gì thì anh cần phải bao dung với cô ấy vô điều kiện, anh có thể đồng ý với tôi không?\" Tô Trạm cảm thấy trong lòng có chút bất an: \"Chị dâu, cô muốn nói gì thì cứ nói trực tiếp ra đi, cô cứ như vậy khiến tôi cũng không biết phải làm sao cả, cô có chuyện gì đang giấu diếm tôi đúng không?\" \"Anh cứ đồng ý với tôi như vậy là được.\" Lâm Tân Ngôn vẫn nói chuyện kín như bưng, việc này còn phải đợi Tần Nhã chuẩn bị tốt đã, lúc chính cô có thể đối diện với mọi chuyện thì cô ấy sẽ tự mình nói cho Tô Trạm biết thôi. Cho dù đến cuối cùng hai người họ có thể gương vỡ lại lành không thì cũng phải do chính Tần Nhã nói ra chuyện này. Kiếp này, Tần Nhã đã mang thai con của anh, tuy rằng không có may mắn được sinh ra nhưng cũng là một sự tồn tại đầy ý nghĩa. Lâm Tân Ngôn lấy bát đĩa ra, cho nước canh và cơm vào, sau đó cầm lấy một cái đĩa không, ban nãy cô chưa lấy rau nên bây giờ cần phải đi lấy ra. Cô ấy lấy một cái khay đưa cho Tô Trạm để anh bưng đi. Tô Trạm ngoan ngoãn đi theo sau như một đứa nhỏ làm chân sai vặt, dù sao thì những đau khổ mà Tần Nhã phải trải qua lúc trước đều do anh mà ra. Nếu như không có xử lý tốt mọi chuyện đã gây ra thì anh sẽ mãi thiếu nợ Tần Nhã, từ nay về sau anh chỉ có một cách duy nhất là cố gắng hết sức để bù đắp cho cô mà thôi. Yêu cô thật lâu. Lâm Tân Ngôn đặt ba món hợp khẩu vị của Tần Nhã vào khay rồi bưng lên: \"Có thể mang vào bên trong rồi.\" Tô Trạm nói: \"Không cần phải chờ tôi đâu.\" \"Ai thèm chờ anh đâu chứ, chúng tôi sẽ ăn hết sạch đồ ăn luôn.\" Thẩm Bồi Xuyên đầu cũng không thèm ngẩng lên, và một đũa đồ ăn vào trong miệng. Tô Trạm nở nụ cười nói: \"Vậy anh cứ ăn đi, đừng có để bị mắc nghẹn đấy.\" Nói xong xoay người rời đi luôn. Lâm Nhuỵ Hi ở bên cạnh cười vui vẻ nói: \"Chú Bồi Xuyên ơi, có phải chú bị chú Tô Trạm giận rồi không ạ?\" \"Bị nói còn hơn là bị anh ta đánh cho một trận đó có biết hay không?\" Thẩm Bồi Xuyên nhìn cô gái nhỏ nói. Lâm Nhụy Hi cười càng vui vẻ: \"Cháu biết rồi nha, nhưng mà vẫn cố ý hỏi đấy, hi hi.\" Thẩm Bồi Xuyên bị chọc tức đến cười: \"Cái đứa nhỏ này, sao mà ngày càng nhanh mồm nhanh miệng thế này, cháu cẩn thận không đến khi lớn lên không ai dám cưới cháu đâu.\" Nghe thấy lời này của Thẩm Bồi Xuyên, Tông Cảnh Hạo ngẩng đầu lên, ánh mắt nhìn về phía cô nhóc đáng yêu, cô bé con còn rất nhỏ, khuôn mặt non nớt trắng như búp bê. Bỗng nhiên, anh ta buông chiếc đũa xuống, nghĩ tới sau này cô nhóc sẽ lập gia đình, tâm trạng của anh ta trở nên bực bội cực kỳ. Con gái nhỏ của anh ta, không có người nào có thể xứng đôi cùng! Càng nghĩ trong lòng càng cảm thấy không thoải mái, Tông Cảnh Hạo đứng dậy đi ra khỏi nhà ăn, Thẩm Bồi Xuyên không hiểu ra sao, quay sang hỏi Lâm Tân Ngôn: \"Anh ta bị làm sao vậy? Tôi đã nói gì sai hay sao?\" Lâm Tân Ngôn liếc nhìn Tông Cảnh Hạo rồi nói: \"Không có chuyện gì đâu, anh cứ việc ăn cơm đi, đợi chút nữa tôi đi xem anh ấy thế nào.\" Thẩm Bồi Xuyên gật đầu rồi lại tiếp tục ăn cơm, có đôi khi lại đấu võ mồm với hai người con trai. Trong phòng, Tần Nhã vẫn nằm trêи giường, chưa ngồi dậy, Tô Trạm gọi cô mấy lần, nhưng cô vẫn cứ giả vờ như không nghe thấy. Tô Trạm ngồi bên giường: \"Cho dù em không có thích tôi thế nào thì cũng phải ngồi dậy ăn cơm đi chứ, cố ý ngược đãi bản thân mình như vậy là khiến cho tôi cảm thấy đau lòng em hay sao?\" \"Đúng thế, tôi không hề thích anh, vì vậy anh hãy mau rời khỏi đây đi.\" Tần Nhã cảm thấy phiền khi anh cứ lải nhải bên tai. \"Em không thích tôi cũng không sao cả, tôi sẽ khiến cho em thích tôi.\" Tô Trạm định lấy tay xốc chăn của cô lên, gọi cô dậy ăn cơm nhưng mà Tần Nhã đã nổi giận. \"Anh mau cút đi!\" Cô không thể nhịn nổi nữa rồi. \"Chỉ cần em chịu ăn cơm thôi, tôi sẽ cút ngay đi cho em xem.\" Tô Trạm cười đùa nói: \"Mau ngồi dậy đi.\" Tần Nhã ngồi dậy, lúc này Tô Trạm mới biết cô đã khóc, hai mắt sưng đỏ lên, trong lòng cảm thấy rất đau đớn, tay muốn chạm vào nhưng bị Tần Nhã chụp được gạt tay anh ra: \"Nếu anh lại động vào tôi một lần nữa, tôi sẽ biến mất khỏi tầm mắt của anh, khiến anh vĩnh viễn không tìm được tôi. Tô Trạm, tôi nói được là làm được.\" Tô Trạm không dám nói thêm câu nào nữa, đứng dậy nói: \"Tôi đi, tôi đi đây, vết thương của em vẫn còn chưa khỏi hẳn, cứ yên tâm nghỉ ngơi ở đây, em mau ăn cơm đi, tôi đi ra ngoài ngay bây giờ.\" Sau khi nói xong thì lập tức đi ra ngoài, chỉ sợ Tần Nhã thật sự trốn đi, khiến cho anh không thể tìm thấy cô nữa. Thẩm Bồi Xuyên đã ăn cơm xong, thấy Tô Trạm đi ra nói: \"Chúng ta đi thôi.\" Tô Trạm vẫn muốn ngồi lại ít phút nữa, sợ Tần Nhã không chịu ăn cái gì. Thẩm Bồi Xuyên cũng nhìn ra được tâm sự của anh, đưa tay ra nói: \"Đưa chìa khóa cho tôi đi, chút nữa thì anh gọi xe đưa anh về, hoặc là anh lái xe của Cảnh Hạo đi, dù sao anh ấy cũng có nhiều xe mà.\" Tô Trạm ngẫm nghĩ rồi nói: \"Tôi và anh cùng nhau rời đi đi, hiện tại cô ấy không muốn nhìn thấy tôi.\" Thẩm Bồi Xuyên cười nói: \"Vậy thì đi thôi.\" \"Chị dâu ơi, chúng tôi đi về đây.\" Hai người chào tạm biệt với Lâm Tân Ngôn. Lâm Tân Ngôn nói: \"Ừ, buổi tối thì lái xe cẩn thận chút.\" Tô Trạm nói được. Hai người đi ra khỏi căn biệt thự, lên xe Tô Trạm hỏi: \"Đưa anh về nhà sao?\" Thẩm Bồi Xuyên ừ một tiếng rồi lại nói: \"Thôi vẫn là đưa tôi tới cục đi.\" \"Đã muộn thế này rồi còn muốn đến cục làm gì? Có việc gấp sao?\" Thẩm Bồi Xuyên liếc anh nói: \"Xe tôi vẫn còn để ở cục, sáng mai tôi phải đi làm thì anh đến đón tôi chứ?\" \"Tôi cũng không có thời gian.\" Tô Trạm khởi động xe, lái xe đi. Rất nhanh xe đã đi tới cục, Thẩm Bồi Xuyên xuống xe. \"Tôi đi đây.\" Tô Trạm gõ cửa kính rồi nói một câu. Thẩm Bồi Xuyên vẫy vẫy tay rồi đi vào trong cục, lúc đi lấy xe, gặp một cấp dưới tăng ca mới tan làm, Thẩm Bồi Xuyên nhìn anh ta chào hỏi: \"Mới tan làm à?\" \"Đúng vậy, tôi vừa mới làm xong đống hồ sơ tồn đọng.\" Thẩm Bồi Xuyên thuận miệng hỏi thêm câu: \"Là loại hồ sơ gì vậy?\" Sau đó, người kia nói: \"Chính là cái phạm nhân đột ngột qua đời ấy, đã được người nhà đưa đi rồi, tôi mang hồ sơ đi lưu trữ, anh không biết à? Không phải anh và cái người kia…\" \"Khi nào thì mang đi vậy?\" Đối phương còn chưa nói xong, Thẩm Bồi Xuyên đã ngắt ngang lời anh ta, hơn nữa còn lấy điện thoại ra gọi cho Tang Du. Cô ta sao có thể nhanh chóng mang người đi rồi chứ? Cũng không có nói chuyện cùng với anh ấy. Tuy nhiên sau khi được kết nối đã bị tắt mất."
}