{
  "chapter_name": "Chương 946: Ở nhà em một đêm",
  "content": "Dáng vẻ nũng nịu của cô bé rất đáng yêu, Tông Ngôn Hi không đành lòng cự tuyệt nên ôm lấy cô bé. Cô bé dùng cánh tay nhỏ bé ôm chặt cổ của cô, cười tủm tỉm. Đứa nhỏ dường như quá thân thiết, tuyệt nhiên không sợ người lạ, tính cách này cũng không quá tốt. Mặc dù khiến người khác yêu thích nhưng dù sao trêи thế giới này không phải chỉ có người tốt, còn có rất nhiều người xấu. Lỡ như bị bọn buôn người bắt cóc thì rất có khả năng bị hủy hoại một đời. Chiếc cầu đá cong cong hình vòm, Tông Ngôn Hi ôm cô bé đi đến đỉnh cao nhất, lúc đi xuống dưới thì không cẩn thận trẹo chân, nơi mắt cá chân chợt đau thấu xương, thân thể cũng lung lay theo, cô nhanh tay lẹ mặt vịn lấy lan can. \"Chị sao vậy?\" Cô bé giật nảy mình, hai tay nắm thật chặt cổ áo của cô, sợ cô sẽ vứt bé xuống. Suýt chút nữa thì vồ ếch rồi. Tông Ngôn Hi không mấy để ý mà chỉ cố gắng bước một bước trêи đường, nhưng mà chỉ hơi dùng lực đã thấy đau nhói, không cách nào đi được. \"Buông em xuống đi, đi thêm nữa sẽ té đó.\" Cô bé giãy. Tông Ngôn Hi khẽ nói: \"Đừng nhúc nhích.\" Cô đưa tay trấn tĩnh chính bản thân, đợi cho cô bé không giằng nữa thì vỗ nhẹ cô bé. Dường như cô bé có thể nghe hiểu cô nên nghiêm túc ngồi yên. Tông Ngôn Hi cúi người để cô bé xuống. Cô bé đứng vững hai chân trêи bậc thang, ngẩng đầu nói: \"Em đi gọi người.\" Nói xong không đợi Tông Ngôn Hi trả lời liền nện những bước chân nhỏ chạy xuống cầu. Cô nhìn bóng lưng nhỏ bé của cô bé thì không khỏi mỉm cười, đứa nhỏ này thật quá hấp tấp. Bóng dáng của cô bé nhanh chóng biến mất, cô không chờ thêm mà vịn lan can chậm rãi đi xuống, cố gắng không chạm đến bàn chân kia. Đi khỏi cây cầu một chút, cô khập khiễng lê chân đi đến căn nhà ở xa xa. Đánh đổi một khoảng thời gian dài nhưng may mắn là đã đến, chỉ có điều tất cả cánh cửa đã khóa chặt. Chỉ lóe lên ánh đèn ở cổng, trong phòng tối đen giống như không có người. Tông Ngôn Hi thoáng ngạc nhiên. Mọi người đâu rồi? Cô tiến lên gõ cửa nhưng không ai đáp lại. \"...\" Đã xảy ra chuyện gì? Cô nhanh chóng lấy điện thoại di động ra liên lạc Trang Gia Văn. Điện thoại cũng không lập tức kết nối, lúc tiếng chuông thứ hai vang lên thì mới được kết nối. Cô nóng nảy hỏi: \"Bố mẹ đâu rồi?\" Trang Gia Văn không hiểu rõ: \"Đang ở nhà mà.\" \"Đèn trong nhà không mở một cái, người đi đâu rồi?\" Trang Gia Văn: \"...\" \"Chị đang ở đâu vậy?\" Anh ấy hỏi. Tông Ngôn Hi không chút nghĩ ngợi trả lời: \"Đang tại nơi ở của bố mẹ.\" Lúc này Trang Gia Văn mới hiểu được: \"Chị đi Thái Lan rồi à?\" \"Đúng vậy.\" Trang Gia Văn nói: \"Chị đi đến đó sao không báo với ai một tiếng?\" Tông Ngôn Hi ngồi trêи đồng cỏ, tầm mắt hạ thật thấp rồi không nói gì. Đương nhiên là cô không muốn nói nên mới không nói. \"Sinh nhật của Dì Tần sắp đến, cộng với em sắp kết hôn nên mẹ đã trở về mua sắm và sắp xếp việc hôn lễ, cho nên đã về cùng lúc với em rồi.\" \"Ra vậy...\" \"Đương nhiên là còn muốn trở về gặp chị, ngược lại thật tốt, chúng ta còn sợ chị không chịu gặp mặt nhưng vì sao chị lại không nói với mọi người một tiếng?\" Tông Ngôn Hi không nghĩ tới. \"Chị trở về đi, vừa vặn còn có thể kịp ngày sinh nhật của Dì Tần.\" Tông Ngôn Hi kéo váy lên nhìn đến mắt cá chân đã sưng đỏ: \"Chị sợ là không thể quay về.\" \"Sao lại hối hận rồi?\" Không đợi Tông Ngôn Hi trả lời, Trang Gia Văn ngập ngừng một lát rồi bắt đầu thuyết giáo: \"Chị đang muốn làm gì? Đã từ lâu rồi mọi người luôn chiều theo ý chị, chị muốn làm gì thì cũng đều chiều theo ý chị, hiện tại chị cũng muốn trở về gặp bố meh, tại sao giờ lại lật lọng không muốn trở về, rốt cuộc chị đang nghĩ cái gì?\" \"Em nói xong chưa?\" Tông Ngôn Hi bình tĩnh hỏi. Trang Gia Văn tức giận: \"Nói xong rồi.\" \"Chị không phải không muốn trở về, chỉ là không cẩn thận bị trật chân rồi.\" Trang Gia Văn ho nhẹ một tiếng: \"A, thì ra không phải chị lật lọng, vậy chị đến bệnh viện khám đi, em sẽ nói tình hình hiện giờ của chị với bố mẹ.\" Tông Ngôn Hi phủi đất cỏ: \"Đừng nói với bố mẹ sẽ khiến họ lo lắng cho chị, vết thương nhỏ thôi, chị chữa khỏi sẽ về ngay mà.\" \"Vậy được, về sau có chuyện gì thì phải liên hệ em kịp thời.\" Trang Gia Văn dặn dò: \"Trước tiên đến bệnh viện khám đi.\" \"Được, vậy chị cúp máy nha.\" \"Ừm.\" Cô cất điện thoại vào trong túi. Hai tay chống đất chuẩn bị đứng lên, đúng lúc này chợt xuất hiện một bóng đen: \"Xin chào.\" Cô ngẩng đầu, đập vào mắt là người đàn ông với mái tóc ngắn, ngũ quan lập thể rõ ràng, trêи người đeo một chiếc thắt lưng quân đội màu xanh ô liu, một đôi boot da màu đen, thân hình thẳng tắp toát ra một loạt khí thế mạnh mẽ bức người. \"Bố, chính là chị ấy.\" Cô bé chỉ vào Tông Ngôn Hi: \"Chị ấy ôm con nên bị trặc chân.\" Tông Ngôn Hi nhìn về phía Cô bé, lại nhìn sang người đàn ông trước mặt, tuy cô không quá nghe hiểu nhưng có thể nghe hiểu một chữ bố trong đó. Biết được quan hệ của cả hai là bố và con gái. \"Xin, xin chào.\" Cô gượng chào hỏi. \"Để tôi xem vết thương của cô thế nào.\" Người đàn ông lại nói tiếng quốc ngữ, Tông Ngôn Hi mở to hai mắt: \"Anh biết tôi là người nước nào ư?\" Người đàn ông nhìn thoáng qua căn nhà sau lưng cô: \"Tôi đoán cô muốn đến đây?\" Tông Ngôn Hi xoay người nhìn thoáng qua trả lời: \"Vâng.\" \"Bố mẹ của cô?\" Người đàn ông hỏi. Tông Ngôn Hi gật đầu: \"Vâng.\" \"Nhìn cô giống với họ.\" Người đàn ông nói thêm. Tông Ngôn Hi sờ mặt, thì ra anh ta phán đoán dựa vào tướng mạo, cô nhìn về nơi xa mà lúc nãy cô bé vừa chỉ, chỗ đấy cách không xa mấy so với nơi này, bộ mẹ đã sống ở đây lâu nên chắc hẳn đã quen nhau. \"Chị ơi, cùng về nhà em đi.\" Lúc này Cô bé giữ chặt cánh tay của cô. Tông Ngôn Hi cười nói: \"Không được.\" \"Bọn họ đã trở về nước, chung quanh nơi này không có khách sạn, nếu như cô không ngại thì để tôi xem vết thương của cô, ở nhà tôi một đêm, lúc bố mẹ cô ở đây đã rất quan tâm tới con gái của tôi.\" Người đàn ông mười phần thành khẩn nói. Tông Ngôn Hi vẫn là cự tuyệt: \"Vậy, nếu như có thể, vậy làm phiền anh đưa tôi đến bệnh viện đi.\" Trời đã khuya rồi, cô đành ở lại bệnh viện một đêm đợi mai cô sẽ thu xếp sau."
}