{
  "chapter_name": "Chương 957: Tôi cũng là bị lừa",
  "content": "\"Anh đừng nói với em là anh thích đàn ông nha.\" Phayam nhìn chằm chằm anh ta: \"Em thực sự không nghĩ ra, tại sao anh không thích em chứ, dáng dấp em không xấu, lại còn môn đăng hộ đối với anh, bố mẹ em còn là bạn thân với bố mẹ anh, chúng ta xứng đôi như vậy nhưng rõ ràng anh luôn từ chối em là tại sao.\" Song Eun rất bất đắc dĩ thở dài, thích hay không không liên quan đến những vấn đề bên ngoài đó. Nếu như anh ta thích thì dù cô ta là thường dân có hề gì? \"Có thể là vậy.\" Phayam mở to hai mắt nhìn, bỗng nhiên lui về sau một bước: \"A, có thể là vậy gì?\" Song Eun nhìn gương mặt sợ hãi của cô ta, đáp lại: \"Thích đàn ông.\" Phayam: \"...\" Đây quả thực là sấm sét giữa trời quang. Tới lượt Phayam nói. \"Bên ngoài, tin tức bên ngoài đều là thật sao? Thế nên anh vẫn luôn không có bạn gái?\" Phayam nuốt từng ngụm nước bọt. Song Eun không muốn cô trì hoãn anh ta, cũng muốn để đôi ta được thanh tịnh, nhẹ gật đầu: \"Ừm.\" Phayam trừng to mắt nhìn anh ta mấy giây mà không nói chuyện, giống như là bị đáp án này làm cho khϊế͙p͙ sợ. Cô ta không cam lòng nhận lấy đáp án này. Nhưng khi Song Eun, phản ứng đầu tiên của cô ta là tin tưởng, bởi vì anh ta thực sự giữ thân quá trong sạch, cũng chưa từng thấy phụ nữ xuất hiện bên cạnh anh ta. Thế nhưng cô ta thích anh ta đó. \"Không sao, anh là cong, em cũng sẽ bẻ anh thành thẳng.\" Phayam tiếp tục quấn lấy cánh tay của anh: \"Em thích anh, mặc kệ giới tính anh là gì, em vẫn luôn thích anh.\" Song Eun: \"...\" \"Phayam...\" \"Em không nghe, em không nghe.\" Cô ta bịt lấy lỗ tai lắc đầu nguầy nguậy, cô ta biết anh sắp nói từ chối nên mới không muốn nghe: \"Em thích anh rất nhiều, đã thích từ rất lâu, sẽ không thích người khác đâu.\" Song Eun: \"...\" Anh ta ấn nhẹ mi tâm, không có biện pháp với cô ta. \"Thưa ngài, bữa sáng đã chuẩn bị xong.\" Lúc này Sally đi tới. \"Ừ, đi gọi Niya và cô Tông tới.\" Anh ta nói xong thì im lặng một lúc, đợi Sally đi xa mới nhìn sang Phayam: \"Tùy cô vậy, tôi có thể cam kết với cô, tôi không thích cô, sau này cũng vậy.\" Nói xong quay người đi ra ngoài. Phayam sững sờ đứng tại chỗ. Hồi lâu không thể hoàn hồn. Thể xác tinh thần đã hoàn toàn bị đả kϊƈɦ. Bờ sông. Tông Ngôn Hi dạy Niya vẽ vịt trời. Hôm qua đã vẽ rất nhiều cây cỏ nên hôm nay vẽ động vật. Niya nói bé thích biết bay. Tông Ngôn Hi liền dạy cô bé vẽ vịt trời. \"Con chim này không đẹp gì hết.\" Niya tinh nghịch, cô nhìn chú vẹt màu sắc sặc sỡ, rồi nhìn con vịt trời trắng xám đan xen thì cảm thấy xấu quá. Tông Ngôn Hi cười, nhéo mũi của cô bé: \"Niya, em chỉ yêu thích vẻ ngoài thôi hả?\" Niya chớp mắt. Tông Ngôn Hi giải thích cho cô bé nghe: \"Em đừng thấy nó không đẹp, chúng là những con vật chung tình nhất, vịt trời chưa bao giờ sống một mình, một bầy vịt trời hiếm khi xuất hiện số lẻ, nếu một con chết đi thì một con khác sẽ tự sát hoặc buồn mà chết.\" Niya nhìn cô một cái, lại nhìn hình vẽ trêи giấy, nói: \"Vậy em thích nó ạ.\" Tông Ngôn Hi cười, cảm thấy cô bé quả thật đáng yêu. Niya cũng cười theo. Song Eun đứng các đó không xa nhìn xem hai người. \"Bố à.\" Niya trông thấy anh ta, buông xuống bút vẽ chạy vội tới: \"Bố ơi.\" \"Là lần trước ngài để tôi đến đó giao tư liệu... Vừa vặn gặp phải cô ta trêи khóa giáo ɖu͙ƈ, cô ta cố ý câu dẫn tôi, còn nói đã mang thai nên muốn tự do một lát, tôi thật sự không ngờ cô ta lại trốn thoát, mà, tôi cũng thật sự không biết cô ta đã đi đến đâu, lời tôi nói đều là thật, xin hãy tin tưởng tôi.\" Hiện tại cậu ta đã biết sai, cũng rất sợ hãi. Vào cái ngày cậu ta cầm tư liệu đến đó, đúng là lúc cậu ta cầu tình với Cục trưởng Ngô muốn giúp một người thân đi cửa sau, sau khi bị cự tuyệt, trong lòng của cậu ta tức giận, cộng thêm Lăng Vi là người mà Cục trưởng Ngô đặc biệt yêu cầu giám sát, nên đương thời cậu ta có chút tâm tư muốn trả thù. Hơn nữa dáng dấp của Lăng Vi quả thật rất đẹp, lại bị còng tay nên cậu ta đành phạm phải sai lầm \"Tiền đồ của tôi đã bị cô ta hại, tôi sẽ không bao che cho cô ta, xin ngài tin tưởng tôi.\" Tiểu Vương toàn thân phát run: \"Tôi cũng chỉ bị cô ta lừa gạt.\""
}