{
  "chapter_name": "Chương 395: Anh ly hôn với cô ta",
  "content": "Gốc rễ của anh ta vẫn chưa hề suy cạn, việc kinh doanh mấy năm nay cũng có không ít người cả bản thân. Có thể tìm ra được Hà Thụy Trạch là chuyện có thể tưởng tượng được. Tông Cảnh Hạo híp mắt, trong lòng dường như đã có suy đoán, nhưng đáp án này... Anh nhắm mắt, ổn định lại tâm trạng, bước vào trong, anh muốn được gặp cô trước, ít nhất cũng phải biết bây giờ cô có ổn không, có bị dọa nạt hay không. Thẩm Bồi Xuyên đi theo vào: \"Hôm nay chúng ta chưa chắc đã được gặp.\" Vụ án lần này anh ta không thể chen chân vào được Tông Cảnh Hạo dừng chân một cái: \"Người phụ trách vụ án lần này là ai?\" Lời của anh còn chưa dứt, đội trưởng Trần đã đi sang bên này. Thấy Tông Cảnh Hạo, anh ta cũng không hề kinh ngạc: \"Tổng giám đốc Tông, bây giờ vẫn không được gặp người, có muốn gặp, chỉ e là phải đến nhà họ Văn một chuyến.\" Thẩm Bồi Xuyên mở lớn hai mắt, Tô Trạm cũng vô cùng sững sờ, nhà họ Văn? Chuyện này có liên quan đến nhà họ Văn? Tông Cảnh Hạo mím chặt môi, tất cả mọi ưu tư hoảng hốt lập tức được che giấu. Cục cảnh sát lớn như vậy, muốn đưa Lâm Tân Ngôn ra ngoài chỉ sợ là sẽ không đơn giản. \"Hai người cậu đi điều tra...\" Nói được một nửa Tông Cảnh Hạo phát hiện bây giờ mình mới để cho hai người đến quầy rượu điều tra dường như đã muộn, nếu như đã sắp xếp xong chuyện ở cục cảnh sát, cuối cùng tất cả chứng cứ đều sẽ hướng đến Lâm Tân Ngôn. Ngực của anh phập phồng không ngừng: \"Thử một chút xem có thể nhìn thấy cô ấy không.\" Nói xong anh xoay người lên xe. Bây giờ càng trì hoãn, càng bất lợi cho Lâm Tân Ngôn. Anh phải mau chóng đi gặp Văn Khuynh. Nhìn xe bị lái đi, Tô Trạm cảm thấy không hiểu tại sao Văn Khuynh lại có thể có liên quan đến chuyện này. Dù sao quan hệ của Văn Khuynh và Tông Cảnh Hạo cũng đã rõ ràng ra rồi. Tô Trạm không biết, nhưng Thẩm Bồi Xuyên có biết chút ít, lần trước Tông Cảnh Hạo bảo anh ta hỗ trợ điều tra Văn Khuynh, có nhắc tới Văn Khuynh biết quan hệ của Lâm Tân Ngôn và Trình ɖu͙ƈ Tú. Văn Khuynh có ý thù hận Trình ɖu͙ƈ Tú. Lâm Tân Ngôn gần gũi với bà ấy, nhất định sẽ làm cho Văn Khuynh không vui, nhưng cũng không đến nỗi như vậy chứ. Trong này nhất định còn có lý do gì đó mà anh ta không biết. Xe của Tông Cảnh Hạo ngừng trước của nhà họ Văn, anh xuống xe đi vào, cửa không khóa, dường như đang đợi anh ta đến. Trong phòng khách Văn Khuynh và Trần Thanh đang đánh cờ, Trần Thi Hàm ngồi ở bên cạnh cùng hai người nói chuyện phiếm. Anh một mình một ngựa, rất có phong độ, giống như một tấm lưới, cuốn lấy tầm mắt của tất cả mọi người, bỏ ngoài tai lời chào hỏi của Lý Tịnh, bình tĩnh đi đến chỗ của Văn Khuynh. “Anh tới rồi...” \"Nói điều kiện đi.\" Văn Khuynh còn chưa nói dứt lời đã bị ngắt đứt. Ông ta nhìn gương mặt nghiêm nghị của Tông Cảnh Hạo: \"Tôi là bác của cháu”. Ông ta không cần lấy mạng của người phụ nữ kia, ông ta chỉ muốn nhìn xem người phụ nữ này trong lòng anh quan trọng như thế nào! Có phải là vì người phụ nữ này, anh có thể quên đi Văn Nhàn! Bầu không khí lập tức trở nên vô cùng lạnh lẽ, Lý Tịnh định khuyên nhủ: \"Cảnh Hạo, cháu cũng đừng trách bác cháu, ông ấy cũng chỉ muốn tốt cho cháu...\" \"Ra điều kiện đi.\" Tông Cảnh Hạo lại lập lại một lần nữa. Văn Khuynh cũng bực mình, không ngờ thái độ của anh lại có thể cương quyết như vậy. Người phụ nữ kia thật sự quan trọng với anh đến vậy sao? Cho nên anh có thể vì người phụ nữ đó mà chấp nhận Trình ɖu͙ƈ Tú, quên đi cái chết của Văn Nhàn? Càng nghĩ ông ta càng tức giận, cơ bắp cả người cũng căng lên, vừa cứng rắn vừa lạnh lùng. \"Được rồi, được, được lắm.\" Văn Khuynh càng tức giận: \"Cô ta hoàn toàn không hợp với cháu, cậu ly hôn với cô ta đi, cưới Thi Hàm, bác sẽ thả người.\" Ánh mắt của Tông Cảnh Hạo như nhuốm màu đỏ thẫm, giống như nhuộm bởi máu tươi vậy: \"Nếu như cháu không đồng ý thì sao?\" \"Anh đã bị người phụ nữ kia làm mờ mắt, tôi có dùng cả nhà họ Văn cũng phải làm cho anh tỉnh lại, để cho anh thấy rõ ràng, những người bên cạnh anh là loại người gì!” Ông ta nhìn Tông Cảnh Hạo: \"Lúc đầu bác yêu thương mẹ cháu thế nào, bây giờ lại vì thương cháu, người phụ nữ kia ngoài việc sinh con cho cháu, cô ta làm được cái gì cho cháu? Cô ta và Trình ɖu͙ƈ Tú cấu kết với nhau làm điều xấu, cô ta muốn làm gì?\" Chuyện cho tới bây giờ Văn Khuynh cũng không hề giấu giếm việc mình biết sự thật. \"Sợi Hương Vân là gia sản tổ tiên của nhà họ Trình, người phụ nữ kia lại học được, còn muốn truyền bá, cô ta muốn làm cái gì? Đưa anh đến chỗ nào?\""
}