{
  "chapter_name": "Chương 109: Đừng đối xử với tôi quá tốt",
  "content": "Tông Cảnh Hạo ngước mắt lên nhìn, tầm mắt nhìn vào chỗ tay cô đang che trước ngực, hỏi một cách rất thẳng thắn: “Nóng rồi à?” “…” Lâm Tân Ngôn nghiêng đầu, không chịu nổi cái ánh mắt quá mức thái quá của anh: “Không có.” Nói xong cô liền đi về phía khu đàm phán, ngồi vào ghế sofa, khom người rút ra mấy tờ giấy, lau chùi sạch sẽ nước dính trêи cổ. Ánh sáng phía trước bỗng nhiên bị che phủ, không biết Tông Cảnh Hạo đi tới từ lúc nào, Lâm Tân Ngôn ho nhẹ một tiếng: “Anh còn nhiều việc cần giải quyết như vậy? Đến đây làm cái gì?” Lúc cô đưa nước vào, trêи bàn làm việc của anh đầy những văn kiện cần phải ký, xếp đầy một chồng. Tông Cảnh Hạo giống như không nghe thấy, đoạt lấy chiếc khăn giấy trong tay cô: “Tôi giúp cô lau.” “Không cần.” Lâm Tân Ngôn tính túm lại tờ giấy trong tay anh, anh vừa nhấc tay lên, cô bỗng nhào đầu về phía trước. “Nghe lời.” Tông Cảnh Hạo ngồi xổm xuống, ngồi trước hai chân cô, nhẹ nhàng kéo cổ áo cô ra, giúp cô lau chùi nước dính trêи da. Anh cúi mắt nhìn xuống, hàng lông mi dài phủ xuống một vùng bóng ɖâʍ, dáng vẻ vô cùng nghiêm túc, dịu dàng giống như đang lau chùi một thứ đồ gì đó rất quý giá, làm cho Lâm Tân Ngôn đứng hình mất vài giây. Cô hơi nghiêng đầu, không dám để anh nhìn quá lâu. Cô sợ. Sợ tất cả những thứ vừa xảy ra là một giấc mộng tuyệt đẹp. Không phải là sự thật. “Đừng đối xử với tôi quá tốt.” Cô không muốn rơi vào trong đó. Rơi vào cạm bậy dịu dàng của anh. Cô không cố nghĩ về thân phận của mình, nhưng sự thật nó lại tồn tại. Sau cái đêm hôm đó, cô nghĩ rằng cả đời này cô sẽ không có được tình yêu. Cô mất đi tư cách để có những thứ tốt đẹp. Cô cũng không thể không thừa nhận, Tông Cảnh Hạo trong cuộc sống của cô, dấu vết của anh ngày càng khắc sâu, nhưng không đến mức không thể phai mờ, vả lại cũng chẳng có cách nào không chú ý tới, cô giống như đã quen với sự bá đạo của anh, đôi lúc không đứng đắn, sự dịu dàng ngẫu nhiên, từng chút từng chút chiếm giữ trái tim chưa bao giờ từng mở long của cô. Anh khẽ cười: “Tôi muốn tốt với cô.” Hốc mắt Lâm Tân Ngôn hơi ửng đỏ, cô không muốn để Tông Cảnh Hạo phát hiện, cố ý lạnh lùng nói: “Không có con mắt tinh tường.” “…” Lần đầu tiên nghe thấy có người làm tổn thương chính mình. Anh nhếch môi: “Khá là không có mắt tinh tường, dáng dấp cũng chẳng buồn nhìn.” Sao lại ʍôиɠ lung khó giải thích như vậy nhỉ? Anh tỉ mỉ nhìn người phụ nữ trước mắt. Mắt, mũi, môi, cằm, hai má của cô, tất cả đều không phải là xuất sắc nhất, nhưng mà tổ hợp chung lại thì lại đặc biệt xinh đẹp. Cô của sáu năm trước đem lại cho người khác cảm giác trong sáng, giống như một cô gái rất ngây thơ. Cô của hiện tại đã trải qua sáu năm lột xác, trêи người đầy dịu dàng, điềm đạm, hiểu biết, càng có mùi vị của đàn bà. Tùng tùng—– Cửa phòng làm việc bị gõ, động tác của Tông Cảnh Hạo cũng dừng lại, ngước mắt lên nhìn cô hai giây. Anh đứng dậy, đem âu phục ném trêи ghế sofa đưa cho cô: “Mặc vào.” Lâm Tân Ngôn cúi thấp đầu nhìn dáng vẻ của mình, nhận lấy, khoác lên người. Cô mặc xong, Tông Cảnh Hạo mới thấp giọng mở miệng: “Vào đi.” Quan Kình dẫn Vu Đậu Đậu bước vào. Lần đầu tiên Vu Đậu Đậu đến nơi như thế này, trêи đường đi không ít lần nhìn ngó xung quanh. Sau khi vào phòng làm việc của Tông Cảnh Hạo, lại phát ra một tiếng cảm thán, trong lòng thầm nghĩ người có tiền chính là rất biết cách hưởng thụ. Toàn bộ nhà anh cũng không bằng một góc phòng làm việc của Tông Cảnh Hạo. “Ngồi xuống đi.” Quan Kình nhắc nhờ anh một tiếng. Vu Đậu Đậu cười, khá ngượng ngùng, vừa nãy có vẻ như có chút thiếu lịch sự. Anh ngồi đối diện với Lâm Tân Ngôn: “Thứ mà anh muốn tôi mang đến đây rối đó, anh biết phải làm như thế nào rồi đúng chứ?” Lâm Tân Ngôn ngẩng đầu nhìn Tông Cảnh Hạo, gật đầu: “Đúng rồi, anh trả đồ lại cho tôi đi.” Vu Đậu Đậu không lấy ra luôn, mà hỏi tới cùng: “Anh tính làm như thế nào? Tôi nói anh nghe, anh vừa mới về nên không nắm rõ tình hình trong nước, công việc luật sư ở thành phố B rất có danh tiếng trong toàn quốc, tất cả các luật sư ở đây đều rất tinh thông. Nếu như chúng ta có thể mời được một vị làm luật sư đại diện cho chúng ta thì khả năng thắng là rất lớn.” Vừa nói vẻ mặt của anh cũng xám xịt lại: “Vốn dĩ là tôi tìm được một người rồi, nhưng mà nghe nói phía bên kia là đời sau của nhà họ Hà, nên lại từ chối rồi.” Lúc này Lâm Tân Ngôn mới hiểu rõ ý đồ của Tông Cảnh Hạo. Nếu như chỉ dựa vào chứng cứ trong tay Vu Đậu Đậu, e rằng sẽ không thể làm gì được Hà Thụy Lâm Đến lúc đó nhà họ Hạ đứng ra tìm người, bỏ ra ít tiền cũng có thể làm cho mọi chuyện lắng dịu xuống. “Sao cô không nói gì thế?” Vu Đậu Đậu trừng mắt nhìn Lâm Tân Ngôn. “Anh đưa đồ cho tôi đi, chuyện này cứ giao cho tôi.” “Cô tính làm gì, tôi có thể giúp cô.” Vu Đậu Đậu không phải không tin Lâm Tân Ngôn, chỉ là cảm thấy đây không phải là việc của một người, hai người họ nên cùng cố gắng, không thể đem chuyện này đùn đẩy cho một mình cô làm được. Anh biết chuyện này không dễ dàng gì. Dù sao thì cũng đã sáu năm trôi qua. Lâm Tân Ngôn ôm lấy âu phục trêи người, mềm mỏng nói: “Có lẽ anh cũng nhận ra, chuyện này làm không hề đơn giản, nhà họ Hà là gia tộc có máu mặt, sẽ không cho phép cái chuyện như vậy xảy ra, dựa vào anh với tôi đều không làm được.” “Thế thì phải làm sao?” Vu Đậu Đậu đứng ngồi không yên, cả người bỗng từ trêи ghế sofa nhảy bắn lên. “Anh đừng nôn nóng” Lâm Tân Ngôn vội vàng động viên anh: “Cho nên tôi mới bảo anh đưa đồ cho tôi, việc này có người giúp chúng ta.” “Ai…” Vu Đậu Đậu rất nhanh phản ứng lại. Anh ngạc nhiên đến mức há to miệng, rất nhanh chóng ngậm miệng lại, mím môi thật chặt. Anh thận trọng chỉ sang phía người đứng bên cạnh, người đàn ông từ đầu đến cuối vẫn vẻ mặt lạnh lùng: “Anh ta giúp chúng ta sao?” Lâm Tân Ngôn gật đầu. Anh mạnh mẽ thu tay về, nắm lấy ngón tay vừa mới đưa ra của mình. Kịp phản ứng ngay lại, lập tức đem đồ mà anh mang đến bỏ hết lên trêи bàn. “Cần tôi làm cái gì, cứ nói đi.” Vu Đậu Đậu cười một cách rất ngượng ngùng. Lâm Tân Ngôn nhìn một cái, chắc chắn là những thứ mà anh từng cho cô xem. Cũng trong lúc đó. Nhà ở của Lâm Tân Ngôn có tiếng gõ cửa. Trang Tử Khâm đi mở cửa. Trêи đầu Hà Thụy Trạch có quấn vải mỏng, vết thương trêи đầu đã được xử lý, quần áo trêи người cũng được thay. Trang Tử Khâm ngây người một chút: “Đầu của cháu, sao lại ra nông nỗi này? Sao lại bị thương thế kia?” Vẻ mặt Hà Thụy Trạch thẳng thắn, sau đó cười: “Không cẩn thận đụng phải thôi ạ.” “Cẩn thận chút.” Trang Tử Khâm quan tâm nói Dù sao thì cũng quen biết lâu như vậy rồi, mặc dù biết con gái mình và anh ta không có khả năng, nhưng mà nên có chút lễ phép vẫn là không nên thiếu. “Cháu biết rồi, Ngôn Ngôn đâu ạ?” Anh nhìn vào trong phòng, không thấy bóng dáng Lâm Tân Ngôn đâu. “Cả đêm qua không thấy về, sáng sớm hôm nay có về một lát rồi lại đi, cũng không biết đang bận cái gì.” Trang Tử Khâm nói. “Oh, ra là vậy, cháu đến tìm em ấy, sao bác lại không cho cháu vào trong phòng thế ạ?” Hà Thụy Trạch cưới hỏi. “Trời ơi, bác quên mất.” Trang Tử Khâm vội vàng tạo khe hở nhường đường cho anh vào. Hà Thụy Trạch vào phòng ngủ: “Hai đứa nhỏ đâu ạ?” Trang Tử Khâm lau tay vào tạp dề, rót cho anh một ly nước: “Tiểu Hi đang ở trong phòng chơi với Tiểu Nhụy.” “Oh.” Hà Thụy Trạch ngồi xuống ghế sofa, giống như vô tình hỏi: “Lúc về Ngôn Ngôn không nói gì ạ?” Anh bưng ly nước lên uống một ngụm, giấu đi sự hoảng sợ trong lòng. “Không có, về nhà là đi xem hai đứa nhỏ luôn, còn không ăn sáng ở nhà.” Trang Tử Khâm cười nói. “Hôm qua cháu và Ngôn Ngôn không gặp nhau, cháu có nhắc đến chuyện hai đứa một lần nữa, nhưng cô ấy có vẻ rất tức giận. Lúc đó cô bỏ đi, cháu sợ cô ấy giận nên tới đây xem.” Trang Tử Khâm thu lại nụ cười trêи mặt, đây không giống phong cách của con gái bà nha. Cứ coi như cô từ chối, cũng sẽ không rời đi ngay lúc đó. Cô là một người ân oán rõ ràng. Mặc dù không thích Hà Thụy Trạch, nhưng mà mấy năm nay anh ta giúp cô không ít, nên sẽ không vì cái loại không hiểu chuyện mà thẳng thắn xé rách mặt anh. “Bác gái, trưa nay cháu muốn mời mọi người ăn cơm, nói lời xin lỗi với Ngôn Ngôn: “Ánh mắt Hà Thụy Trạch lóe lên, không dám nhìn thẳng vào Trang Tử Khâm.”"
}