{
  "chapter_name": "Chương 674: Sợ bị bắt giữ nên chạy rồi",
  "content": "Trước mắt Thẩm Bồi Xuyên tối sầm lại, ngã xuống ngất xỉu. Người đàn ông đánh rơi cây gậy, anh ta có chút sợ hãi, anh ta sợ mình đánh chết người. Anh ta ta tự an ủi mình rằng hiện tại có rất nhiều người xấu, đột nhiên người này xuất hiện từ dưới nước, nhất định không phải người tốt, sau đó vác lên lưng ném xuống nơi không có người. Sau đó anh ta chạy về, thu xếp đồ đạc rồi bỏ trốn trong đêm. Anh ta sợ bị ai đó phát hiện giết người rồi phải ngồi tù, vậy nên nhân lúc còn sớm bỏ trốn. Đây là một ngôi làng hẻo lánh cách thành phố một trăm kilomet. Dân làng cũng chẳng giàu có gì, phần lớn thanh niên đã đi làm ăn xa, những người ở nhà là người già và trẻ em. Sau khi mẹ mất, cô ấy mất động lực kiếm tiền, sau khi chôn cất mẹ, cô ấy muốn ở lại quê hương tìm việc làm, nhưng người dân trong làng này luôn chỉ chi trỏ trỏ với cô ấy, thế là cô ấy lại rời đi. Trước đây, cô ấy từng đến làng này làʍ ȶìиɦ nguyện viên, biết ở đây nghèo, không ai muốn làm giáo viên nên cô ấy rời quê lên ngôi làng cách thành phố B hơn một trăm kilomet này để làm giáo viên. Bản thân cô xuất thân từ một nơi nghèo khó, biết những đứa trẻ nhà nghèo đi học khó khăn như thế nào, vì mẹ không thể làm chỗ dựa nên chỉ đặt hết hy vọng vào việc đi học. Trường này có năm lớp, tổng số giáo viên là ba người, ngoài cô ấy ra còn có hai người khác, một người là hiệu trưởng khoảng năm mươi tuổi, người kia là người trong làng về dạy học sau khi trúng tuyển đại học, vì trường ở thành phố lớn chưa mở nên anh ấy về dạy bọn trẻ, đợi qua một khoảng thời gian thì anh ấy sẽ đi. Tang Du dạy môn Ngữ văn cho lớp một và lớp hai, còn các lớp ba, lớp bốn, lớp năm thì dạy vẽ và hát. Buổi học đầu tiên của sáng nay của cô là môn Ngữ văn lớp hai. Vương Hạo Nam luôn có thành tích tốt, luôn tuân thủ kỷ luật thì hôm nay lại đi muộn. Ngay khi vừa bước vào lớp đã hét lên: “Cô giáo Tang Du, không hay rồi…” Tang Du chép lại những từ mới cần nhận dạng trong văn bản trêи bảng đen, nói mà không quay đầu: “Ngồi xuống chỗ nghỉ ngơi một chút đã rồi nói sau.” Vương Hạo Nam vẫn đứng ở cửa, chống eo: “Trêи đường đến trường em nhìn thấy một người chết.” Tang Du bỏ phấn xuống, nhíu mày: “Em đang nói cái gì vậy?” “Em nói, em nhìn thấy người chết.” Vương Hạo Nam gằn từng chữ. “Ở đâu?” Tang Du đi tới: “Dẫn cô đi xem.” “Vâng, cô cứ đi với em.” Vương Hạo Nam kéo tay áo Tang Du, các bạn học cũng muốn nhìn thấy người chết, khi thấy cô giáo đi, bọn nhóc đứng dậy khỏi vị trí của mình. Tang Du ra lệnh cho bọn nhóc ngồi lại vị trí của mình: “Không được phép rời khỏi lớp học.” Cô ấy không biết đó là ai, nhưng nếu người đó thật sự đã chết, để trẻ con xem cũng không tốt. “Lớp phó, em hướng dẫn các bạn đọc nội dung bài khóa số năm.” Tang Du nói. Lớp phó đứng lên nói: “Vâng ạ.” “Cô Tang Du, cô mau đi cùng em.” Vương Hạo Nam lo lắng kéo Tang Du đi. Đường ở đây không tốt, Tang Du nhắc nhở: “Em đi chậm thôi.” “Em sợ chậm một chút sẽ không thấy người nữa.” Vương Hạo Nam nói. Tăng Vũ bất lực lắc đầu: “Em nói người đó đã chết, sao có thể đứng dậy bỏ đi được?” Vương Hạo Nam gãi đầu: “Hình như là vậy.” Tăng Vũ xoa đầu cậu bé, cảm thấy cậu bé thật đáng yêu, đi theo cậu bé trêи con đường nhỏ đằng sau trường học, cách đó không xa mơ hồ nhìn thấy một người đang nằm trêи mặt đất. Cô ấy đột nhiên trở nên căng thẳng: “Hạo Nam, em nhìn thấy lúc nào?” “Lúc em đi đến trường thì nhìn thấy, thật sự là sợ chết khϊế͙p͙.” Vương Hạo Nam vỗ ngực nói. Bây giờ cậu bé nhớ lại thấy một người đàn ông nằm trêи mặt đất, trêи đầu đầy máu, khiến cậu bé sợ đến mức suýt ngất. Tang Du càng đến gần càng cảm thấy bóng dáng người này có chút quen, nhưng cô ấy không thể nhớ mình đã gặp lại ở đâu. “Cô Tang Du, chúng ta có nên gọi cảnh sát không ạ?” Vương Hạo Nam hỏi. Tang Du đến gần và nói: “Tất nhiên là phải gọi cảnh sát...” Cô ấy chưa kịp nói xong thì đã nhìn thấy khuôn mặt của người đàn ông đang nằm trêи mặt đất."
}