{
  "chapter_name": "Chương 1541",
  "content": "Sắt mặt của Lăng Vi ngay lập tức liền thay đổi. Tông Ngôn Hi cười nhẹ một cái: ”Đùa thôi, nhà vệ sinh nơi này nếu không phải là cần thiết thì cũng sẽ không có ai đi vào . Sao sắt mặt cô trông xấu thế này hả?” Lăng Vi khẽ liếc cô một cái, không trả lời, nghiêng người sang một bên liền đi thẳng ra ngoài. Tông Ngôn Hi vẫn đứng yên tại chỗ, khóe môi khẽ gợi lên một vòng cung lạnh lùng. Thì ra người muốn dồn cô vào con đường chết chính là Lăng Vi. Đây là điều mà cô không bao giờ ngờ tới. Cô quay lưng nhìn vào bóng lưng đang rời đi của Lăng Vi, ánh mắt cô càng ngày càng sắc bén và lạnh lẽo hơn. Một số nỗi đau cũng chỉ có một mình bản thân cô mới biết được. Cô bước vào nhà vệ sinh, liếc nhìn bồn rửa mặt một cái. Bồn rửa mặt được làm bằng đá cẩm thạch sáng loáng, cô có thể soi rõ bóng người trong đó, ánh mắt chậm rãi nâng lên nhìn chính mình trong gương, một khuôn mặt hoàn toàn khác lạ. Khuôn mặt cô đã bị thương, vốn dĩ là có thể khôi phục lại được, nhưng cô đã lựa chọn thay đổi hoàn toàn dung mạo của mình. Trước đây cô không chỉ mắt mù mà tim cũng mù mới có thể khiến bản thân mình mù quáng như thế. Bây giờ, cô đã là một con người hoàn toàn mới, cô sẽ khiến cho những kẻ trước đây từng xem thường cô, từng lừa dối cô và từng làm hại cô, tất cả đều phải trả giá! Bước ra khỏi nhà vệ sinh, cô không quay lại phòng tiệc nữa mà trực tiếp bước ra ngoài cửa lớn, đứng trên bậc thềm và gửi một tin nhắn cho Cố Hiềm: [Tôi đang đợi anh ở cửa ra vào.] Thời tiết hôm nay rất tốt, vừa ngẩng đầu là đã có thể nhìn thấy các vì sao trên bầu trời. Cô nhìn một lúc lâu, đôi mắt cũng bắt đầu phủ một tầng sương nước: ”Nghe nói khi người ta chết đi sẽ biến thành một vì sao trên bầu trời, con sẽ là vì sao nào đây hả? Giây phút này đây con cũng đang dõi theo mẹ có phải hay không?” Cô đang đau đớn vì mất đi đứa con của mình, bờ vai đột nhiên ấm lên, một mùi hương quen thuộc bao trùm lấy cô, trái tim cô chợt thắt lại, vừa quay đầu lại đã nhìn thấy Giang Mạt Hàn đứng ngay bên cạnh mình. “Thời tiết ở Trung Quốc lạnh, cô Lâm nên tự lo cho mình.” Nhiệt độ cơ thể và hơi thở của anh vẫn còn lưu đọng lại trên áo, rất đỗi quen thuộc, cô rất nhanh liền điều chỉnh lại cảm xúc của mình, nhẹ giọng nói: ”Tổng giám đốc Giang đây là đang quan tâm đến tôi hay sao hả?” “Bây giờ giữa chúng ta đang có hợp tác qua lại. Cô Lâm mà bị bệnh thì công việc sẽ bị chậm trễ tiến độ.” Giang Mạt Hàn mặc một chiếc áo sơ mi đen mỏng cùng với cà vạt cũng đã được đeo tỉ mỉ trước ngực. Anh ta đặt một bàn tay vào túi quần mình và nhìn thẳng về phía trước. Trông vô cùng kiêu ngạo. “Tôi cứ tưởng tổng giám đốc Giang là đang quan tâm đến tôi nữa cơ đấy. Mạo muội hỏi anh một câu về chiếc nhẫn đó, tại sao tổng giám đốc Giang lại phải đoạt cho bằng được chiếc nhẫn đó hả? Ai cũng biết rõ giá trị của chiếc nhẫn đó căn bản là không đáng bao nhiêu đó tiền.” Giang Mạt Hàn quay đầu lại nhìn Tông Ngôn Hi, im lặng một lúc rồi nói: ”Nếu cô Lâm đã cảm thấy là mạo muội, thế thì không nên hỏi làm chi.” Nói xong, anh bước chân xuống bậc thềm, đi về phía chiếc xe màu đen đang đậu bên đường. Tông Ngôn Hi ngẩng đầu lên nhìn, không khỏi muốn nhếch mép cười mỉa, bây giờ còn giả bộ thâm tình nữa sao hả? “Tổng giám đốc Giang.” Tông Ngôn Hi ngăn anh ta lại. Cô dẫm lên giày cao gót và cẩn thận bước xuống từng bậc thềm, lấy bộ vest trên người mình xuống và đưa nó cho anh: ”Tôi không quen sử dụng những thứ của người khác.” Giang Mạt Hàn đưa tay ra nhận lấy, Tông Ngôn Hi quay lưng nhìn thấy Lăng Vi đang từ yến tiệc đi ra, thế là cô cố ý giả vờ trẹo mắt cá chân và ngã: ”A!” Giang Mạt Hàn theo bản năng đỡ lấy cô, cô thuận thế vòng lấy cổ của Giang Mạt Hàn, vẻ mặt đầy hoảng sợ. Khoảng cách quá gần, bộ lễ phục trên người cô cũng vô cùng mỏng, anh chỉ mặc một chiếc áo sơ mi, tiếp xúc gần như vậy, kiểu ôm vào lòng ấy khiến anh cảm thấy vô cùng ấm áp, anh không hề tức giận mà đứng dậy, gần như là vô ý thức mà ôm cô chặt hơn nữa. “Ngôn Hi.” Anh buột miệng thốt lên. Tông Ngôn Hi vốn dĩ đã muốn thoát khỏi vòng tay anh, nhưng khi thấy bóng hình người đó bất chấp tất cả lao tới đỡ cô, cô cũng không nhúc nhích nữa, thậm chí không thét lên một lời nào, giả bộ như đang còn hoang mang và sợ hãi, vẫn như cũ nằm trong vòng tay anh. Cô ta đã thay đổi ngoại hình, nhưng cô không thể thay đổi cảm giác của mình, cơ thể của cô càng không thể thay đổi được. Giang Mạt Hàn lúc này đây đang tận hưởng cảm giác quen thuộc mà anh đã đánh mất từ rất lâu, vùi mặt vào trong lòng cô, khàn giọng nói: ”Anh nhớ em rất nhiều.” “Mạt Hàn.” Lăng Vi sắc mặt vô cùng xấu. Tông Ngôn Hi nhìn khuôn mặt lo lắng của cô ta, khóe môi khẽ nhếch lên, giả vờ như vừa mới hoàn hồn, vội vàng đẩy anh ta ra."
}