{
  "chapter_name": "Chương 84",
  "content": "Tiêu Trì Dã đã chạy trong giáo trường cả một ngày, tự giác thấy toàn thân có mồ hôi không dễ ngửi, cho nên hắn không vòng tới đối diện cái bàn mà ngồi xuống bên này. Trên bàn chồng chất toàn hồ sơ, còn có vài tấu chương niêm phong của Hình bộ, thời gian đọc thôi cũng đủ nhiều rồi. “Ngươi tra án cũ, ” Một tay Tiêu Trì Dã khoát lên lưng ghế, một tay lượm quạt tre nhỏ trên bàn của Thẩm Trạch Xuyên nghịch, “mà án của chiếu ngục đã tra nửa tháng rồi, làm sao đến án của Hình bộ cũng xem?” “Trong bốn năm trước khi tiên đế đăng cơ, chiếu ngục thiếu lưu trữ.” Thẩm Trạch Xuyên nhìn hồ sơ, “Kỷ Lôi khi đó có Phan Như Quý làm chỗ dựa, không đến nông nỗi dính vào tình cảnh không có việc làm, nhưng chiếu ngục không để lại bất kỳ ghi chép nào về án trước đó, chứng minh lúc đó rất nhiều vụ án vẫn đủ duy trì quy trình tiêu chuẩn của tam ty hội thẩm, Kỷ Lôi chỉ có thể theo sau Hình bộ làm việc vặt thôi.” “Ý của ta là, ” Hai ngón tay Tiêu Trì Dã hơi dùng lực, đưa quạt cản tầm nhìn xem hồ sơ của Thẩm Trạch Xuyên, nâng cằm y lên, “chúng ta tra án cũ làm gì?” “Lần trước cũng là ở đây, chúng ta đã nói tới án Trung Bác binh bại, ” Thẩm Trạch Xuyên đặt bút xuống, “Ta nói từ ‘Xa thân gần đánh’ này rồi, ngươi còn nhớ không?” ¹Xa thân gần đánh: giao kết nước xa, tấn công nước gần; chính sách ngoại giao của nước Tần thời chiến quốc; cũng chỉ phép đối nhân xử thế. Tiêu Trì Dã rút quạt về, đứng dậy lách qua bàn, đi tới chếch bên trong giá sách, giây lát sau ôm ra một bản địa đồ. Thẩm Trạch Xuyên đẩy hồ sơ trên bàn ra, Tiêu Trì Dã trải địa đồ ra bàn, đây là một bản địa hình quân sự vô cùng chi tiết. “Bảo bối dưới đáy hòm của ta đấy.” Tiêu Trì Dã dùng quạt vẽ một vòng tròn lên vị trí sáu châu Trung Bác, “Tự nhiên nhớ ra, cái ngươi ám chỉ là có người dựa vào kỵ binh Biên Sa để tiêu trừ sáu châu Trung Bác nằm kề Khuất Đô, đây là ‘gần đánh’. Theo đó Hoa gia suy thoái, thái hậu bị bức gả Hoa tam cho Khải Đông, đây là ‘xa thân’. Hai kế này hợp lại cùng nhau, chính là cho Ly Bắc đi tàu bay giấy², khiến Ly Bắc gần thì không chỗ nương tựa, xa thì không nhận được trợ giúp.” ²cho đi tàu bay giấy: bên ngoài tâng bốc, bên trong bài xích, làm cho mất thực quyền. “Nhưng thời gian mà bố cục này cần quá dài rồi, biến cố vô số, đối phương muốn bảo đảm mỗi một bước cờ đều không sai lầm, hắn nhất định phải ở vị trí có thể nhìn chung toàn cục, ” Thẩm Trạch Xuyên đứng dậy, ngón tay dọc theo Trung Bác trượt tới Khuất Đô, “Hắn ở đây. Tiên đế tại vị tám năm, đối với thiết kế án Trung Bác binh bại mà nói thì quá ngắn, nhất định phải đẩy lên phía trước nữa, thời Vĩnh Nghi Quang Thành đế tại vị đã xảy ra rất nhiều chuyện, những chuyện này hoặc nhiều hoặc ít đã ảnh hưởng tới hướng đi của thế cuộc, hắn đặt thân ở trong đó, ta nghĩ dựa vào án cũ sẽ tìm được một ít manh mối.” Tiêu Trì Dã nhìn bản đồ, nói: “Dựa vào hồ sơ cũng khó nhìn được toàn cảnh. Ngươi phải tìm người đã tham dự trong đó, hoặc là người biết được tình hình cụ thể.” Thẩm Trạch Xuyên chống thân nghiêng nhìn hắn, nói: “Ta không có người như thế.” Tiêu Trì Dã trả quạt lại cho Thẩm Trạch Xuyên, nói: “Thật ra ta có một ứng cử viên… nhưng ngươi lấy gì hối lộ ta đây?” Thẩm Trạch Xuyên mỉm cười, nắm một đầu quạt khác, lại không lấy đi mà cứ vậy nhìn hắn, nói: “Ta đoán xem nào, người ngươi muốn dẫn tiến cho ta là Diêu Ôn Ngọc phải không?” “Hắn là người nhà họ Diêu, rất nhiều chuyện trong đoạn thời gian đó hắn quả thực biết rõ hơn người khác, sau hắn còn bái môn hạ của Hải Lương Nghi. Hải Lương Nghi từng làm ở hai nơi Hình bộ, Lại bộ cũng biết tình hình tỉ mỉ.” Tiêu Trì Dã kéo quạt gần lại, “Thế nào, không thích gặp sao?” “Nghe đại danh lâu rồi, ” Thẩm Trạch Xuyên nói, “bản lĩnh thật sự hay là kỹ năng giả vờ, gặp gỡ một lần là biết thôi. Ta muốn gặp hắn, nhưng mà khi nào hắn đến? Qua hôm nay, nửa tháng tới ta còn việc phải làm nữa.” “Người khác đều phải xếp hàng trình danh thiếp, nào có mặt mũi như Thẩm đại nhân thế chứ.” Tiêu Trì Dã cười nói. “Hắn chính là trích tiên trên trời rơi xuống, không thể để ta dùng, vậy thì dù ta phí tâm sức tâng bốc trước cũng là làm phiền mà vô ích.” Thẩm Trạch Xuyên nói thật, y quả thực sớm nghe thấy Diêu Ôn Ngọc rồi, nhưng nếu đặt người này cùng một chỗ với Tiết Tu Trác, có lẽ y sẽ chọn Tiết Tu Trác, bởi vì việc bọn họ làm là phàm tục, chuyện không sạch sẽ phía dưới nhiều lắm, nhân vật tựa thần tiên như vậy, dù có được khoa trương tận trời, y cũng chẳng có tâm tư lôi kéo. Cực kỳ vô dụng là thư sinh, kẻ làm quan không thể thoải mái như trong thanh lâu bán tiếng cười được, nâng cao đạp thấp, a dua nịnh hót, tươi cười chịu đòn, từng việc một đều cần học hỏi. Hải Lương Nghi không bắt Diêu Ôn Ngọc về đây, thế đã có thể ngầm nhìn ra được chút Diêu Ôn Ngọc có tính nết gì. Ai nỡ nhấn thần tiên vào trong vũng bùn? Để cho hắn cứ tiêu dao khoái hoạt là được rồi. Tiêu Trì Dã lại nghĩ khác, nhưng hắn không vội nói ra, chỉ bảo: “Ta và hắn chỉ xem như là quen biết hời hợt thôi. Bạn hắn khắp thiên hạ, thật ra có thể ngồi đàm luận cùng hắn lại không mấy người, kiểu hỏi han khách khí sơ sơ của hắn cũng giống ngươi vậy. Các ngươi gặp mặt lần là được, cũng coi như giữ ấn tượng đôi bên, tương lai nếu có yêu cầu cũng có thể nói chút giao tình.” Thẩm Trạch Xuyên nghe hắn nói vậy liền không chối từ nữa. Tiêu Trì Dã sẽ không vô duyên vô cớ mà dẫn tiến một người. Thẩm Trạch Xuyên đã để tâm, định quay đầu bảo Kiều Thiên Nhai dành chút thời gian gặp người kia trước đã. Tiêu Trì Dã vừa vào cửa đã cùng Thẩm Trạch Xuyên nói chuyện, lúc này hắn rất nóng, mồ hôi từ khi phi ngựa trên đường còn chưa khô. Thẩm Trạch Xuyên thấy tóc mai của hắn vẫn ướt liền bảo: “Trước tiên đi tắm thay đồ đi, xong xuôi vừa lúc dùng bữa tối, chuyện vặt thì để bàn sau.” “Hiền huệ, ” Tiêu Trì Dã nâng chân đẩy ghế tựa ra, đột nhiên khom người xuống nhấc Thẩm Trạch Xuyên gác lên đầu vai, “ngoài miệng săn sóc chỉ tính một nửa thôi, cùng tắm đi, tiết kiệm thời gian sức lực với nước luôn.” Thẩm Trạch Xuyên rũ tay muốn đặt cây bút nghiêng lệch cho ngay ngắn lại, nhưng Tiêu Trì Dã đã cất bước đi rồi. Phía sau nước nóng đã chuẩn bị kịp thời, kéo tấm mành cái là gần tới hai canh giờ, giữa lúc đó củi lửa chẳng dám ngừng. Thần Dương biết điều nhất, thấy Tiêu Trì Dã muốn tắm rửa liền dặn dò nhà bếp giữ hâm nóng đồ ăn trước, không vội vàng hạ nồi. Thẩm Trạch Xuyên đã hiểu rõ một chuyện, chính là để ai đói cũng không thể để Tiêu Trì Dã đói. Hắn sẽ không nhẫn nhịn chút nào hết, thiếu nợ mấy ngày phải đặt hết vào đây, giữ lấy người ta mà đòi. Tinh lực của hắn dồi dào, chút bản lĩnh của Thẩm Trạch Xuyên căn bản không sánh được với sự cần cù ham học của hắn. “Ta biết cả rồi, ” Tiêu Trì Dã đưa tay xoa thuỳ tai phải của Thẩm Trạch Xuyên, “chuyện Hề Hồng Hiên không vội nói đêm nay. Gần đây ngươi phái Cát Thanh Thanh thăm dò xung quanh, đang tìm sư phụ Kỷ Cương sao? Bên Cấm quân đang canh cửa, có ai ra vào khác thường ta sẽ sai người báo cho ngươi.” Thẩm Trạch Xuyên bị xoa đến ửng hồng, lưng tựa vào cánh tay Tiêu Trì Dã, nhắm mắt chậm hoãn hơi thở, cái cổ trắng nõn lộ ra trước mặt hắn, cả khuôn ngực đều đang phập phồng. “Đêm nay ngoài việc này ra, ” Tiêu Trì Dã đeo khuyên tai lên cho y, “cái gì nhị công tử cũng không đàm luận.” Thẩm Trạch Xuyên đổ về phía trước, sóng triều tích lại tầng tầng, trong tư vị no đủ này lại nếm được khoái cảm như bật lên cao, khiến thần thức y hỗn loạn, thấp giọng hàm hồ nói chuyện, Tiêu Trì Dã nghe mà chỗ nào cũng tê dại. Giữa bọn họ không có hời hợt nếm qua liền dừng, chỉ có sảng khoái lâm li. Dục vọng không ẩn giấu là đòi hỏi với đối phương, hai người cần sự rong ruổi trong lúc giao triền ngón tay, tất thảy ưu phiền đều có thể bị sự quấn quýt si mê cực độ ăn khớp này xua tan. Vào khoảnh khắc tình triều cùng ham muốn đan dệt mãnh liệt nhất, bọn họ chẳng bao giờ nói lời ân ái, luôn không hẹn mà dùng nụ hôn thay thế, càng kịch liệt thì càng phải hôn. Nước trong phòng tắm đã tóe cả một vùng, hơi nước ấm nóng mờ lấp chút sáng trước cửa sổ. Đêm nay thật sâu, cũng thật yên tĩnh, ngoại trừ thanh âm của Thẩm Trạch Xuyên, Tiêu Trì Dã chẳng nghe thấy gì nữa. Hắn thoả mình tập trung vào đây, không có nửa phần lười biếng. Cuối cùng Tiêu Trì Dã cũng no rồi, hắn vén mái tóc ướt sũng của Thẩm Trạch Xuyên, xoa gò má ẩm ướt của Thẩm Trạch Xuyên. Thẩm Trạch Xuyên ngẩng cao cổ trắng ngần, quắp lấy hắn, liếm ướt môi hắn. Tiêu Trì Dã vẫn chưa rút ra khỏi, hắn giữ tư thế hôn Thẩm Trạch Xuyên từng chút, bế bổng người lên. Thẩm Trạch Xuyên tùy cho hắn hôn, lần ngón tay sờ đến mảnh hỗn độn lung tung chảy ra, quệt hết lên người Tiêu Trì Dã. * * * Thẩm Trạch Xuyên ăn xong chút cháo, lại được Tiêu Trì Dã đút thêm mấy miếng bánh bột mì. Y đã thay áo lót sạch sẽ, khoác áo choàng của Tiêu Trì Dã, nhìn Tiêu Trì Dã ăn cơm. Tiêu Trì Dã gần đây ăn lượng cơm kinh người, không biết làm gì ở thao trường Phong Sơn mà Thẩm Trạch Xuyên phát hiện hôm nay tâm tình hắn không tốt. “Đi lên giường ngủ, ” Tiêu Trì Dã nói, “nằm đây lạnh.” Thẩm Trạch Xuyên gắp miếng cá, dùng đũa nhặt xương cá, thật ra đã mệt muốn ngủ gật nhưng vẫn nói đều đều: “Tu sửa thao trường mới kết thúc, tiền cũng đủ dùng, có người giở trò à?” Tiêu Trì Dã có vẻ bình tĩnh, hắn ăn chốc lát mới nói: “Ta muốn tăng thêm hoả súng cho Cấm quân.” Khó làm. Thẩm Trạch Xuyên lập tức biết nguyên nhân hôm nay hắn không vui rồi. Hoả súng hiện nay chỉ phân phối cho tám đại doanh, vật này quý giá, Binh bộ sẽ không dễ dàng cấp, càng sẽ không cấp cho Tiêu Trì Dã. Tiêu Trì Dã đã sớm để mắt đến, đám hoả súng đồng này vẫn luôn bị tám đại doanh bỏ không tại kho vũ khí, lần trước hắn cầm mấy cái ra nghịch là đã động tâm tư rồi. Thế nhưng Tiêu Trì Dã chắc chắn sẽ gặp trắc trở tại Binh bộ, việc này đến Lý Kiến Hằng cũng không làm chủ được, nó có ý nghĩa phi phàm, quyền quyết định nằm trong tay Nguyên phụ nội các Hải Lương Nghi. Thẩm Trạch Xuyên nghĩ chốc lát rồi gắp cá cho hắn, nói: “Tâm tư này lộ quá, cho Cấm quân thử nghiệm, chuẩn bị cho thiết kỵ Ly Bắc, với tình hình không thể thả ngươi đi bây giờ, Hải Lương Nghi chắc chắn không đồng ý.” Tiêu Trì Dã là người thiếu kiên nhẫn nhặt xương cá, lúc này nếm thử cảm thấy cá cũng tạm. Thẩm Trạch Xuyên cho ăn bao nhiêu thì hắn ăn bấy nhiêu, lúc đặt đũa hắn chỉ nói: “Lão không đồng ý, ta cũng phải nghĩ cách chiếm được về tay. Ly Bắc có binh tượng³, lấy được bản vẽ thì có thể trông mèo vẽ hổ mà mô phỏng lại.” ³binh tượng: thợ thủ công làm vũ khí “Nhưng bản vẽ này không dễ lấy đâu, ” Thẩm Trạch Xuyên thuận tay Tiêu Trì Dã đưa nước súc miệng, giây lát sau nói, “thứ này Hải Lương Nghi chú ý sát sao.” Thế nhưng Tiêu Trì Dã đang trong tình thế bắt buộc, lý do hắn muốn vật này Thẩm Trạch Xuyên rõ ràng nhất. Hoa Hương Y sắp gả cho Khải Đông, thế cuộc “xa thân gần đánh” của Khuất Đô đã hình thành sơ bộ, Ly Bắc nhất định phải mau chóng điều chỉnh tương ứng. Thiết kỵ Ly Bắc không phải quân đội bất bại, nguyên nhân họ không bại là trước sau đều có hai vị thống soái giỏi về ứng biến. Nếu như Thích gia thật sự bởi vì thông gia mà phải trở mặt thành thù với Ly Bắc, như vậy Ly Bắc ngoại trừ phải cân nhắc ứng đối sách lược của kỵ binh Biên Sa, còn phải cân nhắc ứng đối sách lược của bộ binh Thích gia. “Thượng thư Binh bộ Trần Trân và Khổng Thu là đồng hương, có tầng quan hệ này, lão cũng coi như quan chức dưới Hải Lương Nghi. Người này có chút giao tình với cha ta, trước đây đến mặt mũi đại ca ta cũng chưa chắc cho, bây giờ đến phiên ta, ” Tiêu Trì Dã nhớ tới sự không thoải mái ngày hôm qua, dừng lại chốc lát, “vẫn có cách.” Thẩm Trạch Xuyên tắt đèn, hai người nằm chung một chiếc gối, y nói: “Con đường Trần Trân này không dễ đi, nếu lão là đồng hương với Khổng Thu, vậy chính là người Khải Đông, vốn có thiên vị đối với Khải Đông và Ly Bắc. Hoả súng… có lẽ thợ thủ công của Cẩm y vệ có bản vẽ.” Tiêu Trì Dã kéo người lại ôm lấy, nhắm mắt nói: “Hề Hồng Hiên mới chết, mấy chìa khóa đó đã thành thịt mỡ vô chủ rồi, bây giờ ai cũng nhìn ngươi chằm chằm, hận không thể bới tìm nơi ngươi, ngươi lại đang lúc khiến đồng liêu đố kỵ, việc này không cần ngươi lo đâu —— nhị công tử có cách.” Thẩm Trạch Xuyên cười cười. Tiêu Trì Dã chậm rãi mở mắt ra, nói: “Hai trăm vạn lượng bạc kia không vào Ly Bắc, ta đã nói với đại ca rồi, bạc dừng ở Tì Châu. Ngươi trở lại khi nào thì khi đó lấy bạc này ra. Bốn trăm vạn lượng chơi chẳng đã, nhị công tử muốn cho ngươi nhiều hơn.” Bọn họ khó khăn ở nơi này, hắn lại nói đến thật như vậy. Có lẽ Tiêu Trì Dã từng nói dóc, nhưng hắn sẽ không nói dóc lúc này. Hắn như sói con tích góp từng chút một, muốn giống như hộp khuyên tai châu ngọc kia, trao hết cho Thẩm Trạch Xuyên, hắn làm nhiều hơn nói. Thẩm Trạch Xuyên bỗng nhiên nghĩ lại, y nói: “Kỳ thực không chỉ bốn trăm vạn, chìa khoá của Hề Hồng Hiên quả là giấu rất kỹ, nhưng hắn cũng không phải thánh nhân, bị xúi bẩy thì chắc sẽ tiết lộ đôi câu vài lời với người thân cận. Thời gian chị dâu hắn vụng trộm với Hề Đan không ngắn, hai kẻ đó thực ra luôn luôn lừa gạt hắn… Sáu mươi tám chiếc chìa khóa, có ba mươi để ta biết…” Tiêu Trì Dã – nghèo đến nỗi sắp bán cả trạch – có chút thẹn quá hóa giận, hắn lật mình chặn kín Thẩm Trạch Xuyên lại, cắn cho Thẩm Trạch Xuyên phải nhẹ nhàng hít khí. “Tiêu nhị, ” Thẩm Trạch Xuyên bị đau, tức cực kỳ, “ngươi là —— “ Tiêu Trì Dã bóp cằm y, làm y chẳng nói ra được lời. Hai người đảo trong đệm chăn, thô bạo hôn nhau. Đinh Đào trên nóc nhà đang cho chim sẻ của mình ăn, nghe thấy âm thanh đẩy rơi gối trong phòng, ôm chim sẻ định ló đầu nhưng lại không dám. Nhìn quanh một vòng thấy các ca ca đang đực ra hết cả, hắn nuốt nước bọt, nói: “Ta, ta ờ… Ta kể chuyện cho các huynh nhé, hồi trước cha ta có viết trong vở, chính là có cái…” Kiều Thiên Nhai và Cốt Tân đè giọng cùng nghiêm túc nói: “Ngươi ngậm miệng.”"
}