{
  "chapter_name": "Chương 207",
  "content": "Thương tiến tửu, Chương 207: Lừa bịp Cốt Tân nằm rạp trên mặt băng được nửa canh giờ, bão tuyết lẫn băng đá rơi xuống khôi giáp vang lộp cộp. Hắn không nhúc nhích, nếu không phải đôi mắt ưng còn chớp động, quả thực Doãn Xương đã tưởng hắn chết rét rồi. Doãn Xương trú trong tuyết uống ngụm rượu nhỏ, chẳng mấy chốc túi rượu đã cạn. Lão lắc lắc cái túi rỗng, cố tích nốt vài giọt cuối cùng vào trong miệng. Tuyết như xơ bông phả trên mặt, râu tóc ông lão trắng xoá cả, chỉ có cái mũi vẫn đỏ hồng. Gió rít như quỷ khóc sói tru trong đêm làm thính tai của Cấm quân tê cả rồi. Lương khô trong bụng bọn họ không còn mấy, nằm sấp lâu tay chân sẽ cứng ngắc, thế nhưng rất ít người cử động. Doãn Xương quay đầu lại liếc Cấm quân, trong lòng thầm lấy làm lạ. Mấy ngày trước Cấm quân đối mặt bọ cạp đến mắt cũng chẳng chớp một cái, lệnh của Tiêu Trì Dã chưa tới, bọn họ tuyệt đối không tự ý hành động, ai còn có thể nghĩ rằng đây là binh lưu manh làm khổ lao tại Khuất Đô? Nếu như thủ bị quân Tì Châu có thể tập trung đến mức độ này của Cấm quân, đừng nói là Đoan Châu, ngay cả Cách Đạt Lặc Doãn Xương cũng dám đánh. Đáng tiếc đây chẳng phải binh của lão. Doãn Xương tiếc nuối bĩu môi, cất túi rượu về bên hông. Trên lưng Cốt Tân đã tích không ít tuyết, hắn không đội mũ sắt, tuyết rơi vào cổ tan thành nước, men theo chảy xuống. Hắn nắm bắt từng động tĩnh nhỏ bé trong gió cuồng, vụn đá bay vòng vòng, sột soạt cào qua mặt tuyết. Bàn tay Cốt Tân nhấn trong tuyết bỗng co thành nắm đấm, ánh mắt hắn xuyên qua tuyết lớn như cát bay, cố định vào một nơi nào đó trong bóng tối. “Đến rồi!” Doãn Xương nằm rạp thân xuống, thở ra nhè nhẹ theo tiếng vó ngựa tới gần. Lòng bàn tay lão già rịn mồ hôi, lão đếm nhẩm, sợ mình run chân lên vì hưng phấn quá. Sương tuyết giữa trời bị khuấy thành mây mù, móng ngựa lùn gần như sắp giẫm lên mặt đến nơi, Doãn Xương quát một tiếng to rõ, chuyện xảy ra chóng vánh, lão đã bật nhảy lên. Nhưng mà ngựa của đối phương lại dừng! Doãn Xương còn chưa rút đao ra, bọ cạp đã vung chuỳ sắt sát qua mặt. Doãn Xương không có lực cánh tay như Lịch Hùng, đương nhiên không dám đón đỡ, chỉ có thể lăn thân vào tuyết, chật vật tránh thoát. “Mẹ kiếp lực tay khá!” Doãn Xương vừa ổn định thân mình vừa mắng. Cấm quân phía sau nhảy ra từ trong tuyết, vốn định lao ra theo Doãn Xương một cách đầy phóng khoáng, xong thấy lão già bị ăn đắng phải cuống cuồng bỏ cuộc, bèn lựa chọn rút đao tử tế. Bọ cạp vừa vung chuỳ sắt đến gần Cấm quân đã biết ngay trúng kế rồi, đây vốn không phải thiết kỵ Ly Bắc, mà là bọn hàng giả đội mũ sắt! “Cởi mũ!” Cốt Tân bám vào con ngựa lùn đang chạy vù qua, víu lấy yên ngựa, bị ngựa lùn kéo lên theo, hai chân quét trong tuyết đọng, hắn nện mạnh chuôi đao vào mặt bên của bọ cạp, vươn mình chiếm đoạt ngựa, nghiêm giọng hạ lệnh lần nữa, “Cởi mũ!” Mũ sắt đập “lách cách” vào trong tuyết, Cấm quân vọt vào đội ngũ kỵ binh, bọn họ giống như chuột, không quan tâm mấy tên kỵ binh Biên Sa đó chạy thế nào, chỉ cần làm ngựa hết hồn là đủ. Ngựa hất tung tuyết đọng dưới móng, lưới dây thừng liệng lên, kéo không ít kỵ binh ngã nhào. Cát tuyết đập vào mặt, binh của A Xích lăn lộn ăn phải vài miếng tuyết băng rồi. Đao của Cấm quân ngắn, một khi gần ngay bên bọ cạp, chuỳ sắt sẽ trở nên khó đánh, bởi vì bất luận vung ra hay thu chuỳ sắt về đều sẽ bị đao ngắn của Cấm quân bỏ qua tốc độ, không kịp đón đỡ. Cốt Tân quan sát chiến trường thật nhanh, không nhìn thấy bóng dáng A Xích đâu, hắn tự nhiên chìm lòng. Thế nhưng không chờ hắn mở miệng nhắc nhở, chỉ một thoáng phía bên trái đã có nhánh kỵ binh chạy ra, nhanh đến nỗi Cốt Tân không né kịp. Cấm quân như bị ác thú xuất hiện giữa không trung cắn đớp, ngay sau đó lần lượt phân tách ra. Nhánh kỵ binh này không sử dụng chuỳ sắt, vừa đột tiến hung mãnh đã húc thẳng Cốt Tân lăn xuống ngựa. Cốt Tân rơi xuống đất con ngựa liền hí lên, sau đó phun máu nóng đầy đầu hắn. “Ranh ma!” A Xích mắng Cốt Tân bằng lời Đại Chu, gã khua loan đao của mình, vung nốt máu còn lại lên Cốt Tân, “Nhưng cũng chỉ đến thế mà thôi.” Tinh nhuệ bọ cạp của A Xích sử dụng loan đao lớn hơn của kỵ binh Biên Sa phổ thông, cầm trên tay như cái móc câu bạc lớn, chỉ cần bị bọn chúng móc phải, bất kể là người hay thú đều phải bỏ mạng. A Xích đã phát hiện vấn đề từ khi truy tung tích rồi, trên đường này quả thật có nhiều manh mối để lại cho gã lắm, giống như đang nói cho gã biết người đang ở đây này. Cái đầu bị gió thổi thấu của A Xích tỉnh táo lại rất nhanh, gã dùng đội đi đầu thăm dò một phen, quả thực đã câu ra được Cấm quân! Cốt Tân nghiêng đầu quệt sạch máu trên mặt, hơi gắt nói: “Thế à?” Doãn Xương bên kia thôi phản kháng, lão giơ cánh tay trong vòng vây của kỵ binh, nửa ngồi nửa quỳ như thể đang muốn nhấc cái gì lên, cao giọng nói: “Lên đi ——!” Tầng băng dưới móng ngựa kỵ binh chấn động mạnh, bọn chúng tưởng Cấm quân đã nện ra khe nứt ở đây nên tức khắc kinh hãi ghìm ngựa lui về sau. Nhưng mà bọn chúng vừa mới lùi xong, lại thấy Doãn Xương cùng Cấm quân khom người lăn lóc, nhảy ra khỏi quần móng ngựa, kéo đao lên bỏ chạy. Bị giỡn mặt rồi! A Xích giận đùng đùng, chửi tục hết giọng Đại Chu lại đến giọng Biên Sa. Nhưng gã không đuổi theo ngay lập tức, đến nước này là phải giữ lý trí, cho rằng trong đây nhất định có trò lừa. Kết quả Doãn Xương và Cấm quân càng chạy càng xa, A Xích mới phản ứng lại. Mẹ nó đây là chạy thật! “Tách ra truy, ” A Xích huýt lên, “chém đứt đầu bọn chúng!” Kỵ binh chia làm hai cánh, A Xích chiếm vững vị trí trung phong, nhìn từ trên xuống đội ngũ này có hình dạng móng vuốt, giống như muốn chộp Cấm quân vào trong đó. Hai cánh đi trước, từ hai bên trái phải vòng tới phía trước Cấm quân, chỉ cần bọn chúng chạm trán là có thể hình thành vòng vây, lúc đó A Xích dẫn đội trung phong xô vào Cấm quân từ phía sau, loan đao sẽ giống như xuyên vào một lò sát sinh. Bảy năm trước A Mộc Nhĩ đã dùng loại trận hình này để xô thủ bị quân Đoan Châu vào hố trời Trà Thạch, A Xích được dẫn dắt, vô cùng thích trận hình này, mấy ngày trước ở gần Đoan Châu gã cũng dùng trận hình này để xoắn cánh tả của thiết kỵ Ly Bắc thành vụn nát. Thế của hai cánh như mãnh hổ, đã vượt qua Cấm quân, vòng tới phía trước rồi. Bọn chúng quay đầu ngựa, đội ngũ như con rắn dài vòng vào trung tâm, muốn khóa lối thoát của Cấm quân ngay tại đây. Nhưng mà ở chính giữa có một dáng người quen thuộc đang đứng. Đêm tối, chiến mã không hí vang, chúng phun hơi nóng đục ngầu từ lớp sắt che chắn, giáp sắt trông cực kỳ dữ tợn trong bóng đêm đen kịt. Thiết kỵ trên lưng ngựa sừng sững bất động trong gió tuyết cuồng kích, dùng sự trầm mặc ngăn tách khỏi tiếng chém giết. Tiên phong hai cánh từng giao thủ với thiết kỵ rồi, bọn chúng không hề sợ hãi, cho nên không một kẻ nào hô lệnh dừng lại. Ngựa lùn hất bay sương tuyết, từ hai đầu giáp công phi qua đây, đội bọ cạp đảm nhiệm tiền đạo hai cánh không hẹn mà cùng thay đổi loan đao đi. Bọn chúng muốn vung cho thiết kỵ rớt xuống lưng ngựa vào ngay lúc húc phải, giống như vô số lần trước kia từng làm như vậy, dựa vào móng ngựa, dựa vào lực cánh tay, đập móp mũ sắt của thiết kỵ. Tiêu Trì Dã ngồi trên lưng ngựa, Lãng Đào Tuyết Khâm đang cào móng, hắn ở bên trong trọng giáp, sắt thép che khuất mặt mũi hắn rồi, không ai biết biểu cảm lúc này của hắn ra sao. Hắn ở giữa tiếng hô hào khắp chốn đó, như cây thần châm định hải, vững vàng an ổn lòng quân trước sau. Khoảnh khắc Cốt Tân vừa nhìn thấy Tiêu Trì Dã, hắn liền thở một hơi thật dài, gần như cùng Doãn Xương đồng thời dừng bước chân, ngay sau đó, hai người cùng quay thân lại trong trận địa tuyết bay lượn, mở thế đón đầu trước truy binh của A Xích. Kỵ binh Biên Sa mang theo gió lốc cuốn lấy toàn chiến trường, loan đao và chuỳ sắt của chúng xua đuổi nam nhi Đại Chu, từ Ly Bắc đến Trung Bác, chẳng ai có thể sống sót dưới móng ngựa của bọn chúng. Tiêu Trì Dã hà ra hơi nóng giữa môi mỏng. Bọ cạp hai bên vung chuỳ sắt lên, phút chốc va chạm có mùi thuốc súng xộc thẳng miệng mũi. Chỉ nháy mắt lửa bùng lên trong bão tuyết, bọ cạp không có đề phòng bị hoả súng nổ rớt khỏi ngựa. Ngựa nghe thấy nổ vang bỗng hoảng sợ húc vào nhau. Khói nóng lập tức bốc lên từ miệng súng, Tiêu Trì Dã chỉ mang theo ba mươi hoả súng, khi chính diện đại quân Biên Sa thì không có tác dụng gì, nhưng vào thời khắc này có tác dụng nổ tung then chốt đầu rắn của hai cánh kỵ binh. Uy lực dán ngay mặt đó làm hai cánh kỵ binh hôn mê, khiến bọ cạp phía sau thậm chí còn chưa kịp phản ứng lại. Tiêu Trì Dã dẫn đầu hành động, thiết kỵ Ly Bắc phía sau hắn cũng lộ răng nanh mới tinh sáng loáng. Những trọng giáp này như sói ác được thả khỏi lao tù, đói bụng đến nỗi hai mắt loé ánh xanh lục, chia tách cánh quân đồng loạt trở ngang trường đao. Trung phong của A Xích bị Cấm quân ngăn cản, thế nhưng gã đã thấy đao của thiết kỵ Ly Bắc rồi. Hai cánh bọ cạp có lấy chuỳ sắt cũng không kịp, chiến mã giương móng đạp lên thân người đang lăn lộn, sóng máu bạo tóe ướt giáp sắt. Hai cánh bọ cạp phía sau vây đánh bên hông, Tiêu Trì Dã liền co thiết kỵ Ly Bắc thành “xe chiến”, cấp tốc húc ra hướng ngoài, kết cấu treo đao bốn phía khiến chuỳ sắt không làm sao tiếp cận được. Lúc thiết kỵ bắt đầu chạy giống như “xe đụng” đột nhập chiến trường vậy, mũi nhọn chính là Tiêu Trì Dã, bọn họ tập trung về cùng một chỗ tạo thành thế không thể cản ngăn. A Xích ghìm chiến mã dưới thân, ở cách rõ xa, tức nổ phổi gào: “Vung chùy!” Chỉ cần có chuỳ sắt, thiết kỵ Ly Bắc vẫn là đậu phụ như thường. Chuỳ sắt của bọ cạp từ phía chếch bên vung tới đầu của thiết kỵ ngoài rìa trận hình, tránh đột xuất là không thể kịp, thế nhưng chỉ nghe thấy tiếng “binh” nặng nề, Hải Nhật Cổ víu trên lưng ngựa của thiết kỵ Ly Bắc, dùng chuỳ sắt chặn lại chuỳ sắt! “Tặc phản trốn, ” A Xích nghiến răng nghiến lợi, “Hải Nhật Cổ, ngươi làm nô lệ cho Ly Bắc rồi!” Hải Nhật Cổ lanh lẹ, giương chuỳ sắt hất ngã đối phương, lúc đối phương rớt xuống đất thì hắn cũng rơi xuống theo. Đối phương còn đang mắng nhiếc gì đấy, Hải Nhật Cổ cũng không thèm để ý, nhấc chuỳ sắt nện chuẩn xác vào đầu đối phương. Trung phong của A Xích lâm vào cảnh khốn, hai cánh phân tách trái phải mà gã đưa tới bị chém đứt cổ rồi, biến thành bọn ruồi không đầu hết. Quân lệnh bị vùi dập bởi Cấm quân cản trở, gã không có cách nào điều động hai cánh trở về như thường. Ba Âm mới vừa đuổi đến gần đó, hắn biết rõ tầm quan trọng của A Xích đối với Đoan Châu, bọ cạp còn lại ở Trung Bác đều nghe lệnh A Xích, bởi vậy hắn không thể vứt bỏ A Xích rồi tự mình trốn chạy được. Ba Âm thở dốc trong tuyết, hắn nhìn quanh chiến trường, giục ngựa đuổi tới chỗ A Xích, gọi: “A Xích! Quay ngựa về, thiết kỵ Ly Bắc không đuổi kịp chúng ta đâu!” Chỉ cần bọn hắn dọc theo bản chỉ đường lui về phía tây, muộn nhất là hừng đông có thể trở lại nơi thiết trí trọng binh phía đông nam Đoan Châu, lúc đó Tiêu Trì Dã thật chỉ có mỗi đường chết. A Xích ra sức ghìm ngựa, quất roi vang dội. Gã không phản bác Ba Âm, mang theo bọ cạp còn lại rút khỏi sự quấy nhiễu của Cấm quân. Gã hiểu được nặng nhẹ, nếu như gã thua Tiêu Trì Dã ở đây, A Mộc Nhĩ sẽ giáng đòn trừng phạt tàn nhẫn nhất xuống gã, tùy tiện tiến binh chắc chắn sẽ khiến gã rớt lớp da. Gã bại là việc nhỏ, nhưng nếu bởi vậy mà sơ suất đánh mất Đoan Châu, cho dù gã có thể còn sống trốn về Cách Đạt Lặc thì A Mộc Nhĩ cũng sẽ giết gã. Trận này không tính. A Xích tàn nhẫn quất ngựa. Đây chẳng qua là bị lừa bịp mà thôi!"
}