{
  "chapter_name": "Chương 91",
  "content": "Yến Thanh Trì cười cười, cầm quả táo mình vừa rửa xong lên ăn, \"Anh sẽ không cho rằng tôi chỉ có loại ảnh tĩnh này đi, tôi còn có gif và video ngắn nữa.\" Lý Tân Nhiên nắm chặt di động, chậm chạp nói không ra lời. Yến Thanh Trì cười lạnh một tiếng, \"Lý Tân Nhiên, từng nghe qua gặp gỡ vui vẻ chia tay yên bình chưa? Giữa hai chúng ta, tôi không làm chuyện có lỗi với anh, coi như phát hiện anh ngoại tình, bắt gian tại giường, tôi cũng chỉ đánh anh một trận, kêu anh đừng xuất hiện trước mặt tôi nữa, tiền trước kia tôi tốn trên người anh, mua quà cho anh, còn có, anh ở nhà tôi lâu như vậy cũng không trả tiền thuê nhà, tôi cũng chưa nói cái gì.\" \"Nếu anh ngoan ngoãn nghe lời tôi, cách xa tôi ra, không bao giờ xuất hiện trước mặt tôi, như vậy mấy thứ này cũng chỉ có trời biết đất biết, anh biết tôi biết, anh xem, đã lâu vậy rồi, tôi còn chưa từng truyền mấy thứ này ra ngoài, cũng không lấy nó uy hiế* anh, đã chứng minh tôi không định phá huỷ thanh danh của anh, nhưng nếu anh vội vàng gây chuyện với tôi, vậy thì, tôi nhất định sẽ làm anh tự trải nghiệm kích thích trước.\" Yến Thanh Trì buông quả táo, nhích về phía sau, \"Anh cũng không muốn mấy thứ này bị truyền ra ngoài, làm cha mẹ anh, bạn bè anh, đồng nghiệp anh đều nhìn thấy đi? Anh cũng không muốn trở thành nam chính các trang web lớn đi? Cùng lắm thì anh nói cho quần chúng chúng ta từng quen nhau, còn tôi thì nói cho quần chúng vì sao chúng ta không còn quen nhau thôi. Bởi vì anh ngoại tình a, anh tìm tiểu tam, anh cảm thấy điểm chú ý của quần chúng sẽ ở chỗ nào? Anh còn có thể mỗi ngày tiêu sái, chơi chơi đùa đùa như bây giờ sao? Anh biết thái độ của mọi người đối với tra nam và tiểu tam mà ha?\" Lý Tân Nhiên nắm điện thoại, không nói gì. \"Hơn nữa,\" Yến Thanh Trì nhẹ giọng nói, \"Khi ấy lúc tôi phát hiện anh ngoại tình đã có thể đánh anh một trận, anh dựa vào đâu mà cảm thấy, tôi bây giờ không còn chút cảm tình nào với anh, sau khi anh làm ra loại chuyện này còn cho phép anh sung sướng tiêu dao đây? Bây giờ lớn nhỏ gì tôi cũng coi như một minh tinh, có chút nhân mạch, muốn tìm anh chỉ cần hao chút thời gian, chắc chắn sẽ tìm được. Hủy tiền đồ của một người như lấy đi mạng người đó, lúc này anh còn cảm thấy anh có thể hoàn mĩ rời khỏi trước mặt tôi sao?\" Yến Thanh Trì hừ lạnh một tiếng, \"Đừng làm chuyện mà mình phải hối hận, cái anh muốn đơn giản chỉ là tiền, anh thông minh như vậy, anh cũng động não suy nghĩ chút đi, vì một số tiền không biết bao nhiêu, cược luôn danh dự và nửa cái mạng mình vào, đáng giá sao?\" Lý Tân Nhiên trầm mặc. Yến Thanh Trì cười khẽ, \"Được, bây giờ anh nói cho tôi biết, làm sao anh có số điện thoại của tôi? Nói xong, chuyện cũ tôi bỏ qua, còn cho anh một số tiền, vụ mua bán này anh có lời rồi.\" Lý Tân Nhiên sửng sốt một chút, suy tư chốc lát, hỏi y, \"Cậu đắc tội người nào phải không? Người kia biết tôi là bạn trai cũ của cậu, muốn tôi tới tìm cậu.\" \"Chuyện đó anh không cần biết, anh cũng có thể nghĩ, bây giờ tôi ở trong cái vòng này, tiếp xúc những người phi giàu cũng quý, kẻ có tiền đánh cờ với nhau, người như anh bị kẹp bên trong cũng chỉ là vật hi sinh. Bây giờ nói đi, làm sao anh biết số điện thoại của tôi. Sau đó coi như hôm nay chưa từng xảy ra chuyện gì, anh tiếp tục sống cuộc sống yên ổn của anh, đừng phản ứng người đó, cũng đừng trêu chọc tôi, đây là lựa chọn tốt nhất của anh.\" \"A, tôi làm sao biết, sau khi tôi nói cho cậu, người cậu đắc tội có thể trả thù tôi không?\" \"Anh cũng có thể không nói cho tôi, dù sao hắn ta đã biết anh tồn tại, anh ở ngoài sáng, hắn ở trong tối, tôi cũng ở trong tối, sau này có một ngày anh xảy ra chuyện, như vậy ai cũng không giúp được anh.\" \"Fuc*,\" Lý Tân Nhiên tức giận mắng một tiếng, \"Rốt cuộc là cậu đã đắc tội ai?\" \"Yên tâm, đây là giả thiết tệ nhất thôi, dưới tình huống bình thường, anh sẽ không có chuyện gì.\" \"Yến Thanh Trì, nếu tôi xảy ra chuyện, thành quỷ cũng không bỏ qua cậu.\" \"Tôi biết, cho nên anh vẫn không định nói sao? Anh muốn giữ kín như bưng, cũng phải để người kia cho rằng anh thật sự giữ kín như bưng mới được chứ.\" Lý Tân Nhiên bực bội vò tóc, \"Tôi đưa cậu một số điện thoại, là số điện thoại này nhắn tin cho tôi.\" \"Nội dung tin nhắn là gì?\" \"Hỏi tôi: Anh còn thích Yến Thanh Trì không? Muốn liên hệ cậu ta không? Gọi số điện thoại này đi.\" Yến Thanh Trì nhíu nhíu mày, nội dung này, ngay cả việc kêu Lý Tân Nhiên tung tin nóng cũng không có, chỉ hy vọng Lý Tân Nhiên liên hệ mình, Yến Thanh Trì nghĩ đến câu hỏi kia, anh còn thích Yến Thanh Trì không? Muốn liên hệ cậu ta không? Nếu y là nguyên chủ thật, như vậy, nhận được điện thoại sẽ thế nào đây? Nguyên chủ đã từng thích tra nam này như vậy, nếu Lý Tân Nhiên lừa gạt nguyên chủ vài câu, đánh bài tình cảm, như vậy chắc là nguyên chủ sẽ tha thứ cho hắn. Hoặc là nguyên chủ không tha thứ cho hắn, Lý Tân Nhiên lấy ảnh chụp ra uy hiế* nguyên chủ, lấy thái độ của nguyên chủ đối với Lý Tân Nhiên, chắc là vừa cảm thấy khó chịu, vừa chất vấn hắn, vừa trở thành máy ATM của hắn đi. Yến Thanh Trì cũng không biết người nhắn cái tin này cho Lý Tân Nhiên, là nhằm vào nguyên chủ trước kia, hay là y bây giờ, nếu là nguyên chủ trước kia, như vậy ngay cả một đối tượng hoài nghi y cũng không có. Nếu nhằm vào y bây giờ, muốn làm y không thoải mái như vậy, trong tin nhắn chỉ kêu Lý Tân Nhiên liên hệ mình, không hề ám chỉ cái khác, trong lòng y chỉ có thể nghĩ đến một người —— Nguyên Minh Húc. Không phải Tống Lập hay là Nguyễn Văn Hiên, hai người bọn họ đều biết mình có nhược điểm ở trên tay y. Cho nên sẽ không chỉ đơn giản hỏi bạn trai cũ của mình còn thích mình không, để hắn liên hệ mình. Việc đó không có chỗ tốt gì đối với hai người bọn họ, còn không bằng hỏi Lý Tân Nhiên có ảnh chụp tư mật của mình không, lấy đổi với hắn. Mà Nguyên Minh Húc thì khác, Nguyên Minh Húc và y xung đột ở trên người Giang Mặc Thần, nếu bây giờ Lý Tân Nhiên xuất hiện, y và Lý Tân Nhiên hợp lại, hoặc là lắc lư giữa Lý Tân Nhiên và Giang Mặc Thần, một bên liên lụy Giang Mặc Thần, một bên lén gặp Lý Tân Nhiên. Như vậy, này đối Nguyên Minh Húc mà nói, nhất định là một chuyện rất vui vẻ. Yến Thanh Trì nói với Lý Tân Nhiên, \"Được, tôi biết rồi, gửi số thẻ cho tôi, tôi sẽ chuyển tiền cho anh.\" \"Tôi không cần tiền của cậu, tôi cũng không muốn rớt xuống vũng nước đục này, cậu chỉ cần nói cho tôi, cậu có manh mối không, tôi có thể có chuyện gì không.\" \"Nếu tôi đoán không sai, mạng chó của anh tạm thời được an toàn, nhưng mà, tiền đề là anh an phận thủ thường, đừng lại cả ngày nhớ thương tôi.\" Lý Tân Nhiên cười lạnh một tiếng, \"Tôi nhớ thương cậu? Cậu đúng là dán thiếp vàng lên mặt mình, tôi có thích cậu không trong lòng cậu không tự hiểu sao? Nếu không phải bây giờ cậu hồng, tôi muốn vớt một bút, bằng không tôi sẽ liên hệ cậu sao? Tốt nhất cậu bảo đảm chuyện của cậu sẽ không liên lụy đến tôi, bằng không, tôi chết cũng sẽ kéo cậu cùng chết.\" Yến Thanh Trì nghe vậy, chỉ cảm thấy thế mà nguyên chủ chân tình thật cảm thích cặn bã như vậy, trong nguyên thư sống sờ sờ bị hắn đánh chết, thật là quá bi thảm. Y nghĩ đến đây, lại muốn hành hung Lý Tân Nhiên một trận lần nữa, dạy hắn đạo lý làm người. Nhưng không còn cách nào, bây giờ Lý Tân Nhiên lại không ở trước mặt y, cho nên y cũng chỉ có thể nói, \"Cái mạng chó này của anh, chắc là Diêm Vương gia cũng không muốn nhận, cho nên vẫn phải khuyên anh làm người cho tốt, ác giả ác báo, phong cách làm việc này của anh, một ngày nào đó, tự mình đưa mình vào thôi.\" Yến Thanh Trì nói xong, cúp máy, y không có cảm tình gì với Lý Tân Nhiên, thậm chí vì tiếp nhận thân thể của nguyên chủ, xuất phát từ sự đồng tình, cho nên vô cùng chán ghét tên cặn bã này. Nếu có một ngày, Lý Tân Nhiên thật sự khóc trong song sắt, Yến Thanh Trì cảm thấy chắc là mình sẽ vui sướng khi người gặp họa, thậm chí chạy đến trước mặt Lý Tân Nhiên, cười ha ha tỏ vẻ anh cũng có ngày hôm nay. Cho nên, lời dừng tại đây, y cũng lười nhiều lời. Y nhìn số điện thoại Lý Tân Nhiên gửi mình, trực tiếp gọi qua, như dự kiến, bên kia truyền đến giọng nữ ưu nhã: Số điện thoại ngài gọi không tồn tại, xin gọi lại sau. Yến Thanh Trì cúp điện thoại, trong lòng có hơi kỳ quái, Quản Mai và Giang Mặc Thần vì để y có lý lịch đẹp, hủy đi một ít dấu vết, bao gồm tin tức y từng là nghệ sĩ của Tinh Duyệt, từng quen Lý Tân Nhiên. Nếu, người đưa số di động của mình cho Lý Tân Nhiên thật là Nguyên Minh Húc. Vậy chứng minh Nguyên Minh Húc tra được sự tồn tại của Lý Tân Nhiên, như vậy, lần trước bọn họ giao phong, Nguyên Minh Húc sớm đã dùng Lý Tân Nhiên để châm chọc mình, cũng đã sớm để Lý Tân Nhiên liên hệ mình, sao lại chờ đến bây giờ? Lời giải thích duy nhất chính là cho đến lần cuối cùng bọn họ gặp mặt, Nguyên Minh Húc cũng không biết Lý Tân Nhiên tồn tại. Như vậy, vì sao bây giờ hắn lại biết? Khoảng thời gian từ lúc bọn họ gặp mặt đến giờ, đã xảy ra cái gì? Yến Thanh Trì lên mạng tìm tòi Nguyên Minh Húc một chút, mới phát hiện sau khi hắn xin lỗi Vệ Lam xong, vẫn không có động tĩnh gì, không tham dự hoạt động gì, cũng không có động thái chuyến bay gì, trừ quảng cáo cho đại ngôn và chia sẻ hai bài viết của Weibo chính phủ, còn lại không đăng gì, ngay cả sinh nhật Giang Mặc Thần, hắn cũng không đăng bài chúc mừng. Yến Thanh Trì nghĩ nghĩ, quyết định hỏi cố vấn Vệ Lam một chút, dù sao, trong những người y quen biết, chỉ có Vệ Lam có một đôi mắt dò xét bát quái cực kì phát triển, tin tức nhỏ lớn gì cũng biết một chút. Yến Thanh Trì: Cậu biết gần đây Nguyên Minh Húc làm gì không? Vệ Lam: Cậu hỏi cái này làm gì? Yến Thanh Trì trả lời cậu, \"Tò mò thôi.\" Vệ Lam cũng không nghĩ nhiều, nói thẳng: \"Gần đây anh ta bận ứng phó Chu Dĩ Hành ấy mà, Chu Dĩ Hành đã về, cậu không biết a, sắt thép thẳng nam đang êm đang đẹp, nói cong là cong, tê tâm liệt phế nói năm đó mình không biết quý trọng, thẳng đến sau khi Nguyên Minh Húc rời khỏi mới hối hận không kịp, cảm thấy mình yêu Nguyên Minh Húc, nhất định phải ở bên cạnh anh ta. Nguyên Minh Húc nói mình không tin, Chu Dĩ Hành lập tức gió mặc gió, mưa mặc mưa bắt đầu theo đuổi lại, một người đuổi, một người trốn a.\" \"Chu Dĩ Hành.\" Yến Thanh Trì nhẹ giọng đọc lại tên này một lần, Chu Dĩ Hành trong nguyên thư là pháo hôi công, tất nhiên cũng là một cao phú soái đứng đắn, cũng thuộc một vòng thượng lưu với Giang Mặc Thần, Vệ Lam, nhưng dù sao gã cũng là pháo hôi công, cho nên không có tiền nhiều thế lớn như Giang gia, cũng không có làm người sợ hãi như Vệ gia. Nhưng dù sao cũng là thiếu gia nhà giàu, muốn điều tra tin tức thật của mình, đúng là không phải việc gì khó khăn. Yến Thanh Trì gần như đã khẳng định người đưa số điện thoại của mình cho Lý Tân Nhiên chính là Nguyên Minh Húc. Chu Dĩ Hành về nước, hơn nữa dựa theo quỹ đạo nguyên thư bắt đầu làm Nguyên Minh Húc hồi tâm, nên Nguyên Minh Húc lợi dụng Chu Dĩ Hành, tra được chân thân của mình. Sau đó nhắn tin cho Lý Tân Nhiên, muốn Lý Tân Nhiên liên hệ với mình, để tình cảm giữa mình và Giang Mặc Thần xảy ra vấn đề. Đây đúng là phong cách của Nguyên Minh Húc, Yến Thanh Trì cảm khái. Chẳng qua, sợ là mình không thể làm như hắn mong muốn. \"Chu Dĩ Hành biết hành động và tâm thái sau khi về nước của Nguyên Minh Húc với Giang Mặc Thần không?\" Yến Thanh Trì hỏi. \"Đương nhiên không biết, bạn tốt của Chu Dĩ Hành đều không lăn lộn trong vòng, tất nhiên không biết mấy chuyện trong giới của Nguyên Minh Húc. Tôi biết nhưng tôi không chơi với Chu Dĩ Hành, cho nên cũng lười phản ứng. Nói tới đây tôi lại cảm thấy thú vị, mấy năm trước Nguyên Minh Húc theo đuổi Chu Dĩ Hành nhiệt liệt bao nhiêu a, thậm chí còm đuổi ra nước ngoài. Bây giờ thế nào, Chu Dĩ Hành thích anh ta, muốn ở bên anh ta, vậy mà Nguyên Minh Húc lại làm ra vẻ nói mình không thể tin là hắn ta thật sự thích mình, không muốn quen hắn. Cậu nói xem sao mấy người này lại làm ra nhiều chuyện cười tới vậy, tôi theo đuổi anh, anh theo đuổi tôi như vậy không mệt sao?\" \"Cậu không chơi cùng Chu Dĩ Hành? Vậy cậu biết về hắn ta cũng không ít a.\" \"Đó không phải là trời sinh tôi thích xem náo nhiệt sao, loại náo nhiệt này, sao tôi có thể bỏ qua.\" Yến Thanh Trì cười, \"Cậu đúng là tiểu vương tử bát quái, vậy nếu Chu Dĩ Hành và Nguyên Minh Húc có tiến triển gì, cậu phải nói tôi biết.\" \"Cậu đột nhiên lại cảm thấy hứng thú với bọn họ như vậy, có phải cảm thấy hai người bọn họ ở bên nhau, cậu và Giang Mặc Thần cũng có thể sống yên ổn một chút không?\" \"Cậu đúng là cái đứa bé lanh lợi.\" \"Tất nhiên.\" Vệ Lam thực kiêu ngạo. Cúp máy, Yến Thanh Trì dựa vào sô pha suy nghĩ một lát, trong nguyên thư lúc này, Chu Dĩ Hành vì Giang Mặc Thần nên không theo đuổi được Nguyên Minh Húc, bây giờ Giang Mặc Thần đã ở bên mình, cũng không biết công tử đào hoa có làm lãng tử quay đầu thành công không. \"Cố lên đi, Chu Dĩ Hành!\" Yến Thanh Trì yên lặng đánh call cho gã, chỉ hy vọng Chu Dĩ Hành có thể xuất lực một chút."
}