{
  "chapter_name": "Chương 254: Vệ Lam (34)",
  "content": "Vệ Lam nhìn bóng dáng hắn, đi từ từ ra khỏi nhà bếp đến phòng ăn. Cậu ngồi trên ghế, nhìn bao cổ tay trên tay mình, sau đó chầm chậm kép bao cổ tay lên. Vết bầm tím bị Vệ Huân bóp lúc đó, thật ra đã hết từ lâu rồi, cậu chỉ sợ mình nhìn thấy cổ tay mình lại nhớ đến chuyện ngày hôm đó, nên mới đeo bao cổ tay suốt, để mình không bị chuyện hôm đó ảnh hưởng. Vệ Lam gặp ai cũng nói là \"Gần đây đang chơi bóng rổ\", chỉ có chính cậu biết, cậu chỉ là đơn thuần không muốn nhìn thấy dấu vết Vệ Huân lưu lại thôi. Cậu đang trốn tránh, trốn tránh bản thân mình không muốn nghĩ đến, cũng không muốn nhìn thấy sự thật. Vệ Lam thở dài, chầm chậm kéo bao cổ tay mình xuống. Quay đầu nhìn lại nhà bếp, không cần thiết, cậu nghĩ, nếu đã tha thứ cho Vệ Huân rồi, vậy cũng không cần làm hắn không vui vì chuyện này. Đương nhiên Vệ Lam nhìn ra Vệ Huân muốn nói lại không nói nên lời, cậu nghĩ Vệ Huân sẽ nói đừng mang nữa, nhưng không có, Vệ Huân chỉ trốn tránh kêu cậu ra ngoài. Nếu là trước kia thì không có chuyện này, Vệ Lam rất hiểu tính cách của Vệ Huân, hắn kiêu ngạo chưa bao giờ do dự trong lúc đang nói chuyện, càng không có chuyện gì có thể làm hắn lựa chọn trốn tránh, nhưng bây giờ, Vệ Huân lại làm ra hành động không phù hợp với tính cách của mình, Vệ Lam gần như không cần đoán cũng biết là vì sao, bởi vì sợ cậu tức giận, sợ bọn họ lại cãi nhau tiếp vì chuyện này, mình lại bỏ đi nữa. Vệ Lam cúi đầu nhìn bao cổ tay trên tay, ném bao cổ tay vào thùng rác cách đó không xa.1 Cậu luôn mềm lòng với Vệ Huân, không chịu được khi nhìn thấy Vệ Huân như vậy. Vệ Huân như vậy không giống Vệ Huân, thậm chí vô duyên vô cớ lại làm Vệ Lam đau lòng. Vệ Lam cảm thấy, cậu vẫn thích Vệ Huân nói một không hai, làm việc quyết đoán, không chút do dự. Nên cậu muốn tìm Vệ Huân trước kia về, đơn giản thôi, Vệ Lam nghĩ, chỉ cần chính cậu lật bài trước là được. Cậu bưng một cái dĩa trên bàn đi vào nhà bếp, nói với Vệ Huân, \"Rửa cái này luôn đi, chỉ còn thừa một ít đồ ăn, buổi chiều cũng không ăn nữa.\" Vệ Huân đáp lại, lấy cái dĩa trên tay Vệ Lam, nhưng Vệ Lam lại không buông tay, Vệ Huân khó hiểu nhìn cậu. Vệ Lam nhìn cổ tay trái của mình, Vệ Huân nhìn theo cậu, chỉ thấy Vệ Lam xắn tay áo ngủ đến khuỷu tay, lộ ra cánh tay trắng nõn, trên cổ tay, không có gì cả. Vệ Lam cười cười, cong mắt nhìn Vệ Huân, \"Em bỏ bao cổ tay rồi,\" cậu nói, \"Có phải anh không thích em mang bao cổ tay không dạ? Anh không thích thì em sẽ không mang nữa.\" Vệ Huân nhìn cậu, nhất thời nói không nên lời, chỉ có thể thẩn thờ nhìn cậu. Vệ Lam thả tay, bước lên ôm lấy Vệ Huân, ngửa đầu nhìn hắn, \"Bởi vì, anh quan trọng hơn mà.\" Trái tim Vệ Huân run lên, muốn nói gì đó, nhưng cuối cùng vẫn không nói gì cả, chỉ đưa tay ấn đầu Vệ Lam vào lòng mình, hắn đau lòng nhưng cố tình trái tim đều bị lời nói Vệ Lam làm nóng lên phát đau. Hắn không hiểu sao trên đời lại có đứa bé giống Vệ Lam được, rõ ràng người bị thương là cậu, rõ ràng chính cậu còn chưa khỏi hẳn, nhưng vẫn muốn gỡ bỏ băng gạt để sưởi ấm cho người khác. Hắn khom lưng, cúi đầu hôn hôn lỗ tai Vệ Lam, ôm cậu thật chặt. Hắn lại nghe Vệ Lam nhỏ giọng nói, \"Nên anh đừng cảm thấy không thể nói với em, anh đừng sợ, em thích bộ dáng không sợ hãi bất kì điều gì của anh.\" Vệ Huân cười, \"Vậy nếu anh cũng sợ một vài thứ, thì em không thích anh nữa sao?\" \"Đương nhiên không phải.\" Vệ Lam phản bác, rồi lại rất tò mò, \"Anh có thứ để sợ sao?\" Vệ Huân gật đầu, hắn nhìn Vệ Lam, nghiêm túc nói, \"Anh sợ em đi.\"9 Vệ Lam không ngờ lại là đáp án này này, nhất thời hơi kinh ngạc, hiếm khi cậu thẹn thùng, nhưng không hiểu sao lại có chút vui vẻ, cậu cúi đầu cười nhẹ, lại thẹn thùng ngẩng đầu nhìn Vệ Huân. Mà Vệ Huân lại không thẹn thùng gì cả, trước giờ hắn làm việc rất trực tiếp, không vòng vo qua lại, mấy câu này có thể làm Vệ Lam ngại ngùng, nhưng đối với hắn, đó chỉ là trần thuật sự thật thôi. Vệ Lam nhìn hắn, thấy không khí bây giờ cũng không tệ lắm, hỏi hắn, \"Em có thể hỏi anh một chuyện được không?\" \"Em hỏi đi.\" Vệ Huân nói. Vệ Lam vô thức nắm tay thành quyền, cẩn thận tìm từ nói, \"Nếu anh sợ em đi thì sao hôm đó lại đuổi em?\" Vệ Huân thình lình bị cậu phản công, lại quay về chuyện cãi nhau ngày hôm đó, sửng sốt, theo quán tính muốn tránh vấn đề này. Nhưng Vệ Lam không muốn hắn trốn tránh, cậu kéo cánh tay Vệ Huân, nói với hắn, \"Anh nói với em đi, chuyện xảy ra chắc chắn là có nguyên nhân, anh vẫn luôn tốt với em, không thể nào vô duyên vô cớ trút giận vào em được, vậy thì cuối cùng hôm đó đã xảy ra chuyện gì làm anh lại đột nhiên thay đổi như vậy, có liên quan đến em sao? Có phải liên quan đến em không?\" \"Không liên quan đến em,\" Vệ Huân không cho rằng chuyện hôm đó có liên quan gì với Vệ Lam, Vệ Lam không không làm gì sai cả, người sai là hắn, là hắn so đo quá mức, không liên quan đến Vệ Lam. Hắn nhìn Vệ Lam, \"Sau này sẽ không xảy ra chuyện như vậy, nên chúng ta không nói đến chuyện này nữa được không?\" \"Nếu không liên quan đến em, thì đã xảy ra chuyện gì, tại sao không thể nói với em?\" Vệ Lam nhìn thẳng vào hắn, \"Anh không cảm thấy em như vậy rất oan ức sao, không liên quan đến em nhưng mà em phải gánh vác hậu quả, cuối cùng lại không biết gì hết, là em không đủ quan trọng sao, nên em chỉ có thể gánh vác hậu quả, nhưng không thể biết là vì sao?\" \"Đương nhiên không phải,\" Vệ Huân không hiểu sao cậu lại nghĩ như vậy, \"Anh đã nói rồi, em là người quan trọng nhất của anh.\" \"Vậy sao còn không nói cho em biết?\" Vệ Lam nâng tay phải lên thề, \"Em bảo đảm, em bảo đảm em sẽ không nói với ai nữa đâu, chỉ có hai chúng ta biết thôi được không.\" Vệ Huân nhìn cậu, không biết nên mở miệng thế nào. Vệ Lam cầu xin, \"Nói em biết đi, anh ơi, dù sao cũng phải để em biết lí do chứ, nếu không tới bây giờ em còn không biết đã xảy ra chuyện gì nữa kìa, em rất khó chịu.\" Vệ Huân nghe cậu nói, bỏ dĩa trong tay vào bồn, hắn nhìn bồn nước, nói, \"Em ra ngoài trước đi, anh suy nghĩ một hồi đã, nghĩ xong rồi nói với em.\" Vệ Lam gật đầu, cậu thả tay ra, yên lặng đi về hướng cửa, đi được vài bước, lại chạy trở về, kéo kéo cánh tay Vệ Huân, kêu hắn, \"Anh.\" Vệ Huân cúi đầu nhìn cậu, Vệ Lam nhỏ giọng nói, \"Anh cúi người xuống.\" Vệ Huân nghĩ thằng bé có chuyện muốn nói với mình, khom lưng, Vệ Lam sáp lại hôn hôn mặt hắn, dịu dàng nói, \"Hôm nay anh nói với em, ngày mai em sẽ quên hết luôn, em chỉ muốn biết nguyên nhân thôi, chúng ta vì nó mà xa nhau nhiều ngay vậy đó, em muốn biết là vì sao.\" Vệ Huân nhìn cậu, đôi mắt Vệ Lam thật trong sáng, hắn nói, \"Chỉ lần này thôi.\" Vệ Huân gật đầu bất đắc dĩ, Vệ Lam nói, \"Cảm ơn.\" Sau đó cậu đi ra ngoài. Vệ Huân ngồi dậy, nhìn vách tường trong bếp, giơ tay xoa xoa giữa mày. Đối với Vệ Huân mà nói, hắn chưa bao giờ chia sẻ nội tâm của mình với người khác, cũng chưa bao giờ nói với người khác mình muốn gì, hắn ở một mình quen rồi, dù là chuyện gì, hắn cũng đã quen tự suy nghĩ, tự chịu đựng. Cái hắn muốn, hắn sẽ tự mình lấy, hắn luôn có thể lấy được thứ hắn muốn, nên không cần xin xỏ ai. Bởi vậy hắn không muốn chia sẻ nội tâm của mình với Vệ Lam, cũng không muốn nói với Vệ Lam thế giới của bọn họ là không bình đẳng, đối với hắn, chuyện này là cũng như muốn Vệ Lam đáp lại tình cảm của hắn, hắn cảm thấy mình không cần. Vệ Huân thấy mình đã nghĩ thông suốt rồi, cũng đã có thể chấp nhận thế giới của mình và Vệ Lam là bất bình đẳng nên hắn cảm thấy không cần nói ra suy nghĩ hôm đó của mình, nhưng cố tình Vệ Lam lại rất để ý. Đương nhiên nó phải để ý, bởi vì nó không biết gì hết, vô duyên vô cớ phải chịu hành vi tiêu cực của hắn, nhưng Vệ Huân lại không cách nào nói ra trước mặt cậu, chỉ có thể nhìn vách tường cúi đầu thở dài. Lần đầu tiên Vệ Huân cảm thấy, nếu hắn biết nói dối thì tốt rồi, nhưng hắn cũng biết, cho dù hắn biết nói dối thật thì hắn cũng sẽ không nói dối Vệ Lam, thế giới Vệ Lam quá mức thuần khiết, hắn không nỡ làm bẩn. Vệ Lam ngồi trên sô pha chờ Vệ Huân dọn dẹp nhà bếp xong rồi giải thích với cậu, nhưng cậu đợi một hồi lâu hắn cũng chưa ra. Vệ Lam không muốn thúc giục hắn, định mở TV ra xem một hồi, đột nhiên lại nghe tiếng di động của mình vang lên. Tối hôm qua cậu đến đây có mang di động theo, nhưng vào nhà Vệ Huân rồi mới phát hiện hết pin tắt nguồn, nên mới lấy điện thoại Vệ Huân gọi cho Vệ Hy, trước khi đi ngủ đã sạc pin. Vệ Lam móc di động ra, đang tò mò xem là ai, lại nhìn thấy trên màn hình lại là tên của Vệ Huân, Vệ Lam hơi kinh ngạc, không biết tại sao Vệ Huân đang trong một căn nhà với cậu mà lại gọi điện thoại.1 Cậu nghi ngờ nhấc máy, \"Alo, anh hả?\" Vệ Huân im lặng một hồi lâu, mới hạ giọng nói, \"Tiểu Lam, em nghe anh nói, em không cần nói chuyện.\" Tuy Vệ Lam thấy khó hiểu nhưng vẫn rất nghe lời, gật đầu, \"Được.\" Vệ Lam chăm chú lắng nghe, nhưng Vệ Huân lại im lặng. Trong lòng cậu giống như có một con mèo đang cào cào, rất tò mò, nhưng lại không muốn thúc giục Vệ Huân, đành phải an tĩnh chờ. Chắc là bởi vì hắn thật sự quá an tĩnh, bên kia điện thoại giống như không có ai, lúc này Vệ Huân mới từ từ mở miệng, giọng nói của hắn vẫn bình tĩnh trước sau như một, không chút gợn sóng, giống như đang nói về chuyện của người khác, hắn nói, \"Chiều hôm đó Vân Liễn gặp em, cậu ta có nói với anh, nên anh đến tiệm bánh ngọt kia chờ em, anh nghĩ, chờ em ăn xong, anh có thể đón em cùng về nhà.\" Vệ Lam gật gật đầu, nhận ra hắn không nhìn thấy, chỉ phát ra chút âm thanh \"Ừ\" một tiếng, lại nhớ đến Vệ Huân nói cậu đừng nói chuyện, nên vội vàng nuốt xuống, không nói gì nữa. Vệ Huân không nghe được giọng nói của cậu, áp lực trong lòng cũng thoáng giảm bớt một chút, hắn cúi đầu thêm chút nước rửa chén, vừa rửa chén vừa nói tiếp, \"Anh lên lầu hai, ngồi trên sô pha chờ em, sau đó anh nghe thấy em cười nói với bọn họ, em cười rất vui vẻ, anh ngồi một bên nghe, lúc ấy anh mới nhận ra, chúng ta khác nhau.\" \"Tiểu Lam, trong thế giới của em có rất nhiều người, bạn của em, người thân của em, người thân của bạn em, còn có người khác nữa, em rất nhiệt tình chào đón bọn họ, cùng chơi đùa nói giỡn, mỗi một ngày đều thật sự rất vui vẻ. Nhưng anh thì không, trong thế giới của anh chỉ có một mình anh, sau đó em bước đến, anh cho em đi vào, anh thấy em thường xuyên đến tìm anh, nghe em kêu anh anh ơi anh ơi, anh cảm thấy em thật đáng yêu, nên mỗi ngày anh nhìn em thôi cũng làm anh vui vẻ.\""
}