{
  "chapter_name": "Chương 136",
  "content": "Tô Tinh chu chu miệng, \"Anh ta không thích em, lại cảm thấy em nhỏ, dễ khi dễ, nên mới luôn là nói em.\" \"Sợ không?\" \"Hơi sợ, nhưng cũng còn được.\" \"Lần sau cậu ta lại đến khi dễ em, thì em tới tìm anh.\" Tô Tinh gật đầu, \"Cảm ơn Lận ca.\" Cách đó không xa, Mạc Kiến Anh xem hết một loạt hành động trong mắt, cảm thấy hơi thú vị, hắn nhìn Yến Thanh Trì, nhìn không ra, nam chính của bọn họ, thoạt nhìn như bình hoa, vậy mà thân thủ hay kỹ thuật diễn đều không tồi. Mạc Kiến Anh cảm thấy có chút ý tứ, không khỏi nhìn y nhiều thêm một lát, lúc này mới rời khỏi. Yến Thanh Trì và Tô Tinh nói xong, thì đi tìm Khương Tiểu Minh đối diễn, Khương Tiểu Minh đang luyện tập côn pháp, khi còn nhỏ cậu từng tập nền ở Thiếu Lâm Tự, nên bộ côn pháp này với cậu mà nói cũng không khó, chơi xong một bộ, mạnh mẽ oai phong. Yến Thanh Trì chờ cậu bé luyện xong, mới đi qua, Tô Tinh đi theo y, khen ngợi, \"Tiểu Minh cậu luyện thật tốt.\" Khương Tiểu Minh gãi gãi cái đầu trọc của mình, ngượng ngùng cười. Yến Thanh Trì giơ giơ kịch bản trong tay, \"Anh tới tìm em đối diễn cảnh sau.\" Khương Tiểu Minh vội nói, \"Anh chờ em chút a anh Yến, em đi lấy kịch bản.\" Cậu bé chạy đến ghế dựa cách đó không xa, uống miếng nước, hỏi mẹ mình kịch bản đâu. Yến Thanh Trì nhìn thấy mẹ cậu, mới nhớ tới mẹ Tô Tinh không ở bên cạnh cô bé, \"Mẹ em đâu đâu? Sao không ở đây?\" Y hỏi cô bé. Tô Tinh nhẹ giọng nói, \"Hôm nay mẹ em không thoải mái, em để mẹ về khách sạn nghỉ ngơi, dù sao em ở phim trường một mình cũng được rồi.\" Yến Thanh Trì gật đầu, lại khách khí hỏi cô bé, \"Nghiêm trọng không? Sao lại thế này?\" \"Chỉ là đau bụng, không cần lo lắng đâu Lận ca.\" Khi bọn họ nói chuyện, Khương Tiểu Minh đã chạy tới đây, \"Được rồi anh Yến, chúng ta đối diễn đi.\" \"Được.\" Yến Thanh Trì và Khương Tiểu Minh diễn thử một lần, tuy rằng Khương Tiểu Minh là ngôi sao nhí, nhưng dù sao cũng còn nhỏ, có vài chỗ cũng không thể hiểu cặn kẽ, chẳng qua cậu có ưu thế trời sinh, đó chính là cậu và nhân vật tiểu hòa thượng trong phim cùng tuổi, hơn nữa hai người đều có một loại tinh thần ngây thơ lạc quan hướng về phía trước. Tiểu hòa thượng trong phim đại biểu chính là thiện và thật. Cậu cũng không hiểu truyền thừa võ lâm lắm, nhưng cậu tình nguyện vâng theo sư môn dạy dỗ, cũng tình nguyện nghe lời Ôn Nghiêu nói, đây là thật. Cậu cứu Ngân Linh, cho dù bị mẫu thân của Ngân Linh bán đứng, vì Ngân Linh mà chết, cũng chưa từng hối hận đã cứu Ngân Linh, đây là thiện. Khương Tiểu Minh mới 14 tuổi, hoàn cảnh gia đình không tồi, thiếu niên không biết tư vị ưu sầu, tính tình trời sinh rộng rãi, nhưng lại rất tự nhiên sát với nhân vật này. Tự thân Yến Thanh Trì còn đang trong quá trình thăm dò kỹ thuật diễn, nên chỉ chỉ điểm đơn giản cho Khương Tiểu Minh mấy chỗ, rồi rời khỏi. Khương Tiểu Minh rất thích y, lúc y đi còn nhiệt tình hỏi lần sau khi nào mới cùng đối diễn nữa a. Yến Thanh Trì sờ sờ đầu trọc của cậu bé, nói, \"Xem thời gian đi.\" Rời khỏi chỗ của Khương Tiểu Minh, Yến Thanh Trì lật lật suất diễn tiếp theo của mình, mới phát hiện vậy mà là diễn cùng Mạc Kiến Anh. Trước đó, Yến Thanh Trì mới chỉ diễn với hắn một cảnh, là cảnh trước khi Ôn Hành chết truyền ngôi vị minh chủ võ lâm cho Ôn Nghiêu. Kỹ thuật diễn của Mạc Kiến Anh rất tốt, dù chỉ trong một cảnh như vậy, cũng có thể làm Yến Thanh Trì cảm thấy lúc đóng phim thật thoải mái, phảng phất như bọn họ là cha con Ôn Hành, Ôn Nghiêu thật, bởi vậy, khi nhìn thấy người diễn cùng mình cảnh tiếp theo là Mạc Kiến Anh, Yến Thanh Trì không tự giác có vài phần chờ mong. Y nhanh chóng nhìn nội dung cảnh bọn họ sắp quay một lần nữa —— Ôn Hành dạy Ôn Nghiêu kiếm pháp, cũng tỷ thí với Ôn Nghiêu, Ôn Nghiêu thắng hắn, Ôn Hành thật vui vẻ, cảm thấy trò giỏi hơn thầy, tâm tình hắn tốt, nói với Ôn Nghiêu chút chuyện trước kia của võ lâm. Không tới một lát, chỉ đạo võ thuật đã kêu Yến Thanh Trì đi thử kiếm, Yến Thanh Trì mặc trang phục luyện công màu trắng trong phim —— đa số thời gian, diễn phục của y đều là trang phục luyện công màu trắng. Y cầm kiếm của mình, đi tới trước mặt chỉ đạo võ thuật, bắt đầu luyện kiếm. Yến Thanh Trì luyện kiếm rất đẹp, phiên nhược kinh hồng, uyển nhược du long*, sau khi thầy chỉ đạo võ thuật xem y luyện lần đầu tiên xong, còn hỏi có phải trước kia y từng luyện qua không. Yến Thanh Trì chỉ nói khi còn nhỏ từng học qua một ít ở cung thiếu niên, thầy chỉ đạo rất kinh ngạc, \"Vậy bây giờ cậu còn làm được đến trình độ này, rất lợi hại.\" *bay bổng tựa cánh hồng kinh động, mĩ miều như dáng vẻ du long Yến Thanh Trì chỉ cười cười, nói một câu cảm ơn. Nhưng một mình y luyện kiếm thì tương đối dễ dàng, rốt cuộc bản thân y ít nhiều gì cũng đã biết, nhưng lúc tỷ thí cùng Mạc Kiến Anh, thì khó tránh khỏi hơi khó khăn, bởi vì Mạc Kiến Anh thật sự không biết. Cũng may thầy chỉ đạo võ thuật rất chuyên nghiệp, không ngừng giảng cho bọn họ, một kiếm này của Mạc Kiến Anh hạ xuống, Yến Thanh Trì phải tiếp thế nào, một kiếm của Yến Thanh Trì hạ xuống, Mạc Kiến Anh lại tiếp thế nào. Bởi vì Yến Thanh Trì có nền sẵn, học nhanh hơn Mạc Kiến Anh nhiều. Y nhìn Mạc Kiến Anh còn đang khổ luyện, luôn có vài chiêu thức không hợp thói quen, nên chủ động phối hợp kiếm chiêu của Mạc Kiến Anh, thậm chí còn sửa lại mấy động tác, để người ngoài nhìn vào tuy rằng là hiệu quả giống nhau, nhưng lại càng tiện cho thói quen động tác của Mạc Kiến Anh. Y luyện xong, đi đến trước mặt Mạc Kiến Anh, rất lễ phép hỏi hắn, \"Tiền bối, có thể thử với ngài một lần không?\" Mạc Kiến Anh đã hơn bốn mươi tuổi, nhưng nhìn vẫn qua vẫn vô cùng nho nhã, thấy y hỏi như vậy, thu kiếm tỏ vẻ có thể. Hai người người tới ta đi tỷ thí một hồi, Mạc Kiến Anh rất kinh ngạc, \"Có phải cậu đã sửa lại chút động tác không?\" Yến Thanh Trì gật đầu, \"Tôi dựa theo thói quen của ngài sửa lại một chút, nhưng người ngoài nhìn không ra, chỉ là ngài sẽ thuận tay hơn một chút.\" Cái này làm Mạc Kiến Anh càng kinh ngạc, \"Cậu còn biết cái này.\" \"Chỉ tùy tiện nếm thử một chút.\" Yến Thanh Trì khiêm tốn nói. Nhưng Mạc Kiến Anh không tin y khiêm tốn, hắn nhìn Yến Thanh Trì, cảm thấy y phải có năng lực hơn mình nghĩ trước đó một chút. Khác với Tô Tinh, trước khi gặp nhau ở đoàn phim, Mạc Kiến Anh không có hiểu biết gì với Yến Thanh Trì, hắn không xem tổng nghệ cũng không xem phim thần tượng, duy nhất từng nghe chính là \"Lạc Đường\", hiểu biết với y cũng là qua người đại diện, Yến Thanh Trì vừa mới kết thúc đề cử diễn viên mới xuất sắc nhất ở giải Kim Quế, chỉ là bại bởi Lâm Diệu 17 tuổi. Mạc Kiến Anh cảm thấy nếu bại thì không cần lại lấy ra nói nữa, dù sao mỗi năm người được đề cử giải Kim Quế nhiều như vậy, nhưng kết quả, đừng nói là đề cử, ngay cả người đoạt giải mọi người cũng không nhớ được mấy người, chỉ có ảnh đế và ảnh hậu sẽ được ghi khắc, người khác, đều sẽ theo thời gian, mà bị quên lãng. Nhưng bây giờ, hắn nhìn Yến Thanh Trì, nghĩ đến bộ dáng trước đó y giáo huấn Trương Thông, cùng với tiểu thông minh như bây giờ, hắn cảm thấy Yến Thanh Trì còn rất thú vị, ít nhất cũng thú vị hơn mình nghĩ. Yến Thanh Trì và Mạc Kiến Anh lại tập lại vài lần, thầy chỉ đạo võ thuật nhìn nhìn chiêu thức của bọn họ, phát hiện bọn họ thay đổi rất nhỏ, nhưng cũng không ảnh hưởng hiệu quả thị giác, bởi vậy cũng không nói gì, trực tiếp kêu Phó Mẫn Chi tới. Phó Mẫn Chi nhìn một lần, rất vừa lòng, nên trực tiếp để bọn họ đi vị, chuẩn bị quay chụp. Yến Thanh Trì dựa theo cảm xúc của Ôn Nghiêu, bình tĩnh nói lời thoại của mình, Mạc Kiến Anh nhìn y, cầm lấy kiếm của mình, \"Tiểu Nghiêu, có phải lâu rồi cha không tỷ thí với con không?\" Yến Thanh Trì gật đầu. Mạc Kiến Anh nói: \"Cầm lấy kiếm của con, chúng ta so một ván.\" Yến Thanh Trì không nói nhiều, lấy kiếm của mình ra, hai cha con bắt đầu so tài. Phó Mẫn Chi quay cảnh này ba lần, cô không ngừng xem hình ảnh trên máy, quan sát động tác và biểu tình của hai người, chọn màn ảnh mình vừa lòng nhất. Yến Thanh Trì và Mạc Kiến Anh quay xong cảnh này, trời cũng đã tối, hôm nay hiếm khi y không có cảnh đêm, nên Yến Thanh Trì về khách sạn chuẩn bị nghỉ ngơi từ sớm. - ---- Y tắm rửa xong, mở video trò chuyện, Giang Mặc Thần rất kinh ngạc, \"Hôm nay sao lại sớm như vậy?\" \"Bởi vì không có đêm diễn, kết thúc công việc sớm.\" \"Quá không dễ dàng.\" Giang Mặc Thần cảm khái. \"Đúng vậy.\" \"Sắp ăn tết, đoàn phim các em được nghỉ không?\" Yến Thanh Trì nghe vậy, nhìn lịch trên điện thoại, năm nay ăn tết sớm, còn một tuần nữa là ăn tết, chẳng qua xem ý của Phó Mẫn Chi, giống như năm nay phải ăn tết ở đoàn phim. \"Có thể bọn em không được nghỉ, phải ăn tết ở đoàn phim.\" Trước đó Giang Mặc Thần đã nghĩ đến sẽ xảy ra chuyện này, nhưng nghe chính miệng y nói, vẫn không muốn tiếp thu, \"Bây giờ anh cảm thấy diễn viên thật là một cái nghề gây bất lợi với tình cảm vợ chồng, ngày thường không thể gặp mặt còn chưa tính, sao ăn tết còn phải xa cách hai nơi, quả thật làm tăng cao xác suất ly hôn của xã hội.\" Yến Thanh Trì an ủi hắn, \"Chờ em đóng máy chúng ta đã có thể gặp mặt.\" \"Chờ em đóng máy, sớm nhất cũng phải tháng ba tháng tư.\" \"Vậy cũng không còn cách nào a.\" Giang Mặc Thần đột nhiên nghĩ đến, Yến Thanh Trì không thể về nhà ăn tết, nhưng hắn có thể đi thăm ban Yến Thanh Trì, cùng nhau ăn tết a. Hắn đang chuẩn bị mở miệng, đã nghe Yến Thanh Trì hỏi: \"Năm nay anh mua đồ tết chưa? Em ở đoàn phim mỗi ngày đóng phim xem kịch bản, anh không nói, em cũng không biết sắp tết rồi, đến lúc đó anh mang Kỳ Kỳ và Nghiên Nghiên về nhà anh ăn tết đi, sau đó mùng một mang hai đứa nhỏ về nhà em thăm ba mẹ.\" Giang Mặc Thần nuốt xuống câu sắp ra khỏi miệng, biết ngoan ngoãn nghe lời nói \"Được\", nhưng hắn nói là nói như vậy, trong lòng cũng đã lên kế hoạch xong rồi —— hắn phải cho Yến Thanh Trì một bất ngờ năm mới. Kỳ Kỳ nghe nói ba ba không thể về ăn tết, miệng lập tức trề ra, bé cũng không nói lời nào, chỉ ủy khuất nhìn Giang Mặc Thần, thẳng đến Giang Mặc Thần chịu không nổi ôm bé vào ngực, dỗ dành, \"Ba ba không về, chúng ta có thể đi qua a.\" \"Đi qua?\" \"Đúng vậy, giống như lần trước vậy, Kỳ Kỳ có thể đi thăm ba ba với phụ thân, chúng ta cùng ăn tết với ba ba.\" Kỳ Kỳ vừa nghe có thể cùng nhau ăn tết, lập tức vui vẻ gật đầu, nhưng nhanh chóng nghĩ đến, \"Vậy Nghiên Nghiên cũng đi cùng sao?\" \"Nghiên Nghiên không được, em còn quá nhỏ, không tiện.\" \"Nhưng ba người chúng ta đều ở bên nhau, Nghiên Nghiên không được ở cùng, có phải Nghiên Nghiên rất đáng thương không?\" Kỳ Kỳ thật nỗ lực thay em trai mình tranh thủ quyền được cùng ăn tết, \"Mang Nghiên Nghiên theo đi, Nghiên Nghiên ngoan như vậy, nhất định Nghiên Nghiên cũng muốn đi.\" Giang Mặc Thần nhìn con trai mình, Kỳ Kỳ làm nũng với hắn, \"Được không a? Hay là chúng ta hỏi ba ba một chút?\" \"Không thể hỏi ba ba con, lần này là cho ba ba con một bất ngờ, nên bây giờ không thể cho ba ba biết.\" Giang Mặc Thần nói, hắn nhìn ánh mắt khát vọng của Kỳ Kỳ, nghĩ nghĩ, \"Như vậy đi, ba hỏi bà nội một chút, có thể mang Nghiên Nghiên ra ngoài không, nếu có thể, chúng ta sẽ mang Nghiên Nghiên cùng đi, nếu không thể, để Nghiên Nghiên ở nhà ăn tết cùng ông nội bà nội, được không?\" - -------------- bấm một sao giúp mọi người ngủ ngon hơn \u003d.\u003d"
}