{
  "chapter_name": "Chương 174",
  "content": "Hai người đi dọc theo ánh đèn trên bờ cát một lát, mới về lại khách sạn, chuẩn bị ăn cơm. Lúc bước vào khách sạn, Yến Thanh Trì nhìn thấy tinh quang lộng lẫy. Trong khách sạn đen nhánh, các ngọn nến được xếp thành hình trái tim, cây cối của khách sạn được biến thành đèn đuốc rực rỡ, đèn sao băng rũ xuống và đèn ngôi sao, bóng đèn nhỏ màu ấm chớp tắt chớp tắt, có tiếng dương cầm thanh từ xa xa vọng lại. Yến Thanh Trì quay đầu nhìn về phía Giang Mặc Thần, \"Đây là việc anh phải xuống lễ tân xử lý?\" Giang Mặc Thần cười, kéo y đi qua ngọn nến, đi vào hướng nhà hàng. Nhà hàng đã bố trí xong từ sớm, là biển hoa hoa hồng hai màu xanh trắng đan xen nhau, khi Yến Thanh Trì đi ngang qua biển hoa, tùy tay ngắt một đóa hoa hồng màu trắng, nhẹ nhàng ngửi ngửi, \"Còn có mùi thơm.\" Giang Mặc Thần đưa y tới bàn ăn ngồi xong, ánh nến hai bên người bọn họ cháy lên, ánh sáng mờ ảo chiếu lên hai người bọn họ. Người phục vụ đẩy bánh kem tới, đặt ở giữa cái bàn trước mặt hai người bọn họ. Giang Mặc Thần nhìn Yến Thanh Trì, \"Ước đi, sau đó thổi nến.\" Yến Thanh Trì nhìn bánh kem trước mặt, hình vuông, thoạt nhìn là vị chocolate, còn rắc một ít mảnh vụn chocolate, phía trên còn có hai món đồ chơi làm bằng kẹo. Yến Thanh Trì vươn tay cầm đồ chơi làm bằng kẹo lên, ngắm nghía, cảm thấy chắc là dựa theo y và Giang Mặc Thần làm. Y hỏi, \"Cái này cũng phải ăn sao?\" \"Em muốn giữ lại cũng được.\" \"Em giữ lại.\" Yến Thanh Trì đặt đồ chơi làm bằng kẹo lên mâm, rất nghiêm túc ôm tay cầu nguyện. Tâm nguyện của y không lớn, y hy vọng người một nhà bọn họ luôn khỏe mạnh thuận lợi, hạnh phúc an khang. Cũng hy vọng, y và Giang Mặc Thần cứ mãi tốt đẹp như thế. Yến Thanh Trì cầu nguyện xong, thổi nến, cầm dao cắt bánh kem cắt hai miếng, một miếng đưa cho Giang Mặc Thần, một miếng để lại cho mình. Y lấy ghim một miếng, Giang Mặc Thần hỏi y, \"Ăn ngon không?\" Yến Thanh Trì gật đầu, \"Cũng không tệ lắm.\" Giang Mặc Thần cười, \"Vừa rồi em đã đoán sai một chuyện.\" \"Cái gì?\" Yến Thanh Trì buông nĩa nhìn hắn. Giang Mặc Thần ôn nhu nói, \"Chuyện bố trí khách sạn không phải chuyện anh xuống lễ tân để xử lý, bánh kem trước mặt em mới là chuyện đó.\" Yến Thanh Trì hơi kinh ngạc, \"Anh học làm bánh kem khi nào?\" \"Lúc sắp xếp xong kế hoạch.\" \"Anh đúng là làm em lau mắt mà nhìn.\" Yến Thanh Trì cảm khái, \"Lúc em quen anh, anh không biết làm gì hết, bây giờ, không chỉ biết nấu cơm, còn biết làm bánh kem, đúng là lợi hại.\" Giang Mặc Thần cúi đầu cười cười, không nói gì. Chẳng được bao lâu, người phục vụ lục đục bưng món chính vào. Giang Mặc Thần hơi tiếc nuối, \"Vốn dĩ cũng muốn làm mấy món này cho em, nhưng mà không có thời gian, cũng chỉ làm bánh kem cho em.\" \"Chỉ làm bánh kem là tốt rồi.\" Yến Thanh Trì rất thỏa mãn, \"Nếu anh lấy toàn bộ thời gian để nấu cơm, thì ai ngắm biển với em nữa, hơi nữa,\" Yến Thanh Trì nhìn y, \"Anh còn rất nhiều thời gian, có thể nấu ăn cho em từ từ, sẽ đến lúc ăn được thôi.\" Trước giờ Giang Mặc Thần đều rất thích sự ôn nhu và săn sóc theo bản năng của y, khẽ gật đầu, \"Ừm\" một tiếng. Yến Thanh Trì nhìn bố trí của nhà hàng, nghĩ nghĩ thiết kế của khách sạn và bờ cát, cảm thấy chắc là hắn tốn không ít tâm tư và kiên nhẫn để thiết kế và tập thử. Trình độ hao tổn tâm huyết này, làm y cảm thấy cảm động, lại cảm thấy không dễ dàng, y bưng rượu vang lên cụng ly với Giang Mặc Thần, \"Đến đây đi, chúng ta cụng ly, xem như chúc em sinh nhật vui vẻ, hôm nay anh cầu hôn thành công.\" Giang Mặc Thần cầm ly rượu cụng ly với y, \"Anh còn quà tặng cho em.\" \"Cái gì?\" Yến Thanh Trì hỏi hắn. Giang Mặc Thần kêu người phục vụ mang lên, là một cái hộp hình chữ nhật đóng gói rất tinh xảo. Yến Thanh Trì nhận lây, muốn mở ra ngay tại chỗ, nhưng lại bị Giang Mặc Thần cản lại. \"Chờ lát nữa về phòng rồi mở.\" Giang Mặc Thần nói. Yến Thanh Trì nghe vậy, rất phối hợp đặt cái hộp qua một bên, khó hiểu nói, \"Quà gì thế? Thần bí như vậy.\" \"Chờ lát nữa mở ra em sẽ biết.\" \"Được rồi.\" Hai người ăn cơm xong, sau đó về phòng, lúc mở cửa ra, tuy rằng Yến Thanh Trì đã có dự cảm, nhưng khi nhìn toàn bộ căn phòng đều là hoa hồng vẫn rất vui vẻ bất ngờ. Y đi vào phòng ngủ, đã thấy trên giường phòng ngủ, phủ đầy cánh hoa hồng. Yến Thanh Trì quay đầu nhìn lại Giang Mặc Thần, \"Anh nghĩ là hưởng tuần trăng mật à? Khách sạn tuần trăng mật à?\" Giang Mặc Thần ôm lấy y, \"Cũng không phải không thể.\" \"Đi huốt rồi, chúng ta còn chưa làm hôn lễ nữa, tuần trăng mật cái gì.\" \"Nhanh,\" Giang Mặc Thần nhìn y, \"Chờ đến khi chúng ta công khai, đến lúc đó lặp tức làm hôn lễ, lúc đó, cho em chọn ngày, chọn một ngày em thích.\" \"Thật sao?\" \"Ừ.\" Yến Thanh Trì vui vẻ, \"Đến lúc đó em phải chọn một ngày đàng hoàng.\" \"Được.\" \"Đúng rồi,\" Yến Thanh Trì nhìn hộp quà hình chữ nhật bẹp bẹp trong tay, mở ra theo chiều hắn đóng gói, \"Để em xem rốt cuộc anh tặng cái gì cho em.\" Giang Mặc Thần buông lỏng tay vẫn luôn ôm y, an tĩnh nhìn y. Yến Thanh Trì mở giấy gói quà ra, sau đó mở cái hộp màu trắng, phát hiện là một túi văn kiện, y hơi khó hiểu nhìn Giang Mặc Thần. Giang Mặc Thần bảo y mở ra, Yến Thanh Trì mở ra, phát hiện là một xấp giấy, y cầm lên nhìn nhìn, lại sợ ngây người, \"Hợp đồng chuyển nhượng cổ phần của Nam Tranh?\" Y nhìn Giang Mặc Thần, \"Anh muốn chuyển cổ phần của Nam Tranh cho em?\" \"Không phải toàn bộ, chỉ là một chút trong đó, cho dù chuyển cho em, anh vẫn là cổ đông lớn nhất.\" \"Nhưng vì sao phải chuyển cho em?\" Yến Thanh Trì khó hiểu. Tuy rằng y luôn thích nói tài sản của Nam Tranh có một nửa của y, nhưng đó cũng chỉ là tình thú giữa vợ chồng với nhau, y chưa từng muốn tài sản của Nam Tranh thật. Giang Mặc Thần nhìn y, \"Trước đó không phải em muốn trả lại tiền em mươn anh cho anh sao?\" Yến Thanh Trì gật đầu. Giang Mặc Thần ôn hoà nói, \"Trước đó không phải chúng ta đã nói, hai chúng ta không cần so đo mấy cái đó đó, nên anh thêm chút tiền sẵn có, đổi thành một phần cổ phần của Nam Tranh trên tay anh, xem như quà sinh nhật tặng em.\" Yến Thanh Trì không khỏi nhíu nhíu mày, nhẹ giọng nói: \"Em không muốn cái này.\" \"Vì sao?\" Giang Mặc Thần hỏi y, \"Em sợ người khác nói em ở bên anh là vì mấy thứ này, hay không muốn liên quan đến mấy chuyện lợi ích này với anh?\" \"Nam Tranh là do một tay anh sáng tạo, là công ty của anh, em chưa từng làm cái gì cho nó, em không có tư cách có được nó.\" \"Vậy em tình nguyện làm chút gì cho nó không?\" Giang Mặc Thần hỏi y. \"Đương nhiên.\" Giang Mặc Thần ôm lấy y, ngồi xuống giường, chậm rãi nói, \"Thanh Trì, em có thể nhìn ra sắp xếp công việc trong năm nay của anh, anh đặt nhiều thời gian hơn cho Nam Tranh và Giang thị, nên năm nay anh không nhận phim nào. Đây là một tín hiệu, biểu thị ngày nào đó, anh sẽ hoàn toàn rời khỏi cái vòng này, đương nhiên, không phải bây giờ.\" Hắn cười một cái, \"Nhưng chắc chắn sẽ có một ngày như vậy. Nhưng, lúc ấy, ai tới thay anh khai quật nhân tài cho Nam Tranh trong cái vòng này tiếp tục, giúp Nam Tranh dìu dắt tân nhân đây?\" \"Nam Tranh có nhiều nghệ sĩ như vậy, nhiều đại già như vậy, nhưng bọn họ chỉ có quan hệ hợp tác với Nam Tranh, bọn họ không có nghĩa vụ, cũng không có trách nhiệm dùng sự phát triển của bản thân mình để nâng Nam Tranh lên địa vị bất bại. Ai cũng thế, nổi tiếng không dễ dàng, là công ty, đương nhiên là hy vọng trăm hoa đua nở, nhưng là một cá thể, ai không hy vọng mình là ngôi sao duy nhất. Cho nên, Nam Tranh nhiều nghệ sĩ như vậy, ai cũng có thể là hy vọng của Nam Tranh, nhưng chỉ có em là tương lai của Nam Tranh. Chỉ có em, sau khi anh rời khỏi cái vòng này, mới đứng ở góc độ của Nam Tranh, hy vọng nó có thể mãi vinh quang, chỉ có em, em hiểu không?\" Yến Thanh Trì hiểu, \"Anh muốn để me trở thành anh thứ hai?\" Giang Mặc Thần nắm tay y, \"Thật ra trước đó anh không có suy nghĩ này, trước khi gặp em không có, sau khi gặp được em, cũng không có. Lúc ban đầu, anh chỉ nghĩ là, sau khi anh đi, hẳn là Nam Tranh đã đứng vững gót chân, nghệ sĩ của Nam Tranh cũng có địa vị nhất định trong giới, vậy là đủ rồi. Anh từng có ý định tìm người tiếp nhận anh, nhưng mãi vẫn cảm thấy không thích hợp, nên anh đã từ bỏ từ sớm. Nhưng ngày đó, ở đoàn phim \"Võ Lâm Trong Sương Mù\", anh nghe em nói chuyện với Tô Tinh, đột nhiên anh cảm thấy, thật ra em chính là người thích hợp nhất, không phải sao?\" \"Nên anh muốn tặng Nam Tranh cho em, nó không giống Giang thị, Nam Tranh là một tay anh phát triển lên, nó thuộc về anh, tạm thời là thành tựu kiêu ngạo nhất của anh. Anh tặng nó cho em, anh muốn em cùng đi về phía trước với anh, em đồng ý không?\" Yến Thanh Trì hơi cảm động, cũng hơi chấn động, y không nghĩ tới Giang Mặc Thần sẽ nói những lời như thế với mình, cũng không nghĩ tới Giang Mặc Thần sẽ đặt kỳ vọng lớn như vậy ở mình. Ban đầu lúc y vào giới giải trí, chỉ xuất phát từ thân phận của nguyên chủ, thuận thế mà làm, lúc ấy, y chỉ nghĩ kiếm tiền, trả hết tiền nợ Giang Mặc Thần, kiếm thật nhiều tiền cho mình. Sau lại, hai người bọn họ chậm rãi đến gần nhau, y muốn quang minh chính đại đứng bên cạnh hắn, nên muốn lấy được thành tựu cao hơn, nhận được nhiều vinh dự hơn. Mà bây giờ, Giang Mặc Thần chia Nam Tranh cho y, hy vọng y có thể sóng vai phấn đấu, một phương diện cảm động vì sự tín nhiệm của hắn, một phương diện lại áp lực. \"Trước kia em chưa từng kinh doanh ngành giải trí, tính cách của em cũng không trầm ổn như anh, đương nhiên em tình nguyện cùng đi về phía trước với anh, nhưng có thể em còn cần anh chỉ điểm.\" \"Đó là đương nhiên,\" Giang Mặc Thần cười nhìn y, \"Em vào cái vòng này được mấy năm đâu, chắc chắn không hiểu biết bằng anh, chờ em ngốc trong cái vòng này thêm mấy năm, em sẽ biết thôi.\" \"Thật ra chuyện em phải làm cũng không nhiều đâu đúng không?\" Yến Thanh Trì nghĩ nghĩ, \"Chọn người, củng cố bản thân, dìu dắt tân nhân, cũng chỉ mấy cái đó thôi.\" \"Đúng vậy.\" \"Gần giống như em chủ ngoại, anh chủ nội.\" \"Nếu em đồng ý, em cũng có thể chủ nội.\" \"Hay vẫn phân công hợp tác đi, em mới không muốn cãi nhau với anh vì công việc.\" \"Không đâu.\" Giang Mặc Thần nhìn y, \"Anh sẽ không vì loại chuyện này mà khắc khẩu với em.\" \"Không chắc.\" \"Em phải biết rằng, Nam Tranh đối với anh mà nói, chỉ là một kết quả nỗ lực nhiều năm của anh thôi, nhưng cái anh có được không chỉ là Nam Tranh, phía sau anh còn cả một Giang thị, nhưng em thì không giống, em chỉ có được một mình em, sau này không còn ai khác.\" Yến Thanh Trì nhìn hắn, hơi kiêu ngạo, \"Cho nên em quan trọng hơn Nam Tranh.\" \"Anh có thể tặng Nam Tranh cho em, nhưng anh sẽ không vì Nam Tranh mà hy sinh em.\""
}