{
  "chapter_name": "Chương 244: Vệ Lam (24)",
  "content": "Vệ Lam đến nhà Vệ Huân đã sắp 8 giờ rưỡi, cậu ấn chuông cửa, thím Vương ra mở cửa cho cậu, cười nói, \"Hôm nay về nhà trước sao? Sao trễ vậy rồi con mới tới.\" \"Con đi chơi với bạn một lát nên về trễ.\" Thím Vương gật đầu, bà và Vệ Lam vừa nói vừa đi vào nhà, bà cầm giẻ lau vừa để tạm trên bàn lau bàn tiếp, \"Thiếu gia ở trên lầu đó.\" Bà nói với Vệ Lam. Vệ Lam đã sớm đoán được, dù sao Vệ Huân về nhà nếu không phải xem TV ở phòng khách với cậu thì sẽ trực tiếp lên thư phòng trên lầu, anh cậu và cậu không giống nhau, đó giờ Vệ Lam vẫn biết, cậu rất mê chơi, Vệ Huân lại tự biết kiềm chế bản thân nhiều hơn cậu nhiều. \"Con lên lầu nha.\" Vệ Lam nói xong, trực tiếp lên lầu hai. Thím Vương dọn nhà xong, cầm túi về nhà, trước đó bà đã nói với Vệ Huân rồi nên không cần nói nữa. Vệ Lam đẩy cửa thư phòng ra, đã thấy Vệ Huân đang ngồi đánh đề (thi), cậu đi qua đặt bánh kem ở trên bàn Vệ Huân, \"Cho anh nè.\"1 Vệ Huân liếc mắt nhìn thoáng qua, lạnh nhạt nói, \"Anh không thích ăn bánh kem.\" \"Vị mới đó, không ngọt đâu, anh thử đi.\" Vệ Huân nhìn cậu, Vệ Lam đang cười hì hì nhìn mình, rất làm người ta thích. Vệ Huân nhìn nụ cười trên cậu, cậu cười rộ lên đúng là rất đẹp, làm người ta không tự chủ được muốn nhường nhịn cậu. Nhưng hắn nghĩ đến Vệ Lam tươi cười khi ở bên người khác ở tiệm bánh ngọt, chỉ cảm thấy không thú vị, hắn không nói gì, cúi đầu tiếp tục làm bài. Vệ Lam biết hắn không thích nói chuyện, ban đầu lúc bọn họ mới quen biết, Vệ Huân cũng như vậy, lúc nào cũng là cậu chủ động mới tạo được mối quan hệ như bây giờ với Vệ Huân. Nên Vệ Lam không nhận ra điều gì lạ, ngược lại lại đi đến bên cạnh nói với hắn, \"Đi thôi, chúng ta đi ăn cơm đi, em đói bụng.\" \"Anh ăn rồi.\" Vệ Huân nói. Vệ Lam thật kinh ngạc, \"Không phải đã kêu anh chờ em rồi sao?\" \"Em có nói sao?\" \"Em đã nhắn tin nói với anh rồi mà.\" Vệ Huân bình tĩnh nói, \"Anh không thấy.\" Vệ Lam hơi bất mãn, rồi lại cảm thấy việc này cũng không trách Vệ Huân, dù sao mình cũng có lúc bỏ sót tin nhắn mà, nên cậu nhẹ giọng hỏi, \"Vậy anh có chừa cho em không?\" \"Thím Vương dọn hết rồi.\" \"Em nói thím làm thêm cho em.\" Vệ Lam nói. Vệ Huân không nói gì. Vệ Lam thở dài, \"Anh làm bài tiếp đi, em đi kêu thím Vương nấu cơm.\" \"Có thể bà ấy đi rồi.\" Vệ Huân nghĩ nghĩ, \"Hồi nãy thím có nói đã sắp quét dọn xong, giờ này chắc đã xong rồi về nhà.\" Vệ Lam vội vàng chạy xuống lầu, đã thấy quả nhiên phòng khách không còn ai, cũng không thấy túi của thím Vương đâu, xem ra là về thật rồi. Cậu rất buồn phiền về lại thư phòng, nhìn Vệ Huân, hỏi hắn, \"Sao giờ? Thím Vương đi rồi.\" Vệ Huân không nói gì. Vệ Lam nghĩ nghĩ, chọc chọc hắn, \"Hay là, anh, anh là cái gì cho em ăn đi.\" Cậu nói, \"Chắc tủ lạnh trong nhà còn gì đó hoặc là có sủi cảo đông lạnh á, ah ơi, anh nấu cho em đi.\" Vệ Huân nhìn cậu, Vệ Lam cười cười với hắn, lắc lắc cánh tay hắn, \"Được không?\" Nó nói rất tự nhiên, động tác cũng tự nhiên như vậy, phảng phất như chỉ cần nó lắc lắc như vậy thì mình sẽ đồng ý ngay, Vệ Huân cảm thấy thật kỳ quái, vì sao Vệ Lam lại cảm thấy như vậy nhỉ? Hắn nhanh chóng có thể trả lời vấn đề của mình, bởi vì, bắt đầu từ một ngày ngẫu nhiên nào đó, bọn họ đã như vậy, chỉ cần nó làm nũng như vậy thì mình sẽ đồng ý ngay. Vệ Huân cảm thấy thật thần kỳ, cảm thấy rất không thể tưởng tượng nỗi, hắn nhìn Vệ Lam, sao cũng không thể hiểu nỗi, chỉ vài tháng ngắn ngủn, mình lại ở chung vui vẻ với một người khác như vậy, bao dung và cưng chiều nó như vậy. Hắn vẫn luôn cho rằng mình trời sinh bạc tình, nhưng bây giờ, Vệ Huân lại cảm thấy chắc là mình có tình cảm thật, chỉ là có rất ít người có thể kích phát thôi. Mà Vệ Lam, trùng hợp lại kích phát được tình cảm của mình, nên nó mới có thể ở đây, không cần làm gì cả, chỉ cần làm nũng là có thể làm mình cam tâm tình nguyện cho nó tất cả. Thật không thể tưởng tượng được. Vệ Huân yên lặng cảm thán, trong lòng lại bình tĩnh như nước. Hắn nhớ tới thậm chí mình không muốn để Vệ Lam chờ mà quyết định trốn học để chờ Vệ Lam, chờ về nhà cùng nó. Nhưng Vệ Lam từ chối, nó từ chối về nhà với mình, ngồi chờ một người khác ở tiệm bánh ngọt. Vậy thì mọi người sự nhường nhịn, bao dung của hắn dành cho Vệ Lam có ý nghĩa gì đâu? Hắn không phải là duy nhất của Vệ Lam, cũng không phải là tồn tại đặc thù trong thế giới của Vệ Lam, hắn cũng giống như những người khác, không khác gì nhau. Vệ Lam có thể chờ hắn, cũng có thể chờ người khác; có thể làm nũng với hắn, cũng có thể làm nũng với người khác. Nếu nhất định phải tìm ra sự khác biệt, thì chắc là do nhà hắn gần nhà Vệ Lam hơn thôi, nên sau khi tan học, lúc Vệ Lam chán chết mới tới tìm hắn chơi thôi. Cũng phải, Vệ Huân nghĩ, lúc Vệ Hy ở nhà, nó rất ít khi đến đây. Hắn ở trong lòng Vệ Lam, thật ra cũng chỉ là lựa chọn cuối cùng, ngay cả anh trai ban đầu mà cậu muốn, cũng không phải loại người bạc lình lạnh nhạt như hắn, mà anh trai của cô bé kia chính là như vậy. Vệ Huân cảm thấy, thật sự rất không thú vị, hắn đã hiếu thắng nhiều năm như thế, cái gì cũng phải hạng nhất, cái gì cũng phải mạnh nhất, kết quả ở chỗ Vệ Lam lại trở thành lựa chọn cuối cùng, đúng thật là, rất nhàm chán. Vệ Huân rút tay mình khỏi tay Vệ Lam, hắn không có tâm tư chơi trò gia đình với Vệ Lam nữa, cũng không có tâm tư tiếp tục cuộc trò chuyện vô nghĩa này với nó nữa. Hắn nhìn Vệ Lam, không chút tình cảm nói, \"Mày về đi.\" Vệ Lam \"A?\" Một tiếng, hơi kinh ngạc, \"Vì sao lại kêu em về nhà?\" \"Về nhà mày đi.\" Vệ Lam khó hiểu, \"Anh sao vậy?\" \"Vệ Lam, trò chơi kết thúc tại đây, từ hôm nay trở đi đừng đến nhà tao nữa.\" Vệ Huân nói, giọng nói rất bình tĩnh, giống như lúc hắn nói với Vệ Lam chiều nay cùng về nhà.8 Vệ Lam không rõ, cậu nhìn Vệ Huân, trong mắt tràn đầy nghi ngờ, cậu không biết vì sao lại thành ra thế này, đã xảy ra chuyện gì, hồi trưa ăn cơm không phải vẫn còn tốt sao, sao tối lại nói lời này với mình, \"Anh nói vậy là sao, trò chơi kết thúc ở đây là thế nào, vì sao sau này em không được đến nhà anh nữa? Anh nói rõ ràng đi, cuối cùng là sao, em đã làm gì?\" Vệ Huân không trả lời mấy vấn đề này của cậu, chỉ bình tĩnh nói, \"Đi ra ngoài.\" \"Anh nói cho em là vì sao!\" Vệ Lam cố chấp nói. \"Tao lặp lại lần nữa, đi ra ngoài.\" \"Anh nói vì sao trước đi, nào có ai không nói gì mà lại đuổi người ta ra ngoài như anh, em làm sai chỗ nào, em không tốt chỗ nào, anh nói đi chứ!\" Vệ Huân đứng lên, kéo cánh tay cậu, trong sự khiếp sợ không thể tin được của Vệ Lam, lôi cậu ra khỏi thư phòng. Cả người Vệ Lam đều ngốc, ngay lúc Vệ Huân xoay người đi vào, theo bản năng kéo cánh tay Vệ Huân lại, kêu hắn một tiếng, \"Anh ơi.\" Vệ Huân vươn cánh tay còn lại bắt lấy tay Vệ Lam, chuẩn bị ném tay cậu ra. Vệ Lam nắm thật chặt, không thể tin được nhìn hắn, hỏi, \"Anh ơi, anh làm sao vậy? Sao anh lại làm vậy?\" Nhưng mà Vệ Huân không có trả lời hắn, hắn chỉ là nhéo cánh tay Vệ Lam, nói, \"Buông ra.\" Vệ Lam không bỏ, Vệ Huân vô thức nắm chặt hơn, \"Buông ra.\" Hắn nói. Vệ Lam nhìn hắn, cậu cảm nhận được Vệ Huân bóp tay mình càng lúc càng, cậu nhìn đôi mắt Vệ Huân, cậu đã từng nhìn thấy dịu dàng và ý cười trong mắt Vệ Huân, từng nhìn thấy nhường nhịn bao dung, bất đắc dĩ dỗ dành mình. Nhưng bây giờ, cậu không thấy thế nữa, Vệ Huân nhìn cậu, trong mắt không có một chút tình cảm, bình tĩnh giống như cậu chỉ là một người xa lạ, giống như cậu không là ai, không ngừng bóp chặt hơn nữa. Vệ Lam cảm thấy đau, cổ tay đau, trong lòng đau, cậu nhớ tới Vu Linh hỏi cậu, \"Nếu anh ấy bắt nạt cậu thì sao bây giờ?\" Lúc ấy, cậu còn thề son sắt nói với Vu Linh không có đâu, anh ấy sẽ không bắt nạt tớ, nhưng lúc này, anh ấy lại đang dùng sức bóp chặt tay mình. Vệ Lam cảm thấy thật khó chịu, cậu hỏi Vệ Huân, \"Anh đang tức giận hả? Vì sao? Em làm sai cái gì sao? Anh nói với em đi, em có thể sửa.\" Nhưng Vệ Huân lại từ chối trả lời cậu, câu trả lời của hắn chính là không ngừng dùng sức mạnh hơn. Vệ Lam cúi đầu nhìn cánh tay đang bóp chặt tay mình, chưa từng nghĩ tới sẽ có một ngày, Vệ Huân sẽ dùng bạo lực để uy hiế* mình buông tay. Cậu luôn nghĩ ở chỗ Vệ Huân là an toàn, cậu vẫn cứ nghĩ Vệ Huân thích hắn, cậu vẫn mãi cho rằng tuy bọn họ không phải anh em ruột nhưng lại có thể đối xử với nhau như anh em ruột. Cậu ngoan ngoãn nghe lời Vệ Huân, Vệ Huân nhường nhịn bao dung yêu thương cậu, cậu vẫn cho rằng, bọn họ có thể mãi mãi như bây giờ. Nhưng bây giờ, Vệ Huân dùng hành động thực tế nói với cậu, không phải. Đã từng có rất nhiều người từng nói với Vệ Lam, Vệ Huân rất dữ, mẹ cậu từng nói, ông ngoại cậu đã nói, bạn thân cậu cũng vậy. Nhưng Vệ Lam đều không tin, bởi vì cậu tin tưởng bản thân mình, cậu tin tưởng Vệ Huân chỉ dữ với người khác, mình thì không. Nhưng lúc này, Vệ Lam biết, mình sai rồi. Vệ Lam cảm thấy đau lòng, cảm thấy thật buồn cười, cũng cảm thấy tức giận. Cậu nhìn Vệ Huân, trong lòng như có lửa giận đang thiêu đốt, cậu cảm thấy Vu Linh nói đúng một phần, lại nói sai một phần, nếu Vệ Huân muốn bắt nạt cậu, đúng là cậu cũng giống như anh trai Cao Tường, không có chút sức đánh trả, nhưng, cậu sẽ không giống như anh trai Cao Tường, không kịp ra tay. Vệ Lam nắm chặt một bàn tay khác, hung hăng cắn răng, sau đó, cho Vệ Huân một quyền, Vệ Huân thoáng cái đã bắt được nắm tay của cậu, lạnh nhạt nhìn cậu, \"Mày muốn đánh......?\" Vệ Huân còn chưa nói xong đã bị Vệ Lam đạp vào chân một đạp, loại đánh lén như đạp chân này không nằm trong dự đoán của Vệ Huân nên hắn không có phòng bị, không né tránh, trực tiếp để Vệ Lam đắc thủ. Một chân này của Vệ Lam cũng không nhẹ, Vệ Huân nhíu nhíu mày, đang định nói cậu, lại cảm thấy Vệ Lam thả lỏng tay. Vệ Lam thả lỏng bàn tay đã luôn nắm chặt tay hắn. Cậu nhìn Vệ Huân, trong mắt có bi thương và phẫn nộ, nhưng nhiều hơn nữa lại là cố chấp và quật cường, \"Vệ Huân,\" Vệ Lam bình tĩnh kêu tên hắn, không buồn không vui, lại cực kì có khí phách, \"Không có ai có thể bắt nạt tôi, tôi họ Vệ, Vệ trong Vệ Minh, trên đời này, tôi có thể bắt nạt người khác, nhưng không có ai có thể bắt nạt tôi, bao gồm cả anh.\" Đôi mắt cậu rất sáng, dưới khúc xạ của ảnh đèn, trong mắt như có thứ gì đó đang lập loè, cậu nắm chặt tay, trong lòng có tức giận có ấm ức có bất mãn nhưng lại có nhiều thất vọng hơn, \"Tôi sẽ không đến tìm anh nữa, không bao giờ.\"11 Cậu nói xong, xoay người đi đến chỗ cầu thang."
}