{
  "chapter_name": "Chương 271",
  "content": "Vệ Lam lấy thân phận ca sĩ khiêu chiến đánh dấu cho sự trở lại của mình, Chương Trình giúp cậu liên lạc một show âm nhạc nổi tiếng lúc bấy giờ, người phụ trách chương trình tỉ mỉ thiết kế sân khấu và màn xuất hiện trên sân khấu của cậu, khoảnh khắc Vệ Lam xuất hiện, thành công kíp nổ toàn khán đài, làm vô số fan nữ hét chói tai, làm người qua đường ăn dưa cảm thấy khiếp sợ. Cậu cứ như vậy mà quay trở lại tầm nhìn của công chúng, mở ra con đường trong giới giải trí của mình. Con đường ở giới giải trí của Vệ Lam rất thông thuận, thuận lợi đến mức có nhiều người trong giới nhìn cậu không vừa mắt cũng không làm được gì. Cậu nổi tiếng khi vừa mới ra mắt, thêm vào chuyện rời khỏi chương trình trước đó, cộng thêm tuổi nhỏ, các fan chị gái càng tràn Lan tình thương của mẹ, đau lòng cậu nhiều hơn, sau khi cậu trở về, sửa tên fan không nói, còn trở nên cực kì trung thành và mạnh mẽ. Gần như mỗi phút Chương Trình đều có thể nhận được tin nhắn của fan, một đám người nói với hắn khó khăn lắm em zai mới debut được, xin công ty nhất định phải đối xử tử tế với em zai tụi tôi. Chương Trình nhìn ba chữ \"khó khăn lắm\" này, cảm thấy hình như mình không hiểu được tiếng Hán nữa rồi. Nhân khí cao đã chọc rất nhiều người trong giới hâm mộ, nhưng Vệ Lam lưng dựa cái cây lớn Lâm Tây Trạch, Lâm Tây Trạch lại là ông chủ, lấy công làm tư quang minh chính đại ưu ái, tất cả tài nguyên tốt nhất công ty tiếp xúc được, người đầu tiên nghĩ đến đều là Vệ Lam. Chương Trình lo lắng các nghệ sĩ khác sẽ bất mãn trong lòng, uyển chuyển nói với Lâm Tây Trạch đừng làm vậy mà. Nhưng mà Lâm Tây Trạch hùng hồn đầy lý lẽ, \"Em trai tôi, công ty tôi, tôi không thể push được sao? Hơn nữa, nhân khí của Tiểu Lam cao như vậy, lại trong thời kì phát triển, không push nó thì push ai. Ai bất mãn anh kêu người đó đến tìm tôi, để tôi xem coi người đó có nổi bằng Tiểu Lam không.\" Chương Trình còn nói gì được nữa, chỉ có thể vuốt mông ngựa bảo đúng là nói có sách mách có chứng, ông chủ nói đúng. Lâm Tây Trạch rất vừa lòng, \"Vậy mới đúng, đi làm việc đi.\" Vệ Lam là debut với vai trò ca sĩ, sau khi ra mắt nửa năm cũng chỉ tập trung làm album, nhưng mấy năm gần đây, nền kinh tế giới âm nhạc đình trệ, ngược lại giới điện ảnh lại khí thế ngất trời. Chương Trình và Vệ Lam thương lượng với nhau, quyết định bắt đầu nhận vai cho cậu, vừa mới báo cáo quyết định này cho Vệ Huân và Lâm Tây Trạch. Chương Trình đã nhận được điện thoại của Lâm Tây Trạch. \"Tiểu Lam muốn đi đóng phim? Vậy anh chú ý nhiều chút, trước đó Vệ Huân đã nói, không chuẩn cảnh hôn hay cảnh thân mật, cũng không cho quay cảnh quá nguy hiểm. Còn nữa, thằng bé còn nhỏ, lúc anh nhận phim thì xem diễn viên đóng chung gồm những ai, đừng cho thằng nhỏ hợp tác với mấy diễn viên có lịch sử đen. Đoàn phim quá loạn cũng không cần suy xét, đạo diễn không đủ cân lượng cũng không cần suy xét, còn nữa, hình tượng nhân vật không tốt cũng không được. Ngày mai anh đến văn phòng tôi đi, tôi cho anh mấy cái kịch bản, rồi anh đem về cho thằng bé chọn xem nó thích cái nào.\" Chương Trình câm nín cúp máy, ngày hôm sau đến văn phòng của Lâm Tây Trạch lấy kịch bản, Lâm Tây Trạch lại dặn dò một lần nữa, Chương Trình mệt mỏi gật đầu, mang về cho cậu chủ nhỏ nhà mình xem có thích kịch bản nào không. Cuối cùng Vệ Lam chọn một vai phụ suất diễn không nhiều lắm nhưng nhân thiết rất tốt. Lâm Tây Trạch khó hiểu, hỏi Chương Trình, \"Sao lại vậy? Sao lại chọn vai phụ vai phụ, đóng vai phụ thì làm ăn được gì!\" \"Thiết lập nhân vật tốt, suất diễn ít, cảnh quay nhẹ nhàng, cậu nhà thích.\" Lâm Tây Trạch câm miệng, \"Rồi rồi, nó thích là được.\" Thật ra thì Vệ Lam cũng không thích bao nhiêu, chỉ là đúng lúc giả thiết nhân vật này có hơi giống cậu, cậu thấy cũng dễ đóng, mấy nhân vật khác, Vệ Lam nhìn những nhân vật thâm cừu đại hận đó, đúng là làm khó cậu. Vệ Lam đi đóng phim, Vệ Huân bận rộn xong về đến nhà, lâu rồi mới có cảm giác cô độc. Chuyện này thật xa lạ với hắn, trước khi gặp Vệ Lam, Vệ Huân đã quen ở một mình, sau khi gặp Vệ Lam, phần lớn thời gian Vệ Lam đều ở bên cạnh mình. Giờ đột nhiên không thấy Vệ Lam đâu, Vệ Huân nhìn căn nhà, lần đầu tiên cảm thấy mình cô độc. Hắn rất nhớ Vệ Lam, lại không liên lạc với cậu. Có đôi khi Vệ Huân rất mâu thuẫn, một mặt hy vọng Vệ Lam gặp được nhiều người hơn, đi được nhiều nơi hơn; một mặt lại hy vọng Vệ Lam chỉ ở bên cạnh hắn, chỉ nhìn hắn. Vệ Huân không chú ý đến tin tức giải trí, chỉ quan tâm động tĩnh của Vệ Lam, hắn sẽ xem mỗi một cuộc phỏng vấn của cậu, nghe từng bài hát của cậu. Lần đầu tiên Vệ Lam tổ chức concert, Vệ Huân được cậu mời đến hiện trường, hắn ngồi dưới khán đài, nhìn các cô gái bên cạnh hò hét vì cậu, nhìn cậu tự tin toả sáng trên sân khấu, Vệ Huân cảm thấy đây mới là cuộc đời của Vệ Lam, rực rỡ chói mắt, cậu vẫn như thế, dù có đi đến đâu thì vẫn có người thật lòng thích cậu. Nhưng khi hắn vào hậu trường, Vệ Lam nhào lên ôm lấy hắn, hỏi hắn \"Em hát có được không\", hắn nhìn hình ảnh của mình trong mắt Vệ Lam, —— trong mắt em ấy chỉ có mình, hắn lại cảm thấy, Tiểu Lam bây giờ mới là Tiểu Lam của hắn, vĩnh viễn chỉ nhìn hắn. Hắn muốn Vệ Lam biết yêu, rồi lại sợ Vệ Lam biết yêu. Hắn muốn Vệ Lam trưởng thành, rồi lại sợ Vệ Lam trưởng thành sẽ rời khỏi hắn. Vệ Huân rất hiếm khi mâu thuẫn như bây giờ, hắn luôn quyết đoán, chỉ có chuyện này hắn vẫn do dự. Vì vậy hắn vẫn im lặng, chỉ lẳng lặng nhìn Vệ Lam, chờ một ngày, Vệ Lam thích một người nào đó, hoặc là Vệ Lam thích hắn. Trước giờ Vệ Huân chưa bao giờ suy nghĩ cho người khác, đôi khi làm việc quyết liệt, không thương tiếc. Nhưng hắn sẽ nghĩ thay Vệ Lam rất nhiều, hắn cẩn thận đặt Vệ Lam vào đoá hoa hồng trong lồng kính ở trung tâm lâu đài, cẩn thận che chở cho cậu, cũng cho cậu toàn bộ tự do, bao gồm tình yêu của hắn. Vệ Lam đóng phim cũng không lâu, suất diễn của cậu không nhiều lắm, chỉ một tháng đã đóng máy. Đúng lúc về kịp đại thọ 80 của ông cụ Nhậm. Ông Nhậm rất coi trọng tiệc mừng thọ lần này, con cháu của nhà họ Nhậm cũng vậy, phát thiệp mời khắp nơi, Vệ Minh và Vệ Nghiệp Thành cũng nhận được, Vệ Nghiệp Thành có việc nên kêu Vệ Huân tham dự thay hắn, cũng coi như là cho nhà họ Nhậm đủ mặt mũi. Mấy năm nay Vệ Minh trốn trong nhà, không có hứng thú gì với mấy loại tiệc thế này, nghe nói Vệ Huân muốn đi nên để Vệ Lam theo cùng. Vệ Lam không muốn lắm, cậu không thích đến mấy nơi xã giao thế này, từ chối nói: \"Thôi bỏ đi, anh con đi là được, để anh đại diện đi cho nhà mình luôn đi, dù sao đối với người ngoài thì chúng ta cũng là người một nhà.\" \"Con đi nói với Vệ Huân xem Vệ Huân nói thế nào.\" Vệ Minh vừa tưới hoa, vừa nói. Vệ Lam nói suy nghĩ của mình với Vệ Huân, nhưng mà Vệ Huân không đồng ý, \"Không mất bao lâu đâu, anh vào nói chuyện vài câu với ông Nhậm rồi chúng ta đi.\" \"Em ở ngoài chờ anh.\" \"Em là bảo vệ bãi giữ xe sao?\" Vệ Huân hỏi cậu. Vệ Lam ngửa đầu ngã vào sô pha, \"Ai, phiền quá đi.\" Vệ Huân sờ sờ đầu cậu, \"Ngoan, nhanh lắm.\" Một tuần sau, Vệ Lam và Vệ Huân cùng nhau tham dự tiệc mừng thọ của ông Nhậm. Dù sao cũng là đại thọ 80, gia tộc có uy tín danh dự ở thành phố X đều rất nể mặt ông Nhậm, cho dù mình không đến được, cũng kêu con cháu đến. Vệ Lam biết Viên Tiểu Bàn cũng đến nên vừa vào phòng tiệc đã đi tìm Viên Tiểu Bàn. Viên Tiểu Bàn hỏi cậu, \"Anh cậu đâu?\" \"Có người tìm anh ấy bận việc gì đó.\" Viên Tiểu Bàn gật đầu, \"Ai, thật ra tớ không muốn tới đâu, tớ muốn đi xem phim với bạn gái tớ kìa, vậy mà anh chị tớ một hai phải kéo tớ đi cùng, phiền phức.\" \"Cậu có bạn gái nữa à?\" Vệ Lam hỏi hắn. Viên Tiểu Bàn rất tự hào, \"Lần này là cô ấy theo đuổi tớ, tớ thấy cô ấy thích tớ như si như dại nên đành phải đồng ý.\" Vệ Lam nhìn vẻ mặt đắc ý của hắn, cảm thấy câu này không thể nào tin nổi. Bọn họ tìm một cái cái sô pha trong góc để ngồi, Vệ Lam uống mấy hớp rượu, đặt ly rượu xuống bàn nhỏ trước sô pha, lấy di động ra nói với Viên Tiểu Bàn, \"Tới, chơi một ván.\" \"Được thôi, lâu rồi không có chơi game với cậu, gần đây cậu bận lắm nha.\" \"Cũng được, vừa quay phim xong.\" \"Mệt không?\" Viên Tiểu Bàn hỏi cậu. \"Tạm.\" Vệ Lam kiêu ngạo nói, \"Cậu không biết đâu, đạo diễn còn khen tớ diễn hay, nói tới rất hợp đóng phim.\" Viên Tiểu Bàn nghi ngờ nhìn cậu, \"Hay là Lâm Tây Trạch chào hỏi với đạo diễn trước ta.\" Vệ Lam nhún vai, \"Ai biết được, dù sao tớ cũng thích nghe.\" \"Ai, không phải cậu muốn làm minh thật chứ.\" \"Vì sao không?\" \"Vậy bên nhà cậu......\" \"Có mẹ và anh tớ mà.\" \"Mẹ cậu đương nhiên là không có vấn đề gì, nhưng mà anh cậu......\" Viên Tiểu Bàn ý vị thâm trường. Vệ Lam chém đinh chặt sắt nói, \"Anh tớ cũng không có vấn đề gì.\" \"Tất nhiên tớ biết anh cậu không thành vấn đề, hai đứa mình là gì của nhau chứ. Nhưng mà những người khác có biết đâu, hôm bữa chị tớ còn hỏi tớ nhà cậu sắp xếp thế nào vậy, sao cậu lại vào giới giải trí.\" \"Vậy cậu nói thế nào?\" \"Tớ còn nói gì được, tớ chỉ có thể nói \"Tiểu Lam thấy vui, cậu ấy muốn vào thì vào, không lẽ còn phải tới xin phép em\"?\" Vệ Lam gật đầu, \"Cũng không bị ngốc nha.\" \"Rõ ràng là thông minh có được không!\" Viên Tiểu Bàn không hài lòng. Vệ Lam nhìn hắn, \"Cậu về nói với chị cậu, kêu chị ấy đừng suy nghĩ vớ vẩn, tớ muốn chơi thôi, chờ tớ chơi đủ rồi tất nhiên sẽ trở về quỹ đạo, tương lai tớ phải phụ trách công ty nhà tớ vài chục năm kìa, bây giờ không chơi thì chờ tới già mới chơi hay gì.\" Viên Tiểu Bàn thấy cậu nói có đạo lý, \"Cũng phải, tớ cũng muốn chơi thêm mấy năm, chẳng qua, cậu chơi mà chơi tới giới giải trí luôn.\" \"Ai biểu lúc ấy fan của Vương Hạo Dã khiêu khích tớ làm chi, tớ cũng đâu ngờ tớ sẽ nổi tiếng dữ vậy, chắc đây là số đó, số tớ số đỏ.\" Viên Tiểu Bàn nhìn cậu, thở dài một cái thật sâu, hắn cùng lớn lên với Vệ Lam, nếu không phải trong lòng tràn đầy ánh mặt trời, chắc giờ đã biến thành chanh tinh, thu hoạch được một đống chanh. Cuộc đời của Vệ Lam quả là giống như một quyển sảng văn viết hoa bôi đen in đậm, đều là con nhà giàu mà Vệ Lam muốn sắc có sắc, muốn cao có cao, muốn tiền có tiền, muốn thế có thế, đi đến đâu cũng là nhãi con sáng nhất trong đám người, quan trọng nhất chính là trong cuốn sách này không ngược, không tuyệt địa phản kích, toàn bộ hành trình đều là sảng từ đầu đến đuôi, làm người hâm mộ. Viên Tiểu Bàn vừa cảm thán vừa cảm thấy mình vô cùng ưu tú, vậy mà đến giờ vẫn là bạn tốt của Vệ Lam, đào tim móc phổi cho Vệ Lam, chưa từng ghen ghét, quả thực là người anh em tốt Trung Quốc! Hắn tự khen mình một lát, dưới biểu tình cậu nghĩ gì đó của Vệ Lam móc di động ra, bắt đầu chơi game với Vệ Lam. Cái sô pha bọn họ ngồi lưng ghế hơi cao, thêm vào hai người đều dựa sát vào lưng ghế, lúc nhìn thẳng qua bên này chỉ thấy hai ly rượu trên bàn nhỏ, không thấy được hai người ngồi, bởi vậy, không có ai đến đây quấy rầy. Vệ Lam và Viên Tiểu Bàn đang chuẩn bị bắn phát cuối, đột nhiên nghe có người nói, \"Hình như hôm nay Vệ Lam cũng tới.\" \"Cậu ta cũng tới? Lần trước nghe nói hình như đang đóng phim mà phải không? Quay xong rồi?\" \"Ai mà biết. Mắc cười thật, hai nhà liên hôn, cứ tưởng sẽ không có gì thay đổi, giờ thì có trò xem, Vệ Huân nắm quyền, nó thì sao, cháu trai chân chính của Vệ Minh lại chạy đi ca hát đóng phim Ai không biết cái vòng kia ngư xà hỗn tạp, bán rẻ tiếng cười bán mông gì cũng có, đường đường là cháu trai Vệ Minh mà còn đoạt bát cơm của người ta, nực cười.\" \"Thôi đừng nói nữa, lát nữa bị Vệ Huân nghe là thảm.\" \"Sợ cái gì, tôi vừa thấy Vệ Huân đi tìm ông Nhậm rồi, không chỗ này đâu. Cậu nhìn đi, ngay cả đi gặp ông Nhậm vẫn là Vệ Huân tự mình đi, không có phần của Vệ Lam. Nói nghe này, sớm muộn gì cũng có ngày, Vệ trong Vệ Minh sẽ biến thành Vệ trong Vệ Huân, ông ta bao nhiêu tuổi, Vệ Huân bao nhiêu tuổi, chờ ông ta chế*, sợ là thành phố X này chỉ còn một nhà họ Vệ.\" Vệ Lam cười lạnh một tiếng, đứng lên nhìn hai người cách đó không xa, tiện tay cầm lấy ly rượu, đi qua, trực tiếp hất vào mặt Tôn Hâm còn đang ngu ngốc nói không ngừng, một chân gạt hắn ta ngã trên mặt đất. Đánh người không đánh mặt, lâu rồi Vệ Lam không đánh nhau, chỉ là cậu nhìn không vừa mắt gương mặt này của Tôn Hâm, nếu không muốn đánh hắn ta, chỉ có thể đổi một cách khác. .........."
}