{
  "chapter_name": "Chương 237: Vệ Lam (17)",
  "content": "Ngày 1 tháng 9, ngày khai giảng của cả nước, cuối cùng Vệ Lam cũng lên cấp hai, bởi vì nhà họ Viên đã chào hỏi trường học trước nên Vệ Lam vẫn học cùng lớp với Viên Tiểu Bàn, Vu Linh.2 Môn đầu tiên của học kì này là ngữ văn, dạy về tình thương của mẹ, giáo viên ngữ văn kéo bài học tới tư tưởng trung tâm, không chỉ dạy về mẹ, mà còn dạy bọn họ phải biết ơn cha mẹ mình, thêm vào đó là giao bài tập cho tất cả học sinh trong lớp —— về nhà rửa chân cho cha hoặc mẹ mình một lần rồi viết thành bài văn. Bài ập này không cần nộp gấp, thứ hai tuần sau nộp lại là được.1 Vệ Hy và Vệ Minh cùng đi công tác, Vệ Lam cũng không biết khi nào bọn họ trở về, chắc là thấy Vệ Lam qua lại nhà Vệ Huân lâu vậy rồi cũng không xảy ra việc gì, nên giờ Vệ Hy đã cam chịu việc cậu đến nhà Vệ Huân, thậm chí trước khi đi công tác lần này còn dặn dò cậu, \"Có thể mẹ đi công tác hơi lâu, lần này đi cùng ông ngoại con luôn, Tiểu Lam nếu con không muốn ở nhà một mình thì đến nhà Vệ Huân đi.\"2 Vệ Lam gật đầu, dù sao đó giờ cậu đều làm như vậy, lúc Vệ Hy ở nhà thì cậu ở nhà với Vệ Hy, Vệ Hy không ở nhà thì cậu sẽ đi tìm Vệ Huân chơi. Bởi vậy, Vệ Lam nghĩ nghĩ, cảm thấy nếu muốn hoàn thành bài tập về nhà này thì chỉ có thể dựa vào Vệ Huân. Buổi tối Vệ Huân về đến nhà, lúc cùng ăn cơm với Vệ Lam, nghe Vệ Lam nói lát nữa trước khi đi ngủ phải rửa chân cho hắn, tay gắp đồ ăn cũng phải khựng lại. \"Không cần.\" Hắn nói. \"Cần,\" Vệ Lam nhìn hắn, \"Cô tụi em giao bài tập về nhà, phải tập làm văn.\" \"Cô tụi em giao bài tập là bắt các em rửa chân cho người khác?\" Vệ Huân không hiểu lắm. Vệ Lam lắc đầu, \"Cô kêu rửa chân cho cha mẹ, mẹ em đi công tác rồi nê chỉ còn anh.\"1 Vệ Huân vẫn không đồng ý, hắn nhìn đôi tay trắng nõn của Vệ Lam, thế nào cũng không liên hệ được cậu và chuyện rửa chân này lại với nhau, \"Em viết đại đi, không cần nghiêm túc như vậy.\" Vệ Lam thấy hắn không đồng ý, quyết định chờ lúc tắm rửa trước khi đi ngủ rồi nói lại với hắn. Nhưng Vệ Huân lại rất kiên quyết trong chuyện này, Vệ Lam nói thế nào cũng không có tác dụng, cuối cùng cậu rửa chân cho Vệ Huân không thành, ngược lại còn để Vệ Huân tắm cho cậu.2 Vệ Lam chơi vui vẻ trong bồn tắm, bắn cho Vệ Huân một thân nước, Vệ Huân lấy khăn tắm giúp Vệ Lam lau khô nước trên người, bọc cậu ôm ra khỏi bồn tắm, ra ngoài phòng ngủ.1 \"Anh ơi, mấy ngày nay em sẽ không về nhà, em ở đây ngủ với anh.\" Vệ Lam nói với hắn. Vệ Huân gật đầu. Vệ Lam nhăn mi lại, hỏi hắn, \"Vậy bài văn của em làm sao bây giờ?\" \"Em viết đại đi.\" \"Em không biết,\" Vệ Lam thật sầu, \"Em lại chưa từng rửa chân cho người khác.\" Cậu nghĩ nghĩ, \"Hay là ngày mai em rửa cho thím Vương thử xem?\" Vệ Huân nhìn cậu, nghiêm khắc ra lệnh cấm, \"Em an phận đi, ngoan.\"1 \"Nhưng em muốn viết văn mà.\" Vệ Lam bắt lấy cổ áo tắm dài của hắn lắc lắc. Vệ Huân không còn cách nào, chỉ có thể miễn cưỡng nói, \"Anh viết giúp em, được rồi chứ gì.\" Vệ Lam hơi kinh ngạc, \"Làm vậy được hả?\" Vệ Huân cười cười, \"Vậy em tự viết đi.\" \"Không không không, anh ơi, anh giúp em viết đi,\" Vệ Lam lập tức làm nũng, \"Anh viết xong rồi em viết lại theo phong cách của em là được rồi.\" \"Thông minh nhỉ.\" Vệ Lam cười tủm tỉm, \"Cảm ơn anh.\" Vệ Huân không nói gì, chỉ thả Vệ Lam xuống giường, để cậu tự thay đồ ngủ. Hắn thì đi tới bàn làm việc, bắt đầu làm văn cho Vệ Lam. Bài văn cấp hai rất dễ viết, Vệ Huân lên mạng tìm tiêu chuẩn bài văn, gần như đã hiểu số lượng từ và nội dung sâu cạn mà một bài văn cấp hai phải có, rồi bắt đầu viết. Hắn viết một lúc là xong, Vệ Lam ngồi bên cạnh hắn nhìn nhìn, chỉ thấy Vệ Huân giỏi quá trời quá đất, giỏi hơn mình rất nhiều. Vệ Huân viết xong thì đưa bài cho Vệ Lam, nhìn đồng hồ rồi nói với cậu, \"Ngủ trước đi, không phải tuần sau mới nộp sao? Mai rồi chép lại, coi như cho em luyện chữ.\" Vệ Lam gật đầu, \"Dạ dạ.\" Vệ Huân rời khỏi bàn học, đi đến trước ngăn tủ, mở tủ ra lấy chăn cho cậu, Vệ Lam túm áo tắm dài của hắn, \"Anh ơi, chúng ta ngủ với nhau được không?\"1 Vệ Huân quay đầu lại nhìn cậu. Vệ Lam chớp chớp mắt, mềm mại nói, \"Em muốn ngủ với anh.\"3 Vệ Huân biết \"ngủ với anh\" của cậu là ngủ cùng một ổ chăn, thật ra hắn có hơi bài xích, cũng không phải bài xích Vệ Lam, mà là từ nhỏ đến lớn hắn chỉ ngủ một mình, Vệ Lam chỉ ngủ cùng một giường với hắn mà hắn đã không ngủ được vì có một người khác nằm trên giường với hắn. Giờ mà ngủ cùng một ổ chăn với Vệ Lam thật, Vệ Huân cảm thấy có thể đêm nay lại là một đêm không ngủ. Hắn nhìn Vệ Lam, Vệ Lam đang ngửa đầu nhìn hắn, trong mắt vụn nhỏ chờ mong, Vệ Huân không biết nên từ chối cậu thế nào, gật gật đầu, bỏ chăn trong tay về lại tủ, đóng cửa. Vệ Lam rất vui vẻ \"yeah\" một tiếng, chạy tới mép giường, xốc chăn lên bò vào. Vệ Huân thay đồ ngủ, thả áo tắm dài xuống lưng ghế dựa, cũng lên giường. Hắn vươn tay tắt đèn đầu giường, lúc này mới nằm xuống, mới vừa nằm xuống đã cảm thấy Vệ Lam sáp lại ôm lấy hắn. Vệ Lam thật kích động nói: \"Lâu lắm rồi em chưa ngủ với người khác đó, lần trước là tới nhà Viên Tiểu Bàn chơi, ngủ cùng Viên Tiểu Bàn.\" \"Em thích ngủ với người khác hả?\" Vệ Huân hỏi cậu. \"Cũng không phải.\" Vệ Lam nói, \"Nhưng lâu lắm rồi không có người ngủ cùng, em lại ngủ cùng một giường với anh nên mới muốn ngủ với anh.\" \"Anh ơi, anh không thích ngủ với người khác sao?\" Vệ Lam hỏi hắn. \"Anh chưa từng ngủ với người khác.\" \"Chưa từng ngủ với ba anh luôn sao?\" \"Chưa từng.\" Vệ Lam muốn hỏi hắn vậy mẹ anh đâu, rồi lại nghĩ đến Vệ Huân cũng giống cậu, đều là gia đình đơn thân, Vệ Lam nhớ rõ Vệ Hy từng nói với cậu mẹ Vệ Huân đã mất từ lâu, nên cậu không nói gì, chỉ im lặng một lát rồi dịu dàng nói, \"Không sao hết, bây giờ có em ngủ với anh rồi.\" Vệ Huân cười cười, muốn sửa đúng là hắn không thích ngủ với người khác chứ không phải không có ai muốn ngủ với hắn. Nhưng hắn lười mở miệng, chỉ vỗ vỗ lưng Vệ Lam, ôn hoà nói: \"Ngủ đi.\" Vệ Lam làm việc và nghỉ ngơi rất có quy luật, rất nhanh đã ngủ mất, Vệ Huân cảm nhận được nhiệt độ cơ thể trong lồng ngực, hơi bừng tỉnh. Hắn chưa bao giờ nghĩ tới sẽ có một ngày hắn lại bị người khác ôm ngủ, loại cảm giác không chân thật này làm Vệ Huân cảm thấy hình như mình đang mơ. Chắc là vì loại bừng tỉnh này mà lúc này Vệ Huân lại không mất ngủ, hắn cũng nhanh chóng ngủ mất. Thẳng đến đồng hồ báo thức ngày hôm sau vang lên, Vệ Huân vươn tay tắt đồng hồ báo thức, nhìn Vệ Lam đang rầm rì trong lòng mình mới kinh ngạc phát hiện thế mà mình đã ngủ ngon lành một đêm, không có mất ngủ, cũng không có giật mình thức giấc lúc nửa đêm, hắn cảm thấy hơi kinh ngạc, rồi lại cảm thấy hơi thần kỳ. Kêu Vệ Lam thức dậy vĩnh viễn là một chuyện khó khăn, cũng may Vệ Lam đã ở nhà Vệ Huân không ít đêm, trên cơ bản Vệ Huân đã nắm giữ được phương pháp nên kêu Vệ Lam thức dậy cũng coi như là bình yên so với lần đầu tiên. Trường cấp hai của Vệ Lam ở ngay sát vách trường cấp ba của Vệ Huân, nên Vệ Lam không kêu tài xế tới đón mình, cùng ăn sáng với Vệ Huân xong trực tiếp cọ xe của Vệ Huân đến trường. \"Buổi tối anh có tới đón em không?\" Vệ Lam hỏi hắn. Vệ Huân không muốn để cậu chờ mình, vì thế nói, \"Em về trước đi, anh tan học trễ hơn em.\" \"Vậy em chờ anh,\" Vệ Lam nói, \"Như lúc trước chúng ta đã bàn bạc đó.\" Vệ Huân thấy cậu kiên trì, nghĩ một hồi rồi nói, \"Không cần vào tiệm bánh ngọt chờ anh, sau khi em tan học, anh chờ em ở cổng.\" \"Nhưng không phải anh tan học trễ hơn em sao?\" \"Về sớm một hai tiết cũng không sao, cứ vậy đi.\" Vệ Lam mơ hồ cảm thấy vậy thì không tốt lắm, nhưng Vệ Huân đã quyết định rồi, Vệ Lam rất lo lắng, \"Có ảnh hưởng đến thành tích của anh không?\" \"Không đâu.\" Vệ Huân nói, \"Thầy giảng anh đều biết, yên tâm đi. Nhưng em đó, nghe giảng bài cho đàng hoàng.\" Vệ Lam gật đầu liên tục, cậu cảm thấy thành tích của mình cũng được lắm, tuy rằng không thể so với Vệ Huân lần nào thi cũng đạt điểm tối đa, nhưng cũng top 10 trong lớp chứ bộ, không tệ chút nào. Sao Vệ Huân có thể không rõ tâm tư nhỏ của cậu, hắn nhìn Vệ Lam, cũng không có chọc thủng cậu, thầm nghĩ tùy nó đi, dù sao sau này Vệ Lam cũng không dựa vào kết quả học tập, nó làm sao thoải mái thì làm. Hắn mở cửa xe giúp Vệ Lam, \"Đi thôi, sau khi tan học anh đến đón em.\" Vệ Lam gật đầu, nói tạm biệt với hắn, rồi xuống xe chạy vào trường học. Đa số bạn học trong cấp hai Tư Tri đều giống Vệ Lam, đều học lên từ tiểu học Tư Tri, nhưng cũng không ít bạn học từ tiểu học tư nhân khác. Viên Tiểu Bàn rất thần bí nói với Vệ Lam, \"Gần đây trong khối có một người rất dữ, vừa khai giảng đã đánh nhau với bạn cùng lớp ba lần, còn bắt nạt những bạn học giỏi nhưng hướng nội nữa.\" Vệ Lam thật kinh ngạc, \"Lớp nào?\" \"6/4.\" \"Thằng đó chỉ bắt nạt bạn cùng lớp thôi sao?\" \"Hình như là vậy.\" Vệ Lam thở dài, cậu cảm thấy loại người này thật thiếu đánh, bắt nạt người khác thì thôi đi, nhưng cố tình chỉ ức hiế* người nhà, chỉ bắt nạt học sinh lớp đó, mình muốn gặp cũng gặp không được. \"Bỏ đi, gặp rồi nói.\" Viên Tiểu Bàn gật đầu, nhỏ giọng nói, \"Nó còn bắt nạt bạn học nữ.\" \"Vì sao?\" \"Nói là muốn người ta làm bạn gái nó, bạn nữ đó không muốn thì nó bắt nạt người ta.\" Vệ Lam câm nín, học miệng lưỡi của thầy cô, \"Nhỏ vậy đã muốn yêu đương, yêu sớm!\" \"Đúng vậy,\" Viên Tiểu Bàn phụ họa cho cậu, \"Lúc họp phụ huynh phải điểm danh phê bình.\" Vệ Lam bị câu \"phụ huynh điểm danh phê bình\" chọc cười, \"Đáng tiếc nó không cùng lớp với chúng ta, nếu không, coi nó dám bắt nạt ai.\" Viên Tiểu Bàn và Vệ Lam từng cùng đánh nhau, cậu nhỏ rất sùng bái Vệ Lam lúc cậu đánh nhau, bởi vậy chân thành tỏ vẻ, \"Không sai, nó thiếu đòn.\" Hai người cậu một câu tôi một câu không tới một lát đã đến giờ học, Viên Tiểu Bàn về lại chỗ ngồi của mình, không tiếp tục đề tài này nữa. Nhưng bọn họ chưa từng nghĩ tới, không được mấy ngày bọn họ đã đánh nhau với thằng thiếu đòn. Nguyên nhân của chuyện này là Vu Linh. Sáng hôm đó, Vệ Lam và Viên Tiểu Bàn đang mặt đối mặt chơi game trên di động, đột nhiên thấy Lưu Giai đã đi canteen mua đồ ăn vặt với Vu Linh chạy tới trước bàn bọn họ, sốt ruột nói, \"Không xong rồi Vệ Lam, Linh Linh bị người ta chặn đường.\" Vệ Lam khiếp sợ, hỏi cô bé, \"Ở đâu?\" \"Bên cạnh lễ đường.\" Vệ Lam không nói hai lời đã xông ra ngoài, Viên Tiểu Bàn và Lưu Giai thấy vậy chạy theo. Canteen của Tư Tri cách khu dạy học một khoảng xa, muốn tới canteen phải đi ngang qua một lễ đường bị bỏ hoang, sau lưng lễ đường có một bãi đất trống, đôi khi có học sinh trốn học mà không ra được cổng trường thì sẽ trốn ở phía sau chỗ này."
}