{
  "chapter_name": "Chương 521",
  "content": "Thời gian như ngừng trôi, tất cả mọi người đều không ngờ Lý Vô Ưu lại nói năng sắc bén như vậy. Phù Quang không cười nổi nữa, cảm thấy vô cùng xấu hổ, nổi giận: “Lão phu không chấp nhặt với ngươi, chúng ta đi”. “Đi?” Lâm Nhất uống cạn ly rượu, cười nhạo: “Ông có thể đi đâu, đi về tổ chức buổi lễ Khai đan của ông sao? Ta nghe nói chủ điện Lâm Lang Các không có một bóng ma nào, ông định tổ chức buổi lễ với không khí hả?” Phù Quang đại sư loạng choạng chực ngã, suýt tức hộc máu. Nhưng vẫn còn điều tàn nhẫn hơn nữa, Lý Vô Ưu cười bảo: “Ai mà biết? Nếu đại sư đã giấu đầu lòi đuôi, chạy tới Vạn Bảo Các như kẻ trộm, ai dám đảm bảo ông ta sẽ không tổ chức buổi lễ với không khí chứ?” Hai người kẻ xướng người hoạ khiến Phù Quang mất hết thể diện, chỉ muốn tìm một cái lỗ để chui vào. Trong chủ điện, những người khác thầm tặc lưỡi, không dám lên tiếng. Từng nghe câu tuổi trẻ ngông cuồng, nhiệt huyết bất diệt. Hôm nay coi như đã được chứng kiến phong thái của hai người này, không hổ là thiếu niên dám hợp sức giết Vương Ninh! “Được!” Trong chủ điện yên tĩnh đột nhiên có người vui vẻ lớn tiếng nói. Liễu Nguyệt trừng mắt nhìn sang, người nói rõ ràng là Lưu Thương công tử. Thấy hắn ta giơ ly rượu lên, cười giải thích: “Liễu cô nương, ta đang nói rượu trong ly này rất được, ngươi đừng hiểu lầm nha”. Đợi khi vẻ mặt Liễu Nguyệt bình thường lại, hắn ta tạm dừng, sau đó cười khẽ: “Tất nhiên những gì hai vị huynh đệ của ta còn nói được hơn, hay hơn! Ha ha ha, nào, mọi người uống rượu đi nào!” “Đúng đúng đúng, uống rượu, uống rượu đi!” Cục diện trở nên hết sức khó xử, nhưng sau khi Lưu Thương công tử nâng ly, trong Vạn Bảo Các lại vang lên tiếng cười nói vui vẻ. Tựa như mọi điều không vui trước đó đều đã qua. Giữa những tiếng cười nói vui vẻ, chỉ có một mình Phù Quang cô quạnh, không ai đoái hoài. Sự náo nhiệt ở chủ điện không liên quan gì tới ông ta. Mọi người đã coi ông ta như không khí, không ai thèm liếc mắt nhìn. Ông ta đờ đẫn ngồi xuống, đôi mắt vô hồn, trông như một con chó run bần bật vì bị chủ nhân bỏ rơi trong đêm mưa gió. “Hai tiểu tử các ngươi thật to gan!” Lưu Thương công tử cầm ly rượu đi tới, cười tủm tỉm nói. Lý Vô Ưu bĩu môi: “Đây là Vạn Bảo Các, lão già này dám ra tay ngay tại đây à?” “Đa tạ Lưu Thương công tử vì lúc nãy đã lên tiếng giúp đỡ”. Lâm Nhất nâng ly nói cảm ơn rồi uống một hơi cạn sạch. Hai người vạch trần Phù Quang đại sư ngay trước mặt mọi người, dù sao việc này cũng khá nguy hiểm. Tuy là Vạn Bảo Các, nhưng vừa rồi rõ ràng Phù Quang đã tức giận đến mức định ra tay."
}