{
  "chapter_name": "Chương 3282",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Phản ứng đầu tiên của mỗi người đều giống nhau, không phải mình vừa nghe nhầm chứ, Phong Vô Kỵ này chính là yêu nghiệt trong mười thứ hạng đầu của bảng Thương Long. Hắn ta chính là người của giới vực Huyết Cốt, trong giới vực cấp cao thì giới vực Huyết Cốt cũng là một giới vực đỉnh cấp, nếu không thì cũng sẽ không tùy tiện để Phong Vô Cực có được một đạo binh. Lâm Nhất này may mắn nhặt về đươc một mạng mà còn không biết trân trọng, lại dám uy hiếp Phong Vô Kỵ. Điên rồi! Kẻ này đúng là điên rồi! Đúng vào lúc này, đến Nhật Diệu Chi Linh cũng không thể làm cho ánh mắt của mọi người rời khỏi người Lâm Nhất được. Phong Vô Kỵ tức đến bật cười, lạnh giọng nói: “Ta không nghe rõ, ngươi nói lại lần nữa xem”. “Ta nói, cho phép ngươi đi chưa?” Khóe miệng Lâm Nhất nhếch lên, chỉ là nụ cười này trông còn khủng khiếp hơn cả ác quỷ trong địa ngục, làm người ta nhìn mà nổi hết da gà. Chỉ trong một thoáng, không có ai dám nghi ngờ, lúc nãy Lâm Nhất quả thực đã nói câu này. Rất buồn cười à? Lâm Nhất không hề cảm thấy có cái gì buồn cười, muốn giết thì giết, muốn đi thì đi. Còn nói khoác mà không biết ngượng bảo tạm thời giữ lại cái mạng chó này cho Lâm Nhất, Phong Vô Kỵ hắn nghĩ mình là ai vậy! “Ha ha ha, ta ban đầu còn cho rằng ngươi là một nhân vật nào đó, không ngờ ngươi chỉ là một kẻ điên\". Phong Vô Kỵ thoáng ngẩn ra một chút, sau đó lập tức bật cười, lạnh lùng nói: “Ngươi nếu như đã một lòng muốn chết, ta sẽ thỏa ước nguyện cho ngươi là được. Mọi người đều nói ngươi giết người chỉ cần một kiếm, ta muốn xem xem, kiếm của ngươi nhanh hay là đao của ta nhanh. Phong Vô Kỵ ta hôm nay đứng ở chỗ này, nếu như ngươi có bản lĩnh thì đến đây giết ta là được!” Đây là lời mà lúc nãy Lâm Nhất nói, Phong Vô Kỵ bây giờ bê nguyên câu này để trả lại cho đối phương. Trong lòng hắn ta đã nén một cục tức, hắn ta không phải là muốn chứng minh cái gì. Hắn ta chỉ là muốn cho Lâm Nhất biết, kiến hôi đến cùng cũng chỉ là kiến hôi, hắn ta không giết hắn chỉ là không muốn lãng phí sức lực. Nhưng đây không phải là lý do để cho đối phương được nước lấn tới. Phong Vô Kỵ hắn không phải là người không biết tức giận, hôm nay Nhật Diệu Chi Linh này cho dù không lấy được thì hắn ta cũng quyết phải phế bằng được đối phương. Trong một thoáng, trên người Phong Vô Kỵ bùng phát ra luồng khí tức tàn bạo, đáy mắt lập lòe sát ý điên cuồng. Bộ dạng như vậy làm cho mọi người sợ chết khiếp, sắc mặt lập tức bị dọa đến trắng bệch. Ánh mắt của tất cả mọi người nhìn về phía Lâm Nhất đều mang đầy vẻ thương xót, người này đúng là điên rồi, đáng tiếc cho một thân kiếm ý Thông Linh. Phụt! Nhưng vẻ thương xót trong đáy mắt mọi người còn chưa kịp tan đi, một đám máu tươi bắn ra, đầu người của Phong Vô Kỵ lập tức bay ra ngoài. Đạo binh mang tên U Huyền trong tay hắn ta mới rút ra được nửa tấc, ánh sáng lấp lánh chiếu rọi từ nửa tấc đao lộ ra kia chớp mắt liền trở nên ảm đạm. Chuyện gì vậy? Một giây này, tất cả những người đứng ở phía trước kết giới Hỏa Diễm đều ngây thuỗn ra. “Xin lỗi, Lâm mỗ giết người, quả thực chỉ cần một kiếm”. Đợi đến khi giọng nói âm u của Lâm Nhất vang lên, mọi người mới như bừng tỉnh khỏi giấc mộng, trợn tròn hai mắt không thể ngờ được nhìn qua. Chỉ thấy bên dưới chân Lâm Nhất, không biết từ lúc nào đã xuất hiện một mặt hồ rộng trăm trượng, nước hồ trong suốt thấy đáy, mặt hồ sáng như gương. Có một cây thần thụ Thanh Tiêu mọc lên giữa mặt hồ, trên cành cây, đóa hoa màu tím tỏa ra ánh sáng âm u lạnh lẽo."
}