{
  "chapter_name": "Chương 828",
  "content": "Ngọc bội Tử Tinh của hai người đều có ba mươi sao, đã đủ tiêu chuẩn để vào kiếm chủng. Hai người không chậm trễ nữa, nhanh chóng đi thẳng đến kiếm chủng bí ẩn khó lường nhất núi Mai Kiếm. Trên đường đi, họ gặp rất nhiều đệ tử ngoại môn, không ít người nhận ra Lâm Nhất đang đeo mặt nạ quỷ, trong mắt họ lộ vẻ kinh hãi, ánh mắt né tránh, không dám nhìn thẳng. Chuyện hắn giết Tiêu Phong, cướp bụi cỏ Kiếm Hoàng đầu tiên đã sớm lan truyền khắp nơi. Bây giờ trong núi Mai Kiếm, rất nhiều người tham gia cuộc chiến đồng minh đều biết tới nhân vật tên Chung Vân Tiêu này. Hắc mã đột nhiên xuất hiện này chiếm hết hào quang của mười hạng đầu bảng Nhân, ngay vòng thứ nhất đã giành mất bụi cỏ Kiếm Hoàng đầu tiên. Dù so sánh với Sở Hạo Vũ, Đại Tần và Giang Phong thì hắn vẫn rất nổi tiếng, ít ai không biết đến hắn. Cũng có tin đồn rằng hắn là kẻ giết người tàn nhẫn, tính tình lạnh lùng, là kẻ điên cuồng tu luyện trong ngoại môn, điều này càng khiến mọi người sợ hắn hơn. Họ chỉ hơi tò mò tại sao hắn với Lý Vô Ưu lại đi cùng nhau. “Huynh à, huynh che giấu thân phận tốt thật, chẳng ai nhận ra hết”. Lý Vô Ưu sờ mũi, cười hì hì nói. Lâm Nhất bình tĩnh đáp lời: “Bọn họ tin chắc Lâm Nhất không dám xuất hiện, hơn nữa từ đầu đến cuối ta chưa từng thi triển Long Hổ Quyền, họ không đoán ra cũng là chuyện bình thường. Nhưng không sao, đeo mặt nạ hay không cũng không ảnh hưởng lắm”. Sau khi giành được cỏ Kiếm Hoàng, hắn không cần tiếp tục đeo mặt nạ nữa, vào vòng hai chắc chắn sẽ bại lộ thân phận. Nhưng không nhận ra thì thế nào? Lẽ nào hắn phải đeo mặt nạ quỷ cả đời? Hắn không hề có ý này. Hắn muốn xem xem, trong kiếm chủng kẻ nào dám đến gây chuyện với hắn! Càng đến gần kiếm chủng, bầu trời càng u ám, thi thoảng còn có kiếm quang như điện chớp loé xẹt qua bầu trời. Trong không khí tràn ngập khí tức lạnh lẽo u ám, khiến người ta rùng mình. Áp lực đến từ kiếm chủng dần dần lộ ra, người nào tu vi yếu thậm chí khuôn mặt sẽ đau đớn, đi thêm một bước cũng khó. Điều này cũng là bình thường. Dù sao kiếm chủng cũng là nơi chôn người chết, chắc chắn u ám, ảm đạm, tràn ngập tử khí, chấp niệm của người chết khó mà tiêu tan. “Sắp tới rồi”. Mắt Lý Vô Ưu sáng lên, từ xa hắn ta đã thấy một góc núi băng của kiếm chủng qua kẽ lá. Phía trước có rất nhiều người, kiếm chủng chỉ có bốn cửa: Đông Tây Nam Bắc. Hai người họ đang ở cửa Bắc, càng đi về phía trước càng tập trung nhiều võ giả ở cổng vào. “Không đúng, sao những người này không đi nữa?” Lâm Nhất và Lý Vô Ưu đều hơi cau mày, cảm nhận được bầu không khí khác thường, vội vàng bước về phía trước. “Lại có người đến kìa, là Chung Vân Tiêu đấy!” “Thật sự là Chung Vân Tiêu kìa!” Đám đông tập trung ở lối vào cửa Bắc thấy Chung Vân Tiêu đến, trong mắt vụt qua vẻ kỳ vọng."
}