{
  "chapter_name": "Chương 1252",
  "content": "“Nhưng nhiều khi quyền quyết định không thuộc về mình, chưa chắc nàng ta đã muốn quyết định như vậy”. Mai hộ pháp siết chặt tay, trông hơi bất lực nhưng giọng nói lại kiên định đến lạ. “Vậy thì tính sao?” Kiếm Huyền Hà lạnh lùng nhìn Mai hộ pháp: “Thứ khó có được nhất trên thế gian này chính là sự hài lòng, ta còn không thể, huống hồ là nàng ta. Nhưng ta đã nói rồi, chỉ cần nàng ta không đồng ý, không ai có thể động tới nàng ta, nhưng nếu nàng ta gật đầu”. “Các chủ...” “Đệ đi đi, việc này do đệ quyết định, không cần phải hỏi ta. Mười năm trước ta đã ra tay một lần, ta làm vậy vì từng có giao ước với người kia, không phải ra tay vì việc này. Nhưng đệ thì không, đệ có thể làm bất cứ điều gì đệ muốn”. Kiếm Huyền Hà lạnh nhạt phất tay bảo Mai hộ pháp đi, không cho ông ấy cơ hội nói tiếp. Mai hộ pháp suy tư hồi lâu mới chắp tay đáp: “Đã hiểu, vậy ta đi trước”. Như Các chủ đã nói, chỉ cần Hân Nghiên không đồng ý, ở Lăng Tiêu Kiếm Các không ai có thể động tới cô. Nhưng nếu cô gật đầu, dù Lăng Tiêu Kiếm Các muốn giúp cũng không giúp được gì, họ không có lý do để ra tay. Bất luận là đại nghĩa hay lẽ phải đều sẽ đứng về phía đối phương. Dưới chân núi Lạc Già Sơn, Lăng Tiêu Kiếm Các. Có hai người đứng song song nhau, cả hai đều khôi ngô tuấn tú, xuất sắc hơn người, khí chất tương xứng. Nhưng nếu bàn về thực lực và cảnh giới thì thanh niên áo vàng đứng bên trái cao hơn, trông có vẻ sâu không lường được. Thanh niên bên trái mặc trang phục Kiếm Các, tay cầm kiếm, nét mặt lạnh lùng, trên người như toả ánh hào quang nhàn nhạt, mơ hồ có cảm giác thần thánh, thoạt nhìn thôi đã làm người ta tự ti, không dám nhìn lâu. Người này chính là Tần Vũ, hoàng tử của đương kim đế quốc Đại Tần, và cũng là công tử Phi Vũ, một trong Bát công tử! Trong Lăng Tiêu Kiếm Các, người có thể so sánh, phong thái không thua kém hắn ta đương nhiên chỉ có một. Đó chính là Bạch Lê Hiên, người đã bộc lộ tài năng, tên tuổi chấn động Đại Tần vừa qua, hoặc phải nói là Bạch Lê Hiên Thánh thể. Người có căn cốt tốt nhất đế quốc Đại Tần, thậm chí còn được coi như là lông phượng sừng lân ở cổ vực Nam Hoa. Sau khi xuất quan, hắn ta đã quật khởi một cách đáng kinh ngạc, như đá nổ rung trời. Giờ đây hắn ta đã có tu vi Huyền Võ tầng chín đỉnh phong, kiếm ý trên người mạnh đến đáng sợ. Khi đứng trên đất bằng, hắn ta tựa như một thanh kiếm sắc bén, toả sáng rực rỡ, đâm thẳng vào lòng người, ánh lên tia sáng lạnh thấu xương khiến người ta run sợ. “Điện hạ, kể từ khi Hân Nghiên tỉnh lại, ngươi đã đến hai lần, tính cả lần này nữa là ba lần”. Bạch Lê Hiên nhìn Tần Vũ, kinh ngạc thốt lên. Hắn ta biết tính tình đối phương kiêu ngạo, rất ít khi đích thân ra mặt hai lần vì một chuyện. Có thể làm cho Tần Vũ để bụng như thế, có lẽ mưu đồ không nhỏ. Mọi người đều nói đại hoàng tử thích vẻ đẹp của Hân Nghiên sư tỷ, nhưng Bạch Lê Hiên cảm thấy không đơn giản như vậy."
}