{
  "chapter_name": "Chương 1900",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Cuối cùng kỳ tích vẫn không thể xuất hiện. Trong tích tắc, Trần Vũ lại tung chiêu. Sau hai chiêu, khí thế cuồng bạo trên người hắn ta bùng nổ, đại thế mênh mông như mây điện cuồn cuộn mang tới áp lực thật lớn. Chỉ với thanh thế này đã làm cho Liễu Vân Yên chống đỡ một cách khó khăn. “Dừng tại đây đi!” Vẻ lạnh lùng lướt qua trong đôi mắt đầy nham hiểm của Trần Vũ, ngay sau đó chợt đóng băng lại, cổ tay hắn ta trở ngược, chiếc quạt xếp vẽ Linh văn này lập tức khép lại, chém xuống như một thanh kiếm. Lôi Vân Phá! Khí thế Bôn Lôi hội tụ từ bốn phía như những tia sáng dao động tập trung trong quạt xếp. Trong lúc nhất thời, một tia điện dài đến trăm trượng xuất hiện trong quạt xếp, nó như kiếm quang hạ xuống tựa hồ có thể chém cả núi sông. Nhìn sát chiêu đáng sợ này, ánh mắt Liễu Vân Yên trở nên nghiêm túc hơn bao giờ hết. Chân nguyên trong cơ thể sôi trào tập trung hết vào trong thân kiếm, mạnh mẽ đỡ lấy. Khi hai tia kiếm quang va chạm nhau, một tiếng nổ rung trời vang vọng bốn phía, nhưng ngay sau đó, tia điện đáng sợ va chạm với kiếm thế của Liễu Vân Yên đánh vào người nàng ta. Phụt! Liễu Vân Yên hộc ra một búng máu, cơ thể mềm mại văng ra xa, sau đó rơi xuống một cách vô cùng chật vật, bước chân lảo đảo. “Vẫn chưa nhận thua à?” Trần Vũ chậm rãi đáp xuống đất, nhẹ nhàng phe phẩy quạt xếp, nhìn đối phương cười hỏi. Ánh mắt ấy tràn đầy đắc ý. Vẻ quyết đoán thoáng qua trong mắt Liễu Vân Yên, nàng ta không đáp, mười ngón tay chuyển động kết thủ ấn theo một cách cổ xưa nào đó. Ầm! Trong nháy mắt, vô số Linh văn xuất hiện, đan xen vào nhau quanh người nàng ta. Một uy thế đáng sợ bùng nổ trên người nàng ta, bão táp kéo đến, đất trời đổi sắc. “Đây là...” “Đây là khí tức của tiểu Thần thông!” Tất cả mọi người trên khán đài đều cảm nhận được bầu không khí khác thường, sắc mặt thay đổi. Trên chỗ ngồi của thư viện Thiên Phủ, Mặc Linh nhíu mày, khẽ lắc đầu. Trên sân đấu, Trần Vũ giật mình, sau đó lập tức thả lỏng, cười nhạo: “Đúng là cố chấp, với trình độ Linh văn của cô mà muốn thi triển tiểu Thần thông thì thật là ngây thơ. Ta sẽ khiến cô thua một cách sảng khoái hơn”."
}