{
  "chapter_name": "Chương 2532",
  "content": "Sắc mặt hai người họ thoáng chốc thay đổi, nuốt một ngụm nước bọt, dưới ánh nhìn của người này, bọn họ cảm thấy khí thế của bản thân hoàn toàn bị áp chế. Bọn họ vốn đang muốn đợi kiếm khách áo trắng đáp xuống đất sẽ chặt đứt hai chân hắn, khiến hắn quỳ không dậy được, sau đó sỉ nhục một trận rồi tát bay xuống lôi đài. Nhưng bây giờ, bọn họ lại bị hành động đánh vỡ tượng giữ của của Lâm Nhất làm sợ ngây người, đây là thực lực gì? Bọn họ hoàn toàn không còn sự bá đạo khi hành hung Dương Phàm trước đó. Ngược lại, bọn họ còn nghĩ có nên làm quen, hỏi rõ lai lịch rồi tính sau. “Vị huynh đệ này…” Tần Húc và Âu Dương Hạo ép bản thân lấy lại bình tĩnh, nở một nụ cười gượng gạo, muốn tiến lên chào hỏi Lâm Nhất. Lâm Nhất giơ ngón tay cái, sau đó chậm rãi đảo ngược trước mặt hai người, lạnh lùng nói: “Phế vật!” Đây là một động tác khiêu khích mà ai nhìn cũng hiểu, còn có cả hai chữ phế vật, rõ ràng là sỉ nhục một cách trắng trợn. Đúng là ngông cuồng! Trên bãi đất trống, mọi người đều hít một hơi khí lạnh, xung quanh trở nên yên tĩnh, bị hành động của kiếm khách áo trắng làm sợ đến mức ngây người. Hắn ở trong địa bàn của thành Thiên Lăng, nhưng lại dám sỉ nhục hai người Tần Húc. Hơn nữa rõ ràng hai người Tần Húc còn hơi khiếp sợ, muốn làm quen với hắn. Trở mặt như thế thật sự quá phách lối. Nụ cười trên mặt Tần Húc và Âu Dương Hạo thoáng chốc trở nên cứng đờ, sắc mặt cực kỳ khó coi, viết rõ hai chữ lúng túng. “Ngươi dám khiêu khích hai người chúng ta ư, đúng là chưa thấy quan tài chưa đổ lệ!” Tần Húc nóng tính lập tức nổi giận, hắn ta lập tức xông lên, tay phải yêu hoá kéo theo tiếng xé gió chói tai đánh về phía Lâm Nhất. Một chưởng này cực kỳ đáng sợ, kình phong dao động, khiến một vài người không thể nào mở mắt. “A!” Nhưng một khắc sau đó, Tần Húc liền phát ra tiếng gào rú thê lương. Lâm Nhất ra tay chớp nhoáng, cùng là một quyền, thoạt nhìn có vẻ rất nhẹ nhàng, ngay cả võ kỹ cũng không dùng đến, vậy mà có thể đánh nát xương bàn tay của Tần Húc. Răng rắc! Răng rắc! Còn chưa hết, âm thanh vỡ vụn hệt như là tiếng pháo vang lên liên tục, lực Thương Long thô bạo lan đến xương bả vai Tần Húc rồi mới dừng lại. Cái tay này xem như phế bỏ. Mọi người nhìn mà khóe miệng co giật, thầm thở dài: “Tên súc sinh kia, ta giết ngươi!”"
}