{
  "chapter_name": "Chương 3226",
  "content": "“Quyền như hạo nhật, tử diễm ngập trời, đây là Trần Khung của giới vực Tử Dương!” “Đi! Đi! Đi! Đi!” Đám người bị đánh bay run lẩy bẩy, chỉ sợ bị liên luỵ, vội vàng bỏ chạy. Từ xưa đến nay, hầu như các võ giả trong thành Hỏa Vũ đều nằm trong tay giới vực cấp cao, từ lâu hung danh của họ đã khắc sâu trong lòng mọi người như ác mộng. Trong tích tắc, đám đông đang náo nhiệt lập tức chạy ra thật xa. Các cao thủ Thiên Phách Nhất Trùng Thiên còn đứng vững nghiến răng chịu đựng, ánh mắt chợt loé, sắc mặt thay đổi liên tục. Bắt họ cứ thế từ bỏ thì không dễ đâu. Dư chấn từ quyền mang dao động làm bụi đất tung bay. Trong làn bụi này, một bóng dáng màu tím chậm rãi bước tới, đó chính là Trần Khung của Tử Dương giới. Rầm! Khi hắn ta lại gần, áp lực trên người mọi người càng thêm nặng nề, trông có vẻ rất vất vả. Trần Khung cùng là cảnh giới Thiên Phách Nhất Trùng Thiên, nhưng chân nguyên trong người hắn ta mạnh mẽ và bành trướng, chói chang như ánh mặt trời, như thể thứ đang tới gần là mặt trời chứ không phải một người! Rực rỡ, chói mắt. “Đi!” Sau khi Trần Khung xuất hiện hoàn toàn, áp lực kinh khủng kia đạt tới mức cao nhất, mấy người lập tức thay đổi sắc mặt, không dám ở lại nữa mà nháo nhào tản đi. Trong nháy mắt, trên mảnh đất trống này chỉ còn lại một mình Lâm Nhất. Còn ngựa Huyết Long thì đi vòng quanh đống thi thể, ngậm một chiếc túi trữ vật trong miệng. Nó đang chọn lựa trong những chiếc túi trữ vật khác, lục lọi lấy đi những bảo bối quý giá trong đó mới vứt, con ngựa ngốc này đi theo Lâm Nhất lâu ngày cũng trở nên kén cá chọn canh hơn. Trông nó như đang lựa hàng hoá, trong mắt thường lộ ra vẻ khinh thường, hiển nhiên đang nói là một đống rác rưởi. Thỉnh thoảng tìm được đồ tốt, nó nhe hàm răng trắng sáng cười ngây ngô. Đợi sau khi tìm xong, nó mới hài lòng nuốt một đống túi trữ vật vào trong bụng mình. Đám người đã đi xa ngoảnh đầu lại nhìn thì hoảng sợ, há to miệng nhưng không phát ra được âm thanh nào. “Đây, đây… Tiểu tử này điên rồi sao?” “Trời ạ, gặp Trần Khung không đi thì cũng thôi, thế mà còn dám để cho ma sủng của mình đi thu gom túi trữ vật!” “Chết tiệt, con long miêu này quá đê tiện!” Mọi người vô cùng tức giận, trong số những người chết có rất nhiều người là đồng đội của họ, nhưng tất cả đều bị con long miêu này lấy hết, thậm chí nó còn khinh bỉ cười cợt. Trần Khung của Tử Dương giới nhìn đống thi thể dưới đất, sau đó nhìn qua ngựa Huyết Long, lại nhìn Lâm Nhất, kinh ngạc hỏi: “Gặp ta mà không chạy trốn, còn dám đứng trước mặt ta, ngươi không muốn sống nữa sao?” Hắn ta ngây người một lúc mới định thần lại, chỉ là một tên Bán Bộ Thiên Phách, vô dụng trong vô dụng, sâu kiến trong sâu kiến. Gặp hắn ta không chạy thì cũng thôi, không ngờ còn dám để ma sủng của mình thu hết túi trữ vật trước mặt hắn ta. Những kẻ chỉ cần một quyền là đánh chết này không có giá trị gì lớn trong mắt hắn ta, nhưng dù sao thì những chiếc túi trữ vật này cũng thuộc về Trần Khung hắn ta. Dù là một sợi tóc, hắn ta không lên tiếng, ai cũng đừng hòng chạm vào! Lâm Nhất thản nhiên tiếp lời: “Cửa lầu bảo tàng còn chưa mở thì tại sao phải đi?” Soạt!"
}