{
  "chapter_name": "Chương 692",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Hai chiêu Họa Long Điểm Tinh gần như hình thành cùng lúc, nhưng quyền Điểm Tinh của Lâm Nhất dù là khí thế hay thần vận đều mạnh hơn quyền Điểm Tinh của Bộ Trần gấp mấy lần. Đó là ý nghĩa sâu xa mà hắn diễn luyện cùng mãnh hổ kim sắc mới lĩnh ngộ được hoàn toàn. Quyền Điểm Tinh phải dùng thế mãnh hổ tô điểm thêm khí thế bách thú. Ầm! Hai quyền đối chọi, cuộn tranh ngưng tụ quanh người Bộ Trần lập tức vỡ vụn. Khắp người Lâm Nhất dường như có chân long lượn quanh, rồng gầm không dứt, chấn động trời xanh. Thế như chẻ tre lao thẳng tới trước, cuối cùng quyền mang đánh vào ngực Bộ Trần, sau đó tiến sâu vào. Phụt! Ngũ tạng của Bộ Trần bị đánh nát. Sau khi rơi xuống đất, cả người hắn ta đau đớn kịch liệt, không ngừng nôn ra máu. Trong đôi mắt hắn ta nhìn Lâm Nhất chứa đầy nỗi sợ hãi và không biết làm gì hơn. Đầu óc Tiêu Nhiên kêu ong ong, hoàn toàn không ngờ được Lâm Nhất vẫn còn sức lực chiến đấu. Lâm Nhất ra tay đã phế bỏ Bộ Trần, nhất thời khiến hắn ta vừa muốn xông lên lại vừa không dám xông lên. “Chết tiệt, ta giết ngươi!” Đợi lúc hắn ta sắp sửa rút kiếm ra, hạ quyết tâm thì một tia chớp màu đỏ máu xẹt tới, không đợi kiếm rời khỏi vỏ đã đạp bay hắn ta ra xa. Phụt! Tiêu Nhiên vừa ngã xuống, còn chưa kịp đứng dậy, Huyết Long Mã đã bổ nhào lên người hắn ta. Vó trước có sức lực mấy vạn cân đạp mạnh vào ngực hắn ta, sau đó lại giày xéo mấy lượt. Rắc rắc! Xương sườn trước ngực bị Huyết Long Mã vô tình giẫm gãy, hắn ta hét lên thảm thiết. Lúc trước, con cháu Cao gia và nhân tài tông môn chế giễu uy hiếp Lâm Nhất, bây giờ đều trợn tròn mắt, sắc mặt trắng bệch. Lâm Nhất nhìn quanh một vòng, đám người đó khiếp sợ không thôi, lần lượt quỳ thụp xuống. “Lâm công tử tha mạng, bọn ta đúng là có mắt không tròng!” “Ta không có hứng thú giết các ngươi, cút đi”. Lâm Nhất không thèm nhìn đám người này, ai lại có hứng với đám ruồi nhặng chứ? Bọn họ như trút được gánh nặng, chỉ cảm thấy thoát chết trong gang tấc, vội vàng đứng dậy, không ngừng cảm tạ, sau đó"
}