{
  "chapter_name": "Chương 3027",
  "content": "Nhưng ông ta còn chưa đứng dậy, trọng tài chính của Thánh Minh đã “hừ” một tiếng, đưa tay đè ông ta xuống. Ầm! Một hơi thở đáng sợ bùng lên từ trên người ông lão áo đen, tất cả mọi người đều cảm nhận được áp lực cực lớn, lúc này họ mới sợ hãi phát hiện vị trọng tài chính nhìn có vẻ khoan dung với đám tiểu bối như Vũ Hạo Thiên lại có thực lực khủng khiếp như vậy. Phụt! Một chưởng từ xa đã khiến Động chủ Tử Nguyệt Động Thiên hộc máu điên cuồng. “Tinh Quân...” Vẻ kinh ngạc thoáng qua trong mắt Lâm Nhất, hắn mơ hồ cảm nhận được đây là một cao thủ Tinh Quân. Ông lão áo đen nhìn lướt qua bốn phía, lạnh lùng cảnh cáo: “Tất cả là do Vũ Hạo Thiên và Triệu Vô Cực tự chuốc lấy, tiểu bối luận bàn với nhau ta sẽ không can thiệp, nhưng nếu ai dám lấy thế lực tông môn để ức hiếp nhân tài kiệt xuất trên bảng Long Vân, đừng trách ta không khách sáo!” Sắc mặt của Động chủ Tử Nguyệt Động Thiên nhất thời khó coi, chuyện này khác gì tát cho ông ta một bạt tai trước mặt mọi người chứ. Tông chủ của Tử Lôi Tông vốn cũng giận sôi ruột sôi gan, sắp mất bình tĩnh, nhưng giờ lại không dám ý kiến gì thêm. \"Lâm Nhất được xếp ngang cùng những anh tài khác trong mười vị trí đầu của bảng Long Vân\". Ông lão áo đen vốn đã định nói, tiếc là cứ bị cuộc tranh chấp này kì kèo, tranh cãi vừa xong, đương nhiên lại tiếp tục câu chuyện. \"Viêm Long Tử đã chết, mười vị trí đầu thiếu một người, trọng tài Thánh Minh nhất trí chọn Nam Cung Vãn Ngọc bổ sung vào ghế trống\", tiếng nói của ông lão áo đen vừa dứt, hai mắt của đám người Bắc Tuyết Sơn Trang bỗng sáng lên, vui mừng không thôi. Nam Cung Vãn Ngọc cũng rất đỗi kinh ngạc, không ngờ lại có được may mắn này, thế mà lại được xếp vào mười vị trí đầu. Để hắn ta thay thế cũng tính là công bằng. Không chỉ riêng gì trong một trăm anh tài đứng đầu, mà ngay cả đông đảo võ giả trên khán đài cũng âm thầm gật đầu, Nam Cung Vãn Ngọc xứng đáng nằm trong mười vị trí đầu. \"Đa tạ tiền bối!\" Nam Cung Vãn Ngọc chắp tay cảm tạ, trên mặt khó nén mừng rỡ. \"Quần Long thịnh yến sẽ kết thúc ở đây, bảy ngày sau danh sách chi tiết bảng Long Vân mới nhất sẽ chính thức được công bố. Các người đi theo ta...\" Ông lão áo đen hiển nhiên có lời muốn nói riêng với những anh tài trong mười vị trí đầu, ông ta tạm ngừng một lát, nhìn về phía Tử Nguyệt Động Thiên và Tử Lôi Tông lạnh lùng nói tiếp: \"Nếu Triệu Vô Cực và Vũ Hạo Thiên không chết, ta sẽ phái người đến báo cho các người biết, nên không cần cử người đi theo nữa. Còn nếu đã chết, cũng sẽ có những người khác thay thế vị trí\". Lời này vừa nói ra, nhất thời làm cho các trưởng lão của hai đại môn phái mất hết mặt mũi, sắc mặt vô cùng khó coi. Trái lại, những anh tài trong trăm vị trí đầu lại cản thấy hơi tiếc nuối. Đám người trong mười vị trí đầu theo sau ông lão áo đen càng lúc càng xa, dần dần biến mất khỏi tầm mắt mọi người, Quần Long thịnh yến xem như đã hoàn toàn kết thúc. Nhưng mọi người trên khán đài lại chần chừ không muốn rời đi, bọn họ vẫn chưa hết chấn động sau những gì đã diễn ra."
}