{
  "chapter_name": "Chương 3045",
  "content": "Chiêu kiếm thứ ba thi triển, Lâm Nhất vung kiếm chém ra, kiếm quang chém tầng mây trên trời thành hai nửa, khi hạ xuống chém đứt ngọn núi Hoả Diễm cách đó một nghìn mét. Răng rắc! Đất đá bay mù trời, lôi quang xẹt qua, vết chém ngay giữa ngọn núi kia như có sẵn từ thời xa xưa. Điều khoa trương nhất là vết chém vô cùng trơn nhẵn, những ngọn núi ở hai bên hoàn toàn không bị tác động gì cả. Rõ ràng là lôi quang cuồng bạo nhưng lại tinh tế đến mức đáng sợ, không thể tưởng tượng nổi. “Chỉ mới ba chiêu cơ bản nhất đã có uy lực mạnh hơn Bá Kiếm nhiều, nhưng nó vẫn còn kém xa Bá Trảm Thiên Hạ và Kiếm Phá Sơn Hà. Nhưng đây mới chỉ là bắt đầu, chiêu thứ tư đến thứ sáu sẽ mạnh hơn rất nhiều, thể hiện được mặt đáng sợ của Thanh Tiêu Thập Tam Kiếm”. Lần đầu thi triển đã có uy lực như thế, có thể nói uy lực của võ học Tạo Hoá cực kì mạnh, nhưng Lâm Nhất vẫn chưa hài lòng lắm. Ngoài vấn đề không thành thạo thì còn liên quan đến việc hắn không sử dụng kiếm ý Thông Linh. Thời gian hai tháng coi như dư dả, Lâm Nhất dự định sẽ nắm giữ ý nghĩa chân chính từ chiêu thứ tư đến thứ sáu và ít nhất phải nắm giữ một sát chiêu trước khi đến núi Huyền Hoàng. Về phần chiêu kiếm tất sát, có lẽ khi nào đến con đường thông thiên mới có cơ hội nắm giữ chân chính. Cùng lúc đó. Trong Tử Nguyệt Động Thiên, Vũ Hạo Thiên đã bình phục, nhưng cả tông môn đều lo lắng, ai nấy cũng có sắc mặt rất khó coi. Mặc dù đã bình phục nhưng Vũ Hạo Thiên còn cách trạng thái đỉnh phong rất xa. Cú đấm kia của Lâm Nhất quá độc ác, thực lực của Vũ Hạo Thiên lúc này còn kém xa so với trước khi tham gia Quần Long thịnh yến. Để giành được vé đến con đường thông thiên trong trạng thái này chẳng khác nào người si nói mộng. “Cho hắn ta nhận truyền thừa đi, nếu không hắn ta sẽ tàn phế mất”. Trong phòng nghị sự của tông môn, một trưởng lão nhìn Động chủ Tử Nguyệt Động Thiên, đề xuất ý kiến. “Nguy hiểm lắm”. “Mặc dù Vũ Hạo Thiên có tu vi cảnh giới Thiên Phách nhưng hắn ta chưa trải qua kiếp Thiên Phách, cơ thể chưa đả thông một phách nào trong thất phách, hơn nữa hắn ta vừa mới bình phục không lâu. Nếu như thất bại, lần truyền thừa tiếp theo phải đợi đến một nghìn năm sau”. “Nhưng nếu không nhận truyền thừa, e rằng ngay cả tư cách bước lên con đường thông thiên Vũ Hạo Thiên cũng không có”. “Ta cần phải xin ý kiến của ma sứ”. Trong đại sảnh các trưởng lão thảo luận ầm ĩ, vẻ mặt ai cũng rất khó coi, nói đến cuối cùng thì căm phẫn bắt đầu chửi rủa Lâm Nhất. Tất cả là do tiểu tử này! Nếu không có hắn thì Vũ Hạo Thiên đã thuận lợi giành vị trí quán quân, luyện hoá luồng khí thần long kia để củng cố thực lực, còn nhận được bảo vật từ bảo khố Long Vân, kế hoạch có thể nói là hoàn mỹ. Két! Đúng lúc này cửa phòng nghị sự đột nhiên được mở ra, một ông lão bước vào, tất cả mọi người kể cả Động chủ đều lập tức tỏ ra cung kính. “Bái kiến ma sứ!” Ma sứ cũng chính là phụ thân của Khuynh Nhược U, nghe đâu ông ta là người duy nhất đạt tới cấp bậc Tinh Quân ở cổ vực Nam Hoa, Khuynh Nhược U và Vũ Hạo Thiên đứng sánh vai sau lưng ông ta."
}