{
  "chapter_name": "Chương 3562",
  "content": "Một kiếm giết ba người, Thông Thiên không thể đỡ! Mục Tu Hàn, Trần Hạo, Triệu Kỳ, bọn họ thuộc Thất Cự Đầu, thứ hạng đứng đầu tại khu vực Thương Long này, vậy mà tất cả đều chết dưới thân kiếm của Lâm Nhất. Nếu tính cả Phong Huyền Dịch đã chết trước đó thì cái gọi là Thất Đại Cự Đầu đều bị Lâm Nhất giết. Chiến tích này nói ra e rằng sẽ khó mà khiến người ta tin tưởng. Quan trọng nhất chính là tất cả đều do Lâm Nhất khởi xướng, hắn cũng không có xuất thân từ giới vực cao cấp, mà là một hắc mã đến từ giới vực cấp thấp. Càng nghĩ càng khiến người ta khó mà tin được, tên hắc mã tuyệt thế này thật sự… có hơi nghịch thiên. Đừng nói những người khác, chỉ riêng người có mặt ở đây, dù đã tận mắt chứng kiến cảnh này nhưng bọn họ vẫn không dám tin, không tin nổi ba người Mục Tu Hàn đã… bị giết chết. Nhưng sự thật bày ra trước mắt, không tin cũng không được. Ba người đã bị một kiếm chém thành sương máu, đến hài cốt cũng không còn, đã sớm chết không thể chết hơn được, dù là Thần Tiên trên trời cũng không cứu nổi. Vù vù! Giữa lúc thiên địa tĩnh lặng như chết, một luồng sáng đen hệt như tia chớp phá không lao đến, thu lấy ba cái túi trữ vật đang trôi nổi giữa không trung. Mãi một lúc sau, mọi người mới nhìn rõ luồng sáng đen kia chính là ma sủng bên người Lâm Nhất. Chính là con mèo đen trước đó cầm trong tay ma côn Thiên Khôi, thể hiện ra hung uy ngập trời, chỉ với hai côn đã đánh trọng thương Phong Huyền Dực. Với thực lực của Lâm Nhất thì khó mà dùng một quyền để đấm chết đối phương, ít nhất phải thi triển kiếm ý Thông Thiên mới được. Nhìn động tác nhanh như tia chớp lại vô cùng thành thạo kia, e rằng ngày thường đã làm không ít chuyện như vậy. Túi trữ vật của ba gã Cự Đầu trẻ tuổi không biết có bao nhiêu bảo vật và tài nguyên trong đó, thế mà lại bị cướp đi một cách hết sức dễ dàng… Vô số ánh mắt hướng về phía ngựa Huyết Long, tất cả đều mang theo oán hận khó tả. Tuy nhiên, bọn họ cũng đành phải như vậy, ngẫm lại vừa nãy Lâm Nhất với phong thái vô địch, dùng một kiếm quét ngang Tam Đại Cự Đầu, quả thật… không ai dám có hành động. Vèo! Giữa không trung, Lâm Nhất lách người đáp xuống hộp đựng kiếm đang dựng đứng trên đạo đài, một lần nữa hấp dẫn ánh mắt của mọi người. Từng ánh mắt tràn ngập kính sợ hướng về phía hắn, hôm nay, không ai còn xem Lâm Nhất là hắc mã nữa rồi, hắn đã chính thức vùng dậy, nắm giữ kiếm ý Thông Thiên, chắc chắn hành trình trên Thiên Lộ của hắn sẽ tỏa sáng, và giành được tư cách tranh đấu ở nơi tận cùng Thiên Lộ. Đứng trước những ánh nhìn như thế, sắc mặt Lâm Nhất vẫn không chút gợn sóng, không hề sợ hãi hay nao núng, chỉ bình thản tản đi kiếm ý Thông Thiên của bản thân. Đối với Lâm Nhất, lần thi triển kiếm ý Thông Thiên này có thể xem như hoàn toàn bại lộ át chủ bài, ngày sau muốn khiến người khác trở tay không kịp e là… khó. Tuy là thế, Lâm Nhất cũng không cảm thấy có gì hối hận, sớm muộn gì kiếm ý Thông Thiên cũng bại lộ. Hôm nay, bại lộ tại quảng trưởng Thương Long này, một kiếm chém chết Tam Đại Cự Đầu có lẽ đã đủ lực uy hiếp. Ai muốn nhắm vào hắn cũng phải cẩn thận mà suy nghĩ."
}