{
  "chapter_name": "Chương 1918",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Quả thực là quá nhanh, không chỉ nhanh mà còn cực kỳ bá đạo. Tào Thần lắc đầu, cười hờ hững nói: “Nhìn ra được chút manh mối, chẳng qua chưa hoàn toàn nghĩ thông”. “Vậy chẳng phải là sẽ tương đối bị động?”, ông lão áo tím khẽ nhíu mày. “Vì đâu mà nói vậy? Ta kỳ thực không cần thiết phải nghĩ thông hết, đao của ta, chỉ cần nhanh hơn kiếm của hắn là được”. Dưới ánh trăng, gương mặt gầy gò của Tào Thần đặc biệt lạnh lùng. Sáng sớm ngày hôm sau, khi trời còn chưa sáng hẳn đã có vô số bóng người bay về phía hội trường rộng rãi trên đỉnh núi. Không bao lâu sau, bóng người ùn ùn kéo đến đã ngồi kín cả hàng ghế khán đài trong hội trường. Một số đến muộn chỉ đành phải tuỳ ý tìm một chỗ đứng ở phía xa, phóng mắt nhìn qua chỉ thấy toàn đầu người đen kịt. Trong hàng ghế ngồi của thư viện Tử Lô, một bóng áo tím đang ngồi khoanh chân, yên lặng nhắm mắt, không biết đã ngồi như vậy bao lâu rồi. Là Tào Thần! Bỗng nhiên mọi ánh ánh đều đổ dồn lên người hắn ta, ánh mắt thoáng vẻ ngạc nhiên. Tào Thần này đến sớm thật, nhưng lại mặc kệ tiếng xì xầm bàn tán ở bốn phía xung quanh, hai mắt nhắm nghiền, thần sắc bình tĩnh, không hề động đậy. “Đây chính là Tào Thần à?” Hôm nay, có rất nhiều võ giả mới đến, sau khi nhìn thấy dung mạo của Tào Thần đều thầm kinh ngạc. Tào Thần này khá gầy, người mỏng như một thanh đao mang đến cảm giác vô cùng âm u lạnh lẽo. Cho dù không biết hắn ta là Tào Thần thì lần đầu tiên gặp mặt cũng sẽ cảm thấy người này không dễ chọc vào. Nhưng trên thực tế, chỉ cần là người hơi quen biết với Tào Thần đều biết, hắn ta tuyệt đối khủng khiếp hơn nhiều so với vẻ bề ngoài mà mọi người nhìn thấy. Rất nhiều đệ tử và trưởng lão của thư viện Tử Lô đều chuyển ánh mắt về phía Tào Thần, thần sắc nóng bỏng, đặc biệt tin tưởng vào thực lực của hắn ta. Hôm nay, mục đích của thư viện Tử Lô bọn họ chính là lấy nốt nửa đạo Thần văn kia. Hoàn thành lời hứa để lại của thư viện Tử Lô hai mươi năm trước. Chỉ cần có Tào Thần ở đây, tất cả đều không cần lo lắng. “Công tử Táng Hoa!” Đúng vào lúc này đột nhiên có người khẽ giọng hô lên, lập tức có vô số ánh mắt chuyển qua, chỉ thấy từng bóng người đạp gió bay đến. Chính là nhóm người của thư viện Thiên Phủ, Lâm Nhất lưng đeo hạp kiếm vô cùng nổi bật trong đó. Chỉ liếc mắt nhìn là đã có thể phát hiện ra hắn. Bỗng tất cả ánh mắt không hẹn mà gặp đều nhìn về một hướng. Chỗ mà công tử Táng Hoa Lâm Nhất đáp xuống! Người mà lúc đầu vô cùng mờ nhạt bị mọi người cho rằng là ngoại viện yếu nhất trong năm thư viện, đến bây giờ, hắn đã dùng đại chiến địa ngục kinh thiên động địa kia để chứng minh thực lực của mình, chứng minh ánh mắt nhìn người của thư viện Thiên Phủ."
}