{
  "chapter_name": "Chương 1933",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Giọng nói mà mọi người đã khá quen thuộc lại vang vọng khắp núi đồi này như tiếng chuông. Thắng bại đã rõ! Khi giọng nói đó quanh quẩn bốn phía, bầu không khí căng thẳng trong trận chiến vừa rồi chậm rãi lật lại như trang sách. Chỉ là khi mọi người nhìn về phía Tào Chấn đang bị ghim ngoài sân, con ngươi bất giác co rụt. Họ có thể cảm nhận được sức mạnh và ý chí chiến đấu sắc bén từ thân kiếm toả ánh sáng lạnh thấu xương này. Đến nỗi mà Tào Chấn đang hấp hối làm cách nào cũng không thể rút nó ra. “Chết tiệt!” Tào Chấn bất lực thả lỏng tay, hai bàn tay đầm đìa máu tươi của hắn ta buông thõng xuống. Hắn ta cố ngẩng đầu lên để nhìn người đã đánh bại mình hiện tại ra sao. Trong mơ hồ, hắn ta có thể nhìn thấy đối phương đang nằm trong lòng một nữ tử, còn có một nữ tử khác ở bên cạnh chăm sóc. Hắn ta cũng có chút ấn tượng về hai nữ tử này, họ rất nổi tiếng trong thành U Châu, cả hai đều có diện mạo khuynh thành, đặc biệt là Mặc Linh, nàng ta còn là thiên tài trên bảng Long Vân, cả cổ vực Nam Hoa ít người không biết. Lúc này người của thư viện Tử Lô đang đắm chìm trong nỗi đau thất bại, dường như không có ai bận tâm đ ến hắn ta. So sánh này có vẻ thê lương... Thua rồi... Tào Chấn thở ra một hơi, chậm rãi gục đầu xuống, nhìn bầu trời đầy mây này với vẻ mặt trống rỗng chết lặng. Bên ngoài sân đấu, mọi người nhìn dáng vẻ thê lương của Tào Chấn, sâu trong lòng cũng có phần cảm khái. Trước khi cuộc chiến giữa năm thư viện này bắt đầu, có ai ngờ được sẽ có một người chưa bao giờ nghe nói đến sẽ đánh bại Giang Dật bằng một nhát kiếm, sau đó chủ động mở hình thức địa ngục, lấy một địch bốn, giận dữ giết người. Giết hết tất cả tuyển thủ của thư viện Bạch Ngọc, không chừa lại một ai. Sau đó trong trận chiến với Tào Chấn, dùng tu vi cảnh giới Âm Huyền viên mãn thắng đối thủ cảnh giới Dương Huyền đại thành. Chiến tích này có thể nói là nghịch thiên. Tào Chấn đã nổi tiếng khắp cổ vực Nam Hoa từ lâu, đao pháp Tuyệt Vân Đao khiến rất nhiều người nhìn bằng con mắt khác, tuổi chưa quá hai mươi đã có thực lực như thế, tiềm năng hơn người. Hắn ta được mọi người cho rằng sẽ là một đối thủ cạnh tranh mạnh trên bảng Long Vân. Nhưng bây giờ, Lâm Nhất chưa tới mười tám tuổi, người thiếu niên tự xưng là công tử Táng Hoa này lại lấy phong thái mạnh hơn giẫm lên vinh dự của hắn ta, giành chiến thắng trong cuộc chiến giữa năm thư viện cho thư viện Thiên Phủ."
}