{
  "chapter_name": "Chương 2987",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Ngoại trừ Tử Nguyệt Động Thiên, sắc mặt của các thế lực thuộc chín đại bá chủ khác cũng có vẻ rất khó coi. Không biết từ khi nào, vị trí quán quân bảng Long Vân hầu như đã bị chín thế lực họ độc chiếm. Dù có thay đổi thì cũng chỉ đổi qua đổi lại giữa các yêu nghiệt của chín đại bá chủ. Nhưng chưa từng có một người nào giẫm tất cả yêu nghiệt của chín đại bá chủ dưới chân, đây là lần đầu tiên trong mấy nghìn năm qua. Lâm Nhất đã làm được! Nhóm người Mai hộ pháp của đế quốc Đại Tần cũng ngây người, không dám tin vào những gì mình nghe được. Thắng bại đã phân, Lâm Nhất giành vị trí quán quân bảng Long Vân, đây đúng là một kỳ tích. Trước khi tới đây, Mai hộ pháp và những người khác hoàn toàn không dám mơ ước mười vị trí đầu, chỉ cần Lâm Nhất có thể lọt vào bảng trong cũng đủ để phá vỡ lịch sử, giúp Lăng Tiêu Kiếm Các nổi danh bốn phương, vận khí hưng thịnh. Phong thái của Lâm Nhất hiện tại đã đủ để so sánh với tổ sư khai phá núi Kiếm Các Kiếm Vô Danh, thậm chí còn hơn, rất khó nói. Ít nhất ở độ tuổi của Lâm Nhất, Kiếm Vô Danh chưa chắc đã có thực lực như hắn, càng không cần phải nói tài nguyên võ học mà Lâm Nhất được hưởng không bằng Kiếm Vô Danh. “Thật khó tin, nếu tổ sư gia còn sống cũng không dám tin sẽ có hậu bối yêu nghiệt như thế”. Mai hộ pháp buồn bã, một lát sau mới lên tiếng thở dài. “Chưa hẳn, nói không chừng Kiếm Vô Danh đã đoán trước được, nếu không thì ông ấy đã không để Bá Kiếm ở Lăng Tiêu Kiếm Các. Nghĩ lại xem Bá Kiếm mạnh cỡ nào, chỉ riêng thức đầu tiên đã có thể gọi là cấm kỵ, nhưng Lâm Nhất lại tu luyện thành công, có lẽ đây là phúc mà tổ sư Kiếm Vô Danh để lại”. Lạc Phong trưởng lão im lặng một lúc rồi đột nhiên lên tiếng. Ông ấy rất có ấn tượng với Lâm Nhất, năm đó hắn làm cả tông môn chấn động bằng thức đầu tiên của Bá Kiếm đã đủ để mọi người nhìn ra sau này nhất định sẽ đạt được thành tựu phi phàm. Nhưng mắt nhìn của ông ấy còn hơi nhỏ, không ngờ một ngày nào đó Lâm Nhất sẽ đứng trên đỉnh cổ vực Nam Hoa. “Có lẽ là vậy”. Ánh mắt Mai hộ pháp chợt loé, ông ấy suy tư đáp, tổ sư Kiếm Vô Danh đã là một nhân vật thần thoại. Có lẽ ông ấy đã lường trước được sau này Kiếm Các sẽ xuất hiện yêu nghiệt như Lâm Nhất, nếu không công pháp đẳng cấp như Bá Kiếm để ở tông môn sẽ là một tai hoạ. Không biết bao nhiêu cao thủ của các tông môn khác sẽ không lượng sức mình mà chết dưới kiếm pháp này."
}