{
  "chapter_name": "Chương 3730: C3730: Trước tu luyện nhật nguyệt thần quyền",
  "content": "Nhưng chung quy vẫn có một vài người kiên trì thủ vững đạo nghĩa trong lòng. “Đa tạ”. Lâm Nhất trầm giọng nói: “Quả thật ta có một số việc cần các ngươi hỗ trợ”. “Ngươi cứ nói đi”. “Ta cần đan Huyết Diễm và Chân Long Thánh Dịch, càng nhiều càng tốt”. Sắc mặt ba người La Chấn thoáng thay đổi, không khỏi hít sâu một hơi. Đan Huyết Diễm là đan dược thánh phẩm, dùng để rèn luyện khí huyết, bồi dưỡng thân thể, có rất ít người cam tâm sang tay thứ này. Mà dù có sang tay thì giá cả cũng cao đến mức đáng sợ, một viên đan Huyết Diễm cần ít nhất trên trăm vạn viên đan Tinh Nguyên mới đổi được. Còn về Chân Long Thánh Dịch thì… thứ này đã không thể dùng từ “hiếm có” để hình dung được nữa, mà đó là chưa nói đến chuyện… dùng đan Tinh Nguyên chắc chắn không cách nào mua được. Trừ phi dùng đan Tinh Thần để giao dịch, nếu không sẽ không có ai bằng lòng sang tay Chân Long Thánh Dịch, mà lại số lượng quá ít, e rằng đối phương cũng không muốn trao đổi. Sau khi La Chấn uyển chuyển nói rõ những “vấn đề” này, Lâm Nhất khẽ nói: “Nhìn vẻ mặt khó xử của các ngươi, ta còn tưởng là chuyện rắc rối gì, nếu chỉ vậy thì vấn đề cũng không lớn!” Xoạt! Lâm Nhất vẫy tay một cái, lấy ra hơn năm vạn viên đan Tinh Thần, số đan Tinh Thần kia xếp chồng lên nhau hệt như một quả núi. Ba người La Chấn sững sờ, bọn họ ngạc nhiên đến mức mặt dại cả ra, hoàn toàn không nói được lời nào. Này… cũng quá khoa trương rồi! Đan Tinh Thần và đan Tinh Nguyên rất khác nhau, cái trước cũng không thể xem như tiền để giao dịch được, bởi vì nó quá hiếm, chỉ có trong truyền thừa của di tích mới có. Bản thân nó vốn là trọng bảo, cần phải dùng một lượng lớn đan Tinh Nguyên mới có thể đổi được. Nhìn nhiều đan Tinh Thần như vậy, ba người có cảm giác đầu choáng mắt hoa, tay chân phát run, ngay cả hô hấp cũng trở nên dồn dập. Mãi một lúc lâu sau, La Chấn mới hoàn hồn, hắn hít sâu một hơi, rồi thở dài và nói: “Lâm huynh đúng là tin tưởng chúng ta. Huynh không sợ chúng ta cầm đan Tinh Thần bỏ trốn à? Dù sao thì trong thành Tứ Tượng này, huynh cũng không làm gì được chúng ta”. “Vậy thì coi như ta đã nhìn sai người”, Lâm Nhất mỉm cười, vẻ mặt hắn hết sức thản nhiên. Ở thời điểm hắn tuyệt vọng nhất, khi mà mọi người đều cảm thấy hắn chắc chắn sẽ chết, ba người này vẫn bằng lòng đến trợ trận… Chỉ riêng phần nhân phẩm ấy thôi đã đủ để tin tưởng. Quân Mộng Trần nói: “Lâm huynh yên tâm, chúng ta sẽ không lấy dù là một viên trong số đan Tinh Thần này. Trong vòng ba ngày, chúng ta sẽ giúp ngươi quét sạch toàn bộ đan Huyết Diễm và Chân Long Thánh Dịch trong thành Tứ Tượng”. “Có nhiều đan Tinh Thần như vậy, chắc chắn có thể đấu được với Tam đại Giới Tử một trận!”, Tần Lâm siết chặt nắm đấm, hai mắt tỏa sáng. Nghe vậy, Lâm Nhất cũng không nhiều lời, hầu hết số đan Tinh Thần này đến từ mười hai Chiến Tướng, là tôi tớ mà Chiến Tướng đã có nhiều đan Tinh Thần như vậy, chắc hẳn đám Giới Tử cũng có nội tình không sai biệt. Chỉ dựa vào đan Tinh Thần mà muốn tranh cường với Giới Tử là điều không thể, nhiều lắm là có xuất phát điểm tương đồng với bọn họ mà thôi. Thứ mà hắn chính thức dựa vào vẫn là bảo cốt Thương Long, Nhật Nguyệt Thần Quyền và kiếm ý Thông Thiên. Còn về đan Tinh Thần… chỉ có tác dụng ở thời điểm độ kiếp. “Vậy thì việc này xin nhờ các ngươi rồi!” Lâm Nhất trầm ngâm nói. Có ba người này hỗ trợ, hắn có thể tiết kiệm được ba ngày trong nửa tháng còn lại, đối với Lâm Nhất thì vẫn khá là quan trọng đấy. “Ngoài ra, ta muốn biết tình báo về Tam đại Giới Tử”. Giới Tử rất thần bí, ngoại giới ít biết về bọn họ nên Lâm Nhất cũng không quá cần thiết, tuy nhiên, biết được một ít tin tức hẳn sẽ giúp ích được đôi chút. Sau khi ba người rời đi, Lâm Nhất ngước nhìn trời đêm, khẽ thở dài. Nửa tháng tiếp sau đó, hắn không muốn lãng phí bất kỳ khoảng thời gian nào, bất kể ra sao, hắn cũng quyết cứu cho bằng được Nguyệt Vi Vi. Hắn không cần gì cả, hắn chỉ muốn cứu đối phương ra mà thôi! “Trước tu luyện Nhật Nguyệt Thần Quyền!” Lâm Nhất lấy ra một cái bình ngọc, trong bình chứa mười viên đan Huyết Diễm. Hắn lấy ra một viên và trực tiếp nuốt."
}