{
  "chapter_name": "Chương 2342",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Cút!” Huyết quang dâng trào, kiếm ý dập dờn, người trung niên áo gai nâng tay chém xuống một kiếm. Thân kiếm lại phóng ra kiếm mang dài trăm trượng một lần nữa, bổ thẳng xuống Tử Điện Ma Long Điểu. Nơi kiếm mang đi qua dẫn tới dị biến thiên địa, có những tia chớp màu máu tàn phá xung quanh. Gừ! Ma Long Điểu điên cuồng gào thét, không dám sơ suất, lập tức có vô số tia chớp màu tím lan khắp người nó. Mơ hồ nhìn lại, một màn sáng dày đặc như chiến giáp đã hình thành, che hết những chỗ yếu hại quanh người nó. Nhát kiếm đáng sợ được Thiết Huyết Kiếm Trận gia cường, cộng thêm do cao thủ Thiên Phách chém ra, cuối cùng cũng rơi xuống một cách mạnh mẽ. Ầm! Huyết Kiếm chém mạnh vào quang giáp tạo bằng tia chớp, có tiếng sắt đá nứt vỡ, vô cùng to rõ, đinh tai nhức óc. Cơ thể to lớn của Tử Điện Ma Long Điểu bị chém rơi từ trên không trung xuống. Khi cơ thể nó đập mạnh xuống đất, lập tức có ánh chớp chói mắt giống như ánh mặt trời bùng lên. Năng lượng đáng sợ thoáng chốc càn quét tất cả cây cổ thụ chống trời trong phạm vi vạn dặm. Mọi thứ trong tầm nhìn đều biến thành tro bụi. “Ma Long Điểu bị thương rồi!” Nhìn thấy cảnh đó, đệ tử Thiết Huyết Kiếm Môn ở dưới sườn núi Lạc Long lập tức hoan hô. Chỉ có người trung niên áo gai ở trên không trung vẫn có vẻ mặt nghiêm trọng, nhíu chặt mày. Một kiếm này đã khá đáng sợ, nhưng ngay cả một lớp da của con Ma Long Điểu này cũng không chém rách được, chỉ chém vỡ lớp chiến giáp quang điện của nó mà thôi. Cuộc giao tranh này khiến Lâm Nhất ở xa xa kinh hãi không thôi, đây chính là thực lực của cao thủ cảnh giới Thiên Phách. Nhưng khi hắn đảo mắt, nhìn thấy Đường Ưng và môn chủ Thiết Huyết Kiếm Môn đáp xuống từ trên không trung, sắc mặt hắn bỗng nhiên sa sầm, sự lạnh lẽo không thể khống chế từ sâu trong đáy mắt dâng lên. “Hãy đợi đấy!” Lâm Nhất tâm lặng như nước, gương mặt lạnh lùng, tràn ngập sát ý vô tận. Ầm ầm ầm! Đợi ánh chớp trên mặt đất tan biến, một tiếng thú gào ác liệt vang lên, sát khí đáng sợ ngưng tụ thành thực thể điên cuồng cuốn tới. Trong cát đá bay mịt mù, gió lớn rít gào như quỷ quái rống giận, hình ảnh đó chỉ liếc mắt nhìn thôi đã khiến người ta sợ hãi vô cùng. “Chết tiệt!” Các đệ tử của Thiết Huyết Kiếm Môn biến sắc, nụ cười trên mặt bỗng chốc tan biến. Ầm! Không đợi mọi người phản ứng lại, Tử Điện Ma Long Điểu lại vùng lên, từ dưới mặt đất bay vọt tới, đâm thẳng về phía Thiết Huyết Kiếm Trận. Sức mạnh đáng sợ xé rách không khí, vang lên những tiếng nổ chói tai. Ầm! Ầm! Ầm!"
}