{
  "chapter_name": "Chương 2217",
  "content": "“Giáp Thiên Tàm, một loại nhuyễn giáp được làm bằng tơ Thiên Tàm, đao thương bất nhập, nước lửa bất xâm, cực kì cứng rắn. Nó vừa có thể giảm bớt sức sát thương từ chân nguyên và kiếm khí, vân vân, còn có thể chống binh khí. Bảo khí hạ phẩm bình thường rất khó đâm xuyên bảo giáp, làm người mặc bị thương”. “Thoi Huyền Lôi, linh bảo trung phẩm, được ghép từ chín thoi ngắn. Nó vừa có thể tách ra cản địch, vừa có thể ghép thành một cây đoản mâu, tốc độ nhanh như chớp, thế như sấm đánh, có khả năng xuyên giáp rất mạnh”. “Đan Tử Dương, đan dược tứ phẩm, võ giả dưới cảnh giới Dương Huyền sử dụng sẽ có tác dụng cô đọng chân nguyên, củng cố tu vi”. ... Những món bảo bối trước mặt đều có giá trị vô giá, về phần rượu Thanh Mộc, hoa Khinh Mộng, Huyền Lôi Châu thì không thể đo đếm. Rượu Thanh Mộc có thể củng cố, cường hoá cơ thể và tu vi của cảnh giới Âm Dương, không cần phải nói nhiều về tác dụng của nó đối với Lâm Nhất cảnh giới Dương Huyền. Nhưng giá trị lớn nhất của nó là cây Thanh Long Mộc được ngâm trong rượu, đó là bảo bối hiếm có mà ngay cả Huyền sư tứ phẩm cũng khao khát. Bên trong vân gỗ của cây này ẩn chứa long uy trời sinh, có thể chế tạo linh bảo, còn là thuốc dẫn cần thiết cho rất nhiều loại đan dược ngũ phẩm. Hoa Khinh Mộng, tà tu cô đọng sát khí, giết người như ngoé sợ nhất là tẩu hoả nhập ma. Có được thứ này đồng nghĩ với việc giữ trong tay một lá bùa hộ mệnh, mỗi cánh hoa đều có giá trị rất lớn. Viên Huyền Lôi Châu sau cùng càng quý giá hơn nữa. Lâm Nhất ngắm nghía, thích không nỡ buông tay, nhạy bén nhận ra thứ này có thể giúp hắn đột phá Thương Long Cửu Biến lên tầng ba một cách dễ dàng. “Tu luyện trước đã”. Lâm Nhất đoán mật đạo tầng ba sẽ tàn khốc hơn nữa, chắc chắn sẽ rất khó thông qua. Lúc này không còn ai quấy rầy, chi bằng tu luyện một phen. Quan trọng nhất là từ đầu Lâm Nhất đã cảnh giác, hắn cứ cảm thấy kho báu Lôi Vân có rất nhiều chỗ không ổn. Sắp phải lên tầng ba cuối cùng, hắn cần thực lực mạnh hơn nữa mới có thể yên tâm. Nếu không thì thực sự không cần phải bước lên. Trong đầu có rất nhiều suy nghĩ nảy lên, Lâm Nhất nghiêm túc xoè tay ra, viên Huyền Lôi Châu to bằng quả đấm xuất hiện trong lòng bàn tay. Khi nhìn gần hắn mới phát hiện Huyền Lôi Châu rất rực rỡ, bề mặt lôi châu màu tím có hoa văn lan rộng. Khi nhìn kĩ, những hoa văn kia tựa như một cơn giông kéo đến bên ngoài hành tinh. Trong lúc mơ hồ còn có thể nghe thấy tiếng sấm rền. “Lực lượng lôi đình mạnh thật đấy!” Lâm Nhất hít vào một hơi, vẻ kinh ngạc thoáng hiện trong mắt. Lực lượng lôi đình này còn mạnh hơn gấp không biết bao nhiêu lần so với năng lượng thuộc tính lôi mà hắn hấp thụ từ yêu đan Lôi Thú. Hai tay vuốt ve lôi châu, hai mắt nhắm lại, Thương Long Cửu Biến chậm rãi vận chuyển. Ầm ầm!"
}