{
  "chapter_name": "Chương 3305",
  "content": "May mà, Lâm Nhất cũng không để ý đến chuyện đó lắm. Ánh mắt của hắn rơi lên trên miếng ngọc giản giữa mật thất, trong đó chắc chắn có chứa võ học Tạo Hóa cao cấp. Trước khi Trần An tiến vào thì Lâm Nhất đã lần mò được bảy tám phần trận văn trong này, trước mắt cũng không có bẫy rập. Hắn nghiên cứu một lát đã hiểu. Vèo! Bước chân Lâm Nhất biến ảo khôn lường, chẳng mấy chốc đã đi tới trước mặt ngọc giản. Lần này cũng không có đụng vào trận văn nào. \"Tới!\" Trong mắt Lâm Nhất lóe lên một tia sáng, vươn tay ngoắc một cái đã nắm lấy ngọc giản màu vàng kia. \"Nhật Diệu Thần Chưởng!\" Khi dán ngọc giản lên trán, trong đầu Lâm Nhất lập tức xuất hiện ra bốn chữ cổ lấp lánh ánh vàng. Sau đó, là vô số tin tức không ngừng chui vào đầu hắn. \"Nhật Diệu Thần Chưởng là quyền pháp do kỳ nhân thượng cổ quan sát Mặt Trời mà sáng tạo ra, tu luyện đến đỉnh thì cơ thể có thể tỏa ra ánh sáng sánh ngang được với ánh Mặt Trời\". \"Quyền pháp là võ học Tạo Hóa cao cấp, còn là cấp Bá Giả, Vương Giả hay Đế Giả thì phụ thuộc vào tư chất của người tu luyện. Quyền pháp này có sức mạnh rất lớn nên khi tu luyện cực kỳ nguy hiểm, hơi lơ là xíu thôi sẽ bị đốt thành tro. Nếu không có đủ tư chất hay lòng can đảm thì không nên tu luyện nó\". Lâm Nhất ngước mắt, nhìn ngọc giản trong tay như nghĩ đến gì đó. Công pháp này cũng khá thú vị, đúng là võ học Tạo Hóa cao cấp, nhưng cấp bậc còn tùy thuộc vào tư chất của võ giả. Câu kế tiếp cũng rất thú vị, không đủ tư chất thì đừng nên tu luyện. Song, điều thật sự khiến Lâm Nhất chấn động là câu cuối cùng, nếu sửa chửa đủ bộ thì nó có thể vượt qua võ học Tạo Hóa. \"Vượt qua Tạo Hóa!\" Đối với Lâm Nhất thì đó gần như là chuyện không thể nào tưởng tượng nổi. Giờ chiêu mạnh nhất của hắn là Trảm Thiên tam kiếm, song cũng mới là võ học cấp Bá Giả đỉnh, vẫn còn cách Vương Giả vẫn một khoảng, hoàn toàn dựa vào kiếm ý của bản thân mới khiến sức mạnh của nó tăng lên. \"Cũng không biết làm sao để bổ sung đủ, có lẽ vượt qua Tạo Hóa chỉ là lời nói suông thôi. Nhưng tò mò thật đấy, với tư chất của mình, không biết có thể tu luyện bộ quyền pháp này đến cấp nào đây\". Lâm Nhất cất ngọc giản đi, trên mặt lộ ra vẻ khá là thích thú. Cấp bậc của quyền pháp hoàn toàn dựa trên tư chất của người luyện, vậy ít nhất phải luyện đến Vương Giả mới được, không thì có hơi phí. \"Nhật Diệu Thần Chưởng...\" Trước khi rời đi, Lâm Nhất chợt thay đổi sắc mặt, bỗng dưng nghĩ đến điều gì đó. Nhật Diệu Thần Chưởng kia rõ ràng là người xưa để lại, nói cách khác phong ấn Nhật Diệu Chi Linh đã từng bị người phá hủy. Không thì, nếu cả phong ấn cũng chưa phá nổi thì muốn đặt công pháp trong bí cảnh do Nhật Diệu Chi Linh biến hóa ra gần như là chuyện không có khả năng. Nếu thật là vậy, mình lấy được Nhật Diệu Chi Linh, cũng có thể phá hủy nó."
}