{
  "chapter_name": "Chương 514",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Khô Vân đại sư cũng khuyên hắn như vậy, bảo hắn đừng vội sử dụng đan dược. Đợi sau này khi tu vi gặp phải trở ngại thì mới là lúc tốt nhất để sử dụng Đại Huyền Đan. Tu luyện dựa vào Linh ngọc mặc dù hơi chậm một chút nhưng khi số lượng đạt đến một mức độ nhất định cũng sẽ không có sự chênh lệch nhiều. Bên nào nặng bên nào nhẹ, hắn vẫn có thể phân biệt được. Trong thời gian nhàn tản ở Vạn Bảo Các này, hắn cũng không hề lãng phí một giây một phút nào, mà đều dùng để mở Huyền mạch, nâng cao tu vi. Chớp mắt đã mười ngày trôi qua. Một phần ba thời gian giữa trận chiến sinh tử của Lâm Nhất đã âm thầm qua đi, dựa vào lượng Linh Ngọc nhiều đến khiến người ta khó lòng tưởng tượng được. Tu vi của hắn chỉ trong mười ngày ngắn ngủi đã tăng vọt, đạt đến thời điểm mấu chốt. Huyền mạch đã mở đến mức giới hạn, chỉ còn một chút nữa thôi là hắn đã có thể thăng cấp lên cảnh giới Huyền võ tầng thứ 2. Bên trong phòng luyện đan của Lâm Lang Các ở Đế Đô. Phù Quang và Liễu Nguyệt bận bịu vất vả suốt mười ngày nên thu hoạch không tệ. Chỉ tính riêng Đại Huyền Đan bảy phần dược tính đã luyện chế được bốn trăm viên. “Bốn trăm viên Đại Huyền Đan này chỉ e vừa xuất hiện trên thị trường thì sẽ gây ra một trận náo động lớn. Liễu Nguyệt nhìn bình ngọc đặt trên mặt bàn, trên gương mặt lạnh lùng xinh đẹp cũng thoáng qua vẻ nghiêm trọng. Ngoài thân phận là Luyện dược sư ra thì nàng ta cũng là một võ tu nên hiểu rất rõ Đại Huyền Đan bảy phần dược tính có sức hấp dẫn mạnh mẽ đến mức nào. Trong mắt Phù Quang cũng khó nén được vẻ vui mừng: “Lần này Lâm Lang Các có ý đồ lũng đoạn thị trường, giá cả của Đại Huyền Đan sẽ còn tăng nữa, bốn trăm viên Đại Huyền Đan này, ít nhất có thể bán giá với cái giá trên trời là năm mươi nghìn viên Linh ngọc! Trong đó cũng có một phần công lao của ngươi, nếu như không có sự giúp đỡ của ngươi thì tiến độ hoàn thành không thể nhanh được như vậy”. Liễu Nguyệt vội vàng nói: “Không dám không dám, Liễu Nguyệt chỉ là một học đồ nửa mùa, đi theo sư phụ làm việc vặt mà thôi, đâu có công lao gì”. Phù Quang khẽ gật đầu, nha đầu này là con gái cưng của Phi Long tướng quân nhưng ở trước mặt ông ta lại rất biết điều. Không khỏi khẽ cười nói: “Hôm nay là buổi lễ khai đan của vi sư, Luyện dược sư của cả thành Đế Đô này ắt sẽ đến tham dự. Ngươi cũng sắp học hết cách vẽ Linh văn cấp một sao rồi, vừa hay có thể đi cùng ta gặp mặt mọi người, để chuẩn bị trước đường đi cho ngươi sau này xuất sư”. Trong lòng Liễu Nguyệt mừng thầm, trong giới Luyện dược sư này, nếu như không có trình độ nhất định thì sẽ rất khó để có thể bước chân vào. Phù Quang bằng lòng dẫn theo nàng ta, chắc chắn đó là một cơ hội tốt!"
}