{
  "chapter_name": "Chương 3725: C3725: Trăng lạnh trường tồn riêng ta cô độc",
  "content": "Lời của thanh niên áo vàng rất ngoan độc, tựa như một cây kim độc vô tình cắm ở ngực hắn, cảm giác đau đớn này khó mà nói rõ được. Siêu phàm thì như thế nào? Đám Giới Tử cũng đều là siêu phàm, khẳng định ở thành Phong Lăng đã được bố trí kỹ lưỡng, tràn đầy sát cơ, sai lầm mà bọn họ đã phạm phải tại cao nguyên Hoàng Sa chắc chắn sẽ không tái phạm. Giới Tử rất mạnh, mạnh đến mức Lâm Nhất cảm giác không có quá nhiều phần thắng, Tam đại Giới Tử liên thủ thì áp lực gần như không cách nào tưởng tượng nổi. Nhưng hắn nhất định phải đến thành Phong Lăng, đây chính là điểm mấu chốt, cũng là tâm hướng kiếm của hắn, bảo hộ những người mà hắn thật sự để tâm. Con đường này quá khó khăn, hắn đã phải trả giá rất nhiều, cố gắng cùng gian khổ, trải qua sinh tử, đạt được rất nhiều cơ hội nhưng chỉ có thể miễn cưỡng đuổi theo bước chân của những người kia. Sự lớn mạnh của đám Giới Tử đã chú định trò chơi này ngay từ đầu không hề công bằng. Hắn suy nghĩ rất nhiều, trước mắt cũng xuất hiện vô số hình ảnh, những… hình ảnh kia dung hợp cùng ánh trăng. Nhìn những hình ảnh này, gương mặt cứng đờ của Lâm Nhất dần trở nên dịu dàng, hắn đang nhớ lại thời còn trẻ ở Thanh Vân Tông. Còn có hình ảnh hắn và Nguyệt Vi Vi gặp nhau, và rất nhiều hình ảnh khiến hắn không tự chủ được nở nụ cười. Cảnh chuyến đi đến Lăng Tiêu Kiếm Các. Đó là thời tuổi trẻ ngông cuồng, nhiệt huyết bùng bổ, hắn đón gió truy kiếm, phóng ngựa như điên, hắn khiến cho tiếng phượng vút lên tầng mây, vang vọng khắp Đại Tần. Hắn cùng với các sư huynh đệ Kiếm Các cùng vui cùng buồn, cùng phát triển Kiếm Các ngày một lớn mạnh. Đột nhiên một hình ảnh lóe lên. Có người nằm trên đùi sư tỷ Hân Nghiên, máu tươi tựa như một đóa hồng mai kiều diễm nở rộ ở mi tâm. “Đau quá!” Lâm Nhất ôm ngực, sắc mặt hắn trông đau đớn hơn bao giờ hết, hắn muốn vươn tay chạm vào những… hình ảnh kia, nhưng mắt hắn đã bị sương mù chen kín, chỉ có thể thấp giọng rên rỉ. Két sát! Tất cả hình ảnh phút chốc bị nghiền nát, tim Lâm Nhất dường như cũng vỡ theo, hắn gào lên: “Hân Tuyệt đại ca!” Hắn duỗi tay ra nhưng lại không nắm bắt được gì, chỉ có ánh trăng trên cao vẫn đang tỏa sáng. Trăng lạnh trường tồn, riêng ta cô độc! Đáng giận!! Lâm Nhất siết chặt nắm đấm, nhưng vẫn không kiềm được run rẩy, sắc mặt của hắn trở nên vô cùng dữ tợn, tơ máu trong mắt giăng chằng chịt. Hân Tuyệt đại ca chính là vết sẹo ở sâu trong lòng hắn, không thể chạm đến, chỉ một thoáng nhớ lại cũng khiến hắn nổi giận. Đó là vết thương vùi tận đáy lòng, cả đời này sẽ không cách nào khép lại được. Nhưng rất nhiều chuyện xảy ra ngày hôm nay lại bất giác khiến hắn nhớ đến cái chết của Hân Tuyệt đại ca, cảm giác bất lực cùng tuyệt vọng, còn có thống khổ này… Chẳng lẽ Nguyệt Vi Vi cũng sẽ nối gót Hân Tuyệt đại ca? Không thể! Đó là người mà hắn để tâm. Hắn không cách nào quên được một khúc trường tiêu bên bờ Giang Hà, trợ giúp hắn đánh vỡ gông xiềng; không cách nào quên được hai người đồng sinh cộng tử, cùng trải qua nguy hiểm tại vực Âm Phong ở Thanh Dương giới; cũng không cách nào quên được thiếu nữ áo đỏ từng nói với hắn trong Quần Long Thịnh Yến rằng: Vân ca ca, vận khí của huynh không tệ đâu! Hắn càng không quên được lời hứa của chính mình trên Thiên Lộ, chỉ cần là địch với cô, ắt sẽ là địch với ta. Máu chưa cạn, chiến không ngừng, vì quân rút kiếm, quyết không ngoảnh đầu! Lâm Nhất bình tĩnh lại, tơ máu trong mắt cũng dần rút đi, chỉ là lúc này, sắc mặt hắn trở nên kiên định hơn bao giờ hết. Trước đây hắn chỉ mong có thể nỗ lực hết sức, không để tiếc nuối là được. Nhưng lúc này đây, không chỉ riêng nỗ lực, hắn còn phải dùng tất cả thủ đoạn để cứu cho bằng được Nguyệt Vi Vi."
}