{
  "chapter_name": "Chương 477",
  "content": "Không phải kiếm ý của tất cả mọi người đều được lĩnh ngộ từ trong ranh giới giữa sự sống và cái chết, không phải kiếm ý của tất cả mọi người đều giống hắn, đều từng tìm được điểm mũi nhọn đó! Kiếm giả, khi nắm được điểm mũi nhọn! Thà chết chứ không chịu khuất phục, dũng cảm tiến về phía trước! Lâm Nhất phất tay, mũi nhọn thuộc về hắn ầm ầm bay ra trong tiếng kêu vù vù của thanh kiếm trên tay hắn. Advertisement Tựa như gió, tựa như hoa, tựa như tuyết, tựa như trăng, tựa như tiếng sấm phá vỡ tầng mây. Kiếm ý trầm mạnh hoá thành sấm chớp vang rền, tia chớp này không phải đến từ trong thiên khung, cũng không phải xuất hiện từ trong tầng mây, mà là từ trong tay của hắn đột ngột nổ ra. Advertisement Ầm! Kiếm ý của Liên Minh Quân Tử tựa như lớp lá chắn của Nhất Trùng Thiên bị đánh vỡ tan trong tiếng sấm rền. Hơn mười người bị nổ văng ra ngoài, cơ thể chứa kiếm ý cô đặc như bức tượng điêu khắc giờ đã không thể rõ nét được nữa. Trong mắt bọn họ đều là vẻ hoảng sợ: “Kiếm tâm thông huyền! Kiếm ý này rõ ràng có thể công phá được Tam Trùng Thiên, đáng chết… sao lại xuất hiện trong tay hắn được!” “Kiếm ý Tam Trùng Thiên!” Sự chấn động từ kiếm ý của Lâm Nhất khiến hơn mười người của Liên Minh Quân Tử đều ngây ra. Cơ thể chứa kiếm ý lúc mờ lúc ảo do bị tổn thương rất nặng. “Mau đi thôi, mau đi thôi, đây là bên trong Vạn Kiếm Đồ, chúng ta đều không phải là đối thủ của hắn!” Trong ánh mắt của hơn mười người mang đầy vẻ run sợ, bọn họ ở trong Vạn Kiếm Đồ này đã quá lâu rồi nên biết rõ hơn ai hết, đối mặt với cơ thể chứa kiếm ý mang sức mạnh của Tam Trùng Thiên là việc đáng sợ đến mức nào. “Muốn chạy?” Lâm Nhất hừ lạnh, năm ngón bàn tay phải mở rộng, bốn phía xung quanh kiếm ý trở nên dày đặc. Dưới sự khống chế của Lâm Nhất, luồng kiếm ý như một dãy núi áp mạnh xuống. Rầm! Hơn mười người vừa mới nhảy lên đã bị một đòn này áp thẳng lên đầu sau đó đè mạnh xuống khiến bọn họ không có cách nào lại đứng lên được nữa. “Nằm xuống cho ta!” Lâm Nhất hét lên một tiếng, kiếm ý khắp người không còn sự ràng buộc nào nữa mà ầm ầm bùng nổ. Kiếm ý như núi, ào ạt tới tấp. Cơ thể chứa kiếm ý cô đọng của hơn mười người Liên Minh Quân Tử lại bị công kích thêm một lần nữa, đã trở nên cực kỳ yếu ớt, gần như bất cứ lúc nào cũng có thể sụp đổ. “Không!” “Khốn kiếp, mau dừng tay lại!” “Cơ thể chứa kiếm ý của ta…”. Khí thế lúc trước của hơn mười người này đã mất tăm, mắt thấy cơ thể chứa kiếm ý của bọn họ sắp sụp đổ dưới áp lực của Lâm Nhất thì không còn cách nào khác. Trong giờ phút sinh tử, lĩnh ngộ được mũi nhọn kiếm ý kia khiến Lâm Nhất trở nên cực kỳ đáng sợ. Đến bản thân hắn cũng có chút bất ngờ."
}