{
  "chapter_name": "Chương 647",
  "content": "Trong cùng một cảnh giới, cho dù có một trăm người cùng lên thì cũng không phải là đối thủ của bọn họ. Lấy một địch trăm! Đây là đánh giá của Lâm Nhất về tám đại công tử của Đế Quốc, sau khi chứng kiến cuộc chiến giữa tứ công tử và Mạc La, đặt bọn họ xếp vào hàng thứ nhất là hoàn toàn phù hợp. “Hàng thứ hai, là đệ tử chân truyền của các đại Tông môn, Lăng Tiêu Kiếm Các của các ngươi được xưng là đệ tử bảng Thiên, là những người có độ tuổi và tu vi gần bằng với tám công tử. Nhưng trước sau vẫn kém một chút về phong thái, còn thực lực thì cũng cực kỳ bất phàm. Số lượng đại khái có khoảng tầm bốn mươi người, cảnh giới đều từ Huyền Võ tầng thứ 8 trở lên…”. “Hàng thứ ba, là những nhân tài nội môn của tứ đại Tông môn, cảnh giới đều ở Huyền Võ tầng thứ 6 trở lên, ít nhất tu luyện một môn công pháp Linh cấp. Ví như Vương Diễm và Hân Nghiên của Lăng Tiêu Kiếm Các ngươi, đều thuộc vào hàng thứ ba”. “Còn về hàng thứ tư, là mười người đứng đầu ngoại môn của các đại Tông môn, những người còn lại đều không được tính”. Bạch Thu Thuỷ rủ rỉ nói, đem hết nhân tài của Đế Quốc Đại Tần kể qua một lượt. Lâm Nhật tự ti cười nói: “Cũng tức là nói, ta mới miễn cưỡng được xếp vào danh sách mà thôi?” Bạch Thu Thuỷ khẽ chu môi nói: “Có thể nói như vậy, nhưng tuổi của ngươi còn trẻ, mới mười bảy. Giống như tám công tử bọn họ, tuổi đều đã qua hai mươi rồi, cho ngươi thêm ba năm thời gian nữa, ai biết được thế giới này sẽ thay đổi ra sao?” “Tám công tử bây giờ đều dừng chân tại cảnh giới Huyền Võ mà chưa thể thăng cấp, các đại Tông môn lại không ngừng có người mới gia nhập. Chỉ cần bọn họ không thể đột phá được cảnh giới Tử Phủ thì sớm muộn gì cũng sẽ bị người phía sau thay thế!” Lời của Bạch Thu Thuỷ khiến Lâm Nhất cảm thấy vô cùng mới mẻ, mở mang tầm mắt. Nghĩ lại quả thực là như vậy, Tử Phủ là một cái ngưỡng, ai có thể đột phá cảnh giới Tử Phủ thì người đó chính là người đứng đầu lớp thanh niên của Đế Quốc Đại Tần. Nhưng nếu như không thể đột phá, sớm muộn gì cũng sẽ bị đuổi kịp. “Thành chủ cảm thấy, trong tám công tử, ai là người có khả năng sẽ đi đầu đột phá trước nhất?” Bạch Thu Thuỷ cười khẽ: “Đại hoàng tử công tử Phi Vũ, công tử Lưu Thương của Huyền Thiên Tông, công tử Thuỷ Nguyệt của Ma Nguyệt Sơn Trang, ba người này cũng được”. Lâm Nhất đọc thầm qua một lần, ngoại trừ đại hoàng tử công tử Phi Vũ, hắn đều đã gặp hai người còn lại. “Nghỉ ngơi cho tốt đi, ngày mai tính mạng của bổn thành chủ sẽ giao cho ngươi bảo vệ”. Bạch Thu Thuỷ vội vã quay lại, nói xong rồi cười rời đi. “Hạng bốn?” Tính ra chỉ mới vào Kiếm Các được bốn tháng, có thể xếp hạng bốn đã không dễ dàng rồi. Những người có thể lọt vào bảng xếp hạng còn lại cũng vào tông ít nhất hơn một năm."
}