{
  "chapter_name": "Chương 1727",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lâm Nhất mỉm cười, suốt mười ngày vẽ Linh văn không chỉ có đau đớn mà còn buồn tẻ. Cuối cùng cũng bắt đầu vẽ thật. Nhưng trong lòng hắn có một suy đoán, hắn đã đoán được đại khái cách dùng Linh đồ để chống địch. Điều hắn cảm thấy hứng thú hơn là Mặc Linh có thể dạy cho hắn Linh đồ mạnh hơn, Linh đồ nhị phẩm còn mạnh hơn Hoả Mạn Sơn Hà Đồ. “Đầu tiên, ta sẽ dạy ngươi một loại ấn. Loại ấn này rất cổ xưa, truyền thừa chưa từng thay đổi kể từ thời thượng cổ”. Mặc Linh ngồi ngay ngắn ở đối diện Lâm Nhất, mười ngón tay trắng nõn như ngọc đan vào nhau, kết thành dấu ấn với tốc độ cực kì chậm. Tốc độ biến ảo của tay nàng ta khá chậm, nhưng lại có một loại mĩ cảm khác biệt có thể làm người ta say mê. Cùng lúc đó, khí thế trên người nàng ta không ngừng tăng vọt, toát ra một uy áp mênh mông. Thiên Cơ Ấn! Khi đối phương kết thủ ấn, hai mắt Lâm Nhất toả sáng, thủ ấn mà đối phương ngưng kết chính là Thiên Cơ Ấn được ghi chép trong Thanh Huyền Bút Lục. Quả nhiên giống như hắn đã đoán. Cách khởi động Linh đồ không khác gì mấy so với trước đây hắn ngưng kết Chưởng Toái Sơn Hà Đồ. Lâm Nhất ngồi đối diện Mặc Linh lập tức đan tay vào nhau, bắt đầu kết ấn. Thiên Cơ Ấn lần lượt hiện ra trong tay hai người. Trong mắt Mặc Linh lập tức loé qua vẻ kinh ngạc, tốc độ tay không khỏi nhanh hơn, khí thế trên người cũng liên tục tăng vọt, mái tóc đen tung bay theo gió. Ầm! Ngay khi Thiên Cơ Ấn của hai người đồng thời ngưng kết thì đều có một bức Linh đồ thành hình. Sau lưng Lâm Nhất hiện ra bức Chưởng Toái Sơn Hà Đồ, một bàn tay hổ khổng lồ từ trên trời giáng xuống như có thể đập nát núi sông này. Sau lưng Mặc Linh thì là Hoả Mạn Sơn Hà Đồ. Cùng là Hoả Mạn Sơn Hà Đồ, nhưng khi ở trong tay Mặc Linh, nó lại mạnh hơn của Cổ Đằng rất nhiều. Hoả diễm hừng hực hội tụ thành một con sông hùng vĩ, thậm chí có thể nghe loáng thoáng tiếng sông gầm thét đinh tai nhức óc. Bùm! Hai bức Linh đồ va chạm mạnh vào nhau, một tiếng nổ rung trời vang lên, Lâm Nhất lập tức bị đánh bay ra xa."
}