{
  "chapter_name": "Chương 384",
  "content": "Khi Lâm Nhất đang định đưa Huyết Long Mã đi thì Hắc Phong Tam Sát chợt nhảy ra. Bắc Giác đã mất một tay, nghe thấy lời giễu cợt của ba người kia thì tức giận. Ba lão già này không giúp đỡ lúc ông ta giao đấu với Lâm Nhất thì thôi, đến khi ông ta bại trận mới tới chế nhạo. “Hắc Phong Tam Sát, đừng quá đáng quá…” Vẻ mặt Bắc Giác âm trầm, ông ta lạnh lùng quát lên. “Cút đi, ở đây có chỗ cho kẻ vô dụng như ngươi lên tiếng à?” Lão đại của Hắc Phong Tam Sát là một ông lão áo vàng, ánh mắt hung dữ nhìn chằm chằm Bắc Giác, ép ông ta phải ngậm miệng. Ai mạnh hơn kẻ đó là vua. Advertisement Khi Bắc Giác chưa mất cánh tay, chiến đấu cùng các võ giả khác của quảng trường phía bắc thì Tam Sát còn cố kỵ một chút. Bây giờ bọn họ đã chẳng còn coi Bắc Giác ra gì. Ông lão áo vàng nhìn Lâm Nhất, lạnh giọng bảo: “Tên khốn ngươi đúng là mạng lớn, vực Âm Phong cũng không giết được ngươi”. Lâm Nhất liếc nhìn ba người họ, cười đáp: “Lá gan cũng lớn đấy, ta nhớ khi ở Thanh Dương Giới, ba người các ông chẳng ai dám hó hé một lời trước mặt ta mà”. Nói đến sự nhục nhã ở Thanh Dương Giới, vẻ mặt ba ông già chợt lộ vẻ khó coi. Advertisement Bị một tiểu bối đánh lùi trước mặt bao người. Tung hoành quận Thanh Dương bao nhiêu năm, đây là lần đầu tiên ba người bọn họ chịu cảnh xấu hổ như vậy. “Nếu không dựa vào bảo khí lệnh bài thì lão tử chỉ cần một tay cũng giết được ngươi!” Ông lão áo vàng cười âm hiểm: “Bảo khí đó của ngươi chắc không dùng được nữa rồi nhỉ, vậy mà lúc đầu ta lại bị ngươi doạ sợ. Nếu bảo khí đó thật sự có thể sử dụng không giới hạn thì ngươi cũng không bị Bạch Lê Hiên ép nhảy xuống vực Âm Phong!” “Đại ca nhiều lời với hắn làm gì! Tiểu từ này không biết mình đã sắp chết, vẫn còn ở đây khoe khoang”. Lâm Nhất chợt hiểu, thì ra Hắc Phong Tam Sát nghĩ rằng lệnh bài Ô Quang của hắn không thể sử dụng được nữa. Cộc cộc cộc! Đúng lúc này từ phía xa vang lên tiếng vó ngựa, sau tiếng vó ngựa nặng nề là từng luồng sát khí ngút trời từ xa tới gần, khí thế cuồn cuộn hướng về phía quảng trường phía bắc. Một tia giễu cợt lạnh lẽo hiện lên trên khoé miệng ông lão áo vàng, ông ta trầm giọng bảo: “Nghe thấy gì chưa? Cao thủ từ phân đà của hai đại tông môn đã tới rồi, nếu ngươi giao Thượng Cổ yêu đan ngày đó và cả Tiên Thiên đan trên người ngươi ra thì Hắc Phong Tam Sát chúng ta có thể tha cho ngươi một con đường sống”. Lúc này, mọi người trên sân đấu giá đều nhìn ra ngoài. Hắc Phong Tam Sát nói không sai, đúng là đám người của Kim Diệm Tông và Huyết Vân Môn đã trên đường tới. Nhưng vậy thì có liên quan gì? Nếu đã dám xông vào quảng trường phía bắc thì Lâm Nhất cũng không sợ hai đại tông môn! “Lo chuyện bao đồng, ta thấy các ông nên lo cho sự sống chết của mình đi thì hơn!” Lời này vừa dứt, một chuyện ngoài dự đoán của mọi người xảy ra. Lâm Nhất chẳng những không cầu xin Hắc Phong Tam Sát mà còn quát lên một tiếng, sau đó xông lên trước. Tử Diên Kiếm Quyết là công pháp viễn cổ hàng thật giá thật, Lâm Nhất đã luyện được tới cảnh giới tứ trọng, linh nguyên Tiên Thiên dồi dào đã vượt qua cao thủ Bán Bộ Huyền Quan của quận Thanh Dương từ lâu. Trừ khi là Bán Bộ Huyền Quan do thế lực mạnh lâu đời như tứ tông tứ tộc đào tạo. Ví dụ như Vương Đỗ của Vương gia thì Lâm Nhất sẽ kiêng kỵ một chút, chứ ba tên vô dụng trước mặt này thì hắn chẳng thèm để tâm. Tử Diên Hoa đang cháy trong đan điền từ từ nở rộ, khi hắn cất bước thì hai mươi bốn cánh hoa đều đã nở hết. Bùm! Kiếm thế đáng sợ ngưng tụ thành uy áp mạnh mẽ, trấn áp về phía Hắc Phong Tam Sát. “Không biết tự lượng sức mình!” Vẻ mặt ông lão áo vàng khẽ đổi, hừ lạnh một tiếng, khí thế trên người ba người bỗng chốc hoà làm một. Bùm! Hai luồng khí thế khủng khiếp bùng nổ trên bục đấu giá, còn chưa chính thức giao thủ mà khí thế dập dờn đã khiến bục đấu giá kiên cố như sắt vỡ thành từng mảnh. Đoàng! “Rút lui, mau lui ra ngoài”. Bắc Giác và thủ hạ của ông ta vẫn đang ở trên bục đấu giá chợt biến sắc, không ngừng lùi về phía sau. Nhưng bọn họ vẫn lùi chậm, có hơn mười người bị mảnh vỡ nổ ra bắn vào người, lập tức tử vong. “Ngươi nghĩ ba chúng ta sẽ bị kiếm thế nghiền nát như tên vô dụng Bắc Giác kia sao?” Nhìn kiếm thế đã tản ra của Lâm Nhất, ông lão áo vàng cười nhạo: “Giết hắn!” Bùm! Hắc Phong Tam Sát tung hoành ở quận Thanh Dương đã nhiều năm nên rất ăn ý, khí thế luân phiên chồng lên nhau giống như dãy núi trùng điệp, cường hãn hơn khí thế của Bắc Giác rất nhiều. Trong lần giao chiến đầu tiên, bọn họ chiếm rất nhiều lợi thế. Nhưng sẽ thật sự như bọn họ muốn sao? “Ta còn chưa làm nóng người đâu!” Khóe miệng Lâm Nhất hơi nhếch lên, vẻ mặt giễu cợt, linh nguyên trong cơ thể dâng trào, kiếm thế tản ra chợt hoá thành long uy và hổ uy. Phong tòng Long, Vân tòng Hổ, Phong Vân hội tụ, Long Hổ sinh uy! Có tiếng rồng và hổ gầm, uy lực trên người Lâm Nhất đột nhiên bạo phát. Trong phút chốc, khí thế hợp nhất của ba người kia hoàn toàn bị ngăn lại, sau đó hắn không ngừng ép tới gần. Bất Diệt Kim Cương Ấn! Sau khi ngăn được khí thế của đối phương, Lâm Nhất lạnh lùng nhìn ba người đang lao tới, không chút do dự, mười ngón tay đan vào nhau, tạo thành ấn ký cổ. Khi ấn ký thành hình, kim cương ấn rực rỡ chói mắt nở rộ từ hai tay hắn. Kim Cương như thế nào, bất động như núi, bất diệt như lửa, không giận mà uy! Sức mạnh cuồng bạo dâng trào từ hai bàn tay khiến Lâm Nhất thầm giật mình, không ngờ sau khi Tử Diên Kiếm Quyết lên đến tứ trọng, năng lượng mà Bất Diệt Kim Cương Ấn ngưng tụ ra lại đáng sợ như vậy. Hắn cảm nhận được ấn ký giữa hai tay mình như mang theo cả ngọn núi lửa sắp phun trào bất cứ lúc nào. Nếu còn không vung ra sẽ khiến hắn bị thương. Vẻ mặt Lâm Nhất lộ ra một tia mệt mỏi, hắn quát lên: “Cút!” Sức mạnh dâng trào bùng nổ dữ dội, kim mang hình tròn màu vàng như ngọn lửa cháy, mang theo lửa giận của Bất Diệt Kim Cương, quét về phía Hắc Phong Tam Sát với khí thế bá đạo. “Nguy hiểm!”"
}