{
  "chapter_name": "Chương 2620",
  "content": "Kiếm chiêu của hai người này đều rất nổi bật, dù cách mấy ngàn thước, giữa bầy yêu thú vô cùng hỗn loạn vẫn có thể dễ dàng nhìn thấy được. Đây chính là duệ khí! “Chẳng lẽ ta đã đánh giá cao hắn rồi sao?” Long Hạo thầm nhủ, đây là trận quyết chiến mà mọi người mong chờ đã lâu, là buổi diễn tập trước khi Quần Long Thịnh Yến diễn ra, là thú triều ngàn năm khó gặp, khiến lòng người nhiệt huyết sôi trào, có ai không muốn tỏa sáng? Có ai không muốn danh tiếng lan xa đâu chứ! Không đủ bắt mắt, không tìm thấy được, có lẽ đối phương thật sự không đủ nổi bật. Ầm! Nhưng đúng lúc này, dị tượng đột ngột xuất hiện, xa xa, một cột sáng màu đỏ máu xộc thẳng lên trời, huyết quang chói mắt khiến trời đất cũng bị nhuộm thành một màu đỏ sẫm. Trước ánh mắt kinh ngạc của mọi người, tám luồng huyết quang liên tiếp phóng lên trời, rồi trong khoảnh khắc, chúng dung hợp lại với nhau. Giữa không trung, gương mặt bị huyết quang bao phủ khiến mọi người ở cách đó mấy trăm dặm cũng nhìn thấy một cách rõ ràng. Ô Tiếu Thiên! Sắc mặt hắn ta lạnh lùng, vung tay đánh ra một quyền, sau lưng là chín cột sáng màu đỏ máu dài mấy trăm trượng hừng hực thiêu đốt. Kế đó, chúng hóa thành chín con rắn độc Huyết Diễm, rắn độc gào thét giữa không trung, rồi đồng loạt hội tụ vào quyền của Ô Tiếu Thiên. Ầm ầm! Khí thế cuồng bạo và kinh thiên động địa kia đâm thủng ma vân trên bầu trời, tạo thành vài khe hở, đến khi rắn độc Huyết Diễm hoàn toàn dung hợp, sát chiêu đáng sợ hung hăng nện vào người một con yêu thú Bán Bộ Thiên Phách cấp bá chủ. Ầm! Ầm! Ầm! Yêu thú Bán Bộ Thiên Phách cấp bá chủ bị đánh bay vài trăm mét, khí thế trên người sụp đổ nhanh chóng. Đến khi rơi xuống đất, nó gào rú không thôi, giãy dụa vài lần nhưng không cách nào đứng dậy được. “Thật đáng sợ, chỉ một quyền đã đánh trọng thương yêu thú bá chủ, quá khoa trương!” “Ô Tiếu Thiên! Đây chính là thực lực của yêu nghiệt tuyệt đỉnh trên bảng Long Vân sao?” “Hắn ta cũng không phải yêu nghiệt tuyệt đỉnh bình thường đâu, xếp hạng thứ 17 trên bảng Long Vân đấy, nếu không phải đụng độ với Khương Tử Diệp, cao thủ trong Thất Anh thì sợ rằng xếp hạng sẽ còn cao hơn nữa”. “Rất nhiều cao thủ Thiên Phách còn chưa đánh yêu thú bá chủ trọng thương được, vậy mà hắn ta đã dẫn đầu khiến đối phương bị thương nặng, người này quả thật rất đáng sợ”. Biểu hiện chói mắt của Ô Tiếu Thiên khiến toàn bộ thành Mộ Kiếm kinh ngạc không thôi, trong trận quyết chiến hoang dã này, hắn ta đã tỏa sáng rực rỡ. Duệ khí cuồng dã và bá đạo kia đã khiến vạn chúng chú mục, gây nên chấn động. Sắc mặt của Tần Dương, Triệu Phong cùng Tạ Vũ của Thanh Mộc Các đều lộ vẻ khó coi, khí thế trên người bọn họ càng thêm sắc bén và ác liệt. Những nhân tài kiệt xuất khác cũng đều kinh hãi không thôi, đủ loại sát chiêu liên tục được thi triển. Phút chốc, hành động kinh người của Ô Tiếu Thiên đã khiến toàn bộ võ giả trên chiến trường trở nên hưng phấn. “Giết!”"
}