{
  "chapter_name": "Chương 2862",
  "content": "Vô số kiếm khách của Nam Vữ đều hướng tới danh hiệu mạnh nhất này, muốn lấy được nó thì phải đánh bại Lâm Nhất. Thắng thua của trận chiến này không chỉ thay đổi kiếm khách mạnh nhất, mà đồng thời Lâm Nhất còn lấy được danh ngạch hạt giống cực kỳ quý giá. Hắn từ một chiến mã tân tú, trở thành một chiến mã tuyệt thế trên Quần Long thịnh yến này. Còn được ngang hàng với Tam Tiểu Vương, đều là tuyển thủ hạt giống, tiếp tục kéo dài truyền kỳ bất bại của hắn. Lúc này, Lâm Nhất nhận được sự chú ý của mọi người, vô số ánh mắt nhìn hắn với vẻ phức tạp. Sự thua trận của Nam Cung Vãn Ngọc thực sự khiến người ta kinh ngạc, đến bây giờ vẫn hơi không thể lấy lại tinh thần. Dù trước đó, Lâm Nhất dùng một chiêu kiếm đánh bại Lý Mộ Bạch cũng không khiến nhiều người cảm thấy hắn sẽ thật sự chiến thắng Nam Cung Vãn Ngọc. Đặc biệt là sau khi giao thủ, từ đầu đến cuối Nam Cung Vãn Ngọc đều chiếm lợi thế rất lớn, rất nhiều người đều lo lắng cho Lâm Nhất. Nhưng kết quả cuối cùng lại khiến mọi người phải bất ngờ. Oanh! Sau khi hấp thụ khí Huyền Hoàng của Nam Cung Vãn Ngọc, long ảnh trên người Lâm Nhất lại cô đọng hơn rất nhiều, có điều vẫn là chín trượng chứ không dài hơn. Vào khoảnh khắc long ảnh bay vào người, trên cơ thể Lâm Nhất có một dòng nước ấm chảy dọc, vết thương bắt đầu khôi phục với tốc độ mắt thường có thể nhìn thấy. Tinh khí thần tổn thất trong trận đại chiến cũng thoáng chốc khôi phục hơn một nửa, tác dụng của long ảnh thật sự vô cùng thần kỳ. Nói một cách chính xác là một ngụm long khí của thanh long thần bí trên tinh không cổ lộ là thứ tạo thành rất nhiều tác dụng cho long ảnh. “Lĩnh giáo”. Nam Cung Vãn Ngọc hơi mất hồn mất vía, nhưng theo lễ phép, sau khi thu hồi Phi Tuyết vẫn hành lễ với Lâm Nhất. “Đa tạ”. Lâm Nhất vẫn khá kính trọng người này, cho nên cũng chắp tay đáp lễ. “Sự kiên nhẫn của Lâm huynh thật sự khiến người ta khâm phục”. Nam Cung Vãn Ngọc nói một câu sâu xa, người ngoài chỉ thấy hắn ta chiếm ưu thế trong trận chiến, nhưng lại không nhìn thấy sự đau khổ vì mãi không thể giết chết đối phương của hắn ta. Cảm giác đó cực kỳ khó chịu, rõ ràng đang chiếm lợi thế, nhưng đối phương lại dựa vào Bá Kiếm tuyệt diệu để chống đỡ, cho nên không thể nào chiến thắng. “Tại hạ chỉ chiếm chút lợi thế về thân thể thôi”. Lâm Nhất bình tĩnh cười nói. “Cần gì phải khiêm tốn, nếu chỉ chiếm lợi thế về thân thể, là một người khác thì đã bị ta đâm nát người từ lâu rồi. Hai chúng ta biết rõ thành tựu kiếm đạo của ngươi hơn ta rất nhiều”. Nam Cung Vãn Ngọc nhìn Lâm Nhất bằng ánh mắt sâu xa, sau đó vẫy tay rời đi. Thấy đối phương rời đi, Lâm Nhất thở phào nhẹ nhõm, cuối cùng cũng thắng được trận chiến này rồi. “Thắng rồi!” “Đúng là lợi hại, không ngờ lại có thể đánh bại Nam Cung Vãn Ngọc”. “Ha ha ha, năm đó tổ sư Kiếm Các ta tung hoành Nam Vực, hôm nay nếu biết được Lăng Tiêu Kiếm Các lại xuất hiện một kiếm khách mạnh nhất trong thế hệ trẻ của cổ vực Nam Hoa thì chắc chắn sẽ vô cùng vui vẻ”."
}