{
  "chapter_name": "Chương 2802",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Thật ra đối thủ của bọn họ đều không quá mạnh, hoàn toàn không cần thiết phải phô trương thực lực như thế”. “Hề hề, ngươi thì biết gì! Trận tranh đấu danh ngạch hạt giống đã bắt đầu rồi, tình thế bắt buộc, ba người này không hề muốn yếu thế trước Lâm Nhất”. “Đúng vậy! Dù có thực lực khủng bố, nhưng nội tình của Lâm Nhất vẫn còn kém một chút, có lẽ không có hi vọng tranh đoạt danh ngạch hạt giống rồi. Tuy nhiên, trong tổ bốn, hắn sẽ là một nhân tố bất lợi, nếu hắn nhằm vào ai, chỉ cần mạnh mẽ tiêu hao hết át chủ bài của đối thủ, việc này đối với bất kỳ người nào trong nhóm của Lâm Đào cũng sẽ là tổn thất cực lớn, không công làm lợi cho hai người còn lại”. “Thì ra là thế, khó trách ba người này lần lượt bày ra thực lực của mình, hẳn là muốn cảnh cáo Lâm Nhất, để hắn biết khó mà lui, đừng lãng phí tinh lực trên người bọn họ. Nếu không, ép buộc quá mức, nói không chừng bọn họ sẽ khiến Lâm Nhất mất đi cơ hội tiến vào vòng trong”. Trên khán đài, phần đông võ giả đang quan sát cuộc chiến ở tổ bốn đều nhìn ra được khí tức bất thường từ ba người Nam Cung Vãn Ngọc. “Lâm huynh, ba người này hung hãn như vậy… hình như là nhằm vào huynh đấy!” Trên ghế dự thi, Phong Dã lộ vẻ nghiêm túc, trầm giọng nói. Dù hắn ta không được nhạy bén nhưng vẫn có thể thoáng cảm nhận được ba người kia bày ra thực lực là muốn nhằm vào Lâm Nhất. “Có à?”, Lâm Nhất tỏ vẻ không sao cả, thái độ cũng khá bình tĩnh. Phong Dã cảm thấy khó hiểu: “Chẳng lẽ không phải? Rõ ràng là đối thủ rất dễ giải quyết, cần gì phải gây ra động tĩnh lớn như vậy, ăn no rỗi việc à?” “Có lẽ là vậy”, Lâm Nhất thờ ơ đáp, cứ cho là có đi… Thì thế nào? Ba người này cũng quá coi thường hắn rồi, thật sự cho rằng hắn không có tư cách tranh đoạt danh ngạch hạt giống sao? Lại còn dùng loại thủ đoạn như thế để đe dọa hắn, cảnh cáo hắn đừng quấy rối, cứ như danh ngạch hạt giống đã sớm thuộc về bọn họ vậy. Nếu đã thế… cứ chờ xem! Không bao lâu sau, Lâm Nhất lại lần nữa ra sân. Đối thủ của hắn là Chương Hợp, một người không có danh tiếng, trước đó cũng không có biểu hiện gì chói mắt. Thật không ngờ, ngay khi ra tay, hắn ta đã lập tức bày ra tu vi Bán Bộ Thiên Phách cực kỳ mạnh mẽ, thoáng chốc đã giết đến trước mặt Lâm Nhất, hệt như một con yêu thú hung hãn, lao thẳng về phía hắn. Hiển nhiên, một chiêu này hắn ta đã diễn luyện rất nhiều lần, vì không muốn bại lộ át chủ bài, Lâm Nhất buộc phải lui về sau. Giữa không trung, sát chiêu của Chương Hợp vô cùng hung mãnh, như bóng với hình, gần như lồng vào nhau, Lâm Nhất vừa đáp xuống đất, lại tiếp tụi bị ép lui."
}