{
  "chapter_name": "Chương 1095",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nhưng khi quyền mang của hai người va vào Lâm Nhất, họ ngạc nhiên phát hiện chẳng biết từ khi nào trên người hắn ngưng tụ ra một bộ chiến giáp tím, chiến giáp toả ánh sáng như một lực lượng Long Tượng sống. Lực lượng Long Tượng bốc cháy đánh vào bộ chiến giáp, không làm Lâm Nhất bị thương chút nào. Khi hai người đang kinh ngạc, trong cơ thể Lâm Nhất đột nhiên vang lên tiếng rồng ngâm hổ gầm, đánh bay hai người ngay tại chỗ. Phong tòng Long, Vân tòng Hổ, bước đi một bước, phong vân tịnh khởi. Bách Thú Lai Triều! Lâm Nhất vừa bước một bước đã đuổi theo kịp Tiêu Minh và Triệu Tuyền bị đánh bay. Một hư ảnh mãnh hổ khổng lồ ngưng tụ sau lưng hắn, mãnh hổ nhắm mắt, không giận tự uy. Khi nó mở đôi mắt lượn lờ huyết quang, tràn ngập hung uy ra, Lâm Nhất tung một quyền, phóng khí thế vương giả của chiêu Bách Thú Lai Triều ra ngoài. Phụt! Triệu Tuyền và Tiêu Minh hộc máu, bị cú đấm này đánh văng ra xa một trăm bước. “Chết đi!” Nhưng hắn vừa đánh bay hai người này, còn chưa kịp thu chiêu, Chương Viêm đang thủ thế chờ đợi lập tức đấm về phía Lâm Nhất từ một góc độ cực kỳ xảo quyệt, trong mắt hắn ta có tia sáng lạnh loé qua. Viêm Vân Quyền, Liệt Hoả Phần Thiên! Lực lượng Long Tượng cháy hừng hực như đốt cháy cả những đám mây trên bầu trời. Một quyền tung ra, ngọn lửa ngập trời giống như một con hung thú khổng lồ dữ tợn đáng sợ, dùng khí thế Phần Thiên lập tức chôn vùi Lâm Nhất. Cú đấm này có uy lực quá mạnh, khí thế Liệt Hoả dữ dội đến nỗi lúc này người ngoài mới để ý đến. Liệt hoả vô tận nuốt chửng Lâm Nhất, trông vô cùng khủng khiếp. Kiếm! Nhưng mọi người chưa kịp la lên đã nghe thấy một tiếng quát nhẹ, kiếm Táng Hoa cắm dưới đất ngừng rung, hoá thành một tia sáng loé lên rồi chui vào trong liệt diễm. Ánh Sáng Hạo Nguyệt! Kiếm thế vô tận từ trong ngọn lửa phóng thẳng lên trời, kiếm quang sáng rực như một vầng trăng sáng nhẹ nhàng bay lên từ dưới mặt đất, dễ dàng dập tắt ngọn lửa từ Long Tượng đang cháy hừng hực. Đom đóm làm sao xứng tranh phát sáng với ánh trăng? Liệt hoả hừng hực như có khí thế Phần Thiên, tiếng tăm lẫy lừng vừa cắn nuốt Lâm Nhất chưa được một giây đã bị kiếm thế như trăng sáng này dập tắt hoàn toàn. Trong ngọn lửa, dù Chương Viêm đã nhanh chóng lùi lại, tia kiếm quang này vẫn để lại một vết thương đáng sợ trên ngực hắn ta. Máu tuôn ra như suối, Chương Viêm ngã xuống"
}