{
  "chapter_name": "Chương 414",
  "content": "Ngôi sao nhỏ trong ngọc bội màu trắng trong suốt như pha lê phát ra quang mang nhưng không rực rỡ lắm. Lý Vô Ưu lắc lư trong tay vài lần, không biết là có ý gì. Những người mới khác đều như hắn ta, cũng chẳng ai hiểu là thế nào. Khi mọi người đang tò mò, giọng của Bạch Đình trưởng lão trên bục cao lại vang lên. “Mọi người đều nhìn thấy ngọc bội đấy, mỗi người rót một chút linh nguyên vào, ngọc bội sẽ gắn liền với một mình ngươi. Ngọc bội danh ngạch hạt giống có bốn sao, những người mới khác đều chỉ có một sao. Muốn trở thành đệ tử của Lăng Tiêu Kiếm Các, khi ra khỏi Lăng Tiêu Giới, ít nhất phải có bốn sao mới được”. Advertisement Lời này vừa dứt, hiện trường lập tức xôn xao, thì ra danh ngạch hạt giống có lợi như thế. Tương đương với không cần làm gì, chỉ cần ra được là có thể trở thành đệ tử chính thức của Lăng Tiêu Kiếm Các. “Còn các ngươi”. Bạch Đình dừng một chút rồi nói tiếp: “Cần phải giết được yêu thú trong Lăng Tiêu Giới, để ngọc bội hấp thu linh khí trong yêu đan, như thế số lượng sao mới tăng lên. Nếu số lượng đan đủ nhiều, sau khi ra khỏi Lăng Tiêu Giới còn có bất ngờ đang chờ đợi các ngươi nữa đấy”. Advertisement “Nếu số sao trong ngọc bội không đạt bốn sao thì cuối cùng sẽ bị đào thải. Đương nhiên, nếu có ai ‘tốt bụng’ đồng ý truyền linh khí của sao cho các ngươi thì nội quy cũng cho phép”. Người tốt bụng? Lý Vô Ưu và Lâm Nhất không tin, câu này thật dư thừa. Hầu hết võ giả ở đây đều không quen nhau, ai sẽ tốt bụng truyền linh khí sao cho ngươi? Linh khí sao nhiều hay ít cũng thể hiện thực lực của ngươi, cho dù thừa cũng không dễ dàng cho người khác. Điều này tương đương với việc khuyến khích tranh giành, cướp đoạt. Có câu nói này, cạnh tranh trong Lăng Tiêu Giới có lẽ sẽ khá tàn khốc. Nhiều thiếu niên không có thực chiến sẽ bị đào thải sớm. Khảo nghiệm cuối cùng của Lăng Tiêu Kiếm Các cũng thật khó tin. Mọi người thông qua tầng tầng lớp lớp khảo hạch, cuối cùng đứng ở nơi này, chẳng có ai ngu như vậy cả! Mọi người lập tức hiểu ý Bạch Đình, không ít người bắt đầu biến sắc, có người vô cùng hưng phấn, nghĩ xem sau khi vào sẽ thể hiện thân thủ thế nào, nhưng cũng không ít người lo lắng, không biết có trụ được đến cuối không. “Thân là kiếm khách, nếu không dũng cảm thì cũng như kẻ vô dụng. Lăng Tiêu Kiếm Các chưa bao giờ nhận kẻ vô dụng, lần khảo hạch cuối cùng này nguy hiểm trùng trùng, thậm chí còn nguy hiểm đến tính mạng, ai muốn từ bỏ thì có thể từ bỏ ngay bây giờ”. Tiếng ồn ào bên dưới dần trở nên yên tĩnh, đã đến bước này rồi ai lại từ bỏ? Vẻ mặt Bạch Đình lãnh đạm, ông ta cao ngạo nhìn xuống dưới, hờ hững bảo: “Tốt lắm, mở cửa đi!” Ông ta vừa dứt lời, mấy trưởng lão sau lưng đột nhiên đứng dậy, bắt đầu kết ấn. Kiếm thế mạnh mẽ từ người mấy người đó bay vút lên trời. Một lúc lâu sau. Trên trời có tiếng sấm vang vọng, mây từ tứ phía hội tụ như thiên quân vạn mạ đang liên tục chạy lại. Cảm giác ngột ngạt nặng nề tràn ngập mọi ngóc ngách của thế giới này. Đùng! Đám mây giông nổ tung, một vết nứt kinh hoàng đột nhiên xuất hiện, không gian như tờ giấy bị xé thủng một lỗ cực lớn. “Vào đi”. Bạch Đình trầm giọng hô. Hơn chín nghìn người trên sân cùng đi vào Lăng Tiêu Giới, đồng thời chạy vào. Sau khi đi vào vết nứt hư không, trước mắt mọi người tối sầm, trong Lăng Tiêu Giới đang là buổi đêm. Trước tầm mắt hiện ra một khu rừng bạt ngàn. Nhìn thoáng qua, khắp nơi đều là những cây cổ thụ tươi tốt, rậm rạp, cao vút không thấy ngọn. Khí tức yêu thú cuồng bạo lan ra từ khu rừng. “Đi qua khu rừng này chính là cửa ra Lăng Tiêu Giới, các ngươi có một tháng. Một tháng sau bất kể có thu được bốn ngôi sao không, chỉ cần là người chưa ra khỏi Lăng Tiêu Giới đều sẽ bị đào thải rồi dịch chuyển ra ngoài”. Trong hư không, có trưởng lão của Lăng Tiêu Kiếm Các ngồi trên Kiếm Điêu lớn tiếng nói. “Ngoài việc không thể sử dụng bảo binh thì không còn quy tắc nào nữa. Trong khu rừng này, nếu cố gắng tìm kiếm, chưa biết chừng còn có cơ hội. Được rồi, khảo hạch chính thức bắt đầu, chúc các ngươi may mắn!” Vù vù! Hơn mười con Kiếm Điêu cùng trưởng lão bay vút đi, ẩn trong khu rừng rộng lớn. Trong khu rừng tối tăm, cho dù không bước vào cũng có thể cảm nhận được khí tức kinh người, mọi người không giống các trưởng lão không sợ hãi, không ai liều mình bước vào, ai cũng thận trọng lựa chọn bạn đồng hành. “Lịch Khiếu Thiên!” Bên cạnh Lâm Nhất, Lý Vô Ưu liếc thấy phía Lịch Khiếu Thiên đi qua từ nơi cách đó không xa thì theo thói quen chào hỏi một tiếng. Xung quanh Lịch Khiếu Thiên rất đông người, ai cũng là danh ngạch hạt giống, bọn họ đang chuẩn bị đặt chân vào rừng sâu tối tăm. Thấy Lý Vô Ưu gọi, bước chân Lịch Khiếu Thiên khựng lại, quay người xấu hổ nói: “Lý lão đệ, đội chúng ta đủ rồi, không thể thêm người nữa. Hơn nữa trong đội đều là danh ngạch hạt giống, ngươi gia nhập cũng không hay lắm”. Lý Vô Ưu nghe xong đầu tiên ngây người, sau đó châm chọc: “Ta còn chưa lên tiếng mà ngươi đã đuổi người à?” Mặt Lịch Khiếu Thiên cũng dày thật, nếu không vì hắn ta là danh ngạch hạt giống dưới tay Hân Nghiên sư tỷ, Lý Vô Ưu cũng chẳng thèm quan tâm đến hắn ta. Tu vi cũng chỉ ở Tiên Thiên thất khiếu, có một nhóm danh ngạch hạt giống đi vào cũng không thể hiện mình ở nhóm đầu."
}