{
  "chapter_name": "Chương 3971: C3971: Không ổn rồi",
  "content": "Uỳnh! Kiếm thế trên người Diệp Tử Lăng đã lên đến cực điểm, mắt thấy cái đuôi của con trăn vảy xanh sắp quét tới, nàng ta vung kiếm lên chém xuống, biển mây. mênh mông cũng dập đềnh theo. Xoet xoẹtl kiếm quang lóe lên, một kiếm này đã chém đuôi rắn thành hai đoạn, máu tươi như mưa từ trên trời chảy xuống. Nhưng nàng ta cũng bị uy lực của kích này đụng cho bay vào trong đám mây, bịch một tiếng, đám mây trên trời bị nàng ta đụng thủng. Nháy mắt đã hiện ra một lỗ trống lớn như thể bầu trời bị đụng thủng vậy. \"Không ổn rồi!\" Mặt Diệp Tử Lăng biến sắc, chỉ thấy con trăn vảy xanh đã lợi dụng cú đánh này, quay người bỏ chạy. Nó rất thông minh, phương hướng mà nó chọn để bỏ chạy lại đúng là hướng Lâm Nhất và Vũ Nhược đang đứng. Trong số tất cả mọi người ở đây, không thể nghi ngờ rằng thực lực của Lâm Nhất và Vũ Nhược là yếu nhất, đặc biệt là Vũ Nhược, người chưa có bất kỳ kinh nghiệm thực chiến nào. Xoet! Xoet! Xoet! Trên thân hình khổng lồ của con trăn vảy xanh có một lỗ thủng to, máu tươi đang không ngừng chảy ra từ chỗ đó, đó là ngực của nó. Vốn dĩ nó có lớp xảy xanh bảo vệ cơ, cho dù có gặp phải nhân tài kiệt xuất cảnh giới Tỉnh Tượng khác thì cũng chưa chắc đã đâm thủng được da nó. Nhưng không ngờ lại gặp phải quái vật Diệp Tử Lăng, nàng ta xuyên qua lớp nọc độc nó phun ra, rồi dùng một chiêu kiếm ý thông thiên đâm thủng người nó. Nó lập tức sợ mất mật, không còn can đảm chiến đấu tiếp nữa nên nó quay người liền chạy, đánh với đám yêu nghiệt này trên đất liền thiệt thòi quá. Kiếm ý thông thiên dã man hơn nó tưởng nhiều. Gào! \"Vũ Nhược, cẩn thận!\" Diệp Tử Lăng đang ở trên không trung thấy thế thì mặt biến sắc, nàng ta rất lo lắng, mặc dù con trăn vảy xanh này đã bị thương nặng. Nhưng Lâm Nhất và Vũ Nhược còn lâu mới đối phó được nó, có khi vừa đụng mặt đã bị giết rồi. \"Nhất...\" Tiểu Vũ Nhược đứng trên cột đá sợ đến nỗi mặt tái nhợt, nói ra một chữ rồi không thốt lên được từ nào nữa. Con trăn vảy xanh dữ tợn và khủng bố kia đã chiếm trọn tầm mắt nàng ta, trái tim lập tức bị sợ hãi nhét đầy không thể động đậy. \"Bị\" Vẻ mặt Lâm Nhất ngưng trọng, nhưng không hoảng loạn mấy, hắn túm lấy Vũ Nhược. Uỳnh! Thiên long thánh thiên quyết được vận ra, trên người tỏa ra Tử Kim long văn, quát lên một tiếng. Bàn tay hắn tựa như cái vuốt khổng lồ quăng một cái ném Vũ Nhược ra ngoài, để người sau thoát khỏi phạm vi uy áp của con trăn vảy xanh. Nhưng con trăn vảy xanh tới nhanh quá, trong khoảnh khắc đưa Vũ Nhược đi, Lâm Nhất bị đối phương đụng bay ra ngoài. Rầm! Rầm! Rầm! Rầm! Liên tiếp mấy cây cột đá bị va đập liên tục, cơ thể Lâm Nhất bị đánh bay ra xa mười ngàn mét. Những nơi hắn bay qua, bụi đất mù mịt đầy trời, rất nhiều đá vụn bay giữa không trung, ngoại trừ việc có thể trông thấy thân hình khổng lồ của con trăn vảy xanh, thì không thể nhìn thấy gì khác nữa. Vèol"
}