{
  "chapter_name": "Chương 3173",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Sắc mặt Phong Huyền cực kì lạnh lùng, chiêu vừa rồi đã làm hắn ta mất hết mặt mũi, suýt chút nữa lật thuyền trong mương. Hắn ta đã hạ quyết tâm, không nương tay nữa, đánh nhanh thắng nhanh, nếu không sau này sẽ khó có thể đặt chân ở thành Lôi Hỏa. Hai tay dưới ống tay áo của hắn ta buông thõng xuống, trên lòng bàn tay quanh quẩn hoa văn hoả diễm kì lạ, trong nháy mắt phóng thích uy áp nóng rực. Vèo! Khi uy áp Hỏa Diễm đạt tới mức cao nhất, Phong Huyền nghiêng người lao tới, người còn chưa đến, uy áp kia đã như có thực thể, biến thành ngọn lửa cao ngút trời lan tới như muốn chôn vùi Lâm Nhất. Rầm rầm! Bọt sóng chuyển động liên tục không ngừng, va chạm nhau phát ra tiếng động cực kì đáng sợ, như thể nơi này không có cự tượng thần long trấn áp, chỉ dựa vào âm thanh thôi cũng đủ để làm mặt đất nứt toạc, bầu trời cũng bị bao trùm bởi ánh lửa. “Phong Huyền nghiêm túc thật rồi!” “Hắn ta điều khiển ý chí Hoả Diễm thành thạo thật đấy, có bản lĩnh”. “Đó là nhờ thực lực thâm hậu, hắn ta đã có tư cách độ kiếp, chắc chắn hắn ta tu luyện công pháp Tạo Hoá thượng phẩm. Sự chênh lệch từ thực lực, nhiều lúc phải dựa vào thiên phú và ngộ tính, rất khó để bù đắp”. “Xem ra Lâm Nhất gặp rắc rối rồi”. Sau khi thấy Phong Huyền dốc toàn lực, mọi người đều trở nên nghiêm túc, trong thành Lôi Hỏa không thường thấy những trận chiến ở đẳng cấp này. Các đệ tử Hoả Vân giới khác đều tỏ ra kiêu ngạo, nhận định rằng Lâm Nhất chưa dùng tới ba chiêu sẽ bị đánh chết. “Huyền Hoàng giới... Nói là giới vực trung đẳng, thật ra chỉ là giới vực hạ đẳng thôi, thua xa Hoả Vân giới ta vạn dặm, mấy người các ngươi sẽ được biết chênh lệch ở đâu nhanh thôi”. Họ nhìn về phía nhóm người Phương Thiếu Vũ cười cợt với vẻ mặt dữ tợn. Ai cũng chắc chắn như thể hình ảnh Phong Huyền bị đánh bay vừa rồi hoàn toàn không tồn tại. Lâm Nhất không hề hoang mang, năm ngón tay siết chặt lại, quyền hệt như kiếm, đỡ lấy trực diện. Bùm! Quyền mang và chưởng mang va chạm nhau phát ra tiếng nổ vang rung trời. Một luồng dư chấn khủng khiếp lan rộng ra xung quanh. Ngọn lửa bay múa, tia điện chằng chịt, kiếm quang tung hoành. Tất cả mọi người đều hoảng sợ, tiếng động này như gõ mạnh vào tim mọi người. Rất nhiều người không đủ thực lực đau đớn la lên, vội vàng lùi về sau mấy trăm mét. Hô!"
}