{
  "chapter_name": "Chương 1652",
  "content": "Thiếu niên áo xanh quát một tiếng, một cơn cuồng phong đột nhiên nổi lên giữa trời đất. Khi chưởng mang va chạm vào làn sóng lớn kia, cùng với một tiếng nổ rung trời, làn sóng đáng sợ này giãy giụa một lúc rồi xuất hiện vô số vết nứt, sau đó nổ tung. Nhưng uy thế của một chưởng này vẫn chưa dừng lại, đánh bay cả con trăn khổng lồ lơ lửng trên không trung. Cơ thể to lớn của nó lộn vài vòng trên không trung. Vào lúc này! Tia sáng loé qua trong mắt Lâm Nhất, kiếm Táng Hoa dán trên tay trái phát ra ánh sáng bạc chói mắt. Tử Diên kiếm kình liên tục rót vào trong kiếm, đợi khi tia kiếm quang này đạt tới giới hạn, tay trái Lâm Nhất ném mạnh ra. Kiếm Táng Hoa sáng rực hoá thành một tia sáng bạc, xoay nhanh bay đi. Những nơi nó đi qua, tia sáng bạc không hề tan biến mà ngưng tụ trên không trung như cầu vòng màu bạc. Cùng lúc đó, tiếng xé gió vù vù kèm theo tiếng kiếm ngân lanh lảnh hoá thành tiên âm như sấm, vang vọng khắp bốn phía. Chỉ trong nháy mắt, kiếm Táng Hoa đảo quanh trăn Tử Tinh Lôi Điện, lướt theo hình vòng cung rồi đâm vào lưng nó. Răng rắc! Một tiếng kêu r3n thê thảm vang lên, đồng thời máu bắ n ra như suối, sau đó hoá thành mưa máu rơi xuống. Thành công rồi ư? Không đúng! Nụ cười trên mặt Lâm Nhất cứng đờ, hàng lông mày nhíu chặt, hắn nheo mắt nhìn qua, kiếm Táng Hoa chỉ đâm vào được một nửa thân kiếm. Một chiêu này sử dụng một phần ba chân nguyên của hắn, nhưng không ngờ chỉ làm nó bị thương nhẹ. Thất Huyền bộ, người đi để lại bóng ảnh! Không kịp nghĩ nhiều, con trăn kia khôi phục sức lực, nhìn chằm chằm vào Lâm Nhất, bắt đầu liên tục đánh trả. Trên mặt hồ vỡ vụn, từng cái bóng mờ bị tia điện sắc bén kia xuyên thủng. Lâm Nhất đánh nhanh như chớp, mỗi khi giơ tay lên, từng tia kiếm quang màu bạc nhanh chóng lao đi. Bùm bùm bùm! Trên không trung, những tia điện tím và kiếm quang bạc xuyên qua nhau, đánh về phía đối thủ. Trong lúc nhất thời, kiếm quang dao động ở khắp nơi, nước hồ sôi trào và những tia điện vô tận tạo thành một dị tượng đáng sợ. Sự khủng khiếp của cảnh tượng này khiến người ta không thể tin được. Vù! Lâm Nhất dang hai tay ra sau, chân giẫm mạnh lên mặt hồ, bay lên không trung. Gió lớn rít bên tai, thiếu niên trên không trung tránh đi những tia điện sắc bén, sau đó di chuyển về phía tấm lưng rộng của con trăn. Nơi dừng chân chính là vị trí của kiếm Táng Hoa! Thịch! Thịch! Thịch! Trên lưng trăn, Lâm Nhất liên tục đi lên như leo núi, sau khi đến gần, hắn không chút do dự chưởng vào chuôi kiếm. Rắc! Một chưởng mạnh mẽ như thế mà chỉ làm cho thân kiếm đâm sâu vào hai tấc."
}