{
  "chapter_name": "Chương 3035",
  "content": "Nếu Vũ Hạo Thiên khai nhất phách vượt qua được kiếp Thiên Phách, kết quả của Quần Long thịnh yến sẽ xảy ra rất nhiều biến số. Võ giả cảnh giới Thiên Phách không có độ kiếp, cũng giống như con tằm trong kén vậy, hoàn toàn không thể chống lại cường giả Thiên Phách phá kén thành bướm. Về chuyện đột phá của Tử Điện Ma Long Điểu, Lâm Nhất cũng không còn quá xoắn xuýt, hắn kể lại qua quýt những chuyện mình đã gặp được ở Quần Long thịnh yến. Tử Điện Ma Long Điểu trầm ngâm nói: \"Khó trách, phong mang trên người ngươi làm ta cảm thấy rất khó chịu, vốn dĩ trong cơ thể ngươi đã có một loại long khí, nhưng ta lại không kiến nghị ngươi lấy long khí kia để tấn thăng lên Thiên Phách\". \"Nếu tiến đến vạn giới tranh phong, ngươi phải tranh phong trước với những anh tài của giới vực khác, nội tình của Bán Bộ Thiên Phách phải tích lũy đủ lớn. Nếu không, rất khó đối kháng được với yêu nghiệt của giới vực khác. Theo ta biết, Huyền Hoàng Giới khá bình thường so với hàng vạn giới vực khác, giới vực hàng đầu chân chính là có thể kết nối trực tiếp với đại thế, không khó khăn như Huyền Hoàng Giới lúc này\". Giới vực hàng đầu có thể có thể kết nối trực tiếp với Côn Luân? Trong mắt Lâm Nhất lóe lên thần sắc vô cùng khiếp sợ, bí mật này hắn lại chưa nghe Thánh Minh nhắc đến. Xem ra, những gì liên quan đến vạn giới tranh phong, Thánh Minh đã cố ý giấu đi một vài bí mật, hoặc có khi không muốn đả kích lòng tự tin của bọn họ quá nhiều. Còn về vì sao Tử Điện Ma Long Điểu làm thế nào biết được, trái lại Lâm Nhất cũng không khó đoán, trí nhớ trong huyết mạch được truyền từ đời này qua đời khác vô cùng lâu đời. \"Ngươi biết được những gì liên quan tới kỷ nguyên thần long và Côn Luân?\" Lâm Nhất cũng không ôm quá nhiều hy vọng, chỉ muốn hỏi thử, nói không chừng đối phương có biết chút gì đó. Tử Điện Ma Long Điểu trầm tư hồi lâu, mới đáp: \"Đã quá lâu rồi, ký ức chỉ là những đoạn mơ hồ được truyền thừa trong huyết mạch của ta. Kỷ nguyên cũ đã bị hủy diệt, kỷ nguyên mới lại ra đời, thời đại kia được gọi là thời đại Thái Cổ\". \"Ở Thái Cổ, đã vô số đại năng Thông Thiên hóa thành sao băng rơi xuống, vô số thế giới và tinh vực không ngừng bị hủy diệt. Duy chỉ có thế giới của Côn Luân luôn tồn tại vĩnh hằng, giống như hạt giống không ngừng hấp thụ từng mảnh vụn của những thế giới khác mà lớn mạnh, kỷ nguyên thần long đã được ra đời và sinh sôi không ngừng như vậy. Đó là một thời đại ngang tàng bạo ngược, không có bất kỳ quy luật và khuôn phép nào, tàn khốc đến sặc mùi máu tanh... Có rất nhiều \"sự tồn tại\" đầy bí ẩn khủng khiếp cổ xưa, chúng đều muốn trở thành tân vương muôn đời, vương thú tranh phong, dị tộc hống hách lộng hành, thời kỳ thuở ban đầu của Thái Cổ rất tăm tối\". Thình thịch! Trong lòng Lâm Nhất dậy sóng, không ngờ ký ức của Tử Điện Ma Long Điểu lại có liên quan đến Thái Cổ, tuy rằng chỉ là những mảnh ký ức vụn vặt, nhưng cũng đủ để khiến lòng người chấn động. Những bí mật như này có lẽ ngay cả Thánh Minh cũng chưa chắc biết được. \"Ai đã kết thúc thời đại này?\" Lâm Nhất tò mò hỏi. \"Đã quá lâu rồi, hình ảnh trong ký ức của ta rất mơ hồ, nhưng có thể biết được đó là một con người. Không phải dị thú, hay dị tộc, cũng không phải những \"sự tồn tại\" cổ xưa kia. Người kia trong một bộ quần áo trắng, dù có đứng ở nơi tối tăm vẫn rất nổi bật, nhưng không thể nhìn thấy rõ, chỉ có đao quang xé trời là tồn tại bất diệt vĩnh hằng. Người nọ đã trấn áp vạn tộc, huyết chiến Thái Cổ, tổ tiên của ta hình như gọi hắn là... Thần Tổ, không phải... Trước đó còn có hai chữ... gì đó. Để ta nghĩ lại đã... nhớ ra rồi, là Thanh Long Thần Tổ!\" Ký ức được truyền lại của Tử Điện Ma Long Điểu đều rất vụn vặt, nó đã quá lâu đời, nhớ lại hết sức gian nan. Lúc thốt ra được Thanh Long Thần Tổ, Tử Điện Ma Long Điểu đã kêu gào vô cùng đau đớn, huyết dịch trong cơ thể nó đã trở nên không ổn định. Máu tươi sôi sục, gần như sắp có xu hướng bùng nổ, Lâm Nhất vội vã ngưng truy hỏi."
}