{
  "chapter_name": "Chương 1712",
  "content": "Nếu như ta không có kiếm ý thì e là sẽ rất khó để ứng phó được, chỉ đành phải dựa vào nhục thân mà gắng gượng chịu đựng. Đây mới chỉ là Linh đồ nhị phẩm mà thôi, nếu là Linh đồ tam phẩm thì uy lực sẽ phải khủng khiếp đến mức độ nào. Nếu là thuật Thông thiên xuất quỷ nhập thần kia thì sẽ còn đáng ngạc nhiên đến mức độ nào nữa? Thư viện Thiên Phủ này quả thực là có nền tảng sức mạnh thâm hậu, không hổ với danh xưng thế lực cấp bá chủ. Chẳng qua trước mắt, thanh uy của Hoả Mạn Sơn Hà Đồ này thi triển trong tay Cổ Đằng vẫn còn thiếu đi một chút ý vị, vẫn chưa đủ để phải lo lắng. Vào giây phút khi dòng sông lửa mênh mông đang cuồn cuộn ập đến kia muốn nuốt chửng lấy Lâm Nhất. Tiên Thiên kiếm ý hoàn chỉnh từ trong cơ thể hắn phóng vọt ra ngoài, kiếm âm tứ phía liên miên không dứt, vang vọng mãi quanh tai mọi người, sau đó phát nổ tạo ra âm thanh khủng khiếp khiến người ta muốn điếc tai. Bỗng, tất cả mọi người đều bàng hoàng, có rất nhiều người bật nhỏm người dậy, đáy mắt đều là vẻ chấn động và kinh ngạc. Tiên Thiên kiếm ý! Tiên Thiên kiếm ý hoàn chỉnh! Đây là lần đầu tiên bọn họ được nhìn thấy Tiên Thiên kiếm ý hoàn chỉnh chân chính được xuất hiện trong bậc đệ tử. Giây phút khi Tiên Thiên kiếm ý kia được tế ra, thiếu niên áo sam xanh dưới dòng sông lửa mênh mông, phong mang lúc này chói mắt đến mức không ai dám nhìn thẳng. Trong Tử Phủ màu bạc của Lâm Nhất, Tử Diên Hoa bảy mươi ba cánh đã bung nở hoàn toàn, Chân nguyên ào ạt mà đậm đặc tràn ra khắp toàn thân. Ánh Sáng Hạo Nguyệt! Kèm theo tiếng quát lạnh lùng, nét mặt thiếu niên nghiêm nghị, Táng Hoa Kiếm phẫn nộ chém xuống. Có ánh sáng màu bạc chói mắt bung ra từ trên thân kiếm, một giây sau, kiếm mang được ánh trăng bạc chói mắt ngưng tụ mà thành, sau đó quét ngang qua. Ánh trăng dạt dào, cô đọng và ngưng tụ thành một cột kiếm mang, ánh sáng rực rỡ mà nó phát ra khiến cả một vùng trời sáng rực như ngày mặt trời không lặn, vô cùng đáng sợ. Tu vi kiếm đạo phải mạnh đến bậc nào mới có thể đạt đến mức gây ra hiện tượng kỳ dị như vậy. Rầm! Trong tiếng nổ vang trời, dòng sông lửa mênh mông ào ạt, ngay lập tức bị chém tan tác. Kiếm phong rít gào, cả một vùng đếm không xuể số mảnh vụn của ngọn lửa rụng lả tả trong không trung. Thiếu niên áo sam xanh trên đài cao, tay nắm Táng Hoa Kiếm nhưng lại chẳng hề bị dính chút thương tích nào. “Tiên Thiên kiếm ý!” Trong đáy mắt Cổ Đằng lộ ra vẻ bàng hoàng kinh ngạc, ngay sau đó phẫn nộ quát: “Sơn Hà hội tụ!” Uỳnh! Theo tiếng quát phẫn nộ của Cổ Đằng, vô số tàn tích rơi rụng của Linh văn Hoả Diệm trong không trung bất ngờ ngưng tụ lại một lần nữa. Mắt thấy Hoả diệm Linh đồ sắp sửa ngưng tụ lại một lần nữa, uy lực của nó lần này dường như còn mạnh hơn một chút. Bàn tay Lâm Nhất lắc một cái, Táng Hoa Kiếm vừa mới đáp xuống liền đâm vọt lên. Sương Hàn Vạn Lý!"
}