{
  "chapter_name": "Chương 2647",
  "content": "Tử Điện Ma Long Điểu vô cùng nôn nóng, liên tục gầm gừ, muốn giãy giụa đứng lên nhưng vẫn không thể nào thành công. Vèo! Khi còn cách Tử Điện Ma Long Điểu chưa tới một nghìn mét, yêu mãng dừng lại, đôi mắt đỏ như máu của nó nhìn chằm chằm vào Tử Điện Ma Long Điểu. Yêu sát trên người nó liên tục tích tụ cho đến mức như có thực thể, nhuộm đỏ cả bầu trời. Hô! Khi huyết vân nổi lên trên bầu trời, yêu mãng bay lên không trung, lao tới nhanh như chớp, há miệng khổng lồ cắn về phía cổ vốn đang bị thương của Tử Điện Ma Long Điểu. Nó đang muốn kết liễu mạng sống của Tử Điện Ma Long Điểu. Bá Kiếm, Kinh Hồng Phá Nhật! Nhưng khi nó sắp lao đến, bầu trời trong xanh đột nhiên tối sầm, một tia kiếm quang bắn tới trước mặt nó. Con yêu mãng khổng lồ bị đánh bay ngược lại, ngã mạnh xuống đất. Lâm Nhất cầm kiếm, trong mắt có tia điện lập loè, kiếm ý biến hoá thành quả cầu sấm sét lơ lửng trên đầu hắn, toả ra ánh sáng rực rỡ như sao trời. Đợi đến khi con yêu mãng kia ngã xuống đất, tia sáng trong mắt Lâm Nhất lập tức bắn ra. Bá Kiếm, Tinh Thần Đại Bạo! Kiếm Táng Hoa vung vẩy, Lâm Nhất chém một nhát. Rầm! Trong nháy mắt, tia sét tinh thần đáng sợ đánh vào người yêu mãng, tạo thành một lỗ thủng cực lớn trên người nó, gần như sắp đứt ra làm đôi. Hô! Gió nhẹ thổi qua, một làn sóng nhiệt ngập trời đánh úp tới, Lâm Nhất nghiêng người né tránh, đưa kiếm Táng Hoa ra trước. Keng! Móng vuốt sói bén nhọn chạm vào kiếm Táng Hoa, ma sát thành mấy trăm đốm lửa rực rỡ, đó là sói Xích Luyện bị Tử Điện Ma Long Điểu đánh bay xông tới. Keng! Keng! Keng! Lâm Nhất thoắt ẩn thoắt hiện, một người một sói đánh nhau giữa không trung. So với cơ thể khổng lồ của sói Xích Luyện, Lâm Nhất thoạt nhìn có vẻ nhỏ bé, nhưng kiếm thế của hắn bá đạo vô biên, cuốn theo gió mây ngập trời, không hề có dấu hiệu rơi vào thế yếu. Trong tích tắc, một người một sói đã đánh nhau mấy trăm chiêu, vô cùng kịch liệt. Lâm Nhất tìm cơ hội cố ý để lộ sơ hở, đợi đến khi đối phương sắp vồ trúng người mình với vẻ mặt dữ tợn, hắn nhếch mép cười khẩy, chợt xoay cổ tay, ngay lập tức có mười tám tia điện đan xen tạo thành một tấm kiếm võng lôi điện kinh khủng. Bá Kiếm, Bôn Lôi Trảm Điện! Ầm! Đòn tấn công mạnh mẽ này hoàn toàn không thể tránh được, sói Xích Luyện bị chém bay ra ngoài, tia điện trên người nổ tung, nó bị kiếm quang quất trầy da tróc vảy, phát ra tiếng kêu thảm thiết. Grừ! Grừ! Grừ!"
}