{
  "chapter_name": "Chương 3689: C3689: Không cảm nhận được bất kỳ điều gì",
  "content": "Hắn ta đang cố tình k1ch thích đối phương, sỉ nhục đối phương, để cho tâm cảnh của Lâm Nhất sụp đổ. Đối với họ, chuyện này nói rất sướng miệng, dù sao ba người họ liên minh cũng đã thua, đây là nỗi nhục nhã không ai có thể chấp nhận được, uất ức vô cùng. Nhưng rõ ràng họ không hề biết mình đang người mình đang cười nhạo chính là ai! Họ đã chạm vào điểm trí mạng của Lâm Nhất! “Hình như công tử Táng Hoa của chúng ta tức giận rồi, ha ha, đáng tiếc, cuối cùng ngươi chẳng thay đổi được gì cả”, thanh niên chiến giới Huyền Long thấy Lâm Nhất hóp mặt lại, không thể kiểm soát cảm xúc của mình, bèn cười nham hiểm. “Giết hắn!” Thanh niên áo trắng của chiến giới Thần U đột nhiên lớn tiếng hạ lệnh, mặt không chút cảm xúc. Vèo! Chín tên chiến tướng đã thầm lặng giải tán từ khi trận chiến mới bắt đầu đồng loạt hiện thân, Thú Hồn Châu trong tay họ lần lượt nổ tung. Grừ! Ngay khi Thú Hồn Châu vừa nổ tung, trên trời xuất hiện khí tức đáng sợ, từng con hung thú thái cổ trong trạng thái linh hồn hiện ra, vùng không gian này lập tức tối đen như mực. Giữa trời đất chỉ còn lại chín đôi mắt đỏ như máu đang bốc cháy hừng hực như ma trơi. Mà cả chín đôi mắt này đều nhìn chằm chằm vào Lâm Nhất! “Trận Thái Cổ Phong Yêu phát uy rồi!” Dưới màn đêm bất tận, một nỗi sợ hãi không tên lan tràn trong tim mọi người, họ không kìm được mà run rẩy toàn thân, kinh hãi thốt lên. Ba người nhóm thanh niên áo trắng lại leo l3n đỉnh pho tượng voi thánh, họ nhìn đăm đăm vào Lâm Nhất trong bóng đêm bằng ánh mắt lạnh lùng tàn nhẫn. Trận Thái Cổ Phong Yêu! Thời đại Thái Cổ, các Thánh Nhân đã dùng trận này để vây hãm và tru sát hung thú man hoang, trận đồ hoàn chỉnh đã sớm không còn nữa. Hiện tại, uy lực do chín người này thi triển chắc chắn không sánh được với cổ nhân, và hiển nhiên trận pháp cũng không thật sự lợi hại. Tuy nhiên, trên Thiên Lộ, nó lại có uy lực gần như kh ủng bố, dư sức trấn áp nhân tài kiệt xuất cảnh giới Thiên Phách và yêu thú. Đặc biệt là Thú Hồn Châu do chín tên chiến tướng sử dụng đều có lai lịch rất lớn, là do trưởng bối của ba Chiến Giới lớn ban tặng. Giữa trời đất u ám, chín đôi mắt đầm đìa máu tươi sáng rực như ngôi sao, khiến người nhìn không khỏi run rẩy. Dù đứng ở cách xa vẫn phải chịu áp lực cực lớn, khó mà di chuyển, cứ như bất cứ lúc nào cũng có thể bị giam cầm trong đó, ngay cả hồn phách cũng bị cắn nuốt sạch. Rất khó tưởng tượng, Lâm Nhất sẽ phải thừa nhận áp lực lớn cỡ nào khi bị chín cặp Huyết Nhãn nhìn chòng chọc vào như vậy. Tử cục do ba Giới lớn bố trí quả thật khó mà qua được, đây hẳn là cục diện phải chết. “Lâm Nhất, chịu chết đi!” Người ngồi trên đầu Voi Thánh phát ra tiếng gào thét trong bóng tối. Ầm ầm! Trời đất rung chuyển… trận Thái Cổ Yêu Phong đã hoàn toàn được thi triển, một luồng hơi thở kh ủng bố từ trên người yêu thú phát ra. Bên ngoài Thánh Đàn, có hơn ngàn người bị đánh văng ra, miệng rỉ ra máu tươi, vẻ mặt vô cùng hoảng sợ, trong lòng lại như sóng dậy. Khí tức của bọn họ đã bị phong bế hoàn toàn, giữa đêm tối đen đặc, mắt không thể nhìn, chân nguyên cũng không thể cảm ứng được. Từ nhân tài kiệt xuất cảnh giới Thiên Phách đột nhiên biến thành một kẻ mù, không nhìn thấy bất kỳ thứ gì, không cảm nhận được bất kỳ điều gì… Rống! Chỉ có tiếng thú gầm rú kinh người vang vọng bên tai, khiến linh hồn bọn họ cũng phải run lên vì sợ hãi. Bọn họ vô cùng hoảng sợ khi nhận ra rằng dưới uy áp bực này, ngay cả việc đứng dậy cũng khó mà làm được, tay chân đều tê cứng và chết lặng. “Trời ạ…!” “Không trả lời à? Vậy thì… Chết hết đi!”"
}