{
  "chapter_name": "Chương 3698: C3698: Đây là một tòa thành có quy mô cực lớn",
  "content": "Mà không cần phải thê thảm như hiện tại… Vèo! Âm thanh xé gió vang lên, Huyết Long Mã xuất hiện, miệng nó nhếch lên, trông vô cùng khoái trá và đắc ý. Nó đến là để khoe khoang đấy, bởi vì nó đã tiện tay vơ vét toàn bộ bảo bối trên chiến trường, thậm chí ngay dưới mí mắt đám Giới Tử, nó vẫn ngang nhiên vét sạch. Nhưng khi nhìn thấy Lâm Nhất nằm trên đùi Bùi Tuyết, nó lập tức lộ vẻ hoảng hốt. Huyết Long Mã lật đật chạy đến, há mồm phun ra túi trữ vật, từng món bảo bối lần lượt rơi ra. Nó có rất nhiều bảo bối, một phần là chiến lợi phẩm sau “quét dọn”, một phần là những thứ còn sót lại trong di tích. Ngày thường nó đều không nỡ lấy ra dùng, nhưng hiện tại, nó lại lấy ra toàn bộ. Búi Tuyết kinh ngạc nhìn, nàng ta thật sự không ngờ Ma Sủng trông chẳng có chút gì là đứng đắn này, khi đụng chuyện, sẽ ra tay “khoa trương” như vậy, có nhiều bảo vật khiến nàng ta nhìn mà không khỏi tặc lưỡi. Huyết Long Mã lựa từng món bảo vật, dò hỏi ý kiến nàng ta, rồi bảo nàng ta đưa cho Lâm Nhất dùng. Thoáng chốc, toàn thân Lâm Nhất hệt như cái bếp lò, ánh lửa đỏ rực b ắn ra bốn phía, mỗi một lỗ chân lông đều thẩm thấu linh khiến đậm đặc khiến người ta sợ hãi. “Đủ rồi, đủ rồi!” Thấy thế, Bùi Tuyết liền ra tay ngăn cản. Tình huống của Lâm Nhất cũng không quá mức tệ hại, sinh cơ của hắn rất mạnh mẽ, huyết khí trong cơ thể tựa như đại dương mênh mông, chỉ là vì thương thế quá nặng, chân nguyên tiêu hao quá nhiều nên mới rơi vào hôn mê mà thôi. Huyết Long Mã cứ đút cho hắn ăn như thế, e là vài ngày nữa Lâm Nhất cũng không tỉnh lại được bởi vì dược tính… quá mạnh. Thành Tứ Tượng nằm ở khu vực trung tâm của Thiên Lộ, và cũng là địa điểm cuối cùng phải vượt qua trên Thiên Lộ. Nơi đây phong vân hội tụ, phồn hoa và rộng lớn đến không tưởng. Nhân tài kiệt xuất đến từ Tứ đại khu: Thương Long, Chu Tước, Huyền Vũ, Bạch Hổ, bất kể là bước tiếp hay dừng lại, cũng đều tụ tập về đây, chờ đợi cuộc tranh tài vạn giới kết thúc. Đây là một tòa thành có quy mô cực lớn, lớn đến mức khó mà tưởng tượng nỗi, nó vốn được cải tạo từ một tòa Long Thành cổ xưa. Nơi đây không giống với những thành trì khác trên Thiên Lộ, bởi lẽ nó có tông môn siêu cấp tọa trấn. Tuy là nơi long ngư hỗn tạp, tam giáo cửu lưu tề tựu, hỗn loạn là điều không thể tránh khỏi, nhưng ẩu đả thì ẩu đả, lại không một ai dám ra tay giết người. Đây là luật thép, dù là mười phương chiến giới cũng không dám làm xằng làm bậy. Với tư cách là một mảnh đất phong vân, từ trước đến nay, thành Tứ Tượng chưa bao giờ thiếu tốn tin tức giật gân, các lộ nhân tài kiệt xuất xuất hiện tầng tầng lớp lớp, hắc mã tuyệt thế có vô số, nhìn sơ qua cũng thấy được, đừng nói là thiên tài, dù có là yêu nghiệt cũng không có gì là chói mắt. Thiên Lộ quá lớn, những truyền thừa cổ xưa có thể bị phát hiện bất kỳ lúc nào và ở bất kỳ đâu, do đó, giai thoại về những thần thoại một bước lên mây, đột ngột trỗi dậy,… đâu đâu cũng có. Nói tóm lại, cái gọi là yêu nghiệt, hay nhân tài kiệt xuất, cũng không dám quá mức ngông cuồng tại thành Tứ Tượng, có lẽ bọn họ cũng không mong muốn chọc phải mấy tên ngoan nhân ra tay tàn nhẫn. Trong thành, mỗi ngày đều có người đột phá, thăng cấp, khiến tên trên bảng Thông Thiên liên tục thay đổi. Tại nơi cuối cùng của cuộc tranh tài vạn giới, có rất nhiều kẻ vô danh tiểu tốt đột nhiên xuất thế ngang trời, trấn áp quần hùng. Ban đầu, mọi người còn cảm thấy khiếp sợ, nhưng dần dần chuyển thành chết lặng, không có cảm giác nữa, bởi lẽ không ai nói chính xác được tên yêu nghiệt vừa mới xuất hiện kia sẽ bị người khác vượt qua trong bao lâu. Cuộc tranh tài vạn giới chỉ còn lại hai tháng, những… người khiêm tốn, rất ít thể hiện, có muốn tiếp tục nhẫn nhịn thì cũng không thể nào nhẫn nhịn nỗi nữa. Thành Tứ Tượng không thiếu thiên tài, mảnh đấy đầy sóng gió này chưa bao giờ yên tĩnh. Nhưng mấy ngày gần đây, tòa thành này lại sục sôi hơn bao giờ hết, những người từ cao nguyên Hoàng Sa tràn vào thành đã mang theo một tin tức mang tính bùng nổ, như một cơn gió lốc quét ngang qua."
}