{
  "chapter_name": "Chương 572",
  "content": "Trong ba ngày hắn ngủ, Lăng Tiêu Kiếm Các đã dấy lên một cơn phong ba vì hắn. Hầu hết các đệ tử ngoại môn đều bàn tán về trận chiến giữa hắn và Diệp Lưu Vân. Trận chiến ấy thực sự chấn động lòng người, biến đổi bất ngờ. Nhưng điều thật sự khiến cuộc phong ba này mãi không yên ắng chính là nhát kiếm cuối cùng do Lâm Nhất thi triển. Bốn phương tám hướng, mây giăng chín tầng! Đó là Bá Kiếm, cấm thuật mà nghìn năm qua có rất ít người tu luyện thành công. Nhiều người đã bị thương nặng, không thể bình phục vì tu luyện kiếm pháp này. Thế mà giờ lại có người thi triển nhát kiếm này ngay trước mặt mọi người. Tia sáng Bá Kiếm lại xuất hiện ở Lăng Tiêu, có thể nói là kinh thiên động địa. Ba ngày sau, Lâm Nhất mơ màng thức dậy, hắn cảm thấy tinh thần sảng khoái, toàn thân nhẹ nhàng, thoải mái không nói nên lời. Hắn nhanh nhẹn hơn gấp trăm lần, có nguồn sức lực như không bao giờ dùng hết. Chân nguyên chuyển động trong kinh mạch càng nhiều hơn trước kia, trận chiến này đã giúp cho tu vi và thân thể của hắn mạnh hơn nhiều. Xem ra trận chiến thật sự giúp ích rất nhiều cho việc tu luyện võ đạo. “Quần áo của mình!” Lâm Nhất nhìn xuống thì thấy chiếc áo xanh rách rưới của mình đã được thay bằng trường bào tông môn mới tinh. Lâm Nhất kinh ngạc ngẩng đầu lên thì thấy Lý Vô Ưu đang ngủ gật trong phòng mình. “Vô Ưu”. Lâm Nhất gọi một tiếng, Lý Vô Ưu lập tức tỉnh dậy, vẻ vui mừng thoáng qua trong mắt, cười bảo: “Đại ca, cuối cùng huynh cũng tỉnh”. “Ai đã thay quần áo cho ta thế, ngươi giúp ta à?” Vẻ mặt Lý Vô Ưu khẽ đổi, hắn ta cười đáp: “Ta là thẳng nam hàng thật giá thật, huynh đừng hiểu lầm nha”. Lâm Nhất nhíu mày: “Tiểu tử nhà người đang nghĩ gì vậy?” “Hì hì, không nói chuyện này. Đương nhiên là do sư tỷ thay quần áo cho huynh, Hân Nghiên sư tỷ đã tự tay thay quần áo giúp huynh, còn đuổi chúng ta ra ngoài nữa kìa... Tiểu đệ hâm mộ lắm đó, huynh nói xem nếu ngày nào đó ta bị thương thì có được đãi ngộ như vậy không?” Lâm Nhất nghe vậy thì hiểu, với tác phong của Hân Nghiên sư tỷ cũng có khả năng lắm. Chỉ là Lý Vô Ưu đã quên mất bài học trần truồng chạy trên cánh đồng tuyết Mạc Bắc ngày hôm đó. Được Hân Nghiên sư tỷ chạm vào cũng không phải dễ. Sau một lúc trò chuyện, Lý Vô Ưu nghiêm mặt nói: “Đại ca, ta định bế quan một thời gian”."
}