{
  "chapter_name": "Chương 167",
  "content": "Cuồng phong gào thét bên tai, gió lớn thổi đến mức khiến đám người lắc lư. Nhưng phía sau lưng của con Ưng Tựu Thú vô cùng rộng lớn, hai cánh dang rộng ước chừng khoảng 800 mét. Advertisement Với thực lực của những người có mặt ở đó thì đứng vững bên trên cũng không thành vấn đề, không cần lo sẽ bị rơi xuống dưới. Từ trên cao nhìn xuống mặt đất đem lại cảm giác vô cùng thần kỳ. Advertisement Nghe nói có võ giả Tiên Thiên thậm chí có thể dựa vào thân pháp của bản thân mà phi hành trong không trung. Không biết đó là trải nghiệm thế nào. Mọi người trên lưng chim đều đang thảo luận về những đối thủ trong Tứ tông tranh tài đợt này, thần sắc rõ ràng khá thận trọng. Tin tức Tứ tông tranh tài, ngày hôm đó trong lúc chứng kiến Bạch Vũ Phàm và Liễu Vân Phi giao thủ ở thành Bạch Thủy, Lâm Nhất đã biết rồi, chỉ là không ngờ, ngày này lại đến nhanh như vậy. Qua cuộc trò chuyện của vài người, Lâm Nhất cũng biết được tông chủ và những đệ tử nội môn còn lại đã xuất phát trước để cùng tới thương lượng chi tiết của trận đấu lớn lần này với các tông môn khác. \"Nếu nhắc đến đối thủ lớn nhất của chúng ta thì vẫn là Tử Viêm Tông\". \"Mấy năm nay, dã tâm của Tử Viêm Tông rất lớn, canh cánh trong lòng việc thua chúng ta ba năm trước, thực lực hiện tại của Liễu Vân Phi cũng không biết đã đến mức nào rồi\". \"Cuồng Đao Môn có lẽ cũng ngang tài ngang sức với thực lực của Thanh Vân Môn ta, lần trước lúc đến đã có thể cảm nhận được\". \"Ngược lại Huyền Dương Tông mấy năm nay vẫn luôn khá khiêm tốn, có lẽ không cần quá lo lắng\". Mấy người đệ tử đều đang thảo luận về những đối thủ có thể gặp phải. Lúc nhắc đến Liễu Vân Phi thì sắc mặt rõ ràng có chút thận trọng, ánh mắt toát lên vẻ kiêng kỵ. Không thận trọng cũng không được, hai tháng trước, đối phương trong 10 chiêu đã đánh bại Bạch Vũ Phàm, bóng ma để lại cho mọi người quá lớn. \"Nếu như có Tô sư tỷ ở đây thì có lẽ không cần phải lo lắng như vậy\". Có người nhẹ cảm thán, đột nhiên nói ra tiếng lòng của rất nhiều người. Xoát xoát xoát! Mấy ánh mắt đều cùng lúc nhìn về phía Lâm Nhất, nhìn cứ như hắn là tội đồ của tông môn vậy. \"Thật không giấu diếm, tu vi của ta đã đến võ đạo tầng 8 đỉnh phong, nếu như trong trận đấu lần này có cơ hội đột phá thì Liễu Vân Phi có mạnh thế nào cũng không phải là đối thủ của ta!\""
}