{
  "chapter_name": "Chương 3079",
  "content": "Lâm Nhất cầm kiếm Táng Hoa trong tay, lạnh lùng quát một tiếng, thần thụ Thanh Tiêu xuất hiện sau lưng hắn, một chiêu kiếm ngăn lại quyền mang của đối phương. Rắc! Khi hai người đặt chân xuống, mặt đất lập tức nứt ra một khe hở, trụ đá cao mấy trăm trượng gần đó cũng rung động dữ dội. Có nham thạch không ngừng rơi xuống như sẽ sụp đổ bất cứ lúc nào, vô cùng đáng sợ. “Trụ đá nứt rồi!” Trên đỉnh núi Huyền Hoàng, các trưởng lão Thánh Minh thay đổi sắc mặt, chưa từng gặp phải tình huống như thế. Những kiến trúc trong mật cảnh Mê Cung này đều có Linh văn củng cố, chất liệu của nó vốn cũng rất cứng rắn, có thể chịu đựng sự tấn công liên tục của cường giả Thiên Phách. “Tiếp tục!” Ánh mắt Diêm Ma cực kỳ đáng sợ, huyết quang trên người dao động dữ dội, ý chí giết chóc lan tràn. Sát khí mạnh mẽ khiến hắn ta trông như một Ma thần bước ra từ địa ngục, hung uy rung trời. “Thanh Mộc Ngưng Phong!” Không đợi đối phương hoàn toàn rơi xuống đất, Lâm Nhất lại sử dụng một chiêu kiếm, thần thụ Thanh Tiêu diễn hoá thành những luồng kiếm khí linh động như có như không, chém tan quyền mang đáng sợ ngưng tụ từ huyết sát vô tận của đối phương. Trên mặt đất là mấy chục tia kiếm quang đáng sợ tung hoành, đồng thời đả thương nặng toàn bộ khí thế của đối phương. Diêm Ma bị kiếm quang ép phải bay lên, lơ lửng trên không trung, huyết diễm trong mắt nở rộ như hoa. Hắn ta lại đánh xuống một quyền, cú đấm này như phá vỡ kiếm quang trên bầu trời, mang theo uy lực đoạn thiên đánh mạnh xuống. Ầm ầm! Dưới uy thế như vậy, những trụ đá bị nứt trong cung điện cũng không thể chịu đựng được nữa, đồng loạt nứt ra. Vô số đá lớn lơ lửng giữa không trung tựa như bị sóng cuốn, cuộn lên cuộn xuống. Mỗi một tảng đá khổng lồ bị vỡ đều nặng mấy trăm nghìn cân, trong lúc tung bay, nó tạo thành một dòng chảy đáng sợ. Người Lâm Nhất loé lên, nhảy qua những tảng đá lớn này, còn vung kiếm về phía cú đấm đáng sợ trên đỉnh đầu. Khí phách tận trời! Vụt! Kiếm quang mạnh mẽ lập tức bổ đôi quyền mang, kiếm khí tán loạn mang theo ý chí Phong Lôi vô cùng kinh khủng, khiến những tảng đá lớn trong không trung đều nổ thành bụi phấn. Vù! Trong bụi đất tung bay, huyết quang loé lên, Diêm Ma từ trên trời rơi xuống, năm ngón tay đột nhiên xuất hiện bên người Lâm Nhất, duỗi về phía đầu của hắn. Hành động bất ngờ này khiến người ta khó mà đề phòng, mọi người ở đỉnh núi Huyền Hoàng nhìn thấy cảnh này đều lập tức hét lên. Lâm Nhất cũng không hoảng hốt trước biến cố, hắn động tâm niệm, cây khô Thanh Tiêu như vật quý ở vùng Tử Phủ liên tục bị gãy ba cành cây. Trong nháy mắt có kiếm khí Phong Lôi cuồng bạo như rồng rót vào tay Lâm Nhất, vô số lôi quang nhỏ bé đếm không hết trong lòng bàn tay hắn di chuyển như kiếm, biến thành một biển kiếm lôi quang dày đặc. Đạn Chỉ Thần Kiếm! Vào khoảnh khắc ngón cái đặt lên ngón giữa, Lâm Nhất búng tay, biển kiếm lôi quang ở lòng bàn tay lập tức bay ra từ đầu ngón tay. Ầm! Diêm Ma còn chưa kịp đến gần thì vai phải đã bị kiếm quang xuyên thủng, người lại bị kiếm ý làm cho bay ngược lại trên không trung. “Thế mà cũng tránh được?” Lâm Nhất hơi kinh ngạc. Thanh Tiêu Kiếm Quyết của hắn đã đạt tới tầng sáu, cây Thanh Tiêu chỉ có mười tám nhánh đại diện cho mười tám tia kiếm khí Phong Lôi được biến ra từ Thanh Tiêu Kiếm Quyết."
}