{
  "chapter_name": "Chương 2199",
  "content": "Đây mới là mục đích thật sự của bọn họ! Nhìn thấy hai người này đồng thời muốn tấn công, Lâm Nhất đảo mắt, xông về phía Huyết Lang. “Tự tìm đường chết!” Huyết Lang nở nụ cười dữ tợn, hắn ta nâng ta đánh mạnh tới một chưởng, ánh lửa trên người loé lên như biển. Ầm ầm! Chưởng pháp của hắn ta vẫn cuồng bạo như trước, trên người có ánh lửa ngút trời, lúc chưởng mang sắp đánh trúng Lâm Nhất, hắn ta đột nhiên siết chặt năm ngón tay, biến chưởng thành quyền. Biến ảo trông có vẻ đơn giản, nhưng lại rất cao siêu. Uy lực của chưởng yếu hơn của quyền, nhưng lại thuần tuý hơn, khí thế hoả diễm dao động dữ dội hơn. Quyền pháp nào cũng chú trọng bá đạo mạnh mẽ, chạm vào là nổ tung. Nhưng trong khi biến đổi, hắn ta lại kết hợp ưu thế của cả quyền và chưởng với nhau. Vào lúc hắn ta siết chặt tay, biển lửa mênh mông ngưng tụ thành một con viêm long, tiếng rồng gầm vang lên, khiến đại điện trống rỗng không ngừng dao động. “Đừng!” Lãnh Hương Vân trốn ở phía xa sắc mặt tái nhợt, trong mắt là vẻ không đành lòng. “Đến đây!” Đối mặt với uy thế đáng sợ này, nét mặt Lâm Nhất vẫn rất lạnh nhạt, hoàn toàn không hề sợ hãi. Nếu hắn đã chủ động lựa chọn đối phương thì đương nhiên đã có tính toán từ trước, sẽ không đâm đầu vào chỗ chết. Phật Môn Thất Sát Ấn! Lâm Nhất hít sâu một hơi, một tay kết ấn, sát khí trên người thoáng chốc dâng trào, mái tóc đen tung bay theo gió, giống như sát thần bước ra từ địa ngục. Sát ý thoáng chốc chất chồng trên người Lâm Nhất, khi chồng chất gấp bảy lần, sát ý đáng sợ như biến thành thực thể, dao động quanh người hắn. Phạm vi trăm mét xung quanh hắn lập tức biến thành một vùng sát khí, dù là cường giả như Huyết Lang cũng cảm thấy động tác của mình trở nên chậm chạp. Trách trời bất công! Trong mắt Lâm Nhất có ánh sáng loé lên, hắn giơ tay ra chiêu thứ nhất của Thất Sát Quyền, hung hăng đánh tới. Ầm! Hai quyền mang va vào nhau trên không trung, trong tiếng vang động trời, Lâm Nhất mượn phản lực trong quyền mang của đối phương, người loé lên như điện, thoáng chốc đã biến mất. Lãnh bảo chủ đánh tới từ bên trái chỉ đánh trúng không khí. Đợi đến khi nhìn thấy Lâm Nhất một lần nữa, đối phương đã xuyên qua hai vật cản, nhẹ nhàng đáp xuống đất. Khoé miệng của hắn có một giọt máu chảy ra, nhưng sắc mặt hắn vẫn hồng hào, trông có vẻ chỉ bị thương nhẹ mà thôi. “Đây…”"
}