{
  "chapter_name": "Chương 3127",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lâm Nhất bắt lấy, dán lên ấn đường. Võ học Tạo Hoá thượng phẩm đứng đầu, Hỏa Vân Phần Thiên Thủ! Tuyệt học này có tổng cộng tám cảnh giới, dùng bán đạo thần văn thời thượng cổ để tạo ra chín Hoả Ấn. Hoả Ấn gồm bốn cấp bậc, từ thấp đến cao được chia thành trắng, lam, tím, vàng. Tám cảnh giới, cứ lên một cảnh giới sẽ tạo ra một Hoả Ấn, Hoả Ấn càng nhiều uy lực càng mạnh. Tu luyện đến cảnh giới cao nhất, tám Hoả Ấn tề tụ, cự thủ Phần Thiên có thể xé toạc bầu trời, trấn áp núi sông! Lâm Nhất đặt ngọc giản xuống, trong lòng vô cùng mừng rỡ, quả nhiên không khác với suy đoán của hắn lắm. Hỏa Vân Phần Thiên Thủ này tương tự với bí kỹ Đạn Chỉ Thần Kiếm, cấp bậc khá cao, chẳng qua do Đường Nham chưa tu luyện đến nơi đến chốn thôi. So với hắn ta thì Nam Cung Hạ mạnh hơn nhiều, Lâm Nhất nghĩ nếu cự thủ Phần Thiên đánh xuống, hắn đối phó với Nam Cung Hạ sẽ rắc rối hơn nhiều. Để tránh rắc rối, Lâm Nhất dứt khoát rút kiếm Táng Hoa chém chết Nam Cung Hạ. Hắn ta tu luyện Bán Bộ Thiên Phách đến giới hạn quả thật rất mạnh, nhưng giới hạn của hắn ta quá nhỏ đối với Lâm Nhất. Nếu nói giới hạn Bán Bộ Thiên Phách của Nam Cung Hạ là mười, Lâm Nhất chỉ dựa vào hai đại kiếm quyết, giới hạn Bán Bộ Thiên Phách sẽ đạt tới năm mươi, thậm chí cao hơn nữa, huống hồ hắn còn có chiến thể Thương Long mạnh hơn người thường. Khi kiếm ý Thông Linh đại thành có sự hỗ trợ của Thương Long bất diệt thi triển, đối phương muốn sống cũng khó, kiếm ý được dung hợp hoàn hảo này đủ để chống lại ý chí võ học tam phẩm. Nếu xếp kiếm ý vào thực lực, chính Lâm Nhất cũng không thể tính rõ giới hạn ở Bán Bộ Thiên Phách của hắn là bao nhiêu. “Hỏa Vân Phần Thiên Thủ?” Nhóm người Phương Thiếu Vũ bước tới hỏi. “Nếu các ngươi thích thì đều có thể đọc thử”. Lâm Nhất gật đầu đưa ngọc giản cho họ, sau khi đọc xong họ đều cực kì chấn động, nhưng sau một lúc phân vân thì không có ý định tu luyện, một là vì ngộ tính mà võ học này yêu cầu quá cao, hai là vì nó không hợp với công pháp của mấy người họ. Nếu tu luyện thì chưa kể lãng phí thời gian, có thể cuối cùng cũng chỉ đạt tới trình độ như Đường Nham, được một mất mười. Với lại đây là tuyệt học của Hoả Vân giới, một khi bị những người khác của Hoả Vân giới biết sẽ rất rắc rối. Lâm Nhất cũng không ép buộc, bèn cất ngọc giản đi. “Ha ha, Lâm huynh, huynh có thứ gì tốt cho ta xem với”. Thấy Lâm Nhất đưa ngọc giản cho nhóm người Phương Thiếu Vũ, trong lòng Vũ Hạo Thiên lập tức nổi lên gợn sóng thật lớn. Ngọc giản rất có thể là Hỏa Vân Phần Thiên Thủ, không ngờ tiểu tử này lại hào phóng như thế, quả thật nằm ngoài dự liệu của hắn ta. Lòng hắn ta ngứa ngáy, ảo tưởng có khi nào Lâm Nhất cũng cho hắn ta xem không, dù sao mọi người cũng đều đến từ Huyền Hoàng giới."
}