{
  "chapter_name": "Chương 282",
  "content": "“Tiểu huynh đệ, nếu không ngại thì sang chỗ ta ngồi”. Lâm Nhất nhìn về hướng phát ra âm thanh, người nói là một nam tử cường tráng. Người cao to vạm vỡ, khuôn mặt thô kệch, cởi trần để lộ cơ bắp cuồn cuộn, tu vi Tiên Thiên ngũ khiếu. Chỗ ngồi gần cuối, cách động hoả diễm ở trung tâm đỉnh núi một khoảng khá xa. Thông thường càng gần động hoả diễm, nhiệt độ tác động càng khủng khiếp nên tất nhiên thực lực cũng càng mạnh. Chẳng hạn như lão giả áo tang cách động hoả diễm chỉ một trăm mét, ông ta đã là Tiên Thiên thất khiếu, mạnh hơn bất cứ ai ở đây. Advertisement Tranh đoạt dung nham chi tâm cũng như gần quan được ban lộc. Nam tử cường tráng ngồi ở vị trí gần cuối, đến khi núi lửa phun trào, dung nham rơi xuống như cơn mưa lửa sẽ lỡ mất rất nhiều cơ hội quyết định. Nhưng với Lâm Nhất điều này không quan trọng, hắn mới đến, làm quen một chút rồi tính sau. “Đa tạ”. Advertisement Lâm Nhất chắp tay cười, nhận lời mời của đối phương. “Hề hề, khách sáo gì chứ, ta tên Chương Nhạc, tiểu huynh đệ tên là gì?” Nam tử cường tráng thấy Lâm Nhất đi lại bèn cười hỏi, không vênh váo chút nào. “Lâm Nhất”. “Ngươi không phải người quận Thanh Dương đúng không?” Thấy Lâm Nhất gật đầu, Chương Nhạc cười nói: “Đúng như ta đã đoán, ta cũng không phải người quận Thanh Dương”. Sau một lúc trò chuyện, cả hai coi như đã tiếp xúc và hiểu đại khái về nhau. Chương Nhạc là người quận Ngưng Thuỷ lân cận, năm nay hai mươi tuổi, tu luyện công pháp Tiên Thiên gặp bình cảnh nên tới đây để thử vận may. Dung nham chi tâm là linh nguyên tu luyện có trợ giúp rất lớn đối với võ giả Tiên Thiên, nó giúp đột phá bình cảnh công pháp. “Chương đại ca, huynh tới đây bao lâu rồi?” Sau khi hiểu sơ sơ, Lâm Nhất gọi đối phương là Chương đại ca, lúc nào cũng gọi tên thì không lịch sự lắm. “Tính ra cũng gần bốn tháng rồi, nhưng ta không được may mắn, chỉ tìm được một khối dung nham chi tâm”. Nói xong, hắn ta móc một viên đá quý toả ánh lửa cuồn cuộn trong túi trữ vật ra. Viên đá quý ẩn chứa linh khí thuộc tính hoả đáng kinh ngạc và rất mãnh liệt. Ngọn lửa cháy hừng hừng kia vô cùng kì dị, nó tựa như dòng chảy nhưng lại mang đến cho người ta cảm giác sống động. Vèo! Khi Chương Nhạc lấy nó ra, rất nhiều ánh mắt tham lam ở xung quanh đổ dồn về phía hắn ta. Chương Nhạc cười hì hì, nhanh chóng cất lại: “Đã thấy chưa, đây là dung nham chi tâm, nhưng phẩm chất của nó không cao, chỉ có một lớp linh hoả bao phủ, may mà kích thước không nhỏ, tạm đủ dùng”. “Phẩm chất của dung nham chi tâm được chia như thế nào?” “Ha ha, vấn đề này cần phải nói cụ thể hơn”. Sau khi được Chương Nhạc giải thích, Lâm Nhất mới hiểu cách phân chia cấp bậc của nó. Dung nham chi tâm có tổng cộng bát phẩm, nhất phẩm là thấp nhất, bát phẩm cao nhất, có một số loại kém chất lượng không có phẩm. Nhưng hầu hết dung nham chi tâm hình thành ở núi Thiên Hoả đều có phẩm, đây cũng là lý do tại sao mọi người đều sẵn sàng mạo hiểm để đến đây. Nhân của dung nham chi tâm là đá Dương Nguyên quý hiếm trong viêm mạch ngầm, nhưng riêng đá Dương Nguyên thì chưa thể gọi là dung nham chi tâm. Chỉ có đá Dương Nguyên sản sinh linh hoả mới được gọi là dung nham chi tâm. Số lớp linh hoả bao phủ càng nhiều thì cấp bậc càng cao, khối dung nham chi tâm trong tay Chương Nhạc chỉ có một lớp linh hoả bao phủ, đây là dung nham chi tâm nhất phẩm. “Trên bát phẩm còn có dung nham chi tâm hoàn mỹ, nó chỉ hình thành ở nơi sâu nhất dưới lòng đất và trải qua sự thiêu đốt của lửa luyện ngục. Không ai có thể bước vào nơi đáng sợ đó, ngoại trừ những bậc đại năng siêu phàm thoát tục”. Chương Nhạc tiếp tục nói: “Nhưng lửa luyện ngục vô cùng đáng sợ, trong mười nghìn viên đá Dương Nguyên chưa chắc đã được một viên không bị hoà tan. Hiếm khi có một viên đá Dương Nguyên chịu được thiêu đốt, có thể xuất hiện trên mặt đất xuôi theo dòng núi lửa phun trào, đây có thể gọi là kì tích”. “Vậy nên cho đến ngày nay, trong lịch sử mấy nghìn năm của núi Thiên Hoả chỉ xuất hiện dung nham chi tâm hoàn mỹ ba lần. Trong tình huống bình thường, có thể tìm được dung nham chi tâm trên tam phẩm đã rất hiếm thấy”. Những lời của Chương Nhạc đã giúp Lâm Nhất được mở mang tầm mắt, không ngờ dung nham chi tâm có nhiều vấn đề sâu xa như vậy. Nghĩ tới nội dung trong Lôi Viêm Chiến Thể, khi tìm được dung nham chi tâm hoàn mỹ sẽ có thể ngưng tụ thành Viêm Ma chiến thể hoàn hảo. Nghe đối phương nói vậy, e rằng không có khả năng lắm. “Chương đại ca, trước đây núi Thiên Hoả cũng có nhiều người vậy sao?” Chỉ tính bên Lâm Nhất đã có hai, ba trăm người, sợ là bên phía đối diện còn nhiều hơn con số này. Trong số nhiều võ giả Tiên Thiên như vậy, Lâm Nhất muốn giành được dung nham chi tâm có phẩm chất khá tốt thì hơi khó. Chương Nhạc lắc đầu: “Không, một, hai tháng gần đây mới nhiều người lên. Chắc họ muốn tới đây để liều một phen trước khi phong ấn của Thanh Dương Giới được mở, lúc đó lấy được vài món bảo vật trong di tích thượng cổ sẽ là kì ngộ cả đời đấy”. Lâm Nhất nghe vậy thì bật cười, có vẻ như người có cùng suy nghĩ với hắn cũng không phải số ít. Những ngày trên đỉnh núi rất buồn tẻ. Núi lửa không phun trào, hầu như chẳng có việc gì để làm, tất cả mọi người đều ngồi khoanh chân tu luyện. Chương Nhạc và Lâm Nhất nói nhiều rồi cũng hơi mệt, cả hai bắt đầu nhắm mắt tĩnh tu."
}