{
  "chapter_name": "Chương 3779: C3779: Trưởng lão của tông môn",
  "content": "Nguyệt Vi Vi ngẩng đầu nhìn sang, đáy mắt lóe lên sát khí lạnh lẽo như băng, nghiến răng nghiến lợi nói. Ánh mắt đăng xa lạnh nhạt biến mất. \"Cô cũng bị gã đánh bị thương nặng?” Lâm Nhất như nghĩ đến gì đó, hỏi. \"Ừ, gã là một trưởng lão trong Huyền Thiên Tông, đến từ chiến giới Thần U\", Nguyệt Vi Vi buồn bực đáp. \"Thì ra là vậy. Có điều, gã cũng bị cản tay cản chân... Chứ không thì chắc ta đã chết từ lâu rồi”. Lâm Nhất bình tĩnh phân tích. Trưởng lão của tông môn siêu cấp đứng ngoài mọi chuyện được cho là trọng tài, chịu trách nhiệm kiểm tra sát hạch trên con đường thông thiên. Theo lý thuyết thì phải đảm bảo công bằng công chính tuyệt đối, nhưng rõ ràng là giới tử Thần U đã được thiên vị rất nhiều. Song chắc hẳn gã cũng kiêng ky rất nhiều, sợ bị người ta phát hiện mình ra tay nên chỉ dùng ánh mắt chấn nát kiếm của hắn. Khiến kiếm ý cắn ngược lại Lâm Nhất, tác động đến những vết thương cũ trong người, làm hắn bị thương nặng nhưng không đến nỗi chết. Mánh khóe này cực kỳ bí ẩn, gần như không để lại dấu vết nào, trên người Lâm Nhất cũng không có vết thương do cao thủ cấp trưởng lão gây ra. Dù gặp được người trong tông môn siêu cấp khác, muốn lấy chuyện này ra nói thì gã cũng không sợ. Khốn khiếp thật! Trong mắt Lâm Nhất toát ra vẻ giận dữ, song lại hơi bất lực. Dù vô địch thì sao, một kẻ bỉ ổi thì cần gì mặt mũi, chuyện gì mà chẳng làm được. Với Nguyệt Vi Vi cũng thế, với mình cũng vậy thôi. \"Ha ha ha! Lâm Nhất, quỳ xuống cầu bị giết đi, bản giới tử sẽ cho ngươi chết một cách nhẹ nhàng!\" Trong thành Phong Lăng vang lên một tiếng cười to đầy kiêu ngạo quanh quẩn trên không, sau đó thoáng chốc truyền đến tai Lâm Nhất. Cùng lúc đó, có mấy luồng khí tức kh ủng bố đang dùng một tốc độ nhanh như chớp đuổi theo. \"Đan Niết Bàn?\" Nguyệt Vi Vi quay đầu nhìn lại, cả người giới tử Thần U tỏa sáng lấp lánh, có bóng phượng lượn lờ. \"Chơi lớn ghê\". Lâm Nhất cũng có nghe nói về đan Niết Bàn, một viên tương đương với có thêm một cái mạng. Chỉ cần không chết thì có thể quay trở lại trạng thái đỉnh phong trong thời gian ngắn nhất, thậm chí xác suất lột xác còn rất cao. Vèo! Vèo! Tam đại giới tử xông lên trước, thoáng chốc đã chạy ra khỏi thành Phong. Lăng, đuổi theo Lâm Nhất. Âm ầm! Trên người họ tràn ngập sát khí, ánh sáng lạnh lẽo ngùn ngùn, ánh mắt người nào người nấy đều giống như một thanh kiếm sắc bén xuyên thủng hư không, nhìn chằm chăm vào bóng lưng Lâm Nhất. \"Tuyệt đối không thể để hắn chạy thoát!\" \"Hôm nay phải gi ết chết hắn ở đây\". Một tiếng rống đầy giận dữ quanh quẩn trên không, có ánh sáng lóe lên phía chân trời cuốn theo uy áp cưồn cuộn xông thẳng về phía Lâm Nhất. \"Hỏa Phượng Lăng Thiên!\" Luồng sáng ấy ngưng tụ lại trên không rồi hiện ra giới tử Thần U, hai tay hắn ta kết ấn, thoáng chốc có một con Thánh Linh Hỏa Phượng bay ra từ trong cơ thể. Âm ầm! Bầu trời lập tức tràn ngập uy áp của Thánh Linh, sau đó thoáng chốc ập tới bao phủ lấy Xích Huyết Long Viên đang chạy trốn đăng xa. Nơi nơi đều tràn ngập ngọn lửa, cả không gian như bị đông cứng lại dưới uy áp ấy, tốc độ của Xích Huyết Long Viên rõ ràng chậm lại. \"Chết đi!\" Giới tử Thần U lạnh lùng vươn tay cách không chưởng một phát, Hỏa Phượng giương cánh biến bầu trời thành một cái chảo lửa. Sau đó, những ngọn lửa kia ngưng tụ thành một cái lốc xoáy kh ủng bố, cùng với một chưởng như ngọn núi lớn của hắn ta bổ thẳng về phía Xích Huyết Long Viên. Lâm Nhất biến sắc, ánh mắt giận không thể át, siết chặt tay phải. Hắn chẳng những hao hết huyết khí, vết thương cũ cũng càng trở nên nghiêm trọng dưới sự cắn trả của kiếm ý. Tim gan phèo phổi và kinh mạch trong người đều vỡ nát, đừng nói thi triển võ học Thánh Linh, đến cả chân nguyên cũng chẳng thể dùng. Vết thương của hắn quá nặng, đã không còn khả năng chiến đấu tiếp. Thủ đoạn của gã trưởng lão Huyền Thiên Tông kia cực kỳ thâm, chỉ đánh nát kiếm ý Thông Thiên của Lâm Nhất, khiến nó cắn trả lại hản. Dẫn đến vết thương của hắn càng nặng hơn, còn gã lại chẳng để lại dấu vết nào. Ẩm! Trong giây phút sống chết ấy, Xích Huyết Long Viên xoay người đấm ra một quyền. Một tiếng nổ rung trời chợt vang lên, ánh lửa rợp trời bị chẻ đôi, sắc mặt giới tử Thần U lập tức trắng bệch, miệng trào máu. Hắn ta bị thương khá nặng, nhưng một chưởng kia cũng khiến tốc độ của Xích Huyết Long Viên chậm lại. \"Không sao chứ?” Giới tử Thiên Càn và Huyền Long chạy tới nhìn Thần U hỏi. \"Không sao!\" Giới tử Thần U cười gẵn: \"Con súc sinh kia còn bị thương nặng hơn ta, nó không thoát được đâu, đuổi theo!\" Hộc! Hộc! Tiểu Hồng thở hổn hển, khí tức cuồng bạo trên người nó đang chậm rãi biến mất, không thể duy trì hình dạng Long Viên được nữa/ Mà giới tử Thiên Càn và Huyền Long lại đang nhanh như chớp đuổi theo, mắt thấy sắp đuổi kịp. \"Lâm ca ca, chắc không đi thành Tứ Tượng được rồi”. Nguyệt Vi Vi nhìn hai người tràn đầy sát khí đang nhanh chóng đến gần đằng sau nói. Lâm Nhất sửng sốt, bỗng dưng tỉnh táo lại. Với tình trạng hiện nay của hắn, nếu giới tử Thần U còn sắp xếp mai phục ở thành Tứ Tượng thì hắn chắc chắn sẽ bị bắt. Quả thật không thể đi thành Tứ Tượng được, vậy phải đi đâu đây?"
}