{
  "chapter_name": "Chương 659",
  "content": "Lâm Nhất dồn hết chân nguyên vào hai mắt, phóng tầm nhìn đến cực hạn, cuối cũng cũng thấy một cảnh khá rõ ràng. Đó là một con mãnh hổ lười biếng, có bộ lông mềm mại, nó đang nhắm mắt ngửi một đoá hoa tường vi rực rỡ như máu. Trông nó giống như con mèo chứ không phải khí tức mãnh hổ trên người, kết hợp hoàn hảo với trăm hoa xung quanh. Nó nhắm mắt ôn hoà an tĩnh, không hề thấy sự hung tợn và vương đạo của mãnh hổ. Nhưng ba con yêu thú đã ngưng luyện yêu sát vương giả lại chỉ nhìn nó chằm, không dám xông lên. “Huyết tường vi?” Hai mắt Lâm Nhất sáng lên, ánh mắt rơi vào tường vi màu đỏ, tường vi như vua của các loài hoa, phong thái kiêu ngạo của nó làm lu mờ những loài hoa khác. Mãnh hổ màu vàng đang nhắm mắt ngửi huyết tường vi chợt mở mắt. Vút! Khoảnh khắc nó mở mắt ra, yêu sát vương giả đáng sợ bùng lên từ người nó. Khí thế vương giả quét quanh tứ phía, phong vân biến sắc, Lâm Nhất cách đó hơn mười dặm cũng sửng sốt. Đó là đôi mắt mãnh mổ màu xanh lục, đôi mắt sáng như đuốc, con ngươi hình vuông lấp lánh có hồn, thần thái dồi dào tựa như bất cứ thứ gì trên đời đều không thể che giấu trước mắt nó. Mắt xanh, đồng tử vuông? Lâm Nhất hơi giật mình, cảm thấy con hổ này không còn là thú nữa mà giống yêu quái hơn. Đôi mắt này thật sự quá có linh tính, rõ ràng ba con yêu thú kia mạnh hơn nó rất nhiều, khí tức cũng cuồng bạo hơn nhưng trước đôi mắt của nó cũng tự thấy mình thấp hơn một bậc. Lâm Nhất còn chưa hoàn hồn thì ba con yêu thú không kiên nhẫn được nữa, lao về phía con hổ một cách hung tợn. Gầm! Thân hổ chấn động, khí tức bay lên. Mãnh hổ màu vàng lấy một địch ba, trận chiến gay cấn kịch liệt, những tiếng nổ đùng đoàng vang lên không ngớt. Mặt đất liên tục rung chuyển, cây cổ thụ Lâm Nhất đang ẩn náu cũng khẽ rung lên, lá rụng vô số. Mãng xà xanh lục, ma viên màu đen, cự hùng màu đỏ đều là yêu thú cấp bá chủ Huyền Võ tầng sáu, mà mãnh hổ mới chỉ ở Huyền Võ tầng năm. Nhưng một đấu ba, nó cũng không hề rơi vào thế yếu. Cuộc chiến giữa yêu thú vô cùng nguy hiểm và khốc liệt, còn đẫm máu và tàn khốc hơn cuộc chiến giữa các võ giả. Máu tuôn ra ào ạt như mưa, quyện với những cánh hoa, rải đầy trong không trung. Trong nháy mắt giống như vô số pháo hoa nở rộ, nhiều màu sắc, hoa rơi theo máu. Dưới sự chấn động không ngừng nổ tung rồi lại lặp lại, giống như pháo hoa bắn rồi lại hết, hết rồi lại bắn. Cảnh này tuy đẹp nhưng dưới cái đẹp lại không thể che giấu được cuộc chiến đẫm máu và hung ác của bầy yêu thú. “Là vì đoá huyết tường vi kia sao?” Lâm Nhất bất ngờ phát hiện bốn con yêu thú hỗn chiến, giẫm nát vô số bông hoa. Chỉ có đoá huyết tường vi kia vẫn bình an vô sự, không ảnh hưởng gì. Nó giống như vị khán giả lặng lẽ, không nói một lời, theo dõi cuộc hỗn chiến oanh liệt giữa bốn con yêu thú, lạnh lùng xa cách. Khán giả còn có một người nữa. Lâm Nhất ẩn náu trên cây cổ thụ đang nhìn chằm chằm trận hỗn chiến, không dám bỏ qua bất cứ chi tiết nào. Quá đặc sắc, trận chiến này khiến hắn thấy vô cùng kinh ngạc. Trận chiến một mất một còn giữa các loài yêu thú tưởng chừng như đơn giản nhưng thực tế lại không hề đơn giản."
}