{
  "chapter_name": "Chương 2257",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Người này có chút mâu thuẫn với ta, Quần Long thịnh yến năm đó, sư đệ hắn ta bị ta đánh bại rớt bảng, không ngờ đến bây giờ vẫn còn ghi thù, làm liên lụy tới ngươi rồi. Nhưng thực lực của Kim Diễm rất mạnh, mấy năm gần đây khá có kỳ ngộ, bây giờ cũng là cao thủ cảnh giới Âm Dương tiểu thành, mạnh hơn Cơ Vô Dạ nhiều, không thể xem thường. Hắn ta rất nổi tiếng ở thành Thiên Lăng”. Dương Phàm ngồi bên cạnh Lâm Nhất âm thầm truyền âm. Lâm Nhất hiểu ra, chẳng trách hắn ta tự dưng lại có ý thù địch với mình. Nhưng không sao, xưa nay hắn không quan tâm mấy chuyện này, chỉ cần không chạm đến giới hạn của hắn là được. Mục đích hắn đến đây cũng chỉ muốn biết thực lực của yêu nghiệt bảng trong rốt cuộc mạnh đến thế nào. Chủ nhân của buổi tụ hội Hướng Thiên Hà là yêu nghiệt bảng trong, khí tức trên người vô cùng mạnh mẽ, tinh khí giấu bên trong, chân nguyên hùng hậu, cho người ta áp lực khá lớn. Trong thế hệ trẻ, hắn ta xem như là cao thủ mà Lâm Nhất chưa từng được gặp. Nếu giao đấu với nhau, thắng thua khó nói. Nhưng người này luôn cho hắn cảm giác thiếu một chút gì đó, có lẽ là liên quan đến việc hắn ta chỉ xếp hạng thứ bốn mươi mấy, chưa mạnh đến mức khiến người ta không chiến thắng được mà sinh ra cảm giác tuyệt vọng. Đương nhiên, chưa thấy người này ra tay, hắn cũng chỉ phán đoán sơ bộ mà thôi. “Xin lỗi, Khuynh Nhược U đến muộn rồi”. Trong lúc Lâm Nhất đang suy nghĩ, trên đài cao vang lên giọng nói lạnh lùng trong trẻo, ngay sau đó có một cô gái mặc áo tím bước lên. Nàng ta khoảng hai mươi tuổi, dáng vẻ thướt tha, gương mặt tuyệt đẹp, giống như một vầng trăng sáng xuất hiện trước mặt mọi người. Nàng ta từ từ đi tới, giống như trăng sáng rực rỡ, kèm theo hương thơm thoang thoảng khiến người ta mất tự chủ mà chìm đắm trong đó. Mạnh quá! Con ngươi Lâm Nhất co lại, cô gái này có khí chất đến thế, cho người ta cảm giác như mặt trăng hạ xuống, không chỉ là do gương mặt xinh đẹp, mà chủ yếu là vì thực lực của nàng ta. Chân nguyên hùng hậu giống như một vầng trăng tỏ, sáng rực như lửa, khiến người ta ngưỡng mộ. Cùng là cảnh giới Âm Dương tiểu thành đỉnh phong, nhưng Hướng Thiên Hà lại trở nên vô cùng mờ nhạt trước cô gái này. Còn Kim Diễm cảnh giới Âm Dương tiểu thành càng không thể so sánh với nàng ta, yếu ớt như ánh đèn của đom đóm vậy. Dương Phàm và Quách Húc đều thất thần một phen. Lúc lâu sau, Dương Phàm mới sực tỉnh, nhỏ giọng nói: “Khuynh Nhược U, đệ tử quan môn của một vị thái thượng trưởng lão trong Tử Nguyệt Động Thiên, xếp thứ ba mươi mốt bảng Long Vân đợt trước. Nghe nói bốn năm nay, Tử Nguyệt Tâm Kinh của nàng ta đã tu luyện đến trình độ khá cao thâm, bây giờ đã có thực lực nâng lên hạng hai mươi”. “Tử Nguyệt Tâm Kinh?” Lâm Nhất ngạc nhiên, không khỏi quan sát thêm cô gái này. Trước kia, hắn đã từng được thấy uy lực của Tử Nguyệt Tâm Kinh. Tuy rằng ở trong tay Lãnh bảo chủ có thể nhìn ra được chỗ siêu phàm của công pháp này, nhưng rõ ràng ông ta chưa tu luyện đến cảnh giới cao siêu, còn khá nông cạn, không thể phán đoán được uy lực thật sự của Tử Nguyệt Tâm Kinh."
}