{
  "chapter_name": "Chương 1996",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Cỏ Hóa Long vốn là của ta, ta cần các ngươi nhường lại sao? Chậc chậc, da mặt các ngươi cũng dày thật”. Cơ Vô Dạ nhếch miệng cười một cách quái dị, trong đôi mắt tĩnh lặng đột nhiên lóe lên ánh sáng lạnh lẽo, cười nhạt: “Đừng nói ta không cho các ngươi đường sống, cho các ngươi thời gian ba hơi thở, có thể nhanh hơn kiếm của ta thì sống”. “Chạy!” Những người còn lại nghe vậy thì không dám ở lâu nữa, xoay người chạy ngay lập tức. Cơ Vô Dạ nhìn đám đệ tử tông môn ba chân bốn cẳng chạy như điên, khóe miệng cong lên ý cười sâu xa, cực kỳ quái dị. “Hết thời gian!” Lúc hơi thở thứ ba kết thúc, ý cười trên mặt hắn ta bỗng đông cứng, vẻ mặt trở nên âm u lạnh lẽo vô cùng. Kiếm thế toàn thân tỏa ra màu máu nồng đậm, kiếm ý lạnh lẽo ăn vào xương. Sát ý như biển trên người hắn ta hòa vào kiếm thế một cách hoàn hảo, đáng sợ vô cùng. Ầm! Kiếm thế mênh mang của hắn ta hóa thành thủy triều cuồn cuộn tuôn ra, thoáng chốc nhấn chìm đám người đã chạy xa nghìn mét. “Sao lại thế, không động đậy được nữa…” “Chết tiệt, rốt cuộc là sao, chân của ta không nghe sai khiến nữa”. “Chết tiệt, rốt cuộc chuyện này là sao!” Khoảnh khắc kiếm thế huyết quang bao phủ, sát ý như rắn độc xâm nhập vào cơ thể bọn họ. Cả đám người lập tức như rơi xuống vực sâu, toàn thân lạnh lẽo, bị vùi lấp bên trong, tầm nhìn trở nên mơ hồ. Chỉ có vài người mặt đỏ bừng, cố gắng di chuyển cơ thể tiến về phía trước. Thu Nguyệt Hàn Giang, Huyết Kiếm Như Uyên! Sự lạnh lẽo đáng sợ bỗng nhiên bùng lên từ trên người Cơ Vô Dạ, vô số kiếm quang giống như ánh trăng chiếu xuống mặt sông. Kèm theo sự giết chóc lạnh lùng, cùng với nước sông mênh mông, ánh trăng tạo thành một vực sâu như máu, bóp nghẹt những kẻ rơi vào trong đó một cách vô tình. Phụt! Phụt! Nhất thời tiếng kêu thê thảm vang lên liên tục, không ngừng kêu rên, khu đầm lầy giống như địa ngục trần gian, tay chân đứt gãy khắp nơi, khiến người ta thấy mà khiếp sợ. Đợi đến khi Cơ Vô Dạ thu kiếm vào vỏ thì không còn ai đứng vững nữa, máu chảy đầy đất, Huyết Kiếm Như Uyên quả thật không phải hư danh. Đó chính là Cơ Vô Dạ, Huyết Thủ Đồ Tể Cơ Vô Dạ, nhân vật đáng sợ hạng ba bảng ngoài của bảng Long Vân! Nhìn lại thì thấy có một người tương đối ngoan cường đang bò lên từ đống thi thể. Con người có khát khao được sống rất mãnh liệt, luôn có nghị lực không thể tưởng tượng. Ở dưới địa ngục như thế vẫn gắng gượng bò lên một cách khó khăn. “Ngu xuẩn”. Cơ Vô Dạ tỏ ra hờ hững, hiện lên nụ cười tàn nhẫn, nói. Dứt lời, trên mặt đệ tử tông môn bò lên đầm lầy đó bỗng xuất hiện vết máu dữ tợn giống như con rết. Vết máu ấy lan tràn khắp toàn thân, người đó lập tức đau đớn không thôi, kêu lên thảm thiết, xé ruột xé gan."
}