{
  "chapter_name": "Chương 58",
  "content": "Trên lôi đài, dư âm hổ gầm còn chưa tiêu tán hết. Mái tóc dài của Lâm Nhất tung bay trong gió, trên gương mặt thanh tú xuất hiện cỗ thần vận bá khí không diễn tả được bằng lời. Trọng tài nhất thời nhìn đến ngẩn người, quên mất tuyên bố thắng lợi. Vỏn vẹn chỉ với Mãnh Hổ Quyền đã bánh bại Mã Khôi đã tu luyện Tử Vân Quyền đến đại thành, lại còn nắm vững Thiết Bích Công. Đối với ông ta mà nói, có chút vượt quá hiểu biết, không thể tin được. Điều khiến ông ta kinh ngạc hơn là thật sự lại có người tu luyện được Mãnh Hổ Quyền đến đỉnh phong viên mãn! Advertisement Phóng mắt nhìn khắp cả Thanh Vân Môn, trọng tài có thể chắc chắn tuyệt đối không có ai tu luyện được công pháp căn bản đến đỉnh phong viên mãn. Thậm chí có thể nói là khắp cả nước Thiên Thủy cũng không có. Một là tiêu tốn quá nhiều thời gian, mọi người đều cảm thấy không cần thiết phải bỏ quá nhiều công sức cho một môn công pháp cơ bản. Hai là cần ngộ tính cực cao, bất cứ công pháp nhập môn nào, bất luận phẩm cấp cao hay thấp, thì tu luyện đến đại thành đã được coi là rất ghê gớm rồi. Với bộ môn võ kỹ công pháp này, cho dù ngươi đã hoàn toàn nắm vững rồi thì vẫn có thể lựa chọn tu luyện những võ kỹ có phẩm cấp cao hơn khác. Advertisement Bởi vì tu luyện đến đỉnh phong viên mãn quá khó, không những cần hoàn toàn thấu hiểu được ý cảnh của người sáng tạo ra, mà còn cần một chút bước ngoặt mang tính thời cơ nữa. Ngộ tính và thời cơ, đều không thể thiếu. Do vậy. Cho dù mọi người biết công pháp căn bản tu luyện đến đỉnh phong viên mãn cũng có uy lực không tầm thường, vượt qua cả phẩm cấp. Nhưng những người chân chính làm được đã ít lại càng ít. Có đủ nghị lực để làm được thì một người cũng không có. Dư âm tiếng hổ gầm dần tiêu tan, Lâm Nhất nhìn về phía trọng tài đang sững sờ, nói: \"Có thể tuyên bố ta dành thắng lợi chưa?\" \"Ồ, có thể có thể\". Trọng tài hoàn hồn, vội vàng đáp lời, sau đó cao giọng nói: \"Trận này ta tuyên bố, Lâm Nhất...\" \"Khoan đã!\" Đúng lúc này, một tiếng quát lớn ẩn chứa sự tức giận và bất mãn từ dưới lôi đài vang lên. Mọi người nhìn theo hướng tiếng nói, hóa ra là Mã Khôi vừa bại trận. Mặc dù sắc mặt của hắn ta có chút tái nhợt, nhưng tổng thể thì tinh thần vẫn ổn, chỉ là vẻ giận dữ trên mặt khó biến mất đi được. Suy cho cùng đúng là có tu luyện Thiết Bích Công, rèn giũa một thân mình đồng da sắt, trúng một kích Mãnh Hổ Quyền đỉnh phong viên mãn mà vẫn còn sức lực lên tiếng. Lâm Nhất khẽ nhíu mày, không biết tên Mã Khôi này đang giờ trò gì. \"Mã Khôi, ngươi làm gì vậy, ngươi muốn làm loạn hội trường sao?\" Sắc mặt trọng tài trầm xuống, nhìn về phía Mã Khôi, lạnh lùng nói. Mã Khôi biết hậu quả của việc gây rối hội trường nên lập tức nhìn về phía Lâm Nhất nói: \"Không dám, ta chỉ muốn nói trận so tài này có người dùng gian kế, Mã Khôi ta bại không phục!\" Hắn ta nhìn chằm chằm vào Lâm Nhất, rõ ràng là đang nói Lâm Nhất. \"Gian kế? Ý gì vậy?\" “Trong chiến đấu sử dụng tiểu xảo không phải là chuyện rất bình thường sao, Mã Khôi làm trò quỷ gì vậy?\" \"Xem ra có chút quái lạ, điều mà Mã Khôi đang nhắc tới có vẻ không phải là gian kế bình thường\". Vốn chỉ đợi trọng tài tuyên bố thắng thua là có thể kết thúc, bây giờ lại vô cớ xảy ra chút phong ba. \"Nhìn tay của ta đi, các người thấy đây là do Mãnh Hổ Quyền gây nên sao?\" Mã Khôi lập tức giơ cao tay phải của mình lên, chỉ thấy tay phải của hắn ta chằng chịt vết thương, giống như bị dao rạch rất nhiều vết đáng sợ lên trên vậy, sâu tới mức có thể nhìn thấy cả xương! \"Đây...\" \"Chuyện gì vậy?\" \"Đây tuyệt đối không phải là do Mãnh Hổ Quyền tạo nên, nội kình của nắm đấm nhiều nhất chỉ gây ra đứt gãy xương tay, hoặc là chấn thương nội tạng. Sao có thể tạo thành vết thương giống như bị dao cắt như vậy được\". \"Lẽ nào tên Kiếm Nô này thật sự đã dùng gian kế, làm trái với quy tắc của trận đấu sao?\" \"Ta thấy chưa chẳn là không có khả năng, nói không chừng tin đồn Lưu Phong kiếm pháp của hắn đạt tới tiểu thành cũng là giả!\" Đám đệ tử đứng xem ở dưới lôi đài kinh ngạc không thôi. Cộng thêm vốn đã bất mãn với thành tích toàn thắng của Lâm Nhất, dựa vào cái gì mà một tên Kiếm Nô như ngươi có thể đạt được kết quả chói mắt như vậy! Mới chỉ khoảng hai tháng trước, trong số họ có không ít người đã từng sai bảo Lâm Nhất bảo dưỡng bội kiếm cho họ. Dần dần có một vài lời nói không hay xuất hiện. Trên lôi đài, trọng tài nhíu mày, đi tới xem xét thương thế của Mã Khôi. Vừa nhìn thì bị hít ngược một ngụm khí lạnh, chỗ vết thương đó đều sâu đến tận xương, đáng sợ vô cùng. Nhưng vẫn trấn tĩnh nói: \"Mã Khôi, cho dù Lâm Nhất sử dụng thủ đoạn khác, dựa theo quy tắc của tông môn, ngươi cũng nên biết, việc này cũng không thể thay đổi được kết quả\". Tông môn so tài, tất cả các thủ đoạn đều có thể sử dụng, hoàn toàn là dựa vào năng lực cá nhân. Trừ khi là một vài tình huống cực đoan nào đó, ví dụ như hạ độc đối thủ trước trận đấu gì đó, bằng không thì đều được coi là mánh khóe bình thường."
}