{
  "chapter_name": "Chương 1941",
  "content": "Nếu bỏ qua cơ hội lần này thì không biết phải đợi đến khi nào. Càng về sau, uy lực của Tử Diên Kiếm Quyết càng kh ủng bố. Kiếm quyết tầng chín đỉnh phong đã có thể giúp hắn chống lại cảnh giới Dương Huyền tiểu thành, nếu đột phá lên tầng mười, có lẽ Tử Diên kiếm kình sẽ không phải cố sức khi đối mặt với cảnh giới Dương Huyền đại thành. “Vậy thì dốc toàn lực cược một lần này!” Đã có quyết định, Lâm Nhất cũng không do dự nữa. Hoa Tử Diên trong Tử Phủ lập tức nở bung ra, điên cuồng căn nuốt lực lượng Thần Văn đang tràn vào cơ thể hắn. Trong cung điện trống trải dưới mặt đất, Lâm Nhất khoanh chân mà ngồi, liên tục luyện hóa lực lượng Thần Văn tràn ngập ở đây. Ầm ầm! Bởi vì hắn điên cuồng luyện hóa nên khí tức của lực lượng Thần Văn diễn hóa thành lửa liên tục phát nổ, tạo thành từng tiếng vang hệt như sấm rền. Thời gian dần trôi qua, chẳng biết từ lúc nào mà thân thể Lâm Nhất đã đắm chìm trong một ngọn lửa màu vàng. Từ xa nhìn lại hệt như một thanh bảo kiếm đắm chìm trong ánh sáng thần thánh, toàn thân hắn tràn đầy duệ khí khó có thể hình dung được. Hắn như là phôi kiếm, đang được rèn đúc trong lửa, hơn nữa còn là ngọn lửa được hình thành từ lực lượng Thần Văn mang thuộc tính hỏa thời thượng cổ. Trong ngọn lửa thỉnh thoảng vang lên tiếng kiếm ngân trong trẻo, đóa hoa Tử Diên màu bạc ở Tử Phủ phát ra hào quang sáng chói, không ngừng nhấp nháy. Mỗi một lần nhấp nháy như vậy, trông nó như mũi kiếm phun ra nuốt vào từng tia sáng lạnh, bộc phát khí thế kinh người. Ánh sáng lạnh lẽo kia khiến hồ lửa chói lọi kim quang ở khu vực trung tâm tế đàn bắt đầu dao động, từng đợt sóng tràn ra. Răng rắc! Trong ánh hào quang lóng lánh, hoa Tử Diên ở Tử Phủ có kiếm âm kinh thiên bộc phát, rốt cuộc kiếm quyết tầng chín đã phá tan bình chướng, hoa Tử Diên màu bạc tăng trưởng thành tám mươi hai cánh, tuy chỉ nhiều hơn một cánh nhưng đóa Tử Diên tràn ngập ánh sáng lạnh kia đã phát sinh biến hóa nghiêng trời lệch đất. Phút chốc, có khí lạnh vô tận ào ào tuôn ra, dập tắt hoàn toàn ngọn lửa vàng đang hừng hực thiêu đốt khắp người Lâm Nhất. Lâm Nhất khẽ thở ra một hơi, nếu kiếm quyết không đột phá thì e là thân thể của hắn sắp không trụ nổi nữa. Dưới sự phụ trợ của hoa Tử Diên tám mươi hai cánh, chân nguyên màu bạc ở Tử Phủ cũng lan tràn toàn thân chỉ trong một ý niệm. Khí thế sắc bén và ác liệt kia hệt như mũi kiếm bén nhọn, mạnh hơn gấp đôi so với trước. Không chỉ thế, chân nguyên của Lâm Nhất vốn đã cô đọng sau khi hấp thụ đan Càn Khôn Bích Vân, giờ lại được bổ trợ bởi lực lượng Thần Văn hùng mạnh bực này, nên nó lại một lần nữa trở nên mênh mông, hùng hậu… Cứ thế phụ trợ qua lại, căn cơ tu vi của hắn phút chốc sừng sững như núi. Nghĩ kỹ lại thì Lâm Nhất chỉ mới bước vào Tử Phủ vỏn vẹn hai tháng mà thôi, có thể đạt đến cảnh giới Âm Huyền viên mãn đã xem như khoa trương lắm rồi. Tu vi tiến bộ một cách nghịch thiên như thế, thì dù có Tử Diên Kiếm Quyết làm chỗ dựa, cũng khó mà tránh khỏi tai họa ngầm. Con đường tu luyện sợ nhất là gấp gáp và liều mạng, sẽ dễ dẫn đến tẩu hỏa nhập ma. Trước mắt, hắn nên tiêu diệt hoàn toàn tai họa ngầm đi đã. Nếu hắn thôi thúc Tử Diên Kiếm Quyết thì ít nhất có thể nghịch chuyển tám vòng, thậm chí là cửu chuyển quy nhất cũng không phải không thể. Lâm Nhất từ từ mở mắt ra, thoáng chốc có hai luồng ánh sáng chói lọi hệt như kiếm quang quét qua, cứ thế chém vỡ lực lượng Thần Văn tràn ngập trong không khí."
}