{
  "chapter_name": "Chương 2050",
  "content": "“Hắn ta có thể ngưng luyện sát ý đến cảnh giới Huyết Sát, đây thật sự không phải việc mà người bình thường có thể làm được”. Một vài đệ tử khác của Thiên Kiếm Tông cũng lộ vẻ cực kỳ khó chịu, không ngừng hít thở. “Sư tỷ Mặc Linh, vừa nãy rất cám ơn tỷ!”, trong đoàn người, hiển nhiên, Lâm Nhất là người bình tĩnh nhất, dù không có Phật Môn Thất Sát Ấn thì kiếm ý Tiên Thiên viên mãn của hắn cũng đủ để triệt tiêu sát ý kia. Đối mặt với kiếm ý sắc bén và ác liệt, Huyết Sát khiến lòng người run sợ kia không đủ sức làm dao động bản tâm của hắn. Đây chính là một lòng hướng kiếm, không chút e ngại. “Không có việc gì, nên như thế. Có điều, Lâm Nhất, sau này đừng liều lĩnh như vậy… Trong Quần Long Thịnh Yến năm đó, Cơ Vô Dạ đã từng bị nhiều cao thủ thuộc bảng trong vây giết, nhưng hắn ta vẫn sống được đến ngày hôm nay, ngươi hiểu chứ… Bốn năm qua, thực lực của hắn ta sẽ càng thêm đáng sợ, chớ có lơ là…” Mặc Linh nhìn Lâm Nhất và nói với giọng điệu vô cùng trịnh trọng. Lâm Nhất muốn nói gì đó, nhưng biết Mặc Linh đang lo lắng cho mình nên đến cuối cùng, hắn vẫn không lên tiếng. Có lẽ Cơ Vô Dạ vẫn còn chưa đánh ra át chủ bài, chưa hoàn toàn bày ra thực lực chân chính. Nhưng Lâm Nhất lại có cảm giác nếu thật sự xảy ra xung đột thì ít nhất tỷ lệ thắng của bản thân sẽ chiếm 4 phần. Tên Cơ Vô Dạ kia muốn ra oai với hắn, xem hắn là quả hồng mềm mà bóp, Lâm Nhất cho rằng mình không cần thiết phải nhẫn nhịn. Mục Trần ngẩng đầu, tỏ vẻ áy náy: “Xin lỗi, là do ta gây rắc rối, Lâm Nhất, trước kia ta đã hiểu lầm ngươi, thật sự xin lỗi!” Ngẫm lại thái độ khó có thể chịu được của mình lúc trước, Mục Trần cảm thấy rất xấu hổ. Nếu không có Lâm Nhất ra tay, hắn ta thật sự không thể tưởng tượng mình sẽ phải làm thế nào, e là sẽ phải quỳ xuống ngay trước mặt mọi người. “Người là do ta giết, đương nhiên ta phải đứng ra rồi”. “Nhưng vì cứu ta mà ngươi mới giết…” “Đã giết thì là giết, trước khi giết hắn, ta cũng đã biết hắn là sư đệ của Cơ Vô Dạ”. Lâm Nhất vẫn giữ thái độ bình tĩnh, thản nhiên nói: “Được rồi, chúng ta đã bị bỏ xa rồi đấy!” Chương Viễn khẽ nói: “Thật ra cũng không cần gấp, ta đoán dù có tiến vào đó thì cũng phải trải qua khảo nghiệm mà Tinh Quân thượng cổ đã sắp đặt sẵn trước khi chết. Nếu vị tiền bối này không muốn bị quấy rầy, phong ấn sẽ không biến mất, một khi đã chủ động gỡ bỏ phong ấn thì chắc chắn muốn hậu bối thông qua khảo nghiệm để tiếp nhận truyền thừa của mình”. Những lời này cũng có phần hợp lý, hễ là cao thủ thì trước khi chết, chắc chắn mong muốn võ học của mình được truyền thừa cho đời sau. Bọn họ không cam lòng một thân võ nghệ của mình cứ thế bị mai một. Lúc này, hoang nguyên yên tĩnh bỗng trở nên ồn ào, náo động, vô số bóng người lao về phía cổ mộ Tinh Quân, hết lớp này đến lớp khác, như tre già măng mọc. Đoàn người của Lâm Nhất vốn bị bỏ lại phía sau, nhưng bọn họ cũng không có ý định tranh giành, cứ thế ung dung tiến về phía trước. Nửa ngày sau, một cái cửa đá to lớn dựng sừng sững trên một cái cồn cát xuất hiện trong tầm mắt mọi người. Phong ấn bị phá bỏ, cửa đá cổ xưa đã sớm mở ra, đệ tử của tất cả các tông môn đang liên tục vọt vào trong. Vừa bước vào liền biến mất, một chút hơi thở cũng không cảm giác được. Dường như trong cổ mộ hình thành một thế giới riêng, ngăn cách khí tức bên ngoài. Lâm Nhất ngẫm nghĩ, xem ra Chương Viễn nói không sai, dường như cổ mộ này không hề giống với mấy cái cung điện dưới mặt đất trước kia, muốn lấy được bảo bối và truyền thừa Tinh Quân e là không hề dễ. Hí! Hí!"
}