{
  "chapter_name": "Chương 1535",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Tiểu tử nhà ngươi coi ta là gì thế hả!” Lưu Thương lập tức nổi giận, đưa tay tung một quyền, tiếng rồng ngâm hổ gầm vang lên, khi quyền mang sắp chạm vào vò rượu, trên mặt chợt lộ ra vẻ phân vân, hắn ta mắng: “Chết tiệt”. Quyền mang cuồn cuộn mãnh liệt trên người Lưu Thương lập tức tan biến, hắn ta ôm vò Hầu Nhi Tửu vào lòng, nghiêm mặt bảo: “Đừng tưởng một vò rượu là có thể mua chuộc ta, công chúa có lệnh...” Lại thêm mấy vò Hầu Nhi Tửu bay ra, Lưu Thương lập tức hô to gọi nhỏ, nhưng lại không nỡ nhìn vò rượu bị vỡ. Rắc rắc rắc! Trong tích tắc, mười vò Hầu Nhi Tửu đã chồng thẳng trên ngực hắn ta, nghiêng ngả cao hơn hắn ta một nửa. Ngoảnh đầu lại nhìn, Lâm Nhất đã vượt qua. “Bỏ đi bỏ đi...” Cuối cùng trên khuôn mặt anh tuấn không thể giữ nổi vẻ đằng đằng sát khí nữa, hắn ta bất đắc dĩ cười. Trên quảng trưởng rộng lớn, hoàng thất Đại Tần đang cử hành điển lễ tế thiên cổ xưa, Tô Hàm Nguyệt bước từng bước về phía ngai vàng. Ầm! Một bóng người bất ngờ xuất hiện, khi hắn vừa chạm đất, một luồng kiếm ý kinh khủng bùng nổ trên người hắn, tiếng nhạc lập tức nổ tung, điển lễ lên ngôi bị gián đoạn. Vô số ánh mắt giận dữ đổ dồn vào vị khách không mời mà đến này. Nhưng Lâm Nhất không hề quan tâm, ánh mắt của hắn nhìn thẳng vào bóng lưng kia. Đế bào lộng lẫy chấm đất, chủ nhân của bóng lưng xinh đẹp vẫn không dừng lại, tiếp tục bước về phía ngai vàng. Khi thấy công chúa Phượng Hoa chỉ còn cách ngai vàng một bước. Lâm Nhất đột nhiên hét lớn lên: “Tô Hàm Nguyệt, tỷ đứng lại đó cho ta!” Giọng như sấm chớp xuyên thủng tầng mây, quanh quẩn không ngừng. Khi bóng lưng vẫn cứ bước đi kia nghe thấy ba chữ Tô Hàm Nguyệt thì bỗng dừng lại, dừng lại trước ngai vàng. Là nàng, thật sự là nàng! Trong lòng Lâm Nhất lập tức mừng rỡ, cuối cùng hắn bất chấp tất cả, chạy như điên về phía bậc thang. Công chúa Phượng Hoa chính là Tô Hàm Nguyệt! Tại sao? Tại sao lại cố gắng giấu ta như vậy? Lẽ nào tỷ không biết lòng ta áy náy với tỷ đến nhường nào sao? Tỷ rõ ràng chính là Tô Hàm Nguyệt, người đã phải hứng chịu rất nhiều chỉ trích trong Thanh Vân Môn, còn sẵn lòng đối xử tốt với ta, ban thưởng đan Thất Khiếu Linh Lung cho ta, bù đắp cho căn cốt không tốt của ta, nguyện quấn sợi tơ tình lên ngón tay ta... Tại sao lại không muốn cho ta cơ hội thay đổi? Những hình ảnh trước đây lại hiện ra trong đầu hắn. Nhớ lại ngày đó ở Thanh Vân Môn, hắn tự tin cầm một viên đan Thiên Nguyên định trả ân tình cho Tô Hàm Nguyệt. Nhưng không ngờ đối phương lại tức giận đến mức hộc máu."
}