{
  "chapter_name": "Chương 1242",
  "content": "Còn chưa kịp nghĩ kỹ thì mấy cột nước đã lao về phía hắn như những thanh kiếm sắc bén. Lâm Nhất giơ tay đánh tới, thánh âm xuất hiện, sức mạnh Ngũ đỉnh bùng nổ đánh tan mấy cột nước kia. Ào ào! Cột nước vừa mới biến mất, một làn sóng đã chặn ngay trước mặt, lao tới tựa như biển gầm, biến thành mãnh thú muốn nuốt chửng lấy hắn. Ting ting! Tiếng đàn nôn nóng tựa như yêu thú gầm thét. Thất Huyền bộ, Kim Ô tung cánh! Lâm Nhất dang hai tay ra, lập tức bay lên trời, ngón tay chắp lại thành kiếm, Ánh Sáng Hạo Nguyệt xuất hiện. Mặt hồ như có trăng sáng chiếu xuống, nguyệt quang và kiếm mang cuồn cuộn xuất hiện, gào thét kéo tới. Ầm! Sóng nước tựa như mãnh thú đều nổ tung, nước bắn tung toé trên bầu trời, biến thành mưa to mù mịt. Kinh hãi trong nháy mắt, kiếm hư vô phát! Trong lúc rơi xuống, mu bàn tay của Lâm Nhất có dấu ấn Tử Diên màu tím nở rộ, hắn búng tay một cái, những tia kiếm quang màu tím kia lập tức xuất hiện trước mặt ông lão. Ông lão lộn một vòng trong không trung, tránh thoát kiếm mang bay tới từ xa, dư âm tiếng đàn dừng lại, ông ta cũng đáp xuống đất một lần nữa. Ông ta lại bắt đầu gảy đàn bằng mười ngón tay. Sương Hàn Vạn Lý! Không đợi ông ta trở nên có khí thế, Lâm Nhất chắp hai ngón tay rạch một đường trước ngực. Kiếm khí tung hoành, hàn mang loé lên, trên mặt hồ dù là cột nước dâng lên hay nước đang chuyển động cũng đều bị đóng băng. Trên mặt hồ lập tức xuất hiện một kỳ cảnh hàn băng. Cũng may nó chỉ tồn tại trong nháy mắt, nhưng trong nháy mắt này đã đủ để Lâm Nhất lên đảo rồi. Ầm! Vào khoảnh khắc bước lên đảo, kỳ cảnh đóng băng sau lưng lập tức hoà tan. Vô số nước rơi xuống, tạo thành sóng nước cuồn cuộn cao đến mấy chục trượng sau lưng Lâm Nhất. Hắn nhìn về phía trước, ông lão trong đình có vóc dáng hơi béo, trên khuôn mặt già nua đầy nếp nhăn, mái tóc dài bạc trắng đan xen. Có điều đôi mắt ông ta sáng tựa như sao, chấn động lòng người. Tựa như một thanh kiếm có phong mang sắc bén, đâm phá hư không, khiến người ta không dám nhìn thẳng. “Lão tiên sinh đã ở đây bao lâu rồi”. Lâm Nhất tiến lên, cất tiếng hỏi. “Mười năm”. “Mười năm, lâu thật đấy, để làm gì?” “Ngắm hoa, hoa nở tựa như mười năm trước, nhưng con người đã đổi thay, mười năm trước vẫn tốt đẹp hơn”. Ông lão gảy đàn than thở. Lâm Nhất đi lên đình, nhìn đối phương, cười nói: “E rằng mười năm trước cũng không tốt đẹp lắm?” “Cần ngươi nói sao?”"
}