{
  "chapter_name": "Chương 1555",
  "content": "Ầm! Sát ý ngập trời bộc phát từ trên người ông lão áo đen, sắc mặt ông ta tối tăm đến mức tận cùng. Đường đường là một cao thủ cảnh giới Âm Huyền đại thành mà lại bị một tên nhóc Bán Bộ Tử Phủ đùa giỡn, thử hỏi sao ông ta có thể nhịn cho được? Ông ta vốn cũng không nghĩ Lâm Nhất lại dám đùa cợt, bịp bợm trước mặt mình. Vù vù! Âm thanh xé gió vang lên, trên đất bằng, ông lão áo đen hệt như một luồng sáng, dùng tốc độ nhanh nhất phóng theo Lâm Nhất. Trên lưng ngựa Huyết Long, khóe miệng Lâm Nhất rỉ ra máu tươi, sắc mặt hắn tái nhợt, ngực có hơi lõm xuống, một vài cái xương sườn gần như biến dạng, trông có vẻ rất đau đớn. Chỉ một kích lúc vội vàng thôi mà đã có uy lực như vậy, khó mà tưởng tượng được một kích toàn lực sẽ khủng bố đến mức nào. Sắc mặt Lâm Nhất thoáng thay đổi, ngựa Huyết Long tâm ý tương thông với hắn nên đã vội vàng khựng lại. Nhưng đúng lúc này, một âm thanh chói tai đột ngột vang lên. Mặt đất phía trước dường như có một ngôi sao băng vừa lao xuống, tiếng nổ vang trời, đất đá bị hất tung lên, tạo thành một đám cháy lớn. Trong ánh lửa, một bóng người toát ra luồng hơi thở bạo ngược từ từ bước ra. Người nọ có vóc dáng cao gầy, mặc một bộ đồ đen, sát khí trên người hệt như một con yêu thú, ánh mắt lạnh lẽo chiếu thẳng về phía Lâm Nhất. Chình là ông lão áo đen lúc nãy. Tốc độ nhanh thật! Lâm Nhất thầm kinh hãi. “Ngươi chạy tiếp đi!” Ông lão áo đen nhìn Lâm Nhất, phì cười, rồi hừ lạnh: “Chưa từng có ai giữ được mạng sau khi cướp đi bảo bối của Đàm Phong này cả!” “Ra tay đi!” Lâm Nhất lạnh mặt, thờ ơ đáp lại. Nếu đã đi không được, vậy thì… chiến! Trong mắt ông lão áo đen lập tức lóe lên tia kinh ngạc, sự quyết đoán của thiếu niên trước mặt khiến không ta cảm thấy khá bất ngờ. Biết chắc sẽ phải chết, vậy mà không hề cầu xin, mặt cũng không đổi sắc, lại còn dám chủ động khiêu khích ông ta. “Thú vị thật, đã lâu rồi ta chưa từng gặp một hậu bối nào ngông cuồng như ngươi, chết đi!” Ánh mắt ông ta lóe lên tia sắc bén, lập tức ra tay. Vù vù! Âm thanh xé gió vang lên, ông lão áo đen hệt như một bóng ma lướt đến, ngay khi đến trước mặt Lâm Nhất, bất chợt, nắm tay phải của ông ta phát lực, chân nguyên khủng bố ngưng tụ, một quyền liên tục phóng đại giữa không trung, hệt như một khối thiên thạch rực lửa. Thiên thạch như sao chổi lao đến! Lâm Nhất không dám chủ quan, lập tức duỗi tay rút kiếm Táng Hoa ra, bổ thẳng về phía trước. Ánh Sáng Hạo Nguyệt!"
}