{
  "chapter_name": "Chương 1223",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Một giọt nước mắt chảy ra từ khoé mắt đã nhắm lại của Lâm Nhất, hắn cứ tưởng nước mắt đã chảy hết trong mười ngày ở rừng Táng Kiếm. Nhưng hôm nay vẫn không kìm nén được. “Hộ pháp, xin đừng phế bỏ huyền mạch của sư huynh, Vương Diễm giết thì cũng đã giết rồi, ngày thường hắn ta ỷ thế lộng hành, ức hiếp đồng môn, hắn ta đã làm đâu ít chuyện?” “Liên minh Quân Tử là khối u ác tính của Kiếm Các, đáng lẽ nên giải tán từ lâu. Hôm nay Lâm Nhất sư huynh giết hắn ta cũng tốt, coi như trút giận giúp chúng ta!” “Mặc dù chúng ta không qua lại với Lâm sư huynh, nhưng chưa từng nghe nói huynh ấy bắt nạt đồng môn bao giờ”. ... Những lời nói từ tận đáy lòng của Lạc Phong đã làm cho rất nhiều đệ tử Kiếm Các đứng bên ngoài quảng trường Tiêu Vân xúc động. Họ lần lượt bước tới, quỳ xuống cầu xin cho Lâm Nhất. Họ là đệ tử Kiếm Các, biết việc tu luyện lên cảnh giới Huyền Võ khó khăn đến mức nào. Nỗi đau và hậu quả do phế bỏ một sợi huyền mạch mang lại thật sự rất khủng khiếp. Ý chí chỉ cần thoáng không kiên định thì con đường võ đạo có thể sẽ kết thúc tại đây. Nhìn đám đệ tử Tông môn quỳ đầy trên mặt đất cầu xin, mặt Mai hộ pháp biến sắc. Kiếm các trước giờ chưa từng xuất hiện cảnh tượng khiến người ta rung động thế này, trong một thoáng khiến ông ta cực kỳ khó xử. Phập! Nhưng Lâm Nhất đang nhắm mắt bỗng nhiên mở bừng mắt nôn ra một ngụm máu tươi. Gương mặt hắn vốn dĩ đã tái mét lại chẳng còn chút huyết sắc nào, cơ thể lắc lư lảo đảo, phảng phất như một thân cây khô bất cứ lúc nào cũng đều có thể gãy theo gió, nhìn khá thê lương. Khí tức Huyền Võ cảnh giới tầng thứ 9 trên người bỗng đột ngột giảm xuống. Tự cắt Huyền mạch! Cảnh tượng bỗng nhiên xảy đến này khiến tất cả mọi người đều giật mình kinh hãi, bao gồm cả Mai hộ pháp cũng đều biến sắc. “Lâm Nhất!” Lạc Phong trưởng lão là người đầu tiên xông lên, nước mắt chảy dài trên gương mặt già nua: “Hà tất phải khổ chứ… đứa trẻ này, ngươi luôn như vậy”. Lâm Nhất nặn ra một nụ cười, an ủi nói: “Lạc trưởng lão, đừng làm khó Mai hộ pháp, hoặc là quyết định này chưa chắc đã do ông ấy đưa ra, không phải ông ấy có thể thay đổi được. Lại thêm, kiếm các từ khi lập tông đến nay đã lâu như vậy, không có quy tắc thì không thể đứng vững, có thể miễn tội chết cho ta đã là khai ân lắm rồi, nếu vẫn còn làm khó Mai hộ pháp nữa thì không đúng đâu”. Lời vừa dứt, hắn nhìn về phía quảng trường đổ nát, hàng nghìn đệ tử đã quỳ xuống cầu xin, hắn chắp tay nói: “Ta và chư vị, nhiều nhất cũng chỉ có vài lần gặp mặt, hôm nay lại có thể khẳng khái đứng ra cầu xin, Lâm Nhất thẹn không dám nhận. Có các vị sư huynh sư đệ, uy danh kiếm các chắc chắn sẽ trường tồn vĩnh viễn”. “Lâm sư đệ…”."
}