{
  "chapter_name": "Chương 3842: C3842: Nhóc con",
  "content": "Nhưng hiện tại mọi thứ đều sụp đổ, tất cả... tất cả đều đã không còn nữa. Trần Tâm bùi ngùi nói: “Quả Thần Huyết ở đại thế Côn Luân tuy khá là quý hiếm, nhưng nếu thật sự có thể cứu được sư mẫu thì dù bất cứ giá nào, thậm chí hi sinh tánh mạng, sư tôn cũng phải tìm cho được một quả. Mấy năm nay, muội cứ cho rằng sư tôn không yêu sư mẫu, không muốn bỏ ra quá nhiều vì sư mẫu nên đã gây sự với ông ấy, thậm chí còn hận ông ấy, nhưng muội không hề biết trong lòng sư tôn có bao nhiêu uất ức và đau khổ. Ông ấy cũng yêu sư mẫu, và càng yêu muội... Sư huynh đệ chúng ta đều biết rõ điều đó”. “Thấtự là thế ư?” Nguyệt Vi Vi khẽ cắn đôi môi đỏ mọng, không dám tin, nhưng nàng ta rất thông minh nên nhanh chóng hiểu được, tam sư huynh không có lý do để lừa gạt nàng ta. “Vi Vi, muội từ nhỏ đã thông minh, có lẽ trong lòng muội cũng đã đoán ra được”, Trần Tâm khẽ thở dài. Nước mắt Nguyệt Vi Vi lăn dài trên má, nàng ta cũng không đáp. Đúng như Trần Tầm nói, sao nàng ta không đoán được cơ chứ, chỉ là không dám nghĩ đến mà thôi... bởi vì từ sâu trong lòng nàng ta vẫn ôm một tia hi vọng. “Đừng tùy hứng nữa, cùng ta về đi thôi, sư tôn thật sự rất nhớ muội”, Trần Tầm khẽ nói. Cảm xúc của Nguyệt Vi Vi dao động mạnh, mãi một lúc lâu sau, nàng ta mới lau nước mắt, cười nói: “Lâm ca ca, ta phải trả lại quả Thần Huyết cho huynh rồi!” Vừa nói nàng ta vừa lấy bình Tịnh Ngọc đựng quả Thần Huyết đưa lại cho. Lâm Nhất. Đây vốn là Lâm Nhất tặng cho nàng ta, giờ vật về nguyên chủ, cũng có nghĩa là một chút chấp niệm còn sót lại trong lòng nàng ta cuối cùng cũng buông xuống. Nhất thời, Lâm Nhất không biết nên mở miệng như thế nào, hắn cảm thấy đau lòng thay cho đối phương, gặp phải đả kích lớn như vậy, mà khi đối mặt với hắn vẫn có thể nở nụ cười. Hắn nhận lấy bình Tịnh Ngọc, nhìn đối phương hồi lâu rồi mới mở miệng nói: “Cô chuẩn bị đi chưa?” Nguyệt Vi Vi gật đầu, trên gương mặt như ngọc không chút tỳ vết nở một nụ cười phong hoa tuyệt đại, nàng ta khẽ nói: “Lâm ca ca, nhớ đến tìm ta đấy!” Vừa nói, nàng ta vừa lấy ống tiêu giắt bên hông xuống, trong mắt lóe lên tia thâm tình trước nay chưa từng có, nhìn Lâm Nhất và nói: “Lâm ca ca vẫn luôn đối tốt với ta, bất luận là ở Huyền Hoàng Giới hay ở trên Thiên Lộ. Ta không có gì tặng huynh, ống tiêu này đã theo bên ta rất lâu, xin Lâm ca ca hãy nhận lấy!” Nhìn thấy cảnh này, tim Trần Tâm thoáng chùng xuống, đây chính là di vật của sư mẫu! Hơn bất kỳ ai, hắn ta hiểu rõ nó có ý nghĩa như thế nào với sư muội, đương nhiên, hắn ta cũng biết Nguyệt Vi Vi tặng thứ này cho Lâm Nhất là có ý gì. Lâm Nhất chỉ nhìn nhưng không tiếp. Trên đời này, có rất nhiều người thỏa thích dạo khắp vườn hoa nhưng không để một chiếc lá dính thân, nhưng hắn lại không làm được như vậy. Lòng hắn đã có nơi thuộc về, cả đời này chỉ thâm nghĩ yêu một người. Hắn cũng không ngốc, hắn biết Nguyệt Vi Vi tặng mình vật này có ý nghĩa như thế nào, và cũng biết nếu hắn nhận lấy thì sẽ đại biểu cho cái gì. Nụ cười trên môi Nguyệt Vi Vi cứng lại, có chút thê lương, việc này vốn dĩ nằm trong dự liệu của nàng ta. “Lâm Nhất, huynh đừng xa cách như vậy! Đừng xa cách như vậy!”, thấy cảnh này, Trần Tâm chợt nổi giận. Nước mắt đảo quanh trong hốc mắt Nguyệt Vi Vi, nàng ta cố nở nụ cười, tựa như một đóa hoa bạch tàn trong tuyết, khiến người ta sinh lòng thương tiếc. Bên dưới Thánh Tuyền Linh Trì, vô số ánh mắt tràn đầy hâm mộ đổ dồn về phía Lâm Nhất. Nguyệt Vi Vi đẹp, đã không cần phải dùng quá nhiều ngôn từ để hình dung, bất kể là nam nhân nào thì cũng khó mà tránh khỏi động lòng khi thấy nàng ta. Nàng ta là một mỹ nhân tuyệt sắc nhân gian, một cái nhíu mày, một nụ cười cũng đủ nhiếp hồn đoạt phách, đẹp đến mức kinh tâm động phách, có thể được. một nữ tử như vậy yêu thương, đó chính là mộng tưởng của tất cả nam nhân trên thế gian. Hiện tại, chỉ còn một chút nữa là Lâm Nhất có thể chạm đến giấc mộng này, chỉ cần hẳn nhận ống tiêu kia là có thể đạt được điều mà những người khác có nghĩ cũng không dám nghĩ. Tên này...! Vô số ánh mắt hướng về phía Lâm Nhất, có hâm mộ, cũng có ghen ghét, thậm chí có hận đến nghiến răng nghiến lợi, cảm thán vì sao bản thân không có được may mắn như vậy. Nguyệt Vi Vi nói khẽ: “Lâm ca ca, ta chưa từng nghĩ sẽ tranh gì bất kỳ điều gì cả... Ta chỉ muốn huynh đừng quên ta. Ta chỉ muốn khi nhìn thấy ống tiêu này, huynh có thể nhớ đến Vi Vi, đừng quên ta”. Lâm Nhất duỗi tay nhận lấy ngọc tiêu, khẽ nói: “Có ống tiêu này hay không thì ta cũng sẽ không quên cô, giữa ta và cô không cần nói quá nhiều. Ta từng nói, trên Thiên Lộ, ai là địch với cô thì cũng là địch với ta. Trong suốt quãng đời còn lại, lời hứa này cũng sẽ không thay đổi”. “Ta hiểu rồi, Lâm ca ca, chúng ta gặp lại ở Côn Luân”, Nguyệt Vi Vi nở nụ cười xán lạn, trong mắt có tia sáng lóe lên. Trần Tầm liếc nhìn khuôn mặt phong hoa tuyệt đại của nàng ta, thầm lắc đầu, cô nhóc này trúng độc quá sâu rồi, không có thuốc nào cứu chữa được. Một tên nhóc cảnh giới Thiên Phách, dù có chút phong thái thì sao có thể so với tiểu thư nhà hẳn ta được. Dõi mắt nhìn hai người đi xa, Lâm Nhất thầm thở dài. Có thật sự hiểu không? Hắn nghĩ đến lời mình vừa nói, nếu có kiếp sau, xin chớ lụy tình. Nhưng thế gian này, một chữ tình... mấy ai có thể hiểu? “Nhóc con, đi theo ta được rồi chứ?”, chẳng biết từ lúc nào, Phong Giác đã xuất hiện bên cạnh hắn, mỉm cười nói. “Ừn”. Lâm Nhất nhìn ngọc tiêu trong tay, sau khi cất kỹ, hắn khế gật đầu, lòng thâm nói: Gặp lại ở Côn Luân. Nhìn Lâm Nhất và Phong Giác rời đi, trưởng lão của các tông phái siêu cấp khác cũng cảm thấy trong lòng có gì đó rất khó tả. Đầu bảng Thiên Lộ thứ chín đã bị Kiếm Tông mang đi, nếu không chết, tương lai ắt sẽ tỏa sáng. Mà trước đó, bọn họ cũng có cơ hội... có được yêu nghiệt siêu phàm bực này. “Không cần tiếc, hắn gây họa lớn, dù là Kiếm Tông cũng chưa chắc có thể che chở được”. “Nói không sai, với tính tình của Kim Tuyệt, há có thể từ bỏ ý đồ. Vừa rồi hắn đứng trước mọi người, ngông cuồng nói muốn giết Kim Tuyệt. Với tính cách như vậy, có đến Côn Luân cũng khó mà sống lâu được, sớm muộn gì cũng chết mà thôi”. “Hắn có thiên phú kiếm đạo trác tuyệt, có thể nói là kỳ tài. Nhưng ngoài thứ đó ra, so với rất nhiều yêu nghiệt ở Côn Luân thì cũng không quá nổi bật. Đến Côn Luân, nói không chừng cũng sẽ trở nên mờ nhạt”. Những trưởng lão kia đều không cam lòng, không khỏi nhỏ giọng nói thâm để bày tỏ cảm xúc trong lòng mình, đồng thời cũng để an ủi bản thân. Phong Giác dẫn theo Lâm Nhất, không quay đầu lại mà cười híp mắt nói: “Nhóc con, ngươi có nghe bọn họ nói không, dù ngươi không vì mình thì cũng phải vì Kiếm Tông mà tranh một hơi đấy”. “Một ngày nào đó, những người này sẽ phải hối hận”, mặt Lâm Nhất không chút cảm xúc, nhưng trong lòng hắn đã dậy sóng, những tông phái Hoang Cổ Vực này cứ chờ mà xem đi."
}