{
  "chapter_name": "Chương 1338",
  "content": "Thủy Nguyệt kiếm pháp của hắn đã đạt đến hóa cảnh, Thất Huyền Bộ cũng đột phá đến hóa cảnh. Bằng không thì tựa như thùng gỗ có một miếng khuyết, mãi vẫn không cách nào đựng đầy. Có đôi khi hắn nghĩ… Liệu Bát công tử mạnh đến mức nào? Trong trường hợp cảnh giới không có sự chênh lệch tuyệt đối thì điểm mạnh thật sự của Bát công tử hẳn là khiếm khuyết mà bản thân không nhìn ra được. Đại khái chính là trong cùng một cảnh giới, cả người ngươi đều là sơ hở, nhưng lại không tìm ra sơ hở hở của đối phương. Được ăn cả ngã về không, đặt tất cả kỳ vọng vào át chủ bài. Đó chẳng khác nào một canh bạc, cao thủ chân chính sẽ không cần đến át chủ bài mà vẫn có thể nghiền áp được đối thủ. Khi tu hành trong sơn mạch Tịch Diệt, Lâm Nhất vẫn luôn đi theo hướng này. “Phải lĩnh hội Thất Huyền Bộ đến hóa cảnh, nếu không, một khi đụng phải đối thủ cấp công tử, kết cục tất bại”. Lâm Nhất nhìn về phía trước, ánh mắt hắn vô cùng kiên định. Lăng Tiêu Kiếm Các. “Ngươi thắng!” Một vị trưởng lão Tử Phủ thở dài bất đắc dĩ, nhìn về phía Bạch Lê Hiên bằng ánh mắt phức tạp. Ba ngày trước, sau khi quay về tông, đối phương đã lựa chọn đấu với ông ta. Mới đầu, trưởng lão còn không… để tâm lắm, chỉ cho rằng người hậu bối này tuy sở hữu thánh thể nhưng lại có hơi tự đại quá mức, vì thế ông ta chỉ dùng một nửa thực lực. Nào ngờ bản thân lại vô cùng thê thảm dưới kiếm của Bạch Lê Hiên. Đến khi tập trung chú ý, mới miễn cưỡng thắng được đối phương… Thế nhưng, Bạch Lê Hiên cũng như ông ta, đã chiến đấu suốt ba ngày liên tục, không ngủ không nghỉ. Tuy thua nhưng Bạch Lê Hiên ngày càng kéo dài trận đấu hơn. Cho đến hôm nay, ông ta đã thua nửa chiêu trong tay đối phương. Mặc dù chỉ là nửa chiêu, nhưng thắng vẫn là thắng. Trưởng lão bùi ngùi xúc động, đồng thời, càng thêm rung động trước sự phát triển của thánh thể. “Nửa chiêu này tuy thắng nhưng có hơi miễn cưỡng, trong truyền thuyết, Bát công tử đã có thể chém giết được Tử Phủ”. Bạch Lê Hiên tra kiếm vào vỏ, thầm nói. Trưởng lão Tử Phủ đứng ở đối diện vừa vuốt râu vừa nói: “Có lẽ Tử Phủ mà Bát công tử chém giết được chỉ là tán tu mà thôi, đối mặt với trưởng lão tông môn thì nào có đơn giản như vậy. Ngươi có thể thắng ta nửa chiêu, dù không địch lại bọn họ thì cũng không kém hơn là bao, chớ nên khiêm tốn!” Bạch Lê Hiên không đáp, mà trầm ngâm nói: “Trưởng lão, Lâm Nhất đã quay về tông chưa?” “Theo ta được biết thì chưa”. Vẫn chưa ư? Tứ ấn hợp nhất đều đã bị hắn khống chế, tên kia còn định ở trong sơn mạch Tịch Diệt đến khi nào. Ánh mắt Bạch Lê Hiên lóe lên tia nghi hoặc, tuy nhiên, chẳng mấy chốc đã hóa thành lạnh lùng."
}