{
  "chapter_name": "Chương 1145",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Ánh mắt Lâm Nhất lóe lên tia bình tĩnh, hắn không chút chần chừ lao đi. Tu vi Huyền Võ tầng chín, chân nguyên đã được thanh lọc, biến đổi về chất, có thể nói là thoát thai hoán cốt, với tất cả những điều này, hắn thật sự có lòng tin tuyệt đối vào bản thân. Hiện tại, bất kể là chống lại ai, hắn đều có lòng tin giành được chiến thắng. Kiếm trong tay hắn sẽ chứng minh cho điều đó. Một lát sau, Lâm Nhất cảm nhận được một luồng khí tức dao động. Luồng khí này rất quen thuộc, nó thuộc về đài sen Đa Bảo. Chỉ khi bảo vật sắp ra đời trên đài sen mới khiến linh khí bị dao động. Dị bảo ở tầng tám đã huyền diệu như thế, không biết tầng chín sẽ là loại bảo bối gì? Hắn thật sự rất chờ mong! Đợi đến khi hắn men theo luồng hơi thở kia chạy đến đại điện Đa Bảo thì ánh sáng mờ ảo trên đài sen đang không ngừng chớp tắt. Một khắc sau, cuối cùng thì ánh sáng trên đài sen cũng thôi chớp tắt, phía trên đó xuất hiện một thanh bảo kiếm có phong cách cổ xưa. Bảo kiếm đang lơ lửng giữa không trung. Vỏ kiếm được khắc hoa văn rất phức tạp và có hơi thô, toát lên hơi thở cổ xưa nồng đậm, tuy rằng chưa ra khỏi vỏ nhưng vẫn có thể cảm nhận được sự sắc bén ẩn chứa trong đó. Bảo binh thượng cổ? Lại còn là một thanh kiếm, quả thật là niềm vui bất ngờ, thứ này làm ra là để cho hắn đấy. Chỉ một cái liếc mắt, Lâm Nhất đã vừa ý thanh kiếm này. Trong lòng hắn trào dâng cảm giác vui sướng. Kể từ sau khi bước vào bảo điện Hắc Liên, đây là lần đầu tiên hắn có cảm giác rung động như vậy. Ở nơi này, không, nói chính xác hơn là trong khắp Mật cảnh Hắc Liên, hắn đã thấy quá nhiều bảo vật, đến nỗi sớm chết lặng. Ngay cả đan Càn Khôn Âm Dương cũng không đủ sức khiến lòng hắn rung động. Duy chỉ có thanh kiếm này, vừa nhìn thấy nó đã khiến hắn có cảm giác rung động khó tả. Tuy nhiên, những lúc như thế này, Lâm Nhất càng thêm tỉnh táo. Hắn từ từ bước về phía đài sen với vẻ mặt cảnh giác, không dám có một chút chủ quan. Sau ba bước, Lâm Nhất khẽ vẫy tay, chân nguyên trong cơ thể ngưng tụ ở tay, chuẩn bị hút thanh kiếm kia tới. Ầm! Nhưng Lâm Nhất vừa duỗi tay ra thì bỗng nhiên một luồng khí tức lạnh lẽo và âm u vọt đến, một chưởng tựa như làn khói mỏng manh, huyền ảo nhưng lại ẩn chứa uy lực cực kỳ đáng sợ đánh về phía Lâm Nhất. Một chưởng mạnh mẽ kia còn chưa đến gần mà Lâm Nhất đã có cảm giác bị đè ép bởi áp lực cực kỳ nặng nề, gần như lục phủ ngũ tạng trong cơ thể đều bị ép lại một chỗ. Nếu tu vi không đủ, e là chưởng kia còn chưa hoàn toàn rơi xuống đã đủ để chấn cho lục phủ ngũ tạng của hắn vỡ nát. Lâm Nhất không chút hoang mang, lập tức xoay người đánh ra một quyền. Quyền lao ra như kiếm, kiếm vọt đến như quyền, hung hăng va chạm với chưởng. Răng rắc! Chưởng bị chấn vỡ, cùng lúc đó, Lâm Nhất cũng bị lực"
}