{
  "chapter_name": "Chương 3628: C3628: Điều này cũng đáng sợ quá rồi",
  "content": "Hàn Lôi nhìn hắn, mặt không chút thay đổi lạnh giọng nói. \"Cởi?\", thanh niên áo gai khó hiểu hỏi. \"C ởi quần áo ra cho ta\". Hàn Lôi mặt mày lạnh nhạt, đứng thẳng trên chuôi kiếm, vẻ mặt không chút gơn sóng. Advertisement \"Ngươi điên rồi!\" Thanh niên áo gai sực tỉnh, mặt nghẹn đỏ, cả giận: \"Không thể nào\". Hắn ta là thủ lĩnh của một giới vực cấp cao, luôn kiêu căng ngạo mạn trong khu vực Huyền Vũ. Bảo hắn ta c ởi sạch quần áo trước ánh mắt của mọi người khiến hắn ta không tài nào chấp nhận nổi. \"Giả vờ giả vịt, xin lỗi nhé, ông đây lười chơi với các ngươi!\" Thanh niên áo gai hừ lạnh một tiếng, sự kiên nhẫn của hắn ta đã sớm đến giới hạn, lần này rốt cuộc lười đôi co, định rời đi luôn. \"Cho ngươi đi rồi hả?\" Hàn Lôi trên chuôi kiếm cong môi cười khẩy, lạnh lùng nói. \"Đừng có mà quá đáng!\" Thấy giọng điệu đối phương vẫn cứ cố chấp, sắc mặt thanh niên áo gai cũng dần lạnh đi. \"Chết đi!\" Nhưng Hàn Lôi lại lười nói nhảm tiếp với hắn ta, trên người chợt bùng lên sát khí, thoáng chốc vung lên. Ầm! Bầu trời giăng kín sấm sét, tiếng sấm kh ủng bố đinh tai nhức óc. Thanh niên áo gai vận chuyển chân nguyên đến cực hạn, chỉ trong một giây đã đánh ra vài chưởng. \"Thiên Nguyên Chưởng!\" Đây là một bộ chưởng phá khá phức tạp, thuộc võ học Tạo Hóa cấp Vương Giả đã được thanh niên áo gai tu luyện đến cảnh giới cực kỳ cao siêu. Vừa thi triển ra đã không ngừng xuất hiện dị tượng, chân nguyên vừa vận chuyển đã tràn ra trùng trùng điệp điệp ở sau lưng hắn ta. Ầm! Đợi đến khi chưởng man tan đi, thanh niên áo gai vẫn bình yên đứng thẳng. Không chết! Mọi người hoảng sợ, mặt mày tràn ngập vẻ chấn động. Đây là lần đầu tiên có ngưởi trở mặt với Huyền Lôi song kiếm, chịu một kích mà không chết. \"Hừ!\" Thanh niên áo gai hừ lạnh, trong mắt lóe lên vẻ kiêu ngạo, giễu cợt: \"Ta nói đừng có mà quá đáng, Huyền Lôi song kiếm nổi tiếng đó, nhưng Trịnh Vinh ta cũng không dễ chọc. Người khác sợ các ngươi, song ta cũng không sợ...\" Hắn ta đỡ được sát chiêu của đối phương nên mặt mày hơi kiêu ngạo, nhưng nói hồi lại không nói nổi nữa. Sắc mặt chợt trở nên khó coi, trong mắt toát ra vẻ hoảng sợ rồi bỗng dưng chỉ vào đối phương nói: \"Ngươi... ngươi...\" Mọi người khó hiểu, đều lộ ra ánh mắt không hiểu ra sao. Trong mắt Trịnh Vinh chợt toát ra vẻ điên cuồng bỗng dưng xông về phía đối phương, nhưng mới đi được một bước đầu đã ầm ầm nổ tung. Ánh chớp rực rỡ nghiền máu tươi thành bột, hiện trường lập tức vang lên tiếng hô đầy kinh ngạc, ai nấy đều há hốc miệng lộ ra vẻ mặt không thể tưởng tượng nổi. Kia là Trịnh Vinh, thủ lĩnh của một giới vực cấp cao, rất nổi tiếng ở trong khu vực Huyền Vũ đó. Nhưng ở trong tay Hàn Lôi, cũng giơ tay cái là xóa sổ. Điều này cũng đáng sợ quá rồi! Sắc mặt Hàn Lôi vẫn hờ hững, ánh mắt lạnh như băng, vẫy tay một cái, xác chết không đầu của Trịnh Vinh lập tức treo lơ lửng, quần áo trên người cũng nổ tung. \"Không phải\"."
}