{
  "chapter_name": "Chương 57",
  "content": "“Ta nghe nói, hình như thắng liên tiếp sẽ được cộng điểm gấp đôi, vậy thì chuyện này sẽ ảnh hưởng rất lớn đấy!” Việc Lâm Nhất thắng liên tiếp mười ba trận mà vẫn chưa cần dùng đến kiếm đã khiến cho rất nhiều đệ tử đứng xem phải thất vọng. Lâm Nhất có tính toán riêng của mình, kiếm pháp Lưu Phong đại thành là át chủ bài lớn nhất của hắn. Nếu như có thể giấu kĩ trong vòng thi đấu nhóm thì khi đến vòng loại, nó sẽ phát huy được hiệu quả bất ngờ. Trong vòng thi đấu nhóm, nếu có thể không dùng, hắn sẽ không dùng đến. Hơn nữa, Mãnh Hổ Quyền đỉnh phong viên mãn kết hợp với Thuần Dương Công tầng ba đã đủ để đối phó với hầu hết các đối thủ rồi. Lúc mọi người nhìn thấy Lâm Nhất đi tay không lên đài thi đấu Thì ai nấy cũng ngây ra. “Đệch, vậy thì xem thường Mã Khôi quá rồi còn gì?” “Một Kiếm Nô nhỏ bé mới có chút tên tuổi mà lại ngông cuồng đến như thế rồi, Mã sư huynh, bọn ta ủng hộ huynh!” Advertisement “Cố lên Mã sư huynh, hãy cho hắn ta thấy được sự lợi hại của Tử Vân Quyền của huynh đi!” Mã Khôi ở trên đài thi đấu khẽ chau mày, vẻ mặt hơi khó coi, đến Trương Hàn cũng không dám xem thường hắn ta như thế. Một Kiếm Nô sau khi có được chút kỳ duyên thì đã trở nên ngông cuồng đến vậy sao? “Tên Kiếm Nô thấp hèn kia, ngươi đang xem thường Mã Khôi ta sao?” Ánh mắt Trương Hàn thoáng qua vẻ tức giận, hắn ghì giọng nói: “Hãy rút kiếm của ngươi ra đi, dù cho hôm nay có thua ngươi, thua vì Lưu Phong kiếm pháp thì ta cũng tâm phục khẩu phục!” “Xin lỗi, ta không có ý định dùng kiếm trong trận đấu này”. Lâm Nhất định giải thích, không phải hắn xem thường đối phương nhưng nghĩ đi nghĩ lại, trong lòng cảm thấy chuyện này khó mà giải thích rõ được. “Ngông cuồng!” Advertisement Lời của Lâm Nhất đã khiến Mã Khôi nổi giận thật sự, hắn ta thi triển Thiết Bích Công. Thân hình hắn ta vốn dĩ cao to, giờ lại to thêm một vòng nữa, trở nên vô cùng vạm vỡ. Dưới ánh mặt trời, cơ bắp ở nửa thân trên lộ ra còn phát ra ánh sáng màu vàng kim nhạt. Rầm, rầm, rầm! Mã Khôi xông thẳng qua, mỗi bước chân đều để lại dấu chân sâu hoắm trên mặt đá của đài thi đấu. Mặt đất như muốn rung chuyển, các đệ tử đứng xem xung quanh không có ai là mặt mày không biến sắc. “Mã sư huynh nổi giận rồi!” “Không ngờ thực lực của Mã sư huynh lại mạnh như thế, xem ra trước đó huynh ấy đã che giấu khả năng của mình.” “Hay lắm, ta thấy tên Kiếm Nô đó phải ra khỏi đài thi đấu thôi, hắn ta đã nói hắn ta không dùng kiếm rồi”. Những người đứng xem thấy thực lực của Mã Khôi lớn mạnh như thế thì tỏ ra vô cùng phấn khích. Lâm Nhất vẫn bình tĩnh, đấm một đấm cực mạnh về phía đối phương. Ầm! Hai nắm đấm đụng nhau phát ra một tiếng vang cực lớn. Lâm Nhất liền thấy năm ngón tay tê dại, vô cùng đau đớn. “Đó chỉ là mới bắt đầu thôi!” Mã Khôi để ý thấy vẻ mặt của Lâm Nhất có đôi chút thay đổi thì khẽ mỉm cười, nắm đấm của hắn ta dần trở nên đậm màu hơn. Hai nắm đấm của hắn không ngừng đánh ra, nhanh như gió. Bụp, bụp, bụp! Lâm Nhất nghênh chiến bằng Mãnh Hổ Quyền, đỡ được hết các đòn tấn công. Đến khi nắm đấm của đối phương hoàn toàn biến thành màu tím thì hắn hừm lên một tiếng khó chịu rồi bị đấm văng ra xa. Suýt chút rơi xuống dưới đài thi đấu. “Tử Vân Quyền!” “Tử Vân Quyền của Mã Khôi sư huynh đã lên cấp đại thành rồi!” Các đệ tử dưới đài thi đấu nhìn thấy nắm đấm của Mã Khôi biến thành màu tím thì kinh ngạc thốt lên. “Quyền pháp thật là dũng mãnh!” Lâm Nhất thầm thấy kinh ngạc, hắn lập tức thay đổi đối sách, hắn nhón chân lên và bay qua. Hắn dùng thân pháp Đại Nhạn Quyết để né đòn, không đấu trực diện với đối phương nữa. Rầm, rầm, rầm! Lập tức, Lâm Nhất đang né đòn thì cũng tranh thủ đấm liên tục rất nhiều lên người đối phương, phát lên âm thanh như tiếng kim loại va vào nhau. Lâm Nhất đánh đến mức cánh tay sắp tê cứng mà trông đối phương thì lại có vẻ không hề hấn gì. “Vô dụng thôi, ngươi không thể phá vỡ được phòng ngự bằng cơ thể của ta đâu. Dù có bị ngươi đánh trúng bao nhiêu phát thì ta vẫn không sao cả. Nhưng ta chỉ cần đấm trúng ngươi một phát thì sẽ có thể đánh bại được ngươi, chẳng hạn như là bây giờ!” Bụp! Ngay lúc Mã Khôi vừa dứt lời thì hắn ta liền đấm ra một đấm, nhanh như một tia chớp. Cú đấm được ấp ủ quá lâu này đánh ra quá nhanh, góc độ rất hiểm hóc khiến Lâm Nhất không có cách nào né được. Hắn chỉ kịp bắt chéo hai cánh tay lại để đỡ nên đã bị đối phương đánh bay ra xa. Ọc ọc! Lâm Nhất cảm giác cổ họng có vị ngọt, khóe miệng chảy ra một vệt máu tươi, hắn đã bị nội lực từ Tử Vân Quyền của đối phương làm bị thương. “Kiếm Nô, đây chính là hậu quả của việc ngươi không rút kiếm ra, chịu thua đi!” Mã Khôi đánh bị thương Lâm Nhất bằng một nắm đấm rồi hét lớn lên một tiếng, nhân lúc Lâm Nhất vẫn chưa rơi xuống đất thì lại một lần nữa xông qua. Hắn cao to, dũng mãnh, thân thể cứng y như sắt, chẳng khác gì một con trâu hung hãn đang xông qua. “Sắp thắng rồi!” Các đệ tử đứng xem ở dưới đài thi đấu nhìn thấy Lâm Nhất rơi vào thế cụt thì hét lên. Lâm Nhất nhướng mày, không ngờ Mã Khôi này lại âm hiểm như thế. Hắn ta biết thân pháp của mình không bằng Lâm Nhất nên đã chờ lúc hắn rơi xuống đất thì đấm ra cú đấm đỉnh cao là Tử Vân Quyền. Nhưng với chút tài cán đó mà muốn hắn phải rút kiếm thì vẫn chưa đủ. Bụp, bụp, bụp! Tiếng Lâm Nhất khởi động xương khớp vang lên, tiếng nào tiếng nấy đều như tiếng sấm. Đến lúc hắn đáp đất thì dốc sức thi triển toàn bộ uy lực của Mãnh Hổ Quyền đỉnh phong viên mãn. Lúc này, Mãnh Hổ Quyền đỉnh phong viên mãn đã bộc phát ra toàn bộ sức mạnh của nó. Một khí thế đáng sợ vượt qua cả võ đạo tầng sáu toát ra từ trên cơ thể hắn, lúc hắn nắm chặt năm ngón tay lại và xuất quyền. Thì dường như phía sau lưng hắn có một con hổ đang không ngừng giận dữ gào thét. Khi hắn đấm nắm đấm ra thì dường như con hổ cũng từ rừng sâu nhảy lên đài thi đấu, mang theo gió bão cực mạnh. Mãnh Hổ Quy Sơn, Bách Thú Triều Bái! Rắc! Hai nắm đấm gặp nhau, dường như có tiếng của thứ gì đó bị vỡ ra vang lên. Mã Khôi đang điên cuồng nhào tới liền tỏ vẻ vô cùng kinh ngạc, chỉ trong phút chốc, hắn ta đã bị đấm bay ra xa. Sau khi hắn ta rơi xuống đất, cơ thể trở về trạng thái bình thường thì không ngừng trượt dài, cho đến khi trượt xuống dưới đài thi đấu. Gào! Trên đài thi đấu trống trải, dư âm của tiếng hổ gầm không ngừng vọng lại, gió bão quét ra bốn phía. Thổi bay áo quần của Lâm Nhất. Sự bá đạo không dè dặt khi gặp phải Hoàng Kim Man Ngưu ngày hôm đó lại một lần nữa xuất hiện trên khuôn mặt tuấn tú của hắn. “Đấy là Mãnh Hổ Quyền đỉnh phong viên mãn”. “Trời ạ, không ngờ lại có người luyện được Mãnh Hổ Quyền đến cấp đỉnh phong viên mãn”. “Phải có nghị lực biết bao nhiêu, phải có ngộ tính mạnh cỡ nào mới có thể làm được chứ?” “Đánh bại Mã Khôi, thắng liên tiếp mười ba trận… Không thể ngăn được, tên Kiếm Nô này thật sự sắp một bước lên mây rồi!” Mặt các đệ tử đứng xem ở dưới đều mang vẻ mặt tối sầm, bọn họ hơi khó chấp nhận sự thay đổi cục diện đột ngột như thế này. Chỉ một chút nữa, chỉ một chút nữa thôi thì Lâm Nhất đã thất bại rồi. Nhưng buồn cười là người thắng cuộc sau cùng lại là Lâm Nhất. Giống như có người đã nói, Lâm Nhất thắng liên tiếp mười ba trận thì khó có thể ngăn được việc hắn một bước lên mây."
}