{
  "chapter_name": "Chương 2461",
  "content": "Chỉ có một bóng người màu xanh chậm rãi đi tới, trên người hắn không nhiễm bụi trần, siêu phàm thoát tục. Tử vụ như mây, thánh huy quanh quẩn, hoàn toàn không giống đã bị thương. “Ngươi…” Âu Dương Hạo ngạc nhiên, đối phương đỡ được sát chiêu của hắn ta mà không hề bị thương? Kỳ lạ lắm đúng không? Nhưng thật ra lại chẳng hề kỳ lạ chút nào, một người tích luỹ khí thế đã lâu, một người chỉ mới nghiêm túc. Sát chiêu của hắn ta còn không bằng được thủ thách cuối cùng của Lâm Nhất trong kiếm trận. Như thế sao có thể khiến Lâm Nhất bị thương được, chỉ dựa vào chân nguyên cuồn cuộn của kiếm quyết tầng mười một, hắn đã có thể hoá giải uy lực trong sát chiêu của đối phương rồi. “Xuống đây”. Không đợi Âu Dương Hạo kịp phản ứng, một quyền mang như Thương Long gào thét đánh thẳng lên ngực Âu Dương Hạo. Phụt! Hắn ta lại phun ra một ngụm máu tươi, ngã xuống đất, đang muốn đứng dậy thì Lâm Nhất đã giẫm một phát lên ngực hắn ta, lạnh lùng nói: “Một tên vô dụng như ngươi mà cũng dám nói sẽ giết chết ta ư?” Âu Dương Hạo lập tức đau đến mức không sống nổi, cảm giác lồng ngực như sắp nổ tung, đáng sợ hơn là lời giễu cợt lạnh lùng vô tình của Lâm Nhất, chế giễu hắn ta một cách thê thảm. “Vô liêm sỉ, buông ta ra”. Âu Dương Hạo không ngừng giãy giụa muốn tránh thoát, nhưng mọi thứ lại không hề có tác dụng. Ánh mắt Lâm Nhất cực kỳ lạnh lẽo, đối phương thà làm chó cho Khuynh Nhược U cũng muốn chém chết mình. Nếu đã muốn không chết không thôi, thì hắn cũng không có gì phải thương hại, một luồng sát ý dâng trào. “Đừng… Đừng giết ta”. Nhìn thấy sát khí trong mắt Lâm Nhất, Âu Dương Hạo hoảng sợ, lập tức cầu xin. “Muộn màng rồi”. Nét mặt Lâm Nhất không chút cảm xúc, lúc hắn vừa định dùng chân đạp vỡ đầu hắn ta, đột nhiên có năm luồng sát khí kéo đến từ phía sau. Hắn quay đầu nhìn lại, thì thấy một nhóm trưởng lão Tiêu Vân Tông ung dung đến muộn, không nhiều không ít vừa khéo năm người. Thực lực của bọn họ không bằng Âu Dương Hạo, đi ra từ động phủ cũng mất nhiều hơn không ít thời gian. Vụt! Lâm Nhất lách người tránh thoát. Hắn vẫy tay một cái, hộp đựng kiếm sau lưng mở ra, hắn đón lấy kiếm Táng Hoa giữa một vùng cánh hoa đang tung bay. Keng! Thân kiếm như dòng nước mùa thu lướt qua trước mắt hắn, Lâm Nhất không chút nghĩ ngợi nâng kiếm đánh tới. Người không phạm ta, ta không phạm người."
}