{
  "chapter_name": "Chương 3107",
  "content": "Quảng trường không lớn lắm tập trung hơn ba trăm võ giả của các thế giới lớn, nhóm người Hoả Vân giới này ít nhất có thể thu được khoảng một trăm nghìn viên đan Tinh Nguyên. Đây được xem là một con số vô cùng khổng lồ rồi, nếu chia đều, mấy người nhóm Đường Nham có thể lấy được mấy nghìn viên đan Tinh Nguyên, còn Nam Cung Hạ ít nhất cũng có được khoảng mười nghìn viên. Trên đài cao, mấy người nhóm Đường Nham lạnh lùng nhìn mọi người nối đuôi nhau đến xung quanh, trên mặt đều mang theo nụ cười rất hài lòng. Con đường thông thiên có vô số cơ duyên và kho báu, có những người này ngưng luyện đan Tinh Nguyên giúp bọn họ, nâng cao hiệu suất tích luỹ trước cho bọn họ gấp mấy lần. Đến khi cơ duyên xuất hiện, thực lực đương nhiên sẽ cao hơn người khác một bậc, đến lúc đó đương nhiên xác suất giành được cơ duyên và kho báu sẽ lớn hơn. “Đường ca, mấy người nhóm Huyền Hoàng giới đến rồi, tiểu tử kia cũng có mặt”. Thanh niên áo xám xảy ra mâu thuẫn với Lâm Nhất tối qua giơ ngón tay, trong mắt có hàn mang không ngừng loé lên. Đêm qua chịu thiệt thòi trong tay một con mèo, thanh niên áo xám này rất căm hận, Hoả Vân giới kiêu căng ngạo mạn thì thôi đi, một tên vô dụng của Huyền Hoàng giới cũng dám bất kính với hắn ta! Hai mắt Đường Nham lập tức sáng lên, nhìn về phía Lâm Nhất và ngựa Huyết Long hắn ôm trong lòng. “La Khôn, lát nữa ngươi phụ trách cướp đan Tinh Nguyên của bọn họ, biết nên làm sao rồi chứ?” Đường Nham cong môi cười nói. “Cứ giao cho ta”. Thanh niên áo xám tên La Khôn lập tức mừng rỡ, đây chính là cơ hội mà hắn ta đang chờ đợi. Đường Nham nở nụ cười lười nhác, làm xong chuyện này, có lẽ Nam Cung sư huynh sẽ phải đi đến Long Thành rồi, đến khi đó vị trí của huynh ấy sẽ là của mình. Cuối cùng sẽ đến lượt mình, không cần thiết phải ở lại một nơi nhỏ bé ở phía cuối lãnh thổ thế này quá lâu. Trước lúc đó, nhất định phải lấy được con mèo Long Huyết kia! Đường Nham híp mắt lại, trong mắt có ánh sáng lạnh loé lên, tâm cảnh khiến người ta run sợ. “Ra tay đi”, Đường Nham lạnh nhạt ra lệnh. Thanh niên áo xám La Khôn cười xấu xa, lập tức dẫn theo một đám người hung hăng xông lên. Hắn ta dẫn đầu, chạy thẳng đến chỗ mấy người nhóm Lâm Nhất. “Sư huynh, đám người này làm chó vui vẻ như thế, đúng là kỳ lạ.” Những người khác của Hoả Vân giới tỏ vẻ khinh thường, cười khẽ nói. Đường Nham cười đáp: “Đừng xem thường bọn họ. Nếu không có đám tay sai này giúp đỡ, muốn khống chế hai ba trăm người thật sự khá khó khăn. Muốn thao túng lòng người, các ngươi vẫn còn non nớt lắm”. Mấy người nghe xong thì vội vàng nịnh bợ, Đường Nham rất hưởng thụ, cảm giác ngồi tít trên cao nắm quyền sinh sát thế này thật sự không tệ. “Chỉ có năm trăm viên thôi ư?” La Khôn dẫn theo một đám người xông đến tìm thấy Chúc Thanh Sơn trước, cười châm chọc nói: “Ngươi lén giấu đi không ít đan Tinh Nguyên rồi đúng không”. Sắc mặt Chúc Thanh Sơn hơi thay đổi, La Khôn kia cười gằn một tiếng, vung tay đánh tới một chưởng. Ầm!"
}