{
  "chapter_name": "Chương 3566",
  "content": "Quần Long Thịnh Yến tại Huyền Hoàng giới, trong trận chiến đỉnh cao đó, đối phương đã khiến hắn ta liên tục chịu nhục. Hai lần mạng sống như chỉ mành treo chuông khiến hắn ta hoàn toàn rơi xuống vực sâu, Vũ Hạo Thiên vẫn luôn cao ngạo đã không còn nữa. Vốn tưởng rằng có cơ hội trở mình trên Thiên Lộ, nào ngờ lại tìm được đường sống trong chỗ chết từ tay đối phương. Mà lại nhục nhã hơn so với hai lần trước. Vô số hình ảnh vụt qua trong đầu, trước mắt Vũ Hạo Thiên hiện ra hình ảnh của Khuynh Nhược U, sắc mặt hắn ta ngày càng âm u. Cũng nên chấm dứt đoạn nhân quả này rồi. Vũ Hạo Thiên tự nhủ, hắn ta cũng không hoàn toàn tin tưởng Ma Linh, đặc biệt là khi thấy một số nhân tài kiệt xuất của giới vực chết đi một cách khó hiểu trên quảng trường Thương Long, hắn ta càng thêm nghi ngờ. So với Ma Linh thì hắn ta càng tin tưởng vào thực lực của mình hơn. Tuy nhiên, muốn giết Lâm Nhất cần phải mượn lực lượng từ đối phương, nếu có thể nhờ vào truyền thường để tăng gấp đôi thực lực thì dù đối mặt với Lâm Nhất ở trạng thái đỉnh cao, Vũ Hạo Thiên cũng tự nhận rằng bản thân có đến sáu phần thắng lợi, cộng thêm món chí bảo kia… phần thắng của hắn ta lại tăng thêm một phần. Đợi sau khi giải quyết đoạn nhân quả này, cũng nên tính toán xử lý tai họa ngầm Ma Linh kia. Trên Thiên Lộ này, hắn ta cũng sẽ có kế hoạch của riêng mình, và cũng có mong chờ không nhỏ đối với đại thế Côn Luân. Nhưng trước đó, Lâm Nhất phải chết! Vũ Hạo Thiên từ từ khép hai mắt lại, cùng đạo đài tương ứng với đuôi Thương Long tìm kiếm truyền thừa thuộc về mình. Xoạt! Trên quảng trường Thương Long cổ xưa, khi trận pháp lần lượt được kích hoạt trên từng đạo đài, giữa không trung, phù văn màu vàng bao quanh mọi người dần hòa tan vào không khí, bóng dáng họ ngày càng trở nên mong manh trước biến hóa quái dị này, rồi sao đó quy về hư không. Vèo! Vèo! Vèo! Từng bóng người biến mất khỏi đạo đài một cách quái dị, quảng trường vừa nãy còn vô cùng náo nhiệt giờ trở nên vắng lạnh. Khi Lâm Nhất mở mắt ra, trước mắt hắn là một khoảng không tăm tối, tất cả mọi cảm giác đều bị ngăn cách. \"Đây là?\" Tình huống phát sinh đột ngột khiến Lâm Nhất có hơi bối rối, tuy nhiên, hắn đã nhanh chóng khôi phục như thường. Hắn có thể lờ mờ cảm nhận được có một loại quy tắc không gian nào đó đang chuyển động, sau khi pháp trận ở đạo đài được kích hoạt, dường như hắn đã được truyền tống vào một bí cảnh. Hắn suy nghĩ nhanh như chớp, chẳng mấy chốc đã hiểu được muốn bắt được cơ duyên trên Tạo Hóa có lẽ phải trải qua khảo nghiệm, mỗi một đạo đài sẽ có khảo nghiệm khác nhau. Thứ đang đợi hắn phía trước hẳn là một khảo nghiệm nào đó, có thể không nắm bắt được cơ duyên trên Tạo Hóa hay không suy cho cùng vẫn phải xem thực lực của mỗi cá nhân. Không biết đã trôi qua bao lâu, tầm mắt Lâm Nhất dần khôi phục, trước mắt đã xuất hiện một vài tia sáng. Đến khi hoàn toàn thích ứng, hai mắt Lâm Nhất từ từ mở ra. Một cái cổng vòng màu tím khổng lồ xuất hiện trong tầm mắt hắn, phía trên có ngôi sao vờn quanh, trụ cửa có khắc long văn cổ xưa. Đây là một cánh cổng Cự Long."
}