{
  "chapter_name": "Chương 2007",
  "content": "Quyền mang đẩy mấy người còn lại bay khắp nơi, lả tả như lá rụng giữa không trung, rơi xuống đất tạo thành tiếng vang bịch bịch, sau đó phun ra mấy ngụm máu tươi. “Là cao thủ trên bảng Long Vân!” “Mau đi thôi, người này là bôn lôi thủ Quách Húc đứng thứ bảy mươi tám bảng Long Vân!” “Đi!” Khi tin tức của cổ mộ Tinh Quân truyền ra ngoài, thu hút rất nhiều cao thủ trên bảng Long Vân đến, biển Trăng Khô này đã định sẵn là võ đài của bọn họ. Gặp phải những người này, ngoài việc tự thấy bản thân xui xẻo, xoay người bỏ đi thì không còn cách nào nữa. Nếu không, cái chờ đợi bọn họ chỉ có cái chết. Trong nháy mắt, những người còn sống đều chạy hết. Đây cũng là Quách Húc không ra tay, nếu hắn ta muốn, những người này không một ai đi được cả. Hắn ta không ra tay không phải vì tốt bụng, những người này chẳng khác nào con kiến trong mắt hắn ta cả. Thiên tài trên bảng Long Vân nhìn người ngoài bảng đều mang thái độ kiêu căng, ngạo mạn. Cảm thấy mình là người đứng đầu trong trăm triệu võ giả của cổ vực Nam Hoa, người không vào bảng đều là kẻ vô dụng. Giết cũng đã giết rồi, ai quan tâm việc đè chết một con kiến chứ? Trước mắt hắn ta không ra tay là vì một người vừa bước ra, người này lưng đeo hộp đựng kiếm, mặc áo xanh. Tuy không phải thiên tài trên bảng Long Vân, nhưng khí chất trên người hoàn toàn khác với những đệ tử tông môn đang chạy tán loạn kia. Trong mắt Quách Húc thoáng lộ vẻ ngạc nhiên, nhưng nét mặt hắn ta thoáng chốc lạnh đi, hắn ta lạnh lùng nói: “Trưởng bối của ngươi không dạy ngươi gặp thiên tài xuất chúng của bảng Long Vân tốt nhất đừng ôm suy nghĩ muốn thử vận may sao? Đọc tên ra, nếu là đệ tử của chín bá chủ, có lẽ ta có thể tha chết cho ngươi”. Lời nói này khá ngông cuồng, nhưng cũng có thể hiểu. Dù sao trong mắt hắn ta, Lâm Nhất chỉ là một võ giả cảnh giới Âm Huyền viên mãn, còn chưa lên được Dương Huyền. Hoàn toàn không thể so với thiên tài trên bảng Long Vân như hắn ta. Cho dù hắn có khí chất đến thế nào thì với cảnh giới và địa vị của hắn ta, sao có thể xem trọng một người như vậy được. Nét mặt Lâm Nhất không thay đổi, hờ hững nói: “E rằng phải khiến ngươi thất vọng rồi, tại hạ không phải đệ tử của chín bá chủ. Nhưng nếu ngươi muốn ra tay thì có thể thử xem”. Trong mắt Quách Húc loé lên ánh sáng kỳ lạ, hắn biết rõ tên tuổi của hắn ta, cũng không phải đệ tử của chín bá chủ mà vẫn tự tin như thế, đúng là khá hiếm thấy. Chẳng lẽ người này còn có lá bài tẩy gì khác sao? Suy nghĩ chạy nhanh trong đầu Quách Húc, khó mà nghĩ ra được, nếu không có lá bài tẩy, người này hoàn toàn không dám xuất hiện trước mặt hắn ta. Nếu xuất hiện, lại không phải đệ tử của chín bá chủ thì chắc chắn có chỗ dựa khác. “Đỡ một quyền của ta trước đi!” Nhưng trong nháy mắt, vẻ do dự trong mắt Quách Húc hoàn toàn biến mất. Mặc kệ ngươi có lá bài tẩy hay không, có thể đỡ một quyền của ta mà không chết mới có tư cách nói chuyện với ta. Oanh! Quách Húc rót chân nguyên ngưng luyện vào trong quyền mang, hắn ta siết chặt nắm đấm, điên quang như sấm xuất hiện. Quyền mang còn chưa rơi xuống, mặt đất của đại sảnh đã xuất hiện những vết nứt, tiếng rắc liên tục vang lên. Cú đấm này tựa như sét đánh, đủ để nghiền nát thiên tài cảnh giới Dương Huyền đại thành. Quyền phong cuồn cuộn bổ xuống, mái tóc dài của Lâm Nhất bị thổi bay, khuôn mặt hơi đau đớn. Hắn tựa như một gốc cổ thụ kiên cường, một khắc sau sữ bị quyền mang đánh tan. Nhưng ánh mắt của hắn vẫn sắc bén như kiếm. Sức mạnh Long Tượng cổ xưa tràn ngập quanh cơ thể, khí lực dồi dào cùng với Tử Diên kiếm kình hoà chung với nhau, lại có thêm chút kiếm ý khống chế tung đòn đón đầu."
}