{
  "chapter_name": "Chương 8",
  "content": "Bình thường vợ chồng ở chung, vợ chồng chiều chuộng nhau là chuyện rất bình thường. Kịch bản này trong mắt Ôn Lệ không có gì mới mẻ, ngược lại có hơi cổ hủ. Nhưng hình như tổ chương trình biết hình thức ở chung ngày thường của cô và Tống Nghiên, nên cố tình sắp xếp một đoạn như thế để làm khó cô. Thậm chí cô còn nghi ngờ không biết có phải Tống Nghiên âm thầm chia sẻ thông tin gì đó với ekip chương trình không. Thời tiết ở Yến Thành đang vào lúc giao mùa xuân hạ, thỉnh thoảng có những cơn mưa phùn, thời tiết kiểu này không thích hợp để ra ngoài nhưng vì Tống Nghiên có cuộc gặp mặt nên vẫn phải ra cửa. Trong hội sợ Minh Thủy cách xa thành phố, mấy người đàn ông trong ‘Sơn Thủy Thiên Tình’’ đang cầm chén trà trên tay trò chuyện với nhau rất vui vẻ. Một số đạo diễn nổi tiếng có mặt ở đây đã làm phim từ khi họ ra mắt vào những năm 1970 và 1980, đến bây giờ họ đã đạt được nhiều danh tiếng. Rất nhiều người từng giành được vô số giải thưởng trong và ngoài nước, có một số nhập tịch bên nước ngoài, nhưng vẫn mang phong cách của người Trung Quốc như thưởng thức hoàn cảnh xung quanh, tay đeo chuỗi hạt gỗ đàn hương, trong cốc là Ngự Tiền Bát Khỏa có vị chát chát.* (*) Trà Long Tỉnh, một trong 10 loại trà ngon nhất và cũng là cũng là một trong những loại trà đắt nhất Trung Quốc, trà Long Tỉnh nổi tiếng về màu xanh, hương thơm lâu và hương vị êm dịu. Trong số một số loại khác nhau, loại trà được sản xuất từ cây “Ngự Tiền Bát Khỏa” (tám bụi chè của Càn Long) là có giá trị nhất. Loại trà này rất được hoàng tộc ưa chuộng. Vua Càn Long thời nhà Thanh (1636-1912) đã từng đến đó để hái lá trà. Lúc Tống Nghiên đến, mấy người đồng thời nhìn anh ngoắc ngoắc. “Ây da, Nghiên tổng của chúng ta đến rồi? Mau đến đây ngồi xuống nếm thử vị tươi mát của trà này đi, mới được chuyển bằng máy bay từ Tây Hồ đến đấy.” Tống Nghiên ngồi xuống, nở nụ cười ấm áp khiêm tốn: “Đừng làm em xấu hổ nữa, thầy vẫn nên gọi em là A Nghiên thì hơn.” Người đang trêu Tống Nghiên là người năm đó ở cổng trường chỉ liếc mắt cái đã nhìn trúng Tống Nghiên cao lớn tỏa sáng giữa bao nhiêu người. Bộ phim kia đã giúp anh lên bục cao trở thành người mới tiếp cận trong lĩnh vực phim ảnh, đối với Tống Nghiên mà nói ông ấy là Bá Nhạc, cũng là thầy giáo. Đạo diễn Quách ở bên cạnh tiếp lời khen: “Lão Vu thì có thể gọi cậu là A Nghiên nhưng mấy người chúng tôi thì nên thành thật gọi Nghiên tổng, sáu tháng cuối năm tôi có quay một bộ phim, nếu như Bách Thạch không đầu tư hai trăm triệu kia thì chắc tôi còn đang lo âu luống cuống.” Mọi người ở nơi này đều là tiền bối của anh, bọn họ là đạo diễn, anh là diễn viên, từ trước đến nay gọi anh vô cùng thân thiết là A Nghiên để thể hiện giữa bậc bề trên và bề dưới, cũng là phân chia địa vị, nhưng bây giờ A Nghiên đã thành nhà tư bản, đương nhiên khác với những lần ở chung trước đây. Tống Nghiên tỏ vẻ khiêm tốn: “Cái đó là quyết định của Bách tổng, công lao này quả thật không thể đè lên người em được.” Thường xuyên đi lại, khen đi khen lại đã nói đủ, rắm cầu vồng cũng đã thổi xong rồi, đề tài chuyển về phim ảnh. Đạo diễn Quách nói mơ hồ thử hỏi: “Năm sau A Nghiên có lịch trình nào không? Trong tay tôi có kịch bản một bộ tiên hiệp, đại IP*, có hứng thú không tôi cho người mang đến cho cậu xem?” (*) Đại IP: xuất phát từ thuật ngữ Intellectual Property (sở hữu trí tuệ), chỉ những bộ phim chuyển thể từ truyện hay tiểu thuyết được đầu tư lớn, chế tác hoành tráng, thậm chí gây xôn xao trước cả khi quay và chiếu (https://bloganchoi.com) Tống Nghiên: “Đại IP? Cải biên từ tiểu thuyết sao?” “Đúng, nổi tiếng trên mạng vào mười mấy năm trước, lượng fan nguyên tác rất lớn, tất cả người đọc nam nữ đều rất thích.” Đạo diễn khác cười vạch trần: “Nói nhiều mấy cái đồ sộ như thế làm gì, chính là yêu đương, bây giờ đang lưu hành việc quay phim dạng này.” Đạo diễn Quách mỉm cười tiếp tục nói: “Tôi nghe lão Vu nói từ sớm cậu đã không tiếp cận đến mấy kịch bản kiểu tình cảm, cũng toàn nhận mấy vai như ông cụ non chịu đắng nuốt cay bị người ta ghét mang thâm thù đại hận, fan nữ của cậu nhiều như thế, tốt xấu gì nên quay một bộ để thỏa mãn nhu cầu của mấy cô gái đó đi chứ.” “Thật ra không phải em không muốn nhận.” Tống Nghiên nghiêng đầu, tươi cười dịu dàng, “Chỉ là diễn tình yêu các thứ không phải sở trưởng am hiểu của em, sợ sẽ hủy đi tác phẩm đại IP này.” Đạo diễn Quách không buông tha cho: “Bộ phim đầu tay của cậu không phải là phim tình cảm à? Đến bây giờ lão Vũ còn dựa vào đó để kiếm lợi về danh tiếng, tại sao cậu có thể quay bộ phim tình cảm của lão Vu mà bộ của tôi thì không quay được?” Vu Vĩ Quang cười ha ha, chen vào hòa giải giúp: “Cái đó đúng là nên trách tôi, khi Tống Nghiên mới ra mắt đã cho cậu ta quay bộ phim tình yêu ngược luyến kia, còn viết kết cục cho nhân vật cậu ta đóng phải chết, chắc hẳn để lại bóng ma trong tâm lý.” “Phải chịu đựng lớn vậy sao?” Đạo diễn Quách không tin tưởng lắm, “A Nghiên này, không phải vợ cậu xuất thân từ đóng phim truyền hình à? Bình thường cô ấy không dạy cậu một hai chiêu nào đó ư?” Tống Nghiên cười cười: “Nếu như cô ấy bằng lòng dạy em thì quá tốt.” Đạo diễn Quách lấy lùi làm tiến: “Vậy, vợ cậu không biết có hứng thú ——” “Nếu đạo diễn Quách nhìn trúng bà xã em có thể liên hệ trực tiếp quản lý của cô ấy là được rồi, còn nếu là vì tôi, vậy thì không cần. Tính ra về phương diện này cô ấy không muốn có quá nhiều quan hệ liên quan đến tôi.” Mấy đạo diễn và ngay cả Vu Vĩ Quang hai mặt nhìn nhau, Ôn Lệ đi đến đỉnh cao trong giới phim truyền hình, bây giờ nói cô là nữ hoàng rating cũng không có ai đứng ra phản đối, bản thân là lưu lượng có giá trị thương mại cao, không phải không có kịch bản điện ảnh tìm đến, nhưng bất kể là trực tiếp đi tìm cô hay là thông qua Tống Nghiên tìm, bên cô sẽ cân nhắc xong trịnh trọng từ chối, trước mắt chỉ nhận một ít bộ có đầu tư không cao, hoặc là khống chế được kịch bản phim điện ảnh hài. Yêu cầu kỹ thuật diễn của phim điện ảnh và phim truyền hình quả thật có sự khác biệt, ngay cả những diễn viên kịch dày dặn kinh nghiệm nhất trong nghề đôi khi cũng có nguy cơ bị lấn át khi xuất hiện trên màn ảnh. Xem ra chỉ có thể tìm người khác. Đạo diễn quách thở dài, có chút tiếc nuối: “Gần đây tôi vừa nhận con gái cũng là fan cậu, vốn là con bé muốn mượn bộ phim điện ảnh này để đu idol, đoán chắc rằng đến lúc đó đi theo tôi nháo, đau đầu.” Có người lập tức nói: “Ây gu, lại nhận con gái? Đây là không thích đồ cũ à?” Đạo diễn Quách trợn tròn mắt: “Ông đi chết đi, không đứng đắn gì hết, chỉ là con gái mà thôi, còn nghĩ cái gì đấy.” Những người khác ý vị thâm trường gật gật đầu, giọng điệu mập mờ: “Ừ, con gái con gái.” Tống Nghiên vừa uống trà vừa nghe chuyện, ở trong vòng luẩn quẩn này đã lâu, anh đã sớm nhìn rõ những thứ dơ bẩn ở trong đó, nghe thấy con gái của đạo diễn Quách là thần tượng nhỏ vừa biết ca hát vừa biết khiêu vũ, mọi người trêu ghẹo ông ta chạy theo trào lưu mới, thay đổi khẩu vị, mấy năm trước còn thích kiểu ngọc nữ thanh thuần, lúc này lại thích mấy cô gái năng động vui vẻ. Dần dần anh không có hứng thú nghe, ánh mắt nhìn về nơi khác, trong lúc vô ý thấy trên tường ở trong đại sảnh có một bức tranh. Quốc họa bút pháp, tuyết sơn kính tùng đồ. Phía dưới tên tranh ghi rất nhỏ, khoảng cách hơi xa, nhìn không rõ. “Nhìn thấy rồi?” Vu Vĩ Quang cũng yêu thích tranh chữ, thấy anh nhìn chằm chằm vào bức tranh kia, chủ động nói: “Tác phẩm những năm đầu của bậc thầy Từ, mang đi bán đấu giá cũng chỉ được 70,80, nhưng chắc chắn kém hơn bức tranh cây lựu đỏ ở trong nhà em, nếu bây giờ mang ra đấu giá, ít nhất con số phải gấp đôi thế kia, có hứng thú làm người có đức có tài không?” Ngay lập tức cầm trên tay mấy con số lớn. Tống Nghiên bình tĩnh đùn đẩy: “Cái này phải hỏi vợ em, bức tranh đó em không làm chủ được.” Vu Vĩ Quang cười xùy: “Vợ cậu vợ cậu, thế cậu mang bà xã cậu đến đây tôi sẽ tự mình nói với cô ấy, sao cậu không mang người đến luôn đi.” Tống Nghiên ít khi đưa Ôn Lệ đến mấy cuộc tụ họp riêng tư như này, nhưng tình huống như này đối với nghệ sĩ nữ mà nói là bậc thang đi lên trong sự nghiệp, và cũng là xiềng xích không thể tránh khỏi, mang lên người rồi thì đừng có ý nghĩ muốn tháo xuống. Nhưng mấy đạo diện cũng không lấy Ôn Lệ ra để cười đùa, một là chính bản thân Ôn Lệ không chịu thua kém, một đường đi lên vị trí vững vàng, hai là bởi vì cô lấy Tống Nghiên. Ba là từ trước đến nay bọn họ không thể điều tra ra bối cảnh của Ôn Lệ. Người thông minh đều biết, tra không được mới là thứ đáng sợ nhất, chứng minh phía sau có người bảo vệ cô rất cẩn thận. Hai thầy trò nhỏ giọng nói chuyện với nhau, mặt khác mấy người đàn ông lên tiếng giục đạo diễn Quách mang con gái đến đây, để cô ta thể hiện tài năng nhảy múa trước mặt mọi người. Đạo diễn Quách bị ầm ĩ không còn cách nào đành đồng ý: “Được được được, tôi gọi người đến được chưa?” Tiệc trà thay thành phục vụ sở thích, Tống Nghiên uống xong tra, lễ phép tìm cớ rời đi. Đạo diễn Quách giữ anh lại: “A Nghiên không xem múa à? Con gái tôi cũng là fan của cậu.” “Không xem.” Tống Nghiên cười cười, “Gu thưởng thức đã bị bà xã bồi dưỡng trở nên kén chọn.” Trên đường về nhà mưa còn chưa dứt, mùi ẩm ướt hào cùng với làn gió lạnh trong thời điểm giao mùa xuân hạ, cây cối xanh mướt ở hai bên đường bị gió thổi hơi lung lay. Uống trà tỉnh táo, nhưng mí mắt Tống Nghiên lại buồn ngủ, anh dựa đầu ra sau dựa vào ghế ngồi. Nhắm mắt lại trong đầu văng vẳng âm thanh khúc DJ ầm ĩ trong đêm đó. Trong lòng nghi ngờ không biết rốt cục cô đã nghe thấy nó từ đầu, bài hát này không dễ nghe dù chỉ một ít, nếu không phải người khiêu vũ xinh đẹp và tinh tế, toàn bộ không gian trong nhà vệ sinh là cô và những cái đồ tẩy trang, mùi hương trên người cô tỏa ra theo bước chân. Su hê! Trong tai tự động phát lại tiếng của cô trong khi phát trực tiếp, Tống Nghiên phụt một tiếng cười ra tiếng, thoáng cái cơn buồn ngủ biến mất sạch. —— Vì là lịch trình cá nhân nên ekip chương trình không đi theo để quay, buổi tối khi Tống Nghiên về đến nhà, đúng lúc gặp phải biên tập đang xuống tầng vứt rác. Trong quá trình ghi hình, cả ekip chương trình sẽ ở trong phòng dưới tầng họ ở, có thể cam đoan không quấy rầy đến việc hai vợ chồng bọn họ ở chung, đồng thời có thể xử lý tình huống xảy ra bất ngờ bất cứ lúc nào. “Thầy Tống về rồi à?” Biên tập là cô gái trẻ tuổi nói với giọng hưng phấn, “Cô Ôn chờ thầy lâu lắm.” Nhìn vẻ mặt của biên tập có chút nguy hiểm, Tống Nghiên không biết trong đầu cô ấy đang suy nghĩ muốn làm gì, vì thế nên lúc mở cửa anh đã cố ý đứng ngoài cửa đợi vài giây, lo sợ có nước hay bột mì hoặc gì gì đấy sẽ đổ ụp xuống. Anh rất ít khi tham gia show, nhưng mà đã từng xem qua có nghệ sĩ bị chỉnh như vậy. Nhưng không, trong phòng khách chỉ vang lên tiếng TV, Ôn Lệ ló ra: “Anh về rồi à?” Cô đang mặc bộ đồ ngủ hoạt hình, nằm trên ghế sofa xem TV, tóc được búi cao lên, ở nhà nên cô mặc rất giản dị. Trên mặt trang điểm nhẹ, Tống Nghiên theo bản năng liếc nhìn cái camera trong phòng khách. “Ừm.” Anh khom lưng chuẩn bị đổi giày. “Em lấy dép giúp anh.” Ôn Lệ chạy nhanh ra nói. Sau đó, cô cầm dép lê ra để ngay ngắn bên cạnh chân anh, nhìn anh cười: “Anh đi vào đi.” Tống Nghiên: “…” Anh cầm đôi dép lên dốc ngược xuống, phát hiện bên trong không giấu kim châm. Đối với hành động này của anh, Ôn Lệ không hiểu: “Anh làm gì vậy?” Sắc mặt Tống Nghiên không đổi: “Phủi bụi.” Lúc này, ở dưới tầng, toàn bộ tổ làm phim ngồi đối diện với máy theo dõi cười đến đau cả bụng. “Mọi điều khác lạ đều có nguyên nhân, thầy Tống sợ bị vợ hãm hại ha ha ha ha ha ha ha ha.” “Xem ra từ trước tới giờ cô Ôn chưa bao giờ làm nũng với thầy Tống.” Tống Nghiên đi dép lê vào, một cánh tay bị Ôn Lệ kéo lại, anh hơi cứng ngắc hỏi: “Sao đấy?” “Hả? Không sao cả.” Ôn Lệ bày ra một nụ cười công nghiệp, hai mắt cong lên: “Hôm nay anh ở ngoài vất vả cả một ngày, tới đây ngồi, em bóp vai cho anh.” Kéo anh ngồi xuống sofa, Ôn Lệ ở sau lưng xoa bóp vai cho anh, nhưng sợ bóp quá mạnh hoặc quá nhẹ, cô khom lưng ở bên tai anh dịu dàng hỏi: “Lực như này được không?” Ánh mắt Tống Nghiên tối sầm lại, bắt lấy tay cô, cười cười nói: “Phiền phức lắm, anh về phòng nghỉ ngơi một lát là được rồi.” Ôn Lệ trợn mắt há mồm nhìn anh đi vào phòng ngủ không hề quay đầu lại, rồi đóng cửa. Sau đó cô hung hăng trừng mắt với camera trong phòng khách: “Anh ấy không phối hợp, tôi không làm nữa.” Cái đèn xanh nhỏ trên camera sáng lên, giọng đạo diễn truyền đến: “Cô Ôn, cô như này không được gọi là làm nũng đâu.” “Tôi như thế mà không được coi là làm nũng?” Cô chống nạnh đứng lên trước camera tranh cãi: “Một hai cứ phải kêu anh trai anh anh anh mới gọi là làm nũng à?” Đạo diễn: “Đúng rồi, cô quá kín đáo người xem nhìn không ra.” “…” Ôn Lệ nghiến răng, nản lòng nói, “Tôi không làm.” Đạo diễn ngồi ở phòng bắt đầu hướng dẫn cô, một người đàn ông hơn bốn mươi tuổi bắt chước giọng của một cô bé học sinh làm nũng. Ôn Lệ nhíu mũi, ghét bỏ nói: “Phải làm vậy à, Tống Nghiên có chết không phối hợp thì tôi chết trước mất.” Nghe thấy lời phàn nàn của cô, mọi người dưới tầng đã bị chọc cười đến mức rung chuyển cả phòng. Trong thời khắc quan trọng vẫn là biên tập có cách: “Cô Ôn, cô có muốn tôi cho cô xem khách nữ khác làm thế nào không? Cô Trịnh được không? Cô xem rồi tham khảo?” Ôn Lệ nghe xong nghĩ lại. Đúng, cô không thể thua. Tuy nhiên cô vẫn hơi lo lắng: “Nếu anh ấy không phối hợp thì chẳng phải tôi rất mất mặt hay sao?” “Cô có thể nói với thầy Tống là camera đã tắt, có thể là do trước màn hình nên thầy Tống không phối hợp tốt với cô?” Nói không chừng chỉ là giả vờ rụt rè thôi. Cái đèn xanh nhỏ được tắt đi, Ôn Lệ tìm được hoa quả ở trong nhà, rửa sạch rồi cắt thành miếng nhỏ, sau đó bưng đĩa hoa quả mở cửa phòng ngủ. Cô không nói gì, vờ vịt đi đến bên cạnh camera, rồi giả bộ ‘tắt’ nó đi. Tống Nghiên đang nằm trên giường quay qua nhìn cô, chợt nheo mắt lại: “Sao lại tắt camera đi?” Ôn Lệ nói qua loa cho có lệ: “Dù sao không thể bật cả ngày được, bây giờ muộn rồi nên tắt máy thôi.” Cô cầm đĩa hoa quả đến bên cạnh giường, cười tủm tỉm hỏi: “Anh ăn hoa quả không?” Tống Nghiên nhìn cô tầm mười giây thì vươn tay ra: “Cảm ơn.” Ôn Lệ cầm đĩa trái cây để ra sau lưng: “Úi, để em đút cho anh.” “…” “Ăn miếng táo trước nhá? A—” Lúc Tống Nghiên mở miệng, ánh mắt tò mò của anh không hề rời khỏi mặt cô, anh nhai rất tao nhã, dùng đầu lưỡi nhấm nháp vị ngọt của táo trong khoang miệng. “Được rồi, giờ đến anh đút cho em.” Ôn Lệ mở miệng, “A—” Vẻ mặt Tống Nghiên thâm trầm, tựa như một nhà động vật học đang quan sát con vượn, nghe theo đút cho cô một miếng hoa quả. “Ừm, ngọt ghê.” Ôn Lệ bày ra vẻ mặt hưởng thụ, thở dài nói: “Anh trai bón miếng quả táo này, ngọt thật đấy.” Camera: “…” Tổ camera ở dưới lầu: “Ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha.” Tống Nghiên choáng váng, nhấp môi, đôi lông mày đẹp đẽ nhướng lên, thấp giọng hỏi: “Em vừa gọi anh là gì?” “Hả? Anh trai đó.” Ôn Lệ nghĩ thầm đây chẳng phải là chiêu làm nũng của các em gái yếu đuối sao? Vì sao người đàn ông này không có phản ứng gì vậy? Cô nghiêng đầu, chớp chớp mắt: “Hay anh thích em gọi anh là chồng hơn?” Yết hầu của Tống Nghiên khẽ nhúc nhích, mí mắt cụp xuống, lông mi run rẩy như cánh bướm, lúc ngẩng đầu nhìn cô lần nữa ánh mắt anh đã bị bao phủ bởi lớp sương mù dày đặc, tâm tình xen lẫn những cảm xúc khó hiểu không lý giải được. Anh ừ một tiếng mang theo chút giọng mũi: “Em gọi lại một lần nữa.” Ôn Lệ hỏi: “Gọi là gì? Anh trai? Chồng?” Giọng nói của người đàn ông hơi khàn giống như bị cảm: “Tùy em.” “Anh trai, chồng.” Ôn Lệ thầm nghĩ dù sao cũng không khó đọc, dù gì việc đang làm nhằm mục đích để chương trình hay hơn, cứ gọi để thỏa lòng anh, còn cọ cọ cánh tay anh nói, “Người ta còn muốn ăn thêm nho.” Tại người ta hết, như này không phải đang làm nũng hay sao. Ọe — Không biết các fan gọi cô là ‘anh Tam Lực’ sau khi xem tập đầu tiên của chương trình có không thích nữa rồi thoát fan luôn hay không. Lúc Ôn Lệ đang nghĩ thầm có phải hình tượng cô xây dựng vừa bị sụp đổ không thì đã bị người đàn ông trước mắt vung tay kéo lên giường, đĩa hoa quả bị quăng xuống đất kêu lốp bốp. Tống Nghiên trở mình, cánh tay chống phía trên cô, nhìn cô từ trên xuống dưới, kéo cái tai thỏ ở trên mũ áo ngủ của cô, dường như chỉ hỏi bằng hơi thở: “Tiểu đà tinh*, tắt camera xong rốt cuộc muốn làm gì?” (*) Tiểu đà tinh: Ý chỉ những người thích làm nũng. Ban đầu, cô nghĩ mình chỉ phối hợp với ekip chương trình thu một đoạn độc nhất cho chương trình. Sau đó cô mới ý thức được mình đã bị ekip chương trình sai khiến tới để làm nũng, họ lại không có nhân viên công tác nữ, tất nhiên là không biết chỉ dạy cô làm như nào. Dấu vết diễn kịch quá lớn, lời thoại thì gượng gạo. Nếu như là trong giờ học, thầy Tống chắc chắn sẽ đánh dấu cô không đạt tiêu chuẩn. Viên tròn tròn điểm phía trên áo ngủ con thỏ trượt xuống, anh ít khi thấy bộ dạng này của cô, ánh mắt sáng trưng, mới lạ và ngốc nhưng lại rất đáng yêu. Nhưng camera đã tắt. Như vậy là ekip chương trình không ghi hình. Người đàn ông nhìn giống như đang tức giận, khuôn mặt sa sầm, lông mày gắt gao nhíu lại khiến cả khuôn mặt nhăn đi, tai thì đỏ lên như phát cáu. Đầu óc Ôn Lệ như bị chập mạch, trong lúc nhất thời cũng không hiểu sao lại biến thành như này, cũng không biết mình đã chọc Tống Nghiên tức giận ở đâu, người ta làm nũng thì đều là mật ngọt dịu dàng, cô không trông mong anh sẽ phối hợp tốt, nhưng ít nhất cũng phải đưa ra lời nói đồng ý, đừng có bày ra cái khuôn mặt dọa người như vậy chứ. Cô nuốt nước miếng, ngây ngô nói tiếp: “Thì, người ta muốn ăn quả nho mà.” Người đàn ông đè trên người cô cười ngả ngớn, híp mắt nhìn cô, giọng nói khinh bỉ, đưa tay ra bóp mặt cô, tiếng cười có phần kiềm chế. “Anh thấy em đang thiếu | làm thì đúng hơn.” Người ta nói con người có hai mặt trên giường và dưới giường, thỉnh thoảng Tống Nghiên sẽ như vậy, lúc động tình sẽ buông lời cợt nhả không suy nghĩ. Đáng tiếc, thầy Tống vẫn không biết mình đã bị một tập thể cợt nhả, cô Ôn ở trước mặt đã thay anh xấu hổ tới mức mặt đỏ bừng lên. Phản ứng của tổ camera chia làm hai phe, phe thứ nhất là của những cô gái trẻ tuổi kích động ôm nhau, đứng đầu là dáng vẻ dù mình chết cũng không tiếc đổ máu “Mau giết tôi đi góp vui cho hai người này”, một phe là mấy người đã lớn tuổi dù thẹn thùng và xấu hổ nhưng vẫn muốn xem tiếp, tuy nhiên lại sợ bị mấy cô gái mắng là hèn hạ | dáng vẻ bỉ ổi. “Ngày mai cắt đoạn này ra làm trailer cho tôi, lúc Tống Nghiên nói câu kia hai chữ phía sau nhớ là phải tắt tiếng!” Hai mắt đạo diễn như tỏa sáng, có vẻ như ông đã thấy được nhân vật đình đám đè bẹp rating siêu khủng của 52 đài trên cả nước trong bản báo cáo thường niên của Đài Phát thanh và Truyền hình năm nay và tương lai huy hoàng của ông khi bước lên sân khấu nhận giải. —————"
}