{
  "chapter_name": "Chương 34",
  "content": "Edit: Súp Lơ | Beta: Mây ngũ sắc Trên ban công nhà cao tầng không được lắp camera, buổi chiều mùa hè, nhiệt độ nóng bỏng của đôi môi khiến đầu người ta choáng váng đờ đẫn. Người đàn ông hôn không theo quy luật nào hết. Một giây trước nhân lúc Ôn Lệ đang gắt gỏng kích động kéo cô lại khiến cô trở tay không kịp, tới khi cô hoàn hồn thì đã kề sát ngực anh, chân dẫm lên chân anh, phần eo bị ôm chặt được nâng lên, cổ cũng nâng lên để đưa không khí vào miệng. Rồi người nào đó đang sửng cồ lên biến thành vũng nước chỉ trong tích tắc, bên tai chỉ con tiếng hít thở trầm đục của anh, đôi môi chạm vào nhau dần trở nên ẩm ướt, Ôn Lệ muốn đẩy cằm anh ra, nhưng đầu ngón tay lại đụng phải phần xương quai hàm đang căng cứng vì dùng sức hôn của anh, theo phản xạ của một người diễn viên, cô nhanh chóng nghĩ đến nếu có máy quay ở góc độ này thì chắn hẳn phần quai hàm trên màn hình của anh sẽ gợi cảm biết bao. Nụ hôn dưới ánh mặt trời càng lúc càng nóng, dưới bầu trời quang đãng, trong tầm mắt toàn kiến trúc cao tầng có vẻ góc cạnh lạnh lẽo, văng vẳng trong không khí là tiếng còi và đủ loại tạp âm, trên ban công rộng khoảng hơn 10m vuông, hai cơ thể mềm mại quấn vào nhau trao đổi hô hấp sau giờ trưa lười biếng. Cuối cùng hành vi trao đổi hô hấp kết thúc trong tiếng nói nhỏ “Có cameras” của Ôn Lệ. Đến khi cửa ban công được đẩy ra lần nữa, nhân viên đang đứng trước màn hình theo dõi lập tức tiến lên xem. Ôn Lệ đi ra trước, vừa đi về phía WC vừa dùng tay quạt mặt. “Vẫn chưa đến mùa hè mà sao nóng vậy nhỉ…” Cô nhỏ giọng oán giận, sau đó đóng cửa toilet. Một lát sau Tống Nghiên cũng đi theo vào, người đàn ông không để ý giống như Ôn Lệ, đi thẳng đến trước bồn rửa mặt mở vòi nước rửa mặt. “…” Vậy tại sao biết nhiệt độ ở bên ngoài nóng thế còn thích nói chuyện trên ban công, mấu chốt là thích nói chuyện trên ban công không lắp máy quay, đúng là không suy nghĩ gì cho chương trình của bọn họ chút nào. Không biết Ôn Lệ trốn trong nhà vệ sinh bao lâu, lúc đi ra thì lén la lén lút, hệt như con chuột hamster mới chui ra khỏi lỗ, quay ngang ghé dọc để theo dõi tình hình kẻ địch. Nhân viên theo dõi trước máy quay gần như đoán được cô Ôn đang trốn ai. Mà người cô trốn kể từ lúc cô không chịu ra đã đi vào phòng sách. Sau đó Ôn Lệ thuận lợi chuồn được vào phòng ngủ, ở mãi không chịu ra. “Đây là trốn thầy Tống nhỉ.” Có một người trong bọn họ đoán, “Có phải vừa rồi ở ban công bọn họ cãi nhau một trận không? Lúc nãy nghe giọng của cô Ôn hình như đang rất tức giận.” Nữ biên đạo trẻ tuổi lắc đầu: “Không giống lắm, cãi nhau xong sao còn bình tĩnh được như vậy?” “Không thì sao? Có máy quay ở đó chẳng lẽ lại xông vào đánh nhau? Chắc là cãi nhau xong không có kết quả, nên chiến tranh lạnh luôn.” Nữ biên đạo hơi lo lắng: “Này. Có phải tại chúng ta sắp xếp phần thăm trường quay mà không báo trước cho cô Ôn một tiếng nên khiến bọn họ cãi nhau không? Thế chẳng phải lúc phát sóng chương trình chúng ta cũng bị mắng hay sao?” Hiện nay mấy nghệ sĩ tham gia chương trình, hễ làm việc gì khiến bọn họ chịu tủi thân oan ức, fan lại chạy đến mắng tổ chương trình mắng nhân viên, thậm chí có một số fan lập hẳn nhóm đổi ảnh đại diện để cùng nhau tẩy chay chương trình. Nữ biên đạo trẻ tuổi, mới tốt nghiệp vài năm, tố chất tâm lý không được như các nhân viên khác. “Chắc chắn là không cãi nhau, Ôn Lệ tham gia mấy gameshow thành quen, rất nhiều phản ứng cô làm ra chỉ muốn vì chương trình, không đến mức vì một cảnh đế thăm trường quay mà tức giận với Tống Nghiên.” Đạo diễn đầy kinh nghiệm an ủi biên đạo. Nữ biên đạo ngơ ngác hỏi: “Vậy tại sao bọn họ…. lại tránh nhau?” Trong căn nhà rộng lớn ấy, phòng sách và phòng ngủ giống như là căn cứ an toàn mà Tống Nghiên và Ôn Lệ tin tưởng nhất. Chỉ cần là khi quay trong nhà không có kịch bản, hai người luôn luôn là một người chiếm phòng sách, một người đóng đô trong phòng ngủ. Tuy rằng mỗi người một phòng là trạng thái bình thường giữa họ, nhưng tốt xấu gì trước kia bọn họ cũng có giao lưu với nhau, lúc Tống Nghiên pha cà phê sẽ thuận tiện hỏi Ôn Lệ có uống không, Ôn Lệ làm mấy món eat clean cũng sẽ hỏi Tống Nghiên có ăn không. Thời gian dần trôi, nhìn thấy sắc trời bên ngoài càng ngày càng tối, nhưng từng người ở trong phòng vẫn không thấy động tĩnh gì. Ôn Lệ vẫn đang nằm trên giường, Tống Nghiên ngồi trong phòng sách. Lặn lộn trong cái giới này nhiều năm, bằng trực giác nhạy bén sau nhiều năm quay gameshow đạo diễn đan hai tay vào nhau, nhìn chằm chằm màn hình theo dõi, giọng điệu thâm trầm: “Tôi có trực giác mãnh liệt hình như mình đã bỏ lỡ hình ảnh rất đặc sắc.” —– Đúng là bỏ lỡ hình ảnh rất đặc sắc. Nó đặc sắc đến mức Ôn Lệ nghĩ về nó từ đầu giờ chiều đến buổi tối. Không phải cô và Tống Nghiên chưa từng hôn môi, họ cũng từng làm cả việc đi sâu hơn cả hôn. Nhưng đấy đều ở trên giường lúc đêm khuya, là do không kìm lòng nổi, nhu cầu sinh lý bình thường, cho nên vừa nãy cô thấy không quen, thấy mình như cô gái nhỏ bị đùa giỡn, sau khi bị hôn ngay cả nhìn cũng không dám nhìn, đẩy người ra co chân bỏ chạy. Buổi tối nhân viên lên trên nhà, chuông cửa kêu mấy tiếng, Ôn Lệ vốn không muốn mở cửa nhưng cứ nghĩ đến việc máy vẫn đang quay, chuyện này không tốt với một người có tên tuổi, đành phải bò dậy để ra mở cửa. Cô vừa bước ra đã thấy Tống Nghiên ra huyền quan tước, chuẩn bị mở cửa cho nhân viên. Anh nghe thấy tiếng mở cửa phòng ngủ, quay đầu lại nhìn cô, sắc mặt Ôn Lệ cứng đờ, bất giác cắn chặt môi dưới. Yết hầu Tống Nghiên chuyển động, hé môi. Lúc này nhân viên cầm theo công cụ đứng ở cửa mở miệng: “Xin lỗi hai người, camera chúng tôi lắp ở trên ban công trước kia bị rơi xuống, bây giờ bọn tôi định lắp bổ sung, hy vọng hai thầy cô đừng để ý đến.” “…….” “…….” Quả nhiên hình ảnh bọn họ đi ra ban công lúc chiều bị quay lại rồi. Sau đó bởi vì không quay được những hình ảnh ngoài đó, nên bây giờ đến lắp thêm máy quay. Trong lòng Ôn Lệ xấu hổ không chịu nổi nhưng không nhịn được thở phào nhẹ nhõm Cô tức giận trừng mắt nhìn Tống Nghiên, lúc này người đàn ông cũng rất xấu hổ, mím môi thở dài. Nhân viên bắt đầu công việc lắp thêm máy quay ở ngoài ban công, nữ biên đạo đi theo để đưa kịch bản tập bốn mới được chỉnh sửa lại. Kịch bản tập bốn sẽ hợp tác với thành phố Dung Thành, chủ yếu là hợp tác tuyên truyền mảng du lịch, hơn nữa sẽ đi xuống vùng nông thôn để giúp đỡ những nông dân nghèo làm việc công ích, cho nên cần các khách quý dùng chi phí chung khi đến Dung Thành ghi hình tập bốn. Thật ra từ lúc bắt đầu chương trình kịch bản sơ bộ đã được mọi người thông qua hết, ekip của Tống Nghiên và Ôn Lệ đã sớm chuẩn bị sẵn sàng, chỉ cần thu dọn hành lý là có thể xuất phát. Nhân lúc hai người đang xem nội dung kịch bản, nữ biên đạo gãi đầu, bạo gan hỏi Ôn Lệ: “Cô Ôn, chiều nay cô tức giận vì chúng tôi sắp xếp đến thăm trường quay ạ?” Vất vả lắm mới quên được! Tại sao cứ có người nhắc chuyện liên quan đến ban công! Nhìn vẻ mặt tự trách của cô biên đạo, Ôn Lệ chỉ có thể kiên trì nói: “Không phải.” “Dạ.” Cô ấy thở phào, hỏi tiếp: “Vậy tại sao cô và thấy Tống ở ngoài ban công lâu thế? Có phải cãi nhau không ạ?” Ôn Lệ: “…Không, chúng tôi chỉ nói chuyện thôi.” Nữ biên đạo: “Nói chuyện? ” Sau đó nhìn về phía Tống Nghiên. Tống Nghiên gật đầu: “Nói chuyện.” Nữ biên đạo gật đầu: “Là vậy sao….” Sau khi nghe được lời giải thích từ chính chủ, cô nàng quyết định quay về sẽ nói một tiếng với đạo diễn, họ chỉ nói chuyện thôi không phải hình ảnh đặc sắc gì, không cần phải tiếc nuối đến vậy. Mấy nhân viên lắp xong camera ngoài ban công thì lần lượt rời đi. Trong nhà chỉ còn lại hai người, không khí xấu hổ bao trùm toàn thân hai người. Ôn Lệ định quay lại phòng ngủ nằm tiếp, kết quả Tống Nghiên không quay về thư phòng của anh mà cũng đi về phía phòng ngủ. Cô đi theo sau anh, đến chỗ máy quay thì thẳng tay tắt đi, không để cho chương trình có chút xíu xiu cơ hội rình coi nào. Tổ quay phim: “……” Được rồi, hôm nay họ có thể tan làm sớm đi ăn bữa khuya. Tống Nghiên lấy vali từ trong ngăn tủ ra, định xếp mấy bộ quần áo sẽ mặc trong mấy ngày đến Dung Thành. Anh không muốn lãng phí thời gian vào mấy việc như chọn phối hợp trang phục, mấy chuyện chuyên môn này cứ giao cho ekip tạo hình lo liệu, độ thời thượng đã được hoàn thành theo gương mặt anh, tất cả quần áo đã được phối theo bộ xong hết, chỉ cần cho vào vali là xong. Về điểm này thì Ôn Lệ lại khác, cô có rất nhiều thứ nhỏ nhặt phải để ý, phải suy nghĩ, như là phải nghĩ xem phối quần áo nào với trang sức nào, đương nhiên sẽ tốn nhiều thời gian hơn anh. Vậy nên cô không cần vội vàng đêm hôm đi dọn xong hành lý, dù sao dọn cả đêm cũng chả xong, cứ để đến ngày mai rồi tính. Lúc Tống Nghiên đang cho quần áo vào vali, đột nhiên một bàn tay xuất hiện đè lên đống quần áo. Anh ngẩng đầu nhìn cô. Ôn Lệ lớn mật nhìn lại, cứng ngắc bảo: “Anh xin lỗi tôi đi.” Tống Nghiên nói rất nhỏ nhẹ: “Xin lỗi chuyện gì?” “Buổi chiều anh —–” Ôn Lệ dừng lại, thay đổi cách nói khác, “Nếu không phải đúng lúc trên ban công không lắp máy quay, thì hành vi thú tính của anh sẽ bị quay lại, đến lúc đó sau khi chương trình được phát sóng sẽ gây ra nhiều ảnh hưởng không tốt đối với tôi, anh hiểu không?” “Ảnh hưởng gì?” “Ban ngày ban mặt, anh, với tôi ——” Ôn Lệ hít sâu, uyển chuyển thét, “Chuyện kia!!” Tống Nghiên xoa ấn đường. Thực ra chuyện nhân viên đến gõ cửa để lắp bổ sung camera khi nãy đã giúp anh nhận ra rằng hành động lúc chiều của mình xúc động và bốc đồng đến mức nào, khiến cho hai người rơi vào trạng thái xấu hổ, bây giờ cô lại nhắc đến chuyện này, càng khiến anh không thể chống đỡ được. Hình ảnh cô mặc váy ngắn buộc tóc đuôi ngựa, đôi chân được che bởi đôi tất dài màu trắng, trên mặt trang điểm kiểu trẻ con, hình ảnh lúc nhảy đó vẫn luôn thấp thoáng trong đầu anh mãi đến khi buổi chiều Ôn Lệ về đến nhà. Dù cô đã đổi lại thành cách ăn mặc bình thường, nhưng sau khi nhìn thấy cô, trong đầu anh lại hiện lên hình ảnh Ôn Lệ trong sáng đầy sức sống đó. Cả người giống như được ngâm trong lớp mật ngọt. Tống Nghiên nhìn dáng vẻ đang khởi binh hỏi tội của cô, cuối cùng bị chọc cười, giọng điệu tỏ vẻ không để tâm: “Thế thì sao? Nó sẽ gây ra ảnh hưởng gì cho cô Ôn? Hử?” Ôn Lệ nghĩ nghĩ, hình như đúng là không có ảnh hưởng gì thật. Chỉ là cô đang già mồm cãi láo ra thôi. Hôn thôi mà, cũng chẳng phải hành vi 18+ gì, ngay cả những đứa trẻ ở mẫu giáo còn hôn vào má nhau để thể hiện tình bạn tốt, cô và Tống Nghiên không phải mấy đứa trẻ ở mẫu giáo, môi chạm môi thì sao chứ. Tống Nghiên thấy cô thừ người ra lại hỏi tiếp: “Mấy nghệ sĩ nam em từng hợp tác trước kia, cô Ôn cũng yêu cầu bọn họ phải xin lỗi à?” “Sao có thể so sánh hai chuyện này với nhau!!” Ôn Lệ phản bác lại, “Đó là đóng phim, trên kịch bản viết hết rồi, nhưng anh không có kịch bản, cũng không nói trước với tôi câu nào, sao mà giống nhau được!!!” Tống Nghiên mỉm cười, nói nhỏ: “Nói vậy nếu anh nói trước với em một tiếng sẽ không cần phải xin lỗi?” “Anh đừng có ngụy biện.” Vẻ mặt Ôn Lệ buồn bực, “Kia là diễn theo kịch bản được viết, còn anh đang chiếm tiện nghi tôi, chẳng lẽ không cần phải xin lỗi?” “Được rồi.” Tống Nghiên nhướn mày, như thể chấp nhận sự thuyết phục này, “Anh xin lỗi vì hành vi bốc đồng buổi chiều của mình.” Thấy anh thỏa hiệp nhanh như vậy, ngược lại Ôn Lệ là người sững sờ, sau mới lên tiếng trong ngỡ ngàng: “…Được rồi, bỏ đi, tôi tha thứ cho anh.” Nói tha thứ xong, không khí xung quanh lại là lạ thế nào ấy. Ôn Lệ sờ sờ mũi, đứng dậy: “Tôi đi tắm.” Cô vừa muốn đi đã bị Tống Nghiên kéo lại, người đàn ông mạnh mẽ ép cô ngồi xuống giường, thản nhiên nói: “Khoan hãy đi, nghe anh nói xin lỗi xong.” Ôn Lệ không hiểu, ngơ ngác: “Anh vừa mới nói xin lỗi xong mà —–” “Không chỉ buổi chiều hôm nay, còn cả trước đây nữa.” “Trước đây thế nào?” “Trước đây mỗi lần chạm vào em.” Tống Nghiên cong môi, giọng điệu thành khẩn, “…Lúc đến Tinh Thành quay chương trình hôn trộm em, còn nữa đêm đầu tiên của chúng ta khi cả hai uống nhiều rượu, anh đều xin lỗi em.” “……” Ôn Lệ ngây người. Anh nhắc lại từng chuyện một, càng nghe đầu óc Ôn Lệ càng choáng váng, cô muốn bảo anh đừng đếm nữa, cô không phải người nhỏ nhen thế, sẽ không so đo mấy chuyện xảy ra từ lâu đó. “Còn cả lúc chúng ta học trung học.” Bên tai Tống Nghiên cũng hơi nóng, chớp chớp mi mắt, giọng nói chứa đựng ý cười: “Không cận thận cướp đi nụ hôn đầu của em, anh xin lỗi.” Phút chốc Ôn Lệ trợn to mắt. Không ngờ anh nói ra cả chuyện xa lắc xa lơ đó nữa!!! Này cmn không phải nghiêm túc muốn nhận sai. Chỉ muốn khiến cô xấu hổ hơn thôi! Cô còn nhớ rất rõ lúc ấy mình hoảng sợ đến mức nào, bởi vì thật sự rất khó để đối mặt nên chạy ngay đi, giống như lúc ở trên ban công chiều nay. Vài ngày sau cứ mỗi lần cô gặp Tống Nghiên, cô sẽ đi đường khác, cách anh xa thật xa. Cuối cùng khi mà cô đã quay trở lại trạng thái bình thường, gần như là cho mấy chuyện đó vào ký ức sâu thẳm không nhớ đến thì anh đột nhiên moi nó ra. Biểu cảm lạnh lùng, giọng điệu lạnh lùng, chẳng khác gì đang hỏi tội cô: “Em còn tức giận không?” Không đợi Ôn Lệ nói mình không tức giận, anh có thể đừng nhắc đến chuyện cực kỳ xấu hổ này nữa không, anh đã bồi thêm một câu khiến Ôn Lệ ‘sụp đổ’. “Đó cũng là nụ hôn đầu của anh, nên em đừng tức giận.” Lúc ấy Ôn Lệ sụp đổ đến mức nhìn lên trời hét hai tiếng, hét đến mức khiến Tống Nghiên đơ người luôn, sau đó Ôn Lệ không đợi anh phản ứng lại đã ôm đầu xoay người bỏ chạy. Cô không cần giải thích, cũng không cần an ủi, chỉ cần đối phương coi như chưa từng xảy ra những chuyện như này là được. Tống Nghiên 18 tuổi không rõ đạo lý này, Tống Nghiên 28 tuổi vẫn không rõ điều đó như trước kia. Nhưng có một thứ Ôn Lệ có thể chắc chắn, Tống Nghiên 18 tuổi thật lòng thật dạ muốn an ủi cô, muốn để cho cô không để ý đến, còn trăm phần trăm Tống Nghiên 28 tuổi đang cố ý nhắc lại chuyện cũ, muốn để cô xấu hổ hết mức. Được rồi, anh đã thành công. Bây giờ Ôn Lệ đang cực kỳ cực kỳ xấu hổ, cũng đang vô cùng hối hận với hành vi chưa kịp suy nghĩ đã bắt đầu cố tình gây chuyện, bắt anh phải xin lỗi của mình. Ôn Lệ nhục nhã cắn cắn môi, lúng túng nói: “Tôi không cần anh xin lỗi, anh im miệng đi.” “Tha thứ cho anh?” “Da mặt anh dày vậy à.” Ôn Lệ quay mặt lại, “Nếu tôi không tha thứ cho anh thì anh định thế nào?” Tống Nghiên cười nhẹ hai tiếng, vui vẻ tiếp nhận lời của cô, véo véo khuôn mặt cô: “Không ổn lắm. Nói thật, dù ở trên ban công anh không hôn em, mà làm chuyện càng quá phận với em thì sao, em làm gì được anh?” ———-"
}