{
  "chapter_name": "Chương 2",
  "content": "Ôn Lệ nhanh chóng nhảy lên giường, xốc chăn chui vào. Tống Nghiên nhìn thấy trong chăn phình lên, kiên nhẫn chờ cô xấu hổ xong. Qua mấy phút sau, ở một góc chăn lặng lẽ xuất hiện một cái đầu. Cô nhỏ giọng hỏi: “Không phải anh đang ở trong đoàn phim ư? Đóng máy rồi?” “Không, xin nghỉ.” Tống Nghiên nói. Ôn Lệ đảo tròng mắt: “À.” Tống Nghiên dùng tay gảy gảy tờ giấy bên cạnh, nói: “Hình như hợp đồng chưa đến kỳ hạn.” Ôn Lệ rủ mắt, trả lời: “Ừ, vậy cái đó —-” Nếu chưa đến hạn, anh có thể theo tôi đi tham gia một chương trình truyền hình không? Nhân tiện giúp tôi luôn? Thật ra vừa nãy trước khi ngủ cô đã soạn sẵn kịch bản rất tốt, nhưng bây giờ ở trước mặt Tống Nghiên, cô thấy mặt mình rất ngượng. Trong đôi mắt sâu kín của người đàn ông không có cảm xúc gì, chậm rãi mở miệng: “Người của chương trình Thế Gian có tìm em không?” Ôn Lệ gật đầu: “Có tìm.” Tống Nghiên ừ một tiếng, ngữ khí như giáo viên chủ nhiệm hỏi: “Cho em nhiều hay ít? Họ nói thế nào về chuyện đại diện nhãn hàng Quan Danh, quan hệ xã hội sau này thì sao?” Ôn Lệ nói qua đại khái, nói đến phần thù lao chính cô cũng thấy run. Bây giờ các chương trình tạp kỹ chiếu mạng đã có thể kiếm được nhiều tiền như vậy rồi à? Còn phát triển rộng hơn cả chương trình truyền hình vệ tinh. Tống Nghiên khẳng định: “Rất có thành ý.” Ôn Lệ hỏi lại anh: “Bọn họ nói với anh thế nào?” “Không khác lắm.” Tống Nghiên bổ sung thêm, “Anh rất xiêu lòng.” Ôn Lệ nhìn anh, vẻ mặt phức tạp càng trở nên không rõ. Vốn cô không nghĩ nhiều, có kịch bản còn tốt, quan trọng là mấy loại chương trình kiểu này không có kịch bản sẵn, nhiều nhất chỉ có để làm tăng bầu không khí trong gameshow, còn lại hoàn toàn dựa vào khách mời tự mình phát huy. Lúc Ôn Lệ còn chưa lên tuyến đầu, tham gia không ít các chương trình để quen mặt, cũng nếm qua rất nhiều mặt tối của nó, bây giờ cuối cùng đã thoát ra khỏi đống hỗn độn đó, trừ mấy việc không thể từ chối như hợp tác tuyên truyền cho phim, hoặc bắt buộc phải làm, nếu không cô rất ít xuất hiện trong các gameshow. Hơn nữa cô và Tống Nghiên đến cả lễ mừng năm mới còn không ở với nhau thì có thể ngẫu hứng phát huy ra cái gì? Bọn họ là diễn viên chứ không phải biên kịch. Từ lúc người của Thế Gian mở ra phần bình chọn kia, cô đã tặng cho chương trình không ít nhiệt, đấy là một chuyện, còn nữa nếu cô và Tống Nghiên không đi thì khác gì uổng phí mang độ hot này dâng cho cặp đôi Hứa Minh và Trịnh Tuyết. Ôn Lệ còn đang rối rắm, ngay cả việc Tống Nghiên đứng dậy từ trên sô pha đi đến bên giường ngồi xuống cũng chưa phát hiện. Chăn bị kéo ra, Ôn Lệ mới phản ứng lại, giọng nói hoảng sợ: “Làm gì?” Tống Nghiên nghiêng người, trực tiếp nhéo cằm cô hôn. Mùi hương mát lạnh của cây gỗ linh sam trên người đàn ông chui vào chóp mũi Ôn Lệ, đây là loại nước hoa mới do anh làm đại diện vào năm nay, thương hiệu này cố ý đặt tên nước hoa theo biệt danh anh, dùng để cắt rau hẹ fan. “Ánh trăng giữa mùa hè.” —- Giữa mùa hè khô nóng, chỉ có ánh trăng mang theo cảm giác mát lạnh, như con gió từ xa đến quét qua lòng người. Bình thường nhìn Tống Nghiên thấy lạnh nhạt, nhưng khi hôn môi rất ngang ngược. Anh dùng ngón tay lau son môi vị nho ngoài miệng Ôn Lệ, rất ổn, không chút để ý khen: “Hương vị không tệ.” Ôn Lệ dễ dàng bị dụ sang đề tài khác: “Ừm, nó là son môi mới nhất của thương hiệu tôi làm người đại diện quý sau, vẫn chưa tung ra thị trường —-” Anh cười cười, lại cắn cánh môi dưới của cô. Ôn Lệ nhớ đến tên gọi khác của Tống Nghiên. Ánh trăng sáng, Tống mỹ nhân. Khiến cho người ta cảm thấy đầy khoảng cách, đam mạc mà xa cách. Ôn Lệ mơ hồ nghĩ nếu chương trình kia quay ở trên giường thì đúng là bọn họ không cần kịch bản. Đừng nghĩ, không có khả năng cục sẽ xét duyệt. * Người đàn ông nằm trên giường hơn mười phút đồng hồ, giơ tay lấy chăn đắp cho Ôn Lệ đang trốn ở một góc giường đưa lưng về phía mình, đứng dậy đi tắm. Ôn Lệ cuốn chăn, tiến vào trạng thái suy nghĩ. Tuy rằng có hợp đồng vợ chồng, nhưng trong thỏa thuận không có cái ‘không thể lên giường’. Lúc đó, cô hoàn toàn không nghĩ đến phương diện này, dù sao công việc của hai người rất bận rộn, một năm gặp nhau được vài lần rất khó. Tống Nghiên không đề cập đến, cô khờ dại cho rằng anh không phải loại người sẽ lợi dụng chỗ hổng trong thỏa thuận để làm việc ấy nên không chú ý. Aiz, cô chưởng nan minh*, cũng do sự tự chủ của mình không tốt. (*)Một tay vỗ không kêu, như kiểu một mình không ai giúp đỡ thì khó thành công. Nhưng nếu đổi thành ai khác nằm trên giường này, hoặc là bị Tống Nghiên đè trên giường, cô không tin người đó có thể giữ mình được. Ôn Lệ tự bào chữa cho mình ở trong lòng. Trong phòng tắm truyền đến tiếng nước chảy ào ào, Ôn Lệ thật sự không muốn rời giường, nằm nghịch điện thoại. Đầu tiên cô vào dạo quanh super topic của mình, ở phương diện này Ôn Lệ rất cẩn thận, từ trước đến nay luôn dùng nick phụ để vào xem. Sau đó cô nhấn vào super topic của mình và Tống Nghiên. Ra mắt được mấy năm vì đủ loại quan hệ hợp tác, cô đã xào cp với khá nhiều ngôi sao nam khác, bao gồm cả người từng là bạn như Hứa Minh. Ngược lại, năm đó cô và Tống Nghiên công khai quá nhanh không có bước đệm nào, chuyện gây ra ầm ĩ rất lớn, Weibo tê liệt, fan hai nhà thoát fan ầm ầm. Nhưng có việc mà ekip làm việc hai bên không nghĩ đến, hai năm trở lại đây, có rất nhiều fan cp bù vào số người đã thoát fan, thậm chí có không ít người quay lại chui đầu vào hố. Nguyên nhân rất đơn giản, bọn họ có khuôn mặt, fan cp không cần đường, hai người đẹp chỉ cần cống hiến khuôn mặt này ra, còn lại mấy cái hint tình cảm bọn họ sẽ tự bổ não. Mới đầu hai người còn không xuất hiện cùng nhau, sự nổi tiếng của ‘Muối’ xuất phát từ một đêm dạ tiệc có rất nhiều minh tinh tham gia, Tống Nghiên đi thảm đỏ trước cô, lúc đó bút ký tên của Tống Nghiên hết mực nước không viết được, đứng ở khu vực ký tên đợi một lúc để nhân viên công tác vội vàng đi tìm bút khác, đúng lúc đến lượt Ôn Lệ là người tiếp theo lên, khuôn mặt cô mơ màng mù mịt nhìn Tống Nghiên sao còn chưa đi vào bên trong hội trường. Bất ngờ không kịp phòng bị đối mặt, trên mặt hai người viết rõ hai chữ không quen, hai bên cho nhau cái gật đầu, thời gian chung khung hình chỉ có mấy giây thôi mà truyền thông viết màn này thành khoảnh khắc xấu hổ khi gặp nhau. Kết quả ngoài ý muốn đứng chung một chỗ, Ôn Lệ mặc váy dạ hội màu đen chất liệu voan điểm xuyết tuyết trắng đứng bên cạnh Tống Nghiên mặc áo vest màu xám bạc, tạo thành cặp đôi ánh trăng sáng cao quý đứng bên cạnh thiên nga đen xinh đẹp, màn đêm buông xuống khi buổi lễ bắt đầu, bức ảnh đó đã được phát tán rộng rãi trên mạng. Loại cảm giác bằng mặt không bằng lòng, không khí giữa hai người lúc đó vừa xa lạ lại xa cách, nhưng chính bầu không khí đó nó có sức hấp dẫn lớn hơn gấp nhiều lần khi hai người trực tiếp ôm hay hôn nhau. Sau khi hai người công khai chuyện tình cảm cũng chỉ dám xuất hiện ở trong giới, không dám tìm cảm giác tồn tại trước mặt nhóm fan cp mà sau khi xoay người có thể ca hát ăn mừng, thăng thiên tại chỗ. Tình yêu đích thực trong mắt người hâm mộ qua đường là tập trung chuyên chú vào các tác phẩm cá nhân, từ chối buộc chặt tài nguyên vợ chồng. Kết hôn được hai năm, Tống Nghiên ra nước ngoài học thạc sĩ kinh doanh một năm, còn lại một năm hai người thông báo bằng các loại giấy tờ, chỉ có thông qua các phương tiện truyền thông hoặc trong đêm trao giải mới có thể nhìn thấy mặt nhau. Ôn Lệ buồn chán dạo quanh topic tìm thêm các bài viết, phát hiện có một video mới được đăng lên. Video được đăng trên một trang web video, có hơn 9000 lượt chuyển tiếp Weibo, xem như nổi trong đó. Nhóm fan cp rất thích việc cố gắng tự tìm niềm vui cho mình, không đi viết tiểu thuyết đúng là lãng phĩ bộ não. “[Vợ chồng Muối] hoàng đế lạnh lùng hung ác nham hiểm phúc hắc x hoàng hậu có bệnh tùy hứng ngạo mạn.” Người cắt nối biên tập: Mỹ Nhân Thảo Tam Lực. BGM: Kinh hồng nhất diện (1) Video lấy tài liệu từ: \u003c\u003c Minh Thành Tổ \u003e\u003e, \u003c\u003c Nghiệp Đế Vương \u003e\u003e, \u003c\u003c Sao nàng ấy đến muộn và vội vàng \u003e\u003e, \u003c\u003c Thiên kim ký \u003e\u003e (2) Giới thiệu vắn tắt: Chuyện tình cảm của vợ chồng Muối!!! Bàn tay thần thánh của tôi mang đến cho mọi người tác phẩm mới đây ha ha ha ha, lần này là chuyện tình về hoàng tử lạnh lùng phúc hắc trải qua trăm nghìn cay đắng đau khổ ngồi lên ngôi vua, giết người lạnh lùng vô tình, vì để ổn định ngôi vương nên bất đắc dĩ phải cưới con gái của tể tướng, màn đêm buông xuống vào đêm thị tẩm, hoàng đế đến ra oai phủ đầu không muốn lâm hạnh cùng nương nương, kết quả nương nương ba quỳ chín lạy tạ chủ long ân, hoàng đế lờ mờ ngay tại chỗ. Tóm lại chính là hai người cưới trước yêu sau, yên tâm xem vì HE nhé, nếu thích nó đừng quên nhấn và giữ ba nút bên dưới ~~ Mở đầu video đã có hàng loạt sóng comment che kín màn hình. [Yêu mỹ nhân! Yêu Tam Lực.] [Tên của người up rất hoang dã nha.] [Cảm ơn bà xã nhé, khóc mất vì gần đây không có gì ăn để đẩy thuyền.] [Mấy bà xã trong nhóm Muối là thần tiên ở phương nào thế huhuhu.] Hai bộ phim điện ảnh của Tống Nghiên có mạch cảm xúc rõ ràng hơn bộ phim cổ trang của Ôn Lệ nhiều, nhưng phim của cô hơn ở trang phục tạo hình đẹp mắt lộng lẫy tươi mát, qua bàn tay điêu luyện thêm một số hiệu ứng, đã cắt ghép một số đoạn ngắn trong hai bộ phim điện ảnh và truyền hình khác hẳn nhau làm thành một đoạn phim ngắn có tình tiết đầy đủ kể về câu chuyện xưa. Xuất hiện ở đầu video là hoàng đế lạnh lùng khinh thường hoàng hậu ốm yếu, hắn không quen nhìn loại tiểu thư từ nhỏ đã được người khác nuông chiều, nuôi dưỡng ra một hoàng hậu kiêu căng tùy hứng có nhiều tật xấu, đại hôn qua đi sẽ không bao giờ đặt chân vào cung của hoàng hậu nữa. Mỗi ngày hoàng hậu hay ốm yếu rất vui vẻ vì được an nhàn tự do, ngồi trên kiệu ở trong cung đi ngắm hoa chơi hồ, nàng thích ăn mặc trang điểm cho mình trở nên xinh đẹp kiều mỵ, kiểu gì tháng nào cũng có rất nhiều bổng lộc, châu báu trang sức đưa đến không bao giờ gián đoạn, bệ hạ có đến hay không mặc kệ. “Người gì đi hai ba bước đã thở gấp, suốt ngày chỉ biết chơi đùa mấy thứ hạn hẹp ở trong cung, quả nhiên vị hoàng hậu này của trẫm cái gì cũng tệ. “Ta chỉ mong rằng vị kia đừng bao giờ đến chỗ này, với thân hình đó, nếu hắn muốn đến lâm hạnh có khi nào bị hắn đè chết không?” Tống Nghiên tuổi trẻ đã làm vua, hung ác lạnh lùng nham hiểm, liếc mắt khinh thường những người kiêu căng ngạo mạn, mà hoàng hậu Ôn Lệ dễ mắc bệnh kiêu căng tùy hứng, nhăn mày hay nở nụ cười yếu như cây liễu trong gió, bệnh vào nhìn dung nhan vẫn đẹp, còn có thể so sánh với con gái phương Tây. Hắn chê nàng yếu ớt, nàng chê hắn lạnh lẽo u ám. Cả hai cùng chán ghét lẫn nhau. Hai người đẹp với vẻ ngoài tinh xảo như tranh sơn dầu, hóa trang mặc trang phục cổ trang nhìn rất kinh diễm, không chỉ đeo trên người trang sức ngọc quý, còn mặc trên người áo bào có tay áo được may bằng những sợi chỉ vàng. [Báo động trước rất ngon.] [Nhan sắc tuyệt vời của đôi vợ chồng này giết tui mất mịa nó!!] [Cưới trước yêu sau yyds (vĩnh viễn là thần)!!!] [Hu hu hu với nhan sắc này mị có thể.] [Tôi thừa nhận mình là con người tục tĩu, quá yêu thể loại cưới trước yêu sau này.] Đến giữa đoạn video, hoàng đế vô tình nhìn thấy hình ảnh hoàng hậu mặc áo lông cừu màu đỏ yếu ớt đứng trong gió đưa tay hứng tuyết trong không trung vo tròn bông tuyết, lặng người kinh hãi, rồi sau đó ngày ngày trong mơ quanh quẩn hình ảnh người bệnh không mặc quần áo nằm trên giường, mảnh mai quyến rũ, phảng phất hình ảnh đó chỉ cần một chưởng là có thể bóp nát. Sau này hoàng hậu chỉ cần ho một tiếng, hoàng thượng đau mười phần, lông mày chỉ hơi cau lại tí ti, hoàng thượng sẽ buồn bực trăm ngày. Cuối cùng hoàng đế lạnh lùng đã bị hoàng hậu ốm yếu trộm tâm mang đi. Nàng thích châu báu gấm hoa, tham của thích hưởng thụ, hắn cố ý sai người cắt xén bổng lộc trong cung hoàng hậu, để nàng không thể không đến đây ngoan ngoãn nằm xuống thuận theo. [Chậc chậc chậc đồ móng heo tâm địa đen tối.] [Mẹ ơi ngọt quá đi.] [Gục rồi gục rồi gục rồi.] [Mị thích tình yêu não tàn của hoàng đế.] Vì châu báu và vàng bạc, nàng chỉ có thể nhịn, hoàng thượng muốn nàng đấm vai, nàng đấm, hoàng thượng muốn nàng mài mực, nàng mài, hoàng thượng muốn nàng thị tẩm, nàng cũng cố gắng ‘chịu nhục’. Bởi vì không chung khung hình cho nên đoạn này chỉ có lời lời thoại của chính chủ up, cùng với ngọn nến đã rơi và rèm giường lay động. Sóng comment màu vàng và màu hồng lướt qua liên tục. [Rất tuyệt rất tuyệt, chủ post giỏi quá a a a a a] [Tự động mềm nhũn.] [A a a a a a a] [Ơ kìa, sao tự nhiên lại biến mất.] [Hình ảnh đâu! Chẳng nhẽ máy tui không đủ dung lượng mạng để xem cái này à!!] Xem xong video, Ôn Lệ trở mình mở bình luận lên xem. [Có người xem xong video này sẽ mở lục jj*.] (*) Trang web văn học Tấn Giang [Trung học lọt vào hố, giờ đang học đại học, Muối vẫn chưa hợp tác trong bộ phim truyền hình hay điện ảnh nào, toàn bộ trái tim này dựa vào các bà xã trong nhóm để kiên trì [mỉm cười]] [Kết hôn rồi mà còn phải dựa vào mấy bà xã trong nhóm fan cp phát đường, đây chính là gia đình Muối của chúng ta sao?] [Có một cuốn tiểu thuyết cổ trang tương tự nói về cưới trước yêu sau hu hu hu, xin thay đổi một bữa lớn, ai đó làm áp Muối vào đi để xem.] [Một tay viết tuyến mười tám không biết tự lượng sức mình tới hỏi bà xã kịch bản này có thể giao quyền viết văn không?] Mỹ Nhân Thảo Tam Lực trả lời: [Cho!!!! Gkd (nhanh lên)!!! Viết xong nhớ gắn link!!] Tầng dưới trả lời: [Bút cho cô!! Viết ngay cho mị!!!] Ôn Lệ cảm thấy quả thực mặt mình và Tống Nghiên dễ ghép thành đôi, áp vào bộ truyện nào cũng có thể, chính chủ không lăng xê cp, duy trì được độ hot cao như vậy hoàn toàn dựa vào sự kiên trì của nhóm fan couple này. Đối mặt với ân nhân, chắc chắn Ôn Lệ sẽ không keo kiệt cho mình ba lời khen. Nhưng mấy vị fan cp này chẳng thể ngờ rằng không những chính chủ bọn họ ship sẽ xem video của họ mà còn hào phóng tặng cho ba lời khen. [ Em đang xem gì đấy?] Giọng nói Tống Nghiên đột nhiên vang bên tai. Ôn Lệ bị dọa sợ, suýt chút nữa không cầm nổi điện thoại. Tông Nghiên thừa lúc cô đang hoảng sợ bình tĩnh giơ tay cướp điện thoại. [A a a anh không được nhìn!!] Ôn Lệ đứng dậy muốn giật lại. Tống Nghiên đè đầu cô lại, mặc kệ cô đang vung chân múa tay, tiếp tục lướt xuống xem những bình luận mà cô vừa thấy. Bị bắt gặp việc cô đang xem video cắt nối biên tập về cp hai người quả thực không còn mặt mũi. Không thèm quan tâm anh nghĩ thế nào, Ôn Lệ đoạt lời giải thích trước: “Tôi chỉ vô tình lướt đến nên mới nhấn vào xem!” Tống Nghiên trả lời cho có lệ: “Ừ, biết rồi.” Anh đang chuyên tâm xem bình luận. [Giỏi thật, tuy không có hình ảnh nhưng giờ phút này trong đầu tui đã bổ não ra cảnh hoàng thượng bên hoàng hậu, bông hoa mềm mại như ngọc chạm vào thất lạnh lẽo, bị chà trở nên ấm áp, hình ảnh mặt trời càn rỡ từng bước dồn ép [âm hiểm] (3).] Mấy bình luận bên dưới tương đối kích động. [Bút cho cô!! Tui lệnh cho cô viết! [che mắt]] [Xin hỏi có thể mua sách cô viết ở đâu?] [Người chị em cô đi viết đi huhu huhu.] [Giới văn học cần những nhân tài như vậy đó, người chị em!!!] Ôn Lệ nhìn Tống Nghiên bỗng dưng cười rộ lên, không biết xem phải cái gì. Bây giờ cô có cảm giác mỗi một nét mặt rất nhỏ của Tống Nghiên đều đang cười nhạo và sỉ nhục cô. Cô có phần to gan hơn: “Anh cười gì?” Tống Nghiên nhìn chằm chằm khuôn mặt cô mang theo sự tức giận nhưng vẫn rất xinh tươi động lòng người, đưa điện thoại trả lại cho cô, còn vô cùng thân thiết chỉ cô xem bình luận kia. Diễn viên chuyên nghiệp có thể nhập vào vai diễn chỉ trong nháy mắt, diễn vai ‘Bệ hạ’ vừa nho nhã vừa bình tĩnh hỏi cô: “Biểu hiện vừa rồi của trẫm, nàng có hài lòng không?” Ngón chân ‘hoàng hậu’ ở trên giường ngay tức khắc vẽ ra tòa cung điện Potala to lớn. Nhóm fan couple, sau này không cần cắt ghép mấy video kiểu này nữa được không? Chính chủ của mấy người nhìn thấy sẽ xấu hổ đến mức muốn chết ngay tại chỗ. Ôn Lệ nghĩ thế."
}