{
  "chapter_name": "Chương 35",
  "content": "Chu Nghi Ninh đi ăn cơm với Cảnh Tâm, gần đây Cảnh Tâm bận quay phim mới nên thời gian qua hai người không gặp nhau. Cảnh Tâm nói với cô: \"À phải rồi, đạo diễn nói Đông ca cũng sẽ tham gia ghi hình.\" Chu Nghi Ninh ngẩng đầu, lúng búng: \"Anh ấy mà cũng tham gia chương trình giải trí?\" Cảnh Tâm bật cười: \"Đông ca tham gia để làm nền với mục đích tăng rating(1) thôi.\" (1) Rating: Tỷ suất người xem. Chu Nghi Ninh nghĩ đến gương mặt đó và hậu cung khổng lồ của người ta, nghĩ thấy cũng đúng, nhưng bây giờ cô khó chịu lắm, gần một tuần rồi mà chẳng có lấy một tin nhắn. Cô liên tục đâm đũa vào chén, nghe thấy Cảnh Tâm hỏi: \"Sắp tới sinh nhật cậu rồi, muốn tổ chức thế nào?\" \"Chưa biết, tới lúc đó rồi nói, chắc là đám Chu Thân sẽ tổ chức cho tớ.\" Mấy người đó chỉ mong tới sinh nhật của cô để tụ họp thôi. \"Cũng đúng, bọn họ thích tổ chức mấy vụ chơi bời này nhất mà.\" Cảnh Tâm gật đầu đồng ý. Ăn cơm xong, hai người đi dạo phố, gần đây Cảnh Tâm rất nổi tiếng, mới đi vào cửa hàng trang sức đã bị fans vây quanh, phải vất vả lắm cả hai mới thoát được, thế là đành uể oải ai về nhà nấy. Hôm sau, Vạn Vi gọi điện bảo cô đến công ty. Chu Nghi Ninh đẩy cửa phòng làm việc của chị ra, cũng như lần trước, cô ngồi trên ghế chờ Vạn Vi nói chuyện điện thoại. Vạn Vi cúp máy, nhìn cô: \"Vượt qua buổi thử vai rồi, chúc mừng em.\" Chu Nghi Ninh trợn to mắt: \"Thật không?\" Vạn Vi ngồi xuống ghế, châm điếu thuốc, nhìn cô: \"Đạo diễn Vệ nói em diễn rất thật, chưa có nữ diễn viên nào dám cắn rách môi chỉ vì thử vai, thậm chí khi đóng phim cũng không, ông ấy nói sự tàn nhẫn với bản thân của em làm ông ấy thấy bóng dáng của Bùi Diên.\" Chu Nghi Ninh nắm chặt tay, cười: \"Thế à? Em còn tưởng mình không có cơ hội nào khi cạnh tranh với Thẩm Thanh chứ.\" Vạn Vi đứng dậy, dập tắt điếu thuốc. \"Đi ăn trưa thôi, ngày mai chị sẽ đến đài truyền hình với em, mấy hôm nữa sẽ sắp xếp trợ lý cho em, đến khi chiếu \"Triều đại thái bình\" và công bố tin tức về phim \"Khúc mắc\", em không được tự do như bây giờ đâu, có khi tới lúc đó còn bị phóng viên theo dõi nữa, không thể không có ai bên cạnh được.\" Chu Nghi Ninh thích ở một mình, lúc quay \"Triều đại thái bình\", Vạn Vi hỏi cô có cần trợ lý không, cô nói không cần. \"Vâng, nghe theo chị vậy.\" Vạn Vi biết cô không thích, cô gái này rất kỳ lạ, người khác thì chỉ mong có trợ lý để được hầu hạ, còn cô thì lại không muốn. Sáng hôm sau, Vạn Vi dẫn theo trợ lý đi cùng Chu Nghi Ninh ra sân bay, tới thành phố C để ghi hình. Chương trình này sẽ phát sóng trước khi chiếu phim \"Triều đại thái bình\", là lần đầu tiên Chu Nghi Ninh chính thức xuất hiện trên ti vi nên Vạn Vi rất chú trọng, tất cả mọi việc đều do tự tay chị xử lý. Sáng hôm đó, Quý Đông Dương và A Minh đã tới sân bay thành phố B, A Minh đẩy hành lý, \"Đông ca, vẫn còn thời gian, chúng ta về nhà trước đã.\" Không có chuyến bay thẳng từ Anh về thành phố C nên phải về thành phố B trước, buổi chiều sẽ bay tới thành phố C. Quý Đông Dương có thói quen là chỉ cần có thời gian, việc đầu tiên khi xuống máy bay là về nhà tắm rửa thay quần áo. Anh đeo khẩu trang, khẽ ừ, cúi đầu bước đi. Chu Nghi Ninh ngồi chờ làm thủ tục lên máy bay, bỗng nhiên nhìn thấy một bóng hình cao ráo quen thuộc, áo khoác màu đen, đội mũ và đeo khẩu trang kín mít, bước chân vội vã. A Minh đẩy hành lý đi theo sau, cũng đeo khẩu trang. Tim cô khẽ trật nhịp, đứng lên định đuổi theo, nhưng chợt nhớ tới tình trạng hiện tại của hai người thì không đi nữa. Vạn Vi khó hiểu, nhìn cô: \"Sao thế?\" Chu Nghi Ninh ngồi lại xuống ghế, \"Không có gì, nhận nhầm người thôi.\" Dù sao tối nay cũng ghi hình, chẳng mấy tiếng nữa là gặp nhau, mà có khi lát nữa anh sẽ gọi điện cho cô cũng không chừng. Tủ quần áo trống không là chuyện khá phiền phức. *** Ra khỏi thang máy, Quý Đông Dương nhìn căn nhà đối diện một cái rồi xoay người ấn mật mã, cửa mở. A Minh kéo vali đi vào, \"Đông ca, tối nay mặc gì? Không cần gọi thợ trang điểm thật hả?\" Quý Đông Dương vừa cởi áo khoác vừa đi vào nhà, lúc nhìn thấy sofa thì tay ngừng lại một chút, sau đó ném áo khoác lên sofa, nhìn mấy cái gối nằm ngổn ngang dưới sàn nhà, nói: \"Không cần.\" Vào phòng ngủ, cũng rất lộn xộn, chăn không được gấp, gối và miếng bịt mắt đều nằm dưới sàn. A Minh đi vào thấy thế thì hoảng hốt, nhà Đông ca cứ như bị trộm ghé thăm vậy. Có vẻ như tướng ngủ của tiểu ma nữ chẳng tốt chút nào nên mới làm cho cái giường bừa bộn như vậy. Cuối cùng Quý Đông Dương cũng biết vì sao mấy ngày nay cô gái đó không tìm anh, đang giận dỗi đây mà. A Minh thấy Quý Đông Dương nhếch miệng, vội nói: \"Đông ca đi tắm trước đi, em dọn dẹp lại ngay, bảo đảm anh tắm xong mọi thứ sẽ tươm tất.\" Quý Đông Dương chau mày đi tới mở cửa tủ đồ, ngay sau đó, anh sững sờ. Tủ đồ rỗng tuếch, ngay cả móc treo quần áo cũng chẳng có lấy một cái, cứ như chưa từng được sử dụng. Thái dương khẽ giật, đôi môi mỏng mím thành một đường, anh thở dài với cái tủ trống không. Xem ra giận ghê lắm. A Minh mở vali ra, định lấy quần áo treo lên tủ, đến khi ôm quần áo đứng dậy nhìn thấy cái tủ thì cằm như muốn rơi xuống đất, lắp bắp: \"Đông, Đông ca, không lẽ nhà có trộm?\" Quý Đông Dương kéo ngăn tủ ra lấy cái quần tứ giác rồi lấy một bộ quần áo trong tay A Minh, đi vào phòng tắm, \"Không phải.\" Đi được mấy bước thì quay đầu lại: \"Bảo người ta đem mấy bộ quần áo qua đây.\" A Minh gật đầu, nhìn chằm chằm tủ quần áo trống rỗng, chợt hiểu ra, thảng thốt: \"Chẳng lẽ kẻ trộm là tiểu ma nữ?\" Quý Đông Dương nghe thấy nhưng không ngoảnh đầu lại. Cho dù là trộm thật thì cũng là do anh dẫn vào nhà. Lúc đóng cửa phòng tắm, anh nghe thấy tiếng A Minh lầm bầm: \"Tiểu ma nữ đâu mà tiểu ma nữ, là nữ ma đầu thì có.\" Lúc Quý Đông Dương tắm xong, A Minh đã dọn dẹp phòng khách và phòng ngủ, cũng treo xong mấy bộ quần áo vào tủ. Anh ta hỏi: \"Đông ca, không lấy quần áo về ư?\" Quý Đông Dương ngồi dựa lưng vào sofa, tay che ngang mắt, giọng mệt mỏi: \"Không cần.\" Lấy về cũng vô ích, hôm nào đó cô không vui thì cũng qua mang đi nữa thôi. Chẳng biết tính cách kỳ lạ này ở đâu ra. A Minh bất lực nhìn anh, quần áo bị hốt đi hết mà vẫn bình thản chắc chỉ có Đông ca thôi. Thợ trang điểm và trợ lý khác đem quần áo tới nhà, nói là do Dương Huân bảo, Quý Đông Dương nhìn A Minh, A Minh gãi đầu: \"Em thấy chuyện hôm nay khá nghiêm trọng nên báo cho anh Dương biết, anh ấy bảo tối nay anh ghi hình, nên kêu thợ trang điểm tới.\" *** Mọi người phải tập dượt trước khi chính thức ghi hình, cả đoàn có tổng cộng sáu người tham gia, trừ nam nữ chính ra đều là những nhân vật quan trọng, có Cảnh Tâm, Chu Nghi Ninh, Dư Viễn Hàng, và diễn viên đóng vai Như phi. Hai mươi phút trước khi tập dượt, Quý Đông Dương xuất hiện. Vì đạo diễn và người dẫn chương trình đích thân đi đón anh, thế là một đám người đều kéo nhau qua đó, dưới vòng vây của mọi người, Quý Đông Dương tiến về sân khấu. Từ lúc đóng máy, mọi người chưa gặp lại nhau, đám người Chu Duy và Cảnh Tâm tiến lên chào hỏi, chỉ có mỗi mình Chu Nghi Ninh đứng yên ở đó. Quý Đông Dương nhìn về phía cô, cô gái đó còn chẳng thèm liếc anh lấy nửa cái. Chương trình giải trí không có kịch bản quá chặt chẽ nên tập dượt rất đơn giản, mọi người ăn tối xong thì đi trang điểm chuẩn bị ghi hình. Giới thiệu mở màn, người dẫn chương trình cực kỳ hưng phấn: \"Đã hơn năm năm Đông ca không tham gia chương trình giải trí, lần này đồng ý tham gia chương trình của chúng tôi khiến cả e-kip đều vui mừng. Có phải mọi người cũng rất kích động không?\" Khán giả bên dưới hét to đầy hưng phấn: \"Phải!\" Nửa đầu quay rất thuận lợi, Cảnh Tâm nói đúng, Quý Đông Dương tham gia chương trình giải trí không cần cười cũng không cần nói gì cả, chỉ cần đứng đó thôi cũng đủ làm fans điên cuồng rồi. Lúc chơi trò chơi, người dẫn chương trình hỏi rất nhiều câu về các tin đồn của các diễn viên để khuấy động không khí, Chu Nghi Ninh là người mới nên không có tin tức gì đáng chú ý, MC hỏi cô mấy câu có trong kịch bản, ví dụ như nguyên nhân đem nhiều tiền mặt, hay có áp lực gì khi lần đầu đóng phim, đại loại thế. Cuối cùng, MC hỏi: \"Cô có rất nhiều cảnh quay cùng Đông ca, có thấy áp lực lắm không?\" Chu Nghi Ninh: \"Cũng có.\" MC hỏi tiếp: \"Vậy cô thấy Đông ca ngoài đời có gì khác ở trên phim không?\" Chu Nghi Ninh nhìn Quý Đông Dương ở đối diện, anh cũng đang nhìn cô, hai người đối mắt nhau, cô cười tươi rói: \"Anh ấy là khối không khí lạnh.\" MC: \"...\" Đạo diễn, biên kịch và khán giả ở bên dưới đều giật mình, cô gái này không biết nhìn thời thế à? Sao cái gì cũng dám nói thế! Đạo diễn là người bình tĩnh lại trước nhất, sau đó MC có kinh nghiệm phong phú cũng thoát khỏi cơn sửng sốt, nhưng vẫn lúng túng nhìn thoáng qua Quý Đông Dương, đang định nói mấy câu điều hòa không khí thì thấy Quý Đông Dương khẽ mỉm cười, trả đũa: \"Nhìn cô ấy cười trông giống thiên thần thế thôi, chứ thực chất là nữ ma đầu đấy.\" \"...\" Làm sao để ghi hình tiếp đây? Làm sao để phát sóng đây? Chu Nghi Ninh cau mày, nghiêng đầu nhìn Quý Đông Dương, nữ ma đầu? Có đến mức đó không?! Nếu không phải tại anh bay ra nước ngoài mà không thèm nói tiếng nào, cô có lấy hết quần áo của anh không? Chu Duy giải vây: \"Ha ha, mọi người đừng tỏ ra hoảng hốt như thế chứ, họ chỉ đùa thôi, ở trường quay chúng tôi cũng đùa vậy đó.\" Hôm nay Chu Nghi Ninh sao thế không biết, bình thường ở trường quay ứng xử như thế với Đông ca thì cũng thôi đi, hôm nay ghi hình cho tiết mục giải trí mà cũng dám nói thẳng như vậy, không sợ chết vì bị dìm nước bọt hả trời. MC cũng vội vàng giải vây, mặc kệ là đùa hay thật thì tiết mục kỳ này thắng lớn rồi! Chắc chắn sau khi phát trailer, chương trình số này sẽ đạt rating khủng! Ghi hình xong đã đến nửa đêm, e-kip mời mọi người đi ăn ở gần đó, Quý Đông Dương hầu như không đụng đũa, Chu Nghi Ninh thấy trên bàn toàn đồ cay nên cũng hiểu vì sao anh không ăn. Cô uống mấy ly bia, gương mặt trắng nõn dần ửng hồng, ánh mắt lấp lánh mang theo sự ấm ức nhìn anh. Lòng Quý Đông Dương mềm nhũn, mỗi lần cô uống rượu trông cô rất dịu dàng, tính tình cũng vậy, mà ánh mắt cũng thế. Ăn khuya xong, mọi người quay lại khách sạn, trước mặt bao người nên cả hai không đi cùng nhau được. Chu Nghi Ninh đi cùng Vạn Vi, vừa vào phòng, Vạn Vi nói: \"Hôm nay lúc ghi hình em nói câu đó không hay đâu, nếu không phải hai người sắp hợp tác trong \"Khúc mắc\" thì chị đã nhờ đạo diễn cắt bỏ đoạn đó rồi, nếu không thì sau khi phát sóng, chắc chắn em sẽ bị mắng đến tối tăm mặt mũi.\" Chu Nghi Ninh uể oải nằm trên giường, nói nhỏ: \"Em xin lỗi, lần sau em sẽ chú ý.\" Vạn Vi thở dài, tính cách của Chu Nghi Ninh rất khó sống trong giới showbiz, \"Hôm nay là vô tình lăng xê cho \"Khúc mắc\", có những lời dù rất bình thường nhưng sẽ bị người ta mổ xẻ khiến mọi chuyện trở nên nghiêm trọng, lần sau đừng vậy nữa.\" Chu Nghi Ninh đáp: \"Dạ.\" \"Được rồi, ngủ sớm đi, mai phải dậy sớm để ra sân bay nữa.\" Chu Nghi Ninh cầm điện thoại lên nhìn rồi lại đặt xuống, cứ thế mấy lần, cho đến khi ngủ thiếp đi. Sáng sớm hôm sau, cả đoàn phim cùng nhau đi về, chiếm hơn nửa khoang máy bay. Tới thành phố B, Chu Nghi Ninh tự lái xe về nhà, A Minh lái xe theo sau cô, hai chiếc xe lần lượt tiến vào bãi đậu xe ở tầng hầm, Quý Đông Dương bảo A Minh về nhà. Chu Nghi Ninh vào thang máy, liếc thấy Quý Đông Dương cũng đi vào, cô làm mặt lạnh, không nói tiếng nào. Thang máy lên tới nơi, cô nhanh chóng bước ra ngoài, vừa đi vừa cúi đầu tìm chìa khóa. Quý Đông Dương nhìn chằm chằm lưng cô, đi đằng sau túm lấy tay cô."
}