{
  "chapter_name": "Chương 50",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Trước giao thừa một ngày, Tư Họa và Ngôn Tuyển cùng nhau về quê. Xe đỗ lại ở bờ đê bằng xi măng trước nhà, hàng xóm đi ra mua đồ Tết vô tình gặp Tư Họa bèn hỏi: “Họa Họa, con dẫn bạn trai về à?” “Chú Dư.” Tư Họa cười tươi giới thiệu người kế bên mình: “Đây là bạn trai con, anh ấy tên Ngôn Tuyển.” Ngôn Tuyển gật đầu chào hỏi, lễ phép gọi chú Dư giống như Tư Họa. Thường ngày Tư Họa hay nhờ nhà chú Dư kế bên giúp cô để ý tới bố mình, vừa khéo gặp nhau ở đây, cô nhanh tay mở cốp xe, lấy ra hai chai rượu đưa chú Dư. Chú Dư xua tay liên hồi: “Không được! Không được!” Tặng quà ngày Tết là như vậy, một người muốn đưa, một người không muốn nhận, rồi cuối cùng ỡm ờ nhận quà. Tạm biệt hàng xóm, hai người luân phiên nhau chuyển hết đồ trong xe ra, sau đó đứng ở cửa nhà gọi một tiếng: “Bố!” Từ sáng sớm đến giờ bố Tư vẫn đang bận rộn trong bếp, trong nhà không nhiều người, ông nấu sẵn mấy món trước. Từ sáng sớm Tư Họa và Ngôn Tuyển đã rời Cảnh Thành, lái xe mấy tiếng, khi đến nơi đã là buổi chiều, từ từ sửa soạn một phen cũng đã đến giờ cơm tối. “Chú, để con phụ chú.” Ai đó tự giác vội vàng biểu hiện mình là con rể tốt trước mặt bố vợ, chủ động vào bếp giúp đỡ, trổ tài bếp núc. Nhìn thấy Ngôn Tuyển đi vào, bố Tư cũng không bất ngờ gì. Quen nhau mới hơn hai tháng đã dắt tay nhau về nhà ra mắt người lớn, chuyện vậy chỉ có con gái ông mới làm được. Lúc đưa ra quyết định thì chính là cô đã công nhận người đó, điểm này lại giống hệt ông. Tư Họa định ở lại phòng bếp giúp đỡ bạn trai, lại bị bố gọi đi: “Con đi theo bố.” Cô quay đầu nhìn Ngôn Tuyển, thấy đối phương bình tĩnh nhẹ nhàng gật đầu, cô mới rời đi. Từ phòng bếp đi ra phòng ngoài, bố Tư không nói tiếng nào, Tư Họa đi theo sau khó hiểu hỏi: “bố?” Bố Tư dừng bước, từ cổ họng phát ra thanh âm khàn đục: “Xác định là nó rồi à?” “Vâng.” Cô trả lời kiên định, không hề do dự. Câu trả lời không ngoài dự đoán của bố Tư, ông hít sâu một hơi: “Mật mã két sắt mẹ để lại cho con, có manh mối gì chưa?” “Tạm thời chưa có manh mối.” Tư Họa chần chừ nói: “Lần này về, con muốn vào phòng vẽ tranh của mẹ tìm kỹ lại xem.” Từ khi mẹ qua đời, bố cố ý xây một phòng vẽ tranh ở đây, ngoài việc lưu giữ các bức tranh, còn có cả đồ vật cá nhân mà mẹ để lại. Cô muốn bắt đầu tìm kiếm ở đây, biết đâu có thể tìm thấy manh mối gì đó. Có lẽ vì chuyện ngoài ý muốn lần trước, quan hệ giữa hai bố con có vẻ hòa hảo không ít, nhưng khi ở chung một chỗ lại không biết nói gì với nhau. Đây là lần đầu tiên cô đưa Ngôn Tuyển về nhà với thân phận bạn trai, để người ở lại trong bếp một mình cũng không tốt lắm, trong lòng cân nhắc hỏi: “bBố, con đi vào bếp giúp anh ấy một chút trước.” “…” Nhìn bộ dạng nôn nóng của con gái, bố Tư bĩu môi: “Tùy con.” Đối với việc trong nhà có người lạ, ông cũng không dễ tiếp nhận nhưng cũng không thể hiện thái độ chán ghét gì, chỉ thể hiện thái độ ngầm đồng ý. Bản thân từng có một mối tình khắc cốt ghi tâm, nên khi nhìn chàng trai trẻ tuổi này, ông cũng không muốn can thiệp quá nhiều để chứng minh người bố thương con. Ông sẽ già đi, con gái ông sớm muộn gì cũng cần người bầu bạn, vậy thì xác định sớm càng tốt. – Ở nông thôn không có phồn hoa náo nhiệt như ở thành phố, nhưng ở đây cũng có cách ăn Tết đặc biệt náo nhiệt riêng. Còn chưa tới giao thừa mà đã có nhà mồi thuốc pháo hoa, các nhà nghe âm thanh thì chen chúc ra xem. Ngay thời khắc pháo hoa rực rỡ chói sáng được bắn ra, nó chiếu sáng cả một mảnh trời, Tư Họa kéo Ngôn Tuyển chạy ra khỏi phòng: “Anh xem, năm nào giờ này cũng có người bắn pháo hoa.” Trong thành phố không cho phép bắn pháo hoa, chỉ trừ ngày lễ đặc biệt mới được bắn ở quảng trường, hàng nghìn người chen chúc đi xem, cảm giác nhìn gần và nhìn từ xa hoàn toàn khác nhau. Ngôn Tuyển nghiêng đầu nhìn cô gái bên cạnh mình. Cô đang ngước nhìn bầu trời, khoảnh khắc pháo hoa nở rộ, đôi mắt cô cũng sẽ sáng lên. “Bây giờ ngoài đường còn chỗ nào bán pháo hoa không?” “Chắc còn.” Bây giờ là 9h, bình thường giờ này mấy tiệm trên thị trấn đều đóng cửa, nhưng ngày lễ tết là ngoại lệ. Hai người nhìn nhau, không cần nói cũng hiểu được ý nghĩ của người kia, lập tức đồng thanh nói với bố Tư một câu rồi lái xe đi thị trấn. Trên đường thấy nhiều hàng quán chuẩn bị dọn hàng, may mắn hai người mua được hai thùng pháo hoa ở một cửa hàng đầu đường. Đang chuẩn bị thanh toán, có hai đứa chạy vào, quấn lấy ông chủ: “Bố ơi, tụi con muốn que pháo hoa nữa!” “Còn một cây thôi, chơi xong là hết rồi.” Ông chủ hết cách đưa cho hai đứa que pháo cuối cùng, Tư Họa quay đầu thì nhìn hai đứa bé đó đứng dưới tán cây bên đường bật lửa đốt pháo. Ánh đèn ngoài đường không quá sáng nhưng trong mắt Tư Họa, chỉ nhìn thấy những tia lửa màu phát sáng từ que pháo hoa còn lấp lánh hơn những ngôi sao trên trên bầu trời. “Có vẻ chơi vui nhỉ.” Cô chỉ là bất giác nói thầm nhưng người nghe lại có lòng. Ngôn Tuyển lập tức hỏi ông chủ còn hàng không, ông chủ lắc đầu xin lỗi: “Mấy đứa nhỏ trong nhà phá của, trong nhà có bao nhiêu que pháo tụi nó đem đi chơi hết rồi.” “Tôi còn một hộp nhỏ, là loại cầm tay để đốt, hai người lấy không?” Ông chủ ra phía sau lôi ra một thùng giấy nhỏ, rồi lại lôi từ trong ra một hộp giấy hình chữ nhật, mở ra xem, bên trong còn sót lại mấy que pháo. Pháo được làm thành hình dạng khác nhau, hai cái hình trái tim tình yêu, hai cái hình ngôi sao năm cánh. Mở hộp ra, ông chủ cực kỳ tức giận: “Nhất định là bị hai thằng nhãi kia trộm lấy đi chơi rồi.” Cho dù ngoài miệng mắng nhưng trên mặt lại không hề giận dữ, có lẽ đây chính là sự bao dung của bố mẹ đối với con cái. Xoay người lại, ông chủ trực tiếp đưa hộp cho bọn họ: “Chỗ này chỉ còn bốn que, tặng cho hai người vậy.” Vừa rồi bọn họ hào phóng mua hai thùng pháo hoa, ông chủ tính toán không lỗ, cũng vui vẻ tặng luôn. “Cám ơn ông chủ!” Tư Họa ôm hộp, trên mặt lộ ra nụ cười nhẹ. Hai người vội về nhà, Tư Họa ôm hộp pháo hoa, tự nhiên nói ra tiếng lòng: “Khi còn bé em rất thích pháo hoa, nhưng mỗi lần nghe được âm thanh đó lại rất sợ hãi, bố mẹ liền cố ý mua loại này pháo nhỏ này chơi với em.” Đáng tiếc sau đó… Tất cả đều chỉ là hồi ức. Nhắc đến bố mẹ, cô có thật nhiều nuối tiếc không sao đếm được, Ngôn Tuyển hận không thể thay cô bù đắp tất cả: “Nếu em thích, chúng ta đi tiệm khác tìm xem.” Tư Họa lắc đầu liên tục: “Không cần, bốn cây này là đủ rồi.” Cô đã không còn là cô bé cứ có đồ chơi mới là chơi đến chán mới thôi nữa. Tư Họa lấy que pháo ra, chia cho anh hai cây: “Chơi không? Bây giờ luôn.” “Được.” Hai người, mỗi người cầm một que pháo chụm lại một góc nhóm lửa. Mỗi lần mấy đứa nhỏ ven đường đều cầm que pháo cháy sáng rực quơ quơ một vòng lớn trong không trung, còn người lớn như Tư Họa thì hàm súc hơn. Lửa chạy theo hình dáng que pháo, cô giơ que pháo lên cao cao, sau lưng vang lên âm thanh “Tách”. Nghe tiếng quay đầu, lại khoảnh khắc Tư Họa giơ pháo lên trên cao rồi nương theo chuyển động của cô mà xoay vòng, một màn này được Ngôn Tuyển chụp lại, lưu vào album. “Ngôn tiên sinh, anh đang chụp lén sao?” Giọng điệu của cô mang theo ý cười nói. Ngôn Tuyển quơ quơ điện thoại ra trước mặt cô: “Tư tiểu thư, tôi đường đường chính chính chụp bạn gái mình.” Bởi vì anh muốn lưu lại từng khoảnh khắc hạnh phúc bên em. Tư Họa rất nhanh đã phản ứng lại, cực kỳ hợp tác tạo dáng giơ pháo hoa lên. Có bạn trai biết chụp hình quay phim, bất cứ lúc nào cũng có tạo ra những bức hình siêu đỉnh. Sau khi về nhà, hai người khiêng hai thùng pháo hoa vào phòng khách cất tạm, đợi ngày mai giao thừa lại lấy ra đốt. – Không biết bố Tư có cố ý không, ông chuẩn bị cho Ngôn Tuyển ở phòng cho khách ở lầu một, Tư Họa ở lầu hai. Trước khi đi ngủ, bố Tư tận mắt nhìn con gái lên lầu, còn Ngôn Tuyển trở lại phòng cho khách, ông mới đi về phòng của mình. Chẳng được bao lâu, Ngôn Tuyển nhận được tin nhắn quan tâm của bạn gái đang ở lầu trên: [Tối nhớ kéo rèm! Đừng nhìn ra ngoài cửa sổ.] Ở trong thành phố, nhìn ra ngoài cửa sổ chỉ thấy đa phần là tòa nhà, còn ở nông thôn nhìn ra ngoài chỉ có đồng ruộng vắng bóng người, núi non rừng cây dày đặc, gió thổi vào bụi trúc vang lên tiếng xào xạc. Mà đối diện căn phòng chỗ Ngôn Tuyển đang ở, là đồng ruộng trống không. [Đã thấy, tối thui, còn rất đáng sợ.] Anh không hề có chút sợ hãi đánh ra hàng chữ này. Bạn gái trả lời: [Đừng nói là anh sợ nha?] Trong mấy giây ngắn ngủi đó, trong đầu Ngôn tiên sinh đã lướt qua vô số câu trả lời hoàn mỹ, nhưng cuối cùng đánh vào trên màn hình rồi thành công gửi đi chỉ có một chữ: [Ừ.] Đơn giản, trực tiếp, dứt khoát. Sau khi gửi tin nhắn, rốt cuộc vẫn chưa thấy đối phương hồi âm, chỉ là chốc sau đôi tai thính nghe thấy ở cửa truyền tới âm thanh. Lúc nãy không tắt đèn, anh quay người đã nhìn thấy, ở cửa phòng có một cái đầu nhỏ ló vào. “Xuỵt!” Cô gái kia giống như trộm rón rén mở cửa, sau đó lại đóng cửa, cực kỳ cẩn thận gần như không tạo ra tiếng động gì. “Sao lại đi xuống đây?” Người đàn ông cố hạ thấp giọng nên thanh âm có chút khàn khàn. “Không phải anh sợ sao, em xuống với anh nè.” Trước giờ Tư Họa chưa bao giờ nghĩ là đàn ông thì nhất định phải mạnh mẽ không biết sợ thứ gì, chỉ cần người đó thật lòng đối tốt với cô, cô cũng sẽ dâng hiến hết chân tình của mình. Rõ ràng câu sợ hãi kia trăm ngàn chỗ hở, nhưng cô cũng không thèm suy nghĩ. Chỉ biết là, anh ấy nói sợ, mình phải đi đến bên anh ấy. Tư Họa rón rén đi đến trước mặt anh: “Nhỏ tiếng chút, ngàn vạn lần đừng để bố em phát hiện, nếu không hai đứa mình tiêu luôn.” Vậy mà lại bởi vì một chữ mà anh nhắn kia, đã lập tức lén chạy từ trên lầu xuống. Trong lòng anh nghĩ. Cái cô gái lúc trước tràn ngập đề phòng kia, sao giờ lại dễ lừa vậy? Nhưng lại cảm thấy cực kỳ đáng yêu, mỗi lần nhìn thấy cô, lòng anh liền mềm nhũn đến rối tinh rối mù. “Họa Họa tính ở với anh thế nào đây?” Anh cố ý hỏi, trong mắt toàn ý cười. “Chờ anh ngủ rồi em lại về phòng.” Cô nghĩ như vậy, ngủ rồi sẽ không sợ nữa. Ngôn Tuyển hỏi dồn: “Vậy nếu như anh nửa chừng tỉnh lại, lại sợ, thì làm sao bây giờ?” Tư Họa chất vấn: “Lần trước anh ngủ ghế sô pha có sao đâu.” “Lúc ngủ ở ghế sô pha không thấy cảnh bên ngoài cửa sổ.” Anh lươn lẹo trả lời. Ghế sô pha ở sảnh lầu hai nằm dựa vào tường, góc kia không nhìn thấy ngoài cửa sổ, mà giường ở căn phòng này lại gần sát cửa sổ. Tư Họa nhích chân, định đi kéo rèm cửa xuống. Ngôn Tuyển cúi đầu nhìn thấy cô mặc đồ bằng bông, gót chân lộ lộ ra bên ngoài, quần ngủ cũng là kiểu rộng rãi thoải mái. Anh vươn tay ôm lấy cô, đặt cô lên bên giường: “Chân có lạnh không?” Tư Họa chớp chớp mắt, lúc này mới nhớ tới lúc nãy xuống lầu chỉ khoác áo ngoài, đi chân không nên giờ có chút lạnh. Ngôn Tuyển kéo chăn đắp cho cô, để cô chui vào trong ổ chăn trước. “Em không ngủ ở đây nha.” Vừa lên tiếng phản đối đã nghe thấy ngoài phòng có người đi lại, đoán là bố, Tư Họa căng mặt nín thở, che miệng không dám phát ra tiếng. Ngôn Tuyển đưa tay che mắt cô, sau đó vang lên tiếng “Tách——”, đèn trong phòng liền tắt, Tư Họa trợn tròn mắt, không nhìn thấy gì hết. Cô kéo tay áo Ngôn Tuyển, cảm giác được người kia nằm xuống bên cạnh cô, một cánh tay vắt ngang qua trước người, nắm lấy vai cô. Tư Họa nghe được tiếng hít thở của mình càng lúc càng nặng. Không biết bố làm gì ở phòng khách, thỉnh thoảng phát ra tiếng vang, không to, nhưng bởi vì bốn phía yên tĩnh, cho nên nghe thấy. Một hồi lâu sau, tiếng bước chân biến mất, mơ hồ nghe thấy một tiếng đóng cửa, cuối cùng bố Tư cũng trở về phòng. Tư Họa nhẹ nhàng thở phào một hơi: “Làm em sợ muốn chết.” Nếu như bị người lớn trong nhà bắt gặp cảnh này, cô cũng không biết giải thích thế nào, lúc đó xấu hổ biết bao nhiêu. Cô sờ điện thoại, đèn pin điện thoại phát ra một chùm sáng có thể chiếu sáng ở khoảng cách gần, người bên cạnh chẳng biết từ lúc nào đã chống hai tay, đang nhìn cô chằm chằm. Giác quan thứ sáu cảnh báo sự nguy hiểm quen thuộc vang lên, Tư Họa vô thức đưa tay che miệng, lại bị Ngôn Tuyển kéo ra, nụ hôn ấm áp hôn rơi lên môi. Anh cố ý hôn hôn khóe miệng, trằn trọc hai lần, tìm đúng thời cơ công thành đoạt đất. Bàn tay to lần theo cổ áo chui vào, cô không thể kìm nén được mà phát ra một tiếng ngâm yêu kiều từ trong cổ họng, thanh âm vụn vỡ bị một người khác nuốt trọn. Điện thoại rơi vào trong chăn, hai người dây dưa hồi lâu mới buông ra. Tư Họa trốn trong chăn buồn bực, có hơi khó thở. Ngôn Tuyển cố ý kéo chiếc chăn cô đang trùm ra, Tư Họa níu lại không buông, nhỏ giọng lên án: “Anh lợi dụng lúc người ta gặp hiểm nguy!” Người đàn ông bị chọc cười, cố ý chọt chọt cô qua cái chăn: “Đêm khuya đừng có chạy vào phòng của một người đàn ông đang tuổi sung sức biết không?” “Rõ ràng chính anh nói mình sợ, em tốt bụng đến với anh mà.” Ai ngờ anh lại lộ nguyên hình, ôm cô hôn một hồi, còn có xu hướng càng ngày càng nguy hiểm. “Được rồi Họa Họa, đừng chùm chăn nữa, sẽ khó chịu đó.” “Vậy anh đừng có hôn nữa!” “Không thích anh hôn em à?” Im lặng một hồi, giọng nói của người đàn ông trở nên trầm thấp, ẩn chứa chút mất mát: “Anh xin lỗi, nếu như em ghét, sau này anh sẽ khắc chế.” Tư Họa từ trong chăn chui ra, nhỏ giọng nói: “Không, không ghét.” Tay đang nắm chặt cái chăn chầm chậm buông ra, dựa theo cảm giác lần mò, vừa khéo sờ đến cổ Ngôn Tuyển: “Mỗi lần anh hôn em lúc nào cũng lâu muốn chết, miệng em đau.” “Vậy chắc là hết cách rồi.” Bởi vì chạm vào cô, là anh lại không nhịn được muốn có được nhiều hơn. Nhưng anh biết chừng mực, có một số việc bây giờ không thể làm, anh lập tức khắc chế, không vượt qua giới hạn. Anh cúi đầu cọ cọ vào trán Tư Họa, tùy ý nói: “Thật muốn mau mau cưới em về nhà…” “Còn, còn sớm mà!” May mà không bật đèn, nếu không gương mặt đỏ bừng của cô sẽ bại lộ mất. Bọn họ mới hẹn hò hai tháng, kết hôn gần như vẫn còn là một từ xa xôi. “Vậy Tư Họa cảm thấy, cần bao lâu mới thích hợp hử?” Tư Họa trầm mặc một hồi, thành thật trả lời: “Em không biết.” Tình cảm là thứ khó có thể xác định thời gian nhất, lấy ví dụ chính bản thân cô, một năm trước tuyệt đối không tưởng tượng nổi giờ khắc này cô sẽ ỷ lại trong ngực người khác như thế này. Người đàn ông này khiến cô rung động. Từ trên đỉnh đầu truyền đến một tiếng cười khẽ, chàng trai yêu thương vuốt vuốt tóc cô, ôm cô vào lòng: “Em sẽ biết thôi.” Giữa người yêu, niềm tin và cảm giác an toàn phải đến từ hai phía. Hai người cùng nằm trên giường, lúc ôm nhau Tư Họa luôn có thể ngửi thấy mùi thơm đặc trưng trên người Ngôn Tuyển, cô rất tò mò: “Vì sao trên người anh lúc nào cũng thơm vậy? Có phải có bí quyết lưu hương gì đó không?” “Thích không?” “Rất thích.” Phải nói là mê luôn ấy. “Vậy ôm anh nhiều chút, không chừng em cũng sẽ có mùi hương giống vậy.” Anh cố ý xích lại gần bên tai Tư Họa, hạ giọng dụ dỗ, giọng nói dịu dàng khiến người ta say mê. “Thật hả?” “Thử đi rồi mới biết.” Cô tin là thật, chủ động ôm anh càng chặt. Khóe môi của người đàn ông cong lên, nụ cười thắng lợi. * Ngày hôm sau, Tư Họa cẩn thận tìm kiếm tra hết một vòng phòng vẽ tranh của mẹ, nhưng vẫn không phát hiện ra thứ gì đặc biệt. Sau khi được bố đồng ý, cô lấy một bức tranh sơn thủy đi, coi như là lễ vật chuẩn bị tặng cho bà nội của Ngôn Tuyển. Trừ cái đó ra, cô cũng mua mấy thứ thích hợp tặng cho người lớn. Giao thừa Ngôn Tuyển cùng cô ở quê, mùng một cô sẽ cùng Ngôn Tuyển đi tới nhà họ Ngôn chúc Tết. Nghĩ đến việc phải gặp người lớn trong nhà đối phương, Tư Họa vẫn có chút căng thẳng, Ngôn Tuyển liên tục làm công tác tư tưởng cho cô: “Đừng sợ, chờ em gặp bà nội rồi sẽ biết, những gì anh nói đều là sự thật.” Từ sáng sớm Ngôn Hy đã đứng trên lầu quan sát, nhìn thấy xe Ngôn Tuyển ở xa xa, vội vàng chạy ra mở cửa đón người. Ánh mắt lướt qua anh trai, mở miệng chỉ nhận chị dâu: “Chị dâu, cuối cùng chị đã đến!” Cô bé nhiệt tình kéo Tư Họa đi vào trong nhà. Tư Họa quan sát hoàn cảnh chung quanh, kiến trúc điền viên Châu Âu* thoáng mát, không khí sinh hoạt tràn ngập sự lãng mạn, hoàn toàn khác với trong tưởng tượng của cô. (*Kiến trúc điền viên Châu Âu) Dựa vào địa vị xã hội của nhà họ Ngôn, cô vốn nghĩ nhà lớn của gia tộc họ Ngôn có lẽ sẽ hoa lệ trang nghiêm, nhưng chưa từng nghĩ, nó lại tao nhã lãng mạn như vậy. Bước vào nơi này, tâm trạng đều sẽ trở nên vui vẻ. Bà cụ ngồi trong phòng khách nghe được tin tức, vội vàng đeo kính, rướn cổ nhìn về phía cổng. Người bà trông ngóng mong chờ thiết tha rốt cuộc cũng xuất hiện. Bà cụ cố gắng áp chế tâm trạng kích động của mình, đánh giá cô gái trước mặt. Da trắng như tuyết, tóc đen như mun, môi hồng răng trắng, lông mày đen như mực, ngũ quan xinh xắn không thể bắt bẻ chỗ nào. Cô mặc một áo khoác dài người màu vàng nhạt, bốt da cao làm nổi bật đôi chân thon dài thẳng tắp, pha trộn vẻ non nớt và trưởng thành, cộng thêm cách phối đồ càng khiến cô lộ ra khí chất đặc biệt, khiến người khác nhìn là khó quên. Nhan sắc này, nếu cùng cháu trai bà sinh một đứa bé, đứa bé đó chẳng phải sẽ… Bà nội Ngôn đè lại suy nghĩ trong lòng, ánh mắt nhìn cô càng lúc càng hiền lành: “Con chính là Họa Họa phải không?” “Bà nội Ngôn, con chào bà.” Đối với trưởng bối lớn tuổi mới gặp, Tư Họa lễ phép chào hỏi, trên mặt mang theo nụ cười mỉm, tự nhiên thoải mái. “Bà nội, đây là quà mà Họa Họa chuẩn bị cho bà.” Ngôn Tuyển nhanh chóng lấy ra một vật trong chồng lễ vật giá trị không thấp kia. “Aiz! Đến là được rồi, còn mang quà làm gì.” Bà cụ ra vẻ khách khí, nhưng lại không giấu được sự vui sướng trong ánh mắt. Bà không quan tâm phần quà kia quý giá hay tầm thường, chỉ là lần đầu tiên trong đời bà nhận được quà cháu dâu tặng, khó tránh khỏi có chút tò mò. “Bà nội, kiềm chế, kiềm chế.” Ngôn Hy đứng bên cạnh bà nhỏ giọng nhắc nhở, miễn cho bà quá nhiệt tình dọa đến người ta. Bà cụ cực kỳ mong chờ, lại không thể trực tiếp mở quà ngay trước vãn bối. Ngôn Tuyển nhìn là hiểu tâm tư của bà nội, ánh mắt ra hiệu ám chỉ. Tư Họa ngầm hiểu, mở hộp ra ở ngay trước mặt bà: “Bà nội, không biết phần quà này có hợp tâm ý bà không, hy vọng bà có thể thích nó.” “Ôi! Thích thích, chỉ cần là con đưa, bà nội đều thích.” Bà cụ cười đến không khép được miệng, nhất thời không khống chế nổi, nói ra lời trong lòng: “Cháu dâu, con thích nhà không?” *Tác giả có lời muốn nói: Bà nội Ngôn: Cháu dâu, con thích kiểu nhà tân hôn thế nào?"
}