{
  "chapter_name": "Chương 70: Bà xã ngàn vàng của tổng tài nghèo túng (1)",
  "content": "Chuyển ngữ: Cực Phẩm Cái giọng này chắc chắn không phải là của Trương Thần Phi dưới trạng thái bình thường. “Anh… Dior?” Tiêu Tê có chút giật mình, tính toán thời gian, lần này tỉnh lại chưa được một ngày nữa. Trương Thần Phi cười nhạo một tiếng, thong thả ung dung cởi áo ngủ mỏng dính trên người tiểu thiếu gia ra: “Thế nào, mới không gặp một lúc đã không biết tôi là sai nữa à?” Dứt lời, giống y như là làm việc theo lệ, ánh mắt lạnh lùng hôn lên. “Ưm…” Hai tay Tiêu Tê đặt trên vai hắn, cố gắng hiểu rõ quan hệ nhân vật lần này, “Khoan đã, anh vừa mới nói, em nuôi anh?” Lời này dường như đã kích thích đến dây thần kinh yếu ớt của Trương Đại Điểu, mím chặt môi, một lúc sau mới khuất nhục gật gật đầu. Chẳng lẽ đây là kịch bản cha nuôi nhưng đảo ngược, Dior tiên sinh mới là con nuôi của mình? Tiêu Tê đẩy hắn ra ngồi dậy, không xác định hỏi: “Em là ba anh?” “Em nói gì?” “Em là ba anh, đúng không?” Tiêu Tê chân thành hỏi hắn. “Tiêu Tiểu Tê!? Tổng tài đại nhân nắm chặt tay, hơi run, câu nói lúc sau chính là thoát ra từ trong kẽ răng, “Em có thể sỉ nhục ba tôi nhưng không thể sỉ nhục tôi!” Hình như câu này không đúng chỗ nào đó. “… Tại sao em lại muốn sỉ nhục ba anh?” Tiêu Tê nháy mắt mấy cái, không thể nào hiểu nổi logic trong chuyện này. Trương Thần Phi quật cường quay đầu đi, từ chối trả lời. Nhìn phản ứng như bị mèo bị phải đuôi này, Tiêu Tê cảm thấy có lẽ mình hiểu sai rồi. Nhưng bây giờ manh mối cung cấp quá ít, không phân tích được, chỉ có thể nhờ trí não giúp. Anne nhanh chóng tìm được kết quả: Nuôi, ý chỉ bao nuôi, nhận nuôi, chăn nuôi. Tục ngữ có “Nuôi binh ngàn ngày dùng binh một ngày (1)”, “Dưỡng hổ vi hoạn (2)”. (1) Nuôi binh ngàn ngày dùng binh một ngày: ý chỉ lúc bình thường thì tích góp lực lượng, đến lúc quan trọng mới xuất tất cả lực lượng ra (Baidu). (2) Dưỡng hổ vi hoạn: Nghĩa đen – Nuôi hổ lớn lên sẽ để lại tai họa về sau. Nghĩa bóng – Giúp đỡ nuôi dưỡng kẻ có tiềm lực, thực lực, nhưng bản tính hung tàn, độc ác thì sẽ là mối họa tương lai (Wiki). Trương Đại Điểu phủ nhận quan hệ “cha con” này, trên cơ bản có thể loại trừ bao nuôi và nhận nuôi. Căn cứ vào tính liên quan thường xuất hiện trong kịch bản, linh quang loé lên, Tiêu tổng hiểu rồi: “Em biết, anh là husky đúng không?” Cho nên chính là chăn nuôi, dưỡng cẩu vi hoạn, đúng là một kịch bản huyền huyễn. “Em chửi tôi là chó?” Trương Thần Phi như là bị pháo nổ, tức giận không chịu nổi, nhảy xuống giường đi chân trần bước trên thảm đi tới đi lui, thở hổn hển trừng cậu, “Đúng, tôi là tiểu ngoạn vật em nuôi nhưng tôi không phải là chó!” Tiêu Tê chưa kịp nói, gối đầu dựa lưng phía sau đã bị Trương Đại Điểu kéo đi mất, suýt chút nữa khiến cậu ngã xuống. Một tay xoa lưng, trợn mắt há miệng nhìn tên kia bốc hỏa đầy đầu rời đi. Bóng lưng quật cường ôm gối đầu nho nhỏ, rõ ràng hiện lên những chữ “Gia không hầu hạ”. Hình như hiểu được đây là kịch bản gì rồi. Tiểu ngoạn vật mà thiếu gia nuôi, thì ra Trương Đại Điểu là MB (trai bao) mà Tiêu thiếu gia bỏ tiền ra mua. Chậm rãi nhướng mày, Tiêu Tê nói Anne tìm tư liệu hồi trước đã tra, quyết định ôn tập lại “Hướng dẫn làm TOP”. Vị anh em trí não lại không cho là đúng: Dùng bản mới update của tôi thì MB cũng có thể làm top. [Một đêm kinh tình: Tổng tài là một MB] Cô là thiên kim nhà giàu có, một đêm phóng túng dùng tiền mua một người đàn ông về hầu hạ mình, nhưng không ngờ, người nọ chính là người thừa kế tập đoàn Âu Dương, là vị hôn phu đã được chọn cho cô khi cô còn nhỏ, cô không muốn nhận chuyện này nên đã bỏ trốn. Còn anh chỉ cùng bạn mình uống rượu nhưng không ngờ lại bị cô gái kia chọn trúng, a, cô gái à, đã ngủ với tôi lại còn muốn trốn? [Đầu bài sai trái] Cậu là một thiếu gia nhà giàu trống rỗng, vung tiền như rác chọn một quán bar tìm một tên đầu bài đến hầu hạ, nhưng không ngờ đầu bài kia chỉ làm top… “Dừng lại, không được đọc, cũng không được download.” Tiêu Tê nghĩ cảnh tượng này có chút quen thuộc, lập tức ngăn động tác nguy hiểm của Anne lại. Nếu như lỡ bị cái gì đập vào đầu thì cậu cũng sẽ biến thành như Trương Đại Điểu, cuộc sống này còn có thể tiếp tục nữa không? Ngày hôm sau lên máy bay, Trương Thần Phi an vị ở trên ghế sa lon, cầm một cuốn sổ nhỏ viết nhật ký. Cất cánh từ hải đảo vùng nhiệt đới, để bảo đảm bên trong máy bay mát mẻ, máy lạnh đã được mở hết công suất. Tiêu Tê nằm trên giường xem email, chỉ một lúc sau đã thấy lạnh, theo thói quen gọi ông xã: “Đưa cái chăn kia cho em.” Trương Thần Phi để bút xuống, không hề động: “Tôi chỉ quản chuyện trên giường, chuyện dưới giường không liên quan gì đến tôi.” Không sao nói rõ được… Tiêu Tê cởi dây an toàn ra, chuẩn bị tự mình đi lấy. Tự nhiên có một cái chăn nhung ném đến, Trương Thần Phi lạnh mặt đắp kín cho cậu, không nói một lời ngồi vào kế bên cậu. “Tại sao anh lại quản vậy?” “Tôi quên mất bây giờ em đang nằm trên giường.” Trương Thần Phi nghiêm túc nói, lại lót một cái gối vào eo cho cậu, lúc này mới cầm lấy quyển nhật ký viết tiếp. “…” Tiêu Tê không có thói quen nhìn trộm nhật ký của người khác, lại quay qua tiếp tục đọc email, câu được câu không nói chuyện phiếm với ông xã, cố gắng hiểu rõ được kịch bản lần này của hắn. Nhưng dường như Trương Thần Phi rất kiêng kỵ chuyện này, mới hỏi đến sẽ tức giận. Nói chuyện một lát cũng chỉ biết được sơ sơ, bởi vì Dior tiên sinh thiếu tiền mới bị bắt ở chung với Tiêu đại thiếu gia, mà cậu chính là một phú nhị đại tà ác ham muốn mỹ sắc của Trương Thần Phi. Được rồi. Đại thiếu gia tà ác trao đổi không được nữa, nhắm mắt lại ngủ. Máy lạnh trong máy bay vẫn thổi vù vù, cánh tay lộ ra bên ngoài đã lạnh đổi màu, lông tơ cũng dựng lên. Trương Thần Phi nhịn không được giơ tay lên, nhét cánh tay trắng nõn vào dưới chăn, ánh mắt lại lơ đãng dừng lại trên gương mặt tuấn mỹ. Tiểu thiếu gia đã ngũ an tĩnh vô hại, quanh thân tản ra mùi thơm mê người, đôi môi nhạt màu do mới vừa uống trà nóng nên có chút ướt át, thoạt nhìn có hơi ngọt. Miệng không hiểu sao có chút khô, giống như là bị đầu độc, chậm rãi lại gần, muốn liếm một cái. Hô hấp ấm áp phun lên mặt, hơi ngứa, mềm mềm. Dior tiên sinh chợt tỉnh lại, kiềm chế xúc động muốn hôn xuống, trong mắt tràn đầy thống khổ xoắn xuýt. Không thể trầm mê, mình chỉ là ngoạn vật mà cậu ta dùng tiền nuôi, thích cậu ta thì sẽ thịt nát xương tan! Đến lúc máy bay hạ cánh đã là chạng vạng, ngày mai còn phải đi làm nên không quay về biệt thự. Hai người ăn cơm tối bên ngoài rồi quay về căn nhà trong nội thành. Mấy ngày nay cục lông vàng có dì chăm sóc, ăn uống không có vấn đề gì, chính là vài ngày không gặp chủ nhân nên tâm tình có chút xuống dốc. Lúc thấy hai người về thì lập tức khôi phục lại bộ dáng nhảy múa tưng bừng, đuôi nhỏ lắc lắc khiến mông cũng đung đưa theo. “Đây là chó em nuôi? Tên gì vậy.” Ánh mắt Trương Thần Phi lạnh nhạt nhìn cún nhỏ, thuận tay cầm sổ khám bệnh chích vắc xin trong hộc tủ. “Ách…” “Trương Quang Tông?” Tổng tài đại nhân đặt sổ khám bệnh lại, môi mím thành một đường thẳng, trừng Tiêu Tê một lát, cười khổ, “Đúng là em coi tôi là chó, nuôi một con chó con cũng lấy họ của tôi đặt cho nó.” “Gâu!” Cũng may Quang Tông chẳng thèm để ý, hưng phấn tiếp tục lắc đuôi. Trương tiên sinh MB trốn vào phòng, không biết lại đi chơi cái gì. Tiêu Tê đi tắm rồi leo lên giường chuẩn bị ngủ. Bỗng nhiên ba Tiêu gọi điện đến, Tiêu Tê nhấn nút nhận. “Dạo gần đây ba đang sửa sang lại tài sản, nhớ đến lúc hai đứa kết hôn Thần Thần có đưa cho ba một ít cổ phần công ty để làm sính lễ. Phần cổ phần này vẫn chưa chuyển lại cho con, hai ngày này con có rảnh thì đến Kiêu Dương nói chuyện với ba chút.” Theo cách Tiêu Tá Nhân nghĩ, phần cổ phần công ty này làm sính lễ thì vẫn nên chuyển lại cho con trai. Lúc mới kết hôn là lúc Thạch Phi mới vừa thành lập, ba Tiêu không coi trọng lắm, cũng không xem phần cổ phần này ra gì. Bây giờ cổ phần của Thạch Phi đã có tên tuổi trên sàn cổ phiếu thế giới, số tiền này ông vẫn giữ thì không thích hợp lắm. “Đó là anh ấy đưa ba thì ba giữ đi.” Tiêu Tê nhìn thoáng qua Trương Thần Phi đột nhiên tiến vào, nhỏ giọng nói với ba mình, “Hơn nữa đó là không phải sính lễ, là đồ cưới.” Câu này là câu năm đó Trương Thần Phi nói, cũng không phải là Tiêu Tê ép hắn. “Đồ cưới thì càng nên đưa lại cho con, nào có ba chồng nào lại tham lam đồ cưới của con dâu?” Ba Tiêu rất kiên trì, yêu cầu hai ngày nay con trai phải qua gặp mình, liền trực tiếp cúp điện thoại. Nghe được tiếng nói chuyện dừng lại Trương Thần Phi mới đi tới, nhìn cũng không nhìn Tiêu Tê, trực tiếp bước vào phòng tắm. Nhanh chóng tắm xong, quấn một cái khăn tắm đi ra, sắc mặt lạnh nhạt ngồi đối diện tiểu kiều thê: “Bắt đầu từ đâu?” “Cái gì mà bắt đầu từ đâu?” Tiêu Tê ngẩng đầu từ màn hình trí não, không hiểu gì cả. “A.” Nhìn đại thiếu gia cố ý giả ngây thơ, Trương Thần Phi nhướng mày cười, đứng lên giường, một tay kéo dây áo choàng tắm ra. “Ai nha, anh thật là…” Tiêu Tê nhìn phía bên trong không có gì che chắn, chợt cảm thấy cay mắt, quay đầu đi không nhìn hắn, “Nhanh đi mặc quần lót vào.” Trương Thần Phi nắm cổ tay cậu, tay kia thì giữ cằm, ép cậu nhìn qua: “Em sẽ không nghĩ là tôi vào đây chỉ để đắp chăn cho em chứ?” Tư thế này đúng là xấu hổ, Tiêu Tê nhịn không được đỏ mặt. “Ba em nói, chỉ cần tôi hầu hạ em thật tốt thì sẽ đầu tư cho công ty của tôi, giúp tôi cứu sống Thạch Phi.” Trương Thần Phi quỳ một gối xuống, chậm rãi lại gần hôn lên môi tiểu kiều thê. Chịu nhục chịu khổ, tham sống sợ chết, thậm chí không tiếc bán rẻ thân thể mình chỉ vì để đổi lấy một cơ hội Đông Sơn tái khởi. “Ba em?” Tiêu Tê tách nụ hôn của hắn ra, nhớ tới sắc mặt ba cậu năm đó khi nghe được cậu đã xem mắt thành công, “Ba em điên rồi sao, lại dùng tiền tìm người về thượng con mình?” “Đừng giả bộ! Em cứ từ chối đi, tôi mặc kệ, em có khó chịu thì tự mình chịu.” Dior tiên sinh mất đi nhẫn nại, cởi áo ngủ mềm mại ra, thấy phong cảnh bên trong thì nhịn không được tâm thần kích động, động tác cũng ôn nhu hơn. Không, không thể như vậy! Trương Thần Phi lắc đầu một cái, không muốn thừa nhận mình bị thiếu gia tuấn mỹ hấp dẫn, chỉ có thể tiến đến bên tai cậu, miệng nói lời ác độc để che giấu hoảng loạn của mình: “Tôi biết thân thể em đã bị cải tạo, cơ khát chịu không nổi.” “… Ai nói?” “Chính em nói.” “Em nói lúc nào!” “Lần trước lúc em mang thai, chính miệng em nói.” Tổng tài đại nhân lẽ thẳng khí hùng, lặp lại một lần nữa từng chữ mà tiểu kiều thê đã nói, “Em nói ‘Dù sao em cũng là một tiểu dâm oa’.” /Hết chương 70/"
}