{
  "chapter_name": "Chương 80: Nam thê nội gián của quân phiệt (2)",
  "content": "Chuyển ngữ: Cực Phẩm *Vì Trương Đại Điểu đang nhập vai vào thời Dân quốc nên sẽ có một số từ Hán Việt mình không chuyển sang thuần Việt luôn mà vẫn giữ nguyên gốc. Mình sẽ chú thích những từ nào khó hiểu. “Anh mau thả em xuống!” Mặc kệ Tiêu Tê giãy giụa như thế nào đi nữa thì Trương Thần Phi vẫn không chịu buông tay. Một đường ôm cậu xuống lầu, nếu dám lộn xộn thì khiêng lên vai đánh vào mông. “Tí nữa ra khỏi thang máy thì đều là hỏa kế (nhân viên) trong dương hành (1) của em, hẳn là em không muốn để bọn họ thấy em bị khiêng ra đúng không?” Trương Đại Điểu buông tiểu kiều thê trên vai xuống, lại lần nữa ôm lên. (1) Nguyên văn là “dương hành” có nghĩa là công ty mậu dịch giữa Trung Quốc và các nước phương Tây. Bắt đầu xuất hiện từ Thanh triều. Trong phòng lớn còn khoảng một trăm người, Lương phó tổng đang chỉ vài người đẩy đồ vào kho. Mọi người thấy Trương tổng ôm tổng tài nhà mình đến đều dừng lại động tác trong tay, cứ lăng lăng nhìn. Tiêu Tê không còn cách nào, chỉ có thể chôn mặt trong lòng ông xã nhà mình giả bộ ngủ. “Trương tổng thật xót người, đường đi mấy bước thế nào cũng không nỡ đánh thức tổng tài.” “Ai, ông xã của người khác chưa bao giờ làm tôi thất vọng.” Trương Thần Phi hiên ngang hùng dũng ôm bà xã lên xe, nói tài xế đi đến dinh thự mà thường ngày hắn hay đến. “Đi đến nhà trong nội thành đúng không?” Năng lực lý giải của tài xế Thạch Phi rất mạnh, có chứa tính năng tự động chỉnh sửa chỗ đến, trực tiếp nổ máy hướng đến căn nhà trong nội thành. Có tài xế ở đây, Tiêu Tê không tiện nói cái gì, chỉ có thể chen chúc với Trương Thần Phi ở ghế sau. Nói là chen nhau là vì suốt một đường này Trương Đại Điểu không hề vuông tay, kiên trì muốn cậu ngồi trên đùi. Tiêu Tê đành chịu, tựa trên người ông xã gõ gõ trí não, để Anne phân tích tình hình một chút xem đây là loại kịch bản gì. Anne: Căn cứ vào những từ khoá “báng súng”, “dương hành”, “lão tử”. Kết quả tìm kiếm thể loại tiểu thuyết cho ra kết quả như sau: [Quay về dân quốc mở dương hành] [Dân quốc loạn thế: Di thái thái (vợ bé) của quân phiệt] [Đi nhầm vào ổ của cường đạo: Bá đạo thổ phỉ thích tôi] [Phân tích Đạo Đức Kinh] “…” Cái này hẳn là không quan hệ với vị tiên hiền (2) lão tử rồi, cho nên cuối cùng là thổ phỉ hay là quân phiệt? Cầm súng dí vào đầu ông cụ để cướp vợ thì chắc là thổ phỉ nhỉ? Tiêu Tê ngẩng đầu nhìn ông xã nhà mình một chút. (2) Tiên hiền: hiền triết đã khuất, những người có tài năng đã qua đời. “Nhìn gì?” Cảm nhận được tiểu kiều thê trong lòng đang nhìn mình, Trương Thần Phi cười cúi đầu, nắm cái cằm trắng nõn gặm một chút, mềm mềm như đậu hũ non mới ra lò, dụ người chỉ muốn một ngụm nuốt vào. Tiêu thiếu gia đúng là tươi non ngon miệng, không uổng hắn tốn công như thế cướp về. “Anh…” Tiêu Tê nhìn thoáng qua tài xế ngồi đằng trước, lại gần bên lỗ tai Trương Thần Phi nhỏ giọng hỏi, “Anh là thổ phỉ à?” “Ha ha ha ha, trước kia.” Trương Thần Phi cắn một cái, lại nhịn không được hôn lên mặt của Tiêu thiếu gia, “Bây giờ thì không phải.” Đang nói thì đã đến nơi cần tới, tài xế xuống xe mở cửa, Trương Thần Phi xuống xe trước rồi vươn tay để kéo tiểu kiều thê vào gần lòng mình. “Tự em đi.” Tiêu Tê đẩy tay hắn ra tính bước xuống thì lại bị một đôi cánh tay mạnh mẽ bắt lại, bế lên lần thứ hai. “Không được, hôm nay là tân hôn của chúng ta, trước khi vào cửa thì chân em không thể chạm đất.” Trương Đại Điểu ha ha cười, ôm tiểu kiều thê vào thang máy. Tài xế thấy nhưng không hề chê gì mà chỉ nhún nhún vai, lái xe vào nhà để xe dưới hầm. Lão phu phu còn biết chơi như thế cũng chỉ có một đôi tổng tài nhà mình thôi. Tài xế đã từng sắm vai xã hội đen cũng chẳng sợ hãi mấy, tính lát nữa phải chia sẻ lại tin tức này cho Cường Tử. Dinh thự cao sang, một thang máy cho từng nhà. Trên cơ bản là sẽ không gặp phải hàng xóm, Tiêu Tê cũng đành mặc kệ hắn. “Anh rốt cuộc là ai?” Tiêu Tê ôm cổ hắn, cố gắng hết mức để giảm sức nặng cho ông xã mất công ôm lâu lại bị trật tay. Cảm giác được tiểu thiếu gia trong lòng bất an, Trương Thần Phi khẽ nhíu mày, tuy Trương Đại Điểu hắn đã không còn là thổ phỉ nữa nhưng phỉ khí trên người vẫn còn chưa rửa sạch, tự dưng lại hù doạ tiểu kiều thê: “Em mới vừa lưu dương (du học) về nên không biết tôi là ai, yên tâm, không phải là sơn phỉ cướp lương cướp người, lão tử ôm em về nhà là có cưới hỏi đàng hoàng.” Vào cửa thì trực tiếp ôm người lên phòng ngủ trên lầu, ném lên cái nệm nhung thiên nga dày. Tiêu Tê bỗng nhiên phát hiện trang trí trong nhà lại thay đổi, giường nước lớn đã không còn, thay vào đó là giường lan can sắt mang đầy mùi cổ xưa. Đầu giường có trang trí bằng sắt màu trắng, trên giường còn có trải ra nệm đỏ rực, có thể là buổi chiều nói dì đổi cho. Trương Thần Phi tháo cà vạt ném qua một bên, muốn nhào đến trực tiếp làm nhưng lại sợ làm tiểu thiếu gia hoảng sợ nên chỉ có thể nhịn ngồi bên mép giường, trước tiên phải tự giới thiệu bản thân trước: “Tôi tên Trương Thần Phi, biệt danh là Trương Đại Điểu, cái này thì em biết đúng không? Hiện giờ mười ba tỉnh Hoa Đông đều là địa bàn của lão tử, sau này em chính là chính phòng thái thái (vợ cả) của Trương đại soái.” Cho nên, là một thổ phỉ xuất thân quân phiệt. Tiêu Tê yên lặng tổng kết một chút, bỗng nhiên thấy sai sai: “Hoa Đông nào có mười ba tỉnh?” “Em đi du học mấy năm nên không biết phân chia trong nước như thế nào.” Trương đại soái cởi hai nút áo, “Tôi Trương Thần Phi chính là quân phiệt đứng đầu Trung Hoa này, Điểu quân vang danh tứ hải.” “Cái gì quân?” “Điểu quân.” Trương đại soái kiêu ngạo nói. “… Được rồi.” Thấy Tiêu thiếu gia không hề sợ, ngược lại dường như bắt đầu sùng bái hắn, Trương đại soái rất là thoả mãn, đi xuống lầu nấu cơm cho tiểu kiều thê. Từ lâu hắn đã không còn là thổ phỉ cướp người cướp vợ, bây giờ hắn là vương giả có trong tay mười ba tỉnh Hoa Đông, là đại soái nắm trong tay trăm vạn Điểu quân. Nếu không sốt ruột đưa người về nhà thì tam thư lục lễ đến Tiêu gia thì bên đó cũng không dám không đồng ý. Tiêu Tê thay đồ mặc ở nhà bước xuống lầu, lấy ít thức ăn cho Quang Tông, lấy laptop ra xem email mà hôm nay Trương Thần Phi trả lời. Trước ba giờ chiều thì email rất bình thường, nhưng mấy email trước khi tan làm thì có chút không được. Mọi thứ đều đúng chỉ là khẩu khí… [Tổng tài Trương Thần Phi: Làm thứ chó má gì vậy, về làm lại ngay! Giao cho tôi đồ thế này nữa thì cứ trực tiếp đánh chết.] “…” Email đã được gửi đi, giờ có muốn sửa cũng không được, cũng may bản báo cáo kế hoạch đó đúng là có vấn đề, bên nộp báo cáo chột dạ nên không dám phát biểu ý kiến gì. “Cạch” một tiếng, có một dĩa nhỏ được đặt vào trong tay, đại soái quây tạp dề quanh người nghiêm túc nói: “Cơm còn phải chờ một lát, ăn ít điểm tâm lót dạ trước.” Trong dĩa có mấy cái bánh quy, còn có một miếng bánh kem nho nhỏ, chính là bánh kem của tiệm mà Tiêu Tê thích ăn. “Ngày thường bận rộn quân vụ thì hai chúng ta sẽ ở dinh thự này, có một lão mụ tử làm việc nhà. Nếu như em không ở quen thì sẽ mang em về đại trạch, bên đó có người hầu.” Trương đại soái làm bốn mặn một canh bưng lên, ý bảo tiểu kiều thê nhanh chóng ăn, “Đây là tay nghề lúc tôi mới làm thổ phỉ, cũng không biết là thiếu gia được chiều chuộng như em có ăn quen không.” Đương nhiên là ăn quen, dù sao cũng ăn nhiều năm vậy rồi. Tiêu Tê bưng chén lên ăn ngon lành từng món từng món. Thấy tiểu kiều thê thích ăn, Trương đại soái rất là vui vẻ, nhưng nét mặt vẫn là một bộ duy ngã độc tôn, gắp cho cậu một miếng cá lớn: “Ăn nhiều một chút để có sức, miễn cho đêm tân hôn bị lão tử khiến cho ngất xỉu ở trên giường.” “Khụ khụ…” Tiêu Tê bị sặc một ngụm canh, trừng mắt nhìn hắn. “U a, em biết tôi đang nói gì sao? Chậc, cũng đúng, dù sao người nước ngoài cũng cởi mở lắm, hẳn là đại thiếu gia của chúng ta cũng quen.” Trương Thần Phi nháy mắt nói. Tiêu Tê cho hắn một đạp ở dưới bàn: “Ăn cơm của anh đi.” “Em dám đá tôi!” Trong nháy mắt Trương đại soái liền thay đổi sắc mặt, “Ở mười ba tỉnh Hoa Đông này người có can đảm dám đá chân của Trương Đại Điểu tôi thì cỏ trên mộ của người ta cũng mọc cao ba mét rồi đấy!” Tiêu Tê lại cho hắn một đạp. “… Em giỏi lắm.” Quân phiệt đại nhân cắn răng nghiến lợi gắp một miếng sườn cho tiểu kiều thê, “Đá đi, lão tử nhớ kỹ rồi, tí nữa cho em kêu cha gọi mẹ!” Đại thiếu gia thư hương môn đệ lưu dương trở về không nói chuyện nổi với quân phiệt thổ phỉ thô tục. Tiêu Tê hít sâu một hơi bảo Anne mở nhạc lên che đậy ô ngôn uế ngữ. Anne bật nhạc rất phù hợp với tình hình, mở lên một bài hát từ thời dân quốc: Nếu như không có anh/em Sao có thể sống qua ngày được Tim cũng vỡ Chuyện gì cũng không thể làm (3) (3) Đây là đoạn trích lời bài hát trong bài “Nếu như không có người”. Link youtube: Cái nhà này không ở nổi nữa rồi. Trương đại soái vui vẻ, thấy tiểu kiều thê ăn no rồi liền kéo cậu dậy nhảy một chút. “Tiêu cơm chút để tiện tí làm được không?” Trương Thần Phi ôm tiểu kiều thê, lắc qua lắc lại không có tiết tấu gì trong phòng khách. “Hôm nay anh đến gặp ba em à?” Tiêu Tê bị hắn ôm chặt, chỉ có thể ghé vào vai hắn lắc lư theo. Cục lông vàng thấy hai người lắc qua lắc lại trong phòng khách cũng theo ra nhảy qua nhảy lại. “Hôm nay đến gặp ông ta làm gì, mấy ngày trước đã nói xong việc này rồi. Thế nào, ông ta không nói em biết?” Trương đại soái cười xuỳ một tiếng, nghĩ đến Tiêu lão đầu đúng là không có cách nào mở miệng, cho dù là ai thì khi đưa con trai đến làm thái thái cho quân phiệt tàn bạo thì cũng không nói nổi. Đầu năm nay người lấy nam thê không nhiều, huống chi là nam nhân cai trị mười ba tỉnh Hoa Đông, nói ra có thể làm người ta kinh hãi. Không phải hôm nay đến tìm là được rồi, Tiêu Tê thở phào nhẹ nhõm, chỉ sợ người này đầu óc không tỉnh táo chạy đến đó quấy rầy ba vợ. Lắc lư một hồi, quân phiệt đại nhân liền không nhịn được. Ôm lấy Tiêu thiếu gia thơm thơm mềm mềm nhanh chóng lên lầu, ném người lên giường nhung thiên nga xong thì không nhanh không chậm cởi nút áo mình ra. “Lại muốn làm gì?” Tiêu Tê chống người ngồi dậy. “Làm em.” Áo sơ mi chưa cởi xong, nửa kín nửa hở, đại soái tuấn mỹ bò lên giường, đè tiểu kiều thê dưới thân mình. “Bây giờ mới là mấy giờ, em còn chưa xem email nữa, chờ chút đi, ưm…” Tiêu Tê giùng giằng đẩy hắn ra, mới vừa ngồi dậy lại bị hắn kéo áo ngủ lôi lại. “Chờ chút? Ha hả, lão tử muốn làm thì làm, chưa từng có người nào dám kêu tôi chờ một chút!” Ánh mắt dần trở nên nguy hiểm, Trương đại soái mất hết nhẫn nại lộ ra bộ mặt thật hung tàn, bắt đầu cởi áo ngủ của tiểu kiều thê, “Lúc Trương Đại Điểu tôi làm thổ phỉ đã từng đạp hư cả trai lẫn gái, chơi đùa không dưới hai mươi. Em không ngoan ngoãn thì sẽ chịu khổ.” Tiêu Tê lạnh lùng nhìn hắn: “Thật không, anh đã từng đạp hư ai à?” “Mấy đồ chơi đó sao nhớ rõ được.” Thấy tiểu kiều thê mất hứng, Trương Thần Phi lập tức đổi giọng, âm thầm xét lại mình, đây là chính phòng thái thái của chính, không thể sỉ nhục, nhẫn nại dỗ người, “Được rồi, không hù em, tôi lấy em là do tôi thật lòng thích em. Khiến tôi hài lòng thì tôi sẽ không lấy di thái thái nào nữa, chỉ cần một mình em.” “Anh còn muốn lấy vợ bé?” “Nam nhân ba vợ bốn nàng hầu là chuyện bình thường mà đúng không? Nếu em không nghe lời, không cho tôi ăn đủ no thì tôi sẽ lấy thêm mười tám vợ bé để về tranh giành tình nhân với em.” Nam nhân cai trị mười ba tỉnh dương dương đắc ý. “Vậy đúng là em hầu hạ không nổi đâu.” Mặt Tiêu Tê không thay đổi cài chặt đồ lại, kéo lỗ tai Trương đại soái tống người ra khỏi phòng ngủ, “Đi ngủ với vợ bé của anh đi."
}