{
  "chapter_name": "Chương 16: Tiểu manh thê của nguyên soái đế quốc (1)",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chuyển ngữ: Cực Phẩm Tổng tài đại nhân nhìn đôi mắt trợn tròn của tiểu kiều thê mới ý thức được có lẽ mình đã doạ đến cậu. Omega đúng là một sinh vật yếu ớt, Trương Thần Phi phiền não nghĩ. Bình thường mình vẫn ở chung với những Alpha mạnh mẽ, đột nhiên cưới một tiểu thê tử Omega thì giống như là để hắn đánh quyền với một miếng đậu hũ non vậy, đúng là không có cách nào xuống tay được. Ngồi vào ghế tài xế, chóp mũi hít vào một ít mùi cỏ xanh trong sương sớm, khiến cho hắn có chút tâm viên ý mã, nhịn không được liếc trộm người ngồi ghế phụ kia. Da trắng nõn như trứng gà lột vỏ, nhất định cảm giác rất là tốt. Thân hình mảnh khảnh, vừa vặn phối hợp với mình, ôm vào lòng chắc chắn vô cùng thoải mái. Omega trân quý, bởi vì dạ dày yếu cho nên số lượng tồn tại có thể so với gấu trúc. Mà người trước mắt này chính là cực phẩm trong giới Omega, mỗi một sợi tóc đều tràn đầy lực hấp dẫn, cũng chỉ có hắn – thân là nguyên soái đế quốc mới có tư cách hưởng dụng. Dường như tiểu thê tử rất khẩn trương, luôn luôn mang ánh mắt hoài nghi nhìn hắn. Nguyên soái Dior Trương quyết định làm chút gì đó để cậu buông lỏng cảnh giác. Chiếc Maybach màu đen chạy ổn định trên đường lớn, chậm rãi dừng trước một cửa tiệm bánh ngọt. Đây là một tiệm bánh rất có tiếng, làm bánh ngọt ăn rất ngon, nhưng giá cực kỳ mắc. Không ít cô gái phải tiết kiệm tiền mấy tuần mới có thể cắn răng đến ăn một lần. Lâm Manh Manh chính là cô gái như vậy. Là một người đi làm xuất thân từ gia đình bình thường, chuyện mỗi ngày đều có thể ăn đồ ngon mắc tiền là chuyện không thể xảy ra. Ngồi ở bàn nhỏ trước tiệm, đầu tiên là chụp lại hình bánh ngọt gửi cho mấy người bạn, lại hợp với một câu ngăn ngắn nhưng tràn đầy hạnh phúc, “Ngày không có mặt trời nhưng chỉ cần một miếng bánh xinh đẹp cũng đủ khiến cuộc sống thêm đẹp”, rồi trân trọng nhấc thìa lên. Bỗng nhiên một chiếc xe Maybach màu đen dừng trước mặt! Cô gái đang ăn bánh ngọt trước cửa tiệm gặp tổng tài bá đạo tâm huyết dâng trào xuống xe mua bánh ngọt, một câu chuyện ngược luyến tình thâm bắt đầu như thế… Lâm Manh Manh nhìn nam nhân bước ra từ trong xe, vai rộng chân dài, mặc tây trang kính đen, đúng là phù hợp với tiêu chuẩn của một tổng tài bá đạo! Đáng tiếc là hôm nay nam nhân đẹp trai này không cầm kịch bản tổng tài bá đạo mà là “Nguyên soái lãnh khốc của đế quốc”. Thiếu nữ giơ thìa, trơ mắt nhìn tổng tài bá đạo bước vào tiệm mua một cái bánh phô mai xinh đẹp, cúi người xuống, đưa cho một vị khác dễ nhìn đang ngồi ở ghế phụ. “Bánh mới làm xong. Em nếm thử xem.” Trương Thần Phi đưa hộp bánh nhỏ cho Tiêu Tê, còn tri kỷ mở hộp ra giúp cậu. Theo hắn thấy, tiểu thê tử yếu ớt này chắc chắn không đủ sức mở hộp bánh. Lâm Manh Manh yên lặng giơ điện thoại lên, “tách” một tiếng chụp được khung cảnh ấm áp này, phát rồ đăng lên mạng. [Manh Manh Đứng Lên: Con moẹ nó, ăn bánh ngọt thôi cũng gặp được hai đại soái ca. Trong miệng đầy thức ăn cẩu!] Kèm theo đó là một tấm ảnh nam nhân tây trang giày da đưa bánh ngọt cho một thanh niên tuấn mỹ khoác một tay lên cửa sổ xe. Nhưng trang của cô có rất ít người theo dõi, chỉ có một hai người bình luận. [Nam nhân tốt có bạn trai hết rồi, bao giờ tui mới có bạn zai đây?] [Ấy, tiểu công này nhìn có chút giống Trương Thần Phi nha!] Nhưng hình Lâm Manh Manh chụp chỉ bắt được gò má, rất khó xác nhận xem người kia có phải là tổng tài đại nhân của Thạch Phi hay không. Ngẩng đầu muốn chụp tiếp nhưng chiếc xe đã rời đi mất. Tiêu Tê cầm bánh ăn một miếng nhỏ, thử hỏi: “Anh mới nói Omega gì vậy?” Kịch bản này cậu không hiểu lắm. Trương Thần Phi cúi đầu cười rộ lên, vươn tay xoa đầu tiểu kiều thê: “Đừng sợ, tôi biết bình thường em luôn giả trang thành Beta, nhưng tôi là chồng em, tôi sẽ không làm em bị thương.” Hả? Càng nghe càng không hiểu. Trong câu này có mấy từ đơn tiếng Anh, là một người học từ nước ngoài về, đây là lần đầu tiên Tiêu Tê nghi ngờ nơi mình học – thật ra Ivy League (*) tên là Lam Tường (**), còn cái mình từng học là lái xe cẩu đất. (*) Ivy League (Liên Đoàn Ivy) là cụm từ chỉ một nhóm trường ĐH tư thục ưu tú và lâu đời nhất nước Mỹ. (**) Lam Tường một trường học kỹ thuật ở Sơn Đông. Tổng tài đại nhân dẫn tiểu kiều thê tới nhà ở trong thành phố, nắm tay cậu dắt đi tham quan: “Đây là nhà của chúng ta, lúc đi làm thì ở đây. Ở đây tràn ngập chất dẫn dụ của tôi, sẽ bảo vệ em không bị các Alpha khác phát hiện.” Tiêu Tê cảm thấy mình không ở cùng một tinh cầu với hắn nữa rồi. Để chăm sóc cho dạ dày của tiểu kiều thê, Trương Thần Phi tự mình xuống bếp nấu một bữa cơm phong phú. Sau khi dụ cho vật nhỏ ăn no lại tìm áo ngủ mềm mại cho cậu mặc. “Ở đây chỉ có một phòng ngủ.” Trương Thần Phi ôm lấy tiểu kiều thê, mê luyến ngửi cổ cậu, chất dẫn dụ ngọt ngào dần như khiến hắn phát cuồng, nhịn không được ôm chặt Tiêu Tê. Y như bị một con chó lớn không ngừng phun khí nơi cổ, Tiêu Tê nhột đến run người, giơ tay ra đẩy hắn: “Đừng…” Cảm nhận được người trong lòng đang phát run, trong nháy mắt Trương Thần Phi liền tỉnh táo lại, khí thế của hắn quá mạnh mẽ, nhất định đã doạ sợ tiểu thê tử đáng yêu của hắn rồi. Nếu đã lấy cậu thì phải đối xử với cậu thật tốt, nguyên soái đế quốc là nam nhân thân sĩ, không thể có bộ dạng thèm khát xấu xí giống như các Alpha khác. Vì thế, Dior tiên sinh nhịn xuống xúc động sinh sôi trong lòng, đặt tiểu kiều thê lên giường lớn mềm mại, hôn lên trán cậu một cái, lấy một cái gối đầu đi đến ngủ ở sô pha dưới lầu. Tiêu Tê nằm trên giường, nhìn cửa phòng đã đóng “cạch” lại, hai mắt ngơ ngác. Lấy trí não của mình ra, “Anne, mấy cái anh ấy nói có nghĩa là gì vậy?” “Chủ nhân, xin hãy nói ra từ khoá muốn tìm kiếm.” Anne lại nói giọng đàn ông, trước đây lúc khởi động cần đặt một cái tên, gia hoả Trương Đại Điểu lại gần nói “Anne”, lấy lý do là Anne và Louis XIII (***) là một đôi. (***) Louis XIII là hoàng đế nước Pháp, lấy công chúa Anne của Áo năm 1615. “Alpha, Omega, và… Beta?” Tiêu Tê cố gắng nhớ lại phát âm của Trương Đại Điểu. Anne im lặng một lúc rồi đưa ra kết quả tìm kiếm. [α, Ω, β là ký tự La Mã, thường dùng trong toán học, có thể là anh ấy muốn tham khảo vi tích phân cao cấp với cậu.] “… Tôi nghĩ anh ấy không có ý này.” Hắn nói Omega có thể sinh ra những đứa con cường đại, chắc chắn không phải biểu đạt uyển chuyển vi tích phân gì gì đó, chính là ý tứ sinh con trên mặt chữ. Màn hình của Anne đen một lúc, sau đó lại xuất hiện lần nữa. [Theo kết quả phân loại lấy từ văn hoá Châu Âu, có thể là chỉ một thể loại tiểu thuyết — ABO] Cái gì trời! Tiêu Tê mở định nghĩa ra: “ABO cũng là một loại của truyện tổng tài à?” “Không phải.” Anne bác bỏ suy đoán này, phổ cập khoa học một chút cho Tiêu Tê cái gì gọi là ABO. Nói đơn giản, đây là một loại tiểu thuyết đồng nhân, nhưng mấy năm nay tình tiết này đã được sử dụng trong tiểu thuyết nguyên sang (****). (****) Tiểu thuyết nguyên sang (original novel) là tiểu thuyết dựa trên cái của mình nói ra. ABO chia con người thành ba loại. Alpha là cường giả, người lãnh đạo, có năng lực mạnh. Beta thì là quần thể phổ thông. Omega thì yếu ớt, tinh tế mềm mại, có năng lực sinh dục cường đại. A và O tiết ra chất dẫn dụ, chất này sản sinh ra hấp dẫn mãnh liệt. Chất dẫn dụ của A là áp chế và chinh phục, còn của O là dụ dỗ ngọt ngào. … “Tình tiết này thường được dùng trong tiểu thuyết đam mỹ.” Anne đưa ra kết luận cuối cùng. “Không phải là Louis XIII chỉ đề cử truyện tổng tài thôi à?” Tiêu Tê trợn mắt há miệng, cái này là cái gì vậy. “Cái này thì tôi không rõ lắm, có thể là sách lậu nên có mấy cái kỳ quái lẫn vào.” Anne bình tĩnh phân tích. Sách lậu… hại chết người rồi. Cả người Tiêu Tê không ổn, có thể chui loạn vào tiểu thuyết đam mỹ sẽ không còn có Tam quốc diễn nghĩa, Hồng lâu mộng hay Harry Potter gì gì đó chứ? Cậu không muốn sáng sớm mới mở mắt ra đã bị Trương Đại Điểu ẩn tình gọi một tiếng “Lâm muội muội” đâu. “Trên lý thuyết là không có.” Anne không có thành ý an ủi một câu. Sáng hôm sau, tiểu kiều thê đã được thay đổi lại tam quan tiều tuỵ thay quần áo rửa mặt, theo thói quen xịt chút nước hoa. Alpha nhạy cảm nhanh chóng ngửi thấy mùi cỏ xanh ngọt ngào, thả miếng bánh cuốn trong tay xuống, nhanh chóng vọt tới trước mặt tiểu kiều thê, ôm chặt người vào lòng, say sưa ngửi ngửi. “Mới sáng sớm đã tản ra chất dẫn dụ thơm nồng như thế, là muốn câu dẫn tôi sao?” Tổng tài đại nhân làm Liễu Hạ Huệ cả đêm rất sốt ruột, tiểu yêu tinh ma nhân này đang khảo nghiệm năng lực ý chí của hắn à? Nếu như hắn không phải là nguyên soái đế quốc đã trải qua hàng loạt huấn luyện tàn khốc thì vật nhỏ yếu ớt này đã sớm bị hắn ăn sạch vào bụng rồi. Tiểu kiều thê vô ý câu dẫn hắn, vô tội trả lời: “Cút!” Thấy tiểu kiều thê có chút tức giận, Trương Thần Phi dùng cái đầu sắp bị tình yêu nhét đầy suy nghĩ một lát, bừng tỉnh đại ngộ: “Tôi biết rồi, nhất định là kỳ phát tình của em sắp đến nên chất dẫn dụ mới có thể nồng đậm như vậy.” Kỳ… phát… tình… “Phát em gái anh! Em xịt nước hoa!” Tiêu Tê cho hắn một cước, ngồi vào bàn ăn, mặc niệm ba lần “Anh ấy đang bệnh”, hung tợn cắn một miếng bánh. Ánh mắt của tổng tài đại nhân tối sầm, làm sao tiểu Omega của hắn lại không nghe lời vậy? Không phải nói sẽ bị chất dẫn dụ của Alpha áp chế thuần phục sao? “Từ hôm nay trở đi em không nên đi làm nữa. Đợi kỳ phát tình qua đã.” Trương Thần Phi ngồi xuống đối diện cậu, sắc mặt nghiêm túc nói. Tiêu Tê không để ý tới hắn. “Tôi không nói đùa đâu. Trước đây em chưa từng tiếp xúc qua Alpha mạnh mẽ như tôi nên không hiểu rõ, khi em đã tiếp xúc với tôi thì sẽ nhanh chóng bước vào kỳ phát tình. Đến lúc đó, chất dẫn dụ của em sẽ hấp dẫn ngàn vạn Alpha xung quanh. Mỗi người bọn họ sẽ muốn giữ lấy em, sẽ xé em thành mảnh nhỏ.” Tổng tài đại nhân nghiêm túc nói. “Vậy anh cách xa em một chút.” Mặt Tiêu Tê không đổi nói, lấy một miếng bánh nhét vào miệng Trương Đại Điểu, ý bảo hắn ăn nhanh lên. Được tiểu kiều thê đút ăn, tâm tình của Trương Thần Phi rất tốt, cưng chiều cười. Thôi quên đi, cậu muốn đi làm thì cứ đi, cùng lắm thì mình đánh dấu cậu là được rồi. Chiếc Maybach trực tiếp lái đến cửa chính của Ba Tiêu, bảo vệ muốn ngăn cản thì thấy xe của tổng tài nhà mình nên cho qua. “Làm sao anh lại lái thẳng đến đây!” Tối hôm qua ngủ không ngon nên Tiêu Tê ngủ thiếp trên xe, mở mắt ra thì đã thấy xe đậu trước cửa xoay tròn của công ty, dẫn tới không biết bao nhiêu nhân viên liếc mắt nhìn qua đây. “Bên ngoài rất nguy hiểm.” Trương Thần Phi nghiêm túc nói, xuống xe mở cửa cho tiểu kiều thê. Tiêu Tê mới vừa tháo dây an toàn ra đã bị Trương Thần Phi đè xuống tặng cho một nụ hôn nồng nhiệt tiêu chuẩn. “Bụp!” Một nhân viên Ba Tiêu trông ngây ngô bị cửa xoay đụng vào đầu. Mặt Tiêu Tê đỏ bừng, làm trò trước mặt nhân viên thật quá xấu hổ. Đẩy Trương Đại Điểu ra bước xuống xe, xua tay ý bảo hắn đi nhanh đi, lại bị hắn kéo lại, có cảm giác không còn luyến tiếc với nhân sinh nữa, hỏi: “Lại muốn làm gì?” Trương Thần Phi bỏ một bình nhỏ vào túi tây trang của Tiêu Tê, cắn tai cậu nhỏ giọng nói: “Nếu như lúc đánh dấu tạm thời mất đi hiệu lực thì xịt chút thuốc ức chế lên.” Giọng nói trầm thấp truyền cảm, chọc cho tai Tiêu Tê đỏ lên, bị hôn lại nói thành “đánh dấu tạm thời” tràn ngập một loại cảm giác thẹn thùng kỳ dị. Qua quýt đáp lại, bước nhanh bước vào công ty, đến thang máy dành riêng cho tổng tài mới mò “thuốc ức chế” từ trong túi ra. Trong bình trong suốt dung tích ba mươi ml, đong đầy chất lỏng màu xanh biếc, xịt một ít ra, trong nháy mắt trong thang máy liền tràn ngập một loại mùi nồng nặc —— nước hoa đuổi muỗi hiệu Lục Thần không sai đi đâu được. /Hết chương 16/ Chú thích: 1 – Nước hoa Lục Thần Đây là một loại nước hoa đặc trị các chứng bệnh thường gặp lúc mùa hè: rôm, sảy, nóng nảy, da thiếu nước, ngứa ngáy. Lúc bôi vào da có cảm giác mát mát, có các công dụng chủ yếu: – Đuổi muỗi. – Giảm ngứa nốt muỗi chích. – Trị rôm cho con nít, bỏ vào nước tắm. – Nâng cao tinh thần, mùi thơm khiến cho tinh thần dễ chịu. (Trích từ Baidu) 2 – Bánh cuộn Cực Phẩm: Chắc Trương Đại Điểu lục đại cái gì để làm thuốc ức chế quá \u003d]]] May mà không lấy nước rửa bồn cầu \u003d]]]]"
}