{
  "chapter_name": "Chương 88: Vương phi xinh đẹp của vương gia bá đạo (2)",
  "content": "Chuyển ngữ: Cực Phẩm “Tên này của anh… thật đặc biệt.” Tiêu Tê nghèo từ nên không biết phải khen hắn thế nào. “Khiến em chê cười rồi.” Nhiếp chính vương phong lưu phóng khoáng mỉm cười, cầm bàn tay trái đang đặt trên bàn của Tiêu Tê, “Trưởng bối hoàng thất hay là thế nhân cũng không dám gọi thẳng tên của tôi, người biết tên tự của bản vương chỉ có một mình em.” “Vậy là em phải cảm thấy tự hào à?” “Đương nhiên rồi.” “…” Ăn một bữa cơm tối, trong tai Tiêu Tê toàn nghe được một loạt ngạn ngữ, vô cùng phiền muộn. Lo lắng để cho Trương Thần Phi nhập vào một kịch bản cổ trang đi làm, cậu muốn cùng đi với hắn. “Làm sao, còn chưa thành thân đã muốn nhúng tay vào sự vụ triều đình à?” Trương Thần Phi nhướng mày, cười đến có chút tà khí, “Cái này không giống với gia phong (nề nếp gia đình) của Tiêu gia.” “Sự vụ triều đình, anh có thấy triều đình của ai bán ứng dụng trí não không?” Nhận thức này quá mức lệch lạc, Tiêu Tê vô cùng hoài nghi người này có thể hiểu được trên văn kiện viết gì không. “A…” Nhiếp chính vương cúi đầu, thu lại châm chọc trong mắt, lúc ngẩng đầu chỉ còn lại ôn nhu trong mắt, “Tôi biết em lo lắng cho tôi, bây giờ vẫn chưa được, sẽ mang tới tai hoạ cho nhà em.” Lái xe đưa tiểu kiều thê đến Ba Tiêu, ngón tay đặt trên cái cằm trắng nõn, ngả ngớn một câu. “Để cho tôi đến đón em được không, buổi tối theo tôi về vương phủ, nhé?” Cổ nhân cởi mở như thế à? Chưa kết hôn mà tối có thể đến nhà đối phương… Mà khoan đã, đây là vương triều gì thế, còn có thể thú nam thê nữa? Thấy hắn lái xe không thành vấn đề, Tiêu Tê chỉ có thể để hắn đi. Nhanh chóng lên lầu đi đến phòng tổng tài, lấy tiểu thuyết từ Louis XIII lôi ra ngoài. Dựa vào từ khoá “nhiếp chính vương” để tìm kiếm, tìm được ba tiểu thuyết: [Đặc công xuyên việt: Nhiếp chính vương mê tình] Nàng là đặc công đứng đầu của thế kỷ 22, bị lưới điện giật trúng nên xuyên đến cổ đại, quyền đả di nương, chân đạp ác phó. Hắn là nhiếp chính vương một tay che trời, phiên thủ vi vân phúc thủ vi vân (1), nhưng không ngờ là lại thua trên người của một cô gái dã man. (1) Ý nghĩa của thành ngữ này là chỉ sự thay đổi như chong chóng, không biết đâu mà lần. Nghĩa bóng chỉ những người hay thủ đoạn, phản phúc, lèo lái, đảo điên. [Tôi ở cổ đại mở hậu cung] Hắn là một mỹ nhân nghiêng nước nghiêng thành, xuyên tới cổ đại bị ràng buộc với hệ thống vạn người mê, từ nay về sau tiết tháo là người qua đường. Minh chủ võ lâm, ma giáo giáo chủ, đệ nhất thiên hạ phú thương, binh mã đại nguyên soái, thừa tướng phúc hắc, nhiếp chính vương bá đạo, tất cả đều quỳ dưới quần hắn. [Vương phi xinh đẹp của vương gia bá đạo] Nhiếp chính vương một đời anh danh, vì nước vì dân tận trung chức thủ, lại lạc đến tình cảnh thê lương, cuối cùng người không rời xa hắn chỉ có một nam thê mà cả đời hắn lãnh đạm. Lần trọng sinh này, hắn quyết định sẽ đối xử thật tốt nam thê mà năm đó hắn lấy vì lợi ích. “…” Chắc là tiểu thuyết cuối cùng rồi, Tiêu Tê mở tiểu thuyết [Vương phi xinh đẹp] kia ra. Đây đại khái là một chuyện xưa về một tra công trọng sinh rồi cưng chiều thê tử. Bối cảnh là một vương triều giá không, luật pháp quy định thứ tử (con vợ kế) có thể thú (cưới) nam thê. Hoàng thất thú nam thê, chẳng khác nào từ bỏ quyền lợi kế thừa ngôi vị hoàng đế. Kiếp trước, tiểu công nhiếp chính vương vì để trấn an triều đình và binh quyền của phụ thân tiểu thụ mà thú tiểu thụ, lúc lấy được binh quyền thì đối xử rất lạnh lùng với cậu, nạp thiếp, còn sinh không ít con. Sau đó, tiểu hoàng đế lệ khí đầy người lớn lên, chiếm được hỗ trợ của mấy phiên vương, liên hợp lại tiêu diệt nhiếp chính vương. Tiểu công bị binh mã mấy phương ép đến tuyệt lộ, mà vương phi thì không rời bỏ hắn, hai người cùng nhau nhảy xuống vách núi. Lúc tiểu công trọng sinh, lại thú tiểu thụ vào cửa, rất sủng ái cậu, tuyệt không nạp thiếp, sinh con. Xem tiểu hoàng đế là con trai của mình mà nuôi, giáo dục nhóc đạo làm vua. Cuối cùng, tiểu hoàng đế biến thành nhất đại minh quân, nhiếp chính vương và vương phi sinh sống hạnh phúc với nhau. Trọng điểm trong chuyện này là sau khi trọng sinh thì cưng chiều thê tử, đều là mấy chuyện lông gà vỏ tỏi, nhìn qua cũng không có gì nguy hiểm. Tiêu Tê đóng tiểu thuyết, quyết định tạm thời yên lặng theo dõi kỳ biến. Lúc tan việc, Tiêu Tê cứ theo thường mà đứng trước Ba Tiêu tìm xe nhà mình, bỗng nhiên một trận tiếng động truyền đến, một chiếc xe thể thao màu vàng mới toanh hiệu BMW chợt dừng trước mặt. Có rất ít người mua xe màu mù mắt người như thế, hiệu quả dưới ánh tà chiếu chiếu xuống thật là có thể cho với đặc biệt lấp lánh bảy màu của Điểu Quân, dẫn tới không ít người qua đường dòm ngó. Xe còn chưa gắn bảng số, hiển nhiên là vừa mới mua. Cừa xe mở ra, nhiếp chính vương tây trang giày da đi xuống, nắm tay tiểu kiều thê. “Sao anh lại mua xe mới vậy?” Tiêu Tê có chút ngoài ý muốn. Có không ít phú hào trẻ tuổi thích chơi xe thể thao, cứ mua như sưu tầm, mua xong còn đi đùa với mấy người đua xe. Nhưng Trương Thần Phi cứ hàng ngày nói đến tuân thủ quy tắc giao thông thì trong nhà chỉ có một chiếc Ferrari màu đỏ cả năm không thấy ánh mặt trời, nằm trong nhà để xe của biệt thự nghỉ già. Hắn thường nói, cuộc sống gia đình hạnh phúc mỹ mãn, không cần tìm chút kích thích để mạo hiểm. “Nếu anh cụt tay cụt chân thì ai nấu ăn cho em?” Mà chiếc xe BMW trước mặt là một chiếc xe thể thao mã lực mười phần. “Em là văn nhân, không quen cưỡi ngựa, nên tôi phải mang mã xa đến.” Trương Thần Phi cười đến vẻ mặt ôn nhu, cấp bậc lễ nghĩa chu đáo mà thỉnh cậu lên xe. “Mã xa?” “Ừ, xe BMW (bảo mã xa).” Nhiếp chính vương chỉ vào logo trắng xanh trước mặt, “Bảo mã hương xa phối mỹ nhân.” “…” Trên đường về nhà thì đến một nhà hàng truyền thống mua ít bánh, Đại Điểu vương gia dẩn tiểu kiều thê quá môn (đã xuất giá) Trở về vương phủ — nhà trong nội thành. Đang muốn mở cửa, Trương Thần Phi đột nhiên dừng lại, chậm rãi nhăn mày: “Nguy rồi.” “Quên chìa khoá à?” “Không phải.” Nhiếp chính vương mím môi, ánh mắt lộ ra một tia chán ghét, “Đã quên hôm nay cẩu hoàng đế ở quý phủ của tôi.” “Hả? Anh nói ai ở trong nhà?” “Không sao, dù sao nó cũng chưa hiểu chuyện, không cần lo lắng.” Nhiếp chính vương trấn an tiểu kiều thê một chút, hít sâu một hơi giơ tay lên mở cửa. Cửa nhà mở ra, ngồi trước cửa đang vẫy đuôi rối rít — cẩu hoàng đế Quang Tông."
}