{
  "chapter_name": "Chương 1217: Đánh tơi bời!",
  "content": "- Công chúa đại nhân nghĩ sao? Diệp Thần lạnh lùng nhìn Nguyễn Thanh Vũ, lạnh giọng nói. - Thời điểm Công chúa đại nhân ở Thiên Nguyên Tinh muốn giết ta, ta đã nói qua chuyện ngày đó, sẽ gấp bội xin trả! Từ vừa mới bắt đầu, ta chính là cái đinh trong mắt công chúa đại nhân, chỉ sợ coi như ta không giết công chúa đại nhân, công chúa đại nhân cũng sẽ không bỏ qua ta đi? - Diệp Thần, các ngươi cho là, chuyện này có thể giấu diếm được phụ thân ta? Coi như các ngươi thoát được nhất thời, phụ thân ta cũng nhất định sẽ đuổi theo tra rõ ràng! Đến lúc đó san bằng Thiên Nguyên Tinh các ngươi! Diệp Thần, nếu như lúc này các ngươi rời đi, ta chuyện cũ sẽ bỏ qua! Nguyễn Thanh Vũ thần sắc sẳng giọng, bá rút ra trường kiếm trong tay nói. - Nếu không chúng ta ngọc đá cùng vỡ! - Nguyễn Thanh Vũ, ngươi cho rằng ta là tiểu hài tử ba tuổi sao? Diệp Thần căn bản bất vi sở động, chuyện hôm nay, không phải là ngươi chết, chính là ta vong! Bọn họ cùng Vân Ẩn Tinh đã kết đại thù, nếu như không giết Nguyễn Thanh Vũ, chỉ biết vì Thiên Nguyên Tinh mang đến tai nạn lớn hơn nữa! Nguyễn Thanh Vũ sắc mặt ngưng tụ, vung lên trường kiếm trong tay, nơi mu bàn tay một đạo phù quang hiện lên, quanh người trống rỗng xuất hiện vài trăm đạo phi kiếm tạo thành kiếm trận. - Diệp Thần, nếu ngươi u mê không tỉnh ngộ, ta nhất định chém không buông tha! Nguyễn Thanh Vũ nói, trường kiếm trong tay chỉ hướng Diệp Thần. Lông mày Diệp Thần hơi nhăn, ai sống ai chết còn không nhất định đây, vậy thì tới quyết một thắng bại a! Nguyễn Thanh Vũ vung lên trường kiếm trong tay, hướng Diệp Thần chém rụng, sưu sưu sưu! Từng đạo phi kiếm hóa thành lưu quang, chém về phía Diệp Thần. Diệp Thần vung lên Mộ Ảnh Chi Kiếm trong tay, hướng Nguyễn Thanh Vũ xông tới. Thình thịch! Thình thịch! Thình thịch! Từng đạo kình khí hướng bốn phía kích tán ra. Kiếm trận của Nguyễn Thanh Vũ là Vân Ẩn Tinh Chủ tự mình tế luyện, uy lực cực lớn, chính là một trong những thủ đoạn Nguyễn Thanh Vũ bảo vệ tánh mạng, từng đạo phi kiếm kia sử dụng không có chỗ nào mà không phải là thập phẩm Đạo khí, tay nàng cầm trường kiếm là một Tinh Hồn Đạo Khí, uy lực kinh người. Nguyễn Thanh Vũ tóc dài tung bay, trên người tràn đầy khí thế bá đạo vô cùng, bễ nghễ tứ phương, thực lực thoáng cái tăng mạnh mấy lần. Có một phụ thân Tinh Chủ làm hậu thuẫn, đãi ngộ chính là không giống nhau! Nếu là Thị Thần ngũ trọng bình thường, căn bản không phải là đối thủ của Nguyễn Thanh Vũ, nhưng đáng tiếc, đối thủ của nàng là Diệp Thần! Diệp Thần cầm Mộ Ảnh Chi Kiếm trong tay, cực tốc vọt tới trước, quanh người nhanh chóng ngưng tụ lên mấy trăm đạo huyền khí phi đao, những Huyền khí phi đao kia lưu quang tràn ngập các loại màu sắc, lóe ra hàn mang khiếp người, nổi bật lên Diệp Thần giống như Thần Minh. Trong kiếm trận, từng đạo phi kiếm giống như có ánh mắt, nhất tề hướng Diệp Thần chém giết đến. Diệp Thần ý niệm vừa động, huyền khí phi đao quanh người hiện lên từng đạo lưu quang, xông về bốn phương tám hướng, chỉ nghe \"Đinh đinh đinh\" một trận giòn vang, tất cả phi kiếm trong nháy mắt bị huyền khí phi đao chặt đứt, mất đi cùng chủ kiếm liên lạc, rối rít rơi xuống ở trong hư không. Vừa mới giao thủ, Diệp Thần liền dễ dàng phá kiếm trận của Nguyễn Thanh Vũ! Nhìn Diệp Thần như vào chỗ không người, trực tiếp hướng mình xung phong liều chết mà đến, trên mặt Nguyễn Thanh Vũ hiện lên một vẻ bối rối, Diệp Thần quá mạnh mẽ! Nguyễn Thanh Vũ nắm chặc Tinh Hồn Đạo Khí cấp trường kiếm trong tay, trấn định tâm thần, nàng không có đường lui, vừa lui chính là chết, chỉ có thể tiếp tục chiến đấu! - Đi tìm chết! Nguyễn Thanh Vũ điên cuồng hô to, huy động trường kiếm trong tay, chém ra từng đạo kiếm khí khổng lồ, kiếm khí kia giống như từng đạo kim quang, hướng Diệp Thần phóng đi. Nhìn kiếm khí màu vàng kia cuồng bá mà đến, mang theo khí thế không thể địch nổi, trong lòng Diệp Thần hơi run sợ, trường kiếm của Nguyễn Thanh Vũ không hổ là Tinh Hồn Đạo Khí, uy lực hết sức kinh người, Diệp Thần Mộ Ảnh Chi Kiếm mặc dù xa xa mạnh hơn thanh trường kiếm kia, nhưng Diệp Thần bây giờ chỉ có thể phát huy ra một phần nhỏ thực lực của Mộ Ảnh Chi Kiếm mà thôi. Diệp Thần ngưng lập thân hình, huy động Mộ Ảnh Chi Kiếm trong tay, chém ra từng đạo kiếm khí, cùng Nguyễn Thanh Vũ đối oanh. Rầm rầm rầm! ! ! Kiếm khí đụng nhau, trong hư không tuôn ra từng tiếng nổ, giống như Cửu Thiên Thần Lôi, đinh tai nhức óc. Đang ở thời điểm Nguyễn Thanh Vũ cùng Diệp Thần chiến đấu, bên Long Đế cùng Đằng Vân kia cũng đã chiếm được ưu thế tuyệt đối. Đằng Vân liên tiếp dùng thiết quyền oanh giết sáu Thị Thần, Thị Thần thực lực mạnh nhất cũng bị hắn trọng thương. Giết! ! ! Đằng Vân càng chiến càng dũng, dũng mãnh phi thường vô địch, thiết quyền trào ra, \"Thình thịch\" một tiếng, oanh giết Thị Thần thập trọng cường giả cùng hắn đối địch. Cảm giác được thế cục bên này, Nguyễn Thanh Vũ trong lòng lo lắng vô cùng, lấy thực lực của nàng, thúc dục Tinh Hồn Đạo Khí này cũng là có chút cố hết sức, huyền khí trong cơ thể nàng đã kiên trì không được bao lâu, tiếp tục như vậy nữa, nàng hẳn phải chết không thể nghi ngờ! Nếu chờ Đằng Vân, Long Đế diệt xong những Thị Thần đó, dọn tay đối phó nàng, nàng một người căn bản không thể nào là đối thủ của bọn họ! Đang ở thời điểm Nguyễn Thanh Vũ tâm tinh dao động, Diệp Thần nhìn đúng thời cơ, tay phải vừa động, một đạo huyền khí phi đao hướng Nguyễn Thanh Vũ kích bắn tới. Huyền khí phi đao kia ở trong hư không xẹt qua một đạo lưu quang, nhanh như tia chớp, ngay lập tức tới. Nguyễn Thanh Vũ giật mình trong lòng, nàng là được chứng kiến huyền khí phi đao lợi hại, vội vàng nghiêng đầu né qua, trên người kim sáng lóng lánh, xuất hiện một bộ Kim Chung chiến giáp. Lại là Kim Chung chiến giáp mà Thị Thần thập trọng cường giả cũng rất khó đột phá! Đang ở trong nháy mắt Nguyễn Thanh Vũ né qua phi đao, Diệp Thần tâm niệm vừa động, huyền khí phi đao kia ở trên không trung xẹt qua một đạo đường vòng cung, thay đổi quay về, tiếp tục chém về phía Nguyễn Thanh Vũ. \"Phốc\" một tiếng, huyền khí phi đao từ biên giới gương mặt Nguyễn Thanh Vũ xẹt qua, xuyên thủng nón an toàn của Kim Chung chiến giáp, ở trên mặt Nguyễn Thanh Vũ lưu lại một vết máu. - A! Nguyễn Thanh Vũ cả kinh hét to một tiếng, trong lòng cuồng loạn, chỉ thiếu chút nữa, nàng sẽ chết ở dưới huyền khí phi đao ! Diệp Thần hừ lạnh một tiếng, liên tục huy động Mộ Ảnh Chi Kiếm, từng đạo kiếm khí hướng Nguyễn Thanh Vũ xông thẳng đi. Nguyễn Thanh Vũ thấy tình thế không ổn, vừa huy động trường kiếm trong tay chống cự, vừa muốn đoạt đường mà chạy. Nhưng lúc này, Đằng Vân đã diệt xong đối thủ của mình, những Thị Thần vây công hắn kia chết thì chết, thương thì thương, đã không có chiến lực . Đằng Vân \"Sưu\" một tiếng hiện ra ở phía sau Nguyễn Thanh Vũ, ngăn cản đường đi của nàng. - Muốn chạy? Không dễ dàng như vậy! Bà tám, ăn ta một quyền! Đằng Vân cũng đã lộ ra chân thân, một quyền trào ra, hung hăng oanh kích ở trên đầu Nguyễn Thanh Vũ. Thình thịch! Một quả đấm này của Đằng Vân lực đạo thật lớn, đánh cho nón an toàn của Nguyễn Thanh Vũ mãnh liệt rung động, nhưng mà một quyền của Đằng Vân cũng không có đánh vào da thịt Nguyễn Thanh Vũ."
}