{
  "chapter_name": "Chương 324: Thiên Tinh Ấn chủ ấn (2)",
  "content": "Diệp gia chỉ sợ là trong Tây Vũ đế quốc, gia tộc thứ nhất có được bộ đội phi hành. Nhìn xem Diệp gia dần dần hưng vượng lên, Diệp Thần cảm thấy vui mừng, A Ly đang ở bên cạnh tụ linh pháp trận tu luyện, hắn một mình một người theo bờ hồ một đường đi lên phía trước, dần dần đến bìa rừng trong sơn cốc, các tộc nhân ra ra vào vào bề bộn, có ít người xử lý Phong Hành Bạch Viên đốn tới Linh Nguyệt Thụ, có ít người đem linh chi thu thập trong rừng cây chở đi ra, còn có một chút người chuyên môn phụ trách cày ruộng trồng cây ở bên ngoài rừng. Trải qua một đám tộc nhân thương nghị quyết định, bọn họ chuẩn bị đem ruộng cày tất cả đều trồng cây mộc, xây dựng thêm rừng cây, để mở rộng diện tích trồng linh chi, về phần lương thực, các tộc nhân Diệp gia cũng đã không trồng lương thực, giao do Diệp Chiến Long cùng Diệp Chiến Hùng cưỡi phi hành tọa kỵ từ bên ngoài mua sắm, có phi hành yêu thú còn có túi càn khôn, vận chuyển vẫn tương đối thuận tiện. Căn cứ bọn người Diệp Chiến Thiên, Diệp Thương Huyền phỏng chừng, trong một năm, diện tích rừng cây trong sơn cốc có thể đạt đến gấp hai trước mắt, đến lúc đó sản lượng linh chi cũng sẽ leo lên một bậc thang. - Thần nhi, ngươi đã đến rồi? Diệp Thương Huyền chứng kiến Diệp Thần tới, mỉm cười nói, hắn đang dò xét, nhìn xem tiến độ bên này, mấy ngày nữa sẽ giao một đám hàng . Diệp Chiến Thiên ở một bên mặt khác, chứng kiến Diệp Thần cũng đi tới. - Ân, thúc công, ta qua xem một chút. Diệp Thần nói, nhìn về phía những tộc nhân bận rộn kia. - Diệp gia có thể có hôm nay, trước kia thật sự là khó có thể tưởng tượng. Diệp Thương Huyền nhìn về phía xa xa, ánh mắt xa xưa, cảm xúc rất sâu nói, nửa năm trước, ai có thể nghĩ đến Diệp gia sẽ có vinh quang hôm nay? - Thần nhi, loại cây linh mộc này của ngươi, quả thực thần kỳ, nở hoa càng ngày càng nhiều, hiện tại cả sơn cốc không quản đi đến chỗ nào, đều có thể nghe thấy được một hồi hương hoa. Diệp Chiến Thiên đi tới, trong tay còn cầm vài cọng linh chi, vừa cười vừa nói. - Mặt khác ta còn chú ý tới, các loại phi hành yêu thú như Hỏa Linh Điêu, Hôi Minh Điêu, đối với cây linh mộc này cực kỳ chú ý, thường xuyên ở trên không linh mộc xoay quanh phi hành. Diệp Thương Huyền nói ra, mấy ngày gần đây hắn một mực huấn luyện Hôi Minh Điêu, quan sát đến chút ít phi hành yêu thú này cử động dị thường. Diệp Thần dùng thần hồn cảm giác một chút, toàn bộ Hỏa Linh Điêu, Hôi Minh Điêu cũng không biết khỏa linh mộc này rốt cuộc là vật gì, nhưng mà bản năng làm chúng nó đối với khỏa linh mộc này cực kỳ thân cận, trong lòng của hắn càng nghi hoặc, khỏa linh mộc thần kỳ này, tại sao lại làm cho những yêu thú kia sinh ra cảm giác như vậy? - Ta mang lên một ít cành lá cùng cánh hoa linh mộc, trở về hỏi thăm sư tôn, nhìn xem khỏa linh mộc này rốt cuộc là loại cây gì a. Diệp Thần suy nghĩ một chút nói, có lẽ sư tôn có thể tìm tới một ít tư liệu. - Ngươi lại muốn đi? Diệp Chiến Thiên sửng sốt một chút hỏi, Diệp Thần mới vừa trở về vài ngày mà thôi. - Vâng. Diệp Thần gật gật đầu, tuy hắn đối với nơi này cũng có một chút không muốn, nhưng mà hắn còn có một ít chuyện phải làm. Diệp Chiến Thiên có chút ảm đạm, bất quá nghĩ nghĩ, liền cũng bình thường trở lại, nhi tử là hùng ưng trên bầu trời, nhất định xoay quanh trên chín tầng trời, cũng không thể một mực ở lại trong sơn cốc này. - Thần nhi chuẩn bị khi nào thì đi? Diệp Thương Huyền hỏi, hắn cùng Diệp Chiến Thiên đồng dạng, cũng có một chút thương cảm, ở trong lòng hắn, Diệp Thần sớm đã giống như thân tôn tử của hắn vậy. - Chắc mấy ngày nay a. Diệp Thần nói, tính thời gian một cái, ở nơi này cũng đã ngây người gần năm ngày . - Ta trở về cho người chuẩn bị một phen. Diệp Chiến Thiên trầm mặc chốc lát nói. - Phụ thân không cần, ta không cần mang vật gì. Diệp Thần lắc đầu, mỗi lần xuất hành, phụ thân thúc công tổng sẽ vì mình chuẩn bị rất nhiều rất nhiều thứ, ngày thường cần thiết gì đó đều chuẩn bị chu toàn, hắn hiểu được, những vật kia tuy không có tác dụng lớn gì, lại ẩn chứa thân tình nồng đậm, làm cho trong lòng của hắn tràn ngập tình cảm ấm áp. - Xuất môn bên ngoài, có một ít đồ vật là tất yếu. Diệp Chiến Thiên hiền lành cười. - Phụ thân, thúc công, ta có một yêu cầu quá đáng. Diệp Thần đột nhiên nghĩ tới điều gì, nói ra. - Ngươi nói đi, Diệp gia này hiện tại chính là do ngươi làm chủ. Diệp Chiến Thiên cười nói. - Phụ thân, thúc công, ta muốn mang mặt Thiên Tinh Ấn khác theo. Diệp Thần nói, Thiên Tinh Ấn có tất cả hai quả, một lớn một nhỏ, Thiên Tinh Ấn trong tay Diệp Thần là nhỏ, là phụ ấn, mà trong tay phụ thân, so với trong tay Diệp Thần lớn hơn không ít, là chủ ấn. Trong phụ ấn nhốt Tử Hỏa Tinh Sư, trong chủ ấn cũng có nhốt yêu thú cường đại hay không? Nếu thật là như vậy, chủ ấn đặt ở chỗ phụ thân cũng không an toàn, trước điều tra thoáng cái bên trong chủ ấn là yêu thú gì, có phá tan phong ấn hay không, phải sớm tính toán mới được! Diệp Chiến Thiên sửng sốt một chút, Diệp Thần lấy Thiên Tinh Ấn làm cái gì, Thiên Tinh Ấn không có bất kỳ tác dụng, đối với Diệp gia mà nói, cũng bất quá chỉ có một chút ý nghĩa biểu tượng mà thôi, trong tay Diệp Thần đã có một phụ ấn, lại cầm lên chủ ấn, vạn nhất đều thất lạc, đối với tổ tông không dễ nói. Nhưng mà, Diệp Thần đã là Diệp gia Gia chủ, muốn bắt Thiên Tinh Ấn cũng không gì đáng trách. - Ngươi hiện tại đã là Diệp gia Gia chủ, miếng Thiên Tinh Ấn này tự nhiên hẳn là do ngươi bảo quản, ta đi lấy Thiên Tinh Ấn. Diệp Chiến Thiên gật đầu. - Phụ thân không hỏi xem ta vì sao phải cầm Thiên Tinh Ấn sao? Diệp Thần hỏi, hắn nghĩ Diệp Chiến Thiên sẽ truy vấn vì cái gì. - Ta tin tưởng ngươi, ngươi làm như vậy đều có đạo lý của ngươi. Diệp Chiến Thiên cười cười nói, hắn đối với Diệp Thần tuyệt đối tín nhiệm, nhìn về phía Diệp Thần, có chút cảm khái nói: - Thần nhi cũng đã lớn rồi. Thoáng chớp mắt, Diệp Thần năm đó non nớt còn mới vừa vặn học đi kia, đã là một thanh niên. - Thần nhi vì sao phải cầm Thiên Tinh Ấn? Cái Thiên Tinh Ấn này tựa hồ không có bất kỳ tác dụng. Một bên Diệp Thương Huyền nói, hắn cũng không phản đối Diệp Chiến Thiên đem hai quả Thiên Tinh Ấn đều giao cho Diệp Thần, chỉ là cảm thấy hiếu kỳ cùng nghi hoặc, Thiên Tinh Ấn bởi vì chất liệu đặc thù, bọn họ đời đời không ít người chấp chưởng gia tộc cẩn thận nghiên cứu qua tác dụng của Thiên Tinh Ấn, lại không có bất kỳ phát hiện, trong lúc Diệp Thương Huyền tại nhiệm, đã từng thử qua, về sau cũng không giải quyết được gì. - Đối với tác dụng của Thiên Tinh Ấn, ta cũng chỉ là vừa chạm tới. Diệp Thần suy nghĩ một chút, mở ra tay trái, chỉ thấy lòng bàn tay trái có một ấn phù thần bí, hắn vận chuyển huyền khí, chỉ thấy trên không lòng bàn tay Diệp Thần, Thiên Tinh Ấn bỗng nhiên xuất hiện, huyền phù ở nơi đó, lưu quang tràn ngập các loại màu sắc."
}