{
  "chapter_name": "Chương 1522: Cường hóa Tạo Hóa Tinh Thần Ấn! (1)",
  "content": "- Ngươi không chạy thoát được đâu! Con mắt Kim sắc thâm thúy kia của Thần Mục, nhìn chằm chằm vào Linh Lung Chí Tôn, trong tay của hắn có một thanh kim sắc Cự Phủ chói mắt. Thần sắc Linh Lung Chí Tôn lạnh như băng, Chân Linh chi kiếm huyễn hóa ra đạo đạo bóng kiếm, đạo đạo sát cơ lan tràn ra. - Kim Giác nhất tộc cũng không gì hơn cái này, các ngươi cũng chỉ là lấy nhiều khi ít! Bên cạnh Khương Nguyệt Liên cười lạnh một tiếng. - Lấy nhiều khi ít? Ha ha, chúng ta là lấy nhiều khi ít, cái kia thì sao? Thần Mục cười nhạo một tiếng nói, Kim Giác nhất tộc tuy cao ngạo, nhưng mà ở trong Thần Vực thế giới, cách sinh tồn mạnh được yếu thua nói cho bọn hắn biết, chỉ cần phát hiện có bất kỳ một tia uy hiếp, liền phải liều lĩnh bóp chết trong trứng nước. Nếu không một tia nhân tố không xác định kia, rất có thể làm cho kết quả xoay ngược lại. Trước kia hắn cảm thấy bọn người Diệp Thần không hề có năng lực phản kháng, cho nên bọn hắn muốn mèo đùa giỡn con chuột, đùa chơi chết bọn người Diệp Thần. Nhưng mà Diệp Thần phản kháng vượt quá dự liệu của bọn hắn, làm bọn hắn cảm thấy một tia uy hiếp. Một tia uy hiếp này, phải bóp chết! Khương Nguyệt Liên truyền âm cho Linh Lung Chí Tôn nói: - Linh Lung, chúng ta yểm hộ ngươi, ngươi tìm cơ hội chạy trốn, chỉ cần ngươi vẫn còn, Nhân tộc chúng ta còn có thể Đông Sơn tái khởi! Linh Lung Chí Tôn trầm mặc không nói, nhưng lại kiên định lắc đầu, vung lên Chân Linh chi kiếm chém ra. Bành bành bành! Trong hư không lâm vào hỗn chiến kịch liệt, Linh Lung Chí Tôn độc chiến mười ba Kim Giác nhất tộc cường giả, y nguyên không rơi vào thế hạ phong. Thần Mục thấy thế, trong nội tâm ám run sợ, mấy nhân tộc này so với bọn hắn trước kia gặp được phải cường đại hơn nhiều! Thần Mục tay phải khẽ động, một mảnh châm nhỏ hướng Linh Lung Chí Tôn kích bắn đi. Loại châm nhỏ này là do Kim Giác của Kim Giác nhất tộc đánh bóng mà thành, mảnh như long mao, một khi bị bắn trúng, linh hồn cũng bị thương. Linh Lung Chí Tôn khẽ hừ một tiếng, quanh thân bị một tầng vầng sáng mông lung vây quanh, nàng vung lên Chân Linh chi kiếm chém ra, bên trong bóng kiếm của Chân Linh chi kiếm, ẩn chứa từng đạo La Thiên Đạo Ấn, bành bành bành, ba Kim Giác nhất tộc cường giả bị Linh Lung Chí Tôn chém giết. Đối mặt nhiều Kim Giác nhất tộc cường giả vây công như vậy, Linh Lung Chí Tôn y nguyên đánh đâu thắng đó. Ở bên trong đồng bậc, rất khó tìm ra người so với Linh Lung Chí Tôn càng mạnh hơn nữa rồi. Khương Nguyệt Liên bảo hộ ở bên người Linh Lung Chí Tôn, trợ giúp Linh Lung Chí Tôn ngăn cản công kích đến từ phía sau. Đột nhiên tầm đó, Linh Lung Chí Tôn cảm thấy một tia khác thường, trong nội tâm rùng mình. - Coi chừng! Linh Lung Chí Tôn gấp giọng quát, một kiếm chém ra, đạo đạo châm nhỏ bị Linh Lung Chí Tôn chém rụng. Mấy cây châm nhỏ từ bên người Linh Lung Chí Tôn bay qua, bị Linh Lung Chí Tôn khó khăn lắm tránh thoát. Loại châm nhỏ này của Kim Giác nhất tộc vô thanh vô tức, rất khó tránh né, thiếu chút nữa bắn trúng Linh Lung Chí Tôn. Phốc phốc! Trong rất nhiều châm nhỏ, có hai cây châm nhỏ bắn trúng Khương Nguyệt Liên, Khương Nguyệt Liên lập tức lộ ra vẻ thống khổ. - Linh Lung, đi mau, ta cản phía sau cho ngươi! Khương Nguyệt Liên mồ hôi lạnh trên trán thẳng xuống dưới, gấp giọng nói. Linh Lung Chí Tôn không có trả lời, chỉ là huy động Chân Linh chi kiếm, canh giữ ở bên người Khương Nguyệt Liên, chém giết ba Kim Giác nhất tộc cường từ bên cạnh xông ra giả, trong ánh mắt nàng, sát ý nghiêm nghị mà nhìn chằm chằm vào Thần Mục xa xa. Linh Lung Chí Tôn cũng còn có một chút át chủ bài không có thi triển, ví dụ như Đại Đạo Thiên Nguyên chi thuật... Một khi triển lộ át chủ bài, hậu quả là vô cùng nghiêm trọng, trừ khi có thể đem những Kim Giác nhất tộc cường giả này tiêu diệt không còn một mống, bằng không mà nói, sẽ mang đến tai hoạ ngập đầu cho Nhân tộc. Xa xa bọn người Vu Minh cũng lâm vào khổ chiến, chứng kiến Linh Lung Chí Tôn cùng Khương Nguyệt Liên bị nhục, Vu Minh manh động một tia thoái ý, lại tiếp tục chiến xuống dưới, bọn hắn hẳn phải chết không thể nghi ngờ! Nhân tộc cường giả phát ra trận trận gào thét, bọn hắn đã chuẩn bị bắt đầu bỏ mạng đánh cược một lần rồi. Xem bên ngoài lâm vào khốn cảnh, thật sự nếu không phá trận đi ra ngoài, bọn người Linh Lung Chí Tôn chỉ sợ chống đỡ không nổi rồi. Kim Giác nhất tộc cường giả thật sự nhiều lắm! Tạo Hóa Tinh Thần đạo ấn! Diệp Thần gào thét, từng đạo đạo ấn so với Thiên Tinh Phục Ma đạo ấn càng thêm thâm ảo hiển hiện đến trong hư không, bên trong những đạo ấn này, ẩn chứa ngàn vạn Đại Đạo. Ngàn vạn loại đạo ấn, giống như là Phong Bạo, ở quanh người Diệp Thần không ngừng xoay tròn lấy. Bên ngoài những Kim Giác nhất tộc cường giả vây công Diệp Thần kia đột nhiên cảm giác được, trong hư không chung quanh ẩn chứa khí tức khủng bố nào đó. Loại khí tức khủng bố này, tựa như ngàn vạn đạo dây thừng, chăm chú ghìm chặt cổ của bọn hắn. Cảm nhận được uy hiếp cực lớn, những Kim Giác nhất tộc cường giả này tăng cường lực lượng đạo ấn hợp kích chi thuật. Sáu Kim sắc Cự Phủ, đột nhiên gào thét lên vọt vào Diệp Thần bên trong đạo ấn. Ánh mắt Diệp Thần bỗng nhiên hiện lên một đạo sát cơ, từng đạo Tạo Hóa Tinh Thần đạo ấn hướng những Kim sắc Cự Phủ này oanh khứ, bành bành bành! Tạo Hóa Tinh Thần đạo ấn oanh kích ở trên Kim sắc Cự Phủ nhao nhao nổ bung, những Kim sắc Cự Phủ này bị Tạo Hóa Tinh Thần đạo ấn trực tiếp nổ thành mảnh vỡ. Tay phải Diệp Thần đưa về phía trước, một đám Tạo Hóa Tinh Thần đạo ấn lơ lửng ở trong lòng bàn tay Diệp Thần. Giờ phút này Diệp Thần giống như là một Thiên Thần thần uy nghiêm nghị, áo bào trên người phần phật bay múa. Tạo Hóa Tinh Thần đạo ấn ở trên lòng bàn tay không ngừng biến ảo lấy, tràn đầy vô cùng huyền ảo. Tuy Tạo Hóa Tinh Thần đạo ấn này cường đại, nhưng còn chưa đủ để phá vỡ những Kim Giác nhất tộc cường giả kia bày ra đạo ấn hợp kích chi thuật. Trong nội tâm Diệp Thần phảng phất có một tia lĩnh ngộ, trong lòng bàn tay trái, chín loại Huyền Khí, hóa thành một viên cầu. Chậm rãi đem Tạo Hóa Tinh Thần đạo ấn cùng Huyền Khí viên cầu phóng tới cùng một chỗ, cả hai không ngừng kịch liệt ma sát va chạm, không ngừng dung hợp, giống như là quả Bom sắp bạo tạc, khí tức kinh khủng hủy diệt kia, hướng bốn phía lan tràn mà đi. - Chuyện gì xảy ra? - Chuyện gì xảy ra? Mười một Kim Giác nhất tộc cường giả đang thi triển Đạo ấn hợp kích chi thuật cảm thấy khác thường, kinh dị hướng Diệp Thần nhìn lại, chỉ thấy Diệp Thần đang đem chín loại Huyền Khí dốc sức liều mạng dung hợp tiến vào bên trong đạo ấn. Theo lý thuyết, Huyền Khí loại lực lượng cấp thấp này, căn bản không có khả năng bộc phát ra lực lượng quá cường đại! Nhưng mà Diệp Thần đem chín loại Huyền Khí cưỡng ép dung hợp tiến bên trong Tạo Hóa Tinh Thần đạo ấn, Tạo Hóa Tinh Thần đạo ấn như là không hiểu cuồng nổi hẳn lên. Tạo Hóa Tinh Thần đạo ấn trong lòng bàn tay Diệp Thần càng ngày càng lớn mạnh, cỗ lực lượng này khủng bố đến khó có thể tưởng tượng."
}