{
  "chapter_name": "Chương 437: Đại quân lui (1)",
  "content": "Diệp Thần vội vàng phát đi một tia tin tức cho Kim Dương Điêu, Kim Dương Điêu phịch hướng bên cạnh bay đi. - Bất quá là một chút tên nỏ mà thôi, cũng muốn bắn chết ta? Diệp Thần cười lạnh một tiếng, vận chuyển huyền khí, hữu chưởng oanh hướng mặt đất. Thủ Như Huyền Vũ! Một cổ huyền khí cường đại từ lòng bàn tay hữu chưởng buông ra, chung quanh Diệp Thần tạo thành một cái quang thải hải quy cự đại, đem Diệp Thần hoàn toàn bao phủ trong đó. Hải quy quang thải này giống như sinh linh, tràn đầy linh tính, ngửa cao đầu, cả người tia sáng lưu chuyển. Thình thịch thình thịch! ! ! Thương Minh kích nỏ dày đặc như mưa rơi vào trên người hải quy, nhưng hoàn toàn không cách nào xông phá tầng phòng hộ quanh người Diệp Thần này, đầu mủi tên rối rít bẻ gảy, hướng bốn phía rơi lả tả đi ra ngoài. Chung quanh những Nam Man quốc kỵ binh kia thoáng cái cũng mắt choáng váng, con hải quy này là vật gì, lại ngay cả Thương Minh kích nỏ cũng không thể xuyên thủng? Trên núi cao xa xa, Ngụy Cô Ngôn thấy một màn như vậy, trong lòng thất kinh không dứt, hắn xa xa có thể thấy, một cái hải quy quang thải cự đại, đem địa phương Diệp Thần đứng hoàn toàn bảo hộ lên, cho dù Thiên Tôn cấp hộ thể cương khí, cũng không cách nào toàn bộ phương vị phòng ngự Thương Minh kích nỏ công kích như thế! - Người này đến tột cùng là lai lịch ra sao, vì sao trước kia không có nghe nói người này? Ngụy Cô Ngôn vô cùng buồn bực, ở trong ấn tượng của hắn, cả Tây Vũ đế quốc cũng là Minh Vũ Đại Đế một cái Thiên Tôn cao thủ mà thôi! Lúc trước thấy Thương Minh kích nỏ dày đặc rơi xuống, đám người Diệp Chiến Thiên cũng thay Diệp Thần ngắt một thanh mồ hôi, nhưng thấy một chiêu vũ kỹ này của Diệp Thần, để cho Thương Minh kích nỏ hoàn toàn mất đi hiệu lực, bọn họ cũng là hết sức kinh ngạc. - Thần nhi một chiêu này, cũng không biết là vũ kỹ gì, thật sự là lợi hại. Diệp Chiến Thiên lúc này mới ý thức tới, hiện tại Diệp Thần đã đạt đến cảnh giới hắn hoàn toàn không cách nào tưởng tượng! - Chúc mừng Diệp gia chủ, lệnh lang tất nhiên đánh đâu thắng đó; không gì cản nổi! Một đám gia chủ Từ Giám rối rít nói, trong lòng có chút cảm khái, năm đó Diệp gia bảo, ở trong Liên Vân thập bát bảo, cũng không coi là thế lực cường đại gì, thậm chí bị khi dễ, không nghĩ tới ra Diệp Thần một tuyệt thế thiên tài như vậy, làm cả Diệp gia quật khởi thành trình độ hôm nay, bọn họ người nào không hy vọng, gia tộc của mình cũng có thể hiện ra một thiên tài như vậy, nhưng mà bọn hắn cũng hiểu, loại xác suất này là nhỏ nhất. Diệp Thần đây là một người giết vào trong đại quân Nam Man quốc thiết kỵ a! Diệp Thần một cái Thủ Như Huyền Vũ, ngăn cản được Thương Minh kích nỏ dày đặc giống như mưa sa, đang thi triển Thủ Như Huyền Vũ, Diệp Thần càng không ngừng vận chuyển huyền khí, lúc trước thi triển phi đao tiêu hao huyền khí lại khôi phục hơn phân nửa, triệt tiêu Thủ Như Huyền Vũ, lại là từng đạo huyền khí phi đao bắn ra. Nam Man quốc thiết kỵ cũng được cho hung hãn vô cùng, ngay cả nhiều người chết ở trước mặt bọn họ như vậy, bọn họ vẫn ở dưới sự chỉ huy của lệnh kỳ tử chiến không lùi, phát động tiến công hung hãn nhất. - Nhanh lên một chút lắp Thương Minh kích nỏ! - Gia tốc lắp! Thần hồn Diệp Thần đã nhanh chóng khóa phía sau những kỵ binh cầm trong tay Thương Minh kích nỏ kia, từng đạo phi đao rời khỏi tay. Phía sau những kỵ binh cầm trong tay Thương Minh kích nỏ, cũng đang khẩn trương lắp tên nỏ, chỉ thấy lưu quang bay vụt tới, phốc phốc phốc, xuyên thủng bọn họ, bọn họ rối rít từ lập lộn ra ngoài, thớt ngựa chấn kinh, chung quanh bôn đào, phía dưới từng tiếng kêu thảm thiết vang lên, một chút kỵ binh bị trực tiếp thải thành thịt nát. Túc túc hơn năm giờ, Diệp Thần tru diệt hơn năm vạn thiết kỵ Nam Man quốc, bộ dạng vẫn là không có chút nào mỏi mệt. Mặt trời chiều ngã về tây, tà dương như máu. Sát lục vẫn còn tiếp tục, những Nam Man quốc thiết kỵ này, ở trước mặt cao thủ cấp bậc như Diệp Thần loại này, giống như lúa mạch bị cắt. Ngụy Cô Ngôn sợ, hắn thật sự sợ rồi. Những Nam Man quốc kỵ binh trên chiến trường kia càng sợ, bọn họ đã hoàn toàn không có khí thế lúc trước! Coi như là Thiên Tôn cao thủ, ở liên tục khổ chiến lâu như vậy, hẳn là cũng sẽ hiển lộ ra vẻ mỏi mệt, nhưng mà Diệp Thần phía dưới kia, ngay cả một chút xíu mỏi mệt cũng không có, phảng phất huyền khí trong cơ thể vĩnh viễn cũng tiêu hao không hết, đến hiện tại mới thôi, đã đánh hơn năm giờ, theo điệu bộ này, Diệp Thần còn có thể tái chiến mấy ngày mấy đêm! Đừng nói hai mươi vạn thiết kỵ, coi như là năm mươi vạn, chỉ sợ cũng không đủ Diệp Thần giết! Trong lòng Ngụy Cô Ngôn manh động một tia thối ý, nếu đánh xuống như vậy nữa, những thiết kỵ tinh nhuệ này của Nam Man quốc, sẽ phải toàn bộ chết ở trong tay Diệp Thần! Diệp Thần ở Nam Man quốc thiết kỵ điên cuồng tiến công, càng đánh càng sôi trào, nhất thức lại nhất thức vũ kỹ thi triển ra, đối với huyền khí phi đao thao túng, cũng là dũ phát thuần thục, đối với võ đạo, lại có lĩnh ngộ mới, bắt đầu nghiên cứu Khí Đoạt Thương Khung nhất thức. Trong Chưởng Phá Càn Khôn, Khí Đoạt Thương Khung chỉ có một câu miêu tả: lấy khí ngăn địch, lấy khí giết địch, thiên hạ Vô Địch! Vừa mới bắt đầu Diệp Thần có chút không hiểu lắm, nhưng không ngừng diễn luyện Xích Vân phong thiên, Khí Toái Sơn Hà, Khôn Luân đoạn nhạc, Thiên Vương phá nhật,… đem tinh nghĩa của ngũ thức vũ kỹ này tất cả đều hiểu rõ trong ngực, Diệp Thần rốt cuộc hiểu rõ một chút huyền ảo trong đó, một cổ hơi thở mạnh mẻ phóng lên cao. Ở trong cái thế giới này, tẩm bổ vạn vật sinh linh, là một loại vật gọi là huyền khí. Huyền khí diễn sinh Băng Phong Lôi điện… các loại hiện tượng tự nhiên, huyền khí có thể bị Tu Luyện Giả hấp thu, để cho Tu Luyện Giả trở nên mạnh hơn, huyền khí có thể biến hóa hàng vạn hàng nghìn, đánh ra đả thương địch thủ. Một Tu Luyện Giả, nếu hiểu huyền khí ảo diệu, tu vi sẽ kéo lên trên phạm vi lớn, tới cảnh giới thường nhân không cách nào với tới. Hết thảy vũ kỹ chiêu thức, muốn đả thương địch thủ, cũng không thể rời bỏ huyền khí. Đến cảnh giới nhất định, vũ kỹ chiêu thức ngược lại là thứ yếu, mà phất tay trong lúc đó trào ra huyền khí, mới là sát chiêu trí mạng nhất. Nhất thức Khí Đoạt Thương Khung thật ra thì căn bản không tồn tại, ngũ thức vũ kỹ trước mặt đạt tới cảnh giới nhất định, mỗi một thức cũng có thể dung nhập vào ảo diệu của Khí Đoạt Thương Khung, mỗi một thức cũng là Khí Đoạt Thương Khung. Lúc trước tu luyện Xích Vân phong thiên chúng vũ kỹ, Diệp Thần còn tưởng rằng những chiêu thức này, bất quá là sáu bảy phẩm vũ kỹ bình thường, nhưng khi hắn lĩnh ngộ đến Khí Đoạt Thương Khung, mới chính thức hiểu, năm đó tiền bối sáng tạo sáu thức Chưởng Phá Càn Khôn này, tuyệt đối là một nhân vật khó lường, hắn đem ngũ thức vũ kỹ phía trước kia, gia nhập Khí Đoạt Thương Khung, liền hóa mục nát thành thần kỳ, làm một bộ vũ kỹ này, đạt đến một loại cảnh giới kinh người. Khí Đoạt Thương Khung, thật ra là vận chuyển huyền khí trong cơ thể, lấy huyền khí nhập vào cơ thể đả thương địch thủ!"
}