{
  "chapter_name": "Chương 1364: Thần viêm pháp tướng (2)",
  "content": "Linh Lung Chí Tôn giương mắt nhìn thoáng qua Thần Viêm Chí Tôn, nhưng lại không nói gì. Nếu như Thần Viêm Chí Tôn muốn ra tay giết Diệp Thần, nàng là tuyệt đối sẽ ngăn cản, hôm nay Diệp Thần coi như là một thành viên của Chí Tôn Liên Minh. Nhưng mà Thần Viêm Chí Tôn làm chút ít thủ đoạn nhỏ, Linh Lung Chí Tôn chẳng muốn đi quản, bởi vì nàng cũng muốn nhìn một chút, Diệp Thần đến cùng có bao nhiêu tiềm lực, lại quyết định như thế nào bồi dưỡng. Trong hố sâu, Hùng Viêm chậm rãi đứng lên, một đạo Hắc Viêm phóng lên trời, một cỗ khí tức kinh khủng tuyệt luân khuếch tán ra. Chí Tôn phân hồn trong cơ thể Hùng Viêm rốt cục hoàn toàn bạo phát ra! Hùng Viêm chỉ là một Thị Thần thập trọng cường giả, không cách nào phát huy ra toàn bộ lực lượng của Chí Tôn phân hồn, nhưng mặc dù như vậy, Chí Tôn phân hồn bạo phát ra, uy lực cũng là phi thường kinh người! Giờ phút này Hùng Viêm, trong đôi mắt một mảnh đen kịt, hắc mang lập loè, lộ ra một cỗ khí tức khát máu giết chóc. Chứng kiến Hùng Viêm rõ ràng từ trong hố sâu đứng lên, toàn trường đều trợn tròn mắt. Điều này sao có thể? Bị đánh thành như vậy, rõ ràng còn có thể đứng lên? Thằng này là quái vật sao? Như thế nào năm nay Chân Vũ đại hội quái vật nhiều như vậy! - Thao, tiểu tử này còn có thể đứng lên, thật sự là không có thiên lý! Sư gia trợn tròn tròng mắt. Hàng tỉ đệ tử ở bên ngoài Chân Võ Đạo Tràng vây xem hoàn toàn yên tĩnh, trong lòng của bọn hắn, cũng bị rung động thật sâu rồi. - Hùng Viêm làm sao vậy? - Ma khí thật cường đại! - Xích Viêm Tinh Cung như thế nào nhiều người đều tu luyện ma công như vậy? Thế lực khắp nơi khác đối với mọi người Xích Viêm Tinh Cung có một ít kiêng kị, bọn hắn càng hy vọng Chí Tôn Liên Minh có thể thắng, bởi vì năm nay Xích Viêm Tinh Cung thật sự rất cổ quái rồi. Diệp Thần lăng không mà đứng, thần sắc ngưng trọng nhìn Hùng Viêm phía dưới. Trên người Hùng Viêm lộ ra khí tức thật sự rất cổ quái, thậm chí đã không giống một nhân loại rồi. Diệp Thần nhạy cảm nhận ra một tia khí tức nguy hiểm. Tâm niệm vừa động, sáu đạo Thời Không Đạo Văn chi lực nhập vào cơ thể mà ra. Ngoại trừ sáu đạo Thời Không Đạo Văn chi lực này, Diệp Thần cảm giác được đạo Thời Không Đạo Văn chi lực thứ bảy trong cơ thể đang chậm rãi hình thành, nếu không thể lĩnh ngộ đạo Thời Không Đạo Văn chi lực thứ bảy, sợ là đánh không lại Hùng Viêm! Đúng lúc này, Hùng Viêm chậm rãi ngẩng đầu, trong đôi mắt của hắn tràn đầy sát ý, nhìn chằm chằm vào Diệp Thần trong hư không, một cước bước ra, \"Bành\" một tiếng bắn ra. Hùng Viêm một cước này bước ra, Chân Võ Đạo Tràng rốt cục không chịu nổi lực lượng cường đại như vậy, từng đạo rạn nứt nhanh chóng khuếch tán ra, toàn bộ đạo tràng chia năm xẻ bảy đi ra ngoài. Mọi người đứng ở trên đạo tràng quá sợ hãi, vội vàng thả người lui về phía sau, ở trong hư không một lần nữa đứng vững, tiếp tục quan sát hai người thi đấu. - Chết đi! Hùng Viêm quát to, lôi cuốn lấy Hắc Viêm đầy trời, hướng Diệp Thần oanh kích đi qua. Diệp Thần điều khiển sáu đạo Thời Không Đạo Văn chi lực nghênh chiến, ở trước mắt sống chết, hắn nghĩ tới một ít pháp quyết bên trong Cửu Tinh Thiên Thần Quyết, nhìn lên ngôi sao đầy trời, bỗng nhiên có một tí cảm ngộ. Từng chiêu thức, tự nhiên ở trong đầu hình thành. Nguyên lai những vũ kỹ này, đều giấu ở bên trong Cửu Tinh Thiên Thần Quyết! - Phá Diệt Tinh Trần! Sáu đạo Thời Không Đạo Văn chi lực hội tụ ở trên nắm tay, ngưng lại thành một điểm, điểm này, nhìn như nhỏ bé, lại ẩn chứa lực lượng không gì sánh kịp! Nếu như chiêu thức này có thể tu luyện tới cực hạn, là có lực lượng đủ để Nhân Diệt Tinh Thần! Đáng tiếc Diệp Thần vẫn chỉ là vừa mới lĩnh ngộ mà thôi, bất quá mặc dù chỉ lĩnh ngộ một điểm, một chiêu này thi triển ra, uy lực cũng tương đương kinh người rồi. Thân thể Diệp Thần tựa như sao băng trụy lạc. Sáu đạo Thời Không Đạo Văn chi lực càng không ngừng hội tụ đến nắm tay phải Diệp Thần, giống như là sáu đầu Cự Long, ở trên bầu trời không ngừng xoay tròn, tách ra đạo đạo hoa quang. - Giết! Hùng Viêm trước mặt trùng thiên mà lên. Oanh! Hai cổ lực lượng cường đại ở trong hư không kịch liệt đụng nhau, một cỗ Thời Không Đạo Văn chi lực giống như là gợn sóng khuếch tán ra. \"Ông\" một tiếng, toàn bộ thế giới phảng phất đều yên tĩnh rồi! Cổ Thời Không Đạo Văn chi lực này quét ngang phương viên mấy ngàn km. Trừ đi một tí Tinh Chủ cường giả có thể không bị ảnh hưởng, Thị Thần cấp bình thường nguyên một đám ngã trái ngã phải, lảo đảo khó có thể đứng vững, trong cơ thể huyết khí cuồn cuộn, có thì là bị thổi bay đi ra ngoài. Một cái có được Thiên Hoang Thánh Thể, lại lĩnh ngộ đạo Thời Không Đạo Văn chi lực thứ sáu, cái khác có được Chí Tôn phân hồn, thực lực hai người cũng đã hoàn toàn vượt qua cảnh giới trước mắt! Lực lượng song phương còn đang kịch liệt ma sát đụng nhau, song phương ở giữa khoảng cách càng ngày càng gần. Diệp Thần cảm giác được, khí tức ma tính trên người Hùng Viêm còn đang không ngừng tăng cường, dần dần đã áp qua hắn có sáu đạo Thời Không Đạo Văn chi lực! Ngẩng đầu nhìn lại, chỉ thấy bên trong linh hồn hư ảnh của Hùng Viêm, mơ hồ có một cái Pháp Tướng trang nghiêm ngồi xếp bằng. Cái Pháp Tướng trang nghiêm kia, rõ ràng là Thần Viêm Chí Tôn trong hư không! Diệp Thần đột nhiên minh bạch cái gì, nguyên lai cỗ khí tức thần bí kia, là Thần Viêm Chí Tôn! Linh hồn Chí Tôn không phải chuyện đùa, mặc dù chỉ là một đạo khí tức linh hồn, cũng đã là bình thường không cách nào địch nổi rồi. Đầy trời Hắc Viêm đập vào mặt, Diệp Thần cảm giác được, cổ Hắc Viêm này dần dần cắn nuốt Thời Không Đạo Văn chi lực của hắn. Chẳng lẻ muốn thua sao? Khí tức của Hùng Viêm đã hoàn toàn áp chế Diệp Thần, cỗ lực lượng kia quá cường đại! Khí lãng nóng rực đập vào mặt, như muốn đem Diệp Thần triệt để hòa tan. Hắc Viêm cuồn cuộn, như là Cự Thú dữ tợn phệ người, hướng về Diệp Thần mở ra miệng lớn dính máu. Sáu đạo Thời Không Đạo Văn chi lực của Diệp Thần không ngừng bị tan rã. Chí Tôn phân hồn quá mạnh mẽ, căn bản không phải cảnh giới Diệp Thần trước mắt có thể chống lại! Một đám Chí Tôn thấy một màn như vậy, không khỏi cảm khái, Chí Tôn phân hồn căn bản không phải Thị Thần cấp có thể đối kháng, Diệp Thần có thể làm đến loại trình độ này đã coi như không tệ rồi. Đoán chừng thực đến thời điểm nguy hiểm, Linh Lung Chí Tôn nhất định sẽ ra tay, sẽ không bỏ mặc thiên tài như vậy không công chết mất. Bọn người Thanh Hư Chí Tôn, Linh Chúc Chí Tôn không khỏi trong nội tâm cảm khái, thiên tài như vậy nếu sinh ra ở Ngọc Hư Tinh Cung, Chúc Chiếu Thần Đình bọn hắn, khẳng định sẽ như tiểu tổ tông đồng dạng cung cấp. Thiên tài như vậy nếu bồi dưỡng, ngàn năm sau nhất định có thể dẫn đầu thế lực mình trở thành bá chủ Thiên Hà Tinh Vực! Đáng tiếc, thiên tài như vậy làm sao lại tiến vào Chí Tôn Liên Minh chứ? Trong nội tâm bọn hắn hâm mộ lại ghen ghét."
}