{
  "chapter_name": "Chương 1449: Đi theo! (1)",
  "content": "Diệp Thần dùng thần hồn chú ý đến bốn phía, phòng ngừa bị Sứ Ma phát hiện, mang theo một đội nhân mã đằng sau, một đường về phía trước bay vút, tuy bọn hắn tạm thời thoát khỏi Sứ Ma, nhưng còn chưa hoàn toàn thoát khỏi nguy hiểm. Ma Da cùng Thí Tuyệt thương lượng một lát, từ phía sau đội ngũ lướt đi lên, cùng Diệp Thần sóng vai mà đứng. - Nếu như lần này từ ngoại vực thế giới đi ra ngoài, tiến vào Minh Thành, chúng ta muốn đi theo ngươi, ngươi có nguyện ý tiếp nhận hay không? Ma Da nhìn về phía Diệp Thần, nghiêm túc nói. Ma Da là Lôi Âm nhất tộc cường giả, bất quá hắn đã đi ra tộc đàn, trong tinh không lang thang thật lâu. Ma Da muốn gia nhập Minh Thành, đạt được cường giả chỉ điểm, tuy hắn hiểu được, chuyện này thành công hi vọng phi thường xa vời. Nếu bọn hắn đi theo Diệp Thần, tiền đồ tất nhiên Quang Minh giống như gấm, bởi vì Diệp Thần đã được đến vị Thiên Nguyên cường giả kia ưu ái. Thí Tuyệt cũng giống như vậy, hắn là Huyết Ma nhất tộc, bất quá cũng bởi vì một ít nguyên nhân mà đi ra Huyết Sắc Thần Quốc, tuy bọn hắn thiên phú không tồi, nhưng Minh Thành cái chỗ này quá biến thái rồi, bên trong cường giả như mây, bằng thực lực cá nhân hắn, ở Minh Thành căn bản không đủ xem. Tại Minh Thành nếu như một mình phấn đấu dốc sức làm, bọn hắn muốn Thượng vị thật sự quá khó khăn, rất có thể trăm ngàn năm sau, cũng chưa hẳn có thể tiếp xúc đến Thập đại chiến tướng, nhưng mà theo chân Diệp Thần liền không giống với lúc trước. Diệp Thần nhìn nhìn Ma Da, lại nhìn Thí Tuyệt một chút. Ma Da cùng Thí Tuyệt nguyện ý đầu nhập vào hắn, cũng không phải nói, bọn hắn nguyện ý thề sống chết thuần phục hắn, mà là lẫn nhau tầm đó, có lợi ích liên quan. Bọn hắn muốn nhờ lực lượng Diệp Thần thượng vị! Diệp Thần trầm mặc một lát nói: - Các ngươi muốn cùng ta, có thể. Nhưng mà trước khi đi theo ta, phải làm một việc. Ta cam đoan về sau các ngươi tiền đồ bừng sáng! - Sự tình gì? Ma Da cùng Thí Tuyệt nhìn nhau, trong nội tâm đều thoáng có chút tâm thần bất định. Diệp Thần tay phải khẽ động, trong lòng bàn tay nhiều ra hai đạo Linh thể. - Dung hợp nó, tu vi của các ngươi sẽ tìm được tăng lên trên phạm vi lớn. Hậu quả là, một khi các ngươi phản bội, nó sẽ muốn mạng của các ngươi! Diệp Thần nói, trong lòng bàn tay hai đạo Linh thể, giống như là Hỏa Diễm nhảy lên. Nghe được Diệp Thần nói, Ma Da cùng Thí Tuyệt trong lòng kinh hoàng. Quả nhiên Diệp Thần là không muốn nhẹ nhàng tín nhiệm bọn họ như vậy, dù sao bọn hắn đầu nhập vào Diệp Thần, xác thực mang theo một tí mục đích. - Nếu như các ngươi không phản bội ta, ta có thể cam đoan, nó sẽ không không uy hiếp các ngươi. Còn có thể để cho thực lực các ngươi càng mạnh hơn nữa! Diệp Thần nói, hắn cũng không lừa Ma Da cùng Thí Tuyệt, nếu như dung hợp Linh thể, Diệp Thần liền có thể an tâm tín nhiệm Ma Da cùng Thí Tuyệt, về sau rất nhiều chuyện có thể giao cho bọn họ đi làm. Cũng sẽ biết chỉ dẫn bọn hắn. Nếu như không dung hợp Linh thể, cái kia sau khi ly khai ngoại vực thế giới, bọn hắn liền mỗi người một ngả! Ma Da cùng Thí Tuyệt chần chờ thật lâu. - Tốt, ta đồng ý! Ma Da gật đầu cắn răng nói, tuy bọn hắn ở bên trong đồng bậc cường giả, xem như thiên phú so sánh mạnh rồi, nhưng ở Minh Thành, không đáng kể chút nào, Minh Thành hàng năm đều tiếp thu không biết bao nhiêu chủng tộc cường giả đến từ Tinh Không Thâm Xử. Dù sao đều là một đầu tiện mệnh! Ma Da thò tay đem Linh thể trong lòng bàn tay Diệp Thần nhận lấy, há miệng nuốt đi vào. Diệp Thần đưa cho Ma Da chính là một đạo Lôi hệ Linh thể! Thí Tuyệt vẫn còn do dự, không biết cái Linh thể này đến cùng là cái gì. Hắn nhìn xem Ma Da, muốn xem trước một chút Ma Da phản ứng. Ở dưới thần hồn Diệp Thần dẫn đạo, Ma Da bắt đầu cùng Linh thể nhanh chóng dung hợp, do là loại chủng tộc thứ hai, quá trình Ma Da dung hợp Linh thể dị thường thuận lợi, nhục thể của hắn, rất dễ dàng tiếp nhận lực lượng Linh thể. Bành! Một cỗ lực lượng Lôi hệ mãnh liệt, hướng bốn phía quét ngang mà ra. Thí Tuyệt đứng ở bên cạnh Ma Da bị cỗ lực lượng này quét trúng, đạp đạp đạp lui về phía sau vài bước, hoảng sợ biến sắc. Linh thể của Diệp Thần đến cùng là cái gì? Luận thực lực Ma Da cùng hắn không kém bao nhiêu, nhưng mà sau khi dung hợp Linh thể, thực lực Ma Da tựa hồ là thoáng cái kéo lên một mảng lớn, đã hoàn toàn áp đảo hắn rồi! Bản thân Ma Da cũng đã là Hạ vị Tinh Chủ đỉnh phong rồi, sau khi dung hợp Linh thể, thoáng cái vọt vào Trung vị Tinh Chủ, toàn thân lực lượng Lôi tính, tựa hồ cũng tăng lên một cấp độ, khí tức thần bí trên người lưu chuyển, phảng phất lĩnh ngộ Đạo chân nghĩa nào đó. Thí Tuyệt khó có thể tin nhìn thoáng qua Diệp Thần, Diệp Thần đến cùng là lai lịch gì, một đạo Linh thể, rõ ràng trực tiếp để cho Ma Da tấn chức Trung vị Tinh Chủ! Nếu như đi theo Diệp Thần, về sau tiền đồ vô lượng, cho dù nghe lệnh Diệp Thần thì tính sao? Làm nô bộc một cường giả, cũng so làm một con sâu cái kiến mặc người chà đạp muốn mạnh hơn nhiều! Cái này là Huyết Ma nhất tộc nhìn xem thế cuộc. Chỉ cần có thể để cho bọn hắn trở nên cường đại, để cho bọn hắn nghe lệnh bất luận kẻ nào cũng không có vấn đề gì. - Cho ta một đạo Linh thể! Thí Tuyệt trịnh trọng nói, lúc nhìn xem Linh thể của Diệp Thần, trong đôi mắt có một loại khát vọng nói không nên lời. - Tốt! Diệp Thần cho Thí Tuyệt một đạo Kim hệ Linh thể, Thí Tuyệt bắt đầu dung hợp Linh thể. Huyết Ma nhất tộc là tồn tại đỉnh phong trong loại chủng tộc thứ hai, tuy không phải đệ nhất loại chủng tộc, nhưng lúc vũ trụ trường kỳ diễn biến, tiến hóa đi ra cường giả, cuối cùng nhất có thể thành lập Thần Quốc khổng lồ, thực lực của bọn hắn, so với Tinh Hồn nhất tộc, cũng không thua kém bao nhiêu! Quá trình Thí Tuyệt dung hợp Linh thể, so với Ma Da càng thuận lợi hơn, sau một lát, trên người của hắn một cỗ lực lượng cường hoành xông lên trời. Trung vị Tinh Chủ cấp! Ma Da cùng Thí Tuyệt tấn giai, làm cho những cường giả đằng sau kia điên cuồng. Đây quả thật là thực lực tăng lên, Hạ vị Tinh Chủ đến Trung vị Tinh Chủ cấp, tuy bọn hắn thiên phú không tồi, nhưng cũng cần tu luyện mấy năm thậm chí là mấy chục năm, mới có thể tấn cấp, nhưng mà Ma Da cùng Thí Tuyệt, dung hợp Diệp Thần Linh thể, rõ ràng lập tức lên cấp! Điều nầy có thể không để cho bọn hắn cảm thấy rung động cùng tâm động sao? Ma Da mở to mắt, trong đôi mắt của hắn hiện lên thần sắc cuồng hỉ, trịnh trọng nói: - Ma Da ta có mấy huynh đệ, bọn hắn cũng nguyện ý thuần phục chủ nhân! Đằng sau mấy người Lôi Âm nhất tộc, cũng nhanh chóng lướt đến bên người Ma Da, bọn hắn là tận mắt thấy Ma Da tấn giai, cùng kêu lên ầm ầm nói: - Xin nhận lấy chúng ta! - Tốt! Diệp Thần cũng hăng hái, hắn ai đến cũng không có cự tuyệt, những cường giả loại chủng tộc thứ hai này, thiên phú đều phi thường trác tuyệt, thủ hạ của mình, đang thiếu một nhóm người như vậy."
}