{
  "chapter_name": "Chương 1286: Đại đạo hoàng lăng! (1)",
  "content": "Những chí cường giả kia, có hơn phân nửa ở thời điểm tuổi trẻ đều đã tham gia Chân Vũ đại hội, năm đó bọn hắn đều từng ở trên Chân Vũ đại hội Sất Trá Phong Vân, khinh thường quần hùng. Mỗi một lần Chân Vũ đại hội, đều có rất nhiều thiên tài xuất hiện, đã trở thành trụ cột của tất cả thế lực lớn, cho nên mỗi một lần Chân Vũ đại hội, nhóm cự đầu tất cả thế lực lớn cơ bản đều trình diện. Đồng thời, những cao thủ buồn bực thất bại, không có được coi trọng của thế lực khắp nơi kia, cũng đều sẽ tham gia Chân Vũ đại hội, nếu có thể ở trong Chân Vũ đại hội thắng được thứ tự tương đối cao, sau khi bọn hắn trở về, lập tức sẽ bị trọng điểm bồi dưỡng. Bởi vậy, mỗi khi đến thời điểm Chân Vũ đại hội, những cao thủ hậu bối của thế lực khắp nơi đều trước đến tham gia luận võ. Trước khi tham gia Chân Vũ đại hội, sẽ có một ít Thiên vị Tinh Chủ chuyên môn kiểm tra mệnh văn người dự thi, trong mệnh văn lưu lại một đạo hoa văn, đại biểu một người sống trăm năm trở lên, một khi có được vượt qua năm đạo hoa văn, thì ra là vượt qua 500 tuổi, liền không có tư cách tham gia Chân Vũ đại hội rồi. Cho nên, chỉ có một chút cao thủ trẻ tuổi, mới tham ngộ Chân Vũ đại hội, quá già, cho dù thiên phú lại trác tuyệt, cũng không có cơ hội rồi. Bảy thế lực lớn, mỗi một cỗ thế lực đều là quái vật khổng lồ, ngoại trừ Chí Tôn cường giả ra, phía dưới Tinh Chủ đỉnh phong, Thiên vị Tinh Chủ tụ tập, quản hạt khu vực cũng bao la khôn cùng, đem trọn khu vực phồn hoa nhất của Thiên Hà tinh vực chia làm bảy khối. Chí Tôn Liên Minh tuy là một cỗ thế lực mạnh nhất Thiên Hà tinh vực, lại không thể hiệu lệnh thế lực khác, lẫn nhau tầm đó đã hợp tác lại là quan hệ cạnh tranh. - Ta nơi này có một tin tức kinh người! Một trung niên tráng hán nhìn chung quanh, để sát vào bên tai những người kia, thần thần bí bí nói . - A? Tin tức gì? - Ta nghe nói, lúc này đây, sẽ có một vị Thiên Chi Yêu Thánh đến đây xem thi đấu! - Thiên Chi Yêu Thánh? Mấy người khác đều hít một hơi khí lạnh, giật mình há to miệng. - Thật sự có Thiên Chi Yêu Thánh tương lai xem thi đấu sao? - Chắc chắn 100%! Trung niên tráng kia hán lời thề son sắt nói . - Trời ạ! Không nghĩ tới lần này sẽ có Thiên Chi Yêu Thánh đến, cái này quả thật là tin tức kinh người! - Thiên Chi Yêu Thánh đã hơn một ngàn năm không có lộ diện, không thể tưởng được lần này lại bỗng nhiên xuất hiện, cái này thực là cơ hội ngàn năm một thuở! - Nếu như vị Tinh Chủ nào bị Thiên Chi Yêu Thánh chọn trúng mang đi, tuyệt đối là vinh quang của toàn bộ Thiên Hà tinh vực chúng ta a! Mấy người kia đều bị tin tức này chấn kinh rồi, kích động nghị luận nhao nhao. Thiên Chi Yêu Thánh cũng là trung thành với Tinh Hồn, bọn hắn cùng Vực thú đồng dạng, cũng thuộc về loại chủng tộc thứ hai, từng Thiên Chi Yêu Thánh đều là tồn tại đại năng siêu việt Tinh Chủ đỉnh phong! Đi qua hơn mười vạn năm dài dòng buồn chán, Thiên Hà tinh vực tổng cộng có năm vị Tinh Chủ bị Thiên Chi Yêu Thánh chọn trúng, mang về phía ở chỗ sâu trong Vĩnh Hằng Thần Quốc. Không có ai biết năm vị Tinh Chủ kia về sau thế nào, nhưng mà có đồn đãi nói, năm vị Tinh Chủ kia đã lấy được phong hào, từ đệ tam loại chủng tộc biến thành loại chủng tộc thứ hai, trở thành tồn tại đại năng siêu việt Tinh Chủ, đã từng có người ở trong Chí Tôn Thánh Địa chứng kiến đó một vị đại nhân cưỡi thần liễn đẹp đẽ quý giá, tại chủ tinh Chí Tôn Thánh Địa dừng lại mấy ngày. Nghe nói Chí Tôn Liên Minh là vì đã nhận được vị đại nhân kia che chở, mới có thể trở thành cường đại nhất trong bảy thế lực lớn. Đương nhiên, những cái kia cũng chỉ là truyền thuyết, tình huống chân thật như thế nào, bọn hắn những người bình thường này sao có thể hiểu rõ. Thiên Chi Yêu Thánh hàng lâm, tuyệt đối là một việc trọng đại, bất luận kẻ nào trong bảy thế lực lớn bị chọn trúng mang đi, cỗ thế lực kia liền lập tức có thể nước lên thì thuyền lên, bất kỳ một Tinh Chủ ở tinh thể xa xôi nào, nếu có thể bị chọn trúng, cái tinh thể kia cũng sẽ bị tất cả thế lực lớn phụng dưỡng! Thiên Chi Yêu Thánh, đến tột cùng là tồn tại dạng gì? Diệp Thần hơi cau mày, trong nội tâm âm thầm suy nghĩ. Theo thời gian trôi qua, đối với Vĩnh Hằng Thần Quốc hiểu rõ càng ngày càng nhiều, Diệp Thần dần dần phát hiện, chủng tộc hiệu trung với Tinh Hồn vẫn là khá nhiều, ngoại trừ nhân loại, Yêu thú những đệ tam loại chủng tộc này, còn có Vực thú, Thiên Chi Yêu Thánh chúng chủng tộc thứ hai, trong vũ trụ mênh mông có lẽ còn có rất nhiều đệ nhị loại, đệ tam loại chủng tộc nghe lệnh Tinh Hồn. Nếu như Đệ tam loại chủng tộc đạt được Tinh Hồn cho phép, thậm chí có thể hướng loại chủng tộc thứ hai phát triển, có được thân thể loại chủng tộc thứ hai! Như Thiên Nguyên Tinh Hồn, Vân Ẩn Tinh Hồn loại này, khả năng bất quá là cấp thấp Tinh Hồn mà thôi. Bên trong Tinh Hồn, có lẽ còn có một chút tồn tại cường đại chính thức, bằng không thì, tại sao chấn nhiếp những nhị loại chủng tộc cường đại kia? Diệp Thần không khỏi nghĩ đến Tử Vân Tinh Hồn, hắn từng nghe Thiên Nguyên Tinh Hồn nói, Tử Vân Tinh Hồn là từ chỗ sâu trong Vĩnh Hằng Thần Quốc bay ra một đám Tàn Hồn, bám vào trên Tử Vân Tinh, hơn nữa Tử Vân Tinh Hồn huyết thống so sánh đặc thù. Như vậy, Tử Vân Tinh Hồn nên biết một sự tình ở chỗ sâu trong Vĩnh Hằng Thần Quốc! Diệp Thần quyết định, nếu có cơ hội trở về, liền đi hỏi Tử Vân Tinh Hồn, hiểu rõ tình huống ở chỗ sâu trong Vĩnh Hằng Thần Quốc thoáng một phát a. - Đáng tiếc a, Quang Vũ Tinh ta, mấy chục tỷ miệng người, Tinh Hồn dung hợp độ vượt qua bảy mươi tổng cộng mới ba cái, ta đã là một cái Tinh Hồn dung hợp độ cao nhất trong đó rồi, tuyệt đại bộ phận người Tinh Hồn dung hợp độ đều chỉ có hơn mười hai mươi, thấp nhất thậm chí chỉ có một! Sinh ở một chỗ như vậy, thật sự là đổ tám đời nấm mốc rồi. Mấy vạn năm qua, toàn bộ Quang Vũ Tinh còn không ai ở trên Chân Vũ đại hội thò đầu! Một Thị Thần bán khoáng thạch không khỏi phiền muộn mắng một tiếng, bất quá hắn cũng không dám mắng Tinh Hồn, tại Chí Tôn Thánh Địa nếu như nhục mạ Tinh Hồn bị người nghe được, hậu quả là vô cùng nghiêm trọng, rất có thể sẽ bị khu trục đi ra ngoài. Diệp Thần đang ở bên cạnh Thị Thần, nghe được người kia nói thấp nhất chỉ có một, Diệp Thần có chút nghi hoặc, hẳn là trong mấy chục tỷ người Quang Vũ Tinh, ngay cả một cái Tinh Hồn dung hợp độ là 0 cũng không có qua? Diệp Thần tiến lên đối với Thị Thần nói chuyện kia đánh cái bắt chuyện, cười hỏi: - Hắc, lão ca, Quang Vũ Tinh các ngươi không có Tinh Hồn dung hợp độ là 0 đấy sao? Thị Thần kia bị Diệp Thần hỏi sửng sốt một chút, lập tức ha ha phá lên cười nói: - Huynh đệ, ngươi là nói đùa a, làm sao có thể có Tinh Hồn dung hợp độ là 0? Ta lưu lạc qua nhiều tinh thể như vậy, không có một ngàn cũng có mấy trăm rồi, chưa từng nghe nói qua có người Tinh Hồn dung hợp độ là 0!"
}