{
  "chapter_name": "Chương 962: Liều chết tiến về trước (1)",
  "content": "- Lân Hoàng, nếu ngươi không dám đi, chúng ta cũng không bắt buộc. Bên trong mấy Chiến Hoàng, Viêm Hoàng hừ lạnh một tiếng nói. - Ai nói ta không dám đi? Lân Hoàng nhíu nhíu mày, phản bác nói: - Thiên Nguyên Thành vẫn còn cùng Tổ Ma kịch chiến, dùng thực lực trước mắt của Thiên Nguyên Tinh, có thể giữ vững Thiên Nguyên Thành hay không còn khó nói, nếu có bất kỳ một Chiến Hoàng nào chết ở Tử Hoàn Tinh, đối với chúng ta mà nói đều là tổn thất lớn! - Tiến về Tử Hoàn Tinh là vì giữ vững Thiên Nguyên Tinh, Tử Hoàn Tinh là tinh thể cách chúng ta gần nhất, lại trước mắt duy nhất có thể có được Tinh Hồn, nếu như có thể xác minh Tử Hoàn Tinh, nói không chừng có thể giúp chúng ta tìm được một minh hữu cường đại! Một Chiến Hoàng khác nói, hắn gọi Nguyên Hoàng, là một trong các Chiến Hoàng mãnh liệt yêu cầu tiến vào Tử Hoàn Tinh. Trước mắt hơn 130 vị Chiến Hoàng chia làm hai phái, trong đó hơn sáu mươi người kiên trì không cho bất luận Chiến Hoàng nào tiến vào Tử Hoàn Tinh, hơn sáu mươi người khác bảo trì trung lập, còn lại tổng cộng mười một người, thập phần cấp thiết yêu cầu tiến vào Tử Hoàn Tinh. Mười một người bọn hắn kết bạn, chuẩn bị liều chết tiến vào Tử Hoàn Tinh, nhưng mà bị ngăn cản ngăn ở bên ngoài thông đạo Tử Hoàn Tinh. - Ai có thể chắc chắn trên Tử Hoàn Tinh nhất định là minh hữu? Lân Hoàng lông mi nhảy lên, phản bác nói. - Tinh Hồn đều phải cộng đồng đối mặt Tổ Ma, tất nhiên sẽ kết minh, dù sao kết minh đối với song phương có lợi vô hại. Thiên Nguyên Tinh hôm nay suy thoái, chỉ còn lại mười vị Thị Thần, hơn 130 vị Chiến Hoàng, ai có thể bảo chứng Thiên Nguyên Tinh có thể thừa nhận được sóng công kích tiếp theo của Tổ Ma? Viêm Hoàng nghĩa chính ngôn từ hỏi lại. Nói đến vấn đề này, phần đông Chiến Hoàng đều có một ít trầm mặc. Từ thời đại Tinh Huyền Tinh Chủ cường thịnh, cho tới bây giờ suy yếu, Thiên Nguyên Tinh tuy gặp Tổ Ma mấy sóng công kích, nhưng cũng không phải đại quy mô tiến công, một khi Tổ Ma phát động đại quy mô tiến công, Thiên Nguyên Tinh rất có thể sẽ ngăn cản không nổi. - Chư vị, vẫn là chờ xin chỉ thị của mấy vị Thị Thần đại nhân lại làm tiếp quyết định đi! Lân Hoàng trầm ngâm chốc lát nói, trong nội tâm Lân Hoàng thật ra là phi thường sợ chết, cho nên hắn lựa chọn dạy bảo đệ tử, mà không phải chuyên tâm tu luyện. Bởi vì một khi tu luyện tới Chiến Hoàng tam trọng cảnh giới, sẽ tùy lúc phái đi Thiên Nguyên Thành chống lại Tổ Ma, có rất nhiều người đều không có trở lại. Tuy trong nội tâm sợ chết, nhưng hắn vẫn không vui người khác nói hắn sợ chết. - Chúng ta mười một người đã làm tốt chuẩn bị hẳn phải chết. Chư vị vì sao còn muốn ngăn trở, chúng ta cam nguyện mạo hiểm, chỉ cần có thể đem tình huống Tử Hoàn Tinh truyền về, liền chết cũng không tiếc! Nguyên Hoàng dõng dạc nói . Mười một Chiến Hoàng này đều là nhiệt huyết chi nhân. Nguyện vì Thiên Nguyên Tinh hi sinh bản thân. Tử Hoàn Tinh không biết, tràn đầy đủ loại thần bí, rất có thể có đi không về, nhưng bọn hắn vẫn là làm việc nghĩa không được chùn bước lựa chọn tiến về trước. Trong mười một người có ba cái là Chiến Hoàng tự lập đỉnh núi. Trong đó tám cái đến từ tất cả đại Chiến bộ cùng Đạo Đình, thụ ước thúc khá lớn một ít. - Chư vị tâm hệ Thiên Nguyên Tinh, chúng ta có thể lý giải. Nhưng mà chúng ta thật sự không muốn để cho các vị cứ như vậy đi mạo hiểm, chư vị vẫn là mời trở về đi. Lân Hoàng ngữ khí kiên quyết nói, ngăn trở ở bên ngoài thông đạo Tử Hoàn Tinh. - Lân Hoàng, muốn đi chịu chết cũng không phải ngươi, ngươi dựa vào cái gì ngăn trở chúng ta? Viêm Hoàng trường mi nhảy lên, lạnh giọng hỏi. - Từng cái Chiến Hoàng đều là tài phú quý giá của Thiên Nguyên Tinh, không thể tùy tùy tiện tiện chôn vùi! - Không đi mạo hiểm, lại có thể nào tìm được minh hữu cường đại? Nếu có thể cùng Tử Hoàn Tinh kết minh, chúng ta đối kháng Tổ Ma mới càng có hi vọng! - Chúng ta nhiều Chiến Hoàng như vậy, thủ đoạn bảo vệ tánh mạng còn nhiều, rất nhiều, sẽ không dễ dàng chết ở Tử Hoàn Tinh! Ngay thời điểm những Chiến Hoàng này cải vả kịch liệt, Vũ Hoàng cùng Cầm Hoàng xa xa lăng không bay tới. - Sư tôn Thần Hoàng đại nhân của chúng ta nói, để cho bọn hắn vào đi thôi, cũng nên có người đi thăm dò Tử Hoàn Tinh thoáng một phát! Cầm Hoàng quanh thân bao phủ ở bên trong đạo đạo hào quang, huyền nổi giữa không trung, nhìn về phía phần đông Chiến Hoàng cường giả nói. Phần đông Chiến Hoàng ngăn trở nhóm người Viêm Hoàng, Nguyên Hoàng tiến vào Tử Hoàn Tinh hai mặt nhìn nhau, sau nửa ngày đều trầm mặc không nói, đây là quyết định của Thần Hoàng đại nhân, vậy bọn họ cũng không nên nói cái gì, Thần Hoàng là Đạo Đình chi chủ, đệ nhất nhân phía dưới mười vị Thị Thần, Chiến Hoàng thập trọng cường giả, ở trong chúng Chiến Hoàng vẫn là rất có uy vọng. Những Chiến Hoàng ngăn trở lối vào thông đạo Tử Hoàn Tinh kia mặc dù có chút lo lắng, nhưng vẫn là hướng hai bên lui ra. - Chư vị, sau này còn gặp lại! Khuôn mặt Viêm Hoàng chìm túc, hướng từng cái Chiến Hoàng ôm quyền nói, dẫn đầu tiến nhập trong thông đạo tiến về Tử Hoàn Tinh, vèo một tiếng, thân ảnh của hắn biến mất trong truyền tống đại trận, một đạo bạch quang đẹp mắt phóng lên trời. - Sau này còn gặp lại, nếu như chúng ta chết rồi, thỉnh cầu chiếu cố tộc nhân của chúng ta! Nguyên Hoàng đối với các vị Chiến Hoàng lưu lại chắp tay nói, cũng không chút do dự quay người lướt hướng truyền tống đại trận. Lần lượt thân ảnh liên tiếp biến mất trong truyền tống đại trận, thời điểm bọn hắn rời đi, có một loại bi tráng cùng quyết tuyệt nói không nên lời. Tuy bọn hắn minh bạch, bọn hắn lần đi này rất có thể không cách nào trở lại nữa rồi, nhưng mà y nguyên làm việc nghĩa không được chùn bước. - Bảo trọng! Phần đông Chiến Hoàng đối với nguyên một đám bóng lưng rời đi kia, yên lặng chúc phúc, có mấy người không khỏi nước mắt ẩm ướt. Mười một vị Chiến Hoàng này phần lớn là bằng hữu của bọn hắn, đã có mấy trăm năm giao tình, đây cũng là một trong những nguyên nhân bọn hắn không muốn để cho bọn người Viêm Hoàng, Nguyên Hoàng đi Tử Hoàn Tinh, bọn hắn không muốn nhìn bạn bè không công chịu chết. - Chúng ta đều có thủ đoạn bảo vệ tánh mạng, theo vào đi xem một cái! Lại có hai vị Chiến Hoàng hướng thông đạo Tử Hoàn Tinh lao đi, bọn hắn vốn không có ý định tiến vào Tử Hoàn Tinh, nhưng chứng kiến bọn người Viêm Hoàng, Nguyên Hoàng tiến vào, cũng đều hạ quyết tâm, biến mất trong thông đạo tiến về Tử Hoàn Tinh. Ngay sau đó, lần lượt Đạo Huyền cường giả cũng đi theo tiến vào, những Đạo Huyền cường giả này có rất nhiều là đệ tử những Chiến Hoàng kia. Còn có một chút là tự nguyện hi sinh tiến về trước thăm dò Tử Hoàn Tinh. Lân Hoàng nhìn xem càng ngày càng nhiều người tiến vào thông đạo Tử Hoàn Tinh, hắn trầm mặt, âm thầm hừ lạnh một tiếng, là chính các ngươi muốn tìm chết, không thể trách ai được. Đáng tiếc nếu như một lần chết nhiều Chiến Hoàng như vậy, Thiên Nguyên Tinh an toàn sẽ hạ thấp vài phần rồi."
}