{
  "chapter_name": "Chương 834: Bọn hắn không ở chỗ này (1)",
  "content": "- Vì cái gì các ngươi có thể đi, ta đi không được? Ngươi mới Thần Hải ngũ trọng, mà ta cũng đã là Thần Hải lục trọng rồi. Lâm Uyển ngữ khí kiên quyết, không để cho phản bác, nhìn xem Cố Lan thần sắc bất đắc dĩ, nàng phóng thanh âm mềm nhũn nói. - Chúng ta là vợ chồng, vợ chồng vốn là nhất thể, ngươi cảm thấy ta sẽ yên tâm để cho một mình ngươi tiến Tiểu Thiên Nguyên Giới sao? Nếu như tại Tiểu Thiên Nguyên Giới gặp được nguy hiểm, vợ chồng chúng ta cũng có thể chiếu ứng, cho dù chết, cũng chết cùng một chỗ, chết có ý nghĩa. - Cố Lan, để cho đệ muội đi theo a, không có chuyện gì đâu, chúng ta cẩn thận một chút liền không có vấn đề. Cố Phi trầm mặc một lát nói ra. Cố Lan nhìn xem thần sắc kiên định trong mắt Lâm Uyển, biết rõ dù khuyên bảo thế nào cũng vô dụng, cắn răng, gật đầu đáp ứng. Trên mặt Lâm Uyển lộ ra một dáng tươi cười vui vẻ, thò tay dắt tay Cố Lan, Cố Lan dùng sức nắm chặc tay kia. Vì vậy, đội ngũ lại thêm một người, đạt đến chín cái, còn kém một cái là hạn mức cao nhất rồi. Một đoàn người xuất phát, ly khai Yên Vân Thánh Thành, ở trên quan đạo đi vào, mục tiêu của bọn hắn là Tiểu Thiên Nguyên Giới! Cửa vào Tiểu Thiên Nguyên Giới tại quần sơn phía bắc Yên Vân Thánh Thành, phải đi nửa giờ, hai bên đều là lãnh địa tư nhân, không phải quý tộc, là không có thể tùy ý bay vút đấy. Phía bắc, núi non trùng điệp, ở trong một khe núi thật sâu, có một mảnh đất bằng cực kỳ khoáng đạt, tại đây bị bố trí một truyền tống pháp trận cự đại, cái pháp trận kia cấu trúc thành Lục Đạo môn hộ cao ngất rộng rãi, tán phát ra trận trận quang mang thần thánh, làm cho lòng người sinh kính sợ. Lục Đạo môn hộ phân bố ở vị trí bất đồng trong khe núi, dưới mỗi đạo môn hộ do quang mang cấu thành, đều có một cửa đá trầm trọng, trên cửa đá điêu khắc lấy đồ văn phiền phức, tản ra lực lượng không gian nồng đậm, tiến vào những cửa đá này, là truyền tống đến địa phương khác. Những cửa đá này đều có người đặc biệt phụ trách trông giữ, phải trả tiền nhất định mới có thể tiến nhập, từng cửa đá liên thông lấy mười cái Tiểu Thiên Nguyên Giới. Đám người Diệp Thần từ phương hướng miệng hang tiến nhập nơi đây, cả sơn cốc đầu người di động, phi thường náo nhiệt, nguyên một đám tiểu đội chờ xuất phát, mỗi ngày người tiến vào Tiểu Thiên Nguyên Giới nhiều vô cùng. Sau khi tới đây, bọn người Lâm Nam, Tiếu Việt có một chút hưng phấn, đây chính là lần thứ nhất bọn hắn tổ chức thành đoàn thể tiến vào Tiểu Thiên Nguyên Giới. Vì tương lai, bọn hắn đã chuẩn bị đánh bạc tánh mạng đi liều mạng! - Đạo cửa đá thứ nhất đi thông mười Tiểu Thiên Nguyên Giới, trong đó Thủy hệ Thương Hải tinh thuấn di phí tổn rẻ nhất, chỉ cần mười vạn Ảnh Kim, bài danh thứ hai Mộc hệ Vân Mộc Tinh muốn quý rất nhiều, cần 13 vạn Ảnh Kim, những thứ khác quý hơn, có chút phải mười lăm vạn Ảnh Kim tệ. Cố Phi thấp giọng nói ra, hắn biết rõ Diệp Thần vừa tới Thiên Nguyên Đại Lục, đối với những thứ này đều không biết. - Những địa phương kia có dân bản địa hay không? Diệp Thần hỏi. - Không có, chung quanh Thiên Nguyên tinh chúng ta có mấy vạn tinh cầu, nhưng chỉ có Thiên Nguyên tinh là có Tinh Hồn tồn tại, có thể sinh ra đời tánh mạng trí tuệ, những tinh cầu khác chỉ có thể dùng để nuôi Hồn thú. Hồn thú bị hai vị Tinh Chủ cải tạo, đã có thể thích ứng hoàn cảnh phi thường ác liệt. Có thể tại bất luận một loại tinh cầu nào sinh tồn. Bên trong mấy vạn khỏa tinh cầu, cũng chỉ có Thiên nguyên tinh là có tánh mạng trí tuệ hay sao? Hai vị Tinh Chủ có thể cải tạo Hồn thú, khiến chúng nó thích ứng hoàn cảnh sinh tồn những tinh cầu khác? Cái này thật sự là một thế giới thần kỳ, nhất là những Siêu cấp đại năng có thể cải tạo tinh cầu kia, những người này năng lực quả thực là vượt quá tưởng tượng. Chín người Diệp Thần cùng một chỗ, đến trước cửa đá thứ nhất, một quản sự phụ trách quản lý cửa đá nhìn lướt qua bọn người Diệp Thần, Cố Phi, thần sắc lạnh lùng, cái quản sự này là một Đạo Huyền cường giả, nghe Cố Phi nói, cái quản sự này là Đạo Đình phái tới, ngay cả Tề Diễn thành chủ, cũng phải cẩn thận cung kính hầu hạ. Bình thường ngoại trừ thành chủ ra, cái quản sự này sẽ không theo bất luận kẻ nào nhiều lời nói nhảm. Ngay tại Diệp Thần chuẩn bị đem tiền cho Cố Phi, tiến vào Tiểu Thiên Nguyên Giới thời điểm, sáu thân ảnh hướng bên này đã đi tới. Cố Phi chứng kiến bọn hắn, lập tức tâm chìm xuống, sáu người này đều là thủ hạ bổn thành quý tộc Phương Vũ, mà cái Phương Vũ kia, theo chân bọn họ đều có một ít ân oán. Lúc trước Phương Vũ muốn cưới Lâm Uyển làm thiếp, bị Lâm Uyển cự tuyệt, ngược lại gả cho Cố Lan một nghèo hai trắng. Chuyện này để cho Phương Vũ trở thành trò cười cho quý tộc khác, cho nên Phương Vũ một mực đối với chuyện này canh cánh trong lòng. Sáu người này đều là Thần Hải thập trọng, nếu theo chân tiến vào Tiểu Thiên Nguyên Giới, sự tình sợ là muốn hỏng bét! - Các ngươi rõ ràng cũng muốn tiến vào Tiểu Thiên Nguyên Giới kiếm tiền, chậc chậc, ở bên trong Tiểu Thiên Nguyên Giới cũng phải cẩn thận một điểm, chỗ đó nguy cơ tứ phía, đừng không nghĩ qua là đem mạng nhỏ ném nơi đó. Trong sáu người kia đầu lĩnh là một cái chòm râu dài không có hảo ý nhìn xem bọn người Cố Lan, Cố Phi nói. Hắn gọi Phùng Vinh Đào, là gia nô của Phương Vũ, biết rõ Phương Vũ nhìn Cố Lan không vừa mắt, bình thường một có cơ hội sẽ ức hiếp Cố Lan một phen, quay đầu lại hướng Phương Vũ lấy thưởng. Lần này lại bị hắn gặp được Cố Lan muốn vào Tiểu Thiên Nguyên Giới. Mắt của hắn đi lòng vòng, nhếch miệng lên một nụ cười âm hiểm. Bọn người Cố Phi, Cố Lan xiết chặt nắm đấm, đây là trắng trợn uy hiếp. Chứng kiến thần sắc bọn người Cố Lan phẫn nộ, Phùng Vinh Đào cùng mấy người còn lại cười ha ha, hướng mặt khác đi, cùng một số người khác nói chuyện, nơi kia còn có thủ hạ đội ngũ mấy quý tộc khác, đều là chuẩn bị tiến về Tiểu Thiên Nguyên Giới đấy. Toàn bộ Yên Vân Thánh Thành, bên trong tất cả đại quý tộc quan hệ rắc rối phức tạp, bình dân là căn bản đấu không lại những quý tộc kia. - Cố Phi đại ca, làm sao bây giờ? Lâm Nam cùng bọn người Tiếu Việt ở một bên hỏi, thần sắc trên mặt có chút lo lắng. Bọn hắn tiến Tiểu Thiên Nguyên Giới, bọn người Phùng Vinh Đào lập tức sẽ theo kịp. Ở bên trong Tiểu Thiên Nguyên Giới bọn hắn căn bản không phải đối thủ những Thần Hải thập trọng cường giả này. Trên mặt Cố Phi hiện ra thần sắc giãy dụa kịch liệt, cắn chặt răng, một lát sau bùi ngùi thở dài nói: - Được rồi, chúng ta không đi. - Thế nhưng mà. . . Bọn người Lâm Nam, Tiếu Việt nghe được quyết định này, đều là mặt mũi tràn đầy thất vọng, bọn hắn tương đối tuổi trẻ. Trong nội tâm tràn đầy bất bình cùng không cam lòng, bọn hắn thật vất vả mới có cơ hội như vậy, cứ như vậy phải buông tha cho sao? Diệp Thần nhíu lông mày, suy nghĩ một chút hỏi: - Cố Phi đại ca, vừa tiến vào Tiểu Thiên Nguyên Giới, lập tức có thể tùy tiện giết chóc sao?"
}