{
  "chapter_name": "Chương 1174: Đánh lén? (1)",
  "content": "Bọn người Quỷ Tuyệt âm thầm điều hành cự nô còn có Ma Nhân còn lại, chuẩn bị đối với Thiên Nguyên Thành phát động một lớp thế công cuối cùng, không phải ngươi chết chính là ta vong! Hoàng hôn dần dần ám xuống dưới, một trung niên nam tử người mặc Kim Giáp cường tráng xuất hiện ở cửa ra vào Chiến Hoàng Điện. Người này, không phải Long Đế là ai? Không biết đêm hôm khuya khoắt này, Long Đế đi ra ngoài muốn làm mấy thứ gì đó? - Tin tức ta tiến về Tử Vân Tinh, không cho phép tiết lộ cho bất luận kẻ nào? Nếu như ai để lộ bí mật, trảm không tha! Long Đế vừa ra đến trước cửa hừ lạnh một tiếng, nhìn lướt qua hai Chiến Hoàng cấp bên cạnh nói. - Vâng, Long Đế đại nhân! Long Đế thả người lao đi, đi vào tòa pháp trận tiến về Tử Vân Tinh, tiến vào trong pháp trận, biến mất thân ảnh. Đông Xuyên Đại Lục. Tại đây đã là một mảnh hoang vu, khắp nơi đều là Hồn thú qua lại, đã không có bất kỳ nhân loại, Yêu thú Huyền thú rồi, chỉ để lại cảnh hoang tàn khắp nơi. Tinh Huyền Tinh Chủ lưu lại di ngôn, tại Đông Xuyên Đại Lục nuôi thả Hồn thú, giết chóc qua đi, không người có thể may mắn thoát khỏi. Nếu như những nhân loại kia không có bị Hồn thú ăn tươi, giờ phút này rất có thể đã bị Tổ Ma khống chế, biến thành Tổ Ma Khôi Lỗi rồi. Hết thảy đều là hành động bất đắc dĩ. Ở bên trong một mảnh nội thành hoang vu, có mấy vạn Ma Nhân tụ tập ở chỗ này, Quỷ Tuyệt tám cái Thị Thần cấp Tổ Ma cũng đều đi tới tòa thành thị này. - Quỷ Tuyệt đại nhân, vừa mới nhận được tin tức, Long Đế đi Tử Vân Tinh! Một Tổ Ma bị kích động báo cáo nói. - Long Đế đi Tử Vân Tinh làm cái gì? Quỷ Tuyệt nhíu lông mày thoáng một phát, Long Đế tiến về Tử Vân Tinh chẳng lẽ là có việc gấp gì? - Long Đế đi rồi, chúng ta dễ dàng tiến công Thiên Nguyên Thành, nếu như bỏ qua, chờ Long Đế trở lại chúng ta sẽ không còn cơ hội! Bên cạnh Quỷ Ảnh gấp giọng nói ra. - Long Đế như thế nào sẽ ở thời điểm này đột nhiên ly khai Thiên Nguyên Tinh tiến về Tử Vân Tinh? Quỷ Tuyệt ẩn ẩn cảm thấy có chút không đúng, hắn từ trước đến nay đa nghi, lo lắng đây là một cái bẫy. - Long Đế tiến về Tử Vân Tinh, rất có thể là muốn cùng Tử Vân Tinh Hồn lấy được liên lạc, có thể là vì sự tình cùng Vân Ẩn Tinh đàm phán! Quỷ Ảnh nghĩ thoáng một phát nói ra. - Ngược lại là có khả năng này! Quỷ Tuyệt nhẹ gật đầu. Long Đế đã đi ra Thiên Nguyên Thành, đây là thời cơ tiến công Thiên Nguyên Thành tốt nhất! Bỏ qua là không còn có lần sau rồi, dù sao đều là chết, còn không bằng liều một lần! Biết rất rõ ràng cái này rất có thể là một cái bẫy, Quỷ Tuyệt vẫn là quyết định buông tay đụng một cái, bởi vì một khi Vân Ẩn Tinh Thị Thần đến, vậy bọn họ ngay cả cơ hội liều mạng cuối cùng cũng không có. Lúc này đây bọn họ là biết rõ núi có hổ, cũng vẫn sẽ lao vào! - Hết thảy đều chuẩn bị xong chưa? Khí tức trên người Quỷ Tuyệt tăng vọt, tản mát ra khí thế uy nghiêm, hồn niệm đảo qua nhóm lớn cự nô cùng Ma Nhân tụ tập ở bên trong thành thị. - Chuẩn bị xong, nguyện vì Thần Chủ quên mình phục vụ! Nhóm Ma Nhân thần sắc cuồng nhiệt hò hét nói. Quỷ Tuyệt tay phải vung lên, một mảng lớn bóng mờ màu đen, tựa như màn sân khấu đem cự nô cùng Ma Nhân tất cả đều bao phủ ở bên trong. Đêm dần dần sâu, một vòng Minh Nguyệt treo cao, bên trong Thiên Nguyên Thành đường đi đá xanh cùng kiến trúc liền khối đều giấu ở trong màn đêm. Hết thảy đều lộ ra yên tĩnh an bình như vậy. Nhiều đội vệ binh mặc Tử Ma Chiến Giáp y nguyên cùng thường ngày đồng dạng ở trên tường thành tuần tra, bọn hắn ít nhất đều là Đạo Huyền cảnh giới. Bọn hắn biểu lộ nghiêm túc chăm chú, lại tựa hồ như không có chút nào phát giác được nguy cơ tới gần. Một tấm màn đen cực lớn, chậm rãi xuyên qua từng tòa tháp cao đứng vững, tiềm nhập Thiên Nguyên Thành. - Long Đế quả nhiên không có, nếu không hắn đã sớm phát hiện chúng ta! Quỷ Tuyệt mặt lộ vẻ vui mừng, Thiên Nguyên Thành đáng sợ nhất chính là những kiếm trận dày đặc bên ngoài kia, một khi kiếm trận thúc dục, vây khốn Thị Thần dễ dàng. Đã bọn hắn có thể đơn giản tiến vào Thiên Nguyên Thành, chứng minh tin tức Long Đế đi Tử Vân Tinh có lẽ không giả. - Lần này thật sự là trời trợ giúp chúng ta! Quỷ Ảnh hưng phấn khát máu nở nụ cười, trong mắt hàn quang bắn ra. Bọn người Quỷ Tuyệt cũng không biết là, ở trên không trung cách Thiên Nguyên Thành mấy km, trong mê huyễn pháp trận Yêu Đế thiết kế, đang cất dấu mấy vạn Thiên Nguyên Tinh cường giả. Đầu lĩnh đúng là Long Đế bọn người! Chính thức Long Đế cũng không có tiến về Tử Vân Tinh, \"Long Đế\" đi Tử Vân Tinh kia là Đằng Vân biến thành. - Long Đế, để cho bọn hắn tiến Thiên Nguyên Thành có thể không ổn hay không? Văn Đế có chút lo lắng hỏi thăm, dù sao ở bên trong Thiên Nguyên Thành còn có rất nhiều bộ chúng của bọn hắn. Long Đế thần sắc trầm trọng, trong kiên quyết mang theo một tia bi thương nói: - Vì tiêu diệt tám Tổ Ma kia, tất cả hi sinh đều là đáng giá! Yêu Đế tiềm phục ở bên trong Thiên Nguyên Thành, ta đã để cho Yêu Đế tận lực thi triển Huyễn thuật cứu người, đây cũng là hành động bất đắc dĩ, nếu như không đem bọn họ kéo vào bên trong Thiên Nguyên Thành, vạn nhất chạy trốn một hai cái, nhất định sẽ hi sinh càng nhiều người nữa! Trong nội tâm Long Đế làm sao không khó chịu, những bộ chúng kia đều từng cùng hắn kề vai chiến đấu qua, là hảo nam nhân của Thiên Nguyên Tinh! Nhưng mà, cùng ức kế con dân Thiên Nguyên Tinh so sánh, hi sinh một ít người là không thể tránh được. - Người gia nhập Thiên Nguyên Thành Thành Vệ quân, đều lập giấy sinh tử, có chết vô hối! Sau lưng một Chiến Hoàng khom người nói, hắn là một trong Thiên Nguyên Thành Thành Vệ quân Thống Lĩnh, gọi Long Vũ, là dòng chính của Long Đế. Trong lòng mọi người bi thương, toàn thân chiến ý mãnh liệt, lúc này đây, nhất định phải đem tám Tổ Ma kia một mẻ hốt gọn! Quỷ Tuyệt chúng Tổ Ma mang theo rất nhiều Ma Nhân còn có cự nô tiến nhập Thiên Nguyên Thành, bên kia tạm thời còn chưa khai chiến. Bọn người Long Đế đang đợi thời cơ tốt nhất. Diệp Thần đứng ở sau lưng Long Đế. - Diệp Thần, như ngươi nghĩ đồng dạng, tám Thị Thần cấp Tổ Ma kia biết rõ tin tức chúng ta cùng Vân Ẩn Tinh đàm phán, lập tức sẽ kìm nén không được rồi. Long Đế nhìn thoáng qua Diệp Thần ở sau lưng nói ra, không thể không nói Diệp Thần còn là phi thường thông minh, trước kia cùng Vân Ẩn Tinh đàm phán là giả, dẫn xà xuất động mới là thật. Quỷ Tuyệt một đám Tổ Ma đạt được tin tức Long Đế cùng Vân Ẩn Tinh đàm phán, biết rõ một khi Vân Ẩn Tinh Thị Thần đến, bọn hắn hẳn phải chết không thể nghi ngờ, bởi vậy chỉ có thể chủ động xuất kích. Về sau, hắn lại để cho Đằng Vân ngụy trang thành bộ dáng của hắn tiến về Tử Vân Tinh, Quỷ Tuyệt chắc chắn sẽ không buông tha cơ hội này, quả nhiên lập tức liền động thủ. Nếu như ở địa phương khác khai chiến, một đám Thị Thần Thiên Nguyên Tinh quả quyết không làm gì được tám Thị Thần cấp Tổ Ma kia, tối đa cũng chỉ là lưỡng bại câu thương, nhưng đã đến Thiên Nguyên Thành liền không giống với lúc trước, phải biết rằng Long Đế ở Thiên Nguyên Thành là kinh doanh mấy ngàn năm."
}