{
  "chapter_name": "Chương 393: Oan gia ngõ hẹp (2)",
  "content": "Ngồi xếp bằng nửa giờ, thực lực Diệp Thần rốt cục về tới trạng thái đỉnh phong, thần hồn đã khôi phục, hắn đang chuẩn bị đứng dậy, cùng Tử Hỏa Tinh Sư đối chiến, bên ngoài Kim Dương điêu đột nhiên chiêm chiếp minh gọi, thần hồn thò ra Thiên Tinh ấn, nhanh chóng tập trung vào một người, là một trong hai người trên chiến hạm trước kia, gia hỏa cầm cung tiễn xạ kích Kim Dương điêu! Thằng này cực kỳ chật vật, như là mới từ hải lý đi ra không bao lâu, trên người ướt sũng, tóc rối tung, dính rất nhiều cỏ dại, hẳn là nằm ở trên đồng cỏ ngủ một hồi, kết quả bị Kim Dương điêu phát hiện. - Sư gia, ta đi ra bên ngoài một chuyến! Thần hồn Diệp Thần khẽ động, đã ra Thiên Tinh ấn. Trong nội tâm Lâm Cầu phiền muộn ah, mấy ngày nay, với hắn mà nói tuyệt đối là trí nhớ nghĩ lại mà kinh. Dọc theo con đường này, hắn bị sáu con bạch tuộc đuổi giết, ở trong biển một đường đánh một đường trốn, tinh bì lực tẫn, tuy trên người thụ một tí thương, nhưng dầu gì cũng xem như sống sót rồi, phát hiện phía trước có một hòn đảo, hắn dốc sức liều mạng hướng hòn đảo kia bơi tới, tới gần mới phát hiện, hòn đảo này chính là hòn đảo trước kia tao ngộ Kim Dương điêu, hắn có thể xác định, chỉ huy quái vật biển công kích chiến hạm, cùng chủ nhân Kim Dương điêu hẳn là một người! Tuy cực không muốn đặt chân hòn đảo phía trước, nhưng ở dưới những quái vật biển kia truy kích, hắn không có lựa chọn nào khác, chỉ có thể leo đến trên đảo, đến ở trên đảo, hắn cực kỳ cẩn thận che dấu mình, ở trong bụi cỏ nghỉ ngơi thoáng một phát, chờ những bạch tuộc kia rời khỏi lập tức nghĩ biện pháp rời đảo, nhưng lm không nghĩ tới, hắn vừa mới lên đảo không bao lâu, liền bị Kim Dương điêu phát hiện. Kim Dương điêu đứng ở trên một tảng đá lớn đàng xa, ánh mắt sâu kín đã tập trung vào hắn. Hắn lúc này, tuy có thể từ trong Túi Càn Khôn lấy ra cung tiễn bắn chết Kim Dương điêu, nhưng mà hắn lại không dám làm như thế rồi, chủ nhân Kim Dương điêu có lẽ ở trên đảo này, hẳn là một Huyền thú thực lực so sánh mạnh, trước kia sự tình Kim Dương điêu bị thương, vẫn còn có chỗ trống vòng qua, nếu đem Kim Dương điêu bắn chết rồi, cái kia rất có thể là cục diện đến chết mới thôi rồi. Lâm Cầu lấy ra một thanh lợi kiếm Tứ phẩm Linh Bảo, cẩn thận cảnh giới, Kim Dương điêu đã phát hiện hắn, như vậy chủ nhân Kim Dương điêu có lẽ rất nhanh sẽ xuất hiện, hắn \"Ừng ực\" một tiếng nuốt nước miếng một cái, mấy ngày nay hắn một đường hỗn chiến, Huyền Khí tiêu hao thật lớn, còn chưa kịp khôi phục, nếu lại gặp đến cường địch, chỉ sợ khó có lực đánh một trận, hắn vội vàng từ bên trong Túi Càn Khôn lấy ra một quả Địa Huyền Đan nuốt vào, trong ánh mắt bắn ra một đạo tinh quang, cẩn thận chú ý đến tình huống quanh thân. Hắn ở bên trong Chấp Pháp điện nhậm chức nhiều năm, coi như là có chút kiến thức, minh bạch Huyền thú so với nhân loại muốn khó đối phó nhiều lắm, nhân loại am hiểu vũ kỹ chiến đấu, mà phương thức chiến đấu của Huyền thú, lại là nhiều mặt, có không ít am hiểu đánh lén ám sát. Xa xa Huyền Khí một hồi chấn động, Diệp Thần trống rỗng xuất hiện ở bên cạnh Kim Dương điêu. Lâm Cầu cảm giác trái tim của mình mạnh mẽ co rúc nhanh thoáng một phát, hắn thậm chí không thấy rõ ràng Diệp Thần rốt cuộc là như thế nào xuất hiện, tuy hình tượng Diệp Thần chỉ là một thiếu niên mười bảy mười tám tuổi, nhưng trong nội tâm Lâm Cầu sớm đã nhận định, Diệp Thần tất nhiên là Huyền thú biến thành, bằng không thì sao có thể khống chế nhiều yêu thú như vậy? Lâm Cầu không biết Diệp Thần có loại thủ đoạn nào, chỉ là nhìn Diệp Thần lặng yên không một tiếng động xuất hiện, tăng thêm trước kia bị nhóm hải yêu đuổi giết thê thảm đau đớn, vô ý thức cho rằng Diệp Thần là một siêu cấp Huyền thú cường giả. Diệp Thần mới từ bên trong Thiên Tinh ấn xuất hiện, trong đôi mắt Tử Hỏa thoáng hiện, ánh mắt lợi hại quét về phía Lâm Cầu. - Vị Huyền thú bằng hữu này, ta chính là một chấp pháp hành giả của Chấp Pháp điện, không biết bằng hữu xưng hô như thế nào? Lâm Cầu bởi vì trong nội tâm sợ hãi, vô ý thức mà đem Chấp Pháp điện chuyển đi ra, thời điểm ở bên ngoài hành tẩu, thân phận chấp pháp hành giả chính là hắn dựa vào, người bình thường coi như là một ít siêu cấp thế gia gia chủ, tông môn chưởng giáo, nhìn thấy chấp pháp hành giả cũng khách khí, bởi vì đến nay mới thôi, còn không ai dám khiêu chiến quyền uy của Chấp Pháp điện. Bất quá lời vừa ra khỏi miệng, Lâm Cầu liền hận không thể quất mình một cái tát, Huyền thú cường giả trước mắt này, rõ ràng đã sớm thấy được Chấp Pháp Kim Kiếm trên chiến hạm của bọn hắn, y nguyên dám thúc dục quái vật biển tập kích, mình đem thân phận Chấp Pháp điện chuyển ra, đây không phải chờ bị giết người diệt khẩu sao? Trong đôi mắt Lâm Cầu tràn ngập sợ hãi, đang nghĩ nên chạy trốn như thế nào, nhưng chung quanh hòn đảo là biển rộng mênh mông, trên biển đều là quái vật biển do Diệp Thần thao túng, hắn chỉ có thể kiên trì, lặng yên vận chuyển Huyền Khí, tùy thời chuẩn bị nghênh địch. - Chấp Pháp điện? Trong đôi mắt Diệp Thần hiện lên một đạo lệ mang, là Chấp Pháp điện, cài đặt một chỗ như Cấm Vực Chi Địa, để cho hắn đến nay còn không cách nào xác định A Ly chết sống, cùng Tiểu Dực cũng không thể gặp. Chứng kiến trong đôi mắt Diệp Thần hiện lên một đạo sát cơ, trong nội tâm Lâm Cầu âm thầm kêu khổ, trước mắt người này, quả nhiên một chút cũng không úy kỵ Chấp Pháp điện, đã không có chỗ dựa, lại không biết thực lực chân thật của Diệp Thần, trong nội tâm Lâm Cầu lo sợ không yên, gấp giọng nói: - Ta không có ý mạo phạm các hạ, trước kia sở dĩ bắn bị thương Kim Dương điêu của các hạ, chính là một người khác bắt buộc, người kia là nhi tử một trưởng lão, ta không dám không nghe ah! Hắn vội vã phủi sạch quan hệ cho mình. - Chấp Pháp điện là một tổ chức gì? Diệp Thần hờ hững nhìn xem Lâm Cầu, hắn đến bây giờ mới thôi, y nguyên không rõ ràng lắm Chấp Pháp điện là một tổ chức thế nào. Lâm Cầu kinh ngạc nhìn thoáng qua Diệp Thần, Diệp Thần này rõ ràng không biết Chấp Pháp điện? Cúi đầu trầm mặc một lát, ngoại giới mặc dù đối với Chấp Pháp điện kính sợ có phép, nhưng Chấp Pháp điện ở trong cuộc sống triển lộ ra, bất quá là một góc của băng sơn, ngoại giới rất nhiều người, đối với Chấp Pháp điện hiểu rõ vẫn tương đối ít, Diệp Thần nên biết Chấp Pháp điện tồn tại, chỉ có điều không biết thực lực chân chánh của Chấp Pháp điện mà thôi. Lâm Cầu linh cơ khẽ động, chú ý đến thần sắc Diệp Thần nói ra: - Chấp Pháp điện chính là một tổ chức do nhân loại cùng Huyền thú cộng đồng thành lập, tại Đông Đại Lục có sáu phân điện, sáu phân điện Điện Chủ, đều là Thần Tôn hoặc là Yêu Vương cấp tuyệt thế cường giả, về phần chủ điện, ở vào nơi nào không người biết được, ta chỉ biết là, chủ điện có ba vị Điện Chủ, bảy vị Thái Thượng trưởng lão, tu vi tất cả đều đạt đến cảnh giới cực kỳ kinh người, chính là tồn tại mà phàm nhân không cách nào với tới."
}