{
  "chapter_name": "Chương 300: Phỉ thúy chi đô",
  "content": "Năm mươi năm trôi qua, Đoạn Can Hồng thành một Huyền Tôn cường giả, cũng sáng lập Thiên Đô thương hội giao dịch khắp đông đại lục, tài phú của hắn đã là phú khả địch quốc, tại phụ cận kiến tạo một tòa thành trì to lớn, gọi là Phỉ Thúy Chi Đô, lúc ấy Khương quốc ngấp nghé tài phú của Đoạn Can Hồng, hướng Đoạn Can Hồng khống chế Phỉ Thúy Chi Đô khai chiến, nhưng mà hậu quả làm Khương quốc bất ngờ, Đoạn Can Hồng ra lệnh một tiếng, Thiên Đô thương hội bắt đầu triệu tập tổ chức sát thủ, hướng Khương quốc toàn diện khai chiến, trong lúc nhất thời tổ chức sát thủ cả đông đại lục toàn bộ tuôn hướng Khương quốc, Khương quốc tao ngộ tai hoạ ngập đầu, từ nay về sau chưa gượng dậy nổi, sa vào một bi kịch bị tiểu bộ tộc Man quốc nô dịch, sau việc này, Phỉ Thúy Chi Đô tuyên bố độc lập. Phỉ Thúy Chi Đô thể hiện sự cường đại của nó, từ nay về sau một ít quốc gia quanh thân cũng không dám lại mạo phạm Phỉ Thúy Chi Đô, theo thời gian trôi qua, sinh ý của Thiên Đô thương hội bị bọn tử tôn của Đoạn Can Hồng càng làm càng lớn, khắp cả đông đại lục, cùng quốc gia quanh thân mậu dịch liên lạc cũng cực kỳ chặt chẽ, về sau lại có một chút thương hội cùng Thiên Đô thương hội đạt thành liên minh, cũng trú đóng ở Phỉ Thúy Chi Đô. Phỉ Thúy Chi Đô chạm vào mậu dịch mấy quốc gia quanh thân, vài cường quốc ở Trung Ương đế quốc, Thiên Liêu quốc thấy được chỗ tốt của Phỉ Thúy Chi Đô, đều ở bên trong quốc thổ của mình kéo ra một khối thổ địa, mời Thiên Đô thương hội tiến vào. Mấy ngàn năm đi qua, trọng tâm của Thiên Đô thương hội cũng đã dời xa Phỉ Thúy Chi Đô, bất quá tại đây trong mấy ngàn năm, Phỉ Thúy Chi Đô lại chưa bao giờ suy bại, là mậu dịch chi đô nổi tiếng nhất phụ cận, ở nơi này, bạch ngân, hoàng kim, Tụ Khí Đan, Ngưng Khí Đan,… đều là tiền mậu dịch trọng yếu, chỉ cần có tiền, cái gì cũng có thể mua được, kể cả nữ nô xinh đẹp trải qua điều giáo, các loại linh bảo đan dược, thậm chí có thể mua được một ít yêu thú cực kỳ cường hãn, thậm chí có thể làm cho hoàng hậu công chúa của một ít quốc gia cùng ngươi một đêm, hay là, có thể làm cho một ít siêu cấp cường giả nghe lệnh của ngươi, không cần biết ngươi là cái thân phận gì, dù chỉ là một người bình thường! Ở nơi này, tôn trọng tiền tài chí thượng, phản đối bạo lực, bất luận cường giả gì, cho dù là đế vương quốc gia, nếu ở nơi này dùng vũ lực, đều sẽ bị Thiên Đô thương hội vĩnh viễn không chừng mực đuổi giết! Quanh thân Phỉ Thúy Chi Đô phương viên hơn một ngàn km, đều ở trong Thiên Đô thương hội khống chế, nghiêm cấm hết thảy bạo lực chém giết phát sinh, một nhóm người Diệp Thần bình yên vô sự tới Phỉ Thúy Chi Đô, đem thiệp mời giao cho thủ vệ cửa thành, mới có thể thông qua cửa thành. Làm cho Diệp Thần cảm thấy giật mình chính là, có hai thủ vệ cửa thành là Địa Tôn cấp cường giả, Địa Tôn cấp cường giả rõ ràng hạ mình duy trì việc khổ cực như vậy, thật là làm cho người cảm khái. Lần đầu tiên tiến vào Phỉ Thúy Chi Đô, Diệp Thần mới chánh thức cảm nhận được nó phồn hoa, Phỉ Thúy Chi Đô không lớn, chỉ có thể coi là một cái thành nhỏ, nhưng mà mặc dù là khu vực trung tâm đế đô của Tây Vũ đế quốc, so với Phỉ Thúy Chi Đô, chỉ sợ cũng mặc cảm! Nhai đạo rộng năm sáu thước, rõ ràng toàn bộ dùng hoàng kim trải thành, hai bên cửa hàng, cũng là dùng vật liệu gỗ cực kỳ trân quý kiến tạo, các loại bảo thạch kim loại làm đẹp, nơi này người đến người đi, có thể chứng kiến rất nhiều phú thương đằng sau đi theo tùy tùng thành quần kết đội, tùy ý có thể thấy được đế vương, hoàng phi, công chúa đế quốc, còn có một chút võ đạo thế gia Gia chủ, ngẫu nhiên cũng sẽ thấy một ít võ đạo cường giả độc hành. Thật sự là một thế giới thần kỳ! Thiên Đô thương hội này rõ ràng dùng hoàng kim trải địa, giống như e sợ người khác không biết bọn họ tài phú vậy, nghĩ nghĩ, có thể tới nơi này, tất cả đều là hào phú cự cổ, tự nhiên không có khả năng đánh cắp những hoàng kim trên mặt đất kia, hơn nữa có một chút tương đối trọng yếu chính là, cả Phỉ Thúy Chi Đô khắp nơi đều là tai mắt của Thiên Đô thương hội, những hoàng kim trải trên mặt đất này rất an toàn. - Diệp Thần ca ca, trên đất này đều là hoàng kim a, chúng ta đào trở về có thể lấy thật nhiều bánh bao ! Tiểu Dực hoan hô nói. Nghe được thanh âm của Tiểu Dực, mọi người đi ngang qua chung quanh phóng tới ánh mắt kinh ngạc mê hoặc, đào hoàng kim trên đất, hắn cũng không sợ bị thành vệ quân bắt lại! Minh Vũ Đại Đế tranh thủ thời gian giữ chặt Tiểu Dực nói: - Tiểu Dực, những hoàng kim này đều là của Thiên Đô thương hội, không thể đào, bị người chứng kiến, sẽ bị bọn họ bắt lại. Tiểu Dực nháy con mắt một chút, như là đã hiểu nhẹ gật đầu. Minh Vũ Đại Đế thấy Tiểu Dực nghe hiểu, liền không nói cái gì nữa, nhưng mà Tiểu Dực nói một câu, lại thiếu chút nữa làm cho hắn lảo đảo. - Chúng ta buổi tối vụng trộm đến đào được không? Tiểu Dực nhìn về phía Diệp Thần, vui vẻ nói. Tiểu Vưu ở trong ngực Tiểu Dực nhìn nhìn Tiểu Dực, lại nhìn nhìn Diệp Thần, càng không ngừng cười híp mắt Tiểu Dực nói rất lớn tiếng, xa xa vài cái thành vệ quân võ trang đầy đủ nghe được Tiểu Dực nói, tất cả đều nhìn tới. Bất quá bọn hắn đều không có bất kỳ động tác, đã tới đây, đều là khách nhân được mời, chỉ cần Tiểu Dực không thật sự động thủ đào hoàng kim trên đất, bọn họ là sẽ không mạo phạm khách nhân. A Ly vỗ trán một cái, nàng đối với Tiểu Dực hết chỗ nói rồi, cho dù ngươi muốn trộm những hoàng kim này, cũng không cần phải nói lớn tiếng như vậy a, đều trách mình không có dạy hắn. Diệp Thần chỉ có thể bất đắc dĩ giáo dục Tiểu Dực, những hoàng kim trên mặt đất này là không thể động. Đúng lúc này, Diệp Thần đột nhiên cảm giác được từng đạo hồn niệm quét về phía đám người mình, hồn niệm này cũng không biết từ chỗ nào tới, trong lòng Diệp Thần giật mình, Phỉ Thúy Chi Đô này, rõ ràng cũng có huyền thú ẩn phục! Đoán chừng là thấy được A Ly cùng Tiểu Vưu yêu thân, muốn điều tra thoáng cái! Những huyền thú hồn niệm này, có vài đạo là Huyền sư cấp, cảm giác được có một đạo hồn niệm hướng mình kéo dài tới, Diệp Thần lông mi chau lên, thần hồn ra cơ thể, đem A Ly, Tiểu Dực cùng Tiểu Vưu bao vây ở trong đó, vài đạo hồn niệm này vừa chạm vào thần hồn của Diệp Thần, giống như là mèo bị dẫm lên chân, sưu thoáng cái nhảy dựng, nhanh chóng rụt trở về. Diệp Thần nhìn về phía A Ly, chỉ thấy đôi mắt thanh tịnh của A Ly nhìn mình, hắn và A Ly tâm hữu linh tê, không nói gì, không nghĩ tới rõ ràng ở nơi này gặp một ít huyền thú. Yêu thú hóa thân hình người dường như khó, duy trì thời gian liên tục cũng ngắn, đương nhiên, Tiểu Dực là ngoại lệ, mà huyền thú cao giai, nếu có tâm, có thể đơn giản hóa thành hình người, che dấu trong đám người. Không biết những huyền thú kia tới nơi này làm gì, chẳng lẽ cũng là muốn mua một ít linh bảo đan dược? Những huyền thú kia bị sợ chạy, có không lại tới quấy rầy mình . Cảm ơn bác Juan đã ủng hộ truyện tại DocTruyen.Org nha!"
}