{
  "chapter_name": "Chương 293: Tiểu vưu (1)",
  "content": "Bùm một tiếng, một quyền của Tiểu Dực nện ở trên thân thể bạch tuộc này, giống như là đánh vào một đoàn bông, mềm không đến lực đạo. Tám xúc tua của bạch tuộc kia càng không ngừng vung vẩy giãy dụa, một đôi mắt to đen nhánh đáng thương ba ba mà nhìn xem Tiểu Dực, bộ dạng như là muốn khóc lên. Tiểu Dực thấy một quyền không có đánh chết bạch tuộc này, giơ lên nắm tay đang chuẩn bị một lần nữa cho nó một quyền, nhưng nhìn ánh mắt của nó, nắm tay giơ lên giữa không trung lại ngừng lại, quay đầu nhìn về phía Diệp Thần, chần chờ hỏi thăm: - Diệp Thần ca ca, nó thoạt nhìn thật đáng thương, còn muốn đánh sao? Bị Tiểu Dực một quyền đánh vào người, bạch tuộc này rõ ràng một chút việc cũng không có? Làm cho Diệp Thần cảm thấy kinh ngạc, chứng kiến thần sắc bạch tuộc này nhân cách hoá như thế, trong lòng Diệp Thần vừa động, chẳng lẽ bạch tuộc này cũng là yêu thú hoặc là huyền thú diễn sinh linh trí? Thần hồn quét qua, xâm nhập trong óc bạch tuộc, bạch tuộc này cấu tạo quả nhiên cùng yêu thú khác giống như đúc, luận cấp bậc, khả năng cũng bất quá là Địa sư cấp yêu thú. Chỉ là, Địa sư cấp yêu thú bình thường, như thế nào lại ăn Tiểu Dực một quyền mà không chết? Bạch tuộc này thật có điểm cổ quái! - Không cần đánh, Tiểu Dực, giữ chặt nó! Diệp Thần nhìn về phía Hiên Dật dược tôn hỏi. - Sư tôn, ngươi có biết lai lịch bạch tuộc này không? - Bạch tuộc này chỉ sợ cũng là linh vật trời sinh dị chủng. Minh Vũ Đại Đế ở một bên nói, hắn đối với bạch tuộc kia cũng sinh ra một chút hiếu kỳ. - Ta phải nhìn kỹ mới có thể biết. Hiên Dật dược tôn nói, đi đến bên cạnh bạch tuộc, quan sát một phen, trầm ngâm hồi lâu, lại từ trong túi càn khôn lấy ra một quyển sách vở cực kỳ cổ lão cũ nát, tìm kiếm lên. - Dược tôn có thể tìm ra đây là vật gì? Minh Vũ Đại Đế hỏi. - Tướng mạo bạch tuộc này thật là cổ quái, thân thể cư nhiên mềm mại như thế, chẳng lẽ, đây là Thiên Minh Chương trong truyền thuyết? Hiên Dật dược tôn khiếp sợ chỉ vào một chỗ tranh sách nói. - Thiên Minh Chương, sinh tồn ở bên trong biển sâu, hắn sinh mệnh kéo dài, truyền thuyết có thể sống vài trăm vạn năm, thậm chí có thể bơi đến Địa Ngục minh hồ, Thiên Minh Chương sinh sôi nảy nở cực kỳ không dễ, cực kỳ hi hữu, chất thịt của bọn hắn cũng theo thời gian trôi qua, mà trở nên trân quý vô cùng, Thiên Minh Chương trong năm vạn năm, thịt của bọn nó hiện ra màu hồng phấn, lúc này chất thịt của bọn hắn thô sáp vô cùng, hàm có kịch độc, bất luận kẻ nào ăn, đều thất khiếu chảy máu mà chết, đến hai mươi vạn năm, dần dần biến thành màu đen, độc tính cũng đạt tới giai đoạn kinh người nhất, bất luận kẻ nào ăn nó, lập tức hóa thành huyết thủy, đến năm mười vạn năm biến thành xanh đậm sắc, lúc này mới có thể ăn, chính là thiên tài địa bảo thần kỳ nhất, ăn một miếng có thể diên thọ năm trăm năm. Nhìn xem bạch tuộc màu hồng phấn kia, Diệp Thần nói: - Chẳng phải là nói, thịt của nó bây giờ còn không có thể ăn? - Không sai. Hiên Dật dược tôn cũng là thất vọng nhẹ gật đầu. Tất cả mọi người có chút thất vọng, thật vất vả câu đi lên một con bạch tuộc, lại phát hiện không thể ăn. - Thiên Minh Chương bởi vì sinh sôi nẩy nở không dễ, chúng nó có năng lực bảo vệ mình rất cường, ngoại trừ kịch độc ra, thân thể của bọn nó cực kỳ mềm mại, không sợ bất luận lợi khí gì đả kích, giác hút cũng có thể dùng phương pháp đặc thù đơn giản xé nát da thịt yêu thú, ở bên trong biển sâu, bất luận yêu thú gì nhìn thấy, đều xa xa tránh đi. Thiên Minh Chương này thẳng đến năm mươi vạn năm lớn lên mới trưởng thành, thịt chất tốt nhất, nhưng lúc đó, chúng nó cũng đã cực kỳ đáng sợ, hình thể cũng cực kỳ cự đại, coi như là một ít cự yêu biển sâu, cũng chỉ là thực vật của chúng nó. Hiên Dật dược tôn tiếp tục nói, Thiên Minh Chương trưởng thành chỉ sợ là câu không được. Ánh mắt của Diệp Thần rơi vào trên người tiểu bạch tuộc kia, không nghĩ tới một Thiên Minh Chương nhỏ như vậy, sau khi lớn lên rõ ràng có thể trở nên mạnh mẽ khủng bố, bất quá năm mươi vạn năm, đây chính là tuế nguyệt cực kỳ dài dòng buồn chán, phỏng chừng đến lúc đó, thi cốt của mình cũng hóa thành tro bụi . Thiên Minh Chương này cũng thuộc về phạm trù yêu thú, không biết có thể thu phục hay không. Tiểu Dực sờ lên đầu Thiên Minh Chương, nhìn về phía Diệp Thần khẩn cầu: - Diệp Thần ca ca, nó đã có độc, không có thể ăn, chúng ta đừng có giết nó a? - Ân. Diệp Thần nhẹ gật đầu, nhìn thoáng qua A Ly, phát hiện bộ dạng A Ly hơi có chút hưng phấn, tựa như lúc trước gặp được Tiểu Dực vậy, Diệp Thần cười cười, A Ly cùng ý nghĩ của mình đồng dạng. Diệp Thần nhìn về phía Hiên Dật dược tôn cùng Minh Vũ Đại Đế nói: - Bạch tuộc này không có thể ăn, vậy thì bắt nó cho ta đi. - Ngươi muốn bắt nó làm cái gì? Hiên Dật dược tôn dặn dò. - Cũng phải cẩn thận một chút, thịt của nó hàm chứa kịch độc, chỉ cần một chút liền sẽ trí mạng! - Sư tôn yên tâm, ta sẽ chú ý. Diệp Thần gật đầu nói. Minh Vũ Đại Đế cũng gật đầu đồng ý, dù sao Thiên Minh Chương này cũng là Diệp Thần câu đi lên, muốn xử lý như thế nào sẽ theo Diệp Thần a. Tiểu Dực cao hứng bừng bừng cầm một cái thùng nước, trong đó chứa đầy nước, đem Thiên Minh Chương thả đi vào, ghé vào thùng nước nói: - Tiểu Vưu, Diệp Thần ca ca nói không giết ngươi, ngươi trước đợi ở trong thùng nước nghỉ ngơi một chút. Thiên Minh Chương này như là nghe hiểu, yên tĩnh ở trong thùng nước. - Nó là bạch tuộc, không phải con mực! Diệp Thần cười cười nói. - Bạch tuộc cùng con mực có khác nhau sao? Tiểu Dực ngẩng đầu, nghi hoặc mà nhìn về phía Diệp Thần nói. - Ta thích ăn nhất là con mực xào, Tiểu Vưu ngoại trừ hơi lớn một chút, không phải cùng con mực giống như đúc sao? Phảng phất là nghe hiểu Tiểu Dực nói, con mắt Thiên Minh Chương thoáng cái mở tròn vo, bắt đầu không ngừng giãy dụa, thùng nước bị lộng đến đinh đinh đang đang chuyển loạn. - Tiểu Vưu, không nên gấp, ta chỉ nói là ngươi lớn lên giống con mực, ngươi có độc, cho nên chúng ta sẽ không ăn ngươi. Bàn tay nhỏ bé của Tiểu Dực cẩn thận vỗ vỗ đầu Thiên Minh Chương, Thiên Minh Chương rốt cục yên tĩnh trở lại. Diệp Thần cũng nói không nên lời con mực cùng bạch tuộc rốt cuộc nơi nào có bất đồng, một cái lớn một chút một cái nhỏ một điểm? Ở cái thế giới này loại định luật kia tựa hồ là không thành lập. - Cho dù nó là một con bạch tuộc, ta vẫn thích gọi nó là Tiểu Vưu. Tiểu Dực hì hì cười nói. - Vậy thì gọi nó Tiểu Vưu a. Diệp Thần cười cười, kỳ thật chỉ là một cái tên mà thôi, không cần phải tích cực như vậy. Nguyên lai Diệp Thần, Tiểu Dực đều là tánh tình trẻ con, muốn đem Thiên Minh Chương này nuôi dưỡng, Hiên Dật dược tôn cùng Minh Vũ Đại Đế nhìn nhau cười. Hiên Dật dược tôn cùng Minh Vũ Đại Đế đều không biết là, giờ phút này, Diệp Thần cũng đã phóng xuất ra thần hồn, thần hồn này tiến vào đầu của Thiên Minh Chương, ở trong đầu của Thiên Minh Chương bám vào một tia hồn niệm, sau đó đem thần hồn thu trở về, Thiên Minh Chương này đã bị Diệp Thần tuần phục."
}