{
  "chapter_name": "Chương 147: Thi thể trong dung nham (2)",
  "content": "- Thái Ất Kiếm Tông đệ tử nghe lệnh, giúp lão phu giết đi ra ngoài! Tôn cấp cường giả kia giận quát một tiếng, mang theo hơn hai mươi ngườihướng ra bên ngoài, Yêu Lang thành quần kết đội vây quanh tới, lại làmột phen kịch chiến thảm thiết, đánh cho trời đất mịt mù, nhiều yêu thúcùng nhân loại cường giả hơn gia nhập chiến đoàn, trên mặt đất thi thểtrải rộng, máu chảy thành sông. Trong lúc kích chiến, bao bố trong tay Địa Tôn cường giả kia rơi đi rangoài, một con Yêu Lang màu đỏ ngậm lấy bao bố chạy như điên. - Con súc sinh chết tiệt, đem đồ vật lưu lại! Địa tôn cấp cường giả kia nổi giận gầm lên một tiếng, chợt bắn lên, một chưởng chụp được. Hơn mười con Yêu Lang xông tới, rầm rầm rầm, một con lại một con thậpgiai Yêu Lang bị đánh bay, nhưng những Yêu Lang này tựa như không sợchết, người trước ngã xuống, người sau tiến lên, Địa tôn cấp cường giảkia chỉ có thể trơ mắt nhìn Yêu Lang màu đỏ ngậm bao bố chạy mất, tứcgiận điên cuồng hét lên một tiếng. Thần hồn Diệp Thần đảo qua, bầu trời vài chục con yêu thú phi hành chung quanh quanh quẩn, trừ một lớp Yêu Lang này ra, nơi xa còn có một nhómlớn giác tê, sư tử vây quanh tới đây, chiến đấu còn xa xa không có kếtthúc. Những yêu thú này thật giống như phân thuộc trận doanh bất đồng,lẫn nhau cũng sẽ chém giết. Vừa mới bắt đầu nhân loại cường giả còn có thể chiếm cứ một ít ưu thế,nhưng mà không ngừng có rất nhiều yêu thú, Huyền thú từ bốn phương támhướng vọt tới, người ba đại tông môn dần dần có chút tự lo không xong,trơ mắt nhìn đồ vật này nọ rơi vào trong tay đám yêu thú, nhưng mà đoạtkhông trở lại. Gặp tình hình này, khóe miệng Diệp Thần lộ ra vẻ mỉm cười, nếu đồ vật ởtrong tay ba đại tông môn, Diệp Thần cũng không có cơ hội, nhưng rơi vào trong tay đám yêu thú, lại tương đương với giao không cho hắn, DiệpThần để cho Hắc Ưng cùng Hỏa Linh Điêu nhìn thẳng bao bố kia, mình thìxa xa theo ở phía sau. Xèo xèo. A Ly kêu lên mấy tiếng, tung người từ trên bả vai Diệp Thần rơi xuống, sưu một tiếng, thân thể biến mất, đã là chạy như điên. A Ly cũng muốn chém giết bao bố kia? Suy nghĩ một chút, A Ly bây giờ đã là thập giai Huyền thú, lực chiến đấu có thể chưa ra hình dáng gì, nhưng mà đụng phải cùng giai yêu thú cùngHuyền thú là tuyệt đối sẽ không lỗ lả, hơn nữa còn có thể ẩn dấu thânhình, cho dù gặp phải cao cấp yêu thú cùng Huyền thú, chạy mất hẳn làkhông thành vấn đề. Diệp Thần tùy thời chú ý đến tình huống của A Ly. Đám yêu thú hỗn chiến tranh đoạt, Diệp Thần kiên nhẫn chờ đợi thời cơ. Một chỗ cao trên sườn núi, tất cả người Thiên Khôi Tinh Tông tụ lại vớinhau, tổng cộng hơn một trăm người, trong đó có hơn hai mươi cái làtrọng yếu nhất trong những người này, trong đó có ba lão giả râu tóc bạc trắng, áo bào trắng không gió mà bay, tản ra uy thế kinh người, cả balà Địa tôn cấp cường giả. - Mấy vị trưởng lão, đồ vật đã mất. Một thanh niên bị thương nặng chán nản nói, hắn bị mấy tên đồng môn dắtdíu lấy, trên người bị Yêu Lang cắn bị thương vài chỗ, ngực bị đánh mộtchưởng, nếu không phải ăn một viên thất phẩm đan dược Tục Mệnh Đan, sợrằng đã sớm bỏ mình. Lúc bảy ngày trước, người Thiên Khôi Tinh Tông đang thăm dò Hạ Địa Quỳnh Lâu, trong lúc vô tình phát hiện một cỗ thi thể trong dung nham, mặc dù cỗ thi thể này bị vây trong dung nham, lại như cũ bảo tồn hoàn hảo, áobào trên người cũng hủ hóa rồi, chỉ có cánh tay trái có một bao taythượng thấm, bao tay kia tạo hình cổ quái, phía trên hàm chứa huyền khíba động cực kỳ nồng nặc, chỉ là bọn hắn kiến thức có hạn, không cách nào điều tra ảo diệu bên trong, mà tông chủ của bọn họ lại ở trong chỗ càng sâu của Hạ Địa Quỳnh Lâu, nhất thời không cách nào liên lạc. Bọn họ vốn là nghĩ đem thi thể mang đi, nhưng mà cỗ thi thể kia nặng vôcùng, căn bản đem bất động, chỉ đành phải buông tha, mất chín ngưu nhịhổ lực mới đem bao tay trên cánh tay thi thể lấy xuống, không nghĩ tớilại bị mấy con yêu thú trên bầu trời bắt gặp, ngay sau đó bọn họ liềngặp được rất nhiều yêu thú đuổi giết, sau tin tức lại bị người Thái ẤtKiếm Tông cùng Thanh Vân Tông biết, cho nên tình huống trở nên càng thêm hỗn loạn hỏng bét. Đồ vật trằn trọc lưu chuyển, người Thiên Khôi TinhTông hai lần đem đồ vật đoạt trở lại, nhưng không nghĩ tới cuối cùng đãmất. - Đạo Khuê không cần lo âu, ta tự có biện pháp. Một trưởng lão vuốt râu mỉm cười. Nói chuyện chính là Thiên Khôi Tinh Tông tam trưởng lão Tịch Lệ, bộ dạng hắn vẫn có chút lão thần khắp nơi, hai Địa tôn cảnh trưởng lão kháccũng không có một tia kinh hoảng . Cái thanh niên gọi Đạo Khuê kia nghe được Tam trưởng lão nói, sửng sốtmột chút, nghĩ đến lúc trước đồ vật này nọ ném hai lần, cũng vẫn bị bavị trưởng lão tìm trở lại, trong lòng có chút chợt hiểu ra. - Chẳng lẽ là Thiên khôi bí. . . Cuối cùng một chữ, bị hắn nuốt trở vào. Ba vị trưởng lão khẽ mỉm cười, Thiên Khôi Tinh Tông truyền thừa mấy ngàn năm, trong tông có không ít bí pháp truyền thừa, những bí pháp này cócách dùng riêng biệt, trong đó có một loại bí pháp chính là dùng đểtruy tung. Những người Thiên Khôi Tinh Tông này đem người bị thương đưa đi, còn lại một số người ở dưới sự hướng dẫn của ba vị Tôn cấp cường giả, rất nhanh triển khai hành động. Còn lại lưỡng đại tông môn Thái Ất Kiếm Tông cùng Thanh Vân Tông ở trong quá trình tranh đoạt bao bố cùng đám yêu thú kịch chiến, tổn thươngthảm trọng, thấy bao bố bị đám yêu thú cướp đi, chỉ đành phải thôi,buông tha cho, rút lui đi rất xa. Diệp Thần bám theo một đoạn, yêu thú hỗn chiến cực kỳ thảm thiết, dọcđường khắp nơi đều là thi thể vỡ vụn của Yêu Lang, sư tử cùng giác tê,máu tươi đầy đất, dĩ nhiên những yêu thú khác cũng là không ít. Đánh tới cuối cùng, trên trăm con Yêu Lang hộ tống bao bố, thoát khỏi yêu thú còn lại truy tung, một đường chạy như điên. A Ly đã đi theo bên cạnh đám Yêu Lang kia, tùy thời chuẩn bị xuất thủ. Trong Yêu Lang, ngậm bao bố chính là một con Yêu Lang hình thể to lớn,đã không phải là một ít chỉ lúc trước rồi, ở chung quanh nó có nhóm lớn Yêu Lang hộ tống chạy như điên, đột nhiên cảm giác được cái gì, cước bộ dừng lại một chút, trong con ngươi tràn đầy vẻ mờ mịt, cái bao bố kiatừ trong miệng rơi xuống. Một đạo bạch sắc chợt lóe lên, giống như Thiểm Điện, sưu một chút vọt tới bên cạnh cái bao bố kia, ngậm bao bố chạy ra ngoài. Diệp Thần trong lòng vừa động, A Ly động thủ! Động tác của A Ly quá nhanh, những Yêu Lang kia căn bản phản ứng không kịp nữa. Phát hiện A Ly đoạt đi bao bố, chung quanh đám Yêu Lang kia tức giận tru lên, hướng A Ly nhào tới. Diệp Thần há lại sẽ khiến đám Yêu Lang này đắc thủ, hừ lạnh một tiếng, thần hồn hướng những Yêu Lang kia đưa tới. Những Yêu Lang kia cảm nhận được thần hồn của Diệp Thần, nhất thời bịlàm cho sợ đến cả người phát run, vốn là Yêu Lang đội ngũ chỉnh tề,trong nháy mắt trở nên ngã trái ngã phải, một ít Yêu Lang trong chạytrốn ngăn không được cước bộ, quay cuồng đi ra ngoài, thình thịch thìnhthịch ngã chỏng vó."
}