{
  "chapter_name": "Chương 483: Chấn Thiên Đỉnh ra! (2)",
  "content": "Ở dưới Kiếm Vũ dày đặc oanh kích, Huyền Vũ quang ảnh kia chỉ là khuếch tán ra đạo đạo vầng sáng, không hề tổn hại. Tất cả mọi người xem hướng trên bầu trời, chứng kiến Huyền Vũ quang ảnh cực lớn kia, đều lộ ra một tia thần sắc không thể tưởng tượng nổi, đây là vũ kỹ gì? Rõ ràng ngay cả Tông Dật bí pháp Kiếm trận, cũng không thể đột phá hắn mảy may? Tất cả mọi người, kể cả Diệp Tung ở bên trong, thời điểm nhìn về phía Diệp Thần đều biến sắc. Vũ kỹ huyền diệu vô cùng như vậy, chỉ sợ đã không cách nào đánh giá phẩm cấp rồi. Lúc này ba Thương Lan cung Huyền Tôn cấp trưởng lão ngồi ở vị trí trước kia, cũng không khỏi đứng lên, khiếp sợ không thôi, đây chính là Thương Lan cung truyền thừa bí pháp, Thủy Linh kiếm trận! Cái Thủy Linh kiếm trận này cần thể chất đặc thù mới có thể tu luyện, từ trước có thể đem Thủy Linh kiếm trận tu luyện thành công, đều là cao thủ Thương Lan cung thiên phú kinh diễm, Thủy Linh kiếm trận này có thể nói vô kiên bất tồi, tuy tu vi Tông Dật còn chưa đủ, thi triển ra uy lực không quá lớn, nhưng đuổi giết Huyền Tôn sơ kỳ cao thủ, đã là hoàn toàn không có vấn đề rồi! Nhưng Thủy Linh kiếm trận rõ ràng bị vũ kỹ không biết tên của người này ngăn cản xuống dưới, hẳn là cái Huyền Vũ quang ảnh này, cũng là siêu cấp bí pháp nào đó? Hướng bên Tông Dật kia nhìn lại, hai thanh Huyền Khí phi đao của Diệp Thần đột nhiên bạo liệt. Tạo thành uy lực đã đem Tông Dật kích thương, giờ phút này quần áo trên người Tông Dật nghiền nát, chật vật không thôi, Thương Lan chiến giáp trên người tựa hồ cũng ảm đạm vài phần. - Điều đó không có khả năng, ta không có khả năng thua! Tông Dật trong nội tâm gào thét, hai thức tuyệt học của mình, được xưng ở trong cùng giai không cách nào công phá Thương Lan chiến giáp, rõ ràng bị một người tuổi so với mình còn nhỏ công phá. Bí pháp Kiếm trận một mực vẫn lấy làm kiêu ngạo, rõ ràng cũng bị ngăn cản xuống dưới, cho tới nay, ngạo khí hắn thân là Trung Ương Đế Quốc trẻ tuổi đệ nhất cao thủ, đã bị đánh phá thành mảnh nhỏ. Diệp Nữu ngẩng đầu nhìn Diệp Thần trên bầu trời, khó có thể che dấu kinh ngạc trong lòng, nàng là biết rõ. Kinh mạch Diệp Thần khôi phục mới ngắn ngủn một năm, đoạn thời gian này, trên người Diệp Thần rốt cuộc đã xảy ra chuyện gì? Thực lực Diệp Thần, chỉ sợ đã đạt đến cảnh giới nàng cũng khó có thể tưởng tượng. Mục Đông Viễn chúng Huyền Minh tông cùng Thiên Cơ tông Huyền cấp cao thủ trong lòng khẽ động, xem ra người trẻ tuổi này, xác thực hơi có chút lai lịch. Bất kể là Huyền Khí phi đao kia hay là Huyền Vũ quang ảnh, đoán chừng đều là siêu cấp bí pháp, không có chút ít lai lịch sâu xa, căn bản không cách nào đạt được truyền thừa như vậy, khó trách Sư Vương sẽ đem Sư Vương Lệnh cho hắn! - Chậc chậc. Cái kiếm trận này quả thực yếu phát nổ, cái đồ chơi này cũng xứng được cho là bí pháp sao? Diệp Thần ngoài miệng không lưu một chút khẩu đức, hung hăng chèn ép lấy nội tâm yếu ớt của Tông Dật. Nghe được Diệp Thần nói, Tông Dật quả thực có một loại xúc động muốn thổ huyết. - Thủ Nhược Huyền Vũ của ta, chính là Thượng Cổ truyền thừa bí pháp, như thế nào ngươi cái kiếm trận rác rưởi này có thể oanh phá, cho dù ngươi lại thi triển 50 lần cái Thủy Linh kiếm trận này, cũng chỉ có thể tổn hại đến da lông của Thủ Nhược Huyền Vũ mà thôi! Diệp Thần nói không lưu tình chút nào, ở dưới Thủy Linh kiếm trận oanh kích, Thủ Nhược Huyền Vũ vẫn chỉ là bị hao tổn mất một chút mà thôi, Thủ Nhược Huyền Vũ cường đại, vượt quá Diệp Thần tưởng tượng. Phải biết rằng Huyền Vũ chi khí này, chính là Thiên Địa chi linh, hiện tại tu vi Huyền Khí của Diệp Thần vẫn là Thiên Tôn đỉnh phong, nếu chờ đến Huyền Tôn cảnh giới, ngay cả Thần Tôn cảnh siêu cấp cao thủ, cũng không cách nào đơn giản đem nó oanh phá! Nghe được Diệp Thần nói, trên mặt những cao thủ phần đông đại tông môn ở đây đều có chút nóng lên, nếu như Thủy Linh kiếm trận cũng chỉ là bí pháp rác rưởi, cái kia tuyệt học tông môn bọn hắn, lại xem như cái gì? - Ngươi… Tông Dật bị tức đến sắc mặt đỏ lên, muốn xông đi lên, nhưng giờ phút này, hắn đã là bản thân bị trọng thương, mà Diệp Thần, lại vẫn hoàn hảo không tổn hao gì, hắn không cách nào công phá bí pháp của Diệp Thần, liền không có khả năng đả bại Diệp Thần! - Ngươi còn có chiêu gì, tranh thủ thời gian sử dụng đi ra a, Thương Lan cung chỉ có chút năng lực ấy sao? Ta nhìn ngươi vẫn là về nhà bú sữa mẹ a, chỉ bằng ngươi điểm ấy tu vi, rõ ràng cũng được xưng Trung Ương Đế Quốc trẻ tuổi đệ nhất cao thủ? Trung Ương Đế Quốc thật đúng là nhân tài tàn lụi. Rõ ràng còn muốn kết hôn Nữu Nhi, quả thực là cóc ghẻ mà đòi ăn thịt thiên nga! Diệp Thần dùng ánh mắt coi rẻ, nhìn về phía Tông Dật. Tông Dật nghe được Diệp Thần nói, tức giận đến toàn thân phát run. Cho tới nay, hắn chưa từng gặp được qua nhục nhã như vậy? - Tức chết ta rồi, ta muốn ngươi chết! Tông Dật ngửa mặt lên trời gào thét, lăng không bay lên, thần môn, mệnh môn… tám chỗ huyệt vị trọng yếu trên người bành bành bành nổ bung, xông ra đạo đạo cột máu. Huyết vụ tứ tán, màn nước bao phủ ở trên người Tông Dật đều hóa thành huyết hồng chi sắc, một cổ khí thế cường hoành phóng lên trời, như muốn phá tan Thương Khung . Cái huyết quang kia trùng thiên, làm cao thủ tất cả đại tông môn thoáng cái ngốc mất, Tông Dật này thi triển, rốt cuộc là vũ kỹ gì, cư nhiên đáng sợ như thế? Cái huyết quang trùng thiên kia, đem Tông Dật phụ trợ như là Ma Thần . - Hẳn là bí pháp gì đó? - Khí tức thật mạnh! Các cao thủ quá sợ hãi, không nghĩ tới Thương Lan cung rõ ràng còn có bí pháp bá đạo như vậy! Chứng kiến huyết khí trùng thiên trên bầu trời kia, Thương Lan cung ba cái Huyền Tôn trưởng lão nhìn nhau hoảng sợ. - Không tốt, thiếu cung chủ muốn thi triển Huyết Vũ Thiên Kiếm! - Bí pháp này đả thương người càng thương mình, nếu thiếu cung chủ gặp chuyện không may, chúng ta chỉ sợ không cách nào bàn giao! Một Huyền Tôn trưởng lão nhìn về phía Diệp Tung, quát khẽ nói: - Diệp Tung, mau đem cấm chế Diễn Võ Trường mở ra, nếu không Thương Lan cung thiếu cung chủ ta ở Xích Viêm Tông của ngươi gặp chuyện không may, chúng ta muốn toàn bộ Xích Viêm Tông ngươi chôn cùng! Nghe được Huyền Tôn trưởng lão kia nói, trong lòng Diệp Tung run lên, quát to một tiếng: - Hộ Sơn Đại Trận, rút lui! Chỉ thấy cấm chế trên không Diễn Võ Trường đã dần dần mỏng manh, lập tức muốn triệt bỏ. Chứng kiến cảnh tượng huyết quang trên bầu trời trùng thiên, trong lòng tất cả mọi người cũng không khỏi phát run. Bất kể là Diệp Nữu, Diệp Chiến Long, Diệp Mông, Diệp Tuyền, Tiểu Dực, hay là Huyền Minh tông, Thiên Cơ tông hai đại tông môn trưởng lão, hoặc là Vân Yên Quận Vương, tất cả đều khẩn trương, nhất là trưởng lão hai đại tông môn còn có Vân Yên Quận Vương, bọn hắn là nghe nói qua truyền thuyết Huyết Vũ Thiên Kiếm, biết rõ Huyết Vũ Thiên Kiếm đáng sợ. Tông Dật đây là muốn cùng Diệp Thần đồng quy vu tận?"
}