{
  "chapter_name": "Chương 1273: Sân thi đấu (1)",
  "content": "- Ha ha, huynh đệ có thể đi vào nơi này, sinh ý làm được khẳng định không nhỏ, ta thích nhất là người làm ăn rồi, lãnh địa của ta cũng tùy thời hoan nghênh người làm ăn đến chỗ chúng ta giao dịch! Bành Dương cởi mở nở nụ cười, tay phải khẽ động, đưa cho Diệp Thần một tấm Tinh Đồ nói: - Đây là Tinh Đồ lãnh địa của ta, về sau kính xin nhiều hơn vào xem, lão ba ta là Lam Ảnh Tinh Chủ, là một chủ quản bên trong Chí Tôn Thánh Địa! Nghe được Bành Dương nói, trong nội tâm Diệp Thần khẽ động, nguyên lai Bành Dương ở bên trong Chí Tôn Thánh Địa là có một ít bối cảnh, trách không được tuổi còn trẻ liền nắm giữ hơn ba mươi tinh thể có tánh mạng. - Về sau huynh đệ chúng ta vãng lai nhiều hơn a! Bành Dương ha ha cười nói. - Nhất định! Diệp Thần nhẹ gật đầu, đánh giá trang phục Bành Dương thoáng một phát, trên tay Bành Dương đeo ba cái nhẫn, tuy cùng Lôi Minh Chi Giới không cách nào đánh đồng, nhưng xem xét cũng là chủng loại so sánh đắt đỏ kia, trên cổ còn có một vòng cổ bảo thạch làm đẹp, là dùng Tinh Thần Tinh Tủy tôi luyện ra tinh hoa rèn thành. Thằng này có chút hư vinh, nhưng cũng không phải cái loại làm cho người chán ghét. Diệp Thần tùy tiện cùng Bành Dương nói chuyện phiếm vài câu, chỉ là mơ hồ lộ ra sinh ý của mình làm rất lớn. Sau một lát, một trung niên nhân thân hình cao lớn đi vào gian phòng này, đúng là chủ quản ở đây. - Bành thiếu gia, đây là ngài muốn hối đoái, tổng cộng năm mươi ba vạn sáu ngàn bảy trăm Chân Linh! chủ quản này đưa cho Bành Dương một cái Túi Càn Khôn, Bành Dương chỉ nhìn lướt qua, liền đem cái Túi Càn Khôn kia ném vào trong nhẫn không gian. - Vị thiếu gia này xưng hô như thế nào? Chủ quản kia nhìn về phía Diệp Thần, phi thường khách khí hỏi thăm. - Thần Dạ! Diệp Thần nói. - Thần thiếu gia, có thể cho ta nhìn xem vật ngươi muốn hối đoái hay không? Diệp Thần tay phải khẽ động, lấy ra một cái Túi Càn Khôn, bên trong cái gì đó đều có, Tinh Thần Chi Thạch, Tinh Thần Hạch Tâm, Tinh Thần Tinh Tủy, Ma Kim, Tử Kim... Chủ quản kia nhìn lướt qua, thoáng có chút giật mình nhìn thoáng qua Diệp Thần, khách khí hỏi thăm: - Tất cả những thứ này đều muốn hối đoái sao? Diệp Thần nhẹ gật đầu. - Chúng ta nhất định sẽ cho các hạ giá cả công chính nhất, ta đi công tác thống kê thoáng một phát, một lần nữa liệt kê cho ngài một tờ đơn, nếu ngài cảm thấy loại đồ vật nào chúng ta cho giá không đủ công đạo, hoặc là nhà khác so với chúng ta cho nhiều hơn, ngài có thể cầm tờ đơn tới tìm ta! Chủ quản kia có chút kích động nói . - Làm phiền rồi! Diệp Thần gật đầu nói. Chủ quản chắp tay, mang theo cái Túi Càn Khôn kia đi ra. - Ta một mực theo chân bọn họ buôn bán, bọn hắn cho giá tiền coi như công đạo ! Bành Dương ha ha cười nói. - Huynh đệ, nhìn dáng vẻ của ngươi, có lẽ là lần đầu tiên đến Chí Tôn Thánh Địa a, nếu ngươi không có chỗ đi, ta mang ngươi đi vài chỗ, bảo đảm làm ngươi vui vẻ! Diệp Thần nghĩ nghĩ, mình còn vừa mới đến Chí Tôn Thánh Địa, cũng không biết nên đi nơi nào, để cho Bành Dương mang theo nhìn xem cũng tốt, bên trong Chí Tôn Thánh Địa này, do sáu vị chí cường giả quản hạt, trừ đi một tí chỗ đặc thù, địa phương khác là cấm giết chóc. - Tốt! Diệp Thần nhẹ gật đầu. Bành Dương ha ha cười nói: - Hảo huynh đệ! Bọn hắn ở bên trong phòng khách quý chờ trong chốc lát, sau một lát, chủ quản kia trở lại rồi. Hắn lau mồ hôi nóng trên trán, bởi vì Diệp Thần cho hắn đồ đạc, thật sự nhiều lắm, có rất nhiều Tinh Thần Hạch Tâm, Tinh Thần Tinh Tủy, còn có một chút khoáng vật quý hiếm, có thể tùy tiện xuất ra nhiều tiền như vậy đến hối đoái Chân Linh, cũng không biết là người nào, sợ là có chút bối cảnh a. - Thần thiếu gia, đây là của ngài, tổng cộng năm trăm chín mươi hai vạn bảy ngàn Chân Linh! CTthái độ chủ quản kia cực kỳ kính cẩn nói . Diệp Thần có chút gật đầu, trong nội tâm cảm thấy kinh ngạc, không nghĩ tới sẽ nhiều như vậy, hắn vốn chỉ là muốn hối đoái 200 vạn, không nghĩ tới một lần hối đoái tiếp cận 600 vạn, bất quá 600 vạn thì 600 vạn a, dù sao trong tay hắn các loại đồ vật nhiều lắm, không biết có bao nhiêu. Bành Dương cũng hơi có vẻ kinh ngạc nhìn thoáng qua Diệp Thần, mặc dù nói 600 vạn Chân Linh, hắn cũng có thể cầm được đi ra, nhưng quả quyết sẽ không tùy ý như vậy, Diệp Thần tùy tiện có thể xuất ra đồ vật giá trị tiếp cận 600 vạn hối đoái Chân Linh, không khỏi cũng quá kinh người. Tuy cảm thấy Diệp Thần rất có tiền, nhưng Bành Dương cũng không để ở trong lòng thế nào, dù sao cha hắn là chủ quản Chí Tôn Thánh Địa, hắn bái kiến tiền nhiều hơn đi. Hối đoái hoàn tất, Bành Dương cao giọng cười nói: - Đi, huynh đệ mang ngươi đi sống phóng túng! Nghe được Bành Dương nói, Diệp Thần cười nhạt một tiếng, lại nghe thấy một thanh âm ở trong đầu Diệp Thần vang lên, là thanh âm của Sư gia, lộ ra có chút hưng phấn: - Sống phóng túng, đây mới là nhân sinh a! ... Diệp Thần im lặng. Dưới sự dẫn dắt của Bành Dương, Diệp Thần xuyên qua một con đường dài hẹp do kim loại phố thành, hướng phía trước mặt đi tới, hai bên đường đi đứng sừng sững từng tòa đài cao, để đặt từng cái Thời Không cự nỏ, đầu mũi tên kia rét lạnh, lộ ra một loại hương vị sát khí nghiêm nghị. Tuy Chí Tôn Thánh Địa ngợp trong vàng son, phi thường phồn hoa, nhưng mà người có ý chí liền sẽ phát hiện, tại đây phòng bị vẫn là tương đối sâm nghiêm. Đại khái 10 phút sau, một tòa kiến trúc cự đại hình tròn xuất hiện ở trong tầm mắt Diệp Thần. - Đó là sân thi đấu, có thể đánh bạc, là sản nghiệp của Tổ An tinh Ly Uyên lão tổ! Bành Dương mỉm cười giới thiệu nói. - Chí Tôn Thánh Địa có tất cả 15 khỏa phó tinh, khỏa phó tinh này kêu là Tổ An tinh, Ly Uyên lão tổ là một Tinh Chủ đỉnh phong cấp cường giả, môn hạ đệ tử mấy trăm, đều là Tinh Chủ cấp, sản nghiệp của hắn trải rộng toàn bộ Tổ An tinh, là người giàu có nhất Tổ An tinh. Nghe được Bành Dương nói, trong nội tâm Diệp Thần rùng mình, hắn còn nhớ rõ, ban đầu ở Thiên Nguyên Tinh đánh chết Nhược Ly Tinh Chủ, Nhược Ly Tinh Chủ đã từng nói qua, hắn là đệ tử Ly Uyên lão tổ. Nghĩ nghĩ, Ly Uyên lão tổ thân làm một Tinh Chủ đỉnh phong cường giả, môn hạ đệ tử hơn trăm, từng cái đều là Tinh Chủ cấp, chết cái Hạ vị Tinh Chủ Nhược Ly Tinh Chủ, đoán chừng Ly Uyên lão tổ khả năng cũng nghĩ không ra có một người đệ tử như vậy. Tuy trong nội tâm suy đoán như vậy, nhưng Diệp Thần cảm thấy, vẫn là sớm đề phòng một hai cho thỏa đáng, có chỗ chuẩn bị, mới có thể miễn cho Ly Uyên lão tổ đột nhiên làm khó dễ. - Bình thường ở trong sân đấu tham gia thi đấu thể thao, đều là Thị Thần cấp, Tinh Chủ cấp cường giả là sẽ không tham dự, bất quá có rất nhiều Tinh Chủ cấp cường giả sẽ mang thủ hạ Thị Thần tới khiêu chiến, một khi khiêu chiến thắng, vậy thì sẽ đạt được tiền thưởng phong phú, có chút thậm chí cao tới mấy vạn Chân Linh, nếu như liên tục thắng mấy trận thậm chí là mấy chục tràng, tiền thưởng sẽ không ngừng tăng!"
}