{
  "chapter_name": "Chương 1367: Bóp áp! !",
  "content": "Trong lòng Diệp Thần xúc động, loài người chung quy cho là nắm giữ vũ trụ huyền bí, lại không nghĩ rằng, vũ trụ mênh mông thần diệu hoàn toàn vượt quá bọn hắn tưởng tượng, bọn họ phát hiện, chỉ chẳng qua là một góc của băng sơn, tựa như hạt gạo so với mặt trăng mà thôi, càng đạt tới tầng thứ cao hơn, đối với vũ trụ lại càng kính sợ. Hiện tại cũng không phải là thời điểm lĩnh ngộ hai loại lực lượng kia, vẫn là trước kết thúc cuộc chiến đấu này a! Diệp Thần trước củng cố bảy đạo Thời không đạo văn lực mới lĩnh ngộ một chút, sau đó mở ra hai mắt, trong con ngươi Cửu Tinh thoáng hiện, kèm theo từng đạo vồng quang chói mắt. Giờ phút này, trên người Diệp Thần lộ ra một loại khí thế bễ nghễ thiên hạ! Lĩnh ngộ bảy đạo Thời không đạo văn lực, khí chất cả người Diệp Thần cũng xảy ra thay đổi thật lớn. Diệp Thần chậm rãi nắm chặt quả đấm, bảy cổ lực lượng ngưng kết ở trong lòng bàn tay, có một loại uy lực kinh khủng tan biến hết thảy. Mặc dù hắn cũng không có mãnh liệt thúc dục Thời không đạo văn lực, nhưng mà Thời không đạo văn lực quay chung quanh hắn vận chuyển càng ngày càng thịn, đã đem hắc viêm của Hùng Viêm hoàn toàn áp chế trở về. Hắn còn mới dùng không tới một phần mười thực lực mà thôi! Ở chớp mắt Diệp Thần mở mắt, Hùng Viêm phảng phất ở trong đôi mắt Diệp Thần thấy được cảnh tượng vũ trụ Hỗn Độn, Tinh Hà tiêu tan, trong lòng rung động vô cùng. Hắn cảm giác được bảy cổ Thời không đạo văn lực uyển như núi cao trấn áp xuống, cỗ lực lượng này áp chế ến hắn không thở nổi, hắn liều mạng thúc dục hắc viêm, Chí Tôn phân hồn không ngừng bộc phát, muốn dùng hắc viêm đem bảy đạo Thời không đạo văn lực của Diệp Thần phản áp trở về. Nhưng mà, hắn thất bại, mặc cho hắn kịch liệt đối kháng như thế nào, đều không thể rung chuyển bảy đạo Thời không đạo văn lực của Diệp Thần. Lực lượng Diệp Thần giống như là biển lớn mênh mông, sâu không lường được! Cổ kim hiếm thấy bảy đạo Thời không đạo văn lực, ngay cả Chí Tôn phân hồn cũng hoàn toàn bóp áp! Diệp Thần cứ như vậy bình tĩnh đứng thẳng, nhàn nhạt nhìn Hùng Viêm, thậm chí căn bản không có thúc dục Thời không đạo văn lực, Hùng Viêm cũng đã vô lực cản trở. Khu vực Hắc viêm không ngừng bị áp súc, càng ngày càng nhỏ. Hùng Viêm cảm giác được cổ giống như là bị ghìm chặt, bộ ngực truyền đến cảm giác hít thở không thông mãnh liệt. Thật là đáng sợ! Hắn cùng Diệp Thần lĩnh ngộ bảy đạo Thời không đạo văn lực căn bản không phải một tầng! Đây là một loại cảm giác con kiến hôi đối mặt Cự Tượng, bất kể hắn làm cái gì cũng là phí công giãy dụa mà thôi. Trong tim của hắn tràn đầy không cam lòng, tại sao, tại sao ngay cả có Chí Tôn phân hồn hắn cũng bại bởi Diệp Thần? Hắc viêm quanh người Hùng Viêm, dần dần bị áp súc ở một khu vực rất nhỏ, Diệp Thần hữu chưởng hơi nhiếp, Hùng Viêm kia giống như là con kiến ở trong lòng bàn tay, bất kể chạy thế nào, đều không thể né ra lực trói buộc của bảy đạo Thời không đạo văn. Diệp Thần đứng ở trong bảy đạo Thời không đạo văn lực tạo thành nước xoáy, cả người tia sáng chói mắt, giống như Thần Minh! Hùng Viêm đã bị khống chế đến hoàn toàn không cách nào nhúc nhích . Giờ phút này, bất kể là Chí Tôn liên minh, Xích Viêm Tinh Cung, hay là Thị Thần đệ tử của những thế lực khác, cũng lộ ra vẻ khiếp sợ thật sâu. Đây chính là siêu cấp cường giả lĩnh ngộ bảy đạo Thời không đạo văn lực sao? Thật sự quá cường đại! Thực lực Hùng Viêm mạnh như vậy, đổi lại bất kỳ một Thị Thần thập trọng nào, cũng là ổn thắng, nhưng hắn ở trên tay Diệp Thần lại ngay cả năng lực chống cự cũng không có! Diệp Thần bỗng nhiên ngẩng đầu, ánh mắt lợi hại nhìn thẳng Thần Viêm Chí Tôn ở trong hư không. Thấy một màn như vậy, ánh mắt mọi người đều có chút dại ra, Diệp Thần không muốn sống sao? Diệp Thần nhìn thẳng Thần Viêm Chí Tôn là có ý gì? Diệp Thần ngó chừng Thần Viêm Chí Tôn, thần sắc trên mặt lạnh như băng, bàn tay chậm rãi nắm chặt. Hùng Viêm phát ra tiếng kêu thảm thiết thê lương, xương cốt của hắn lạc băng lạc băng vang lên, không ngừng bị bảy đạo Thời không đạo văn lực đè ép vỡ vụn. Sinh mệnh của Hùng Viêm, hoàn toàn chưởng khống ở trong tay Diệp Thần, chỉ cần Diệp Thần hơi dùng sức, Hùng Viêm liền sẽ vẫn lạc. Trên người Hùng Viêm, có khí tức linh hồn của Thần Viêm Chí Tôn, hết thảy cũng là Thần Viêm Chí Tôn sai sử, nếu như không phải là Diệp Thần lĩnh ngộ bảy đạo Thời không đạo văn lực, chỉ sợ cũng muốn chết trong tay Hùng Viêm . Thấy Diệp Thần lại nhìn thẳng mình, sắc mặt Thần Viêm Chí Tôn lập tức chìm xuống, hừ lạnh một tiếng, tiểu tử không biết trời cao đất rộng! Trong mắt Thần Viêm Chí Tôn hiện lên một đạo hoả diễm đỏ ngầu. - Thần Viêm, thân là Chí Tôn, đối với một tiểu bối động thủ, không khỏi có chút tự hạ thân phận! Lúc này, thanh âm Linh Lung Chí Tôn êm tai truyền đến, một đạo cấm chế ngăn trở ở trước mặt Thần Viêm Chí Tôn. Thần Viêm Chí Tôn một cái ánh mắt liền đủ để đem Diệp Thần giết chết! Nhưng mà Linh Lung Chí Tôn sẽ không bỏ mặc Thần Viêm Chí Tôn động thủ. Hôm nay Diệp Thần, đã là nhân vật phi thường trọng yếu của Chí Tôn liên minh! - Một tiểu bối, lại dám đối với Chí Tôn bất kính, đệ tử Chí Tôn liên minh các ngươi cũng quá không có giáo dục đi! Thần Viêm Chí Tôn trách mắng, tức giận khó bình. - Đệ tử Chí Tôn liên minh ta, còn chưa tới phiên Thần Viêm Chí Tôn ngươi xuất thủ dạy dỗ. Thanh âm Linh Lung Chí Tôn giống như tiếng trời dễ nghe, nhưng nói ra cũng là chân thật đáng tin, tự có một cỗ khí phách của Thiên Hà tinh vực đệ nhất cường giả. Sắc mặt Thần Viêm Chí Tôn càng thêm khó coi, nhưng mà không nói thêm gì, chẳng qua là sát ý trên người nghiêm nghị, trong ánh mắt nhìn Diệp Thần đen tối khó hiểu. Diệp Thần chính là đoán chắc Linh Lung Chí Tôn nhất định sẽ xuất thủ, cho nên mới dám nhìn thẳng Thần Viêm Chí Tôn. Chí cường giả, còn không phải là hắn cảnh giới này có thể đối kháng. Mới vừa rồi trên người Hùng Viêm lộ ra khí tức linh hồn, làm Diệp Thần hiểu, Thần Viêm Chí Tôn khẳng định đã đem hắn liệt vào uy hiếp, đã như vậy, kia Diệp Thần cũng không có gì phải sợ. Võ đạo đỉnh phong, ngang nhiên không sợ, thần cản sát thần, phật cản sát phật! Bảy đạo Thời không đạo văn lực, liền để cho hắn có thực lực vượt xa Thị Thần thập trọng bình thường, nếu như lĩnh ngộ toàn bộ chín đạo Thời không đạo văn lực, sẽ là như thế nào? Diệp Thần thực sự muốn tăng lên thực lực của mình, chỉ có tu luyện tới chí cường cảnh giới trong truyền thuyết, mới có thể cùng Thần Viêm Chí Tôn đối kháng! - Đem người để xuống! Nếu không giết không tha! Lúc này, mấy Tinh Chủ đỉnh phong cường giả từ bên Xích Viêm Tinh Cung kia hô quát gấp gáp lướt đến. Bên Chí Tôn liên minh này cũng không chậm, mấy Tinh Chủ đỉnh cường giả lập tức bảo vệ Diệp Thần. - Thị Thần thập trọng đệ tử tỷ thí, mấy Tinh Chủ đỉnh các ngươi động một chút là xuất thủ, Xích Viêm Tinh Cung còn giảng quy củ hay không? Long Ưng Tinh Chủ cả giận hừ một tiếng nói. Mấy Tinh Chủ đỉnh cường giả của Chí Tôn liên minh cùng Xích Viêm Tinh Cung ở trong hư không giằng co, không trung tràn ngập mùi thuốc súng nồng đậm, đại chiến hết sức căng thẳng."
}