{
  "chapter_name": "Chương 809: Người có thăng trầm",
  "content": "Đạm Đài Lăng lông mày nhăn lại, con mắt như lưu ly thanh tịnh nhìn về phía Diệp Thần, trong cao quý lãnh diễm lộ ra một tia nhu tình nhàn nhạt, đoán chừng những người Đông Xuyên Đại Lục kia như thế nào cũng sẽ không nghĩ tới, Hải Vương Đạm Đài Lăng lạnh lùng như băng, một lòng truy cầu võ đạo này, cũng sẽ có thời điểm vì một người khác mà ôn nhu. Thấy Đạm Đài Lăng chỉ là nhìn mình không nói lời nào, Diệp Thần biết rõ nàng lo lắng, cười nhạt nói: - Ta ở chỗ này rất an toàn. Thiên Nguyên Đại Lục luật pháp sâm nghiêm, chỉ cần ta không tiến vào Tiểu Thiên Nguyên Giới, Đại Thiên Nguyên Giới cùng Chiến Hoàng Giới, liền sẽ không gặp nguy hiểm. Ánh mắt Đạm Đài Lăng dao động vài phần, nghĩ tới tộc nhân bên ngoài của mình, nàng cuối cùng khẽ thở dài một tiếng nói: - Cái kia chính ngươi coi chừng! Diệp Thần trịnh trọng gật đầu, ngược lại đem ánh mắt đặt ở trên người A Ly vẫn là hình thái mười đuôi Ly Miêu. - A Ly, ngươi cũng lựa chọn một cái Chiến bộ a. Diệp Thần nhẹ vỗ về phía sau lưng A Ly nói: - Đi Chiến bộ, ngươi có thể học được Thái Cổ truyền thừa của mười đuôi Ly Miêu, đối với tu luyện của ngươi khẳng định rất có ích lợi. Ở cái thành nhỏ này, là không có gì tiền đồ đấy. Trong đôi mắt A Ly ngậm lấy lệ quang, dùng sức lắc đầu, cúi đầu không nói, Diệp Thần ca ca đây là muốn đuổi nàng đi sao? - A Ly, tộc nhân của chúng ta còn ở Tinh Điện chờ chúng ta, chúng ta không thể hành động theo cảm tình. Nếu như ngươi ở trong Chiến bộ đạt được địa vị rất cao, nói không chừng có thể thỉnh cầu Chiến bộ Chiến Hoàng, để cho tộc nhân của chúng ta dời đến. Ta ở Yên Vân Thánh Thành cũng sẽ không có nguy hiểm gì. Bọn hắn cũng sẽ biết xem trên mặt mũi ngươi cùng Đạm Đài, không biết ức hiếp ta. Hơn nữa đi Chiến bộ, nói không chừng sẽ có phương pháp cứu chữa Bệ Linh, ta đem Bệ Linh xin nhờ ngươi rồi. A Ly, dùng không được bao lâu chúng ta sẽ lần nữa tương kiến. Diệp Thần thương yêu vuốt ve đầu A Ly, trong đôi mắt hiện lên một tia kiên định chi sắc nói ra. - Tuy Tinh Hồn dung hợp độ của ta là 0, nhưng ta không tin ta đời này không thể đột phá đến Thần Huyền, ta nhất định sẽ truy cản kịp các ngươi đấy! Nghĩ đến Tinh Điện, tộc nhân cùng Bệ Linh hôn mê bất tỉnh bên trong Mê Huyễn Bảo Châu, A Ly biết rõ, Diệp Thần nói đều đúng, nếu như nàng nhất định phải ở lại bên người Diệp Thần, vậy thì quá không hiểu chuyện rồi. Thế nhưng mà. . . Nàng thật sự không muốn rời Diệp Thần. A Ly hai mắt đẫm lệ mông lung nhìn xem Diệp Thần, tràn đầy không bỏ. - Người có thăng trầm, nguyệt có âm tinh tròn khuyết. Diệp Thần nói khẽ, trong lòng có một loại rộng rãi cùng tiêu sái tự nhiên sinh ra, bất kể là hắn, hay là A Ly, Đạm Đài Lăng, tương lai thời gian cũng còn rất dài, bọn hắn ít nhất còn sống một hai trăm năm, tạm thời phân biệt lại được coi là cái gì. - Tụ tán ly hợp, Thiên Địa chi đạo. Diệp Thần, tựa hồ có một loại ý cảnh cùng ý tứ hàm xúc đặc biệt, A Ly cùng Đạm Đài Lăng suy ngẫm chỉ chốc lát, ngẩng đầu nhìn hướng Diệp Thần, tướng mạo Diệp Thần, được cho anh tuấn tiêu sái, đem so với trước, lại thêm một ít thành thục ổn trọng, còn có một loại khí chất đặc biệt phiêu nhiên thế ngoại. Cùng nhau đi tới, cùng nhau trải qua các loại nhấp nhô cùng khó khăn trắc trở, lòng của các nàng đều một mực dính ở trên người Diệp Thần, có một loại linh hồn phù hợp cùng cảm giác quen thuộc thân thiết phát ra từ bên trong, có lẽ cái này là tình yêu. Người có thăng trầm, nguyệt có âm tinh tròn khuyết. Những lời này tinh tế phẩm đến, tựa hồ hàm ẩn một loại đạo chi ý cảnh, phàm phu tục tử bình thường quả quyết không biết đối với những lời này có lĩnh hội quá sâu khắc gì, nhưng ở A Ly cùng Đạm Đài Lăng nghe tới, câu này lại không bàn mà hợp Đạo Cảnh của mình. Cuối cùng nhất, Đạm Đài Lăng cùng A Ly đều nghe theo Diệp Thần khuyên giải, Đạm Đài Lăng lựa chọn Tinh Hải Chiến bộ, mà A Ly lựa chọn Linh Nguyên Chiến bộ. Chuyện này rốt cục viên mãn, Tề Diễn cùng những chấp sự kia đều thở dài một hơi. - Yên Vân Thánh Thành ta chuẩn bị xếp đặt buổi tiệc, mở tiệc chiêu đãi chư vị, không biết chư vị định như thế nào? Tề Diễn đầy cõi lòng chờ mong nói, nếu có thể cùng Đạm Đài Lăng, A Ly, Nam Cung Trạch đánh tốt quan hệ, đối với Yên Vân Thánh Thành mà nói, ý nghĩa trọng đại. - Không cần, ta còn muốn tu luyện, các ngươi có an bài chỗ ở hay không? Nam Cung Trạch hờ hững nói, ánh mắt nhìn sang Diệp Thần cười nhạt một tiếng, quay đầu nhìn về phía Tề Diễn nói. Diệp Thần nhạy cảm cảm giác được, trong ánh mắt Nam Cung Trạch tựa hồ có một loại ý tứ hàm xúc khác. Cái này cùng nhau đi tới, cùng Nam Cung Trạch đều không có tiếp xúc, lúc nào đi gặp Nam Cung Trạch a. Nam Cung Trạch rất có thể chính là Thị Thần tương lai! - Có, ta lập tức phái người đem ngài đưa qua. Tề Diễn thập phần khiêm cung khách khí nói, tuy hiện tại Nam Cung Trạch chỉ có tu vi Thần Hải Cảnh, nhưng có khả năng là Thị Thần tương lai, cho dù Nam Cung Trạch lãnh đạm cự tuyệt hắn mời, hắn lại thế nào dám có một tia không khoái? Tề Diễn lập tức an bài nhân thủ, đem Nam Cung Trạch mang đến phòng trọ của phủ thành chủ. - Mấy vị có thể cho chút thể diện hay không? Tề Diễn vẻ mặt tươi cười nhìn về phía Đạm Đài Lăng, A Ly cùng Diệp Thần, tuy Diệp Thần Tinh Hồn dung hợp độ là 0 căn bản không cách nào khiến cho hắn chú ý, nhưng mà hắn có thể nhìn ra được, Đạm Đài Lăng, A Ly cùng Diệp Thần quan hệ không phải là nông cạn, nói không chừng có thể thông qua Diệp Thần cùng Đạm Đài Lăng, A Ly thành lập một ít quan hệ. Đạm Đài Lăng trầm ngâm một lát, gật đầu nói: - Có thể. Dùng tính cách của nàng là quả quyết không biết tham gia loại yến hội này, nhưng mà Diệp Thần muốn ở lại Yên Vân Thánh Thành, lại để cho Tề Diễn chiếu cố Diệp Thần nhiều hơn, nàng cũng sẽ yên tâm một ít. A Ly cũng nhẹ gật đầu, đã đến Thiên Nguyên Đại Lục, nàng đều một mực không có Hóa Hình, ngoại trừ khảo thí Tinh Hồn dung hợp độ, thời điểm còn lại nàng đều ở trên bờ vai Diệp Thần, nàng ưa thích cảm giác cùng Diệp Thần ở chung một chỗ, làm cho nàng cảm thấy rất an tâm, vừa nghĩ tới muốn rời đi, trong nội tâm nàng không khỏi có chút tinh thần chán nản. Gặp Đạm Đài Lăng cùng A Ly nhận lời, tất cả chấp sự đến từ những đại Chiến bộ kia cũng đều tiếp nhận Tề Diễn mời, tuy bọn hắn cùng Tề Diễn đồng dạng, đều là Đạo Huyền cảnh cường giả, nhưng cùng nhân vật tương lai có khả năng trở thành Chiến Hoàng đánh tốt quan hệ, cơ hội như vậy tuyệt đối là cầu còn không được. Cừu Đà cùng Không Nguyên Sơn cũng tiếp nhận lời mời. Địa điểm yến hội ngay tại phủ thành chủ của Yên Vân Thánh Thành. Trình độ Tinh Hồn dung hợp của sáu người đến từ Đông Xuyên Đại Lục này, đã trở thành chủ đề cho cư dân toàn bộ Yên Vân Thánh Thành nói chuyện phiếm. Bất kể là thiên phú trác tuyệt Đạm Đài Lăng, A Ly, Nam Cung Trạch, hay là trình độ Tinh Hồn dung hợp là 0 Diệp Thần, đều đã trở thành nhân vật chủ đề."
}