{
  "chapter_name": "Chương 442: Mười hai cánh Ngân Nguyệt Thiên Lang (1)",
  "content": "- Không có, hoàn toàn không cách nào dọ thám biết đến hắn. Nói đến kỳ quái, nếu là một Yêu Vương, thuần phục nhiều Địa sư Thiên Sư cấp như vậy, thậm chí yêu thú cấp thấp làm gì? Yêu thú cấp bậc thấp như vậy, đối với một Yêu Vương cấp tồn tại mà nói, hoàn toàn có thể không đáng kể, chẳng lẽ chỉ là vì đến đỡ Diệp gia này? Ngân Lang Yêu Vương trầm giọng nói. - Yêu Vương cấp tồn tại, cho dù hóa thân loài người, giấu diếm ở trong nhân loại tìm kiếm cảnh giới đột phá, cũng quả quyết sẽ không đối với nhân loại tốt như vậy, bởi vì bọn họ không cách nào hoàn toàn dung nhập vào trong nhân loại, yêu thú cùng nhân loại, chung quy là không đồng dạng. Căn cứ Lang Vương điện lấy được tin tức, Yêu Vương kia ngưng thần Hóa Hình, ngưng hóa lại là một kim giáp binh sĩ, điều này cũng có chút kỳ lạ. Ba vị đầu sỏ Lang Vương điện cũng cảm giác, cảm thấy có điểm gì là lạ, Tây Vũ đế quốc là địa bàn của bọn họ, bị bọn họ thống trị lâu như vậy, làm sao đột nhiên toát ra một Yêu Vương? Hơn nữa ngưng thần Hóa Hình ngưng hóa lại là hình thái loài người, mặt khác Hỏa Lang Yêu Vương trong bọn họ xếp hạng thứ hai, từng ở Hạ Địa Quỳnh Lâu cùng Diệp Thần gặp gỡ qua, khi đó tình huống khẩn cấp, hắn chưa kịp cẩn thận điều tra lai lịch Diệp Thần, sau khi trở về, càng nghĩ càng có điểm gì là lạ, lúc ấy Diệp Thần tựa hồ là cố ý giấu diếm cái gì. Vì để tránh cho bị người lừa gạt, bọn họ quyết định do Ngân Lang Yêu Vương trước đến xò xét, bất kể như thế nào, nhất định phải dò xét ra Diệp Thần hư thật, tốt nhất là cùng Diệp Thần tỷ thí một chút, xác định Diệp Thần có thực lực Yêu Vương cấp hay không, lại quyết định chiêu dụ hoặc là trấn áp. Bọn họ thông qua một chút dấu vết, một đường truy tung đến Diệp gia sơn cốc, nhưng mà Ngân Lang Yêu Vương dùng hồn niệm điều tra, lại tìm không được chỗ ở của Diệp Thần. Chẳng lẻ Diệp Thần tạm thời rời đi sơn cốc này? Ngân Lang Yêu Vương quyết định chờ một chút, lại tra nhìn một chút tình huống bên trong sơn cốc này, xem một chút có thể tìm được chút gì hay không. Hồn niệm của hắn từ trong rừng cây Diệp gia sơn cốc kia xẹt qua, thoáng cái mắt choáng váng, lão Thiên của ta, trong rừng cây này linh chi không khỏi cũng quá nhiều đi? Quả thực giống như trên trời đầy sao! Cũng không phải Ngân Lang Yêu Vương cảm thấy những linh chi này cần đến cỡ nào, những linh chi này nhiều lắm là sinh trưởng mấy tháng mà thôi, hắn gặp qua linh chi sinh trưởng trăm năm ngàn năm thậm chí vạn năm, đều nhiều hơn đi, chẳng qua là trong rừng cây này, tại sao có thể có linh chi sinh trưởng dày đặc như thế? Chẳng lẽ là người trong sơn cốc, từ chỗ khác tìm tới linh chi, sau đó nhổ trồng đến nơi này? Tìm kiếm nhiều linh chi như vậy đồng thời nhổ trồng tới đây, phải hao phí bao nhiêu nhân lực? Hơn nữa, làm chuyện tình như vậy có ý nghĩa gì? Chẳng lẽ chờ những linh chi này sinh trưởng mấy trăm mấy ngàn năm? Ngân Lang Yêu Vương hơi có chút khó hiểu, hồn niệm lại rơi một buội cây cao lớn. Linh Mộc này nở đầy đóa hoa màu trắng, lúc hồn niệm quét qua, không khỏi tâm thần hơi bị nhất thanh, Linh Mộc này, cũng không biết là loại cây gì, có lai lịch gì, lấy hắn hơn ngàn năm tuổi thọ, lại chưa từng thấy qua. Hồn niệm tiếp tục dò xét, cơ hồ mọi người nói, cũng rơi vào trong lổ tai Ngân Lang Yêu Vương, hồn niệm tiếp tục tìm tòi các gian phòng, không biết tại sao, trong lòng Ngân Lang Yêu Vương có một loại cảm giác, Yêu Vương thần bí kia ở trong sơn cốc này, nhưng mà mình tìm không được chỗ ở của hắn. Chẳng lẻ Yêu Vương này giỏi về giấu diếm? Nhưng mà hắn vì sao phải giấu diếm? Chẳng lẽ hắn trước phát hiện mình đến? Ngân Lang Yêu Vương luôn luôn lấy cảm giác nhạy cảm mà kiêu ngạo, mình mới vừa tới, liền bị đối phương phát hiện, chẳng phải là nói thực lực của đối phương trên mình? - Ta không tin ngươi cái dấu vết gì cũng không lưu lại! Hồn niệm của Ngân Lang Yêu Vương tiếp tục tìm tòi. Lúc này, trong Thiên Tinh Ấn, Tử Hỏa Tinh Sư khép hờ lấy tròng mắt. Đột nhiên mở ra nói: - Đầu Huyền thú Yêu Lang kia ở cách sơn cốc 3000 m, chung quanh còn có tám hơi thở, trong đó có ba đạo hẳn là yêu thú Yêu Vương. - Nói cách khác, bọn họ có bốn Yêu Vương cấp tồn tại? Trong lòng Diệp Thần lẫm nhiên cả kinh, mình một cái Yêu Vương cũng không đối phó được, chớ nói chi là bốn Yêu Vương . - Sư gia, ngươi là làm sao điều tra đến chỗ ở của bọn họ? - Sư gia ta nhìn không thấy phía ngoài, nhưng mà ý niệm của ta có thể cảm giác đến bọn họ, mỗi người mỗi chỉ yêu thú đều có ý niệm, ý niệm cùng hồn niệm không giống nhau, cùng tư tưởng có liên quan, cùng cảm giác cũng có chút liên hệ, khi ngươi đạt tới cảnh giới nhất định, ý niệm của ngươi liền cùng thiên địa chung quanh dung hợp lại với nhau, chung quanh phát sinh nhất cử nhất động, ngươi cũng hiểu rõ tại tâm. Tử Hỏa Tinh Sư giải thích. - Ý niệm cùng thiên địa dung hợp? Diệp Thần mặt nhăn chân mày một chút, hắn đối với mình thân huyền ảo hiểu rõ được tương đối ít, bỗng nhiên nghĩ tới một câu nói về quy tắc chung của Cửu Tinh Thiên Thần Quyết, lầm bầm lầu bầu. - Tâm cùng ý hợp, ý cùng Thần hòa, tâm, hẳn là chỉ người, ý, hẳn là chỉ ý niệm, Thần, liền chỉ hồn niệm cùng thần hồn! Tu luyện bắt đầu, trước phải đem tâm, ý, Thần tách ra, tu luyện tới cuối cùng, lại muốn đem ba người hợp lại làm một, ta có một chút hiểu. - Tâm cùng ý hợp, ý cùng Thần hoà? Sư gia ta phát hiện tiểu tử ngươi đối với võ đạo vẫn còn rất có hiểu rõ. Tâm cùng ý hợp, ý cùng Thần hòa, lời ấy rất hay, hay! Sư gia ta ngộ đạo, đã bao nhiêu năm, Sư gia ta vẫn ở cửa ải này, không nghĩ tới bị tiểu tử ngươi một câu nói nói thấu triệt. Bản thân Sư gia ta là có chút bội phục ngươi, võ đạo bình thường, căn bản không cách nào lĩnh hội loại cảnh giới này! Tử Hỏa Tinh Sư ánh mắt nóng bỏng nhìn Diệp Thần, tựa như nhìn một tuyệt thế mỹ nữ. Diệp Thần bị nhìn thấy có chút sởn gai ốc, hắn lại không có biện pháp nói cho Sư gia những lời này là đến từ Cửu Tinh Thiên Thần Quyết. Diệp Thần dĩ nhiên không có tu luyện tới loại cảnh giới nầy, hắn còn mới tu luyện đến khúc dạo đầu của Cửu Tinh Thiên Thần Quyết mà thôi, mới vừa vặn đem đệ nhất trọng sửa xong, bắt đầu tu luyện đệ nhị trọng, mà một câu Tâm cùng ý hợp, ý cùng Thần hoà này, tối thiểu phải đem Cửu Tinh Thiên Thần Quyết tu luyện tới đệ ngũ trọng, mới có thể tiếp xúc đến cảnh giới kia. Không có đem tâm, ý, Thần toàn bộ tu luyện đến đỉnh, thế nào có thể nói đem ba người hợp lại làm một? Diệp Thần tâm, ý, Thần, tất cả đều mới vừa vặn nhập môn mà thôi! Tử Hỏa Tinh Sư tinh tế lẩm bẩm, phát hiện một câu nói kia áo nghĩa vô cùng, có thể sinh ra rất nhiều biến hóa, hắn hỏi: - Diệp Thần tiểu tử, như thế nào mới có thể ý cùng Thần hoà? Tử Hỏa Tinh Sư lại hướng mình chứng thực võ đạo? Diệp Thần liếc mắt nói: - Sư gia, chúng ta trước không nên thảo luận võ đạo, phía ngoài bốn Yêu Vương đang không ngừng tìm ta, ta nên làm cái gì bây giờ?"
}