{
  "chapter_name": "Chương 165: Mở kho phóng lương",
  "content": "Diệp Gia Bảo lại một lần nữa tiến nhập tầm mắt các đại gia tộc Đông Lâmquận, Lĩnh Nam mười ba quận có một vài gia tộc đã ở trong Đông Lâm quậnthành cài đặt cửa hàng, bọn họ cũng ở trước tiên chiếm được tin tức. - Diệp Gia Bảo này là cái địa vị gì, rốt cuộc là gia tộc dạng gì? Dân chúng Đông Lâm quận thành tất cả đều thập phần nghi hoặc. - Diệp Gia Bảo là một trong Liên Vân Thập Bát Bảo, Vân Gia Bảo chúng tađều biết, đối với Diệp Gia Bảo này biết rất ít, nghe nói Diệp Gia Bảo ra một thiên tài, vừa mới tiêu diệt Vân Gia Bảo, không nghĩ tới ngay cảĐông Lâm Quận Vương Phủ cũng bị bọn họ diệt, hiện tại Diệp Gia Bảo chỉsợ đã là thế lực lớn nhất Đông Lâm quận. Rất nhiều người liên tưởng đến trước kia nhìn qua mấy cái thập giai yêuthú, chẳng lẽ mấy thập giai yêu thú kia, đều là Diệp Gia Bảo nuôi dưỡng ? - Diệp Gia Bảo lại có thực lực như vậy, Đông Lâm quận vương Lưu Huân này dầu gì cũng là một Đại tướng biên cương của triều đình! Diệp Gia Bảo sợ là phải gặp tai ương! Các loại ngôn luận tản mở, rất nhiều dân chúng vui đến chảy nước mắt, ởdưới cái nhìn của bọn hắn, Đông Lâm quận vương Lưu Huân, tuyệt đối làcơn ác mộng của bọn họ. Thần hồn Diệp Thần đảo qua, sau khi chứng kiến phản ứng một đám các dânchúng trong Đông Lâm quận thành, có chút ngạc nhiên, lập tức liền nghĩthông , Đông Lâm quận vương Lưu Huân sớm bị vô số dân chúng phỉ nhổ, chỉ là ngày bình thường giận mà không dám nói gì thôi, bây giờ Đông Lâmquận vương đã chết, những dân chúng này tự nhiên là phi thường kíchđộng. - Diệp Thần ta đại biểu Diệp Gia Bảo, lệnh cưỡng chế tất cả nhân mã Đông Lâm Quận Vương Phủ lập tức giải tán, nếu không giết không tha! Nếu cókẻ gian ngoan mất linh còn chưa từ bỏ ý định, Diệp Gia Bảo tùy thời xinđợi! Ta tuyên bố, Đông Lâm Quận Vương Phủ mở kho phóng lương, tất cả dân chúng Đông Lâm quận thành, mỗi người đều có thể đến Quận Vương phủ nhận một trăm cân mễ lương! Thanh âm của Diệp Thần ở nội thành ngoại thành đều có thể nghe thấy. Các dân chúng Đông Lâm quận thành nghe được Diệp Thần nói, đều ngốc mất, mở kho phóng lương, mỗi người có thể nhận một trăm cân gạo? Đông Lâm quận thành ngoại trừ số ít gia đình giàu có cùng võ đạo thế gia ra, tuyệt đại bộ phận dân chúng đều trôi qua rất nghèo khó, nhất là đám bần dân ở ngoại thành, càng là có trên ngưng không có hạ ngưng, đi nhận lương thực nếu như bị triều đình truy tra lên, là sẽ theo như tạo phảnluận xử, nhưng mà không lĩnh gạo lương, rất nhiều người có khả năngkhông đợi binh mã của triều đình tới, bọn họ liền chết đói! Sau khi trải qua một lát chần chờ, cư dân nội thành cùng ngoại thành đại lượng tuôn hướng Đông Lâm Quận Vương Phủ. Cùng với bị chết đói, còn không bằng bị chém đầu! Rất nhiều người ôm ý nghĩ như vậy, cả Đông Lâm quận thành oanh động. Chứng kiến nội thành cùng ngoại thành sóng người bắt đầu khởi động,trong nội tâm Diệp Thần than nhỏ, thần hồn của hắn từ trên người nhữngdân chúng kia đảo qua, trong những dân chúng này tuyệt đại bộ phận mọingười là xương bọc da, quần áo tả tơi. Ân Mông Điền nói đúng, dân chúngnhư vậy, tạo phản là đáng thương hơn đáng trách, không tạo phản sống thế nào? Hôm nay mình cũng xem như tích một ít công đức a, trên đầu bathước có thần minh, Diệp Thần cảm giác mình làm là đúng. Diệp Thần cưỡi trước Hắc Ưng rơi xuống, đến trước cửa kho Quận Vương phủ phủ. Khi hắn hạ xuống, chỉ thấy một thân ảnh cực kỳ nhanh chạy tới. Diệp Thần lông mày khẽ nhăn, là cửu giai trung kỳ cao thủ, đổi lại mộttháng trước, một cửu giai trung kỳ cao thủ có lẽ còn có thể làm cho Diệp Thần kiêng kị, nhưng mà hiện tại, một cửu giai trung kỳ cao thủ DiệpThần căn bản không để vào mắt, thần hồn từ trên thân người kia đảo qua,phát hiện lại là Từ gia Gia chủ Từ Giám, hắn tới nơi này làm gì? Chứng kiến Diệp Thần cùng với Hắc Ưng, Hỏa Linh Điêu cùng Phong HànhBạch Viên bên cạnh, Từ Giám âm thầm kinh hãi không thôi, mới hơn mộttháng không thấy, không nghĩ tới thực lực Diệp Thần cũng đã khủng bố đến như vậy, thậm chí bắt ba con thập giai yêu thú, không khỏi tâm kinhnhục khiêu, trong Đông Lâm quận này, tuyệt đối không ai có thể áp chếđược Diệp Thần . Diệp gia có kẻ này, không biết là phúc hay họa? Nếu Diệp Thần có thể dốc hết sức quét ngang, cường thế quật khởi, chính là phúc. Nếu như khôngthể, Diệp gia liền phải đối mặt họa diệt tộc. - Hiền chất, lão phu Từ gia Gia chủ Từ Giám, chính là bạn tri kỉ của cha ngươi Diệp Chiến Thiên. Từ Giám có chút ôm quyền nói, tuy bối phận so với Diệp Thần lớn, nhưng Từ Giám cũng không dám cậy già lên mặt. - Trước kia trong lễ mừng gia tộc, ta đã thấy Từ bá bá, Từ bá bá không cần đa lễ. Diệp Thần đối với Từ Giám ấn tượng không tính quá xấu, lúc trước thờiđiểm Lưu Trăn miệt thị Diệp Gia Bảo, Từ Giám là đứng ở bên Diệp Gia Bảo, Từ Giám này cùng Diệp Chiến Thiên cũng coi như là bạn tri kỉ, tronglòng hắn suy đoán, Từ Giám tới đến tột cùng là ý gì? - Hiền chất ngươi có biết ngươi phạm vào tội lớn không, Đông Lâm quậnvương Lưu Huân này chính là triều đình phân phong Quận Vương, còn có Lưu Kham, chính là Binh bộ Thượng thư của triều đình, ngươi giết bọn họ,chắc chắn dẫn tới Minh Vũ Đại Đế tức giận. Từ Giám nói, nhìn nhìn ba con yêu thú bên cạnh, cái trán chảy ra một tia mồ hôi lạnh. - Hiền chất tuy thực lực kinh người, nhưng Minh Vũ Đại Đế đã là ThiênTôn cấp cường giả, đến lúc đó chỉ sợ sẽ đưa tới tai hoạ ngập đầu choDiệp gia, Hiên Dật dược tôn chỉ sợ chưa hẳn chịu ra mặt. Đối với yêu thú sợ hãi, thật sâu cắm rễ ở trong lòng mỗi người của thếgiới này, cho dù Từ Giám kiến thức rộng rãi, gặp nguy không loạn, đốimặt ba con thập giai yêu thú, cũng rất khó bảo toàn trấn định. - Nếu như ta không giết Lưu Huân cùng Lưu Kham, đã bị diệt, không phảiQuận Vương phủ, mà là Diệp gia, ta biết rõ Từ bá bá có ý tốt, nhưng màDiệp Gia Bảo bị tình thế bắt buộc, không làm không được, nếu như Minh Vũ Đại Đế giáng tội, cùng lắm thì Diệp gia ta mưu phản Tây Vũ! Diệp Thần trầm giọng nói, Từ Giám người này coi như không tệ, bởi vì TừGiám biết hướng mình nói những lời này cũng là mạo một ít phong hiểm,hiện tại Từ Giám, chính là trực diện ba con thập giai yêu thú! - Chuyện phát lương, dùng lão phu xem, cũng là không ổn, ta cũng khôngphải vì Đông Lâm quận vương đau lòng những mễ lương này, Đông Lâm quậnvương vừa chết, Đông Lâm quận tất nhiên đại loạn, hiền chất đem mễ lương phân cho dân chúng, hắn dụng ý là tốt, nhưng tuyệt đại bộ phận dânchúng làm sao giữ được những mễ lương này, rất nhanh sẽ bị người cướpđi, đến lúc đó ngược lại mang đến tai hoạ ngập đầu cho bọn hắn. Từ Giám cẩn thận ngẩng đầu nhìn thoáng qua biểu lộ của Diệp Thần. Diệp Thần khẽ nhíu mày, mình lại không có lo lắng nhiều như vậy, vạnnhất phát mễ lương, ngược lại hại chết rất nhiều người, chẳng phải lànghiệp chướng? Đột nhiên nghĩ tới điều gì nói: - Đông Lâm quận vương đã chết, kính xin Từ bá bá hao tâm tổn trí nhiềuhơn, liên lạc mấy võ đạo thế gia, ổn định dân tâm, miễn cho dẫn phát bạo loạn."
}