{
  "chapter_name": "Chương 1032: Nhập chiến hoàng điện",
  "content": "Ba mươi ba Diệp gia tộc nhân sau lưng Diệp Thần từng cái tham kiến Long Đế. Ánh mắt Long Đế đảo qua một đám Diệp gia tộc nhân, trên khuôn mặt nghiêm túc rốt cục lộ ra một chút mỉm cười nói: - Rất tốt, Diệp thị gia tộc nhân tài xuất hiện lớp lớp, rõ ràng sinh ra đời nhiều vị Chiến Hoàng như vậy, chính là hi vọng của Thiên Nguyên Tinh ta, hi vọng các ngươi có thể vì Thiên Nguyên Tinh làm nhiều cống hiến, thủ hộ Thiên Nguyên Tinh! - Chúng ta tự nhiên tận tâm tận lực! Diệp Thần cúi đầu nói, đối mặt Long Đế Thị Thần cường giả như vậy, Diệp Thần cũng không dám lỗ mãng. - Ta phát ra ba mươi ba phần thư mời, làm sao tới ba mươi bốn người? Long Đế nhàn nhạt nhìn về phía Diệp Thần hỏi. - Hồi bẩm Long Đế đại nhân, vợ ta Diệp Nữu, mới từ Thánh Nguyệt Chiến bộ trở lại, cũng vừa tấn giai Chiến Hoàng, cho nên ta liền đem nàng mang tới. Diệp Thần chi tiết nói ra. Diệp Nữu bên cạnh Diệp Thần chân thành đi ra. - Thánh Nguyệt Chiến bộ Diệp Nữu bái kiến Long Đế đại nhân! Long Đế nhìn nhìn Diệp Nữu, cười sang sảng một tiếng nói: - Nửa tháng trước ta vừa đem Tinh Hải Chiến bộ Đạm Đài Lăng nhét vào Chiến Hoàng Điện, nàng cũng tự xưng là thê tử của ngươi, hẳn hai cái đều là? Diệp Thần, ngươi diễm phúc sâu đó. - Để Long Đế đại nhân chê cười, bất kể là Diệp Nữu hay là Đạm Đài Lăng, thời điểm tại Đông Đại Lục, đều cùng ta đồng sanh cộng tử, ta không dám cô phụ bất cứ người nào, đây không phải diễm phúc, mà là một loại trách nhiệm. Diệp Thần trịnh trọng nói . - Trách nhiệm? Long Đế có chút gật đầu. - Rất tốt, Thiên Nguyên Tinh nên nhiều hơn một chút người có tình có nghĩa có trách nhiệm như ngươi, tương lai mới có hi vọng. Đã như vầy, cái kia cũng cho nàng gia nhập Chiến Hoàng Điện a. - Đa tạ Long Đế đại nhân! - Diệp Thần, đã gia nhập Chiến Hoàng Điện, phải có công chính chi tâm, không thể tranh quyền đoạt lợi, cùng chư vị Chiến Hoàng chung một chỗ, đồng tâm hiệp lực thủ hộ Thiên Nguyên Tinh! Long Đế nghiêm nghị nói ra. - Diệp gia ta tất sẽ không tranh quyền đoạt lợi, bất quá, nếu như là một ít đang lúc tố cầu, kính xin Long Đế đại nhân ủng hộ. Diệp Thần nghiêm mặt nói ra. - Nếu như là đang lúc tố cầu, trải qua tất cả Chiến Hoàng biểu quyết thông qua, ta tự nhiên cũng sẽ đồng ý. Long Đế gật đầu nói. - Diệp gia ba mươi bốn tộc nhân, nguyện ý gia nhập Chiến Hoàng Điện, dùng thủ hộ Thiên Nguyên Tinh làm nhiệm vụ của mình! Diệp Thần trịnh trọng nói . - Tốt, rất tốt! Long Đế cười to ba tiếng, thoải mái không thôi, hắn đã sống mấy ngàn tuổi, Thiên Nguyên Tinh từ hậu kỳ thời đại Tinh Huyền bắt đầu, liền từ từ suy sụp, hàng năm đều có Chiến Hoàng chết trận, Chiến Hoàng mới lại không có kịp thời bổ sung lên, số lượng Chiến Hoàng từ từ giảm bớt, mà Diệp gia đúng là ở thời khắc mấu chốt này, thoáng cái chuyển vận hơn ba mươi Chiến Hoàng tiến đến! Cái này đối với Thiên Nguyên Tinh mà nói, ý nghĩa không giống người thường. Ở dưới Long Đế ý bảo, từng Chiến Hoàng Diệp gia đều lấy được một bộ Tử Ma Chiến Giáp tỉ mỉ chế tạo, từng cái tổ kiện đều là một kiện Tam phẩm Đạo Khí, trọn bộ chiến giáp uy lực có thể ngăn cản được Chiến Hoàng tam trọng cường giả mấy lần công kích. Ngoại trừ mỗi người một bộ chiến giáp ra, mỗi người còn có cơ hội đi kho binh khí Chiến Hoàng Điện chọn lựa một kiện vũ khí cấp bậc Ngũ phẩm Đạo Khí. Mặt khác, mỗi người còn có thể đạt được một quả Chiến Hoàng Điện chuyên dụng Tinh Thần Thủy Tinh, có thể dùng để lẫn nhau tầm đó giúp nhau liên lạc. Chiến Hoàng Điện vốn là có tất cả một trăm ba mươi mốt vị Chiến Hoàng, trong đó mười ba vị Chiến Hoàng tiến nhập Tử Hoàn Tinh, tin tức đều không có, về sau Cầm Hoàng cùng Vũ Hoàng lại vụng trộm tiến vào, chỉ còn lại có một trăm mười sáu người, về sau lại thêm Nam Cung Trạch cùng Đạm Đài Lăng, hiện tại tăng thêm Diệp gia ba mươi bốn người, hôm nay số lượng Chiến Hoàng đã đạt đến một trăm năm mươi hai. Ở nơi hẻo lánh bên cạnh Chiến Hoàng Điện, có một cái bài vị, thượng diện có bài danh thực lực Chiến Hoàng. Diệp Thần nhìn một chút, trong tất cả Chiến Hoàng thực lực xếp hàng thứ nhất vị, rõ ràng là Thần Hoàng. Thần Hoàng là trước mắt đệ nhất nhân dưới mười vị Thị Thần, Đạo Đình chi chủ, không có một Chiến Hoàng nào có can đảm khiêu chiến Thần Hoàng. Bài danh thứ hai chính là Thánh Linh Chiến bộ Hư Hoàng, bài danh đệ tam chính là Lôi Viêm Chiến bộ Lôi Hoàng. Bài danh thứ tư đúng là cùng Diệp Thần tại Yên Vân Thánh Thành gặp qua một lần Minh Hoàng, không nghĩ tới Minh Hoàng bài danh cao như vậy, dùng Minh Hoàng thực lực cường đại như vậy, đến tột cùng người nào có thể ở Đông Đại Lục ám sát kích thương? Chẳng lẽ là Tổ Ma làm? Bọn người Diệp Thần vừa mới gia nhập Chiến Hoàng Điện, cho nên còn không có bài danh, nếu như muốn đạt được bài danh, liền phải khiêu chiến Chiến Hoàng bài vị, nếu như chiến thắng một vị Chiến Hoàng, có thể xếp hạng phía trước vị Chiến Hoàng kia. Chứng kiến Diệp Thần nhìn chăm chú bài vị, Long Đế cười nhạt một tiếng nói: - Cái này là trò chơi vì để cho tất cả Chiến Hoàng Chiến Hoàng Điện đều bảo trì một trạng thái công bình, thực lực càng cường liền có càng nhiều quyền nói chuyện! Ngươi nếu có hứng thú, có thể khiêu chiến Chiến Hoàng trong đó, Chiến Hoàng Điện mở tinh thể không gian độc lập, các ngươi tùy thời có thể đi vào. Nơi đó bị Tinh Huyền Tinh Chủ kiến tạo đặc thù cấm chế, ở bên trong sinh tử chém giết, cho dù chết, ta y nguyên có thể dùng bí pháp đem bọn ngươi phục sinh. Bất quá, ta không đề nghị các ngươi ngay từ đầu liền khiêu chiến Chiến Hoàng bài vị rất gần phía trước, các ngươi vừa mới tấn giai Chiến Hoàng, luận thực lực cùng kinh nghiệm chiến đấu, cùng những Chiến Hoàng kia đều kém đến quá xa. - Đa tạ Long Đế đại nhân nhắc nhở. Diệp Thần gật đầu nói, ánh mắt nhìn thẳng Thần Hoàng đỉnh cao nhất, trong đôi mắt một đạo hàn quang hiện lên. Long Đế chú ý tới thần sắc của Diệp Thần, cười lắc đầu, người trẻ tuổi có dã tâm là tốt, bất quá muốn đánh bại Thần Hoàng lại không phải đơn giản như vậy, Diệp Thần là tốt hạt giống, bất quá còn cần nhiều ma luyện hơn mới được. Ánh mắt Diệp Thần đảo qua bài vị, ở bên trong vị trí phát hiện Nam Cung Trạch. - Nam Cung Trạch không hổ là Thiên Nguyên Đại Lục gần trăm năm nay thiên tài chói mắt nhất, vừa mới tấn giai Chiến Hoàng không bao lâu cũng đã sắp xếp đến sáu mươi ba vị. Long Đế mỉm cười nói. Diệp Thần nhớ tới tình cảnh lúc trước cùng Nam Cung Trạch tao ngộ, cái này chỉ sợ vẫn là kết quả sau khi Nam Cung Trạch giữ lại thực lực, Nam Cung Trạch thần bí khó lường, nói không chừng cùng Tinh Huyền Tinh Chủ cũng có được quan hệ bất thường. Nhìn nhìn bài vị, không có phát hiện danh tự Đạm Đài Lăng, dùng thực lực của Đạm Đài, muốn tiến trước 100 hẳn là rất đơn giản, bất quá Đạm Đài Lăng hẳn là hoàn toàn không có tham gia tỷ thí, cho nên thượng diện không có tên của nàng. Nhớ tới thai nhi trong bụng Đạm Đài Lăng, trên mặt Diệp Thần không khỏi lộ ra nụ cười hiền lành, hắn có lẽ đi tìm Đạm Đài rồi, tiếp qua một thời gian ngắn, Đạm Đài sẽ sanh, đó là cốt nhục của hắn, hắn lập tức muốn làm cha rồi!"
}