{
  "chapter_name": "Chương 1262: Van xin ngài (2)",
  "content": "Trên Vân Ẩn Tinh, căn bản không có bất luận chỗ ẩn thân nào cho hắn. Tuy tử quang của Tử Quang Ma Tháp, còn không cách nào thoáng cái oanh hắn đến thần hồn câu diệt, nhưng mà mỗi một lần oanh kích, đều có thể tăng thêm thương thế của hắn. - Ta liều mạng với ngươi! Vân Ẩn Tinh Chủ quát to, đột nhiên bạo lên, hướng Ma Linh thần hạm nhào tới, một chưởng oanh kích trên Ma Linh thần hạm. \"Oành\" một tiếng vang thật lớn, một hồi gợn sóng khuếch tán ra. Vân Ẩn Tinh Chủ công kích chẳng những không có công phá Ma Linh thần hạm, ngược lại bị bên ngoài Ma Linh thần hạm bố trí trận ấn bắn bay đi ra ngoài. Rầm rầm rầm! Lại là từng đạo tia sáng màu đen vạch phá bầu trời, oanh kích ở trên người Vân Ẩn Tinh Chủ. - Ta hận.... Vân Ẩn Tinh Chủ phiền muộn rống to, giận dữ công tâm, lại nhổ ra mấy ngụm máu tươi. Sớm biết hôm nay, lúc kia hắn nên đem Diệp Thần giết chết, hơn nữa ra tay đem Thiên Nguyên Tinh tiêu diệt! Nhưng mà bây giờ hối hận đã không còn kịp rồi. Vân Ẩn Tinh Hồn xuất hiện ở trên bầu trời xa xa, hắn hoàn toàn không nghĩ tới, Vũ Điền rõ ràng không dùng được như vậy, theo lý thuyết dùng thực lực Vũ Điền, tăng thêm có hắn cung cấp tinh hạch chi lực, mặc dù đánh không lại, cũng không dễ dàng bị thua như vậy mới đúng! Nhưng mà Vân Ẩn Tinh Chủ kinh nghiệm chiến đấu quá ít, hơn một ngàn năm qua, Vân Ẩn Tinh Chủ không có trải qua một lần đại chiến, bản năng chiến đấu đã sớm thoái hoá, cho rằng dung hợp tinh hạch chi lực là vô địch rồi, đánh giá thấp uy lực của Nhị cấp Tử Quang Ma Tháp. - Phế vật! Vân Ẩn Tinh Hồn mắng một tiếng, nhìn phía xa tức giận nói. - Các ngươi đủ chưa? Nếu như các ngươi lại không rời đi, đừng trách ta không khách khí! Chứng kiến Vân Ẩn Tinh Hồn xuất hiện, năm Cao vị Tinh Chủ đang chuẩn bị vây lên đi đánh chó mù đường lập tức có chút chần chờ. - Vân Ẩn Tinh Hồn đại nhân bớt giận, một hồi sẽ qua thôi, ngài chờ một chốc! Diệp Thần cười nói, Tử Quang Ma Tháp trên Ma Linh thần hạm lần nữa tụ năng lượng, một đạo tia sáng màu đen ầm ầm hướng phía Vân Ẩn Tinh Hồn kích bắn đi. \"Vèo\" một tiếng, đạo tử quang kia xuyên thấu thân thể Vân Ẩn Tinh Hồn, lại không có đối với Vân Ẩn Tinh Hồn tạo thành bất cứ thương tổn gì. Diệp Thần nhíu lông mày thoáng một phát, Vân Ẩn Tinh Hồn là không có thật thể, ngay cả Tử Quang Ma Tháp cũng oanh giết không được? Vân Ẩn Tinh Hồn thấy Diệp Thần rõ ràng thúc dục Tử Quang Ma Tháp oanh hắn, lập tức tức giận đến tóc dực đứng. - Tức chết ta rồi! Các ngươi đây là muốn tạo phản sao? Vân Ẩn Tinh Hồn cuồng loạn gào thét. - Thực xin lỗi, Vân Ẩn Tinh Hồn đại nhân, vừa rồi đánh trật rồi! Diệp Thần vẻ mặt người vô tội nói, trong lòng nghĩ lấy có biện pháp nào có thể đối phó Vân Ẩn Tinh Hồn, nghĩ nghĩ, muốn đối phó Vân Ẩn Tinh Hồn, vẫn là trước tiên đem Vân Ẩn Tinh Chủ tiêu diệt nói sau. - Đợi ta trước thu thập tên ngu ngốc Vân Ẩn Tinh Chủ này, lại hướng Tinh Hồn đại nhân xin lỗi! - Ngươi! Ngươi... Vân Ẩn Tinh Hồn bị tức đến độ sắp phát nổ rồi, hắn phẫn nộ bạo rống, toàn bộ Vân Ẩn Tinh lập tức mây đen rậm rạp, sắc trời lập tức tối sầm xuống, trên bầu trời sấm sét trận trận, trong không khí tràn đầy khí tức ngưng trệ. Tinh Hồn chi vực! Bọn người Y Lê Tinh Chủ sắc mặt đại biến, chẳng lẽ Vân Ẩn Tinh Chủ bị chọc giận, chuẩn bị tự bạo tinh hạch? Nếu như Vân Ẩn Tinh Hồn tự bạo tinh hạch, bọn hắn một cái cũng chạy không được! - Tinh Hồn đại nhân xin bớt giận! Y Lê Tinh Chủ tranh thủ thời gian cúi đầu tạ lỗi, vẻ mặt sợ hãi. - Tinh Hồn đại nhân, chúng ta cam đoan không hề đối với Vân Ẩn Tinh Chủ động thủ, kính xin Tinh Hồn đại nhân đình chỉ phóng thích Tinh Hồn chi vực! Bọn người Vân Bằng cũng là sắc mặt bối rối không thôi. Diệp Thần đang ở bên trong Ma Linh thần hạm khẽ cười nói: - Tinh Hồn đại nhân muốn tự bạo tinh hạch sao? Từ nhỏ đến lớn, ta còn không thấy được qua tinh hạch tự bạo, hôm nay có thể được thêm kiến thức rồi! Diệp Thần vừa nói, Tử Quang Ma Tháp trên Ma Linh thần hạm càng không ngừng kích bắn ra từng đạo tia sáng. Rầm rầm rầm! Vân Ẩn Tinh Chủ bị đốt trọi thành than đen, vẫn còn bị Tử Quang Ma Tháp không ngừng chà đạp lấy, kêu thảm thiết liên tục, nghe đến mọi người đau răng rồi. Hạ vị Tinh Chủ chịu lên Tử Quang Ma Tháp một hai lần oanh kích liền quải điệu rồi, mà Cao vị Tinh Chủ không phải dễ dàng chết như vậy, nhưng lúc này Vân Ẩn Tinh Chủ lại tình nguyện lập tức chết mất, không ngừng bị tử quang oanh kích, là một loại cực kỳ bi thảm khó có thể hình dung! Vân Ẩn Tinh Hồn tức giận đến toàn thân phát run. - Ngươi, ngươi cư nhiên không đem ta để vào mắt như thế! Vân Ẩn Tinh Hồn chỉ vào Ma Linh thần hạm mắng to, một nhân loại đệ tam loại chủng tộc, rõ ràng không đem hắn đường đường Tinh Hồn để vào mắt, hắn đã ở vào biên giới bạo tạc, cả người đều bao phủ ở bên trong đạo đạo Lôi Đình, thoạt nhìn uy thế kinh người. - Tinh Hồn đại nhân, xin bớt giận a! - Tinh Hồn đại nhân, ngài nhất định phải tỉnh táo a! Bọn người Y Lê Tinh Chủ e sợ cho Vân Ẩn Tinh Hồn một cái cảm xúc không khống chế được, tự bạo tinh hạch, nhao nhao bối rối khuyên giải. Lại nghe lúc này, thanh âm Diệp Thần không mặn không nhạt nói: - Tinh Hồn đại nhân nổ đi, xin lỗi không tiễn! - Ngươi, ngươi... Vân Ẩn Tinh Hồn chỉ vào Ma Linh thần hạm, tay càng không ngừng run lên, nói không ra lời. - Tinh Hồn đại nhân, ngài nhất định phải tỉnh táo! - Vì hàng tỉ sinh linh Vân Ẩn Tinh, ngài ngàn vạn lần không muốn làm chuyện điên rồ a! Bọn người Y Lê Tinh Chủ không ngừng lau mồ hôi lạnh trên trán. - Ngàn vạn lần không thể tự bạo tinh hạch! Thanh âm Diệp Thần lần nữa ung dung truyền đến: - Tinh Hồn đại nhân, không cần chần chờ, tự bạo tinh hạch chỉ là thời gian một cái nháy mắt, bành! Ngài liền thăng thiên rồi! Nói không chừng ngài còn có thể nghe được ở chỗ sâu trong Vĩnh Hằng Thần Quốc triệu hoán đây này! Lúc nói chuyện, Tử Quang Ma Tháp còn đang không ngừng oanh kích lấy Vân Ẩn Tinh Chủ, bộ dạng không đem Vân Ẩn Tinh Chủ oanh thành cặn bã thề không bỏ qua. Vân Ẩn Tinh Hồn mặt đều khí trắng rồi, Diệp Thần thật sự là quá ghê tởm! Khinh người quá đáng! Nhưng mà, bản thân Vân Ẩn Tinh Hồn không có sức chiến đấu, Vân Ẩn Tinh Chủ lại bị đánh thành khối than đen, không hề có lực hoàn thủ. Chẳng lẽ hắn thật muốn tự bạo tinh hạch? Cùng một đám đệ tam loại chủng tộc đồng quy vu tận? Cái kia không khỏi cũng quá không đáng rồi! Hắn đường đường là Tinh Hồn cao quý! Vân Ẩn Tinh Hồn nghĩ nghĩ, chậm rãi thu liễm Tinh Hồn chi vực, nhìn thoáng qua Vũ Điền xa xa, được rồi, cũng không quá đáng chết một Tinh Chủ mà thôi, hắn còn có thể lại bồi dưỡng một cái. - Nếu ngài không tự bạo tinh hạch, ngài là bọn hèn nhát! Phế vật! Nhuyễn đản! Cầu ngài tự bạo tinh hạch! Diệp Thần lại nói vài câu châm chọc. Vân Ẩn Tinh Hồn thoáng chút tỉnh táo, nghe được những lời này của Diệp Thần, mặt lập tức lại trướng thành màu tím sậm, phẫn nộ rít gào nói: - Đừng cho là ta không dám tự bạo tinh hạch, lão tử liều mạng với ngươi!"
}