{
  "chapter_name": "Chương 678: Vưu vật nhân gian (2)",
  "content": "Ly Miêu nhất tộc sức chiến đấu tuy không phải rất mạnh, nhưng chúng am hiểu phụ trợ chiến đấu, thực tế am hiểu chế tạo ảo cảnh mê hoặc địch nhân. Những ly miêu này thực lực tăng lên đối với Tinh Điện mà nói có ý nghĩa phi phàm. Nghĩ đến trước khi A Ly vì mình suýt chết đi, trong nội tâm Diệp Thần càng kiên định trở nên mạnh mẽ hơn nữa, về sau không thể khiến người thân bên cạnh mình lâm vào nguy hiểm! Đông Xuyên, Bắc Lăng, Nam Hoang, Tây Viêm bốn đại lục này có nhiều hồn thú qua lại, chứng minh hồn thú thú triều không phải phát ra từ Trấn Hồn Tháp, hoặc là đơn giản không chỉ có Trấn Hồn Tháp, như thế đến nay muốn tìm nơi phát ra hồn thú lâm vào khốn cảnh, không biết nên tìm kiếm ở nơi nào. Nếu như hồn thú trở nên mạnh mẽ, hồn thú thú triều sớm muộn gì cũng tiêu diệt cả đại lục, Tinh Điện cũng khó thoát khỏi. Nghĩ đến hồn thú Thị Huyết Kim Giáp thì không biết ở đông đại lục có bao nhiêu con Thị Huyết Kim Giáp, chúng một khi ra khỏi sào huyệt sẽ dẫn phát tai nạn to lớn, chỉ có không ngừng tăng cường thực lực của mình mới là mấu chốt quan trọng nhất. Do thiên nguyên cổ tệ,Thiên Nguyên kiếm tàn phiến, Thiên Nguyên cổ lục..., Diệp Thần nghĩ đến quỳnh lâu trong lòng đất, có lẽ quỳnh lâu trong lòng đất có thể giải bí mật này! - A Ly, Nhất Khối, Tiểu Dực, Diệp Mông, Tuyền nhi, đại ca, nhị ca... Chuẩn bị một chút, chúng ta có việc cần làm. Diệp Thần truyền âm cho mọi người, Diệp Thần, Nhất Khối đều là Vô Thủy Cảnh, A Ly có lẽ đã tới Vô Thủy Cảnh, ba Vô Thủy Cảnh cộng thêm Tiểu Dực, nhất mao, nhị mo, tam mao, tứ mao, ngũ mao sáu Yêu Vương, cộng thêm đám người Diệp Mông có được lôi đình chiến giáp và Tam Hợp Kiếm Trận phòng thân, Diệp Thần chuẩn bị đi thăm dò quỳnh lâu dưới đất. Khi Diệp Thần đang ra lệnh, một đoàn người đều kích động, tùy thời chuẩn bị xuất phát. - Trong thời gian ta không có mặt, Tinh Điện xin nhờ sư vương. iệp Thần truyền âm cho Thông Thiên Sư Vương nói ra. Sâu trong Liên Vân Sơn còn có một động phủ, Thông Thiên Sư Vương đang ngồi xếp bằng tu luyện khẽ gật đầu, nói: - Diệp Thần huynh đệ xin yên tâm, chỉ cần ta còn một hơi thì Tinh Điện sẽ vô sự. - Trong vòng ba ngày ta sẽ quay về, nếu như phát sinh tình huống gì, sư vương có thể kéo dài. - Hiểu rồi. Diệp Thần trao đổi với Thông Thiên Sư Vương xong, đột nhiên cảm nhận được một đạo khí túc đặc biệt thì biến sắc, lập tức thi triển Bôn Lôi Thiểm, \"Vèo\" một tiếng Diệp Thần đã xuất hiện trong sơn cốc Diệp gia. Sơn cốc Diệp gia, bên cạnh hồ nước thanh tịnh, dưới một gốc cây lớn, đây chính là linh mộc mà Diệp Thần mua được trên hội đấu giá. Trải qua sinh trưởng thời gian dài, gốc linh mộc này cực kỳ cao lớn, cành lá rậm rạp, từng phiến lá xanh như ngọc, xanh tươi ướt át, dưới lá cây ẩn ẩn có những quả to như nắm tay, những trái cây này ban đầu còn xanh, nhưng dường như cách thành thục còn rất xa, mỗi một quả trái cây màu sắc không giống nhau, đỏ thẫm, màu da cam, lam nhạt... Cả gốc linh mộc này như được trang trí năm màu, mỗi một quả trái cây đều sáng long lanh, giống như đọng trên lá cây ngọc, rất mê người. Trong cả sơn cốc có được hương thơm thấm lòng người, ai ngửi cũng cảm thấy tinh thần sảng khoái. Lúc này dưới táng cây có một bóng dáng uyển chuyển đang đứng. Nhìn thấy thân ảnh váy đỏ quen thuộc, Diệp Thần lại cảm thấy nhức đầu, tại sao nàng tìm tới cửa? Người nọ cảm ứng được Diệp Thần đã đến, cười nhẹ xoay người lại, nhìn qua Diệp Thần, tướng mạo của nàng xinh đẹp tới cực điểm, mắt hạnh hàm xuân, cặp môi đỏ mọng gợi cảm, mỗi nụ cười mỗi cái nhíu mày khiến người ta phải điên đảo, dáng người của nàng càng nóng bỏng, hai ngọn núi cao và tròn vươn lên, quần đỏ lung linh, cổ áo khoét sâu, eo nhỏ nhắn dịu dàng xiết chặc, mềm mại không xương, mông tròn ngạo nghễ no đủ ưỡn ra, bờ mông theo mỗi bước chân của nàng đều vặn vẹo mê người, cặp đùi ngọc như ẩn như hiện dưới váy càng khiến người ta hồn xiêu phách lạc. Vưu vật nhân gian như thế, lúc này đứng trước linh mộc, đôi mắt đẹp tĩnh mịch nhìn qua Diệp Thần, không phải Bệ Linh là ai? - Tiểu đệ đệ, ngươi khiến tỷ tỷ khó tìm đấy. Bệ Linh khẽ hé đôi môi đỏ mộng gắt giọng, âm thanh nhu nhuyễn gợi cảm, làm cho người nghe cảm thấy nội tâm xao động. Nhìn thấy Bệ Linh phong tình vạn chủng, Diệp Thần lúc này không có tâm tư dư thừa, chỉ cảm thấy đầu đau đớn, nếu như Bệ Linh chỉ có một người, Diệp Thần cũng không sợ, nhưng mà phía sau Bệ Linh lại đại biểu cho Lôi Thú nhất mạch, hẳn là Lôi Thú nhất mạch đã chú ý tới Tinh Điện? Bệ Linh tới nơi này có dụng ý gì? Dùng thực lực Tinh Điện bây giờ, nếu như là địch với Lôi Thú nhất mạch, không khác lấy trứng chọi đá. - Tiểu đệ đệ có cây to này thật kỳ lạ nha, cái cây này ẩn chứa một tia bổn nguyên huyền khí, người bình thường rất khó phát giác được, nhưng mà ngồi dưới tán cây này tu luyện rất ít lợi, cây này đã kết quả, không biết khi nào nó sẽ thành thục, đợi đến lúc trái cây thành thục thì nó là linh dược không tệ. Bệ Linh thấy Diệp Thần mặt lạnh, cũng không tức giận, duỗi bàn tay trắng như ngọc ra vỗ thân cây, tán thưởng một tiếng, tư thái thướt tha, thần sắc mập mờ, làm cho không ai biết nàng đang nghĩ cái gì. - Nếu tỷ tỷ đúng là hứng thú với trái cây này, đợi khi nó thành thục ta cho tỷ tỷ một ít là được. Diệp Thần cười cười nói, thần hồn nhanh chóng tìm kiếm phạm vi hai ngàn dặm, không biết sau Bệ Linh có người nào của Lôi Thú nhất mạch theo tới không. - Khanh khách, đệ đệ thật sự là khách khí. Bệ Linh che miệng cười khẽ một tiếng, sóng mắt lưu chuyển, ngực của nàng dao động mãnh liệt, xuân quang hiện ra. - Tiểu đệ đệ dùng hồn niệm tìm tòi, đang lo lắng tỷ tỷ mang theo người tới sao? Yên tâm đi, tỷ tỷ độc thân đến đây, không có những người khác trông thấy, tiểu đệ đệ sẽ không muốn làm gì đó với tỷ tỷ đấy chứ? Nói xong Bệ Linh lắc eo mềm mại của mình, phong tình vô hạn đi tới trước mặt Diệp Thần, đứng gần hắn, hương thơm ưu nhã bao phủ. - Nếu như tiểu đệ đệ muốn tỷ tỷ làm chút gì đó, cần phải ôn nhu một chút nha. Bệ Linh mập mờ chớp chớp đôi mắt như thu thủy của mình, âm thanh từ tính mập mờ nói ra, thần thái mang theo mị thái đáng yêu không thôi. Nếu như người bình thường nhìn thấy Bệ Linh lúc này chỉ sợ không nhịn được, đối mặt với \"Con gái yếu ớt\" trước mặt mà không ra tay, nhưng mà Diệp Thần biết rõ, Bệ Linh nữ nhân này từ trước tới nay ưa thích mập mờ, lại không phải nữ nhân dễ dãi gì đó, nội tâm thậm chí có vài phần cao ngạo, loại mập mờ này không chịu nổi, nếu như hắn tin là thật thì thiệt lớn! - Tỷ tỷ nói giỡn, ta làm sao dám làm gì với tỷ tỷ chứ? Không biết tỷ tỷ ngàn dặm xa xôi tới nơi này tìm ta có chuyện gì? Diệp Thần bất vi sở động, thăm dò. - Chẳng lẽ không có việc gì không thể đến tìm đệ đệ sao? Tiểu đệ đệ lần trước đùa nghịch tỷ tỷ thật thảm đấy... Bệ Linh đáng thương che miệng nhỏ nhắn, vạn phần u oán nhìn qua Diệp Thần, giống như Diệp Thần thực làm cái gì xin lỗi nàng vậy."
}