{
  "chapter_name": "Chương 992: Thủ vệ nhân thần cấm địa (2)",
  "content": "Đằng Vân nhìn ra bốn phía, nói: - Mỗi người tấn chức Thần Huyền về sau chỉ có ba lần vào nhân thần cấm địa, lấy thành tích tốt nhất trong ba lượt. Xem ra những người này rất xem trọng nhân thần cấm địa a, ngẫm lại cũng phải, tiến vào nhân thần cấm địa trừ có thể đạt được truyền thừa bí pháp cường đại ra, càng là một lần bày thực lực của mình, biểu hiện được tốt có thể được cường giả Chiến Hoàng thậm chí là cường giả Thị Thần coi trọng, những người này phải chú ý là bình thường. Diệp Thần vừa mới đã đến, liền cảm giác có ít người ánh mắt bất thiện nhìn qua hắn, hơn mười người đang đi tới nơi này. Đằng Vân cũng cảm giác không đúng, cùi chỏ đụng vào người Diệp Thần, nháy mắt mấy cái giễu giễu nói: - Xem ra có người nhìn ngươi không vừa mắt ah! - Vậy ngươi còn không mau đi. Diệp Thần lườm Đằng Vân nói ra. - Đăng Vân ta là người giảng nghĩa khí. Đằng Vân lại nói nhỏ bên tai Diệp Thần: - Những người kia đến từ Đạo Đình, đầu lĩnh tên là Từ Tử Hư, trong Đạo Đình cũng là thiên tài có danh tiếng, nghe nói Tinh Hồn dung hợp độ hơn 50, hắn tới Thiên Nguyên thành này ba ngày rồi, lần thứ nhất tiến vào nhân thần cấm địa đã là ngũ trọng thiên, có tư cách trùng kích lục trọng thiên. Ánh mắt Diệp Thần nhìn qua người Từ Tử Hư, người nọ bộ dáng mười sáu tuổi,s hẳn là vừa tấn chức Thần Huyền không bao lâu, tuổi này tấn chức Thần Huyền đã là thiên phú trác tuyệt. - Ngươi chính là Diệp Thần? Hai mắt Từ Tử Hư híp lại, không kiêng nể đánh giá Diệp Thần. - Không sai! Diệp Thần nhàn nhạt trả lời, xem ra danh khí của mình quá lớn, tùy tiện a miêu a cẩu cũng biết hắn. Nhìn thấy Từ Tử Hư tới, Đằng Vân cười toe toét tới gần, nói với Từ Tử Hư: - Từ huynh, đã lâu không gặp, ta căn bản không biết người này, Từ huynh, muốn biết tư liệu nhân thần cấm địa đệ lục trọng thiên không? Năm ngnf ảnh kim một phần. Đây là nghĩa khí của Đằng Vân so? Diệp Thần mắt trợn trắng, tuy Đằng Vân mặt ngoài cười toe toét, không có một chút đứng đắn, nhưng trên người đầy khí tức thần bí, nhưng so với Từ Tử Hư chẳng là gì. Cho nên Diệp Thần cũng không quan tâm. - Không cần! Trên mặt Từ Tử Hư có vài phần không kiên nhẫn, phất tay đẩy Đằng Vân ra, người ở đây ai cũng nhận ra Đằng Vân, Đằng Vân mỗi ngày ở đây chào bán các loại tư liệu nhân thần cấm địa, tuyệt đại bộ phận người ở đây cũng mua mấy phần, Từ Tử Hư cũng khinh thường, nếu như Đằng Vân thật sự am hiểu nhân thần cấm địa, sao không có tự mình đi vào? Đằng Vân không ngại, cười hắc hắc nói: - Xem ra Từ huynh rất có nắm chắc, ta cũng không quấy rầy chư vị, đi trước! Vừa đi thì quay đầu nhìn Diệp Thần phất phất tay nói: - Nếu như muốn tìm tư liệu nhân thần cấm địa, đừng quên mua của ta, ta giảm giá 90% cho ngươi. Đằng Vân nói xong, rất nhanh biến mất trong đám người. - Nghe nói ngươi rất cuồng, ngay cả Thần Hoàng đại nhân cũng nhìn ngươi không thoải mái, với tư cách một người vừa tấn giai Thần Huyền lại có thể kinh động Thần Hoàng đại nhân, ta xem lá gan của ngươi lớn hay là chán sống đây? Từ Tử Hư hai tay khoanh trước ngực, khinh miệt nhìn qua Diệp Thần và cuowfinois. - Người này chính là Yên Vân thánh thành Diệp gia Diệp Thần? - Nghe nói hắn có Tinh Hồn dung hợp độ là 0 ah. - Không nghĩ tới Tinh Hồn dung hợp độ là 0 cũng tu đến Thần Huyền, rõ ràng còn chuẩn bị đi vào nhân thần cấm địa? Sau lưng Từ Tử Hư có vài câu nghị luận nhỏ, bọn họ đều tới từ Đạo Đình, chuyện của Diệp Thần cũng có nghe qua. - Không biết chư vị có gì chỉ giáo? Diệp Thần nhàn nhạt cười lạnh nhìn qua đám người Từ Tử Hư, hắn cho dù nhìn thấy Thần Hoàng cũng không cần sợ hãi, đám người Từ Tử Hư xem ra hẳn chỉ là tôm tép nhãi nhép. -Tiến vào nhân thần cấm địa thì tốt nhất cẩn thận một chút, trời có gió thổi mây tan, người có họa phúc khó lường, vạn nhất đụng phải chuyện gì ngoài ý muốn chết bên trong thì phiền toái lắm. Từ Tử Hư trong lời nói mang theo uy hiếp nhàn nhạt, mang theo sauđám võ giả Thần Huyền sau lưng rời đi. Đám võ giả Thần Huyền sau lưng Từ Tử Hư không có hảo ý nhìn qua Diệp Thần, bọn chúng ý tứ uy hiếp quá rõ ràng. Thần Hoàng bởi vì chuyện Diệp gia mà đóng cửa cả Thiên Nguyên Đại Lục, sớm đã được Đạo Đình truyền bá ra ngoài, Thần Hoàng cử động này tự nhiên là muốn ảnh hưởng người dưới, bọn họ ước gì có kẻ đối phó Diệp Thần, mượn cơ hội nịnh nọt Thần Hoàng. Nhìn đám người Từ Tử Hư rời khỏi, trong mắt của Diệp Thần bắn ra một đạo sát cơ. Một đám người tự cho là đúng, trong thời gian dài Đạo Đình là tồn tại siêu nhiên, đám người Đạo Đình này khó tránh khỏi cảm giác hơn người, tự cao tự đại. Ở xa xa có một đám người của chiến bộ chỉ chỏ bên này, nhỏ giọng nghị luận cái gì đó. Diệp Thần đắc tội Đạo Đình, quả thực là tự mình chuốc lấy cực khổ. Đạo Đình chính là người nắm luật pháp, Thần Hoàng đại nhân càng là đệ nhất nhân dưới Thị Thần, Thần Hoàng đại nhân trở ngại thân phận không tốt trực tiếp động thủ với Diệp Thần, Diệp Thần mới có thể sống đến bây giờ. Nếu như Thần Hoàng thực tức giận, cho dù trực tiếp đánh chết Diệp Thần, Diệp Thần cũng không có chỗ kêu oan. Tuy Thiên Nguyên Đại Lục là nơi chú ý pháp luật, nhưng mà Thần Hoàng chính là tồn tại vượt qua pháp luật. Thần Hoàng đóng cửa Thiên Nguyên Đại Lục, chỉ là khiển trách Diệp gia bề ngoài mà thôi, là Thần Hoàng đại nhân khoan hậu nhân từ, nếu Diệp Thần không biết tốt xấu, không biết thu liễm chính là tự tìm đường chết. - Hắc, trùng hợp như vậy, lại đụng phải ngươi. Lúc này Đằng Vân không biết từ đâu chui ra, cười tủm tỉm đi tới. - Ngươi thực sự nghĩa khí, còn dám tới? Không sợ đám người Đạo Đình tìm ngươi sao? Diệp Thần giống như cười mà không cười nói với Đằng Vân . - Không phải chỉ là một ít người Đạo Đình thôi sao, có cái gì phải sợ, vừa rồi ta làm được vài bút sinh ý đấy. Đằng Vân ngượng ngùng cười nói, - Đúng, ngươi chuẩn bị khi nào đi tới nhân thần cấm địa? - Ta hiện tại chuẩn bị đi vào. Diệp Thần tùy ý nói ra, hắn cũng không muốn làm ra chuẩn bị cái gì, đi tới đâu tính toán tới đó. - Hiện tại tiến vào? Chỗ của ta có tất cả tin tức về nhân thần cấm địa, ngươi muốn tìm gì cũng có. Nếu không tiện nghi bán một ít cho ngươi nhé? Đằng Vân chà xát tay, cười hắc hắc nói. - Ta muốn tư liệu về thất trọng, bát trọng cùng cửu trọng. Khóe miệng của Diệp Thần nhếch lên, nhìn qua phía Đằng Vân. - Đương nhiên là có, ta ở nơi này chính là làm sinh ý mà, cơ hồ tất cả tư liệu đều có thể cam đoan. Đằng Vân nói ra rất chân thành, thu liễm dáng tươi cười, - Nếu như ngươi muốn ta cũng có thể bán cho ngươi! Thần sắc của Đằng Vân không giống làm bộ, tư luệ nhân thần cấm địa thất trọng, bát trọng cùng cửu trọng Đằng Vân thực sự có? Nếu có, hắn kiếm từ đâu? - Tính toán, ta không cần! Diệp Thần lắc lắc đầu , đi về phương xa. - Ta có tư liệu là thật, nếu như có phần giả dối nào, ta bồi thường ngươi mười tỷ ảnh kim! Đằng Vân thề nói."
}