{
  "chapter_name": "Chương 776: Giúp ngươi một tay (1)",
  "content": "Cái kiếm trận đột nhiên xuất động này, trọn vẹn đánh chết mấy vạn cường giả của Chấp Pháp điện, làm trên không Thần Lôi Chi Thành trống ra một mảng lớn. - Bệ Diệt, cho dù cái kiếm trận này giết nhiều người Chấp Pháp điện ta như vậy thì thế nào? Chấp Pháp điện ta còn có thể nuôi dưỡng càng nhiều cao thủ nữa, chế tạo càng nhiều Nhân Khôi đi ra nữa, các ngươi chẳng lẻ muốn cả đời co đầu rút cổ tại đây sao? Tổ Nham đứng chắp tay, ngạo nghễ bao quát lấy Bệ Diệt trong Thần Lôi cấm địa, không có hảo ý hừ lạnh nói. Trong đôi mắt Bệ Diệt thần quang thu liễm, chậm rãi nhắm mắt lại, xếp bằng ở trên đài cao không nhúc nhích. Trong Thần Lôi cấm địa hào khí ngưng trọng, mọi người cắn răng nhìn hằm hằm lấy Chấp Pháp điện ba Điện Chủ, nắm đấm niết chặt. \"Vụt vụt vụt\", lúc này một hồi tiếng kim loại ma sát vang lên, Triển Ly mặc Kim Sắc chiến giáp hướng về bên Diệp Thần đi tới, chiến giáp kim loại kia cùng mặt đất đánh, truyền đến trận trận trầm đục. Ánh mắt mọi người đều rơi vào trên người Triển Ly. Chứng kiến Triển Ly tới, Diệp Thần cùng Bệ Linh, Bệ Âm đều đứng lên. Triển Ly mắt nhìn Bệ Âm, bộ dạng thoáng có chút nghi hoặc, có chút kinh ngạc tu vi Bệ Âm rõ ràng tăng lên nhanh như vậy, giống như cũng có dấu hiệu Thái Cổ huyết mạch thức tỉnh. - Triển đường chủ. Diệp Thần chắp tay nói. Ánh mắt Triển Ly đã rơi vào trên người Diệp Thần, lại nhìn Bệ Linh cùng Bệ Âm bên cạnh hắn, hơi có chút cảm khái nói: - Ở trong tất cả người lĩnh ngộ đệ nhất trọng lĩnh vực, ba người các ngươi là có cơ hội trùng kích đệ nhị trọng lĩnh vực nhất, có người kế tục, chúng ta cũng coi như yên tâm. Nghe được Triển Ly nói, trong nội tâm Diệp Thần đột nhiên có một loại cảm giác bất an. Bệ Linh cùng Bệ Âm nhìn nhau, cũng hơi có chút bất an. Chứng kiến bộ dạng ba người Diệp Thần nghi hoặc, Triển Ly mỉm cười nói: - Ta, Sa tộc trưởng còn có Bệ Diệt huynh chuẩn bị đi ra ngoài, cùng Tổ Nham, Tổ Minh cùng Thần Đoán quyết nhất tử chiến, nếu ba người chúng ta chết trận, chuyện kế tiếp liền giao cho các ngươi. - Triển đường chủ, xin các ngươi thận trọng cân nhắc, Tổ Nham, Tổ Minh cùng Thần Đoán thực lực cường hoành, tạm thời nên tránh đi mũi nhọn. Diệp Thần gấp giọng nói, ba người Bệ Diệt vừa rồi ba đấu một còn không thể đánh chết Thần Đoán, càng không nói đến Tổ Nham, Tổ Minh cùng Thần Đoán ba người liên thủ! - Chúng ta tự nhiên tinh tường, Tổ Nham, Tổ Minh cùng Thần Đoán thực lực xác thực viễn siêu chúng ta, nhưng mà bên ngoài có nhiều tộc nhân của chúng ta như vậy, chúng ta lại há có thể ngồi nhìn bọn hắn bị giết. Ta, Sa lão Đại cùng Bệ Diệt huynh tu luyện, chính là cường giả chi tâm, chưa từng có từ trước đến nay, có chết vô hối. Nếu hôm nay rút lui, cuộc đời này tu vi khó tiến thêm nữa, cùng lưu ba cái phế vật trên đời này, không bằng chết trận sa trường! Triển Ly cao giọng cười nói, trong dáng tươi cười kia có một loại lạnh nhạt thong dong nói không nên lời. - Nhưng mà. . . Diệp Thần còn muốn khuyên giải. Triển Ly khoát tay áo, ha ha cười một tiếng nói: - Ngươi yên tâm, chuyện tình không công chịu chết, chúng ta như thế nào lại làm? Ba người chúng ta sẽ thúc dục một loại tuyệt thế bí pháp, có thể làm cho tu vi dữ dội thăng mấy lần, đến lúc đó, chưa chắc không phải là đối thủ của ba người Tổ Nham, Tổ Minh cùng Thần Đoán! Triển Ly ngẩng đầu nhìn ba người Chấp Pháp Điện phương xa trên bầu trời, trong thần sắc lộ ra một tia hung ác. - Bí pháp? Chẳng lẽ là Lôi Thú nhất mạch Lôi Đình cấm thuật? Bệ Linh hơi ngẩn ra, thanh âm mang theo một tia nghẹn ngào, gấp giọng nói. - Triển đường chủ, ba vị ngàn lần không được! Một khi thi triển Lôi Đình cấm thuật, ba vị nhiều nhất chỉ có một giờ thời gian, từ nay về sau sẽ hồn phi phách tán, thân thể hóa thành hư vô! Đây là cấm thuật hẳn phải chết, cho dù phương pháp nào cũng không thể cứu về! Nghe được lời của Bệ Linh, trong lòng Diệp Thần trầm trọng vạn phần, bọn người Triển Ly là chuẩn bị thiêu đốt tiềm năng tánh mạng của mình, cùng ba lão cẩu Chấp Pháp Điện đồng quy vu tận sao? Triển Ly cũng là tương đối thản nhiên, hơi mỉm cười nói: - Không người nào nguyện ý chết, nhưng mà đại trượng phu có việc không nên làm, có việc phải làm, các ngươi không cần khuyên, ba người chúng ta đã sớm làm tốt chuẩn bị chết trận. Tâm Diệp Thần chợt sờ giật mình, hướng Sa Thông Thiên cùng Bệ Diệt nơi xa nhìn thoáng qua, mặc dù không hiểu rõ lắm ba người này, nhưng trong lòng Diệp Thần đối với bọn họ tràn đầy khâm phục. Lấy tu vi của Triển Ly, Sa Thông Thiên cùng Bệ Diệt, ngay cả không phải là đối thủ của Tổ Nham, Tổ Minh cùng Thần Đoán, nhưng mà tự vệ vẫn là dư sức có thừa, nhưng bọn hắn lại làm ra một loại lựa chọn như vậy. Cái thế giới này, có giống như ba lão cẩu Chấp Pháp Điện kia, có bại hoại sợ chết như Bệ Nha, nhưng mà còn có anh hùng khả kính giống như Bệ Diệt, Triển Ly cùng Sa Thông Thiên, nghĩ tới những người ở ngoài Thần lôi cấm địa khẳng khái đi chết kia,lần lượt từng khuôn mặt ở trước mắt Diệp Thần tiên minh xẹt qua, trong lòng Diệp Thần cũng yên lặng làm xuống quyết định của mình! - Nếu như bọn ta chết trận, người nơi này giao cho các ngươi, nhờ cậy ! Triển Ly trịnh trọng nhắc nhở nói. - Tiền bối nói quá lời, bọn ta ngay cả tan xương nát thịt, cũng sẽ hoàn thành chư vị tiền bối dặn bảo ! Thần sắc Diệp Thần kiên nghị nói, lúc này, bất kỳ tiếng nói cũng lộ ra vẻ tái nhợt như vậy, chỉ có Diệp Thần hiểu, trong tim của hắn đầy dẫy bi tráng tình hoài bực nào. Triển Ly gật đầu, vỗ vỗ bả vai Diệp Thần, thần sắc ở giữa hơi có mấy phần vui mừng, sau đó liền hướng phương hướng Bệ Diệt đi tới. Sa Thông Thiên ngồi ở phía xa hướng Diệp Thần, Bệ Linh cùng Bệ Âm nhìn tới, trên mặt nghiêm túc như Thiên Lôi, hẳn là lần đầu tiên lộ ra một nụ cười. Thấy nụ cười của Sa Thông Thiên, Diệp Thần sống mũi cay cay, hốc mắt đỏ lên, mặc dù trước đây có một chút hiểu lầm như vậy, nhưng mà hiện tại, Diệp Thần đối với Sa Thông Thiên tràn đầy lòng sùng kính. Diệp Thần ngưng lông mày suy tư, thần hồn nhanh chóng chìm vào trong Thiên Tinh Ấn. - Sư gia, ngươi có biện pháp gì có thể trợ giúp bọn người Bệ Diệt đánh bại Tổ Nham, Tổ Minh cùng Thần Đoán không? Diệp Thần khẩn cầu hỏi. Sư gia thu hồi bộ dạng cà lơ phất phơ, bùi ngùi thở dài nói: - Bọn họ cũng lĩnh ngộ đệ nhị trọng lực lượng lĩnh vực, mặc dù ta có thể giúp bọn hắn tăng lên tu vi, nhưng mà phải cần thời gian tương đối dài, ít nhất phải mười ngày trở lên, nếu muốn cứu những người phía ngoài kia, cũng là nước xa không cứu được lửa gần. Nếu bọn họ thi triển Lôi Đình cấm thuật, hẳn là không sai biệt lắm có thể cùng Tổ Nham, Tổ Minh cùng Thần Đoán đánh một trận, chỉ là bọn hắn kết cục đã định. Sư gia ta rất ít bội phục người khác, nhưng không thừa nhận cũng không được, bọn họ là anh hùng hoàn toàn xứng đáng! Ngay cả Sư gia cũng không có cách nào sao? Diệp Thần không khỏi ảm nhiên. - Sư gia, nếu ngươi hiện thân, có thể cứu bọn họ hay không? Diệp Thần chưa từ bỏ ý định hỏi."
}