{
  "chapter_name": "Chương 739: Huyết mạch Thị Thần (1)",
  "content": "Hồn thú thú triều sẽ càng ngày càng nghiêm trọng, đến tột cùng có bao nhiêu người có thể ở trước Hồn thú hủy diệt đạt tới Thần Hải Cảnh giới, bình yên đến Thiên Nguyên cổ lục? Tuy Diệp Tuyền không biết sự tình Chấp Pháp điện, nhưng nhìn ra được Diệp Thần đang lo lắng cái gì, trấn an nói: - Nếu như tại đây thất thủ rồi, cái kia địa phương khác cũng không phải nhà của chúng ta, chúng ta tuy lực lượng hèn mọn, nhưng mà đều cố gắng tu luyện, hi vọng như trước kia đồng dạng, có thể dùng lực lượng chúng ta tu luyện ra trợ giúp Diệp Thần ca ca. Nếu như Diệp gia đi ra, những dân chúng trong nội thành kia làm sao bây giờ? Trong lòng bọn họ, Diệp gia chúng ta là người tâm phúc, chúng ta phải cho bọn hắn hi vọng. - Thế nhưng mà, ta cũng không có biện pháp cam đoan mỗi một lần đều có thể đánh lui địch nhân. Diệp Thần có chút thất thần nói . - Sau khi Hồn thú thú triều xuất hiện, mỗi người chúng ta đều đã làm xong chuẩn bị tử vong, nhưng cũng không có buông tha cho một đường hi vọng kia, mỗi một lần nguy cơ, Diệp Thần ca ca đều thủ hộ lấy chúng ta, chúng ta khát vọng vì Diệp Thần ca ca chia sẻ, nhưng mà thực lực quá nhỏ bé, chúng ta thống hận mình bất lực. Tuy không cách nào chia sẻ, chúng ta cũng không hy vọng trở thành gánh nặng cho Diệp Thần ca ca, nếu thủ hộ không được Diệp gia, Diệp Thần ca ca nhất định phải chiếu cố kỹ lưỡng chính mình! Diệp Tuyền lộ ra một nét mặt tươi cười tươi đẹp, kiên định nói. - Ta tin tưởng, đây là tiếng nói chung của Diệp gia. Nghe được Diệp Tuyền nói, chứng kiến nụ cười sáng lạn kia của Diệp Tuyền, hốc mắt Diệp Thần cũng không khỏi có một tia hiện hồng. - Bất kể như thế nào, ta không cho phép bất luận kẻ nào của Diệp gia gặp chuyện không may, cho dù Thiên Vương lão tử đến cũng không được! Trên người Diệp Thần, một cỗ chiến ý phóng lên trời, cho dù ba lão cẩu của Chấp Pháp điện kia đến thì thế nào, Diệp Thần ta cũng cùng các ngươi tử chiến đến cùng! Trong nội tâm Diệp Thần, có một loại tâm cảnh kiên quyết bi tráng, xiết chặt nắm đấm, nhất định phải trở nên càng mạnh hơn nữa! - Diệp Thần ca ca! Thanh âm Tiểu Dực thanh thúy non nớt hô. Diệp Thần ngẩng đầu nhìn lại, chỉ thấy Tiểu Dực cùng mười hài đồng năm sáu tuổi ở phía xa trên đồng cỏ chơi đùa chạy trốn, đang hướng hắn huy động bàn tay nhỏ bé, trên mặt là dáng tươi cười vui vẻ. Ở bên người Tiểu Dực, con mắt trong trẻo của Mân Nhi cũng hướng bên này xem đi qua, còn lại là mấy tiểu hài tử Diệp gia, trong đôi mắt non nớt kia của bọn hắn, đều có một loại sùng bái mãnh liệt, Diệp Thần là Chiến Thần không gì làm không được trong nội tâm bọn hắn! - Một ngày nào đó, ta muốn trở nên như Diệp Thần tộc trưởng đồng dạng cường đại! Một tiểu hài tử béo mập quơ quơ nhục quyền, cao giọng nói ra. - Ta cũng muốn như Diệp Thần ca ca đồng dạng, thủ hộ Diệp gia! Mân Nhi chải lấy hai cái bím tóc sừng dê, khuôn mặt nhỏ nhắn non nớt nhất phái nghiêm túc nói ra. Diệp Thần cảm giác được, trên người Mân Nhi có một vòng khí tức huyết mạch tinh khiết đập vào mặt. - Cỡ nào hi vọng, những hài tử này có một ngày cũng có thể lớn lên, trở thành gia tộc Thủ Hộ Giả. Trong nội tâm Diệp Thần có chút cảm thán, ánh mắt xa xưa thâm thúy. Ăn xong chè hạt sen, Diệp Thần lần nữa đi tới phía dưới linh mộc, chuẩn bị tại chỗ ngồi xếp bằng tu luyện, một thân ảnh đột ngột xuất hiện ở phía dưới linh mộc, hướng Diệp Thần xem đi qua. Thần hồn Diệp Thần không tự chủ được sinh ra một tia chấn động, trong lòng giật mình. Lực lượng thật cường đại, ngẩng đầu nhìn lại, người này chính là đến từ Thiên Nguyên Cổ Thành cường giả Nghiêm Hải. - Tiền bối. Diệp Thần chắp tay chào nói. Nghiêm Hải chắp hai tay sau lưng, nhìn quanh Diệp gia sơn cốc. Cười ha hả nói: - Sơn cốc này của ngươi thật sự là thích ý, lại để cho người lưu luyến quên về. - Nếu như tiền bối ưa thích, có thể ở lại. Diệp Thần khẽ cười nói, nhưng trái tim lại mãnh liệt nhúc nhích. Nghiêm Hải là một Thần Hải Cảnh cường giả, nếu Nghiêm Hải ở lại trong Diệp gia sơn cốc, ba lão cẩu Chấp Pháp điện kia tìm đến, quả thực là tự tìm đường chết! Nghiêm Hải nhìn sang Diệp Thần, ha ha cười nói: - Ngươi tiểu tử này, ngược lại là đáng bàn tính tốt, muốn cho ta ở lại chỗ ngươi, vì ngươi chống cự kẻ thù bên ngoài sao? Ngươi suy nghĩ nhiều quá, Tinh Huyền Tinh Chủ đã trịnh trọng thông báo, mặc kệ Đông Xuyên, Bắc Lăng, Nam Hoang cùng Tây Viêm bốn tòa đại lục xảy ra chuyện gì, người Thiên Nguyên Cổ Thành cũng không được ra tay! Nghe được Nghiêm Hải nói, trong nội tâm Diệp Thần có chút ảm đạm, lại một tia hi vọng tan vỡ rồi. - Bất quá nói trở lại, Đông Xuyên đại lục các ngươi phát sinh hết thảy, ta đều có chú ý, ta rất thích tiểu tử ngươi, Tinh Điện kiến thiết cũng không tệ, về phần ba người Chấp Pháp điện kia, nếu người như vậy tiến vào Thiên Nguyên Đại Lục, đối với Thiên Nguyên Đại Lục mà nói, tuyệt đối không có bất kỳ chỗ tốt. Thanh âm Nghiêm Hải trầm thấp, giống như ẩn hàm tức giận. Chấp Pháp điện làm những chuyện như vậy, quả nhiên là người người oán trách, ngay cả Nghiêm Hải cũng cực kỳ bất mãn rồi, Diệp Thần tranh thủ thời gian nói ra: - Ba người Chấp Pháp điện kia, lập tức muốn trùng kích Thần Hải Cảnh giới rồi, Đông Đại Lục không có bất cứ người nào có thể cùng bọn họ chống lại. Hơn nữa Chấp Pháp điện lại nói, trong vòng ba tháng, muốn diệt vong tất cả thế lực của Đông Đại Lục! - Cái Chấp Pháp điện này, chính là mấy vị đại năng thời kỳ Thượng Cổ liên hợp sáng lập, là tổ chức giữ gìn trật tự đại lục, chỉ là không nghĩ tới hôm nay lại diễn biến thành đức hạnh như vậy. Đáng tiếc Tinh Huyền Tinh Chủ có lệnh, người Thiên Nguyên Cổ Thành không thể ra tay, chúng ta tuyệt đối sẽ không vi phạm. Tuy không thể ra tay, nhưng ta có thể trợ giúp tiểu tử ngươi một tay, chuyện sau đó, liền xem vận mệnh của ngươi rồi! Nghiêm Hải hơi than thở nhẹ nói. - Đa tạ tiền bối! Diệp Thần kích động không thôi, Nghiêm Hải là Thần Hải Cảnh cường giả, giúp một tay theo như lời hắn, sẽ mạnh bao nhiêu đây này? - Ngươi trước không vội cám ơn ta, ta cũng không có khả năng giúp ngươi quá nhiều, hơn nữa ta có một yêu cầu, ngươi phải đáp ứng. Nghiêm Hải nghiêm mặt nói ra. - Tiền bối cứ nói đừng ngại. - Ta muốn ở trong Diệp gia của ngươi, thu một đệ tử. Nghe được Nghiêm Hải nói, trong nội tâm Diệp Thần mạnh mẽ khẽ động, không chút do dự nói: - Tiền bối cứ việc chọn, có thể bái tiền bối làm sư, là phúc phần của hắn. - Là tiểu cô nương kia. Nghiêm Hải chỉ vào Mân Nhi xa xa nói. Lại là Mân Nhi, Diệp Thần tưởng tượng liền cũng bình thường trở lại, xem ra Nghiêm Hải cũng nhận ra huyết mạch đặc thù của Mân Nhi. Nghĩ đến Sư gia đã từng nói những lời kia, chỉ cần uống huyết Mân Nhi, hoặc là cùng Mân Nhi song tu, có thể đạt được Thượng Cổ truyền thừa, Diệp Thần liếc nhìn Nghiêm Hải, trong nội tâm không khỏi có một tia lo lắng, vạn nhất Nghiêm Hải có mưu đồ, Mân Nhi chẳng phải là muốn không xong? Bất quá, Nghiêm Hải làm người, có lẽ vẫn là đáng giá tín nhiệm. Nếu không dùng thực lực của Nghiêm Hải, căn bản không cần thông báo mình có thể đem Mân Nhi mang đi."
}