{
  "chapter_name": "Chương 187: Đạm đài lăng (1)",
  "content": "Gần kề chỉ là nhìn sang, Diệp Thần liền xác định, tu vi nữ nhân này tấtnhiên không đơn giản, trước dùng thần hồn đảo qua khách sạn, chỉ pháthiện ba thập giai cao thủ, rõ ràng không có phát giác được nữ nhân nàytồn tại, nghĩ tới đây, trên lưng Diệp Thần mồ hôi lạnh cơ hồ muốn chảyxuống . Có thể không bị thần hồn của mình dò thám, nữ nhân này rốt cuộc là ai? Diệp Thần rõ ràng cảm giác được thần thái A Ly cũng có vài phần khác thường, sưu thoáng cái chui vào trong ngực Diệp Thần. Nữ nhân kia làm như đối với Diệp Thần có vài phần hiếu kỳ, nhàn nhạtnhìn sang Diệp Thần, Diệp Thần biết vậy nên thần hồn của mình lạnh run,có một tia dấu hiệu kết băng, khá tốt nữ nhân kia giống như đối với hắnkhông có địch ý gì, chỉ một lát liền đưa ánh mắt thu trở về, y nguyên tự rót rượu uống. Lúc này Diệp Thần mới thở gấp thở ra một hơi, vận chuyển thần hồn, làm cho mình khôi phục thái độ bình thường. - Khách quan, món ăn của ngài đến đây. Lão chưởng quỹ kia bưng vài món thức ăn đi lên, đặt ở trên mặt bàn. Cái khách sạn này không có tiểu nhị, có chuyện đều là lão chưởng quỹ tự mình làm. Diệp Thần cắm đầu ăn, hắn vừa rồi sợ tới mức hồn cũng muốn xuất khiếu, nữ nhân này, không phải người! Một nhân loại, quả quyết không cách nào ở lúc ngưng tụ con mắt, phóngxuất ra loại khí tức linh hồn cường đại này, không biết là huyền thú gìhuyễn hóa thành hình người, nghe nói Huyền thú hóa hình đến nhân gian,bình thường sẽ không trắng trợn giết chóc, mình không nên trêu chọcnàng, hẳn là không có việc gì, bởi vì Diệp Thần không có cảm giác đếnnàng đối với mình có địch ý, nhưng ba người của Thái Ất Kiếm Tông kia sẽ rất thảm, chỉ là ba thập giai, nếu không có mắt dám đối với nàng làmcái gì, phỏng chừng chết cũng không biết chết như thế nào. - Khách quan, tiểu điếm một hồi sẽ đóng cửa, nếu khách quan muốn đi mànói, tranh thủ thời gian rời đi a, nếu chậm, Hắc Phong Mã bên ngoài liền giữ không được. Lão chưởng quỹ cẩn thận nói, hắn biết người rất nhiều, liếc liền nhìn ra Diệp Thần còn có bốn người bên kia đều là tu luyện giả. - Cái này là vì sao? Diệp Thần ngạc nhiên nói, cái trấn nhỏ này chẳng lẽ còn có cường nhân đến đoạt Hắc Phong Mã sao? - Nói rất dài dòng, trấn nhỏ chúng ta vốn là trấn nhỏ phồn hoa nhấttrong phương viên mấy trăm dặm, chỉ là mấy năm trước không biết vì cáigì, trên núi phụ cận ra một con yêu thú hung mãnh, yêu thú kia không đảthương người, lại mà dê bò gà trong tiểu trấn toàn bộ ăn sạch, trước cómột chút tu luyện giả tới, nhưng đều không có thể đem con yêu thú kiađuổi đi, về sau người trên trấn đều chạy hết, chỉ còn lại có chúng tanhững lão già khọm không nỡ đi này còn ở lại đây, nếu như khách quanbuổi tối không đi, Hắc Phong Mã bên ngoài chỉ sợ cũng bị con yêu thú kia ăn hết. Lão chưởng quỹ sầu lo nói, trước kia nói như vậy, rất nhiều khách nhâncưỡi ngựa tới đều bị sợ chạy, nhưng mà không có biện pháp, ở chuyện này, hắn còn là tương đương thành thực. - Yêu thú không đả thương người? Diệp Thần cảm thấy kinh ngạc hỏi. - Là yêu thú gì? - Là một con Cự Xà, còn mọc cánh! Lão chưởng quỹ thổn thức nói. - Vậy bọn họ là chuẩn bị ở trọ sao? Diệp Thần nhìn sang bên cạnh. - Bọn họ khuya hôm nay chuẩn bị ở tại chỗ này. Lão chưởng quỹ giảm thấp thanh âm xuống nói, hắn còn tưởng Diệp Thần đối với cô nương kia sinh ra hứng thú, tu luyện giả là không thể đắc tội,chỉ có thể thành thật trả lời. Diệp Thần chần chờ một lát, nữ nhân kia không phải là vì con yêu thú kia mà đến chứ, Cự Xà đã mọc cánh, mà vẫn còn không đả thương người, khôngbiết là yêu thú gì, chắc hẳn cấp bậc không thấp, Diệp Thần lại sinh ramột ít hứng thú, nếu như nữ nhân đối diện kia đối với con yêu thú kia có hứng thú, này nhất định là không tới phiên mình, nghĩ nghĩ, trước lưulại nhìn kỹ hẵng nói. - Khuya hôm nay ta ở nơi này, nếu như Hắc Phong Mã bị yêu thú ăn, tacũng sẽ không trách lão trượng, đây là ngân lượng đưa cho lão trượng,không cần trả lại. Diệp Thần từ trong túi càn khôn móc ra một thỏi hai mươi lượng, đặt lên bàn nói. - Cái này nhiều lắm. Lão chưởng quỹ rung giọng nói, khách nhân ở ba ngày, tăng thêm tiền cơm, tối đa cũng bất quá một lượng bạc mà thôi, đây chính là trọn vẹn haimười lượng bạc! - Nhận lấy đi. Diệp Thần nói, dù sao trong túi càn khôn mình bạc cùng hoàng kim cònnhiều, rất nhiều, cái lão chưởng quỹ này có thể đem chuyện tình yêu thúnhất nhất nói ra, làm người cũng không tệ lắm, cho nhiều một ít cũngkhông sao. - Khách quan, ngài ở lại tiểu điếm, muốn ở mấy ngày liền ở mấy ngày. Lão chưởng quỹ kích động nói. - Ân. Diệp Thần nhàn nhạt đáp, lúc này, bàn lớn bên trái kia, ba người củaThái Ất Kiếm Tông rốt cục kìm nén không được, hướng nữ nhân kia đi tới. - Không biết cô nương sư thừa nơi nào? Ba người Thái Ất Kiếm Tông kia coi như là có chút nhãn lực, tuy tham mộsắc đẹp, nhưng chứng kiến khí chất nữ nhân này bất phàm, khả năng cũnglà tu luyện giả, nên không dám lỗ mãng, không có quá phận. Bất quá hai tám tuổi, tu vi cao tới đâu, hẳn là cũng không có khả năngđạt tới thập giai a? Cũng không biết sư môn hậu trường như thế nào. Nữ nhân kia y nguyên lạnh lùng, không có trả lời, bộ dạng lại cũng không có tức giận, phối hợp uống rượu, phảng phất ba người này không phải nói chuyện với nàng. - Khuya hôm nay khả năng sẽ xuất hiện yêu thú, bất quá cô nương khôngcần lo lắng, ba chúng ta chắc chắn bảo vệ cô nương chu toàn. Một người nói. - Cô nương khả năng không biết lai lịch của chúng ta, ba chúng ta là môn nhân Thái Ất Kiếm Tông, đây là đại sư huynh của ta, gọi Chu Duyên, nămnay ba mươi tuổi đã là thập giai trung kỳ cao thủ, chính là thiên phútrác tuyệt nhất trong trẻ tuổi Thái Ất Kiếm Tông, đây là tam sư đệ ta,gọi Lâm Đào, ta gọi Vương Việt, Lâm Đào sư đệ cùng ta đồng dạng, đều làthập giai sơ kỳ. Người đứng ở bên trái nữ nhân kia giới thiệu nói. - Thỉnh giáo phương danh cô nương? Chu Duyên có chút ngạo khí nói, ba mươi tuổi thập giai trung kỳ cao thủ, có thể nói hơi có chút tư bản cuồng ngạo, nhưng mà ba người bọn họ,không quản nói cái gì đó, nữ nhân kia một mực hờ hững, làm cho bọn hắncó chút ảo não. - Đạm Đài Lăng. Tay phải như dương chi bạch ngọc của Đạm Đài Lăng, nâng lên chén rượutrong tay, nhấp một miếng, thản nhiên nói, y nguyên nghiêng mắt nhìncũng không nhìn ba người Chu Duyên, lại là hướng bên Diệp Thần nhìnthoáng qua. Mặc dù Diệp Thần cách khá xa, nhưng ba chữ kia, lại rõ ràng lọt vào tai. - A Ly, nàng rốt cuộc là lai lịch gì? Diệp Thần dùng thần hồn cùng A Ly trao đổi. A Ly lắc đầu, nó thậm chí không biết Đạm Đài Lăng là Huyền thú gì, chỉ biết là thực lực Đạm Đài Lăng rất mạnh. Ba người Chu Duyên mặt lộ vẻ vui mừng, bọn họ còn cho là mình tự giới thiệu, rốt cục đưa tới Đạm Đài Lăng chú ý. - Đạm Đài cái họ này, rất là hiếm thấy, chẳng lẽ cô nương không phải người của Tây Vũ đế quốc? Vương Việt nhân cơ hội chen miệng nói."
}