{
  "chapter_name": "Chương 1077: Có nội ứng! (2)",
  "content": "Các đệ tử Tinh Hải Chiến Bộ may mắn còn sống sót rối rít quỳ xuống đất. - Đa tạ Long Đế đại nhân cứu giúp! - Chúng ta vô cùng cảm kích! Đám người Bằng Hoàng, Du Hoàng, Khương Hoàng tất cả cũng rối rít khom người, chỉ có Diệp Thần đứng yên bất động. - Đa tạ Long Đế đại nhân cứu giúp! Diệp Thần chắp tay nói. - Các ngươi tất cả đứng lên đi! Long Đế thanh âm truyền đến, ở trên bầu trời tựa như tiếng sấm cuồn cuộn. - Chuyện nơi đây có chút kỳ hoặc, theo lý thuyết Tổ Ma phát động công kích, ma khí tất nhiên sẽ bị Thị Thần bọn ta phát hiện, song Tổ Ma đối với Tinh Hải Chiến Bộ phát động tiến công kích thước lớn như vậy, mấy Thị Thần chúng ta lại không có một người nào, không có một cái nào phát hiện. Lúc trước Diệp Thần cũng cảm giác được không đúng, nếu không phải có người trong ứng ngoài hợp, Tổ Ma làm sao có thể ở dưới mí mắt mấy vị Thị Thần phát động kích thước tiến công lớn như thế? Cho nên thời điểm một đám Chiến Hoàng Bằng Hoàng, Du Hoàng, Khương Hoàng muốn đến gần Đạm Đài Lăng, Diệp Thần ngăn trở bọn họ. - Lúc trước ta dùng ý điều tra Tinh Hải Chiến Bộ, phát hiện bầu trời Tinh Hải Chiến Bộ bị ảo thuật che kín, nếu không phải có người cố ý ở bên ngoài ảo thuật để lại một cái khe đưa đến ma khí tràn ra, chúng ta những Thị Thần này sợ rằng đến hiện tại cũng còn không có phát hiện, Tinh Hải Chiến Bộ tất nhiên đã bị hủy diệt. Nghe được lời của Long Đế, Diệp Thần nghĩ lại liền hiểu, một tia khe hở kia hẳn là Nam Cung Trạch lưu lại! - Ảo thuật khổng lồ như thế, quả quyết không phải là một ngày hai ngày có thể hoàn thành, mới vừa rồi ta dùng ý niệm dò xét xuống, không chỉ Tinh Hải Chiến Bộ, chung quanh Đạo Đình cùng với mười lăm chiến bộ còn lại, cũng bị người bày ra một chút trận pháp tương tự, xây cất phải kể tới năm mới có thể xây dựng hoàn thành! Long Đế hừ lạnh một tiếng, trong giọng nói đã mang theo tức giận. - Xem ra trừ Tinh Hải Chiến Bộ, Tổ Ma ở Đạo Đình còn có từng cái chiến bộ cũng sắp xếp nội gian! Nếu như không phải hôm nay bên Thiên Tinh Hải chiến bộ phát sinh chuyện này, chúng ta mấy vị Thị Thần đến nay còn chẳng hay biết gì! Nghe được lời của Long Đế, mọi người Tinh Hải Chiến Bộ hai mặt nhìn nhau, phía sau lưng không khỏi lạnh lẻo nhè nhẹ, thì ra có người đã mưu đồ lâu như vậy, bọn họ vẫn hồn nhiên không biết, có thể sống sót thật sự là may mắn! - Đối phương thủ đoạn rất cao minh, sở dụng trận pháp chính là trận pháp Thiên Nguyên Tinh ta chưa bao giờ có, lúc này mới giấu diếm được ánh mắt Thị Thần. Xem ra Đạo Đình còn có các đại chiến bộ, cũng nên dọn dẹp một chút ! Long Đế vừa nói, một cổ uy áp nhàn nhạt phô thiên cái địa mà đến. Một đám Chiến Hoàng Tinh Hải Chiến Bộ còn có những đệ tử bình thường kia lập tức quỳ rạp xuống đất: - Kính xin Long Đế đại nhân minh xét! - Các ngươi có biết, bọn họ vì sao mà đến không? Mọi người cũng có thể cảm giác được, ánh mắt Long Đế nhàn nhạt từ trên người mình quét qua. - Long Đế đại nhân, những Tổ đó Ma có phải là vì Đạm Đài mà đến! Diệp Thần chắp tay nói. Long Đế nhìn thoáng qua Đạm Đài Lăng phía sau Diệp Thần, trầm tư chốc lát, tựa như có điều ngộ ra nói: - Ta hiểu được, ta sẽ để một vị nữ Thị Thần đặc biệt chịu trách nhiệm chiếu khán Đạm Đài Lăng. Trong lòng Diệp Thần vừa động, không biết Long Đế biết cái gì rồi, theo lý thuyết cho dù Tổ Ma theo dõi Đạm Đài, Long Đế cũng không cần phải an bài một vị nữ Thị Thần đặc biệt chiếu khán a, dĩ nhiên, vị nữ Thị Thần kia cũng không mỗi thời mỗi khắc theo ở bên người Đạm Đài Lăng, mà chẳng qua là thời khắc chú ý mà thôi. Long Đế vừa nói như thế, Diệp Thần lại càng ý thức được Đạm Đài tình cảnh nguy hiểm, xem ra Đạm Đài đối với Tổ Ma mà nói trọng yếu phi thường. Mới vừa rồi Đạm Đài đau bụng, Diệp Thần còn tưởng rằng nàng muốn sinh con, hiện tại lại không có chuyện gì, hoàn hảo chẳng qua là sợ bóng sợ gió một cuộc, nếu Đạm Đài hiện tại sinh con, Diệp Thần cũng cảm thấy có chút không ổn, bởi vì vừa rồi đã trải qua chuyện tình mạo hiểm như vậy, Diệp Thần lo lắng tâm cảnh của Đạm Đài chịu ảnh hưởng. Kế tiếp nhất định phải thời khắc theo ở bên người Đạm Đài mới được, nếu không vạn nhất Tổ Ma còn không bỏ qua, kia Đạm Đài liền nguy hiểm. - Ta nhớ ra rồi! Khương Hoàng bỗng nhiên gọi một tiếng, nhìn về phía Bằng Hoàng bên cạnh nói. - Phía ngoài những cây cột hiện đầy trận ấn kia, ban đầu không phải là Bằng Hoàng bảo chúng ta phái người xây dựng sao? Lúc ấy chúng ta cũng không rõ những cây cột kia là làm gì! Khương Hoàng ý niệm đã nhanh chóng quét qua bên ngoài Tinh Hải Chiến Bộ, phát hiện những cây cột kia đã bị phá hư hết, thì ra những cây cột kia chính là trận pháp dùng để chế tạo ảo thuật! Du Hoàng cũng tựa như nghĩ tới điều gì, trợn to hai mắt nhìn về phía Bằng Hoàng, nàng hiển nhiên cũng nghĩ tới. Bọn họ trăm triệu lần không nghĩ tới, Bằng Hoàng theo chân bọn họ sớm chiều chung đụng, lại là người của Tổ Ma! Lúc này Bằng Hoàng sắc mặt âm trầm xuống, lúc trước hắn đã nghĩ đến có thể bại lộ, trong lòng vội vàng vạn phần, muốn lừa dối vượt qua kiểm tra, không nghĩ tới vẫn bị đám người Khương Hoàng, Du Hoàng phát hiện, hắn rống giận một tiếng, hóa thân làm cự bằng, hướng Diệp Thần cùng Đạm Đài Lăng đánh tới. Trong lòng hắn hận a, bọn hắn sớm định ra trong kế hoạch, sau khi mở ảo thuật tạo chung quanh Tinh Hải Chiến Bộ, Tổ Ma sẽ ở dưới sự giúp đỡ của hắn gieo xuống ma chủng cho mọi người, bất kể là Đạm Đài Lăng hay là Diệp Thần phân thân cũng sẽ bị khống chế, đến lúc đó bọn họ triệt tiêu ảo thuật, Tinh Hải Chiến Bộ lông tóc vô thương, coi như là đông đảo Thị Thần cũng không cách nào phát hiện. Chẳng qua là không nghĩ tới Nam Cung Trạch bỗng nhiên xuất hiện, làm rối loạn kế hoạch của bọn họ, hơn nữa uy lực Mộ Ảnh Chi Kiếm trong tay Diệp Thần, cũng xa xa vượt ra khỏi dự liệu của bọn hắn. Sau khi vị đại nhân kia bị chém rụng cánh tay, Bằng Hoàng muốn đến gần Đạm Đài Lăng, đánh chết Đạm Đài Lăng sau đó chạy trốn, không nghĩ tới Diệp Thần cảnh giác như vậy, không để cho hắn nhích tới gần Đạm Đài Lăng. Nghĩ đến đây, Bằng Hoàng không khỏi ảo não vạn phần, vốn nếu như chỉ là đem Đạm Đài Lăng cùng hài tử trong bụng nàng đánh chết, hắn vẫn là có không ít cơ hội nhưng mà Tổ Ma muốn khống chế Đạm Đài Lăng cùng thai nhi trong bụng nàng, kết quả đến hiện tại sắp thành lại bại, đám người Long Đế chỉ sợ đã có cảnh giác! Bằng Hoàng biến thành Đại Bằng gào thét đánh về phía Diệp Thần, Diệp Thần lạnh lùng nhìn chăm chú vào Bằng Hoàng, đã thúc dục Mộ Ảnh Chi Kiếm trong tay. - Nghiệt súc, còn dám ở chỗ này càn rỡ. Long Đế cả giận hừ một tiếng. Bằng Hoàng cảm giác thân thể bị nặng nề một kích, \"Wow\" một tiếng phun một ngụm máu tươi bay ra ngoài. Long Đế chỉ chẳng qua là hừ lạnh một tiếng mà thôi, liền làm Bằng Hoàng trọng thương, Bằng Hoàng ngã xuống đất, bất kể dùng sức như thế nào cũng bò không dậy nổi ."
}