{
  "chapter_name": "Chương 26",
  "content": "Lý Ngọc đi nhặt di dộng lên, nhìn chằm chằm vào màn hình, miệng hé mở. Giản Tuỳ Anh nhìn vẻ mặt của cậu, nghi ngờ nói: “Lý Huyền?” Lý Ngọc nhìn hắn một cái, ngầm thừa nhận. Giản Tuỳ Anh cười lạnh: “Sao thế? Sợ? Dám làm mà không dám nhận hả.” Lý Ngọc im lặng chăm chú nhìn hắn hai giây, ném điện thoại cho hắn: “Anh nghe đi.” Lúc này đổi lại là Giản Tuỳ Anh không bình tĩnh, hắn nghĩ Lý Ngọc ít ra cũng phải có biểu hiện chột dạ gì đấy chứ. Di động ném đến trước mặt, hắn hung hăng trừng mắt nhìn Lý Ngọc, phải cố gắng nghe điện. Bên kia điện thoại truyền đến giọng nói hào sảng của Lý Huyền: “Tuỳ Anh hả, ngủ dậy chưa, nghe nói hôm qua các cậu đi ra biển, thú vị không.” “Ừm, đã đi, rất náo nhiệt.” Lý Huyền còn muốn nói thêm nhưng Giản Tuỳ Anh đã vội vàng nói: “Lý Huyền, tôi đang định gọi điện cho anh đấy.” “Có chuyện gì vậy?” “Anh xem thật không khéo, bên Bắc Kinh vừa có việc gấp, những người liên quan đều nghỉ cả rồi, tôi phải về một chuyến, bằng không sẽ rất khó giải quyết.” “A, sao lại không khéo như vậy.” Khoé miệng Lý Ngọc hiện lên một nụ cười lạnh nhạt, ôm tay nhìn hắn nói. Giản Tuỳ Anh vừa trừng mắt nhìn Lý Ngọc vừa áy náy nói vào điện thoái: “Đúng vậy, anh xem chuyện này rất ầm ĩ. Bây giờ tôi muốn ra sân bay luôn, vừa rồi chưa kịp gọi điện cho anh, sợ anh đang bận. Anh đã vất vả một chuyến, thêm phiền toán cho anh, lại làm anh mất thời gian nữa, trong lòng tôi thật sự rất áy náy.” Lý Huyền nhanh chóng nói xen vào: “Đừng nói như vậy, anh có việc gấp thì cứ về đi, miếng đất kia cũng không chạy được, tôi vẫn giữ cho anh, lúc nào anh rảnh cứ đến đây, tôi dẫn anh đi xem.” “Ai, may mà anh thông cảm. Như vậy đi, tôi bảo em trai tôi ở lại, anh cứ cho người đưa nó đi xem rồi nó về báo cáo lại với tôi là được. Còn tôi phải đưa cả em trai anh về Bắc Kinh để xử lý mấy việc, như vậy nhé, hai ta đổi em trai, ha ha.” Lý Huyền cũng cười nói: “Được, cậu cứ đem nó đi.” Lý Ngọc lạnh lùng trừng mắt nhìn Giản Tuỳ Anh, Giản Tuỳ Anh chìa ngón giữa về phía cậu. Hắn cúp điện thoại, định gọi điện cho cả Tiểu Lâm nhưng vẫn có chút chột dạ, cuối cùng đành phải gửi tin nhắn, giao chuyện đất đai trở về báo cáo lại cho hắn. Lý Ngọc lấy quần áo từ trong vali của hắn ném lên giường: “Thay quần áo.” Đầu Giản Tuỳ Anh cũng không thèm nâng tay vừa nhấn vừa nói: “Hôm qua cậu với Tiểu Lâm nói chuyện gì.” Vừa nói đến chuyện này lửa giận trong lòng Lý Ngọc lại dâng lên, cậu cắn răng nói: “Anh còn mặt mũi mà hỏi, anh phải đi giải thích với cậu ấy.” Giản Tuỳ Anh hừ lạnh: “Giải thích cái gì? Chúng ta lúc đó rất trong sạch, chuyện gì cũng không có?” Mặt Lý Ngọc hết trắng lại hồng, trông rất đẹp mắt. Giản Tuỳ Anh cầm quần ném lên mặt Lý Ngọc nói: “Cậu mẹ nó không có mắt hả, áo quần này mà hợp nhau à, hầu hạ cũng không xong, cậu còn biết làm cái gì.” Lý Ngọc cảm thấy mình mới ở cạnh hắn có một lúc mà huyết áp đã tăng vọt không thể kiểm soát. Họ Giản kia địa khái cả đời không bao giờ học được cái gì gọi là yếu thế, cái gì là thức thời, vĩnh viễn là kiểu người “Ông mày lớn nhất”, bộ dáng tự phụ, cho dù là mới bị đàn ông làm đến mức mông còn trần trụi không thể động được. Nghĩ vậy, Lý Ngọc đột nhiên có loại cảm giác hả giận. Có thể độc ác nhục nhã dập tắt tiêu diệt được cái dáng vẻ kiêu ngạo bệ vệ, so với chinh phục một ngọn núi cao, đánh thắng một trận đấy, còn cảm thấy sảng khoái hơn nhiều. Cậu châm biếm: “Khoả thân mới hợp với anh nhất đấy.” Hiện tại Giản Tuỳ Anh vẫn đang phải dùng chăn bọc lấy cơ thể, điệu bộ cợt nhả lúc trước chẳng thấy đâu, nghiêm túc che thật kín, cứ như vậy mà xù lông la to: “Cậu không định cho tôi cốc nước hả.” Hắn nói xong cảm thấy giọng nói khô khốc muốn chết, cổ họng đau rát. Lý Ngọc sửng sốt một chút, nhìn ánh mắt sưng đỏ, mái tóc hỗn độn, vẻ mặt hung ác “Dám lại gần đây tôi cắn chết cậu” của hắn, đột nhiên cảm thấy không biết phải làm sao. Giản Tuỳ Anh lúc này làm sao còn khí thế của đại tổng tài, mà giống như dã thú bị thương dồn vào góc tường, mạnh mồm để cảnh cáo đối thủ, mặc dù đã tinh bì lực tẫn (mệt mỏi hết sức) nhưng tuyệt đối không chịu đầu hàng với kẻ thù. Giản Tuỳ Anh người này đã cường liệt biết bao nhiêu, bây giờ rơi xuống thế hạ phong với hắn mà nói chính là so với chết còn khó chịu hơn. Bả vai Lý Ngọc thả lỏng, xoay người đi lấy cho hắn cốc nước, lại gần đối diện với hắn sát hơn một chút, có gắng bỏ đi ánh mắt phòng bị để nhìn hắn. Ánh mắt Giản Tuỳ Anh sắc bén gắt gao nhìn theo cậu, cho đến khi cốc nước đưa đến bên miệng mới nhấp một ngụm, nhưng ánh mắt vẫn không dời khỏi khuôn mặt Lý Ngọc. Lý Ngọc cũng nhìn lại hắn, Giản Tuỳ Anh cầm lấy cốc nước, làu bàu mấy tiếng rồi đem nước uống một hơi hết sạch, sau đó lau miệng nói: “Một cốc nữa.” Lý Ngọc lại lấy cho hắn một cốc. Cậu dần dần biết được cách đối phó với Giản Tuỳ Anh, chính là kiểu sĩ diện đến chết, ăn mềm không ăn cứng. Lúc Giản Tuỳ Anh uống xong nước, Lý Ngọc nói: “Anh mặc quần áo đi, tôi lát nữa sẽ quay lại đón anh.” Nói xong liền nhẹ nhàng đi ra ngoài đóng cửa lại. Giản Tuỳ Anh thở dài, cố nén cả người đau nhức mặc quần áo vào, sau đó ngồi trên giường rên rỉ một lúc lâu. Chờ Lý Ngọc đến, Giản Tuỳ Anh tự đứng lên, không khách khí chỉ vào vali. Hắn sai việc Lý Ngọc cũng không phải ngày một ngày hai, lúc này cũng không có gì không thể nhẫn nại, sắp xếp thu lại đồ bỏ vào vali, sau đó đưa kính râm cho hắn: “Đeo vào đi.” Giản Tuỳ Anh cầm lấy, vừa nghịch vừa đi ra ngoài, lúc đi đến cửa thì vừa khéo đi qua phòng tắm có gương liền liếc mắt một cái. Một cái liếc mắt này đã doạ sợ linh hồn bé nhỏ của hắn rồi. Hắn vất vả lắm mới tự thuyết phục được bản thân không tính sổ với Lý Ngọc vào lúc này, bây giờ phải nghẹn cả một bụng tức giận, kết quả vừa nhìn vào gương thấy mặt mình phù lên như Trư Bát Giới, hét lên ngay tại chỗ. “Đồ con rùa Lý Ngọc kia!” Hắn xông lên dùng tay kéo cổ Lý Ngọc xuống, hung hăng ghìm lấy, dùng tất cả lực đá vào đầu gối Lý Ngọc. Lý Ngọc đi ở phía trước, trong tay còn đang kéo vali, không hề phòng bị gì, đầu tiên là bị ghìm cổ đến không thở nổi sau đó đầu gối nhũn ra, theo thế quỳ xuống. Giản Tuỳ Anh chửi to: “Cậu dám đem mặt ông đánh thành như vậy hả, tôi xem cậu mẹ nó hôm nay có thể ra khỏi cửa không!” Lý Ngọc bị chẹn cổ tái hết mặt, hai tay nắm lại đánh về phía Giản Tuỳ Anh. Giản Tuỳ Anh chỉ còn một tay nên chỉ có thể đỡ được một tay của cậu, còn một tay kia của của có thể nhìn nó nện lên người mình, hắn chịu không nổi đau, cánh tay đang ghì cổ liền giảm bớt lực. Lý Ngọc nhân cơ hội nay cầm lấy tay hắn dùng sức vặn một cái, Giản Tuỳ Anh đau kêu Á một tiếng, cánh tay đã bị vặn chặt ra sau lưng, Lý Ngọc từ sau lưng ép hắn lên tường. Lý Ngọc kề sát lỗ tai hắn, lạnh lẽo nói: “Anh mẹ nó lỗ dưới lại ngứa phải không. Tôi đã nói, anh đừng chọc tôi, hai ta sẽ sống yên ổn với nhau, anh nếu cứ chọc tôi, tôi cũng không biết mình sẽ làm ra chuyện gì tiếp đâu.” Giản Tuỳ Anh cậy xương cốt mình khoẻ mạnh, không sợ chết nói: “Lý Ngọc, cậu còn mong chúng ta có thể sống yên ổn với nhau sao? Tôi nói cho cậu biết, có bản lĩnh thì giết tôi, bằng không nhất định cậu sẽ phải hối hận với tất cả những gì cậu đã làm đấy.” Chuyện Lý Ngọc mỗi ngày đấm bao cát, luyện quyền anh cũng không phải là làm trò, móng vuốt kia với lực như gọng kìm rát kinh người, hắn dùng lực một chút cũng đã khiến cho Giản Tuỳ Anh đã trưởng thành đau đớn. Lý Ngọc nhìn gáy hắn, mái tóc đen nhánh dày dậm, lại thất thần liên tưởng đến chỗ đó rồi nơi mất hồn kia, kết cấu đều giống nhau, tại sao lại có thể như vậy. Lý Ngọc là kiểu người mà bạn càng làm loạn cậu ta lại càng kháng cự, lúc này cậu căm hận nghĩ, nếu thái độ từ đầu của Giản Tuỳ Anh mềm mỏng hơn, biết cúi đầu hơn một chút, như cái đuôi mà theo đuổi, có lẽ hai người sẽ không ầm ĩ đến mức không thể vẫn hồi như bây giờ. Nhưng hiện tại nói gì cũng đã chậm, Giản Tuỳ Anh nói đúng, bọn họ đời này chẳng thể sống yên ổn với nhau được nữa. Hai người giằng co trong chốc lát, Lý Ngọc cảm thấy hắn đã tỉnh táo liền buông hắn ra, sau đó mở cửa: “Anh còn muốn ầm ĩ cái gì nữa, chúng ta cứ ở gần là đánh nhau, tốt nhất là cách xa ra.” Nói xong xách va li, đi đến cầu thang. Hai người đều là người trọng danh dự, thật sự không có mặt mũi nào mà dùng thang máy, cũng không đi thẳng đường lớn. Lý Ngọc bố trí lái xe chờ cậu ở cửa sau, từ thang bộ có thể đi thẳng ra. Bọn họ ở tầng bốn, bình thường chỉ cần một phút đồng hồ là đi hết, nhưng hiện tại mỗi bước đi của Giản Tuỳ Anh đều rất gian nan. Bây giờ chân hắn cũng không thể đi thẳng, từng bước từng bước đều như vật lộn. Ép buộc làm tình thô bạo đã làm cơ thể bị thương, đừng nói Giản Tuỳ Anh trước đây chưa từng chơi kiểu này, đến cả người kinh nghiệm phong phú cũng không thể chịu nổi như vậy khi trước đó đã đánh nhau sống nhau một trận, sau đó lại bị tên nhóc không hề có kinh nghiệm ép một lần rồi lại một lần. Thân dưới hắn đau đến độ không nói nổi lời nào, cũng không muốn cho Lý Ngọc thấy nên hắn cắn răng chịu đựng đi xuống lầu. Lý Ngọc nhìn lén hắn vừa khó chịu vừa phải làm bộ làm tịch, trong lòng rốt cuộc cũng cảm thấy áy náy. Đi được một tầng thì Lý Ngọc không thể nhịn được nữa, đặt vali xuống đất, nhìn Giản Tuỳ Anh: “Để tôi cõng anh.” Giản Tuỳ Anh nhìn cậu như nhìn người bị tâm thần một cái, lại tự mình đi xuống. Lý Ngọc cầm lấy tay hắn, Giản Tuỳ Anh vùng tay ra, sau đó làm bộ như sẽ đấm cậu. Lý Ngọc đã có kinh nghiệm, nghiêng người nhoáng một cái đã né được. Nhưng Giản Tuỳ Anh lại bị hụt chân nên đứng không vững, mắt Lý Ngọc loé lên, hắn đã không đi vững giờ lại mất thăng bằng chắc chắn sẽ ngã mất. Lý Ngọc nhanh tay ôm lấy hắn, kéo hắn lại, Giản Tuỳ Anh quá nặng, Lý Ngọc chỉ có thể thuận thế để hắn dựa vào tường để ổn định lại cơ thể. Bởi vì tư thế nên khuôn mặt hai người gần như sát nhau, dường như có thể cảm nhận được cả hơi thở nóng rực của đối phương. Mặt Lý Ngọc lại bắt đầu nóng lên. Giản Tuỳ Anh cũng cảm thấy mất mặt, mắt nhìn mũi nói: “Mẹ nó cậu sờ chỗ nào đấy, ăn xong còn muốn đóng gói mang đi hả.” Lý Ngọc nhanh chóng buông tay đang ôm thắt lưng hắn ra, cả giận nói: “Tôi chỉ muốn đỡ anh.” “Ai nhờ cậu đỡ, tôi cũng không phải không có chân.” Nói xong như toại nguyện mà đẩy cậu ra, làm như không có gì mà tiếp tục đi xuống cầu thang. Lý Ngọc đành phải xách vali theo, phòng hắn lại ngã xuống cầu thang mà chết. Chỉ có bốn tầng lầu ngắn ngủi mà mất những mười phút mới đi hết. Đi xuống hai người ngồi luôn vào xe, Giản Tuỳ Anh thở ra một hơi. Cả người hắn đều khó chịu, ngủ không đủ giấc, nói cũng chẳng muốn nói, vừa lên xe đã nhắm mắt lại."
}