{
  "chapter_name": "Chương 41",
  "content": "Giản Tuỳ Anh sửng sốt, trong đầu chỉ lặp đi lặp lại câu “sao không chết đi” của Lý Ngọc, thân thể như bị bỏng lửa, đốt cháy đến đau đớn. Hắn thô bạo nhảy ngược lên: “Phá huỷ trận đấu của cậu liên quan gì đến tôi! Đáng lắm, cậu mà cởi quần cho tôi thượng từ sớm đã chẳng xảy ra chuyện này.” Lý Ngọc tức giận đến mức người run bần bật. Cùng loại người như Giản Tuỳ Anh nói chuyện về tinh thần tập thể và vinh dự, nói chuyện mồ hôi và lý tưởng, thì chắc chắn cậu chẳng đáng giá một xu một hào. Tuy rằng cho tới tận giờ cậu cũng không định đựa vào đánh quyền để sống cả đời, nhưng mười mấy năm đổ nhiều mồ hôi và công sức như vậy chỉ để chuẩn bị chiến đấu một trận mà dốc sức luyện tập, cố gắng trả giá bao nhiêu, nên không thể nói chuyện tiền nong để cân đo đong đếm. Mà Giản Tuỳ Anh không chỉ làm hỏng những nỗ lực một thời gian dài như vậy của cậu, còn không hề xin lỗi, chẳng những không xin lỗi mà vẫn kiêu căng ngạo mạn xem chuyện như chẳng có gì. Cậu nên sớm hiểu rõ bản chất của Giản Tuỳ Anh, cậu không nghĩ được mình lại ở cùng được với một người vô lễ quá đáng, không coi một ai ra gì, một tên khốn đầy tật xấu không thể nhịn nổi lâu như vậy nữa. Cơ thể không cảm thấy khó chịu nên cậu biết Giản Tuỳ Anh không làm gì, nhưng lại bị bỏ thuốc rồi lột sạch sẽ làm lỡ chuyện lớn, cậu thật chỉ muốn đè Giản Tuỳ Anh xuống đất đập một trận tơi bời. Nhưng cuối cùng cậu vẫn nhịn xuống, nhặt từng chiếc quần áo một lên mặc. Giản Tuỳ Anh không muốn buông tha cậu dễ dàng như vậy, vơ tay đại muốn tóm lấy thứ gì đó để ném, sờ túi sờ lui thì cầm được một cái cốc, trong cố có nước, hắn không nghĩ ngợi chút nào liền hắt vào Lý Ngọc. Lý Ngọc vừa mới mặc xong bộ lót nhưng bên trong đã bị hắt cho cả người đầy nước, tuy rằng trong phòng mở hệ thống sưởi không hề lạnh, nhưng nếu mặc cả bộ ẩm ướt này mà ra ngoài thì cậu sẽ bị chết vì lạnh. Lý Ngọc trừng mắt nhìn hắn chằm chằm, nghiến răng nói: “Giản-Tuỳ-Anh!” Giản Tuỳ Anh cũng trừng mắt lại nhìn cậu: “Lý Ngọc đ** cụ nhà cậu! Cậu mới nên chết đi!” Lý Ngọc kìm nén không xông lên cắn chết hắn. Từ nhỏ đến lớn cậu luôn là người kìm nén được tức giận, hiếm lúc đỏ mặt, nhưng từ khi gặp Giản Tuỳ Anh, cho dù cậu cố buộc mình phải bình tĩnh như thế nào thì đến cuối cùng vẫn bị làm cho tức giận cực độ. Lý Ngọc dứt khoát cởi quần áo ra, cầm áo lông trực tiếp khoác vào, sải bước rời đi. Giản Tuỳ Anh nhìn chằm chằm cậu: “Tôi không biết cậu có trận đấu…..” Lời nói càng ngày càng nhỏ. Lý Ngọc trừng mắt liếc hắn một cái, lướt qua người hắn đi ra ngoài. Giản Tuỳ Anh ở sau lưng hét lên: “Xong rồi thì có gì ghê gớm nữa chứ.” Lý Ngọc cũng không quay đầu lại mà cứ rời đi. Giản Tuỳ Anh xoay xoay tay, nhìn bóng dáng cao lớn của Lý Ngọc mất hút dần trong bóng tối, hắn siết chặt tay, trong lòng vừa lo lắng vừa khó chịu cực kỳ. Hai ngày này Giản Tuỳ Anh rất bực mình. từ lần tan ra không vui cuối tuần trước đó, trong lòng hắn vẫn luôn thấp thỏm, hơn nữa lại không biết nên làm cái gì. Hắn rất muốn gặp Lý Ngọc, lại chẳng có mặt mũi nào mà đối diện nên cứ chần chừ mãi. Tuy rằng làm lỡ trận đấu của cậu là không tốt, nhưng hắn vẫn chẳng thấy áy náy chút nào, nhiều nhất cũng chỉ chột dạ chút chút. Vào một buổi tối, hắn nhận được điện thoại của giám đốc Phạm, mời hắn đi ăn tối. Bất kể như thế nào, hắn cũng phải đi. Hắn còn tưởng giám đốc Phạm sẽ gọi thêm vài người đến cùng nhau trao đổi tình cảm vân vân gì đó, nhưng không nghĩ tới là chỉ có hai người họ. Giản Tuỳ Anh hơi bất ngờ, hắn biết giám đốc Phạm đến đây để nói ra suy nghĩ của mình, nên không phản ứng gì mà ngồi xuống cùng ông ta uống rượu hàn huyên. Được hai chén rượu lót bụng, giám đốc Phạm mở miệng: “Cậu em Giản à, tiểu khu XX kia của chú, bán tốt quá, mới có tí mà đã bị cướp sạch rồi.” Giản Tuỳ Anh cười cười: “Nhờ có phúc của giám đốc Phạm, mới bán được như vậy.” Sau đó hạ giọng: “Cháu gái anh, có tính ở đây chứ.” Giám đốc Phạm cười một tràng dài: “Từ từ, cứ từ từ.” Hai người nhìn nhau cười, Giản Tuỳ Anh nhấp rượu. Giám đốc Phạm như có chuyện muốn nói nhưng lại thôi: “Chú em này, hôm nay tôi mời chú đến, quả thật là có lời muốn nói, hơn nữa cũng không phải chuyện tốt lắm, giao tình giữa hai chúng ta, tôi nói chú ngàn vạn lần không nên để bụng, nói đi nói lại, tôi tuyệt đối chỉ muốn tốt cho chú.” “Anh nói đi.” “Chuyện tiểu khu cậu giải quyết lúc trước, tôi với lão Triệu tổng là bốn người.” “Phải.” Chú lúc ấy, hứa cho mỗi người một cái, có chuyện này đúng không.” “Có.” “Thật ra với quan hệ của chúng ta, chú không cần nói chúng tôi cũng sẽ giúp chú. Hơn nữa chú là cũng một người hiểu chuyện, chỉ cần hứa bằng lời nói, chúng tôi nhất định tin chú, căn bản chú không cần lo lắng có thể làm được hay không…….” Tâm tình Giản Tuỳ Anh tụt xuống, đã biết chuyện này chắc chắn có vấn đề, hắn chặn lời giám đốc Phạm: “Giám đốc Phạm, anh có chuyện gì cứ nói thẳng ra đi.” Giám đốc Phạm lựa lời một chút, thở dài nói: “Thế thì tôi nói thẳng vậy. Chú hứa cho tôi cái kia, đã rất thoả đáng, tôi không có ý kiến gì, nhưng là ba người kia….” Giản Tuỳ Anh híp mắt nhìn ông ta, trong đầu đã loé lên vô số suy nghĩ, hắn đã nắm bắt được mọt số tin tức mấu chốt, dù cho ba người người kia đến tịch thu phòng ở, thì ở chỗ này rốt cuộc là xảy ra vấn đề gì?” Giám đốc Phạm có chút kiêng kị hắn, nếu không phải do ba người kia tìm ông ta thì ông cũng chẳng muốn đắc tội với người ta, thế nhưng trước lúc làm chuyện này, ông ta cũng giúp Giản Tuỳ Anh tìm người, Giản Tuỳ Anh thế này, ông ta cũng không phải là người trong cuộc, rất khó xử. Giản Tuỳ Anh nhẹ nhàng nói: “Giám đốc Phạm, anh nói tiếp đi.” Trong lòng giám đốc Phạm hơi hoảng, cắn răng nói: “Vốn là hứa mỗi người một cái, giờ lại biến thành như vậy, chú xem cái kia giá trị bao nhiêu tiền, có thể so sánh sao, trong lòng bọn họ không thoải mái.” Giám đốc Phạm lặng lẽ vươn năm ngón tay ra. Giản Tuỳ Anh vỗ vỗ lên bả vai giám đốc Phạm: “Phạm ca, chuyện này, rất cảm tạ anh đã chỉ điểm.” “Chú Giản à, tôi cũng không còn cách nào khác nên mới phải nói, nếu không tôi ở trước mặt bọn họ cũng không thể làm người được. Giả như chú không hứa hẹn gì lớn thì sẽ không có chuyện này, nhưng mà hiện tại… Aizz….” “Tôi hiểu tôi hiểu, Phạm ca, như vậy đi, chuyện này tôi sẽ giải quyết ổn thoả, anh nói lại với hội lão Triệu là hôm nào đó tôi sẽ đích thân mời bọn họ ăn cơm, nhân tiện sẽ nói rõ luộn chuyện.” “Được, tôi sẽ nói với bọn họ. Chú cũng đừng áp lực quá, tôi biết chú bên này vẫn căng về tiền, chú, chú xem rồi đến, được không.” “Được, cảm ơn Phạm ca.” Giản Tuỳ Anh lại nhấp nhấp rượu, ánh mắt ngày càng thâm trầm, âm tình bất định. Ăn cơm xong với giám đốc Phạm, hắn không gọi luôn cho Giản Tuỳ Lâm hay Bạch Tân Vũ, mà gọi cho thư ký Lương, bảo cô đưa danh sách hộ gia đình đăng ký cho hắn. Thư ký Lương lại nói hầu hết những tài liệu đó đều ở trong tay Lý Ngọc. Giản Tuỳ Anh không còn cách gọi điện cho Lý Ngọc, chỉ có thể bảo thư ký Lương gọi cho cậu. Ban đêm Giản Tuỳ Anh nghĩ đi nghĩ lại chuyện này, vẫn không thể xác định vấn đề nằm ở ai. Hắn nghĩ, Bạch Tân Vũ còn không thông minh bằng mông hắn, Giản Tuỳ Lâm không có gan to như vậy. Tặng bốn phòng mà chỉ có của giám đốc Phạm là đến được tay ông ta, còn ba hộ kia xem ra là không được tặng đi, mà tháng trước Giản Tuỳ Lâm đã nói mọi chuyện đã ổn hết. Kinh phí xây dựng ba phòng kia không nhiều, nhưng vẫn hơn giá thị trường, nếu như hai thằng nhóc này giám bán qua tay thì quá lời ấy chứ. Nhưng là hắn vẫn cảm thấy hai đứa nhóc đó không có gan ấy. Giản Tuỳ Anh suy nghĩ cả đêm cũng không đưa ra được kết luận gì, chỉ có thể để thứ hai đi làm rồi xem chỗ sang tên của ba phòng kia, rồi xác định tình huống, sau đó sẽ tính sổ Giản Tuỳ Lâm với Bạch Tân Vũ. Hắn cứ nghĩ đây là một chuyện đơn giản, nhưng không ngờ lại kéo dài tới mười ngày. Đầu tiên là Lý Ngọc không nghe điện thoại, có tiếp điện thoại thì cũng là miễn cưỡng, lèo nhèo mấy ngày mới đem tài liệu đến. Hai người ở bên ngoài văn phòng đối mặt nhau, nhưng Giản Tuỳ Anh bây giờ trong đầu tất cả chỉ có chuyện ba phòng kia, không hơi đâu đi chọc cậu, hung hăng trừng mắt nhìn một cái rồi xoay người đi vào văn phòng. Giản Tuỳ Anh xem kỹ tài liệu về ba phòng kia, có hai hộ đã sang tên từ tháng trước, cuối cùng là một hộ ba ngày trước mới sang tên. Nếu chưa có chủ hắn còn có cách để lấy về, nhưng bây giờ đã là phòng ở của người khác, hắn chỉ có thể trơ mắt nhì ba căn phòng kia thành tài sản của người khác, mà phòng kia còn bán những hơn một ngàn vạn, thế mà mẹ nó ngay cả một con chữ hắn cũng chưa từng thấy! Giản Tuỳ Anh tức giận đấm vào bàn, lấy điện thoại bàn gọi vào di động Giản Tuỳ Lâm. Hắn thật sự muốn biết, là ai dám ở dưới mắt hắn ám độ trầm hương (Hoạt động bí mật), khiến phòng ở hắn đã hứa tặng biến thành chỉ có năm mươi vạn, sau đó lại đem ba phòng thành như bây giờ!"
}