{
  "chapter_name": "Chương 4: Câu chuyện trong thành",
  "content": "Lòng tĩnh lặng, cô cảm thấy tim mình đập chầm chậm. Châu Sinh Thần cười. Cô bỗng nhiên nghe thấy bên ngoài cửa phòng có tiếng giày giẫm lên sàn nhà bằng gỗ. Phòng riêng ở tầng này không nhiều, vì thế số lượng khách cũng rất có hạn, cả bữa ăn chỉ nghe đôi ba lần có tiếng bước chân như thế. Lần này, tiếng bước chân lại dừng ngay bên ngoài. Cửa bị đẩy ra, sau đó, một cậu bé xuất hiện: “Anh cả.” Châu Sinh Thần hơi bất ngờ, cửa vừa mở ra, không chỉ có cậu bé mà còn hai cô gái mặc sườn xám, khoác áo choàng. Lúc bước vào, Thời Nghi nhìn thấy bụng của một cô gái đã hơi nhô lên, hiển nhiên là đang mang bầu. Cô rất ngạc nhiên, thoạt trông cô gái này chắc chưa tới hai mươi tuổi. Những vị khách ngoài đến bất ngờ khiến cho bầu không khí đang yên tĩnh ồn ào hẳn lên. “Sao mấy em cũng đến đây?” Mấy người khách nhìn nhau, cậu bé giành trả lời trước: “Vì tết hàn thực nên bọn em chẳng thiết ăn uống, toàn là đồ lạnh chán chết, vì thế hẹn nhau ra đây ăn một bữa.” Họ đều rất lễ phép, ngoài việc chào hỏi ra cũng không nhìn cô quá hiếu kỳ. Nhưng khi thấy chiếc khoá bằng vàng trên cổ cô, họ đều tỏ ra rất ngạc nhiên rồi nhanh chóng nhìn đi nơi khác để che giấu tâm trạng. Thời Nghi ngồi cạnh Châu Sinh Thần, nhường chiếc ghế rộng rãi của mình cho cô gái đang mang bầu. Trong lúc giới thiệu ngắn gọn từng người, Thời Nghi cố gắng nhớ tên họ, một người là em họ của anh, tên Châu Văn Phương, người có bầu là vợ của anh họ Châu Sinh Thần, tên Đường Hiểu Phúc, còn cậu bé bước vào đầu tiên là Châu Sinh Nhân. Không thể ngờ còn một người khác mang họ Châu Sinh. Nếu theo lời của Châu Sinh Thần, anh là cháu đích tôn, vì thế trong dòng họ không thể có người nào khác mang họ Châu Sinh. Vậy tại sao cậu bé này lại mang họ ấy? Trong đầu cô nảy ra hai chữ “con trai” rồi nhìn hai người, họ có vẻ chỉ cách nhau mười ba, mười bốn tuổi. Dường như hiểu được suy nghĩ của cô, anh cười: “Nó là em trai anh.” Lúc anh nói, cậu bé kia không bày tỏ bất kỳ thái độ khác thường nào. Hai cô gái còn lại yên lặng một lúc rồi bàn sang chuyện khác. Nghe cô gái tên Đường Hiểu Phúc nói thì đây là lần đầu tiên cô tới Trấn Giang. Vì không quen với biệt thự cổ đó nên không tránh khỏi phàn nàn, đêm ngủ rất sợ ma quỷ xuất hiện. Châu Văn Phương không đồng tình: “Nếu em là chị, nhất định em sẽ dựa vào việc mang thai bỏ chạy khỏi nơi quỷ quái đó.” “Chị đã viện cớ này rồi, nếu không tế tổ mà đã đi rồi,chỉ sợ bị các cụ bề trên mắng.” Châu Văn Phương khẽ thở dài: “May mà chỉ bốn năm một lần, nếu phải thường xuyên ở chỗ đó thì chắc em phát bệnh mất.” Châu Sinh Thần lắng nghe một hồi, ánh mắt hướng ra mặt hồ bên ngoài cửa sổ như đang ngắm mưa, lại như đang thả hồn đi đâu đó. Thời Nghi nhìn anh, đoán xem anh đang nghĩ gì. Bỗng nhiên, anh quay đầu lại nhìn cô. Cái nhìn quá trực tiếp, cô không kịp tránh, đành chớp mắt cười ngượng ngùng: “Anh đang nghĩ gì thế?” “Báo cáo thí nghiệm ban sáng mọi người gửi đến không như dự tính.” Anh trả lời qua loa. “Anh nghĩ phương pháp tiến hành thí nghiệm của họ chắc đã xảy ra sai sót.” Cô “ừm” một tiếng, lại nói đến chủ đề mà cô không hiểu rồi. Thời Nghi à, đáng đời cho sự tẻ nhạt của mi. Anh cười dịu dàng, tiếp tục: “Vì thế anh muốn nhanh chóng kết thúc chuyện ở đây rồi trở về Tây An, nếu không chỉ sợ công sức cả tháng trước sẽ đổ sông đổ biển.” Cô gật đầu, nhớ đến dáng vẻ mặc áo blouse trong phòng thí nghiệm của anh. Cực kỳ sạch sẽ và nghiêm túc. Trên đường về nhà cô hỏi anh cậu bé kia có phải là em ruột không. Châu Sinh Thần lắc đầu: “Đúng ra mà nói, Tiểu Nhân là em họ anh, con trai của chú.” “Thế sao cậu bé cũng mang họ Châu Sinh?” “Lúc năm tuổi, bố anh qua đời, họ Châu Sinh chỉ còn một mình anh.” Anh nói. “Vì gia nghiệp dòng họ, chú đã thừa kế họ Châu Sinh, cho nên Tiểu Nhân, con trai của chú cũng mang họ này, nhưng nhất thiết phải làm con thừa tự của mẹ anh.” Cô gật đầu. Quan hệ phức tạp quá. “Sau khi anh đính hôn thì coi như đã trưởng thành. Chú và Tiểu Nhân đều sẽ đổi họ.” Rắc rối thật! Theo lời anh nói Thời Nghi dần hình dung ra. “Mẹ anh chỉ có mình anh à?” “Còn có em trai và em gái, là một cặp sinh đôi…” Ánh mắt anh bỗng nhiên trở nên dịu dàng. “Đáng tiếc tính tình đều lập dị, trước nay không về nhà tế tổ. Sau này có cơ hội em sẽ được gặp hai đứa nó.” Châu Sinh Thần đưa Thời Nghi về nhà, lúc hai người tạm biệt nhau ở cửa, cô muốn hỏi anh tiếp theo phải làm những gì, nhưng rồi lại thôi. Cô không biết trước sự phản đối rõ ràng của mẹ anh, sự việc sẽ phát triển theo chiều hướng nào. Ánh đèn vàng không làm không khí nóng lên nhưng lại khiến cho người ta cảm thấy ấm áp. Cô không nỡ về, anh cũng không rời đi ngay. Dáng vẻ lúc này của hai người, giống như một đôi tình nhân sau một ngày hẹn hò, lúc tạm biệt lưu luyến không rời. Anh hỏi cô: “Bố mẹ em bao giờ rời khỏi Trấn Giang?” “Khoảng ngày kia.” Anh hơi trầm ngâm: “Anh sắp xếp một tháng sau lễ đính hôn tổ chức ở Thượng Hải, không biết bố mẹ em có thoải mái không?” “Thượng Hải?” Cô thốt lên: “Không phải Trấn Giang sao?” Nói xong ngay lập tức cô cảm thấy rất hối hận. Cứ như là không đợi nổi vậy. Anh cười: “Thời gian không kịp, hơn nữa buổi chiều em cũng nghe em họ với chị dâu anh nói đấy, tế tổ bốn năm một lần mới tới nơi này, vì thể không nhất thiết phải ở đây.” Cô “vâng” một tiếng, không yên tâm lắm, do dự hỏi anh: “Ý kiến của mẹ anh thực sự không quan trọng à?” “Trong chuyện này chỉ có ý kiến của một người phụ nữ là đáng để tiếp thu.” Hiếm khi anh đùa: “Chính là em!” Lời lẽ giải thích thoải mái, cách nói chuyện cũng rất ung dung. “Anh tặng cái này cho em chính là thể hiện lập trường của mình, những người khác đều không có quyền can thiệp.” Anh đưa tay lên, chạm vào dây chuyền vàng trước ngực cô, trượt xuống lấy chiếc khoá vàng: “Mỗi người mang họ Châu Sinh khi ra đời sẽ được dòng họ đúc một chiếc vòng này, bên rong có ngọc khắc ngày sinh của anh.” Tay anh dừng trước ngực cô. Hai tay Thời Nghi nắm chặt sau lưng, căng thẳng đến mức hơi dùng sức. Cô ngẩng đầu muốn nói chuyện nhưng đột nhiên đụng phải đôi mắt đen như mực, tuy đứng dưới ánh đèn sáng nhưng vẫn sâu không đoán được. Cô nhìn anh. Anh cũng nhìn cô. Sau đó cô nghe thấy anh nói: “Trước khi đính hôn thứ này sẽ tặng cho vợ chưa cưới. Em nhận nó, danh phận cũng được định rồi.” Hai bàn tay sau lưng cô nắm chặt tới mức bắt đầu cảm thấy đau. “Em có cần đeo nó bên mình mỗi ngày không…” “Không cần.” Anh không kìm nổi bật cười. “Em nhận nó là được.” Anh nói xong thì buông chiếc khoá vàng ra. Cô thở phảo. Anh đã sớm cảm thấy sự căng thẳng của cô, cười nói: “Chúc ngủ ngon.” “Ngủ ngon.” Cô xoay người mở cửa. Khi quay đầu lại nhìn, anh đã bước vào thang máy. Sau đó, khi mẹ cô gặng hỏi chuyện gặp mặt với mẹ Châu Sinh Thần hôm đó, Thời Nghi đều ậm ờ, nhưng lại ghi nhớ lời của anh, nghiêm túc hỏi ý kiến của bố mẹ xem có bằng lòng chuyện đính hôn ở Thượng Hải một tháng sau không. Đây là một quyết định quá gấp gáp, nhưng may thay anh để lại ấn tượng tốt cho bố mẹ cô. Không kiêu ngạo, không phù phiếm, có trên có dưới. Đó đều là những phẩm chất đáng ghi nhận trong mắt người lớn. Sáng sớm hôm họ rời Trấn Giang, Châu Sinh Thần đích thân tới tiễn, hẹn Thời Nghi ngày thử lễ phục ở Thượng Hải và tự tay đưa cho bố mẹ cô bản giới thiệu về những địa điểm tổ chức đính hôn ở Thượng Hải. Lúc Thời Nghi ngồi vào trong xe, anh cúi người nói lời tạm biệt với cô. “Lên tới đường cao tốc nên thắt dây an toàn.” Anh nói. Cô rất ngoan ngoãn, vội vàng thắt dây an toàn vào. Trên đường về nhà, mẹ cô ngồi bên cạnh lật mở bản giới thiệu, phát hiện ra đều là chữ Khải viết tay rất quy củ, không khỏi cảm thán với bố cô: “Chàng trai này đúng thật là có lòng.” “Đâu chỉ có lòng…” Bố cô cười, “Cậu ta ấy à, đúng là một người quy củ, không kiêu căng xốc nổi, quả là phong cách của người làm nghiên cứu.” Mẹ khẽ cười nhìn Thời Nghi: “Bình thường ở bên nhau, con có cảm thấy nhàm chán không?” Thời Nghi suy nghĩ: “Không ạ.” “Không sao?” Mẹ cô hứng thú: “Hằng ngày gọi ba cuộc điện thoại đúng giờ. Sáng bảy giờ, trưa mười một giờ, tối mười rưỡi, mỗi lần nói chuyện không quá ba phút, không quá cứng nhắc à?” “Không mà mẹ.” Thế này là quá tốt rồi, mỗi lần như vậy cô đều bỏ dở tất cả công việc đang làm đợi điện thoại của anh. Nội dung cuộc điện thoại cũng rất đơn giản. Thời Nghi chưa bao giờ nghĩ có thể liên lạc với anh một cách đều đặn như thế. Không có bất kỳ sự khó chịu nào, thậm chí rất thoải mái. Đúng như Châu Sinh Thần đã nói, anh coi sự qua lại của hai người như phương pháp nghiên cứu, sẽ kiên trì chấp hành từng bước cần thiết. Cho dù bận rộn thế nào, mỗi ngày đều phải gọi ba cuộc điện thoại. Sáng sớm mỗi ngày, anh nhất định sẽ sai người đem đến hoa tươi đủ loại. Ngoài ra, do hiểu rõ thời gian làm việc đặc biệt của cô nên mỗi khi cô ở trong phòng thu đến tận khuya, anh đều mười một giờ đem đồ ăn đêm đến. Hơn nữa còn rất cẩn thận chuẩn bị cho đồng nghiệp của cô mỗi người một phần. Đến anh hợp tác thu âm với Thời Nghi năm sáu năm cũng bắt đầu hiếu kỳ, vừa ăn điểm tâm khuya nóng hổi vừa hỏi Thời Nghi đã có bạn trai rồi phải không, hay là có người theo đuổi. Sau khi Thời Nghi nói là bạn trai thì cũng không hỏi nhiều nữa. Có một buổi tối, quản lý Mỹ Lâm đến giám sát công việc, nhìn thấy đồ ăn khuya, có phần kinh ngạc nhìn nụ cười hạnh phúc trong mắt Thời Nghi, cảm thấy bản thân cô và cô nàng này như đã cách mấy kiếp rồi. Mới mười mấy ngày ngắn ngủi không gặp, thế nào lại xuất hiện bạn trai của Thời Nghi trước nay chưa từng lộ diện chứ. Mỹ Lâm cáu, đe doạ dụ dỗ Thời Nghi bằng mọi cách, cuối cùng cô nói, anh là giáo sư hoá học. “Nhà khoa học?” Mỹ Lâm hoàn toàn bất ngờ. “Em có thể thích nhà khoa học cả ngày trong phòng thí nghiệm sao?” Cô cười, ấp ly hồng trà trong tay: “Thông minh, em rất thích những người có trí tuệ.” Mỹ Lâm lắc đầu, không nên quá tin tưởng vào nụ cười của cô. Cô nói nhỏ: “Hơn nữa chúng em sắp đính hôn rồi.” Mỹ Lâm đứng hình trong năm, sáu giây, vỗ vỗ tay cô, thở dài: “May mà là đính hôn, nếu không thì chị bị doạ chết mất. Đính hôn là trò chơi của mấy công tử nhà giàu, em nên cẩn thận, đừng quá tin là thật.” Thời Nghi không để ý tới lời trêu chọc của Mỹ Lâm, ngược lại hỏi cô ấy rất nghiêm túc: “Chị cảm thấy, nếu một người không thiếu bất cứ thứ gì thì nên tặng anh ấy thế nào cho phải? Ý em là quà đính hôn ấy.” “Cái gì cũng không thiếu?” Mỹ Lâm lập tức túm được trọng tâm. “Con người anh ấy không quá thích một thứ gì.” Thời Nghi cố gắng để né tránh đề tài nhạy cảm. “Một giáo sư hoá học, cái gì cũng không có hứng thú…” Mỹ Lâm bất lực. “Chị dốt môn hoá lắm, bạn trai em đối với chị mà nói hệt như người ngoài hành tinh vậy.” “Thôi vây, em không hỏi chị nữa.” “Chị không hỏi em nữa, dù gì em cũng không phải diễn viên, chị chẳng sợ em bị cánh săn tin bắt được.” Mỹ Lâm cười. “Nói cho em một tin tốt, em đoán thử xem…” Cô nhìn đồng hồ, vẫn còn một phút nữa anh mới gọi điện tới. Chỉ vào những ngày phải làm việc, cuộc điện thoại buổi tối anh mới chịu lùi lại đến mười một rưỡi. “Để em gọi một cuộc điện thoại đã nhé.” Thời Nghi cắt ngang lời Mỹ Lâm, ra ngoài ban công, đóng cửa sổ lại rồi mới lấy điện thoại của mình ra. Vì cô mà anh thường mang theo điện thoại bên mình, trong danh bạ điện thoại cũng chỉ có tên một mình cô. Nghĩ kĩ thì đó không phải là một điều lãng mạn hay sao? Dưới ban công phòng làm việc là đường dành cho người đi bộ. Thời điểm giao mùa từ xuân sang hè, từng rặng ngô đồng đã bắt đầu tươi tốt, phủ đầy những tán lá xanh mơn mởn, mùi vị tươi mát ngập tràn trong không khí. Thời gian từ mười một giờ hai mươi chín phút đã nhảy sang mười một giờ ba mươi. Bỗng nhiên trên màn hình hiển thị ba chữ Châu Sinh Thần liên tục nhấp nháy, trong màn đêm đen như mực, ba chữ này thật nổi bật. Giọng nói của Châu Sinh Thần vô cùng bình yên. Anh hỏi cô bắt đầu làm việc lúc nào, kết thúc công việc lúc nào, còn hỏi cô đồ ăn đêm có hợp khẩu vị không. Thời Nghi trả lời ngắn gọn xong, đột nhiên hai người đều im lặng, cô không nhịn được cười hỏi anh: “Không phải ngày nào anh cũng hỏi em câu này sao?” Châu Sinh Thần cười, không biết trả lời thế nào. “Nghe giọng anh có vẻ như đã rất mệt? Không phải ốm rồi đấy chứ?” “Tối qua bị lạnh chút xíu.” “Anh uống thuốc chưa?” “Vẫn chưa.” “Vậy đừng nói chuyện nữa.” Cô hơi đau lòng. “Anh mau uống thuốc đi.” “Bây giờ ư?” “Vâng.” “Bây giờ anh không có thuốc.” Cô hơi ngạc nhiên: “Trong nhà anh không có thuốc dự phòng ư?” Thực ra cô muốn nói, đại gia của tôi ơi, không lẽ đến cả nguyên tắc có bệnh phải uống thuốc anh cũng không biết đấy chứ? Đột nhiên có tiếng xe cứu hoả từ xa đi tới, Thời Nghi vô thức ngẩng đầu nhìn. Cô chợt phát hiện đầu dây bên kia cũng có âm thanh hệt như vậy, từ to đến nhỏ, rồi im ắng hoàn toàn. Dường như cô đã đoán ra điều gì đó, vội vàng nhìn khắp bốn phía dưới lầu, xuyên qua tán cây ngô đồng, Thời Nghi nhìn thấy một người đang đứng cạnh chiếc xe đỗ bên vệ đường. Tầng mười, quá cao. Nhiều vật cản nên nhìn không rõ. “Anh đang ở dưới lầu à?” Châu Sinh Thần “ừ” một tiếng bằng giọng mũi nghèn nghẹt. Cô cảm động, lại cảm thấy buồn cười. Người yêu bỗng nhiên xuất hiện vốn dĩ có thể coi là chuyện cực kì lãng mạn, vì tiếng xe cứu hoả mà bị phát hiện, rồi sau đó anh thừa nhận một cách cực kỳ bình tĩnh, không có thêm một lời thừa. Thời Nghi không dám để anh đợi lâu, chỉ nghe giọng mũi của anh khi nói chuyện thôi cũng cảm thấy bị cúm giống như một chuyện rất lớn vậy. Cô lập tức cúp điện thoại, nhanh chóng bàn giao công việc, lấy túi rồi chạy về phía thang máy. May mà đã thu âm xong, đang trong giai đoạn hậu kỳ, nếu không nhất định sẽ phá hỏng danh tiếng làm việc nghiêm túc và có trách nhiệm của cô mất. Tuy nhiên, cô vẫn khiến chị quản lý và anh thu âm hoảng sợ. Nhìn khuôn mặt cô ửng hồng, dáng vẻ vội vàng không muốn nói thêm lời nào, người không biết còn tưởng nhà cô đang cháy. Vào khoảnh khắc thang máy khép lại, cuối cùng Mỹ Lâm mới nhớ ra vẫn chưa nói với cô chuyện giải thưởng. Điều khiến Mỹ Lâm dở khóc dở cười nhất là, cô nàng này cũng chẳng để tâm một chút nào. Thang máy nhanh chóng đi xuống, vì lúc nãy cô chạy nhanh bây giờ đang cúi người thở dốc. Tốc độ đi xuống quá nhanh khiến lồng ngực cô không thoải mái. Không biết là căng thẳng hay do mất thăng bằng. Thang máy mở, cô liền chạy ra ngoài, suýt chút nữa đụng vào một người. Đôi bàn tay vững vàng kia đỡ lấy cô: “Đừng chạy nữa, anh ở đây.” Sự xuất hiện này quá đột ngột, Thời Nghi nhìn Châu Sinh Thần ngẩn ngơ trong chóc lát. Anh giải thích sự xuất hiện bất ngờ của mình: “Anh đoán em sẽ chạy xuống, sợ em băng qua đường gấp quá nên tới đón em trước.” Cô vẫn đang thở dốc. Hai mươi mốt ngày, ròng rã hai mươi mốt ngày họ chưa gặp nhau. Thời gian vừa rồi, cô đã thử rất nhiều lễ phục và đồ trang sức anh gửi đến nhà, nhận hoa của anh, bố mẹ cô cũng nhận được một số quà cáp, nhưng hai người lại không hề được gặp nhau. Cô cũng từng thăm dò, câu trả lời của anh là, anh không muốn nói dối em, vì vậy những chuyện anh đang làm gần đây, em đừng hỏi. Ngữ khí rất nghiêm túc, cô nghĩ anh nhất định có chuyện quan trọng. Đối với Thời Nghi mà nói, cái tên Châu Sinh Thần này vĩnh viễn là cái tên đáng tin cậy nhất. “Đêm nay anh không đi à?” Cô buột miệng nói. Khoé miệng Châu Sinh Thần khẽ động, giống như đang cười: “Đi đâu?” “Ý em là…” Cô suy nghĩ, “Tối nay anh ở lại Thượng Hải?” Anh gật đầu. Cô không giấu được niềm hân hoan. “Đưa em về nhà trước đã.” Cô gật đầu: “Vâng.” Anh buông cô, hai người sóng bước ra ngoài. Thời Nghi vừa chuẩn bị lên xe thì di động rung lên, là Mỹ Lâm, hệt như là đang làm chuyện gì trái với lương tâm vậy, chị cố gắng hạ thấp giọng: “Chị thấy em rồi, còn có giáo sư hoá học nữa. Tuy nhiên tầng mười cao quá, nhìn thế nào cũng chỉ thấy anh ta cao hơn em rất nhiều.” Thời Nghi ậm ừ mấy tiếng: “Ngủ ngon nhé.” Rồi nhanh chóng cúp máy. Châu Sinh Thần mở cửa xe cho cô: “Muộn như vậy rồi mà vẫn còn bận công việc sao?” Thời Nghi cười: “Không có!” Nói xong cô ngồi vào xe, chào một tiếng với người đang cười đầy thiện ý ở ghế trước. “Chú Lâm.” “Chào cô Thời Nghi.” Gặp lái xe của anh mấy lần cuối cùng cô đã biết người đàn ông trung niên ăn mặc cầu kỳ, làm việc cẩn thận này cũng mang họ Châu. Châu Sinh Thần từng giải thích đơn giản, một số quản gia thân cận mang họ Châu, ít nhiều đều có quan hệ họ hàng xa. Nhưng do có sự khác biệt với chi chính nên luôn gọi tên bằng chữ cuối cùng. Càng biết nhiều cô càng thán phục truyền thống gia đình anh. Gia đình giàu có nhưng cũng là dòng dõi trâm anh. Một người được sinh ra trong hoàn cảnh như vậy thật không ngờ lại cống hiến bản thân cho khoa học. Thời Nghi nhớ đến cặp song sinh hơi lập dị anh từng nhắc đến, không biết sẽ có dáng vẻ như thế nào? Hơn hai mươi ngày trôi qua, giờ đã tháng Năm, thành phố ban đêm cũng không còn lạnh nữa, thời tiết vô cùng dễ chịu. Anh mở cửa sổ xe cho cô, cô lắc đầu rồi đóng lại. Có lẽ do trên xe có chú Lâm, cũng có lẽ đã lâu không gặp, cảm giác hơi xa lạ nên cô cũng ngại nói chuyện với anh. Sự thân thiết của ba cuộc điện thoại mỗi ngày dường như bốc hơi hết cả. Thậm chí khi anh ngồi bên cạnh, chỉ khẽ cử động cánh tay cũng làm cô chú ý. Đến khi Châu Sinh Thần đưa Thời Nghi tới trước cửa nhà, chỉ còn hai người với nhau cô mới hỏi dò: “Vào nhà em ngồi một lát nhé?” “Có muộn quá không?” “Em muốn pha thuốc cảm cho anh.” Cô thấp giọng, tuy nhiên trong thang máy trống trải giọng nói vẫn nghe thấy rõ ràng: “Khoảng hai mươi phút, tối đa là nửa tiếng.” Châu Sinh Thần cười: “Chỉ là anh không biết cư xử thế nào, anh chưa từng một mình vào phòng phụ nữ.” Rất thản nhiên, thản nhiên đến mức khiến người ta buồn cười. Thời Nghi khẽ trêu anh: “Không phải anh nói mình rất thích Ngô ca sao? Sao có thể… như vậy?” “Nhàm chán lắm sao?” Anh hỏi. “Có lẽ…” Thời Nghi nghĩ đến lý luận thí nghiệm chuyên ngành của anh. “Em muốn hỏi một câu.” “Hỏi đi.” “Anh nói, quan hệ chúng ta… ừm… là một mục đích nghiên cứu của anh.” Cô ngước nhìn. “Nếu như phương pháp nghiên cứu sai thì sao?” Anh hỏi: “Anh nhớ em học khoa Trung văn, ngành Văn học nghệ thuật?” Cô gật đầu, không hiểu câu hỏi. “Cho nên em có một quan niệm sai.” Thời Nghi càng nghi hoặc: “Quan niệm sai gì?” “Bản thân mục đích nghiên cứu không hề có sự phân biệt đúng sai.” Thời Nghi gật đầu, tỏ ý muốn anh nói tiếp. “Chỉ có phương pháp thí nghiệm mới có thể xảy ra sai sót.” “Vậy… nếu như phương pháp thí nghiệm đã sai rồi thì sao?” “Phương pháp thí nghiệm sai thì đổi phương pháp khác, tuy nhiên mục đích nghiên cứu sẽ không thay đổi.” Nghe có vẻ rất thuyết phục. Nhưng sự ví von trong đây thực ra muốn ám chỉ đến mối quan hệ giữa họ. Họ là một đôi, điều đó sẽ không thay đổi. Nếu như có bất cứ sai sót nào, vậy thì đổi phương thức quan hệ khác. Cô đã hiểu ý của anh. Từ trước đến nay Thời Nghi đều tưởng rằng sức mạnh của ngôn ngữ là phương thức có thể mê hoặc lòng người nhất, nhưng lúc này đây, từ đôi mắt mang ý cười của Châu Sinh Thần, cô nhận ra có nhiều cách còn mê hoặc lòng người hơn. Cô khẽ cười: “Khoa học không chỉ nghiên cứu phục vụ sản xuất mà còn là minh chứng tốt nhất của ngôn ngữ.” Cô xoay chìa khoá mở cửa. Do bất tiện về thời gian làm việc nên cô dọn ra ở riêng, sống một mình đã ba, bốn năm. Ngoài mấy người bạn thân thì chưa từng có người ngoài đến, đừng nói là đàn ông. Trong nhà đâu đâu cũng thể hiện rõ không gian sống của một phụ nữ độc thân. Châu Sinh Thần ngồi trên sofa, ra sức nhìn không chớp mắt. Do cảm giác mệt mỏi vì cảm cúm nên anh dựa vào ghế, dáng ngồi có vẻ thoải mái hơn. Cánh tay đặt một bên, ngón tay chạm vào chiếc gối lông dài. Ừm, xúc cảm… rất đặc biệt. Thời Nghi pha cho anh một gói thuốc Đông y chữa cảm. Cô bưng ra, anh nhận lấy nhấp thử, vẫn còn rất nóng. “Các cụ có câu xuân mặc ấm, thu trời lạnh.” Cô lấy một chiếc ghế lông thấp, nhìn giống như chiếc ghế đẩu nhỏ ngồi trước mặt anh. “Mùa xuân đừng vội vàng mặc quần áo mỏng, mười ngày nay thời tiết thay đổi rất dễ bị cúm.” Cô nói rất nghiêm túc. Châu Sinh Thần đúng là không mặc nhiều, chỉ có áo sơ mi mỏng và quần dài. Đêm khuya như vậy ống tay áo sơ mi còn xắn tới khuỷu, căn bản không giống người ốm. Anh cúi đầu uống ngụm thuốc nhỏ: “Chỉ là cúm thôi, dựa theo nguyên tắc thông thường, uống thuốc hay không thì bảy ngày cũng sẽ khỏi.” “Đây là thảo dược trị cảm lạnh.” Thời Nghi chỉ cho anh thấy: “Nếu đúng là triệu chứng cảm lạnh thì ngày mai cơ thể anh sẽ chuyển biến rõ rệt.” Anh nhướng mày: “Tốt thế cơ à?” “Đương nhiên.” Thời Nghi thấy anh bán tín bán nghi, không nhịn được bật cười: “Có phải anh nghĩ em tìm cớ để mời anh vào nhà không?” “Lời của anh cũng không phải là từ chối…” Giọng nói của Châu Sinh Thần do bị cúm nên hơi khàn, nhưng lại càng khiến người ta càng cảm thấy dễ nghe. “Là thận trọng. Vì lời đề nghị đính hôn quá đường đột, cho nên muốn tiến chậm một chút.” Cô không ngờ anh sẽ trả lời nghiêm túc như vậy, cũng không nghĩ ra câu nào đỡ lời. Không ngờ anh lại cười: “Em có muốn nghe nói thật không.” Lòng hiếu kỳ của Thời Nghi nổi lên, gật đầu. “Thật ra anh rất muốn vào.” Cô ngạc nhiên, còn anh đã cúi đầu tiếp tục uống cốc thuốc nóng bỏng miệng bỏng tay kia. Tới khi anh ra về thì thời gian cũng xấp xỉ nửa tiếng. Thời Nghi phát hiện ra, mình và anh tiếp xúc càng lâu thì ngày càng đúng giờ. Cô đi dép lê đưa anh đến thang máy, tay trái Châu Sinh Thần đút trong túi quần, tay phải nhấn nút. Lúc thang máy mở, anh bỗng nhiên nhớ ra gì đó, dùng mu bàn tay chặn cửa, nhìn cô: “Lần này anh trở về là vì em lọt vào vòng đề cử giải thưởng.” Thời Nghi giật mình, hình như Mỹ Lâm đã nói chuyện này. “Vì thế anh đến dự lễ trao giải?” “Gần như vậy.” Anh rút tay trái giúp cô kéo áo khoác. “Thời gian còn lại để chuẩn bị lễ đính hôn.” Động tác thân mật bất ngờ nhưng cũng thật tự nhiên. Cô vẫn vì “lễ đính hôn” gần trong gang tấc mà thất thần, còn anh đã buông tay. Sau đó khẽ vỗ lên cánh tay cô: “Em vào nhanh đi.” Lúc anh rời khỏi nhà Thời Nghi đã là mười hai giờ bốn mươi lăm phút. Châu Sinh Thần ngẩng đầu nhìn lên tầng mười hai nơi cô ở. Vị trí sáng đèn thế này, chắc cô đang trong phòng tắm. Đầu lưỡi vẫn còn vị thuốc chua đắng, ban nãy nhìn cô đem ra, anh rất muốn nói rằng do lúc mười mấy tuổi uống quá nhiều thuốc Đông y nên từ lâu cơ thể đã miễn nhiễm với nó rồi. Nhưng rất khó từ chối, không phải sao? Giống như khi ở sân bay Bạch Vân – Quảng Châu vậy, cô chạy chân trần đuổi theo anh, lúc cô yêu cầu anh ở lại đợi mình, cũng rất khó từ chối. Đôi mắt của cô gái này quá trong, giống như là người bước ra rừ trong tranh thuỷ mặc vậy. Anh từng cho rằng mình bị loá mắt, nhưng anh cầm hơn hai trăm trang thông tin của cô mà vẫn tìm không thấy bất cứ điểm đáng ngờ nào. Châu Sinh Thần dừng lại một lát, nhìn thấy ánh đèn đã tắt. Tiếp đến là đèn phòng ngủ sáng. Ừm, cô cần từng ấy thời gian để tắm. “Cậu chủ…” Chú Lâm đi tới. “Cũng đã đến giờ rồi ạ.” Xe của chú Lâm lặng lẽ đỗ bên đường, phía xa xa cũng có bốn, năm chiếc đang đỗ. Anh gật đầu, quay người ngồi vào xe, bốn, năm chiếc xe kia chỉ đi theo từ xa. Xe chạy cực kỳ nhanh, từ Thượng Hải đến Trấn Giang chỉ mất hơn hai tiếng. Biệt thự đèn đuốc sáng trưng, xe qua xe lại nườm nượp, hoàn toàn không giống như mới bốn giờ sáng. Anh xuống xe, cảm thấy hơi lạnh nên kéo ống tay áo xuống, cài khuy vào. Bỗng nhiên anh nhớ tới lời của Thời Nghi, bèn nói với chú Lâm: “Xuân mặc ấm, thu trời lạnh, chú Lâm, chú đã nghe câu nói này chưa?” “Người bình thường hay nói vậy, cô Thời Nghi bảo cậu sao?” Châu Sinh Thần không nói gì. Từ Trấn Giang đến Thượng Hải không xem là quá xa nhưng cũng khiến anh thấy hơi mệt, đặc biệt khi vẫn còn đang bị cúm. Nhưng không có cách nào khác, anh phải tuân theo quy tắc của gia tộc, muốn tiếp nhận mọi chuyện lớn nhỏ của nhà Châu Sinh một cách thuận lợi thì cần phải tiến từng bước, theo đúng trình tự quy củ. Ví dụ như bữa sáng lúc sáu giờ là quy định, nhất định phải ở Trấn Giang. Tuy nhiên do thói quen dậy sớm của anh nên đối thành năm giờ. Anh cảm thấy khá bình thường, nhưng trong mắt người khác thì đây chính là quy định hơn một trăm năm đã được thay đổi. Nhìn vào, chỉ là ăn sáng nhưng trong lòng người khác thì đó không đơn giản chỉ là bữa ăn. Người mới mười bốn tuổi đã bước vào cuộc sống nghiên cứu khoa học này chưa từng quan tâm đến mọi chuyện trong gia tộc, cũng dùng phương thức im lặng để tuyên bố địa vị của mình. Anh rút khăn tay caro màu xám từ trong túi quần ra khẽ che mũi lại, tránh mùi phấn hoa trong khu biệt thự, trên đường đi, không ngừng có người cúi đầu gọi cậu cả. Đến khi anh bước vào sảnh chính, người của mười ba bàn đều đã đến gần như đầy đủ. Anh không quen hết nhưng cũng gật đầu chào hỏi từng người. Đi tới bàn ngồi xuống, bên cạnh chỉ có Châu Sinh Hành hai bên tóc mai bạc trắng và Châu Sinh Nhân đang gà gật. Mẹ và những phụ nữ có chức phận cao đều ngồi ở bàn bên cạnh, vẫn là mái tóc búi tỉ mỉ và đôi mắt phượng hẹp dài. Một bữa sáng yên lặng, buông đũa xuống thì trời vừa hửng. Anh định đi nhưng mẹ anh đã giữ lại, sau khi chỉ còn anh, chú, Tiểu Nhân và mẹ thì bầu không khí còn lạnh lẽo hơn ban nãy. Từ sau khi mẹ ruột mất, Tiểu Nhân không thích nói chuyện nữa nhưng lại thân thiết với Châu Sinh Thần, cầm sách ngồi dựa vào chiếc ghế bên cạnh anh đọc. Đọc đến chỗ không hiểu thì dùng bút khoanh lại rồi đưa cho anh. Châu Sinh Thần cười nhận lấy, tiện tay viết mấy công thức suy luận. “Tối qua cháu ngủ thế nào?” Chú ân cần hỏi han. Anh đưa sách lại cho Tiểu Nhân: “Tối qua cháu ở Thượng Hải, không có thời gian ngủ.” Chú bắt đầu nói đủ chuyện to nhỏ trong nhà. Họ Châu Sinh đến đời anh không chỉ bên nội không theo chính trị, thậm chí chi chính cũng bắt đầu ngăn cấm, nói là trung dung [1], chi bằng nói ẩn dật. Tổ tông lại có lối suy nghĩ cũ, luôn cho rằng thương nhân địa vị thấp kém vì thế người theo nghiệp kinh doanh cũng ít. Có chăng là tích luỹ hơn hai trăm năm, đã trải qua mấy lần đất nước mở cửa và bế quan toả cảng nên cây lá sum suê. Một trăm năm trở lại đây, mỗi khi các ngành mới nổi xuất hiện thì đều vui vẻ giúp một tay, sau đó cũng không trực tiếp kinh doanh mà chỉ làm cổ đông đầu tiên, dần dần đã có được của cải như bây giờ. Giữ ổn định chính là giáo huấn của tổ tiên. [1] Trung dung: Tên một cuốn sách đồng thời cũng là một học thuyết của thầy Tử Tư. Trung dung cơ bản gồm ba tầng nghĩa: Tầng nghĩa thứ nhất: “trung” có nghĩa là không thiên lệch, “dung” có nghĩa là không thay đổi để chỉ đời người không được lệch ra khỏi quỹ đạo, không thay đổi mục đích đã định của mình, phải kiên trì mới đạt được tới thành công; Tầng nghĩa thứ hai: là trung chính, bình hoà, con người cần phải giữ sự trung chính và bình hoà nếu mất đi nó thì tất cả những hỉ, nộ, ái, ố đều sẽ trở nên thái quá; Tầng nghĩa thứ ba: “trung” có nghĩa là tốt đẹp, “dung” chính là sử dụng, với hàm ý nhất nghệ tinh nhất thân vinh, con người ta phải kiên trì trong công việc của mình mới có thể mưu cầu được cho bản thân. (HĐ) Đáng tiếc lần anh trở về này, điều muốn làm chính là thay đổi. “Cháu nhớ nhà họ Nam không?” Chú cười nói. “Mấy năm trước có hợp tác với mẹ cháu trên thuyền, đã hùn vốn với chính phủ Iran thúc đẩy thị trường xe hơi nước đó. Nam Hoài rất hào phóng, đã tặng rất nhiều để trả ơn, chú bàn bạc với chị dâu quyết định tặng cho vợ chưa cưới của cháu. Ngoài ra, nếu như được thì để con bé theo mẹ cháu ba năm, bắt đầu học quản lý gia đình.” “Thời Nghi?” Anh hơi trầm ngâm. “Cô ấy không cần phải học.” Mẹ thản nhiên nhìn anh: “Cưới về thì đều phải học.” “Cô ấy không hợp.” Anh không nể mặt chút nào. “Con cũng không hợp nhưng vẫn phải tiếp nhận.” Mẹ anh dịu giọng nói: “Nếu con đã chọn nó thì nó nhất định hợp. Nếu như con thấy không thích hợp thì vẫn còn kịp để đổi một người ngoan ngoãn nghe lời khác.” “Chị Uyển…” Chú lắc đầu, thử hoá giải bất đồng giữa hai người. “Em đã xem bức hoạ truyền thần của cô gái đó, rất ngoan ngoãn, có lẽ tốt hơn những người được nuôi nấng từ nhỏ, chuyên học quản lý gia đình.” Mẹ anh lạnh nhạt hờ hững. Châu Sinh Thần cũng không nói gì. Mẹ anh mỉm cười: “Làm nghề lấy lòng thiên hạ, có tiếng tăm cũng là người khác nâng đỡ. Chẳng nhìn ra cái gì tốt cả.” “Cô ấy rất thích hợp với con.” “Lý do này của con rất mong manh.” Anh không tranh luận nữa. Tiểu Nhân cúi đầu sắp xếp công thức anh đưa cho, khó khăn mãi mới giải được, rồi lại cất tiếng gọi người dưới, cậu muốn đổi bánh điểm tâm, trà cũng từ “Thần Tuyền tiểu đoàn [1]” đổi thành “Ân Thi ngọc lộ [2]”. Cậu út nổi danh tính tình quái gở, lúc bình thường thì thế nào cũng được, lúc không bình thường thì rất biết cách làm khó người dưới. Tiểu Nhân nói đổi, ba người lớn đương nhiên sẽ không so đo với cậu. Rất nhanh có người bước vào, không một tiếng động thay đổi trà bánh trên tay mỗi người. [1] Tên một loại trà, thuộc vùng Đông Xuyên, là một trong năm mươi loại trà trứ danh ở thời Đường, đứng hàng thứ sáu. (HĐ) [2] Tên một loại trà nổi tiếng ở tỉnh Hồ Bắc.. (HĐ) Có giúp việc ở đó, Châu Sinh Thần và mẹ đều im lặng. Lúc anh muốn viện cớ để đi thì Tiểu Nhân nhanh chóng đẩy sách về phía anh. Anh tưởng rằng là đề bài gì, sau khi liếc nhìn không khỏi khẽ cười, cong ngón tay cốc vào trán cậu nhóc nhìn mấy chữ rồng bay phượng múa: “Chị Thời Nghi đó rất thích anh. Điều này em cũng nhìn ra được.” Lễ trao giải thưởng điện ảnh, Thời Nghi luôn tìm cách tránh né. Đừng nói thảm đỏ, đến tham gia cô cũng từ chối hết. Mấy năm đầu Mỹ Lâm còn gắng sức muốn lôi cô đi, đáng tiếc cô là điển hình của kẻ chẳng có tham vọng phát triển, cho nên chuyện được đề cử đến cuối cùng Mỹ Lâm mới nói, đoán chừng cô đương nhiên sẽ từ chối tham gia. Lần này lại Mỹ Lâm không ngờ rằng cô lại lập tức đồng ý. Đối với Thời Nghi, lý do rất đơn giản, là vì câu nói của Châu Sinh Thần. Cô thậm chí bắt đầu chờ mong hôm ấy sẽ cùng anh ngồi ở một góc nào đó xem buổi lễ, anh ngồi dưới sân khấu thấy cô được đề cử, thậm chí là được giải. Trong số lễ phục Châu Sinh Thần gửi đến có một số thứ không hợp với nghi lễ đính hôn nhưng lại rất phù hợp với lễ trao giải điện ảnh. Cô nhìn tủ quần áo, thậm chí bắt đầu suy đoán có phải anh đã biết chuyện này từ lâu cho nên mới đưa đến những thứ này? Nghĩ như vậy, cô không khỏi cảm thấy vui vẻ phấn chấn. Chọn tới chọn lui vẫn chưa được, cuối cùng cô chui vào tủ quần áo ngồi suy nghĩ. Ký ức ùa về không ngừng, cô nhớ cô của trước kia lần đầu tiên hẹn hò với anh ăn mặc như thế nào. Y phục màu lam với ống tay áo rộng, cánh tay còn khoác thêm dải lụa màu vàng nhạt, anh thì sao nhỉ? Cô không nhớ được. Là lí do gì khiến cô đến chuyện quan trọng như vậy cũng quên mất. Cô dựa vào phía sau, nằm giữa vô số bộ lễ phục, có cái gì đó rất sống động nhưng lại không nắm bắt được. Thời Nghi, mi lại lo sợ không đâu rồi. Cô cười, cọ vào vạt áo chấm xuống, thật dễ chịu. Có thể nhìn thấy anh, có thể nói chuyện với anh đã là hạnh phúc. Quả thực là hạnh phúc đến mức không dám mong cầu gì nữa. Cô dặn dò rất cẩn thận Mỹ Lâm sắp xếp cho mình hai chỗ trống. Đáng tiếc Châu Sinh Thần bỗng nhiên gọi điện tới nói đến muộn một chút, cô đành đọc số điện thoại của Mỹ Lâm cho anh, nếu như anh đến mà khi đó mình không tiện nghe máy thì cũng có người đưa anh vào hội trường. Sau khi biết chắc anh đã nhớ, cô cúp điện thoại, ngồi vào ghế nhìn người đến người đi, người hàn huyên, nói chuyện, người bắt tay. “Cười gì thế? Hiếm khi thấy em vui như vậy.” Sau khi Mỹ Lâm sắp xếp xong tất cả các nghệ sĩ kí hợp đồng, cuối cùng cũng nhớ ra người đẹp được “nuôi thả” này. Cô cười, chỉ mảnh giấy trên ghế của mình: “Thời Nghi.” Mỹ Lâm gật đầu: “Đúng mà, đây là chỗ của em.” Ngón tay cô lại chỉ ghế ngồi không có mảnh giấy nào bên cạnh: “Ai đó của Thời Nghi.” Mỹ Lâm phì cười, xoa mặt cô: “Nhìn cái bộ dạng này của em có phải hạnh phúc muốn chết rồi không hả?” Cô hé miệng cười, úp mặt vào dựa lưng của ghế trước, “vâng” một tiếng. “Người làm nghiên cứu khoa học đó có sức quyến rũ lớn như vậy sao?” Mỹ Lâm thực sự cảm thấy cực kỳ tò mò về “người ngoài hành tinh” ấy. “Nhỡ may hôm nào đó hai người cãi nhau, có khi nào anh ta nổi giận sẽ làm em biến mất khỏi thế gian không? Ví dụ như là làm chút axit sunfuric đậm đặc gì gì đó ấy.” Thời Nghi buồn cười lườm Mỹ Lâm: “Đúng là chị chẳng biết gì cả, chỉ biết có mỗi axit sunfuric đậm đặc.” “Em thì biết nhiều sao?” “Nhiều hơn chị một chút.” “Ví dụ như?” “H2SO4.” Mỹ Lâm ngẩn người: “Đây là cái gì? Nước tiêu xương à?” “Axit sunfuric đậm đặc.” Cô tự mãn nhìn Mỹ Lâm. “Đổi cách nói khác, có phải là nghe rất khoa học không?” “Ừ.” Mỹ Lâm tỏ vẻ thất bại. “Cái này hình như học hồi cấp hai, sao chị lại quên nhỉ?” Cô nàng vẫn lục lọi một lượt công thức hoá học ở trong đầu, bỗng nhiên phát hiện ra mình đang rất không bình thường, tự dưng lại nói chuyện hoá học với Thời Nghi. “Đã nói rồi nhé, tiệc mừng công tối nay chị không đi, chỉ có chị em mình và giáo sư hoá học nhà em đi ăn khuya thôi.” Mỹ Lâm bị sự hiếu kỳ hành hạ, chủ động mời mọc. “Chị nhất định phải xem xem, dáng vẻ của anh ta như thế nào.” “Được…” Thời Nghi nghĩ ngợi rồi bổ sung thêm: “Nếu như anh ấy đến kịp.” “Chuyện quan trọng thế này mà anh ta không đến sao?” “Không chắc được…” Thời Nghi cũng có phần thấp thỏm, “Thời gian này anh ấy rất bận.” Nếu như Châu Sinh Thần thực sự không đến, cô chắc chắn sẽ thất vọng, nhưng cô có giận anh không? Thời Nghi đặt giả thiết cho mình rồi nhận ra cô sẽ không. Chỉ có điều cô thực sự không ngờ tới cái giả thiết này của mình sau khi công bố từng giải một đã dần trở thành sự thật, anh không đến. Thời Nghi hơi mất tập trung, thậm chí lúc đọc đến tên cô, cô đứng lên khỏi ghế mà vẫn mất tập trung như vậy. Đây là lần đầu tiên cô đến tận nơi nhận giải, cô đi lên từ dưới sân khấu, đi xuyên qua đám đông không ngừng vỗ tay cổ vũ. Còn có lời trêu đùa và hỏi an ân cần của người dẫn chương trình. Giải thưởng của diễn viên lồng tiếng cực kỳ ít, tên của cô rất nhiều người biết nhưng hiếm có ai biết mặt cô. Dưới sân khấu có rất nhiều nữ diễn viên nổi tiếng mà Thời Nghi đã từng lồng tiếng cho. Sau khi cô lên sân khấu, phần lớn đều kinh ngạc vì khuôn mặt xa lạ này lại chính là của người có cái tên quen thuộc ấy. Cô mỉm cười khiêm tốn, muốn nhanh chóng nhận giải rồi lui xuống. Nhưng khi ánh mắt lướt qua hàng ghế đầu tiên, cô kinh ngạc dừng lại ở nơi đó hồi lâu. Đông người ngồi như vậy nhưng tất cả đều trở nên mờ nhạt. Chỉ có đôi mắt đen nhánh kia đang nhìn cô, hơi mệt mỏi nhưng dường như mang ý cười. Người ngồi hàng ghế đầu đều là những tiền bối trong ngành, những diễn viên nổi tiếng nhất và những nhà đầu tư lớn. Châu Sinh Thần lại thản nhiên ngồi ở vị trí trong cùng bên phải, anh mặc áo vest màu xám bạc và quần dài trắng vô cùng giản dị. Vị trí này hơi chếch nên máy quay ghi hình sẽ không lia đến được. Anh vì sợ người khác làm phiền, còn cố ý để trống ghế ngồi phía sau. Chỉ tiếc anh không hiểu nơi này, đây không phải hội thảo khoa học quốc tế mà anh đã từng đến. Dùng phương thức này rõ ràng là sự xuất hiện vô cùng phô trương. Những người ngồi hàng ghế đầu cùng anh tối nay chắc chắn đều đang suy đoán xem người đàn ông này là ai? Và đến đây vì ai? Không ai biết đáp án. Ngoại trừ Thời Nghi trên sân khấu, vì đoạt giải mà căng thẳng đến mức nói không lên lời. - Hết chương 4 -"
}