{
  "chapter_name": "Quyển 1 - Chương 19",
  "content": "Dịch: Hoài Dương Gió đêm thổi mơn man, trong không khí thoang thoảng mùi hương lẫn lộn giữa xà phòng tắm và dầu gội đầu. Hôm nay Đinh Mật ngửi thấy mùi hương này hai lần, kí ức sâu sắc đến nỗi mùi thuốc lá quanh quẩn đâu đây dường như cũng tan biến. Đây mới là hương vị trên cơ thể thiếu niên, mát lạnh mà dễ chịu. Xúc cảm trên môi thật mềm mại. Đinh Mật phân không rõ là môi cô hay môi cậu mềm hơn. Não cô dường như đang có một đoàn tàu hỏa chạy ầm ầm qua, mọi âm thanh đều xa xăm mơ hồ. Lục Thời Miễn hoàn toàn chết sững. Đợi đến khi cậu lấy lại tinh thần, Đinh Mật đã hạ chân xuống đứng trước mặt cậu. Mặt cô đỏ bừng, nhưng vẫn hởi lòng hởi dạ lí nhí: “Tớ hút gián tiếp là được rồi.” Lục Thời Miễn nhấp môi, gần như không biết nên làm gì cô, nhấc tay định đưa điếu thuốc cháy còn non nửa vào miệng, nhưng được nửa đường, cậu lại đột nhiên dí nó lên lan can, dập tắt rồi ném vào thùng rác. Cậu đứng thẳng người, vươn tay vò mạnh đầu cô một hồi. Đinh Mật la oái lên, định chạy. Bị cậu túm trở lại, nắm cổ tay ấn lên lan can. Hộp quà vang tiếng rơi xuống đất, nhưng không ai quan tâm. Đinh Mật nhắm chặt mắt, đợi cậu nghiêm trị. “Thịch, thịch, thịch…” Tiếng tim đập dữ dội như muốn phá tan lồng ngực hòa với tiếng thở khẽ khàng của thiếu nữ, Lục Thời Miễn nghe mà run hết cả da đầu, sao trước kia cậu không phát hiện ra nha đầu này lại có bản lĩnh thế nhỉ? Còn… hút gián tiếp? Phản rồi. Lục Thời Miễn muốn phạt cô, nhưng sau khi vò tóc cô một hồi, ngắm nghía gương mặt ửng hồng của thiếu nữ, cậu lại không biết nên phạt cô thế nào nữa, chỉ đành giằng co thế này. Mười mấy giây sau, cậu buông cô ra, lại vò đầu cô thêm một bận, nghiến răng: “Mới uống ít rượu đã phạm tội, lần sau cậu còn chạm vào nó thử xem.” Đinh Mật thấp thỏm mở mắt, muốn nói không phải vì uống rượu nên mới hôn cậu, nhưng đã bị cậu giữ gáy đẩy ra khỏi phòng. “Quà…” Vẫn ở ngoài ban công kìa. Lục Thời Miễn còn đâu tâm trạng quan tâm món quà kia, giọng bực bội: “Lát tớ nhặt.” Đinh Mật hơi khom lưng thoát khỏi tay cậu, gấp gáp xoay người định hỏi có phải cậu giận không, nào ngờ liếc mắt lại trông thấy hai tai thiếu niên đỏ ửng, “à” khẽ. Thì ra cậu cũng biết ngại? Lục Thời Miễn bực thật: “Nhìn cái gì? Cậu còn định về nhà không?” Lúc trước là ai nôn nóng đòi về? Đinh Mật biến sắc: “A, đúng rồi, tớ phải về nhà.” Muộn nữa nhất định sẽ bị mắng. Cô vội vội vàng vàng chạy vào phòng khách nhỏ lấy cặp sách đeo lên vai, xong rồi chạy qua trước mặt Lục Thời Miễn, bị cậu tóm cổ lại: “Tớ đưa cậu về.” Đinh Mật không chạy nữa, theo đuôi cậu đi xuống dưới nhà. Đỗ Minh Vy với Từ khiên không biết làm sao lại cãi nhau, Lục Thời Phong chỉ cười đứng xem, lắc đầu, nhìn sang Đinh Mật: “Phải về rồi à?” Đinh Mật gật đầu. Đỗ Minh Vy chạy đến bên cạnh cô, nháy mắt: “Mai gặp.” “Ừ.” Đinh Mật đỏ mặt. Mai khai báo. Gió thu xào xạc, Lục Thời Miễn đạp xe sóng đôi với Đinh Mật. Cô không nhịn được nghiêng đầu nhìn cậu, bị Lục Thời Miễn nghiêng đầu nhìn lại: “Cậu nhìn đường đi, đừng có ngốc nghếch đâm vào cây đấy.” “…” Lần trước là tớ muốn đâm vào à? Lục Thời Miễn đưa người về đến đầu đường tiểu khu, Đinh Mật nghiêm túc dặn dò cậu: “Cậu đừng quên quà ở ngoài ban công đấy, tớ đã chuẩn bị nó từ lúc nghỉ hè đó.” Lục Thời Miễn cười khẽ: “Có lòng ghê.” Đương nhiên rồi. Cô cười. Hôm nay về hơi muộn, Đinh Mật thấp thỏm mở cửa, may mà trong phòng khách chỉ có Chu Thanh. Chu Thanh nhìn cô, nhíu mày hỏi: “Sao giờ con mới về?” Đinh Mật nửa thật nửa giả đáp: “Con ngồi học với Minh Vy cả ngày, nhưng hôm nay có bạn sinh nhật nên bọn con còn cùng nhau ăn đồ nướng nữa.” Chu Thanh thở dài, nói: “Cuối cấp hết rồi mà mấy đứa còn không biết khiến người lớn bớt lo, Tiết Ninh cũng chưa về, chú con đang phải ra ngoài tìm nó kia kìa. Con đấy, vẫn luôn ngoan ngoãn nên mẹ cũng không muốn nói nhiều, sau này cuối tuần đừng ra ngoài nữa, ở nhà cũng học được mà.” “Mẹ.” Đinh Mật nhìn bà, “Con ở nhà có thể chuyên tâm học hành thật sao?” Trước kia còn tốt, chứ từ sau khi Tiết Ninh học lại, cuối tuần nào Tiết Chấn cũng trông chừng cô ta, không cho ra ngoài chơi, còn bảo Đinh Mật dạy cô ta học. Nhưng hai người vốn không hợp nhau, Tiết Ninh vẫn luôn xem thường cô, sao có thể phục cô. Bài tập lớp 12 nặng như thế, Đinh Mật lo thân mình chưa xong, thế mà còn phải lãng phí thời gian giảng bài cho Tiết Ninh. Chu Thanh ngẩn người. Đinh Mật nói nhỏ: “Tiết Ninh không đỗ đại học còn có chú Tiết, con thì sao?” Con còn có cái gì? Mẹ có thể cho con cái gì? Chu Thanh nhíu mày, thẹn quá hóa giận: “Con nói gì đấy! Mấy năm nay chú con đối xử với con có khác gì con gái ruột đâu?” Đinh Mật cười tự giễu: “Không khác gì ư? Nhưng dù có khác thì thế nào, con cũng đành chịu thôi, chung quy vẫn không phải bố ruột con.” “Con…” Chu Thanh như muốn đứt hơi, câm lặng trong khoảng khắc, “Thôi, con đi tắm rồi ngủ đi, sau này đừng về khuya thế nữa.” Đinh Mật không nói gì, về phòng lấy quần áo đi tắm, tắm xong chui ra. Tiết Chấn sầm mặt xách Tiết Ninh đã say khướt vào nhà, vừa vào cửa đã chỉ sang Đinh Mật nói: “Mày nhìn Đinh Mật nhà người ta kìa, thế mới là học sinh chứ, mày thì giống cái dạng gì!” Tiết Ninh cắn môi không nói, lườm Đinh Mật. Đinh Mật cũng không nói gì, cúi đầu về phòng, cô lấy tờ đề Toán lúc chiều mới làm được một nửa ra, đeo tai nghe, ngồi làm tiếp. … Lục Thời Miễn nhặt hộp quà ở dưới đất lên, mở ra. Là một bộ bao đầu gối và bao cổ tay của NIKE, màu đen. Cậu mím môi, nha đầu kia hẳn là đã bỏ ra không ít tiền? Nửa đêm, trước khi ngủ, Lục Thời Miễn bất giác lại nhớ đến hai nụ hôn kia, yết hầu bỗng ngứa râm ran, tâm tình nóng lên. Liên quan đến chuyện môi ai mềm hơn, đối với Lục Thời Miễn, đương nhiên là môi Đinh Mật mềm hơn, cứ như… kẹo bông vậy. Bởi hai nụ hôn ngọt như kẹo bông ấy, trong đêm đầu tiên của tuổi 18, Lục Thời Miễn mơ thấy một giấc mơ vô cùng kỳ quái, hôm sau trời còn chưa sáng cậu đã sầm mặt lao đi tắm nước lạnh. Lục Thời Miễn không đợi Đinh Mật, trực tiếp đạp xe đến trường trước, đi tập với đội tuyển, chơi bóng gần một tiếng. Sáng nay Đinh Mật không đợi được Lục Thời Miễn, suýt nữa thì muộn học, khóa xe xong, cô phải khoác cặp chạy điên cuồng lên tầng 3. Va phải Lục Thời Miễn đầu đầy mồ hôi ở tầng dưới, bốn mắt nhìn nhau, Lục Thời Miễn đi lên trước, Đinh Mật lẽo đẽo theo sau cậu. Một trước một sau bước vào phòng học, vừa ngồi xuống Đinh Mật đã truy hỏi: “Sao sáng nay cậu không đợi tớ?” Lục Thời Miễn cầm chai nước lên, tu hết nửa: “Chơi bóng.” Cô biết cậu đi chơi bóng rồi, Đinh Mật oán trách: “Cậu cũng nên nói với tớ một tiếng chứ, hôm nay tớ không đợi được cậu, suýt nữa thì muộn học.” Lục Thời Miễn đá ghế ra ngồi xuống, cười như không cười nhìn cô: “Chúng ta đã hẹn phải cùng nhau đến trường à?” Đinh Mật ngây ra: “Không phải vẫn luôn như vậy sao?” Lục Thời Miễn liếc cô: “Cậu không biết nhìn xem trong sân nhà tớ có xe hay không à?” “Tớ thấy không có…” “Thế mà cậu còn không biết đến trường trước?” “…” Phí công cô tưởng tối qua hai người…, quan hệ chắc chắn sẽ càng thân mật hơn, nào ai ngờ! Lần sau còn đợi cậu, cô chính là đồ ngốc! Trong giờ nghỉ trưa, Đỗ Minh Vy cứ nhấp nhổm không thôi, hào hứng truy hỏi: “Hôm qua mày nán lại ở tầng trên lâu thế, rốt cuộc có tỏ tình không?” Đinh Mật lắc đầu. Đỗ Minh Vy lườm trắng mắt: “Tao e là đến lúc tao ra nước ngoài hai chúng mày cũng vẫn chưa xác định gì mất thôi.” Cô lo thật. Đến lúc đó không có cô ở đây, chẳng phải Đinh Mật sẽ bị Lục Thời Miễn nuốt hết cả xương sao. Đinh Mật cười khẽ, ghé đến bên tai cô nàng, thẹn thùng nói một câu. Đỗ Minh Vy trợn to mắt, mặt đỏ lên: “Đinh Tiểu Mật! Mày được lắm!” Đinh Mật cười ngốc nghếch. Cô cũng cảm thấy bản thân rất được, lòng lặng lẽ vỗ tay hoan hô mình. “Chỉ… chạm nhẹ thôi à?” “Ừ…” Đỗ Minh Vy kề sát tai cô thì thầm: “Trong tiểu thuyết nói chỉ chạm thì không tính là hôn đâu.” Đinh Mật đỏ mặt: “Ừa.” Hình như là thế. Nam nữ chính trong phim đều hôn nhau rất lâu. Suy cho cùng tuổi vẫn còn nhỏ, nói những chuyện này đều thấy ngượng ngùng, sau khi “báo cáo” ngắn gọn, hai người không nói gì nữa. Một lúc lâu sau, Đinh Mật nói: “Tao quyết định sẽ thi vào trường đại học ở Bắc Kinh.” Đỗ Minh Vy cười: “Thanh Hoa?” Đinh Mật rũ vai: “Mày đừng đùa, chắc chắn không thi nổi Thanh Hoa đâu, tao bảo là trường ở Bắc Kinh thôi, còn nhiều trường tốt mà, cố gắng hơn nữa thì kiểu gì cũng vào được.” “Đúng rồi, hôm qua anh Lục kể, vì không chịu đi du học mà Lục Thời Miễn đã ầm ĩ với người nhà một trận. Cuối cùng anh Lục đành đứng ra đảm bảo, trừ khi đỗ Thanh Hoa hoặc Bắc Đại, bằng không Lục Thời Miễn vẫn sẽ phải ra nước ngoài.” Đinh Mật căng thẳng: “Thật sao?” Đỗ Minh Vy gật đầu: “Đương nhiên. Nhưng với thành tích của Lục Thời Miễn, chỉ cần cậu ta không viết văn linh tinh, Thanh Hoa hay Bắc Đại đều không thành vấn đề.” Đúng là thế. Trước kỳ thi tháng, Đinh Mật đặc biệt nghiêm túc nói với Lục Thời Miễn: “Cậu nhất định phải làm Văn thật tốt đấy.” Lục Thời Miễn liếc cô, cười thoải mái: “Thế thì cậu phải làm hết đề Toán đấy.” Được, giao kèo. Sau kỳ thi tháng là đại hội thể dục thể thao, ủy viên môn Thể dục rối rít tìm người tham gia thi đấu, cuối cấp rồi, người đồng ý tham gia rất ít, làm cậu ta sứt đầu mẻ trán. Năm trước có Lục Thời Miễn với Tần Dạng, năm nay thêm được Từ Khiên, bên nam sinh không vấn đề gì, chỉ thiếu bên nữ. Đinh Mật nhìn Lục Thời Miễn điền xong mấy phiếu báo danh, thuận tiện hỏi: “Thi giữa kỳ xong sẽ phải đổi chỗ, cậu còn chọn tớ ngồi cùng nữa không?” Lục Thời Miễn chẳng buồn ngẩng đầu lên: “Kết quả tốt hơn thi tháng thì sẽ xem xét.” Đinh Mật bĩu môi: “Biết rồi.” Lật đề Toán mới phát hồi sáng ra, cô bắt đầu làm đề. Tiết cuối cùng ngày thứ Sáu, trên bàn Đinh Mật bỗng xuất hiện một mẩu giấy nhỏ, cô chớp mắt, ngẩng đầu nhìn xung quanh. Đỗ Minh Vy nhấc tay chỉ trỏ. Đinh Mật tưởng là gửi cho mình, đang định mở ra thì nghe thấy tiếng nói gấp gáp: “Không phải đưa cậu đâu!” Đinh Mật sững sờ, ngẩng đầu nhìn Khương Khả Du. Khương Khả Du nhíu mày nhìn cô, lúc này Đinh Mật mới phản ứng kịp, mẩu giấy này được gửi cho bạn cùng bàn của cô, Lục Thời Miễn. Đinh Mật nói xin lỗi, ném mẩu giấy cho Lục Thời Miễn. Của cậu đấy. Cúi đầu làm đề tiếp. Khương Khả Du gửi giấy cho cậu làm gì? Viết gì trong đó? Đinh Mật nhịn không ngó xem, cố gắng chuyên tâm làm đề. Lục Thời Miễn mở giấy ra xem, đọc xong nhíu mày vo nó thành một cục, thuận tay ném đi luôn. Cục giấy lăn đến giữa bàn, lọt vào khe hở giữa hai chồng sách của hai người, rơi vào tầm mắt Đinh Mật. Đinh Mật vô thức ngẩng đầu lên, chạm phải ánh mắt của Khương Khả Du, hai người lúng túng quay mặt đi. Khương Khả Du chắc là muốn xem Lục Thời Miễn có đọc mẩu giấy đó không, hoặc là cậu có định trả lời không. Qua một lát, Đinh Mật nhoài người ra bàn, ngoẹo đầu nhìn cậu, hạ thấp giọng: “Cậu không trả lời à?” Lục Thời Miễn lườm cô: “Cậu trả lời hộ tớ?” Cô… Ngốc mới trả lời hộ cậu!"
}