{
  "chapter_name": "Quyển 1 - Chương 18",
  "content": "Dịch: Hoài Dương Đinh Mật theo sau cậu, suốt dọc đường chỉ gặp mỗi dì đang dọn dẹp phòng khách, không nhịn được hỏi: “Trong nhà cậu không có ai à?” Lục Thời Miễn kéo khăn quàng trên cổ xuống, đi lên tầng hai: “Bố tớ đi họp rồi, anh trai thì đang ở Bắc Kinh.” Không có ai, tốt quá. Đinh Mật đang căng thẳng bỗng thoải mái hẳn. Đây là lần đầu tiên cô một thân một mình đến nhà cậu, anh Lục thì cô đã gặp nhiều lần, nhưng bố cậu cô mới chỉ gặp bốn, năm lần, là một bác trai phú quý rất có khí chất. Lục Thời Miễn bước được mấy bậc, quay đầu phát hiện cô vẫn đứng dưới kia, dửng dưng hỏi: “Cậu đứng dưới đấy làm gì? Còn không lên?” Thế là, Đinh Mật đỏ mặt bước theo cậu. Nhưng mà cô theo lên đó làm gì cơ chứ? Lục Thời Miễn đẩy cửa phòng ra, quay đầu liếc nhìn cô: “Tớ đi tắm đã, cậu tự chơi một lúc đi.” Đinh Mật ngoan ngoãn gật đầu, ra phòng khách nhỏ bỏ cặp sách xuống, lật đề Toán ra, vừa bày xuống bàn thì một chú mèo béo đột nhiên nhảy lên tờ đề của cô, dọa cô giật nảy mình: “Á!” Lục Thời Miễn ra khỏi phòng xem thử, Đinh Mật ngồi trên thảm trải sàn chỉ vào chú mèo mà hỏi: “Nhà cậu nuôi mèo khi nào thế?” Lại còn là một chú mèo quýt béo ịch. “Trông nó quen quá.” Mèo béo chẳng hề sợ người lại, bất thình lình nhảy lên chân Đinh Mật, Đinh Mật kêu lên: “Nặng ghê!” Đôi chân bé nhỏ của cô làm sao chịu nổi sự tàn phá của chú mèo béo cỡ này. Lục Thời Miễn bật cười: “Mèo anh tớ nuôi ở Bắc Kinh đấy. Dạo này anh ấy bận không có thời gian trông nên mang về nhà.” Đoạn ngừng, “Cậu chơi với mèo đi.” Cậu dứt lời liền đi tắm, để lại Đinh Mật và mèo quýt béo mắt to trừng mắt nhỏ. Đinh Mật chỉ tay xuống thảm, thử thương lượng với nó: “Hay là… mày ngồi xuống?” Quýt Béo không đếm xỉa tới cô, ngáp dài trên chân Đinh Mật, duỗi cái bụng lười rồi cuộn thành một tư thế thoải mái, cứ thế mà ngủ. Đinh Mật bỗng nhớ ra, chú mèo béo quấn một vòng quanh xe của họ vào tối hôm nọ chính là nó, cúi đầu nhìn mèo béo ta, Đinh Mật nhẫn nhịn lấy bút ra bắt đầu làm đề. Lục Thời Miễn một thân sạch sẽ thoải mái bước ra, cậu đứng ở cửa nhà tắm liếc nhìn cô bé đang nghiêm túc làm bài tập, đoạn quay người xuống tầng dưới gọi điện cho Lục Thời Phong để tìm vỉ nướng. Nhìn đồng hồ, sắp mười giờ rồi, sao Từ Khiên và Tần Dạng còn chưa đến? Mà đâu biết, lúc này Từ Khiên và Tần Dạng đang ngồi ở phòng khách nhà Đỗ Minh Vy. Đỗ Minh Vy trợn mắt lườm hai tên to xác ngồi trong nhà mình: “Hai cậu đến nhà tôi làm gì?” Từ Khiên cười nhạt: “Không phải cậu bảo thích đi đâu thì đi sao?” Hai người họ vốn đến trước cổng nhà Lục Thời Miễn rồi, nào ngờ bị Đỗ Minh Vy kéo lại không cho vào, cảnh cáo: “Hai người các cậu thích đi đâu cũng được, miễn là trước mười hai giờ đừng có xuất hiện.” Tần Dạng đần thối ra: “Tại sao?” Đỗ Minh Vy: “Nói chung các cậu đừng hỏi.” Từ Khiên nhìn cô nàng, đoán chắc Đinh Mật đang ở nhà Lục Thời Miễn, cười khẽ: “Được thôi, vậy đến nhà cậu đi.” Sau đó, hai tên to xác mặt dày mày dạn xông vào nhà Đỗ Minh Vy. Cô nàng lại lườm Từ Khiên: “Tôi bảo thích đi đâu thì đi chứ không bảo các cậu đến nhà tôi!” Đỗ Minh Vy đang định đuổi người, ai ngờ mẹ cô lại nói vọng từ trong bếp ra: “Vy Vy, mau vào đây bưng hoa quả ra mời bạn con.” Từ Khiên hất cằm: “Đi đi, cô gọi cậu kìa.” Da mặt Tần Dạng cũng dày, cười hì hì: “Hoa quả nhập khẩu mà không cho bọn tôi thử à?” Đỗ Minh Vy tức tối đứng dậy, đi vào nhà bếp, bưng một khay hoa quả ra cho họ. ~~~ Lục Thời Miễn tìm vỉ nướng mang ra sân xong, quay lên phòng khách nhỏ tầng hai, Đinh Mật vẫn đang làm đề. Cậu ngồi xuống cạnh Đinh Mật, tựa lưng vào sofa, liếc mắt nhìn tờ đề của cô. Cậu vươn tay ra, vuốt ve mèo béo đang ngủ khò khò trên chân cô, mèo ta cựa quậy chân, đổi tư thế tiếp tục say ngủ. Cậu tựa rất gần, quanh thân ngập tràn hương vị mát lành sạch sẽ, nhàn nhã đùa nghịch chú mèo trên chân cô, tư thế này quá mức thân mật. Đinh Mật nhất thời đỏ mặt, tim đập rộn ràng, tay cầm bút hơi cứng lại, đến những con số trên tờ đề trông cũng có vẻ đang nhảy múa. “Sao không làm tiếp?” Cậu khẽ nói bên tai cô. Đinh Mật thoáng cái gập đề lại: “Không muốn làm nữa…” Lục Thời Miễn chuyên tâm nghịch mèo, không chú ý đến cảm xúc của cô, vươn tay cầm tờ đề: “Không biết làm à, để tớ xem.” Đinh Mật chỉ muốn nhanh chóng đứng dậy cách xa cậu, gấp gáp đè tờ đề lại. Xoạc… Tờ đề rách làm đôi. Hai người đều ngẩn ra, Đinh Mật ngơ ngác ngẩng đầu, Lục Thời Miễn cúi đầu liếc cô, thế mới phát hiện mặt cô đỏ bừng. Ừm… Hình như cậu đâu có làm gì cô? Đinh Mật nghiêng đầu, chăm chú nhìn gương mặt tuấn tú gần ngay trước mắt, nuốt nước bọt. Lục Thời Miễn dời mắt trước, lùi về phía sau, đứng dậy khom lưng bế Quýt Béo lên: “Mang đề ra đây tớ dán lại cho cậu.” Cậu đi được mấy bước, phát hiện Đinh Mật vẫn ngồi yên không động đậy. Cô gái nhỏ nhìn cậu thảm thiết: “Chân tớ… bị tê, không động đậy được.” Mèo béo chết tiệt, rốt cuộc nặng bao nhiêu thế! Lục Thời Miễn cúi đầu cười liền mấy tiếng, ném mèo đi, bước quay lại, cúi đầu liếc nhìn đôi chân thon gầy thẳng tắp của cô, vươn tay ra: “Dậy nào.” Đinh Mật đặt tay vào lòng bàn tay cậu, Lục Thời Miễn kéo cô lên, chân Đinh Mật tê hết đến đầu gối, vừa đứng dậy liền mềm nhũn, cả người trượt xuống. Lục Thời Miễn nhanh tay đỡ cô, ôm trọn người vào lồng ngực, trong lúc ngẩn ngơ, tựa như có thứ gì đó mềm mại sượt qua yết hầu hơi nhô ra của cậu. Thiếu niên cứng người, yết hầu trượt lên trượt xuống, cúi đầu nhìn cô bé trong lòng. Mặt Đinh Mật đỏ muốn nhỏ máu, toàn thân lơ lửng, ngón tay trắng nhỏ níu chặt áo cậu, ngẩng mặt đối diện với đôi mắt im ắng sâu xa kia. Một giây, hai giây, ba giây… Hai người lẳng lặng nhìn nhau, thời gian như dừng lại ở khoảnh khắc ấy. Đinh Mật miệng đắng lưỡi khô nhấp nhấp môi, cảm thấy khung cảnh lúc này hình như khá giống một tình huống nào đó trong phim, cô bỗng nhắm mắt, hơi ngước cằm lên. Chỉ cần cậu hôn xuống. Tất cả đều vừa vặn. Hàng mi của cô gái nhỏ run rẩy đầy dễ thương, đôi môi hồng hé mở, hơi thở khẽ khàng phả trên cần cổ cậu. Khựng lại mấy giây, Lục Thời Miễn tránh mặt đi, đẩy người trong lòng lên ghế sofa, quay lưng bước: “Cậu lấy đề ra đây.” Cơ thể Đinh Mật bật lại trên ghế sofa mềm mại mấy lần, toàn thân ngây ngẩn, nằm bò ra xót xa ôm mặt: Hu hu hu… không còn mặt mũi gặp ai nữa. Lục Thời Miễn tìm được băng dính trắng quay ra, nha đầu kia vẫn đang nằm trên ghế sofa giả chết. Chuông cửa dưới nhà vang lên. Cậu đứng cạnh sofa liếc nhìn cô, ném cuộn băng dính lên bàn trà, cười khẽ: “Cậu tự dán nhé.” Đinh Mật vẫn giả chết. Huhu, biến cô thành hóa thạch đi. Tầng dưới… Tần Dạng: “Nên ăn trưa rồi nhỉ?” Đỗ Minh Vy cười lạnh: “Cậu là cái thùng cơm à, Đinh Tiểu Mật đâu?” Lục Thời Miễn: “Tầng trên.” “Tôi lên tìm Đinh Mật.” Từ Khiên: “Ăn trưa xong thì đi mua nguyên liệu chứ?” Tối còn phải nướng nữa, vẫn chưa chuẩn bị gì hết. Nghe tiếng bước chân gõ lên nền, Đinh Mật hấp tấp bò dậy, trượt xuống thảm trải sàn, giả vờ đang dán đề. Đỗ Minh Vy đi vào phòng khách nhỏ: “Mật Mật, mày đang làm gì đấy?” Đinh Mật cúi đầu: “Đang dán đề…” “Hả, sao đề của mày lại rách thành hai nửa thế kia?” Đinh Mật sụp vai, tức tối nói: “Lục Thời Miễn xé đấy.” “… Cậu ta xé đề của mày làm gì?” Đỗ Minh Vy cạn lời, “Tao tạo dựng không gian riêng chỉ có hai người cho chúng mày trong ba tiếng liền, thế mà chúng mày ngồi xé đề?” “Cũng không phải…” Suýt nữa đã hôn rồi. Ơ? Dưới nghiêm hình bức cung của Đỗ Minh Vy, Đinh Mật kể lại chuyện vừa nãy. Đỗ Minh Vy nghe xong hào hứng không thôi, nhìn sang Quýt Béo đang ăn vụng đồ ăn kia, cảm thán: “Thì ra mèo béo mới là công thần…” Có điều Lục Thời Miễn cũng giỏi kiềm chế ghê? Đến thế rồi mà còn không hôn. Quýt Béo ăn vụng xong lại lắc lư sang bên này, nhảy lên chân Đỗ Minh Vy. Đỗ Minh Vy: “…Má, đúng là nặng thấy mồ, con mèo béo này!” Đinh Mật nhoài người ra bàn cười khúc khích: “Nặng chứ? Cũng không biết anh Lục nuôi kiểu gì nữa.” Nhắc đến Lục Thời Phong, Đỗ Minh Vy mím môi, không biết hôm nay anh ấy có về không. Nghĩ đến chị gái xinh đẹp lần trước, thôi đi, thà anh ấy không về còn hơn. “Hai người các cậu mau xuống đây, chuẩn bị đi mua đồ thôi.” Tần Dạng ở dưới gào lên. Đỗ Minh Vy với Đinh Mật tay nắm tay đi xuống, Đinh Mật ngó loạn khắp nơi, nói chung không nhìn Lục Thời Miễn. Mấy người ăn cơm xong liền cùng nhau đi mua nguyên liệu, Từ Khiên nhướng mày cười: “Mua bia không?” Lục Thời Miễn: “Nhà tao có.” “Tốt quá.” Tần Dạng hồ hởi nói, ăn đồ nướng phải uống bia mới đã. Bọn họ mua rất nhiều đồ, mấy cậu trai tay xách nách mang, Đinh Mật và Đỗ Minh Vy thì đạp xe thong thả chạy ở phía sau. Rổ xe để hoa quả, mình đón nắng thu, ấm áp mà tươi sáng. Thanh xuân thích ý như thế này, còn lại bao nhiêu? Đinh Mật dán mắt vào bóng lưng thiếu niên cao lớn ở phía trước. Hôm nay cậu 18 tuổi, trưởng thành trước cô một bước, cô vô cùng phấn khích. Cứ ngỡ như ngay giây tiếp theo, cô cũng có thể trưởng thành trong chớp mắt vậy. Về đến cổng, một chiếc Cayenne vượt qua bên cạnh mấy chàng trai và bóp còi, Lục Thời Phong hạ cửa xe xuống, quay lưng về phía họ vẫy tay chào, đoạn lái xe vào trong sân. Đinh Mật và Đỗ Minh Vy nhìn nhau. Anh Lục về rồi. Tần Dạng rất hào hứng: “Anh Lục về rồi, tốt quá.” Đoạn quay đầu nhìn Từ Khiên, muốn có người phụ họa. Kết quả Từ Khiên chẳng thèm để ý đến cậu. Từ Khiên liếc nhìn Đỗ Minh Vy, mặt như táo bón, cứ như có người nợ cậu ta năm trăm vạn vậy. Lục Thời Phong đứng trong sân, Tần Dạng hỏi: “Anh, anh cũng có thời gian để về cơ?” Lục Thời Phong cười phóng khoáng, trêu chọc: “Sinh nhật 18 tuổi của A Miễn, ngày cuối cùng anh được làm phụ huynh, đương nhiên phải về chứ.” Lục Thời Miễn chẳng lấy làm lạ, nói: “Tiện thể mang mèo béo của anh đi luôn.” Lục Thời Phong cười, bước đến vỗ vai Từ Khiên: “Mấy tháng không gặp, nhóc con lại cao lên rồi.” Đoạn thu tay nhét vào túi quần, nhìn sang Đỗ Minh Vy và Đinh Mật, “Hai cô bé cũng xinh ra đấy.” Đinh Mật nhoẻn cười: “Cảm ơn anh.” Sau bữa ăn lẩu lần trước, Đỗ Minh Vy cứ thấy Lục Thời Phong là trốn, một thời gian dài không gặp, cuối cùng cũng đã có thể nhìn thẳng vào anh. Đỗ Minh Vy híp mắt: “Cảm ơn anh, anh cũng đẹp trai hơn đấy.” Lục Thời Phong nhướng mày, cười như tắm gió xuân. Từ Khiên nhìn nụ cười xán lạn của Đỗ Minh Vy, quay mặt đi, lòng buồn bực. … Tám giờ tối, đốt than lên, bày đồ xong xuôi, mấy người vây quanh bếp nướng thịt. Ngoại trừ Đinh Mật biết nấu nướng một ít, mấy người còn lại đều là thành phần mười ngón tay không chạm nước, càng đừng nhắc đến anh em họ Lục… Hai vị thiếu gia, một đại gia, một nhị gia. Vừa bắt đầu, Đinh Mật liền hóa thân thành cô Tấm, phụ trách nướng thịt cho mọi người, dưới sự chỉ đạo của cô, Đỗ Minh Vy cũng lóng ngóng xuống tay. Qua một lát, cô nàng đá chân ghế của Từ Khiên, bất mãn: “Các cậu cũng nướng đi, có muốn ăn không hả?” Từ Khiên khó chịu: “Nói cứ như cậu tài giỏi lắm ấy.” Đỗ Minh Vy quay đầu, giọng lạnh nhạt: “Cậu ăn phải thuốc nổ à?” Suốt tối thấy mặt nặng mày nhẹ với cô, có bệnh chắc. Từ Khiên càng buồn bực hơn, lười nói chuyện với cô, lấy ngô đặt lên vỉ nướng. Lục Thời Phong sai Tần Dạng vào bếp lấy bia ra, chuyển cho mỗi người một lon, lúc đến chỗ Đinh Mật, cô hơi do dự rồi vẫn nhận lấy. Lục Thời Miễn liếc cô: “Cậu biết uống?” Đinh Mật ưỡn thẳng lưng: “Đương nhiên, cứ uống như uống nước là được rồi.” Cậu cười khẽ: “Đừng uống say rồi lại bắt tớ đưa cậu về.” “Sao có thể.” Đinh Mật không cho là đúng, thử chút thôi mà, đâu dễ say thế. Lục Thời Phong bật nắp lon, hất cằm, ý bảo bọn họ cũng bật nắp ra: “Sang năm thi đại học rồi, mấy đứa tính thi vào trường nào chưa?” Đỗ Minh Vy đã sớm xác định đi du học, mọi người đều biết. Từ Khiên nốc liền mấy ngụm, cười tự giễu: “Em chưa, xem điểm đã.” Cậu là học sinh năng khiếu thể thao, cố gắng thi đỗ trường tuyến hai cũng được, nhưng hiện tại lại không chắc chắn lắm. Cậu luôn biết Đỗ Minh Vy định đi du học, cô không giống cậu, cô có tương lai rực rỡ, thật sự là người con gái đáng kiêu hãnh trời sinh. Trong đám bạn ở đây, có lẽ cậu là người đầu tiên nếm phải quả đắng. Tần Dạng cũng thấy mình không đủ sức: “Em cũng xem điểm đã.” Lục Thời Miễn không nói gì, Đinh Mật cũng không lên tiếng. Đỗ Minh Vy vỗ vai cô: “Mật Mật, mày muốn thi vào đâu?” Đinh Mật cắn môi dưới, nói nhỏ: “Phương Bắc, một thành phố ấm áp.” Lúc nói lời này, cô ngẩng mặt lên, gương mặt nhỏ trắng trong như tuyết, ánh mắt mềm mại mà kiên định, chan chứa hy vọng. “Chỉ mong có thế?” Lục Thời Phong cười đầy thâm ý, “Thọ tinh (1) định thi Thanh Hoa hoặc Bắc Đại đấy.” (1) Thọ tinh – người được chúc thọ: ý chỉ Lục Thời Miễn. Ám chỉ rõ ràng như thế làm Đinh Mật cúi thấp đầu ôm gối, lặng lẽ liếc trộm Lục Thời Miễn qua khóe mắt. Người ngồi phía sau nghiêng đầu nhìn cô, lắc lắc nắp lon, cười nhạt. Tần Dạng cười mắng: “Hôm trước bị Đỗ Minh Vy dọa, em còn tưởng A Miễn cũng định đi du học cơ.” Đỗ Minh Vy lườm cậu ta: “Liên quan gì đến tôi, thầy Lưu bảo tôi chuyển lời thôi mà.” Không nói đến kết quả thế nào, trước kia khẳng định Lục Thời Miễn từng chuẩn bị hồ sơ đi du học, Đỗ Minh Vy kéo vai Đinh Mật, hừ cười: “Du học làm gì, gái nước ngoài sao ngọt ngào bằng Tiểu Mật của chúng ta được. Nếu không bị bố mẹ bắt, còn lâu tôi mới đi.” Mặt Đinh Mật đỏ lên, véo eo cô nàng, đùa vớ vẩn gì đấy. Lục Thời Phong cười to, đứng dậy ra cốp xe cầm đến một hộp quà, ném cho Lục Thời Miễn: “Quà trưởng thành.” Lục Thời Miễn liếc nhìn, là máy tính xách tay kiểu dáng mới nhất trên thị trường. Tuy Lục Thời Miễn bảo không cần quà, nhưng Từ Khiên với Tần Dạng đã là anh em với cậu bao năm, quà đương nhiên không thể thiếu. Từ Khiên nói: “Tao với Tần Dạng để quà tặng mày ở trong phòng.” Đỗ Minh Vy đặt một chiếc bánh gato, để trong tủ lạnh. Tất cả mọi người đều nhìn về phía Đinh Mật, Đinh Mật xoa tay: “Tớ để quà trong cặp sách, tối đưa cho cậu…” Mọi người ngầm hiểu, chỉ cười không nói. Ăn đồ nướng xong cũng đã hơi muộn, tối Đinh Mật còn phải về nhà, Đỗ Minh Vy bèn đề nghị cắt bánh trước. Mọi người chuyển đến phòng khách, Đỗ Minh Vy bưng bánh ra, cùng Đinh Mật cắm 18 ngọn nến lên chiếc bánh. “Đưa tôi cái bật lửa.” Đỗ Minh Vy nói. Lục Thời Phong cười, lấy bật lửa từ trong túi quần đưa cho Đỗ Minh Vy. Thắp nến lên, Đinh Mật nói: “Đợi đã.” Chạy lon ton đi tắt đèn. Tắt xong lại chạy về, Đinh Mật đứng giữa Lục Thời Miễn và Đỗ Minh Vy, cười lúm má: “Thế mới có không khí.” Đoạn nghiêng đầu giục Lục Thời Miễn: “Cậu mau ước đi.” “Phải nhắm mắt vào.” “…” “Chắp hai tay trước ngực nữa.” “…” “Cậu nghiêm túc một chút.” “Cậu im ngay.” “… Ừa.” Đây có lẽ là sinh nhật ngốc nghếch nhất của Lục Thời Miễn trong suốt mười tám năm qua. Trong nháy mắt thổi tắt nến, không biết là tay ai thò ra trong đêm tối, thế mà dám bôi một đống bơ lên đầu với mặt cậu. Má! Lục Thời Miễn bắt lấy bàn tay nọ, rất nhỏ, mềm mại lại lành lạnh, sững người giây lát, cậu mắng khẽ: “Đinh Mật, cậu chán sống à.” Trong bóng tối, Đinh Mật cười láu lỉnh, lặng lẽ nắm chặt lấy tay cậu. May mắn làm sao, giờ này khắc này, người ở bên cạnh cậu là cô. … Lục Thời Miễn không chịu nổi mặt mũi, đầu tóc toàn là bơ, đèn bật lại liền bỏ đi tắm rửa, đến bánh kem cũng không ăn. Đinh Mật cúi đầu tự kiểm điểm. Ăn bánh kem xong, Đỗ Minh Vy chọc cô: “Không phải mày chưa đưa quà sao? Đi đi!” “Ừ.” Đinh Mật vân vê vạt áo, chạy lên tầng hai. Lục Thời Miễn ra khỏi phòng tắm, vừa mặc một chiếc áo đen liền mũ xong thì nhìn thấy Đinh Mật đang đứng ở cửa nhìn cậu. Cậu ném khăn đi, nạt cô: “Nhìn gì mà nhìn.” Đinh Mật toét miệng cười, chạy vào phòng khách nhỏ kéo cặp sách ra. Lục Thời Miễn mở ngăn kéo lấy một bao thuốc, cầm bật lửa trên bàn, ra ngoài ban công châm lửa, cúi đầu hút một hơi. Ngước mắt lên, Đinh Mật đã đứng trước mặt cậu. Lục Thời Miễn liếc nhìn hộp quà tinh xảo trong tay cô, đuôi mắt hơi nhếch lên, lại quay mặt đi hút thêm một hơi nữa, thoải mái tựa người trên lan can. Làn khói trắng lượn lờ quanh mũi và môi cậu, ánh mắt tĩnh lặng mà lạnh nhạt. Đinh Mật cứ như bị mê hoặc, cầm lòng chẳng đặng xáp đến: “Này, cho tớ hút thử với.” Lục Thời Miễn liếc cô, thấy đáy mắt cô không giấu được vẻ nóng lòng muốn thử, cười trào phúng: “Giỏi nhỉ, uống bia xong giờ còn muốn hút thuốc?” Đinh Mật không đáp, lại tiến thêm một bước. Lục Thời Miễn day mày, cuối cùng vẫn đưa điếu thuốc qua, cậu không tin cô bé này có cái gan đó. Sự thật chứng minh, cô có… Đinh Mật đè nén trái tim đang đập điên cuồng, túm áo trước ngực cậu, kiễng mũi chân lên, cấp tốc đặt lên môi cậu một nụ hôn. ~~~ Tác giả có lời muốn nói: “Này, cho tớ hút thử với.” \u003d “Này, cho tớ hôn thử cái.” Nụ hôn đầu tiên, à không, hai rồi, hôn hầu kết cũng tính, lại còn ôm nữa, Miễn ca sống mười 18 năm cũng đáng lắm. Đây là lần đầu tiên Lục nhị ca (Miễn ca) bị Đinh Tiểu Mật trêu ghẹo, hình như gọi Lục nhị ca thuận miệng hơn thì phải [doge]."
}