{
  "chapter_name": "Chương 542",
  "content": "Cổ Trần nhìn về chủ thành Thú tộc phía trước, lúc này đang được một vầng sáng bao phủ, phòng ngự chặt chẽ chống lại công kích cuồng bạo của một nghìn Cự Ma. Khóe miệng của hắn khẽ lộ ra một nụ cười mỉa mai, sau đó một bóng người bay lên không trung, bay thẳng hướng về phía tường thành của Thú nhân tộc phía trước. - Nhân tộc, lập tức lui lại, nếu không ta sẽ khiến các ngươi chết không có chỗ chôn. Trên tường thành, lão già Thú tộc kia nhìn lấy Cổ Trần với vẻ mặt kiêng kỵ, vị cường giả trẻ tuổi cua Nhân tộc này, đã từng lừa giết bốn mươi cao thủ Chiến Thể đại thành của tam tộc đó. Ngay cả Thú nhân Tát Mãn dẫn bọn họ đi tế tự đều chết trong tay hắn, hung danh hiển hách, gặp phải người thật tất nhiên hắn ta có chút căng thẳng và kiêng kị. Hắn ta cũng là một cao thủ Chiến Thể cảnh đại thành, đối mặt với kẻ ác Cổ Trần này, vẫn còn có chút kiêng kị và sợ hãi sâu sắc. - Ngươi sợ?Cổ Trần cười mỉa mai, chẳng thèm ngó ngàng tới hắn ta. Dễ nhận ra được lão già Thú nhân này đã sợ rồi, đã sợ hắn, vậy mà còn dám nói ra những lời kia, đúng là buồn cười. - Vậy thì để ta phá tan mai rùa của các ngươi!Cổ Trần hét lớn, một tia sáng Thanh Đồng sáng lên trên mi tâm, trực tiếp tế ra một phương ấn tỷ, Thanh Đồng ấn tỷ khéo léo xinh đẹp chuyển động quay tròn. Vù vù!Đột nhiên, ấn tỷ phát ra ánh sáng mênh mông, rồi bành trướng, trong chớp mắt đã hóa thành Thanh Đồng một phương ấn tỷ vô cùng to lớn, bay lơ lửng trên đỉnh đầu Cổ Trần. - Đi!Cổ Trần lạnh lùng hô một tiếng, khẽ giơ tay lên, Thanh Đồng ấn tỷ trên đỉnh đầu ầm ầm hạ xuống, uy lực trấn áp bốn phương. Cái ấn tỷ kia, dường như ẩn chứa toàn bộ ý chí và tín ngưỡng của bộ lạc, khí vận hội tụ tràn đầy. Rầm!Vẻn vẹn chỉ một kích, thành tường lập tức run rẩy, vầng sáng rung lên kịch liệt, chập chờn sáng tối, có vẻ như sắp không ngăn cản được uy lực kinh khủng của ấn tỷ. Nhìn thấy một kích không phá được, hai mắt Cổ Trần lộ ra hung quang, khí tức trên người cuồng bạo, lực lượng linh hồn cường đại rót vào trong ấn tỷ. Rầm uỳnh!Dương như chỉ trong tích tắc, Thanh Đồng ấn tỷ áp xuống giống như một tòa núi lớn, một tiếng ầm ầm vang lên, vầng sáng tan vỡ. Một kích cường đại, cứ thế khiến tường thành sụp đổ, cửa thành cũng bị một kích của Thanh Đồng ấn tỷ đè sập, hóa thành phế tích. Còn đám Thú nhân bên trên, cả đám còn chưa kịp phản ứng lại đã bị trấn sát tại chỗ, vô số máu thịt rơi rụng vương vãi khắp nơi, nhuộm đỏ bức tường thành đã biến thành phế tích. - Phá!- Vậy mà thật sự phá được?Lão già Thú nhân vô cùng kinh hãi nhìn Thanh Đồng ấn tỷ giống như một ngọn núi lớn kia, chỉ hai lần công kích đã phá tan trận văn của bọn họ, đập vụn tường thành, ngay cả cổng thành cũng bị hủy diệt. Không chỉ Thú nhân chấn kinh, đám người Long Uyên đang đứng quan sát từ phía xa cũng vô cùng rung động. - Món đồ kia, chẳng lẽ là Đạo khí sao?Trong lòng Long Uyên chấn động, nhìn chằm chằm vào Thanh Đồng ấn tỷ với ánh mắt thèm thuồng, đáng tiếc, đây không phải là đồ vật của hắn. Bảo vật cường đại bậc này, không thể nắm giữ đúng là đáng tiếc. Còn chuyện cướp đoạt, đừng đùa, Long Uyên không ngốc, với lại hắn chưa bao giờ có ý nghĩ này, bởi vì hắn cảm thấy mình đánh không lại Cổ Trần. Dù chưa chứng minh, chỉ là một loại cảm giác theo bản năng, nhưng Long Uyên tin tưởng vào trực giác của mình. - Tiến công, giết sạch Thú nhân!Cổ Trần thu Thanh Đồng ấn tỷ lại, vung trường kiếm lên, một đạo kiếm mang khủng bố đánh xuống, lập tức phá tan đống tường thành phế tích đang cản đường phía trước. - Oành”, tường thành nổ tung, đá vụn tung tóe khắp nơi, làm kinh động vô số Thú nhân, cả đám đều hoảng sợ nhìn tất cả cảnh tượng đang diễn ra trước mắt. Phòng ngự của bọn họ, đã bị đánh vỡ. - Gào!Một nghìn Cự Ma gào thét, cùng nhau vung Chiến Chùy lên, công kích tường thành, mất đi trận văn thủ hộ, tường thành nham thạch vô cùng yếu ớt. Ầm ầm, ầm ầm từng tiếng đổ vỡ không ngừng truyền đến, lại một đoạn tường thành nữa bị đánh sụp, Thú nhân Chiến Sĩ bên trên kêu rên thảm thiết, bị một chùy đánh thành thịt nát. - Giết!- San bằng sào huyệt Thú nhân!Phía bên ngoài, hai người Hắc Thổ, Man Phi về quân đoàn trước, cưỡi lên Man Long, Cự Xỉ long, dẫn theo trọng giáp Long Kỵ và Tấn Mãnh kỳ binh triển khai tấn công. Ầm ầm! Phía sau, Thiết Thạch thống lĩnh năm vạn Lang kỵ theo sau, còn Man Nguyệt, vị nữ tướng duy nhất của bộ lạc cưỡi một con Giao Mã đỏ thắm chạy như bay tiến đến, tay cầm Chiến Cung, giương cung lên bắn giết một đám Thú nhân. Hai trăm ngàn kỵ binh tấn công, giết vào sào huyệt Thú nhân. - Vì bộ lạc, Nhân tộc tất thắng, giết!."
}