{
  "chapter_name": "Chương 2220",
  "content": "Hiện tại nghe Hỗn Độn Hồ nói Hỗn Độn Thú Tổ đang kêu gọi nó, chẳng lẽ có biến cố nào đó, hoặc là gặp phải uy hiếp chân chính. - Ngươi muốn đi sao?Cổ Trần như có điều suy nghĩ hỏi, hắn nhớ lại trước kia bên trong Hỗn Độn Thú Tổ có một tôn Thanh Hồ vô cùng cường đại. Hỗn Độn Hồ cúi đầu, thận trọng nói:- Cũng giống như chủ nhân, ta muốn trở nên càng mạnh hơn, hy vọng có thể giúp được chủ nhân. - Biện pháp duy nhất, chính là trở về Mẫu Sào, triệt để luyện hóa khống chế Mẫu Sào, có lẽ sẽ có thu hoạch lớn hơn. Vừa nói vậy Cổ Trần đã hiểu, hiển nhiên là Hỗn Độn Hồ cảm ứng được Mẫu Sào kêu gọi, muốn thừa cơ trở về chiếm lấy quyền khống chế toà Mẫu Sào kia. Kể từ đó, chẳng khác nào có một tòa Hung Sào đáng sợ tồn tại, thực lực sẽ càng tiến thêm một bước, thậm chí trực tiếp nắm Hung Sào trong tay. - Thôi được!Cổ Trần nhìn nó rất lâu mới gật đầu, đáp ứng thỉnh cầu của nó. Nhưng Cổ Trần lại nói thêm một câu:- Ngươi có thể trở về, ta chỉ có một cái yêu cầu, nếu ngươi có thể làm được mà nói ta sẽ để ngươi trở về Mẫu Sào. - Chủ nhân, là yêu cầu gì?Hỗn Độn Hồ kích động hỏi. Cổ Trần nhìn nó, mở miệng nói:- Yêu cầu của ta rất đơn giản, đó chính là khống chế Hỗn Độn Thú Tổ, mang về, ta cần tin tức và tư liệu bên trong. - Tuân lệnh, chủ nhân của ta!Hỗn Độn Hồ vui mừng khôn xiết, không nói hai lời liền hứa hẹn, sau đó lập tức trở nên có chút nhăn nhó. - Chủ nhân, rất lâu rồi nô gia không thấy ngươi! Hỗn Độn Hồ nói xong ngượng ngùng cúi đầu xuống, mười cái đuôi cáo nhẹ nhàng đong đưa, khiến Cổ Trần hơi sửng sốt. Loạn Tinh Hải, Cổ Trần mang theo vẻ mặt quái dị đi tới, nhìn thoáng qua tinh hải mênh mông sau lưng, cuối cùng tiến nhập hư không biến mất ở chỗ này. - Chủ nhân thối! Lúc này, Hỗn Độn Hồ đang ở chỗ sâu trong Loạn Tinh Hải, tức giận mắng cái gì đó, tay cầm roi da quất tới. Oanh!Trên tinh không phía trước, có một viên tinh cầu nổ tung tại chỗ, hóa thành ánh lửa sáng chói bay ra. - Chủ nhân thối! Hỗn Độn Hồ hờn dỗi lại quất ra một roi. Oanh!Một viên tinh cầu nơi xa nổ tung, hóa thành ánh lửa nổ tung trong tinh không, khiến các phương Thần Ma và vô số sinh linh bên trong Loạn Tinh Hải hoảng loạn. Xích Diễm và tám vị Cổ Thần, tám trăm Thượng Thần đứng ở phía xa, hoảng sợ nhìn Hỗn Độn Hồ đang phát cáu. Nội tâm bọn họ lo sợ bất an, bị tính khí nóng nảy của Hỗn Độn Hồ làm sợ ngây người. Thỉnh thoảng bên trong Loạn Tinh Hải có từng viên tinh cầu bị đánh nổ, là do Hỗn Độn Hồ vung roi da đánh nổ. Tính khí trẻ con kia, khiến cả đám Thần Ma kinh hồn bạt vía, sợ sệt bị đánh một roi. - Hồ Tôn sao vậy?Có Cổ Thần hoảng sợ bất an hỏi. Song đầu Kim Cương ở bên cạnh gãi đầu nói:- Hình như có liên quan tới chủ thượng thì phải?- Không phải là bị! Có Cổ Thần đang muốn mở miệng, lại lập tức ngậm miệng. Nó nghĩ tới điều gì, mặt mũi tràn đầy vẻ sợ hãi, lời cũng không dám nói, hiển nhiên là bị ý nghĩ của mình dọa cho phát sợ. Một đám Cổ Thần, Thượng Thần và vô số Thần Ma Loạn Tinh Hải đều thấp thỏm lo âu, nhìn từng viên tinh cầu bị Hỗn Độn Hồ một roi tiếp một roi đánh nổ, lá gan sợ hãi gần như sắp hỏng. Chỉ có Xích Diễm biết chuyện gì xảy ra, nhưng không dám nhiều lời, chỉ yên lặng chờ đợi Hỗn Độn Hồ phát tiết xong mới dám đi ra. - Truyền lệnh xuống, Loạn Tinh Hải xuất phát, dung nhập Hồng Hoang. Hỗn Độn Hồ lạnh lùng, truyền đạt một cái mệnh lệnh mới, lập tức khiếp sợ vô số sinh linh và Thần Ma Loạn Tinh Hải. Nhưng không có một người nào dám phản đối, càng không có một người nào dám nhảy ra, bởi vì không chỉ có Hồ Tôn uy hiếp, mà còn có vị Cổ Trần đứng ở phía sau. Từ chín vị Cổ Thần, tám trăm Thượng Thần, cho tới vô số Thần Ma vân! vân đều không có một người nào dám phản kháng. Loạn Tinh Hải phải dung nhập Hồng Hoang, Hồ Tôn làm Loạn Tinh Chi Chủ, cũng có tính toán của mình, muốn về Hỗn Độn Thú Tổ một chuyến. Bởi vì thời điểm nàng đột phá đã ẩn ẩn cảm giác được một lời kêu gọi, kêu gọi đến từ Mẫu Sào, sau khi Cổ Trần trợ giúp luyện hóa thôn phệ Hỗn Độn Tinh Hà loại kêu gọi kia càng mãnh liệt. Cho nên, nàng mới quyết định về Mẫu Sào một chuyến, những trước đó giữa nàng và Cổ Trần đã trải qua cái gì, để cho nàng tức hổn hển như thế, dùng roi quất nổ trọn vẹn mấy trăm hành tinh mới hết giận. Về phần bản thân Cổ Trần, đã sớm rời đi Loạn Tinh Hải. Sưu!Thượng Giới mênh mông, Cổ Trần một đường phá không, sau khi cửu đại Thiên Vực hợp nhất, Thượng Giới đã trở nên rất trống trải, thậm chí trở nên vô cùng áp lực. ."
}