{
  "chapter_name": "Chương 60: Luyện Thể Trong Đỉnh",
  "content": "Toàn bộ huyết dịch của Độc Giác Hắc Mãng đều bị rót vào trong đó, trong đỉnh một mảnh đỏ đậm, huyết dịch sôi trào, ung ục ùng ục sủi lên bọt máu, mùi tanh tràn ngập khắp động. Thậm chí trong đỉnh còn mơ hồ truyền đến tiếng Hung thú gầm gào, là tiếng sói tru, Long ngâm, khiến người nghe phải toàn thân không thoải mái, đầu váng mắt hoa. - Chắc đến lúc rồi. Cổ Trần yên lặng nhìn chằm chằm huyết dịch sôi trào trong Cốt Đỉnh, sau đó thêm vào bên trong các loại dược liệu, là Lão Sơn Tham to như cánh tay trẻ nít, Tử Linh Chi, còn có các loại dược liệu lâu năm. Những dược liệu này, có một phần là Cổ Trần thu thập được bên trong Lang cốc, đa số còn lại đều là lấy được từ trong gia sản của Kim Tuyền. Bây giờ chúng đang bị Cổ Trần ném từng thứ một vào bên trong huyết dịch sôi trào, hắn dựa theo phương pháp được ghi chép lại trong phương thuốc, ném những dược liệu cần thiết vào trong đó. Ông!Cốt Đỉnh rung động, máu Hung thú bên trong bốc lên thành từng cụm huyết khí trên miệng đỉnh, sau đó bốc hơi mất, bên trong mơ hồ có bóng dáng Hắc Lang thét dài, còn có bóng dáng Ngân Lang rống to, đáng sợ nhất là một con mãng xà bốc lên bay múa, vươn thẳng lên trời gào rú, giống như từng hồi Long ngâm, kinh hồn táng đảm. Cổ Trần mặt không đổi sắc, biết đây là một số ý niệm lưu lại bên trong bảo huyết, chẳng mấy chốc sẽ bị nung nấu sạch sẽ cùng một chỗ với độc tố tạp chất. Sau đó, hắn rót mật của Giao Mãng vào bên trong đỉnh, cuối cùng lấy ra một gốc Huyết Liên to bằng một chậu rửa mặt loại nhỏ, toàn thân hồng quang, chiếu sáng sơn động hắc ám, khiến người ta rung động. Hắn tháo tám cánh hoa Huyết Liên xuống, ném từng cánh vào trong đỉnh. Oanh!Trong chốc lát, Cốt Đỉnh rung động kịch liệt, máu Hung thú bên trong đột nhiên sôi trào, khí tức bạo liệt, lộ ra một cỗ khí tức Man Hoang cuồng bạo và hung hãn. Ba bóng dáng Hung thú kia đột nhiên nhìn trời rống lên, Độc Giác Hắc Mãng đột ngột há to miệng nuốt lấy Hắc Lang, ngay sau đó lại nuốt mất bóng dáng của Ngân Lang. Cuối cùng, một tiếng Long ngâm truyền đến, Độc Giác Hắc Mãng sinh ra biến hóa, hóa thành một con Giao Mãng màu đen bốc lên bay múa, nuốt mây nhả khói, rất là thần kỳ. Ngâm!Chỉ thấy Giao Mãng màu đen gào rú, xoay người một cái vọt vào trong đỉnh, lập tức khiến toàn bộ huyết dịch bên trong Cốt Đỉnh sôi trào như dung nham. Cảnh tượng thần kỳ tiếp theo xuất hiện, máu Hung thú lúc nãy vẫn còn là tạp chất dần dần trở nên trong suốt, đỏ tươi xuyên thấu, lóe lên ánh sáng đỏ rực. Mùi tanh ban đầu dần dần nhạt đi, sau cùng biến mất không thấy gì nữa, chỉ sót lại hương thơm ngào ngạt tỏa ra, tràn ngập cả sơn động. Mùi thuốc xông vào mũi, Cổ Trần chấn động tinh thần, biết cổ dược đã trải qua sơ bộ nấu luyện thành công, bước tiếp theo là từ từ luyện chế theo thời gian. Hắn cho thêm củi đã chuẩn bị vào, tiếp tục tăng lửa để nấu luyện, cho đến khi dược tính của dược liệu bên trong Cốt Đỉnh bắt đầu dung hợp vào nhau. Thời gian trôi qua từng chút một, mùi thuốc trong sơn động càng ngày càng nồng nặc, thậm chí còn tản ra bên ngoài, khiến Bạch Hổ đang canh giữ bên ngoài động phủ cũng có chút thèm thuồng khó nhịn, hếch mũi ngửi lấy ngửi để hương thơm đó. Nấu luyện hết nửa ngày thời gian, các loại dược liệu bên trong Cốt Đỉnh rốt cuộc được hòa tan, dược lực dung hợp với nhau, dần dần hóa thành một loại cổ dược kinh người. Ông!Cốt Đỉnh khẽ run lên, ánh sáng tràn ra, huyết dịch trong đỉnh biến đổi, vốn dĩ thuần một màu đỏ đậm, nay dần dần lột xác thành sắc đỏ long lanh trong suốt. Nó đỏ đẹp như hồng ngọc, sôi trào bành trướng, một hương khí kì dị bốc lên, đó chính là hương khí của thuốc, hít vào một hơi cũng có thể cảm giác toàn thân thư thái, cảm giác máu trong người như sôi lên. Gương mặt Cổ Trần trở nên kích động, lần đầu tiên luyện dược thành công. - Xong rồi!Nhìn cổ dược sôi trào trong Cốt Đỉnh, Cổ Trần biết nấu luyện cổ dược đã thành công, tâm lý khó tránh khỏi kích động, dù sao đây là lần đầu tiên hắn nấu luyện cổ dược. Chỉ là không biết hiệu quả cổ dược như thế nào, loại cổ dược này không phải dùng để ăn, mà chính là dùng để thối luyện thân thể. Căn cứ theo phương pháp ghi chép phía trên phương thuốc kia, một khi nấu luyện thành công cổ dược Tôi Thể, có thể khiến cho thân thể không ngừng mạnh lên, thậm chí có khả năng luyện thành một bộ bảo thể. - Bắt đầu đi!Cổ Trần khẽ cắn môi, bắt đầu cởi sach áo da thú trên thân, sau đó thu thập tất cả mọi thứ lại cất vào bên trong cốt giới, cứ trần trụi như thế mà nhảy vào bên trong Cốt Đỉnh. Oanh!Vừa rơi vào Cốt Đỉnh, Cổ Trần cảm giác dường như đang nhảy vào trong dung nham, dược dịch nóng hôi hổi thiêu đốt làn da của hắn, một năng lượng cuồng bạo xâm nhập vào bên trong cơ thể. - A! Trong động truyền ra một tiếng hét thảm, Cổ Trần rơi vào trong đỉnh, trực tiếp nấu luyện chính mình, nhưng không nghĩ tới lại có thể thống khổ như vậy, quả thực khó lòng chịu nổi. ."
}