{
  "chapter_name": "Chương 2429",
  "content": "- Nếu không có cách nào khác, vậy thì dùng lực lượng tuyệt đối để mở nó ra. Cổ Trần đột nhiên đưa ra quyết định, muốn dùng lực lượng mạnh mẽ đánh nát phong ấn, qua đó mở phong ấn khởi nguyên ở nơi này ra. Muốn làm được điều này, nhất định phải có lực lượng cường đại, mới có thể đánh tan được phong ấn, mở ra con đường khởi nguyên thần bí kia. - Lực lượng tuyệt đối sao?Thiên Đế lẩm bẩm, đã hiểu được đôi chút, ý của bản tôn là muốn dung hợp lực lược của mấy đại phân thân lại, sau đó công kích đánh tan phong ấn ở nơi này. - Thành bại xem ở lần này, nào!Cổ Trần hét lớn một tiếng, sau đó không hiểu sao khu vực phong ấn đột nhiên rung động. Ba đại phân thân Thiên Đế, Thâm Uyên, Ma Chủ lập tức hành động, nhanh chóng hóa thành một ta sáng xuyên qua hư vô dung nhập vào trong thân thể Cổ Trần. Vù!Long Sào ở nơi xa run lên, thân thể cao lớn của Tổ Long lóe lên một cái, hóa thành một tia sáng xé tan Hỗn Độn, trong nháy mắt đã chui vào trong người Cổ Trần. Ầm!Ngay lập tức, cả Hỗn Độn đều run lên, khu vực phong ấn cũng chấn động. Một cỗ khí tức tuyệt cường tràn ra, ép tới khiến toàn bộ Hỗn Độn sắp vỡ nát, vô số cường giả hoảng sợ, kinh hãi nhìn về phía khu vực phong ấn. Ở nơi đó có một luồng khí tức đáng sợ đang liên tục tăng lên, không ngừng đột phá hết cực hạn này đến cực hạn khác, giống như muốn đánh vỡ một loại trói buộc và hàng rào nào đó. - Khí tức này…Có cường giả khủng hoảng, run sợ nhìn khu vực phong ấn. Bọn họ trông thấy thân thể Cổ Trần đang dần dần bành trướng, lực lượng, tu vi, ý chí đều đang tăng cao không giới hạn. Tứ đại phân thân dung hợp làm một, khiến tất cả mọi mặt của Cổ Trần đều tăng mạnh, không ngừng nâng cao, giống như không có điểm cuối vậy. Đại đạo sôi trào, ba nghìn pháp tắc hội tụ, không ngừng dung hợp đan xen lẫn nhau, thai nghén ra một cỗ khí tức khủng bố vượt qua Vô Thượng cảnh. Đó là khí tức bất hủ. - Bất hủ!- Làm sao có thể?Có tồn tại cường đại kinh ngạc kêu lên, tràn đầy kinh hãi, thậm chí trong lòng còn tuôn ra cảm giác run sợ. Cảm nhận cỗ khí tức quá cường đại kia khiến bọn họ lo lắng không yên, thậm chí khí tức ấy đã vượt qua Vô Thượng cảnh, sắp đánh tan hàng rào vô thượng bước vào cảnh giới bất hủ. Cảnh giới ấy, chính là cảnh giới vô số sinh vật khởi nguyên dùng cả đời để theo đuổi, chính là cảnh giới đại đạo Bất Hủ. Trong toàn bộ khởi nguyên, có lẽ chỉ có Bàn, người đứng đầu Hỗn Độn ngày trước, mới có lực lượng cấp bậc này. Hiện giờ lại có thêm một người, người đó chính là Cổ Trần, sau khi dung hợp tứ đại phân thân vô thượng, cuối cùng đã từng bước đẩy lực lượng của hắn lên một tầm cao mới. Trên Vĩnh Hằng Chi Chu, hai mắt Hồng Quân trợn tròn, ngơ ngác nhìn Cổ Trần, trong mắt lộ ra sự kinh hãi nồng đậm. Hắn hoàn toàn không dự đoán trước được điều này, vậy mà Cổ Trần lại dung hợp tứ đại phân thân, qua đó từng bước đẩy lực lượng của mình lên đến cảnh giới Bất Hủ có thể nhìn nhưng không thể chạm vào kia. - Cảnh giới Bất Hủ!Hồng Quân lẩm bẩm, đám cường giả ở xung quanh cũng vô cùng kinh hãi, ánh mắt mỗi người khi nhìn Cổ Trần đều tràn đầy kính sợ. Lực lượng cấp bậc này, chỉ riêng khí tức phát ra thôi cũng đủ khiến cho bọn họ không có cách nào chống lại được rồi, chứ chưa nói đến chuyện đối kháng với tồn tại cấp bậc này. Khí tức, thự lực Cổ Trần thể hiện ra, đã vượt xa khỏi dự liệu của tất cả mọi người. - Bất hủ! Bất hủ! Bất hủ!Trong cơn mơ hồ, từng tiếng nỉ non trầm thấp truyền đến từ trong hư vô, giống như Thiên m đại đạo truyền khắp toàn bộ Khởi Nguyên Hỗn Độn, chấn động khiến vô số sinh vật cường đại cũng phải run rẩy. Bọn họ bị dọa sợ ngây người, đó là âm thanh đại đạo, là bất hủ thanh âm chân chính, đại biểu cho có cường giả đã phá tan hàng rào vô thượng, bước vào cấp độ kia. Từ xưa đến nay, ngoài Bàn Cổ, người đứng đầu Hỗn Độn ra, ai có thể bước vào Bất Hủ cảnh?Hiện giờ đã có thêm một người nữa, Cổ Trần, dùng cách của của mình để đạt đến độ cao kia, trong nháy mắt khi tứ đại phân thân hợp lại làm một đã khiến hắn ngộ ra được bất hủ chân lý. Trong cơ thể, một đạo ấn ký thuộc về Bàn đột nhiên sáng lên, vốn dĩ ấn ký ấy đã được luyện hóa, nhưng vẫn còn tồn tại, nó đang tản ra khí tức bất hủ huyền ảo chân chính. Bất hủ là gì? Đó chính là vĩnh viễn trường tồn, bất hủ bất diệt. Trong nháy mắt khi Cổ Trần đẩy mình lên đến độ cao kia, ấn ký bất diệt ẩn náu trong cơ thể hắn đột nhiên khôi phục lại, sau đó tản ra bất hủ chân lý. ."
}