{
  "chapter_name": "Chương 922",
  "content": "Áp lực mạnh mẽ đó khiến người ta có một loại tràn ngập tin phục cùng kính nể, lần lượt cúi đầu. Một luồng khí tức vương giả bao phủ, khiến cho rất nhiều tộc nhân trở nên kính phục, ánh mắt nhìn về phía Cổ Trần càng thêm cuồng nhiệt. - Bái kiến ngô vương!Chớp mắt, hiện trường mấy trăm vạn người đồng loạt quỳ xuống lạy, vẻ mặt kích động phấn khích, trong mắt lộ ra tia sáng tín ngưỡng nóng bỏng. Cổ Trần khai sáng Vương tộc, thành tựu Vương Giả một phương, chân chính trở thành một quân vương. Vẻ mặt hắn trang nghiêm, sải bước đi lên tế đàn, khí thế cả người đạt đến đỉnh điểm, mắt nhìn xuống đoàn người đông nghìn nghịt ở tám hướng. - Các tộc nhân, xin đứng lên. Hắn hơi giơ tay lên, mọi người đồng loạt đứng dậy, nhìn vô cùng chỉnh tề, phát ra lòng kính ngưỡng chân thành như Hoàng Hà cuồn cuộn chảy, tụ lại trên hư không. - Hôm nay là một ngày quan trọng được Hoang Cổ bộ tộc chúng ta sáng tạo ra. Cổ Trần đứng ngạo nghễ trên tế đàn, âm thanh của mỗi câu mỗi chữ truyền khắp toàn bộ Hoang Cổ thành, mấy trăm vạn người đều có thể nghe rõ âm thanh của hắn. Chỉ thấy thân thể hắn chậm rãi lơ lửng, đứng giữa không trung, khuấy động huyết khí Nhân tộc tụ từ các hướng, tập hợp thành một đại thế rót vào Anh Linh Điện ở phía sau. Ầm!- Tế điện anh linh, ta, Nhân tộc Cổ Trần, khai sáng Hoang Cổ tộc, vì Nhân tộc mà chiến đấu, vì tộc nhân mà chiến đấu, cái tên Hoang Cổ chắc chắn vang vọng Man Hoang, danh chấn chư thiên. - Ta làm Nhân Vương, người phạm Nhân tộc ta, dù xa vẫn giết!- Người phạm Hoang Cổ ta, dù mạnh vẫn giết!Lời nói của Cổ Trần vang vọng, mang theo một loại túc sát kinh thiên, cuồn cuộn lên tận trời, kinh sợ các ánh mắt cùng ý niệm âm thầm chú ý ở khắp nơi. Những cường giả dị tộc kia đang phóng ra ý niệm lặng lẽ điều tra, bị ý sát phạt ưu việt này làm cho hoảng sợ, nhịn không được trở nên sợ hãi. - Khí sát phạt thật mạnh. - Hoang Cổ, bộ tộc này quá nguy hiểm. Trong hư vô có các ý niệm cường đại đang lặng lẽ trao đổi, mỗi người đều bày tỏ rung động cùng lo lắng trong lòng. Cổ Trần sáng lập Hoang Cổ Vương tộc, khiến những dị tộc cường đại này cảm thấy bất an cùng nguy cơ. Hoang Cổ Vương tộc quá nguy hiểm. So với những bộ lạc Vương tộc của Nhân tộc khác thì Hoang Cổ Vương tộc mà Cổ Trần khai sáng càng nguy hiểm hơn, thậm chí bị liệt vào cường địch số một. Không có cách, ai bảo chiến tích của hắn quá mức dũng mãnh đến dọa người. Một Nhân Vương mà lại có thể chém chết Hoàng giả, sao không thể khiến người ta sợ hãi chấn động cho được?Cổ Trần vừa mới Phong Vương liền có thể chém giết hai người Đại Hoàng, chiến tích như thế truyền ra, có thể nói đã dẫn tới hỗn loạn lớn cho dị tộc. Bách tộc trong Thánh Vực đều đang truyền vang hung danh của Cổ Trần, uy danh của Hoang Cổ tộc, vừa mới thành lập đã vang danh khắp thế lực bách tộc. - Hoang Cổ tộc ta chính là Vương tộc Man Hoang, các ngươi, ai không phục, cứ tới đây đánh một trận!Cổ Trần cầm kiếm đứng ngạo nghễ trên không trung, sát khí lao thẳng tới chín tầng trời, một luồng ý chí cường đại phá vỡ hư vô, dường như đang chấn nhiếp những thứ đáng sợ ẩn núp ở khắp nơi. Hắn cảm ứng được từng luồng khí tức ẩn giấu ở mọi nơi đang rục rịch muốn hành động, dường như muốn nhào ra xé nát hắn, hoàn toàn đập nát Hoang Cổ tộc của hắn. Ầm ầm!Tiếng sấm vang rền trên hư không, cuồn cuộn tiếng nổ rung động tám hướng, vô số huyết khí Nhân tộc hội tụ như thủy triều, ngưng tụ ở phía sau Cổ Trần. Sau lưng hắn là một Vương tộc vừa mới nổi lên, đại biểu cho tín niệm cùng hy vọng của mấy trăm vạn Nhân tộc, ai dám ngăn trở sẽ bị nghiền nát một cách tàn nhẫn. - Tới đánh nào!Cổ Trần hét lớn, sát khí ngút trời, trực tiếp hướng về phía hư vô khiêu chiến. Hư không chấn động kịch liệt, tám hướng một mảnh yên ắng, không có sóng dao động nào xuất hiện, không có một sinh linh hay cường giả nào đi ra ứng chiến. Yên tĩnh như chết, trong hư vô, từng luồng ý niệm va chạm giao lưu, rất nhanh tản đi, chúng nó cũng không phải tới ngăn cản Cổ Trần. Mà chỉ tới gần quan sát Cổ Trần, nhìn rõ vị Nhân tộc có hung danh này, Nhân Vương mới nổi lên rốt cuộc mạnh mẽ và đặc biệt ở chỗ nào. Nhìn một cái mới thấy hết hồn, từng ánh mắt âm thầm ẩn núp của cường giả ở khắp nơi bị Cổ Trần cứng rắn hù sợ, không ai dám ló đầu. - Đã không ai có thể ngăn cản đà vươn lên của hắn. Trong thâm hải, một vị Nữ Hoàng Mỹ Đỗ Toa sâu kín thở dài một tiếng, tâm trạng phức tạp. Đối với sự vươn lên của Cổ Trần, nàng đã chân chính thấy được. ."
}