{
  "chapter_name": "Chương 1327",
  "content": "Tổ Long vừa dứt lời, một cỗ uy áp dồi dào bao phủ, chấn động các phương. Long thân khổng lồ vắt ngang hư không, khí tức Tổ Long lan xa khiến người người e ngại, long uy trận trận, khiếp người đảm phách. - Long tộc, các ngươi muốn chết!- Diệt sạch từng tên trong đám Long tộc các ngươi!Quang Minh Thần Tướng lửa giận ngút trời, trong lời nói lộ ra sát ý nồng nặc. - Long tộc ở đâu?Tổ Long đột nhiên rít lên một tiếng, từng hồi long ngâm vang lên, hàng loạt khí tức cường đại của Long tộc vọt tới từ bốn phương tám hướng, kinh động vô số sinh linh. - Ngao!- Ngâm!Sau một khắc, chung quanh hiện lên hàng loạt Chân Long, chúng đang giương nanh múa vuốt bay tới. Vô số Long tộc xuất hiện, có có Á Long hỗn huyết Long tộc, có Giao Long, thậm chí còn có Chân Long các loại uốn lượn bay đến. - Long tộc tham kiến Tổ Long!Trong chớp mắt, vô số Long tộc bay lượn trên không trung, tạo ra cảnh tượng Vạn Long Phi Vũ đáng sợ, không mấy ai dám nhìn thẳng. Tất cả Long tộc từ khắp nơi đều chạy đến nơi này để yết kiến Tổ Long. - Thần tộc nói muốn giết sạch từng tộc nhân trong Long tộc ta, các ngươi nói cho bổn tọa nghe, làm sao bây giờ?Tổ Long uy nghiêm lẫm lẫm, thân thể khổng lồ vượt qua tất cả Long tộc, áp lực đó quá lớn, là một loại áp lực bẩm sinh đến từ sâu trong huyết mạch. Tổ Long đại biểu cho Long Thiên, mỗi khi có Tổ Long xuất hiện, Long tộc sẽ hưng thịnh thêm lần nữa. Hiện tại, Tổ Long hoàn toàn mới đã tới, hiển nhiên Long tộc khắp nơi phải tđếnchào hỏi, mừng vui cho một thời đại mới sắp mở ra. Nhưng lúc này, trong lòng Long tộc lại cực kỳ bối rối, bọn họ có nỗi khổ khó nói, tại sao Tổ Long này vừa xuất hiện lại làm ra chuyện khó lường như vậy?Đệ nhất Tổ Long gây hấn với Thần Tộc, lại còn lời lẽ thẳng thắng tuyên bố Thần Tộc là thức ăn của Long tộc, làm đông đảo Long tộc nghe thấy mà choáng váng. Tổ Long muốn khai chiến với Thần Tộc sao?- Trả lời bổn tọa, Thần tộc muốn diệt Long tộc ta, các ngươi đáp ứng không?Tổ Long đột nhiên gào thét, lộ ra phẫn nộ phi thường. Long tộc tới từ khắp các nơi tức thì nổi nóng, cũng lớn tiếng gào thét phụ họa theo, long uy hiển hiện. - Ngao!- Ai dám diệt Long tộc ta?Chợt, một tiếng thét kinh thiên truyền đến, chỉ thấy từ viễn không có một Lão Long khổng lồ bay đến, Long thân già nua chằng chịt vết rách, hai cái sừng rồng đã gãy, khí tức lại khủng bố vô song. Lão Long này vừa đến đã trừng mắt nhìn tam đại Thần tộc đầy hung tợn, nó há mồm:- Ngao!Sau đó, nó giận dữ kêu lên:- Long tộc ta trước giờ không biết sợ chủng tộc khác! Cho dù Thần Tộc cũng thế! Ai dám diệt Long tộc ta, giết lại!Vô Tận Hải Lão Long, tham kiến Tổ Long. Lão Long cung kính bái lễ Tổ Long đang nằm giữa hư không, chỉ khi đối mặt Tổ Long mới có loại lễ nghi này. Tổ Long nhìn nó, đạm mạc nói:- Hiện tại, tam đại Thần tộc muốn diệt Long tộc ta, các ngươi nói chúng ta có nên diệt sạch chúng, bắt về làm thức ăn?- Giết!Ngàn vạn Long tộc cùng hò hét, tiếng kêu xuyên thấu tầng mây. Tất cả cùng ngẩng cao đầu, tập trung sau lưng Tổ Long, số lượng nhiều không đếm nổi, từng đôi mắt đỏ bừng lên, trợn trừng nhìn tam đại Thần tộc. Giờ khắc này, uy thế của Long tộc bành trướng, nhất thời đánh tan khí tức của tam đại Thần tộc. Tam đại Thần Tướng mặt mày sa sầm, thiếu điều giận điên lên, hôm nay bọn họ đến giết Cổ Trần, giải quyết Nhân tộc, sao cứ liên tục xuất hiện chuyện ngoài ý muốn chứ?Đầu tiên là Bạch Hổ tộc làm rối, hiện tại lại có một Tổ Long không biết từ đâu nhảy ra, còn mang theo một đám thành viên Long tộc uy hiếp tam đại Thần tộc, tỏ vẻ nghe phải câu nào chối tai là khai chiến ngay không cần nhiều lời. Long tộc bị Tổ Long mang lên thuyền giặc, phàm là Long tộc đến đây đều bị Tổ Long lừa cho trở mặt thành thù với Thần Tộc. Tổ Long lừa thảm Long tộc rồi, câu nói “Thần Tộc chính là thức ăn của Long tộc” tất sẽ truyền khắp toàn bộ Man Hoang bách tộc. Các đại thần tộc nhất định tức giận, bởi vì lời do chính Tổ Long nói ra, không thể sai được, Long tộc có muốn phủ nhận cũng đành chịu. Giờ khắc này, tất cả Long tộc là có khổ khó nói, Tổ Long của mình cá tính quá, nhưng biết làm sao giờ. Tổ Long chỉ có một, cũng như vị trí Bạch Hổ trong Bạch Hổ tộc vậy, cả một thế hệ chỉ có một Tổ Long. - Các ngươi sợ sao?Tổ Long nhìn các phương Long tộc sắc mặt không tốt, bất mãn trừng bọn họ. Tất cả Long tộc cùng run lên, ào ào cúi đầu xuống. - Không dám!- Tổ Long, Long tộc ta không sợ chiến!- Tổ Long hạ lệnh đi, giết sạch đám Thần tộc này!- Bọn họ quá càn rỡ, thật sự cho rằng Long tộc ta sợ Thần tộc?."
}