{
  "chapter_name": "Chương 1335",
  "content": "Cổ Trần lạnh lùng nhìn Thần tộc đang bị tàn sát, không tỏ ra thương hại chút nào. Thương hại bọn họ, thì ai thương hai Nhân tộc đây?Phía trên Man Hoang đại địa này, chúng thần cao cao tại thượng, bách tộc hoành hành, Nhân tộc suy nhược bị các tộc nô dịch trấn áp, bị huyết tẩy hết lần này đến lần khác, đã có bao nhiêu oan hồn Nhân tộc rồi?Những thứ này đều phải dùng huyết để rửa sạch, chỉ như vậy mới có thể an ủi vô số oan hồn Nhân tộc, mới có thể rửa sạch sỉ nhục trên người Nhân tộc. - Cổ Trần, hung nhân như ngươi ắt gặp Thần phạt!Có Thần Tộc cường giả gào thét, phát ra tiếng rống bi phẫn giận dữ. Răng rắc!Chỉ tiếc, sau một khắc hắn đã bị một cái miệng khủng bố cắn đứt nửa người, răng rắc nuốt nuốt xuống, chớp mắt liền không còn. - Thôi đi, chỉ biết gào la ỏm tỏi. Bạo Long tỏ ra khinh thường, trong miệng còn chảy ra ít máu tươi, mặt mũi tràn đầy hung ác, nó liên tục giẫm nát khắp nơi, ánh mắt nồng sặc sát ý nhìn chằm chằm Thần Tộc. Nó cười gằn nói:- Thần Tộc các ngươi chỉ biết lải nhải, đánh không thắng thì nguyền rủa, không phải các ngươi cao cao tại thượng, bao quát chúng sinh sao?Thế nào, hiện tại các ngươi cũng sợBạo Long dữ tợn há to miệng nuốt chửng vô số Thần Tộc chiến sĩ, bộ dáng hung tàn của nó dọa sợ rất nhiều Thần tộc. Thần tộc, cũng biết sợ. Thấy Bạo Long tỏ ra hung hãn, Cổ Trần cười một cái nói:- Đừng ăn nhiều quá, ta còn phải để dành đám Thần Tộc này, lát nữa chiêu đãi khách các nơi đến thăm. Nói xong Cổ Trần tràn ngập thâm ý liếc mắt nhìn bốn phía hư không, dường như nhìn thấu cái gì. Lúc này, các phương cường giả đang ẩn mình trong hư không lại cảm thấy sợ hãi một cách khó hiểu, sống lưng lạnh toát. - Hung nhân này quá kinh khủng!- Đi!Có cường giả lập tức thối lui, không dám nhìn nữa, thật sự hắn đã bị ánh mắt đầy ẩn ý của Cổ Trần ban nãy dọa sợ. Mấy lời của Cổ Trần kích thích các phương cường giả đang ẩn tàng, muốn nướng Thần tộc chiêu đãi đám bọn hắn, chẳng phải là đang ngầm uy hiếp bọn hắn sao?Nói bóng gió là, các ngươi không đi, có thể đứng đó chờ lát nữa cùng ăn tiệc đứng thịt Thần Tộc nướng, nói như thế ai mà dám bước ra ăn?Nói đùa, ngươi dám ra ăn chẳng khác nào tuyên bố hoàn toàn đối nghịch Thần Tộc, đừng nghĩ tốt hơn, Thần tộc sẽ nổi điên truy sát ngươi. - A! - Long tộc, Bạch Hổ tộc, Thủy tộc, các ngươi dám thông đồng cùng Nhân tộc, chính là tử địch của Thần Tộc ta!Cơ La Thần Tướng nổi giận liên tục, không ngừng chém giết, lại không cách nào đánh về phía Cổ Trần. Một bên khác, Tát Lãnh Thần Tướng cũng đang vất vả không kém, hai Thần Tướng liên hợp đối kháng Bạch Hổ cùng Tổ Long, hai đại sinh vật mạnh mẽ. Bạch Hổ và Tổ Long đều là huyết mạch chí cao duy nhất của Bạch Hổ tộc cùng Long tộc, giờ cả hai đang giúp Cổ Trần, hiển nhiên khiến Thần tộc phẫn nộ phi thường, lập tức liệt Long tộc và Bạch Hổ tộc vào danh sách kẻ thù của Thần tộc. Các phương Long tộc hai mặt nhìn nhau, có chút đắng chát, lần này hay rồi, giống như Long tộc đã bị Tổ Long kéo lên thuyền giặc, có thanh minh cỡ nào cũng không được. Bởi vì Thần Tộc căn bản sẽ không chịu tin, bây giờ có vô số ánh mắt đang nhìn thấy Long tộc, Bạch Hổ tộc, Thủy tộc, Kỳ Lân, Phượng Hoàng giúp Nhân tộc đánh Thần tộc. Chuyện này mà truyền ra ngoài, cho dù có mười ngàn cái miệng cũng nói không rõ, có nhảy vào Vô Tận Hải cũng rửa không sạch. - Lần này xem như triệt để đối mặt. Một Lão Long cười khổ lắc đầu. Bạch Hổ tộc lão giả cạnh đó bá đạo nói:- Sợ cái gì? Bạch Hổ tộc ta chẳng ngại, Long tộc các ngươi sợ chết thì mau trốn nhanh đi chứ!- Ngươi nói cái gì?Rất nhiều cao thủ của Long tộc nghe thế liền không vui, có Lão Long giận dữ hét:- Long tộc chúng ta sợ chết? Thối lắm! Long tộc chúng ta xưa nay chưa biết sợ là gì! Thần Tộc thì sao? Long tộc giết không tha!- Đúng đấy, Tổ Long mới nói, Thần tộc chính là thức ăn của Long tộc ta!- Các huynh đệ Long tộc, giết!Một đám Long tộc cường giả tính khí nóng nảy xông lên, người nào người nấy mặt mày đỏ bừng, ngao ngao kêu to giết tới, đánh cho tam đại Thần tộc cao thủ liên tiếp tan tác. Trong lòng Thần Tộc giận không chịu nổi, Long tộc các ngươi nhẹ tay chút không được à? Tổ Long vừa tới các ngươi đã muốn biến Thần Tộc thành thức ăn thật?- Long tộc đáng chết, các ngươi sẽ chết rất thê thảm. Có Thần tộc cường giả gào thét, bỗng nhiên tế ra một thần phù, phá không mà đi, hiển nhiên là đang thông tri Thần tộc cao tầng. - Phát tin tức, Long tộc, Phượng Hoàng tộc, Thủy tộc, Bạch Hổ tộc, Kỳ Lân tộc, còn có Man Hoang Hung thú đang đối nghịch với Thần Tộc ta!."
}