{
  "chapter_name": "Chương 1766",
  "content": "Lần này, Cổ Trần muốn quét sạch toàn bộ Man Hoang thế giới, phàm là kẻ dám trái đều bị tru diệt, một tên cũng không để lại. - Không được, không thể chờ!Giờ phút này, nhìn Cổ Trần sắc phong Thiên Đình, khí tức lần lượt bạo tăng, tất cả mọi người khôi phục lại đỉnh phong, thậm chí đột phá cảnh giới lúc đầu trở nên càng khủng bố hơn, các cường giả ở vực ngoại rốt cuộc đứng ngồi không yên, nếu còn tiếp tục chờ, nhất định không có quả ngon để ăn. - Truyền lệnh, tiến công, xâm lấn Man Hoang. Bọn họ đợi không được. - Vực ngoại tới. Cổ Trần, Minh Trà, lão Chí Tôn nhóm cường giả cùng nhau ngẩng đầu, nhìn qua vực ngoại hư không, có vực ngoại cường giả bắt đầu xâm lấn. Rầm rầm rầm! Vực ngoại, một đám sinh linh cường đại mang theo vô số lâu la đếm không hết bắt đầu tấn công Man Hoang một cách quy mô. Cùng với việc Cổ Trần trọng chỉnh Thiên Đạo, lập ra Thiên Đình, bọn chúng cũng cảm giác đại sự không ổn, bèn lập tức phát động tấn công, muốn nhân cơ hội xâm lấn Man Hoang thế giới. - Vực ngoại xâm lấn!Toàn bộ Man Hoang thế giới sôi trào, số bách tộc còn sót lại cùng các đại chủng tộc thế lực thấp thỏm âu lo, đều cảm thấy nguy cơ. Nguy cơ đến từ vực ngoại. - Bọn họ muốn nhân cơ hội xâm lấn, buồn cười. Minh Phủ Minh Đế lạnh nhạt nhìn lên hư không, lộ ra một tia khinh thường, hiển nhiên đang chế giễu đối phương. Nàng hiểu rất rõ, sau khi Cổ Trần trọng chỉnh Thiên Đạo thì tấm chắn Man Hoang đã được chữa trị, không thể dễ bị xâm lấn nữa. Nếu là trước đó còn có cơ hội, hiện tại nha, căn bản không có bất cứ cơ hội nào. Ông!Quả đúng không sai, các vực ngoại cường giả vừa muốn xâm lấn Man Hoang đột ngột phát hiện có một vách ngăn cách trở, khiến chúng nó không cách nào đi vào. - Đáng chết!- Là bình phong của Thiên!Nguyên một đám vực ngoại Bán Tổ kinh sợ, trong lòng hối hận vô cùng, nếu sớm biết thế này thì đã xâm lấn Man Hoang khi nó còn đang rối loạn rồi. Giờ thì đã muộn, muốn xâm nhập lại không thể đánh vỡ vách ngăn Thiên Đạo, biện pháp duy nhất chính là mở ra từ bên trong, nhưng mà bình phong của Thiên lại đang nằm trong tay Cổ Trần. Muốn mở ra, trừ phi là Cổ Trần tự tay mở, nếu không đừng hòng. So với vực ngoại, phía bên Thâm Uyên lại bình tĩnh quá mức, đông đảo Thâm Uyên Ma Thần tuy đã tụ tập lại một chỗ nhưng vẫn chưa làm ra hành động nào. Bởi vì Thâm Uyên ý chí vẫn chưa truyền lệnh cho chúng, chúng không dám tùy tiện làm bừa. Thấy vực ngoại sinh vật bị ngăn cản, đám Thâm Uyên sinh vật bắt đầu rục rịch. - Thâm Uyên có lệnh, tiến vào vực ngoại. Bỗng nhiên, một thanh âm đáng sợ truyền đến, một tôn tồn tại cường đại đột ngột xuất hiện phía sau đám Thâm Uyên Ma Thần, trên đầu nó có một cái vương miện làm bằng liệt diễm, Thâm Uyên ma diễm bừng bừng. Đó chính là Thâm Uyên phân thân, Tà Nhãn giữa mày mở ra liếc về phía Man Hoang một chút, tỏ vẻ hơi nghi ngờ. Nhưng nó vẫn truyền đi ý chí của mình, Thâm Uyên Ma Thần lập tức chấn động, vừa nhận được mệnh lệnh liền hành động ngay. - Tiến công!- Cắn nuốt vực ngoại!Sau một khắc, đông đảo Thâm Uyên Ma Thần suất lĩnh vô số Thâm Uyên ma vật bắt đầu điên cuồng lao tới vực ngoại, muốn cắn nuốt vực ngoại thế giới. Vực ngoại là một thế giới sắp bị hủy diệt, còn Man Hoang thì khác, Thiên Đạo của Man Hoang đã hoàn chỉnh, căn bản rất khó xâm nhập và cắn nuốt, nên chỉ có thể nhắm vào vực ngoại trước. Oanh! - A! Thâm Uyên! - Các ngươi đáng chết!Vực ngoại rối loạn hoàn toàn, Thâm Uyên vừa tiến vào vực ngoại liền triển khai giết hại, phá hoại, hủy diệt, cắn nuốt, nhất thời chiến loạn không ngừng. Vực ngoại cùng Thâm Uyên giao tranh, tình hình chiến đấu cực kỳ khốc liệt, song phương đều tụ tập hầu hết lực lượng của mình, tạm thời đang ở thế cân bằng. Phía trước vách ngăn Man Hoang, Cổ Trần mang theo một đám cường giả đi tới nhìn vực ngoại và Thâm Uyên giao chiến, trên mặt không có bất kì biểu tình nào. Ánh mắt Cổ Trần hướng về phía Thâm Uyên, hay nói đúng hơn là hướng về Thâm Uyên phân thân, cả hai liếc nhìn nhau, trong Tà Nhãn kia lộ ra thần thái có chút phức tạp. Dường như mang theo nét nghi hoặc, Thâm Uyên Tà Nhãn đang đánh giá Cổ Trần, giống như nhìn không thấu vị Thiên Đế này. Kỳ thật Cổ Trần cũng rất nghi hoặc, trước đó không phải Tà Nhãn đã bị luyện hóa rồi sao, hà cớ gì lúc này hắn lại cảm thấy có chút quỷ dị như thế?Tuy nghi hoặc nhưng Cổ Trần cũng không đi dò xét, vì làm thế rất dễ động đến Thâm Uyên ý chí, khiến đối phương phát giác ra, như vậy phân thân sẽ không thể tồn tại. Như thế này là tốt nhất, nhờ dung nhập với Tà Nhãn, Thâm Uyên phân thân đã đại biểu cho một phần Thâm Uyên ý chí, thống lĩnh được tầng chín Thâm Uyên. ."
}