{
  "chapter_name": "Chương 43: Bảo Khí Nguyệt Nhận",
  "content": "Nguyệt luân tinh mỹ, tựa như trăng non. Cổ Trần đánh giá Nguyệt luân, bộ dạng chỉ ba tấc, nhưng sắc bén khiến người ngộp thở. - Nguyệt luân này, là pháp bảo sao?Cổ Trần quan sát một phen, không nhìn ra được cụ thể, lòng không nhịn được mà suy nghĩ. Nhớ lại một kích cuối cùng của Ngân Nguyệt Lang vương, cái Nguyệt luân này kém chút miểu sát Cổ Trần, còn may sau cùng lại bị Bảo cốt tự chủ ngăn cản, hắn mới may mắn thoát được một kiếp. Nhưng hiện tại, Cổ Trần lại gặp phải trở ngại, làm sao có thể tế luyện vật này đây?- Dùng máu?Cổ Trần tự nói, lập tức dùng Nguyệt luân nhẹ nhàng cắt xuống tay cầm, dù sao lúc trước, hắn cũng luyện hóa Bảo cốt như thế. Chít chít! Nguyệt luân xẹt qua lòng bàn tay, kết quả lại truyền tới từng đợt tiếng ken két, tựa như hai miếng thép ma sát, vậy mà không làm bị thương hắn. Cổ Trần tiếp tục dùng lực thử, phù một tiếng, tay cầm rốt cục bị cắt ra một đường, huyết dịch sền sệt chảy ra từ trong. Huyết dịch này, lại mang theo một chút kim quang nhàn nhạt kỳ quái, vừa chảy ra lập tức bị Nguyệt luân hấp thu. Nguyệt luân quỷ dị, hấp thu huyết dịch của Cổ Trần, vậy mà lại hơi hơi rung động, tản ra ngân quang mông lung, lóe lên như một mảnh trăng tròn. Nguyệt luân nhuốm máu, Cổ Trần bỗng cảm thấy một tia liên hệ kỳ diệu thành lập. Hắn biết, thứ này chính là sơ bộ nhận chủ, sau này chỉ cần dùng huyết khí uẩn dưỡng, không ngừng tế luyện là có thể triệt để khống chế Nguyệt luân tinh xảo này. Ông!Nguyệt luân khẽ rung, trong ánh sáng mông lung, một tin tức truyền vào trong đầu Cổ Trần. “Bảo khí - Nguyệt Nhận. ”Đúng vậy, Nguyệt luân chính là một món Bảo khí, Nguyệt Nhận, chính là binh khí của Ngân Nguyệt Lang vương chế tạo, có thể thu vào trong cơ thể, uy lực công kích cực mạnh. Đương nhiên, phải đảm bảo yếu tố bất ngờ, nếu không rất dễ bị ngăn trở, nhưng dù vậy, Nguyệt Nhận vẫn là một kiện Bảo khí rất không tệ. Cổ Trần yêu thích tới mức không nỡ rời tay, đây là kiện Bảo khí đầu tiên đúng nghĩa của hắn. Ông!Nguyệt Nhận bay múa, quanh quẩn trong lòng bàn tay Cổ Trần, thậm chí dưới khống chế của hắn còn không ngừng bay quanh người, vạch phá không khí, chém thành từng vết cong lạnh lẽo. Chơi đùa một hồi, Cổ Trần hài lòng thu hồi lại, Nguyệt Nhận hóa thành một vệt sáng, bay vào trong mi tâm. Nếu muốn vận dụng, trực tiếp gọi ra là được, có thể tùy thời công kích địch nhân, xuất bất kỳ ý. Hoàn thành tế luyện nguyệt nhật, Cổ Trần lại lấy khối Bí cốt kia ra, trong thứ này ẩn chứa một phần Thiên Lang Thổ Nguyệt thuật. - Thiên Lang Thổ Nguyệt thuật, hấp thu ánh trăng, thối luyện bảo thể!Cổ Trần yên lặng lĩnh hội phương pháp tu luyện cơ sở của Thiên Lang tộc. So với Man Ngưu quyền mượn thú huyết để mạnh lên, Thiên Lang Thổ Nguyệt thuật dùng nguyệt quang luyện thể càng thêm cường đại. Đương nhiên, thứ này chỉ là công pháp cơ sở, dùng để đặt nền móng, thối luyện cơ thể, còn phần sau, không có. Có điều Cổ Trần cũng đã rất thỏa mãn, bản thân hắn một nghèo hai trắng, có thể thu được những thứ thế này đã là đại khí vận, mặc kệ đối với hắn hay bộ lạc, đều mang ý nghĩa có tính quyết định. - Quả nhiên huyền diệu!Sau một hồi, Cổ Trần mới hoàn thành lĩnh ngộ Thiên Lang Thổ Nguyệt thuật, nắm giữ nó. Tiếp đó chỉ cần không ngừng vận chuyển, liền có thể mượn nguyệt hoa chi lực luyện thể, nhất định có thể giúp hắn tăng cường không ít. Có điều, hiện Cổ Trần còn có việc cần làm, hắn lần nữa lấy ra Bí cốt, trên Bí cốt này, ghi chép Bảo thuật Thiên Quang nhận. Muốn luyện Bảo thuật, cần phải có ngộ tính cùng thiên phú, Cổ Trần cẩn thận nghiên cứu một hồi, phát giác bản thân căn bản chưa thể lĩnh ngộ cùng tu luyện Bảo thuật này. Bởi hắn còn chưa đột phá tới Luyện Khí cảnh, còn chưa ngưng luyện Chiến khí của bản thân. - Thực lực hiện tại của ta hẳn phải mạnh hơn Tôi Thể thập trọng, có thể so với Luyện Khí nhất trọng. Cổ Trần yên lặng suy đoán. Hiện hắn có hai vạn quân chi lực, cường đại hơn người thường quá nhiều. Còn Ngân Nguyệt Lang vương kia hẳn đã đạt tới Luyện Khí cảnh, có lẽ là nhất trọng nhị trọng gì đó. Hiện tại, hắn còn chưa có cách nào để đột phá tới Luyện Khí cạnh. Có điều, hắn lại cảm thấy không đột phá càng tốt hơn, bởi hiện hắn mới chỉ là Phàm thể nhị giai đã có hai vạn quân chi lực, nếu đột phá tới Phàm thể thập cấp, nhất định càng thêm mạnh hơn. Theo lý thuyết trên Bí cốt ghi chép mà nói, đạt tới cực hạn mới đột phá, hiệu quả sẽ càng tốt hơn. - Được rồi, vẫn là kiên trì một chút, thiên phú tiềm năng càng mạnh, đường tương lai có thể đi sẽ càng xa. Cổ Trần tự nói, suy nghĩ thấu điểm này, tự nhiên không nóng lòng đột phá, hiện, hắn cần luyện thể tới cực hạn. - Ừm, trời tối rồi?Cổ Trần vừa ra khỏi hang động, lại kinh ngạc phát hiện bên ngoài đã tối, trăng sáng sao thưa, ánh trăng vẩy xuống Man Hoang đại địa. Nhìn tới cảnh này, Cổ Trần khẽ động liền chạy lên đỉnh núi, chuyển một tảng đá lớn bằng phẳng lên đỉnh, bắt đầu luyện Thiên Lang Thổ Nguyệt thuật. Cái gọi là Thiên Lang Thổ Nguyệt, chính là mô tả lại quá trình hấp thu ánh trăng của Thiên Lang tộc, cũng chính là nguyên nhân vì sao đám sói hay tru lên với mặt trăng, chính là bọn nó đang hấp thu nguyệt hoa chi lực. Ngồi trên tảng đá lớn, Cổ Trần yên lặng vận chuyển Thiên Lang Thổ Nguyệt thuật, một hít một thở, tựa như có một đầu Thiên Lang cổ lão đang cắn nuốt mặt trăng. Hô!Một hơi thở ra, kéo theo một ngọn gió lớn. Lại hít một hơi, huỳnh quang mông lung mang theo khí tức từ trên trời vẩy xuống. Đó chính là ánh trăng, vậy mà thực sự bị hút xuống, ngưng tụ vào trong cơ thể Cổ Trần. Xì xì! Bốn phía Cổ Trần bỗng trở nên mông lung, ánh trăng càng tụ càng nhiều, không ngừng quán thâu vào cơ thể, bắt đầu rèn luyện cơ thể giúp Cổ Trần. Giờ khắc này, hắn bỗng thấy toàn thân lạnh xuống, lại có cảm giác gân xương đang biến hóa khôn lường, thậm chí còn cảm thấy thân thể như không còn sức nặng. Cảm giác này thực rất kỳ diệu, khó thể hình dung, nếu phải nói hẳn ra, chỉ có thể nói là nguyệt quang đang cải tạo thân thể hắn. Cách đó không xa, Kiếm Xỉ hổ gục ở một bên, hai mắt đảo qua bốn phía, hộ pháp cho Cổ Trần. Cổ Trần xếp bằng không động, không ngừng hấp thu ánh trăng quanh thân, thân thể không ngừng thuế biến. Tu luyện không kể thời gian, đảo mắt, đã qua một đêm. Ngay khi ánh trăng biến mất, một cảm giác nóng rực nhoi nhói lập tức truyền khắp toàn thân, đánh thức Cổ Trần. - Trời đã sáng sao. Cổ Trần mở mắt, phát hiện mặt trời đã mọc, khó trách vừa rồi lại cảm thấy nóng rực. Một đêm tu luyện, hắn cảm thấy cơ thể đã càng thêm mạnh mẽ. Lại nhìn mặt trời đã mọc lên, Cổ Trần đột nhiên xuất hiện một suy nghĩ, có thể hấp thu nguyệt hoa, vậy phải chăng có thể hấp thu cả nhật tinh chi lực?- Tiểu Bạch, đi thôi, theo ta về bộ lạc. Hắn hơi lắc đầu loại bỏ suy nghĩ mạo hiểm này, đi thẳng tới bên cạnh Bạch hổ, cưỡi Bạch hổ một đường chạy vội xuống núi. ."
}