{
  "chapter_name": "Chương 797",
  "content": "Trong thành, một đám trẻ con khoác áo da thú ấm áp, vui vẻ đuổi theo nhau trên mặt đất, từng người một cầm mặt tuyết trắng nõn lộ vẻ kinh ngạc. Những đứa trẻ này, lần đầu tiên nhìn thấy tuyết, không hiểu nó là gì. - Tộc trưởng nói, đây là tuyết!Một cô bé lớn hơn một chút, ngẩng đầu kiêu ngạo nói. Nàng cầm một nắm tuyết lớn, cười khanh khách nói:- Tộc trưởng nói, đây là tuyết, rất lạnh lẽo, đặc biệt, nó còn có thể ăn được. - Ăn được sao?- Tuyết ư?- Nhìn kỹ đi!Một đám trẻ con chơi trên tuyết, từng người một đầy bất ngờ khi nghe thấy tên này, lần đầu tiên bọn chúng được nhìn thấy tuyết. Kỳ thật ở Bách Man Sơn rất ít khi có thể nhìn thấy tuyết, nhưng năm nay thời tiết có chút đặc biệt, mùa đông lạnh thấu xương, do đó nơi đâu cũng được phủ trắng bởi từng trận tuyết rơi, toàn bộ mặt đất phủ một tầng trắng xoá. Những ngọn núi xa xôi, đều được bao phủ bởi tuyết, một thế giới trắng xóa, có thể nhìn thấy điều này làm cho người ta cảm thấy thoải mái. Rất nhiều tộc nhân trong bộ lạc đều thán phục, đương nhiên, mọi người đều nhiệt huyết tràn ngập, đối với mùa đông lạnh thấu xương như vậy cũng không có nhiều ảnh hưởng. Hơn nữa có đủ thức ăn, tộc nhân trong bộ lạc không hoảng hốt chút nào, ngược lại cảm giác rất vui mừng, tuyết trắng tinh khiết có thể mang đến cho người ta một loại yên tĩnh. Bông tuyết tinh khiết, cho ta một cảm giác thánh thiện, rửa sạch bụi bẩn trong tâm trí, làm cho mọi người thông suốt về thể chất và tinh thần, ý tưởng cũng sáng rõ. - Tình hình các bộ lạc thế nào?Lúc này, trong Thanh Đồng đại điện, một đám người đang tụ tập thương nghị. Trên vị trí chủ vị, Cổ Trần mặt lộ ra nghiêm túc nhìn xuống phía dưới. Ở đó là những người phụ trách quản lý cho từng bộ phận, lĩnh vực trong tộc. - Hồi bẩm tộc trưởng. Người phụ trách nông thôn, một ông già bước ra, chắp tay nói:- Hiện nay, tất cả các loại ngũ cốc trồng trong nông thôn của chúng tôi đã được thu hoạch, ngũ cốc phong phú, đủ để bộ lạc sử dụng trong mùa đông năm nay, hơn nữa còn dư thừa rất nhiều, chúng ta có thể bảo quản để dự trữ dùng trong những trường hợp cần thiết. - Rất tốt, các ngươi làm không tệ, mỗi người ban thưởng một gốc thiên niên linh dược, tiếp tục làm việc chăm chỉ. Cổ Trần hài lòng gật gật đầu, lập tức ban thưởng cho mỗi người trong nông một cây linh dược ngàn năm. - Bái tạ tộc trưởng!Đám người nông đường kích động đồng loạt cảm tạ, ai nấy đều tươi cười vui vẻ. - Tộc trưởng!Lúc này, người phụ trách khí điện, là một vị tộc lão đi ra. Ông cung kính nói:- Hiện nay, tổng cộng trăm vạn bộ binh giáp làm Thanh Đồng đã được xây dựng, một số thiết bị khác nhau, lưu trữ một trăm triệu tấn Thanh Đồng. Những dữ liệu này, phương pháp tính toán đều là Cổ Trần trực tiếp sao chép phương pháp hiện đại truyền xuống, bằng không, trong bộ lạc không ai biết đếm. Dù sao cũng có thuật toán cao cấp như vậy không truyền xuống quả thực có phần uổng phí. Cổ Trần lẳng lặng lắng nghe, khẽ gật đầu khẳng định:- Rất tốt, bên khí điện của các ngươi vất vả, mỗi người ban thưởng một gốc thiên niên linh dược. - Bái tạ tộc trưởng ban ân!Trưởng lão khí điện vẻ mặt kích động bái tạ, những người khác đồng dạng rất kích động. Mọi người bận rộn, vất vả gây dựng vì cái gì, chính là vì có thể đạt được sự tán thành của tộc trưởng, có thể mang đến vinh quang cho bộ lạc, đặc biệt là càng đủ để có được thực lực lớn, đưa bộ lạc lên một tầm cao mới. - Tộc trưởng!Sau một khắc, một vị tộc lão cung kính nói:- Dược các từ khi thành lập đến nay, tổng cộng đã bồi dưỡng ra trăm vạn gốc, thiên niên linh dược hơn tám vạn gốc, luyện các loại dược dịch cung cấp nhu cầu bộ lạc, cơ bản đã đáp ứng đầy đủ nguồn cung ứng của mọi người. - Thuốc lưu trữ, các loại dược dịch đủ để quân đoàn bộ lạc tiêu hao một năm. Dược Các trưởng lão chi tiết nói ra thành quả của dược c từ khi thành lập đến bây giờ. Nghe được kết quả này, tất cả mọi người đều nhịn không được vạn phần mừng rỡ ra mặt. Đặc biệt là thống lĩnh của các đại quân đoàn, các tướng quân, từng người một hai mắt tỏa sáng, nhìn Dược Các trưởng lão đều hận không thể đi lên cùng hắn nhập thành một nhóm dược dịch. - Rất tốt!Khuôn mặt Cổ Trần tươi cười, tán thưởng nhìn Dược Các trưởng lão cùng các thành viên dược các khác, đối với thành tích của bọn họ vô cùng hài lòng. Hắn suy nghĩ một chút nói:- Chư vị dược các thành viên vất vả, mọi người trả giá cho tất cả tộc nhân đều có thể nhìn thấy được, lần này, ban thưởng cho mỗi người các ngươi một gốc thiên niên linh dược. - Mặt khác, nông đường, khí điện, dược các, tất cả mọi người thêm một phần dược dịch ban thưởng, làm các ngươi cố gắng vì bộ lạc, vì tộc nhân trả giá thu hoạch. - Bái tạ tộc trưởng ban thưởng!- Nguyện vì bộ lạc mà làm việc!- Nguyện vì tộc lâu dài mệnh!."
}