{
  "chapter_name": "Chương 1352",
  "content": "Người này giẫm lên một phương Luân Hồi Ma Bàn, trực tiếp giết vào Hồn Hải của hắn, trấn áp mạnh mẽ, nghiền nát biển ý thức. - Không! ngươi! sao ngươi làm được?Trong biển ý thức, thần hồn của Liệt Nhật Chiến Thần hốt hoảng kêu to. Hắn bị một phương Luân Hồi Ma Bàn trấn áp, thân thể đang lách tách vỡ vụn ra, Ma Bàn chậm rãi mài nhỏ hấp thu hắn từng chút một. Hoảng sợ và tuyệt vọng ập đến, bao phủ lấy hắn, hắn trơ mắt nhìn linh hồn mình bị mài mòn, triệt để tan thành mây khói. Răng rắc!Bên ngoài, thân thể Liệt Nhật Chiến Thần dần dần nứt toác, sau đó bốc cháy rồi hóa thành tro tàn. Liệt Nhật Chiến Thần đã chết một cách không thể hiểu nổi như thế. - Trời!Quang Minh Chiến Thần bị dọa muốn vỡ mật, hắn hoàn toàn không hiểu vì sao Liệt Nhật Chiến Thần lại chết rồi, thật sự là quá kinh khủng. - Trốn!Hắn không dám dừng lại, càng không dám tiếp tục diệt sát Nhân tộc, dũng khí của hắn bị dọa cho mất sạch, không còn lòng ham chiến nữa. Tam đại Thần tộc Chiến Thần chết mất hai người, chỉ còn một mình hắn, hắn lập tức phóng về phương xa. - Muốn chạy? Xuống bầu bạn với bọn họ đi!Cổ Trần hừ lạnh, bỗng nhiên đứng dậy, hắn rút ra một cây cung từ trong hư vô, kéo thật căng rồi bắn về phía Quang Minh Chiến Thần. Ông!Trong nháy mắt, mũi tên xé gió lao tới, Quang Minh Chiến Thần cảm thấy nguy hiểm bủa vây, Thượng Đế Võ Trang trên người hắn phát sáng. Leng keng. Thần quang đã chặn mũi tên đáng sợ kia. Hắn trợn trừng hai mắt nhìn chằm chằm mũi tên, nó sắc bén vô song, lộ ra một loại khí tức diệt sát linh hồn. May mà thần quang của Thượng Đế võ trang đã giúp hắn chặn lại. Đáng tiếc, không để hắn vui mừng được lâu, một đạo quang mang xé trời lao tới, răng rắc phá nát Thượng Đế Võ Trang rồi chui ngay vào giữa mày hắn, biến mất không thấy tăm hơi. - Không! Quang Minh Chiến Thần hoảng sợ kêu to, toàn thân đột nhiên bốc lên từng đoàn thánh quang. Dưới thánh quang, thân thể hắn nhanh chóng hóa thành tro bụi, bốc hơi giữa thiên địa. Quang Minh Chiến Thần chết rồi, kết cục y hệt Liệt Nhật Chiến Thần, linh hồn bị diệt sát một cách không sao hiểu nổi, thân thể thì tự bốc cháy rồi tiêu biến. Hình ảnh đó rơi vào trong mắt các phương cường giả, khiến tất cả kinh hãi không thôi, ngay cả thở mạnh cũng không dám. Cổ Trần đã làm được bằng cách nào?Đang lúc mọi người nghi hoặc, Thượng Đế võ trang ong ong run lên, tự động phát sáng, Thánh Thương, Thánh Thuẫn, Thánh Gíap lập tức tức phá không bay đi. Keng!Một bên khác, Thái Dương Chiến Xa bay quanh mặt trời gay gắt trên cao, xé rách một góc hư không rồi chui ngay vào trong. - Chạy mất rồi. Cổ Trần ra vẻ tiếc hận nhìn hai bảo vật liều mạng chạy trốn, điều này khiến hắn cảm thấy cực kỳ khó chịu, vốn tưởng sẽ đạt được hai vật chí bảo, thật không ngờ chúng có thể tự chạy mất. Sưu!Chỉ thấy một vệt sáng bay tới, rơi vào giữa mày Cổ Trần rồi biến mất, nếu nhìn kĩ có thể nhận ra một bóng người nhỏ xíu đang giẫm lên Ma Bàn. Đó là linh hồn thể của Cổ Trần, lúc nãy hắn chính là dựa vào linh hồn thể cường đại và cấm thuật linh hồn khủng bố để diệt sát hai đại Thần Tộc Chiến Thần. Tiếc là đã để hai bảo vật kia bỏ chạy, nếu hắn kịp thời trấn áp, nói không chừng lại luyện hóa ra được hai bảo vật còn cường đại hơn. Mặc kệ là Thái Dương Chiến Xa hay Thượng Đế võ trang thì đều là thứ mà Thần Linh từng dùng qua, nhất định mang sức mạnh vô cùng to lớn. - Thật đáng tiếc. Cổ Trần tiếc hận lắc đầu. Hắn thật sự không biết các phương cường giả đang hai mặt nhìn nhau, chấn kinh liên tục, việc hắn lập tức tiêu diệt tam đại Thần tộc Chiến Thần quả thật quá mức chấn động. - Hắn, vô địch. Nơi xa, bóng người thần bí trong Nguyệt tộc thì thào như thế, nàng xoay người dẫm lên Nguyệt quang, nhoáng một cái đã đi mất. Chỉ còn sót lại một tiếng thở dài thăm thẳm, không biết là kinh thán Cổ Trần cường đại vô địch hay gì khác, nói chung, các cường giả đều trầm mặc. Sự cường đại của Cổ Trần khiến các tộc phải rúng động, thậm chí Thần Tộc cũng không nói được lời nào. Cho dù Thần Tộc đã phái ra đội hình mạnh nhất vẫn không thể giết được Cổ Trần, ngược lại còn tổn binh hao tướng nặng nề, tam đại Thần tộc Chiến Thần chết hết, còn mất đi một kiện bảo vật, là chí bảo trấn tộc của Hắc Ám Thần tộc, Địa Ngục Chi Thư. - Tam đại Thần tộc Chiến Thần đều đã đền tội, các tộc nhân, các ngươi còn chần chờ gì?Cổ Trần ngồi trên Thanh Đồng hoàng tọa, vững vàng giữa hư không ngay dưới vòng xoáy hư vô, thanh âm hắn truyền xa, kích thích tất cả Nhân tộc càng thêm phấn khởi, kích động. - Giết!- Nhân tộc tất thắng!- Nhân Hoàng vô địch!Cơ hồ trong nháy mắt, tam đại Thần tộc đại quân không ngăn nổi thế công dũng mãnh của Nhân tộc, bị đánh cho tan tác. ."
}