{
  "chapter_name": "Chương 2449",
  "content": "Hắn mang vẻ mặt choáng váng, giận dữ hét lên:- Rắm thối, ngươi hắc hóa sa đọa thì có liên quan gì đến ta, từ trước đến nay đều do các ngươi ở trong bóng tối dẫn ta đi tới bước đường này. - Ta còn chưa trách các ngươi đâu. Trong lòng Cổ Trần rất khó chịu. Nhưng Đại Vu Chúc lại lắc đầu:- Nhóc con, ngươi vẫn không hiểu, tất cả khởi nguyên, tất cả hắc ám, tai nạn, đều có liên quan với người, đều vì ngươi mà xuất hiện. - Không có ngươi, chúng ta vẫn còn tiêu sái, vui sướng sinh hoạt trong Khởi Nguyên Hỗn Độn, chính vì ngươi mới tạo nên tất cả chuyện này. - Tới đây, giết ta, ngươi mới có thể bước qua, nếu không, các ngươi vĩnh viễn sẽ trầm luân trong bóng tối. Đại Vu Chúc đột nhiên biến thành người khác, cả người bị hắc ám bao phủ, vô số sinh linh hoảng sợ phát hiện ra, vậy mà bản thân lại bắt đầu bị hắc hóa, bị ô nhiễm. - Không, ta không muốn bị hắc hóa. - A! Cảnh tượng đáng sợ xuất hiện, vô số sinh linh trong Bất Hủ thành, trong Vĩnh Hằng Chi Chu, không hiểu sao đều bị ô nhiễm, bị ăn mòn, bị hắc hóa ngay tại chỗ. Biến cố này khiến tất cả mọi người đều sợ ngây người. - Giết!- Mau ngăn cản bọn họ bị hắc hóa ô nhiễm. Trong Bất Hủ thành, trong Vĩnh Hằng Chi Chu đông thời phát ra tiếng kêu giết, người và sinh linh bị ăn mòn, bị ô nhiễm, đều bị chém giết vô tình. Giờ phút này, không có thương hại, không có do dự chút nào. Bởi vì chỉ cần do dự một chút thôi, khả năng người chết chính là bọn họ, thậm chí có khả năng tất cả đều bị ô nhiễm đồng hóa. Nhìn thấy cảnh này, sắc mặt Cổ Trần thay đổi liên tục, hắn căm tức nhìn Đại Vu Chúc, nhìn cốt trượng đen nhánh trong tay lão ta đang tản ra Hắc Ám bản nguyên vô cùng vô tận. Chính là do cỗ Hắc Ám bản nguyên này, đã khiến vô số sinh linh bị hắc hóa, bị ô nhiễm, bị đồng hóa đánh mất bản thân, trở thành một phần của hắc ám. - Lão Vu Chúc, ta luôn rất tôn kính ngươi, nhưng ngươi bây giờ đã không phải là lão Vu Chúc mà ta tôn kính trước đây nữa rồi. Giọng Cổ Trần trở nên bình tĩnh, biến ảo khôn lường, dường như không chứa một tia tình cảm nào. Sau đó hắn chậm rãi ngẩng đầu lên, hai mắt phát ra hai tia tiên quang, một ngọn lửa Tiên Đạo nóng hừng hực đột nhiên tuôn ra từ trong cơ thể. - Dùng tín niệm của chúng sinh, thắp sáng lên Tâm Linh Chi Hỏa, thiêu đốt. Sau một tiếng rống to của Cổ Trần, một ngọn lửa nóng bỏng ngập trời phát ra từ trong cơ thể hắn, lực lượng tâm linh bùng nổ, hóa thành Tâm Linh Phong Bạo kinh khủng ầm ầm lan ra ngoài. Cơn phong bạo đáng sợ kia, được thắp sáng bởi tín niệm của chúng sinh, hóa thành biển lửa, thiêu trụi hắc ám, hào quang vô tận, nhiệt lượng vĩnh hằng bất hủ thiêu đốt, phát sáng trong bóng đêm. - Lão Vu Chúc, lên đường đi!Cổ Trần nói xong, cả người đã biến mất không thấy đâu nữa. Trong bóng tối thân thể lão Vu Chúc chấn động, trong hai mắt đột nhiên lộ ra một tia bất ngờ, đồng tử co rụt lại, khẽ cúi đầu nhìn một tay xuyên qua từ sau lưng lão ta. Đó là tay của Cổ Trần, hắn dùng một quyền đánh xuyên qua trái tim Phục Hi. - Nhóc con giỏi lắm! Đại Vu Chúc lẩm bẩm, thân thể dần dần sụp đổ, tan rã, hóa thành một đám hắc ám đáng sợ nhanh chóng tan biến. Phốc!Cổ Trần rút tay về, yên lặng nhìn Đại Vu Chúc trước mắt, lão ta đang chậm rãi xoay người lại, hai mắt bình tĩnh nhìn hắn. - Nhóc con, ngươi đã vượt qua kiểm tra, đáng tiếc, tiếp theo ngươi sẽ phải đối mặt với vợ con mình, hoặc là ngươi bị giết, hoặc là, ngươi tự tay giết chết bọn họ. Đại Vu Chúc nói xong, còn nở một nụ cười quỷ dị. Soạt!Nói xong, thân thể lão ta lập tức tan vỡ, hóa thành vô số hắc ám bay ra ngoài rồi biến mất. - Lão Vu Chúc! Tâm trạng của Cổ Trần cực kỳ phức tạp, có cảm giác thống khổ quấn quanh không nói được thành lời. Tự tay giết chết người trước mặt, người mà bản thân tôn kính nhất, nhớ lại những ký ức ngày xưa khiến Cổ Trần vô cùng khó chịu. Lão Vu Chúc, bị hắn tự tay giải quyết. - Lão già nát rượu, lên đường bình an!Cổ Trần lạnh lùng, chậm rãi quay người, nhìn về phía chỗ sâu nhất trong bóng đêm vô tận, trong mắt dần dần nhìn rõ điểm cuối cùng trong bóng đêm vô tận ấy. Nơi đó đang có hai bóng người, một nam một nữ, lộ ra khí tức hắc ám kinh khủng, so với Đại Vu Chúc còn mạnh mẽ hơn vài phần. - Nữ Oa…Khuôn mặt Cổ Trần vặn vẹo, trong miệng lẩm bẩm tên của một người. Ầm!Sau một khắc, hai bóng người chậm rãi hiện lên từ sâu trong bóng tối. Một nam một nữ chậm rãi hiện lên, đứng trong bóng tối. Bóng người mơ hồ không nhìn thấy rõ hình dáng, nhưng Cổ Trần tin chắc, nữ nhân ấy, chính là Nữ Oa mà hắn vẫn luôn tìm mãi không thấy. - Nữ Oa!."
}