{
  "chapter_name": "Chương 989",
  "content": "Có điều đối với điểm này Cổ Trần không để tâm, hắn có lòng tin có thể chế tạo ra một cái Thanh Đồng sát trận hoàn thiện, cường đại, tương lai sẽ khiến tất cả các tộc trong đại chiến kinh dị thậm chí sợ hãi. - Câu Trần, đừng đùa, nhanh kết thúc trận chiến. Thu hồi Thanh Đồng sát trận, ánh mắt Cổ Trần đảo qua hư không, thanh âm đạm mạc truyền đi, lập tức khiến thân thể hai người đang kịch chiến bị chấn động. Hai mắt Câu Trần bắn ra lôi quang sáng rực, sát ý bành trướng, khiến Thanh Phong Vương cảm thấy tim đập nhanh, lập tức có loại cảm giác không ổn. - Không ổn!Thanh Phong Vương kinh dị thầm kêu, không cần suy nghĩ trực tiếp lách mình nhanh lùi lại, phong bạo cuốn quanh ngăn tại phía trước. Không đợi hắn buông lỏng một hơi, một cỗ lôi quang hội tụ thành hình trên đỉnh đầu, năm loại thiên phạt chi lực xen lẫn thành một cỗ, hung hăng bổ xuống phía hắn. Oanh!Ngũ lôi oanh đỉnh, khắp nơi run rẩy, khói bụi bốc lên đầy trời. Trong khói bụi, một bóng người mờ ảo nằm đó, toàn thân run rẩy, từng đạo hồ quang điện bốc lên, mùi thịt cháy cũng theo đó mà tỏa ra. Bộ dáng thê thảm của Thanh Phong Vương, khiến tất cả Phong tộc sợ ngây người. - Vương!Có Phong tộc cường giả bi thiết kêu một tiếng. Thanh Phong Vương run rẩy đứng lên, trên thân còn quấn vô số lôi điện, cả người đều bị điện đốt cháy đen. Hai mắt hắn bốc lên quang mang màu xanh, phong lực trong cơ thể sôi trào, cắt đứt thiên phạt chi lực xâm nhập trong thân thể, chật vật loại bỏ nó ra ngoài. Phốc!Hắn phun ra một ngụm máu, hỗn hợp một lượng lôi điện lớn, đánh xuyên qua lòng đất để lại một cái hố. - Bản vương! Oanh!Thanh Phong Vương vừa muốn mở miệng, kết quả có một cỗ thiên lôi đánh vào trán, chỗ đánh bị đánh nở hoa, huyết dịch văng khắp nơi, cả người lần nữa bị ném xuống hố. - A! Đau chết bản vương! Hắn thê lương kêu thảm. Cả người bị thiên phạt bổ đến thống khổ không chịu nổi, vết thương trên người chồng chất, thân thể cháy đen, mùi thịt phiêu tán. Không ít người của Phong tộc không tự chủ mà nuốt một ngụm nước bọt, mặt mũi tràn đầy hoảng sợ, nội tâm có loại cảm giác muốn sụp đổ. Vương của bọn hắn, từng là vị vương vô địch trong mắt Phong tộc, lại bị Nhân tộc Sát Tinh kia trực tiếp đánh cho chật vật không chịu nổi, ngao ngao kêu thảm. Thế giới này làm sao vậy, vì sao Nhân tộc bị nô dịch, bị chèn ép vậy mà đánh ngược lại bọn hắn rồi?- Điên rồi, thế giới này điên rồi. Có Phong tộc lão nhân điên cuồng kêu to, hai tay ôm đầu, cả người la hét như điên như dại. Phốc!Sau một khắc, hắn liền bị một tên Câu Trần bộ lạc lão giả trực tiếp trảm bay đầu, xoay vài vòng mới ngã xuống đất, hai mắt trợn trừng, lộ ra một loại điên cuồng, hoảng sợ. - Nhân tộc, một chủng tộc đê tiện, vì sao có thể đánh bại Phong tộc cao quý chúng ta?Một tiếng rít truyền đến, một vị lão giả của Phong tộc toàn thân tràn ngập một cỗ phong nhận cuồng bạo, cát liệt hết thảy tứ phương, liên đới mấy đồng tộc của hắn không cẩn thận đều bị xoắn nát thành thịt muội tại chỗ. Hắn điên rồi, hai mắt lóe ra một loại điên cuồng. Đối mặt với Nhân tộc cường đại kinh khủng, hoàn toàn không có cách nào chống lại, vương của bọn hắn đều bại, bị nhân tộc này trực tiếp đánh ngược, đánh mất lòng dạ. Cổ Trần mặt không biến sắc nhìn toàn bộ chiến trường, không ít Phong tộc bị sợ mất mật, bị giết tới hoảng sợ, thậm chí sụp đổ. - Người nào nói Nhân tộc chúng ta ti tiện?Đột nhiên tiếng gầm giận dữ truyền đến, Câu Trần bọc lấy lôi đình đầy trời lao xuống, một tay vung ra đại lượng thiên phạt lôi đình che mất mảng lớn phía trước Phong tộc. Oanh!Cơ hồ trong nháy mắt, hàng trăm hàng ngàn tộc nhân Phong tộc trực tiếp bị lôi điện nổ thành bột phấn, chết thảm tại chỗ. Phong tộc lão giả nói Nhân tộc ti tiện kia, càng thê thảm vô cùng, toàn thân bị lôi đình đánh huyết nhục vỡ nát, chỉ để lại hài cốt um tùm đứng ở đó. Tràng diện kinh khủng, vô số Phong tộc hoảng sợ, từng người sợ hãi lui lại. - Ta thấy Phong tộc các ngươi mới là thứ ti tiện, sát phá dũng khí của các ngươi, chém chết căn cơ của các ngươi, để cho các ngươi nhìn thấy Nhân tộc liền run rẩy, hoảng sợ. Thanh âm băng lãnh của Câu Trần truyền ra, mỗi chữ mỗi câu, lộ ra sát phạt kinh thiên động địa. Hắn đạp từng bước trên lôi đình đi tới, giống như một tôn Lôi Thần hàng thế, cuốn lôi phạt đầy trời tụ lại, tràng diện kia doạ người vô cùng. Cổ Trần nhìn liên tục gật đầu, tán thưởng nói:- Không tệ, có lẽ, tương lai ngươi thật có thể trở thành Câu Trần Đại Đế của thế giới này, danh động chư thiên, chấn nhiếp vạn tộc. Chỉ thấy, Câu Trần đã rơi vào bên trong hố to, hai tay ngưng tụ một đầu Lôi Tiên trở về, cuốn lấy một bóng người mơ hồ ở bên trong mang ra ngoài. ."
}