{
  "chapter_name": "Chương 2444",
  "content": "Hắc ám trùng điệp vô cùng đáng sợ ấy, lại bị một chút ánh sáng do Cổ Trần điểm ra phá vỡ, tiến thẳng về phía trước. - Không có bất kỳ tồn tại, bất kỳ lực lượng nào có thể ngăn cản con đường cầu đạo của chúng sinh, đại đạo bất hủ, vĩnh hằng siêu thoát, thứ chúng ta theo đuổi, người nào ngăn cản chắc chắn sẽ biến thành tro bụi. Một câu của Cổ Trần, khiến hắc ám cũng run rẩy, không ngừng vỡ vụn, tán loạn, dưới ánh sáng tiên quang từng cái hắc ảnh nối tiếp nhau cháy rừng rực. Bọn chúng đều bị tiên quang thiêu đốt, cháy thành tro tàn. Ầm!Đúng vào lúc này, một cơn chấn động truyền đến từ nơi sâu nhất trong bóng đêm vô tận, khí tức đáng sợ lan tràn, cuốn lấy hắc ám vô tận ầm ầm phủ xuống. Một tiếng nổ ầm ầm vang lên, tiên quang bị ngăn cản, không có cách nào tiến thêm. Hai mắt Cổ Trần nheo lại, hắn cảm nhận được uy hiếp cường đại, uy hiếp mạnh nhất từ trước tới nay. - Nửa bước Bất Hủ?Hắn kinh ngạc ngẩng đầu lên, hai mắt phát ra hai tia thần mang, xé tan bóng đêm, nhìn thấy được một bóng người kinh khủng hiện lên ở cuối con đường khởi nguyên. Đó là một tồn tại nửa bước Bất Hủ cường đại, cường đại đến mức không thể tin nổi, hình như hắn chính là ngọn nguồn của tất cả hắc ám. - Khí tức này! Rất quen thuộc!Cổ Trần lẩm bẩm, trong mắt lộ ra một tia khó hiểu, giống như đã đoán được điều gì đó, trên mặt lộ ra cảm xúc bi phẫn. - Ngươi đến rồi! Đột nhiên, một tiếng nói khàn khàn từ trong bóng tối truyền đến. Trong nháy mắt khi Cổ Trần nghe thấy giọng nói này, đầu óc hắn lập tức kêu ong ong, sắc mặt đột nhiên thay đổi. Hai mắt Cổ Trần trợn trừng, nhìn người đang chậm rãi đi ra từ trong bóng tối. Roạt!Hắc vụ tiêu tán, lộ ra một người mặc hắc bào, trong tay hắn đang cầm một cái cốt trượng, tỏa ra ánh sáng màu đen nồng đậm. Đôi chân trần của hắn giẫm lên từng đám hắc khí bước đến. - Cuối cùng, ngươi đã đến rồi. Người thần bí kia vừa mở miệng, đã khiến sắc mặt Cổ Trần thay đổi. - Ngươi! Đồng tử trong mắt Cổ Trần co lại, nhìn chòng chọc vào người đi chân trần mặc hắc bào trước mắt. Giọng nói của hắn vô cùng quen thuộc, hơn nữa khí tức trên người cũng đem đến cho Cổ Trần cảm giác đã từng quen biết. Không chỉ riêng Cổ Trần, tám trăm vị Chí Tôn đứng trên Vĩnh Hằng Chi Chu ở phía sau lưng đều sửng sốt khi nghe thấy giọng nói này. - Đại! Đại Vu Chúc?Chín vị Chí Tôn cường đại nhất đứng đầu trong tám trăm vị Chí Tôn, ai nấy đều khiếp sợ không thôi, kinh hãi người tỏa ra hắc khí và điềm xấu trước mắt. Hắn, vậy mà lại là Đại Vu Chúc!- Là ngươi, cái lão già chết tiệt này!Cổ Trần rít gào một tiếng, đánh tan hắc ám bốn phía, khí tức cường đại khiến hắc bào trên người áo đen kia tung bay, lộ ra hình dáng của hắn. Nhìn thấy hình dáng của hắn, tất cả Nhân tộc đều trợn tròn mắt. Đặc biệt là Hắc Thổ, hắn mang vẻ mặt choáng váng nhìn người kia, đại não vang lên tiếng nổ ầm ầm. Lão Vu Chúc!Lão Vu Chúc, người đã chết từ lâu rồi trong bộ lạc nhỏ bé ngày xưa, hắn còn sống. Điều khiến bọn họ khiếp sợ hơn là, tại sao trên người lão Vu Chúc lại tỏa ra hắc khí, lộ ra điềm xấu, hiển nhiên hắn chính là nguồn ô nhiễm tản ra hắc ám. - Ha ha ha! Nhìn thấy đám người Cổ Trần đã nhận ra hắn, lão Vu Chúc cười ha ha, trong mắt tỏa ra hắc quang nồng đậm, nhìn rất quỷ dị. Sắc mặc Cổ Trần vô cùng không tốt, hắn chưa bao giờ nghĩ đến, sau khi giết vào nơi sâu nhất trong con đường khởi nguyên, hắn lại gặp phải một người khiến hắn bất ngờ như vậy. Lão Vu Chúc, cũng chính là Đại Vu Chúc, cái lão già chết tiệt này!- Ngươi vẫn luôn lừa ta?Cổ Trần nổi giận, cảm giác giống như bị chơi xỏ vậy. Khí tức trên người hắn sôi trào kịch liệt, hắc ám bốn phía xung quanh đều bị chấn vỡ, tiên quang vô tận đan xen lẫn nhau, bao phủ cả mảnh hắc ám này. Tiên quang cường đại kia, chiếu vào khuôn mặt tà dị, khủng bố của lão Vu Chúc, trong ánh mắt lão ta hoàn toàn không có một chút lòng trắng nào, đen nhánh khiến người ta sợ hãi. Nhìn giống như hai cái hắc động, mang theo khí tức thôn phệ lòng người, nhìn một chút thôi cũng khiến người ta hoảng sợ. - Khà khà…Đại Vu Chúc nhếch miệng cười một tiếng, rồi liếc mắt quan sát Cổ Trần. Sau đó đột nhiên lão ta mở miệng nói:- Nhóc con, cuối cùng ngươi cũng tới rồi, nếu ngươi còn chưa đến, chắc ta phải sai người đi bắt ngươi đến mất. Huyệt thái dương của Cổ Trần nhảy thình thịch, đen mặt hỏi:- Ngươi rốt cuộc là ai, lão Vu Chúc, Đại Vu Chúc, hay căn bản ngươi chính là ngọn nguồn tà ác?- Ta à!."
}