{
  "chapter_name": "Chương 1717",
  "content": "Cổ Trần chỉ có thể bị động nhìn cỗ ý chí vô thượng kia xâm nhập thân thể mình từng chút một, rơi vào Tử Phủ, bắt đầu xóa đi linh hồn và ý chí của mình. - Không, ta tuyệt không buông bỏ, thời không, vận mệnh, Hỗn Độn, Luân Hồi, cắn nuốt hết thảy thiêu đốt! Trấn áp cho ta!Cổ Trần gào lên lần cuối, một tiếng ầm vang, linh hồn Tử Phủ chấn động, giống như khai thiên tích địch, linh hồn thể dung nhập Địa Ngục, một phương Luân Hồi chuyển động, sáu lỗ đen điên cuồng cắn nuốt, trấn áp hết thảy. Hắn phản kháng lần cuối cùng, điên cuồng chống lại thượng thương ý chí, hung hăng chém giết. Nhưng đây chỉ là phí công, đối mặt thượng thương ý chí, linh hồn ý chí của Cổ Trần thật sự không chịu nổi một đòn, chớp mắt đã bị đánh tan. Răng rắc, răng rắc!Luân Hồi sụp đổ, Lục Đạo sụp đổ, ý chí Cổ Trần bị trọng thương, căn bản không cách nào chống lại lực lượng thượng thương ý chí. “Ta phải chết?”Trong đầu Cổ Trần thoáng qua suy nghĩ đó, hắn chợt cảm thấy vô dục vô cầu, bình tĩnh một cách quỷ dị, không hề hoảng sợ hay lo âu. Đúng lúc linh hồn ý chí Cổ Trần hoàn toàn sụp đổ, sắp bị thượng thương xóa đi, thì một hạt châu thần bí hơi sáng lên, nó lập tức cuốn đi Địa Ngục thế giới, lấy cả linh hồn ý chí của Cổ Trần. Vèo một cái, hạt châu tức thì biến mất khỏi Tử Phủ, nó không nhập vào biển ý thức Hỗn Độn, mà biến mất vô ảnh vô tung. Ầm ầm! Sau một khắc, một cỗ ý chí vô thượng quét ngang Tử Phủ, biển ý thức sụp đổ, nơi có ý niệm tan rã toàn bộ, ý chí của Cổ Trần bị tẩy trừ sạch sẽ. Bạch!Bên ngoài, Cổ Trần vốn nhắm nghiền hai mắt chợt mở mắt ra, vạn vật đứng im, toàn bộ thiên địa đều vì thế mà ngừng lại. Trên người hắn tỏa ra một cỗ khí tức kì bí, nó tôn quý, duy nhất, vô thượng, chí cao, ép chúng cường giả không thở nổi. Thượng thương, rốt cục buông xuống!Thượng thương buông xuống, thiên địa hoàn toàn tĩnh mịch, dường như vạn vật đều bị ngừng lại ngay tại thời khắc này. Ông!Chỉ thấy thượng thương nhẹ nhàng nâng tay, ngàn vạn sắc trời hội tụ, năng lực khắp nơi và 3000 quy tắc chi lực cùng nhau sôi trào, một mạch vọt tới. Từng đạo quy tắc chi lực nhập thể, khiến khí tức Cổ Trần không ngừng tăng lên, huyết dịch, tu vi, nhục thân của hắn đang nhanh chóng thay đổi. Thượng thương vừa đến, thân thể Cổ Trần lập tức bị chiếm cứ, hơn nữa thượng thương còn dẫn động 3000 quy tắc nhập thể, khiến thân thể hắn cấp tốc tăng trưởng. Thể phách thay đổi, 3000 quy tắc tẩy lễ, từ Tòng Thánh thể kéo thẳng lên siêu việt Thánh Nhân, Đại Thánh, Cổ Thánh, Thánh Chủ, vẫn còn tiếp tục kéo lên. Oanh!Thiêu đốt tu vi trong cơ thể, Chí Tôn huyết chí cường chi lực và Thượng Thương Chi lực không ngừng xen lẫn, va chạm, dung hợp nhau, sau cùng hòa thành một thể. Thượng thương làm chủ thân thể Cổ Trần, tất cả lực lượng lột xác thành Thượng Thương Chi lực, một đôi mắt đáng sợ mở ra. Trắng xám, vô tình, tỏa ra thiên uy vô tận, còn có ánh sáng đáng sợ hủy diệt vạn vật, Thiên Khiển Chi Nhãn dung nhập vào đôi mắt, lột xác thành Thượng Thương Chi Nhãn. Tất cả lực lượng hội tụ lại, bị thượng thương luyện thành thượng thương chi lực, thể phách lại hóa thành thượng thương chi thể, mạnh không biên giới. Thể phách Cổ Trần càng ngày càng mạnh, đã nằm ngoài Thánh Chủ, bước vào cực hạn mạnh nhất nhân gian, không còn cách nào tiếp nhận thêm. Răng rắc, răng rắc!Chỉ là một luồng khí tức phát ra, bốn phía không gian đã nứt toác, vô số vết rách giao thoa, Nhân Gian giới đã không cách nào dung nạp nổi thân thể này nữa. Thượng thương hoàn thành thay đổi, hay nói cách khác, thượng thương đã hoàn toàn chiếm cứ cơ thể Cổ Trần, cải tạo hoàn tất, trở thành nhân gian tuyệt đỉnh. Hô!Sau khi thượng thương xong việc, toàn bộ màn trời khôi phục bình thường, tất cả mọi người chỉ cảm thấy thân thể cùng linh hồn mình được thả lỏng, ai nấy há mồm thở dốc. - Trốn!Thấy Cổ Trần đã bị thượng thương chiếm xác, bách tộc, Thần tộc, thiên ngoại, Thâm Uyên cường giả chung quanh lập tức hốt hoảng. Có cường giả vừa mới khôi phục, nhịn không được hoảng sợ trực tiếp xoay người bỏ chạy, không dám dừng lại chút nào. Sưu sưu sưu!Lần lượt có kẻ xoay người bỏ trốn, bạo tăng tốc độ, thậm chí không tiếc thiêu đốt tinh huyết thi triển huyết độn hòng chạy cho mau. - Chúng sinh đều là sâu kiến!Bỗng nhiên, một giọng nói đạm mạc vang lên khiến tất cả mọi người, bao gồm cả Bán Thần, Ma Thần, Bán Tổ đều nhịn không được run lẩy bẩy. Xoẹt!Chỉ thấy ánh mắt thượng thương đảo qua, đám người đang cuống cuồng chạy trốn chợt cứng đơ thân thể, ngừng lại tại chỗ. Chúng cường giả hoảng sợ nhìn qua, đám người đào tẩu kia, thậm chí kẻ đã thi triển huyết độn đều bị bốc hơi biến mất. Chỉ trong khoảnh khắc, một ánh mắt của thượng thương đã giết sạch bọn họ. ."
}