{
  "chapter_name": "Chương 145: Sinh Ra Đã Cao Quý",
  "content": "Cổ Trần nhíu mày, hừ lạnh một tiếng, hắn nhấc chân đá văng thi thể không đầu của Thú nhân trước mặt qua. Dòng lũ đá vụn bùn cát tan rã, thi thể không đầu nổ tung thành mảnh vỡ bay ra ngoài. - Tướng quân, giết hắn!- Xé nát hắn!Lúc này, mấy ngàn Thú nhân bên kia cùng nhau gào thét, tên nào cũng phấn khích la to. Bên trong mỏ quặng, mấy vạn nô lệ Nhân tộc đang tụ lại một chỗ đều câm nín nhìn cảnh tượng trước mắt, tất cả đều hoảng sợ trước sức chiến đấu của Cổ Trần. Nhưng bây giờ, bọn họ lại lo lắng. Bởi vì bọn họ hiểu rất rõ, Thú nhân khủng bố cao năm thước này mới chính là cường giả giỏi nhất của mỏ quặng, cũng chính là Thú nhân cường đại nhất. Đó là một tên Hoán Huyết cảnh cường giả. - Xong!- Vị thiếu niên kia có thể chống lại sao?Rất nhiều nô lệ lo lắng vô cùng, bọn họ nhìn qua bóng dáng trẻ tuổi cường thế ở ngoài kia, tất cả đều lộ vẻ không yên lòng. Không một ai lên tiếng, hiện trường chìm vào yên tĩnh, các Thú nhân cũng im lặng, bầu không khí trở nên ngột ngạt nặng nề, áp lực khủng khiếp. - Bản tướng quân muốn nhai đầu ngươi!Giằng co rất lâu, rốt cuộc tên Thú nhân đại tướng kia cũng mở miệng, tiếng gầm cuồn cuộn đánh tới, đinh tai nhức óc. Cổ Trần mặt không đổi sắc nói:- Muốn ăn ta sao? Phải xem ngươi có năng lực đó không đã. Tới đây! Để ta xem một tên nửa bước Hoán Huyết cảnh cường giả như ngươi mạnh đến cỡ nào!- Hả?Thú nhân đại tướng híp mắt lại, kinh ngạc nhìn Cổ Trần, hắn không ngờ đối phương lại nắm rõ tu vi cảnh giới của mình. - Hay lắm, bổn tướng quân sẽ cắn nát xương cốt ngươi từng chút một. Thú nhân đại tướng tàn nhẫn cười gằn nói. Đông!Hắn bước ra một bước, mặt đất ầm ầm vỡ vụn, khí tức cường đại xoay quanh cơ thể, hình thành một vòng xoáy khí lưu hết sức đáng sợ. - Nói khoác mà không biết ngượng, đợi chút nữa ta sẽ vặn đầu của ngươi xuống làm bóng đá chơi!Cổ Trần hét lớn một tiếng, cả người bộc phát ra huyết khí cường đại bốc thẳng lên cao, đánh tan mây trời, huyết khí kinh khủng hội tụ rồi cháy hừng hực như một đoàn khí diễm. - Tới đây!Hắn chạy như bay về phía trước, chủ động tấn công đối phương, lực lượng cường đại dồn hết vào cánh tay, một cỗ khí thể u ám bao bọc toàn bộ cánh tay. - Sâu kiến ti tiện, để ngươi được mở mang kiến thức một chút thực lực của bản tướng quân!Thú nhân đại tướng rống giận, dậm chân huy quyền trực tiếp đánh tới. Nhìn thì có vẻ là một quyền rất bình thường, kì thực ẩn chứa lực lượng đáng sợ, không khí nổ tung, bị nắm đấm ép thành một khu vực chân không. Hai bên một lớn một nhỏ lập tức lao vào nhau, chẳng mấy chốc quyền đã chạm quyền. Ầm ầm!Bụi bặm ngập trời, khí lãng nổ tung, đất đai trong phạm vi 1000 thước lõm xuống một mảng lớn, khí tức kinh khủng hất tung mấy trăm Thú nhân Chiến Sĩ, thậm chí có kẻ còn bị nghiền nát thành bột phấn ngay tại chỗ. Chỉ thấy Thú nhân đại tướng soạt soạt soạt lui lại mười bước, giẫm ra mấy cái hố sâu hoắm mới dừng lại. Mà phía đối diện, thân thể Cổ Trần lại bị chấn bay ra ngoài với một tốc độ còn nhanh hơn, ầm ầm nện thẳng vào một ngọn núi cách đó không xa, cơ thể lún sâu vào trong vách núi. Lần thứ nhất giao phong, Cổ Trần rơi vào thế hạ phong. - Khụ khụ! Trong bụi mù, một bóng người chậm rãi bò khỏi cái hố, ho ra mấy ngụm máu, bộ dáng chật vật. - Hoán Huyết cảnh, quả nhiên cường đại. Cổ Trần cố gắng đứng dậy, khóe môi tràn ra một vệt máu, sắc mặt nghiêm trọng, lần giao phong đầu tiên hắn đã thua. Thú tộc Hoán Huyết cường giả trước mặt rất khủng bố, trong đợt đọ sức ban nãy, tuy Cổ Trần chưa bạo phát lực lượng mạnh nhất nhưng cũng đã tung ra tám phần thực lực, vậy mà vẫn bại. Xem xét lại đối phương chỉ là lui về sau mười bước, chênh lệch này rất lớn. - Nô lệ hèn mọn, ngươi lại có thể đẩy lui ta mười bước?Thú nhân đại tướng giận dữ gầm lên, hắn vừa kinh vừa sợ, toàn thân bành trướng sát khí, hiển nhiên không thể chấp nhận nổi việc bị Cổ Trần đẩy lui. - Hừ, mở miệng ngậm miệng không phải sâu kiến thì là nô lệ, các ngươi là trời sinh cao quý sao?Cổ Trần nổi giận, hắn ghét nhất mấy tên khốn kiếp kiểu này, hở một chút là sâu kiến, là nô lệ, cứ nghĩ mình cao sang lắm đấy?- Hôm nay, hãy để sâu kiến như ta đánh chết ngươi, có như vậy các ngươi mới biết, ai mới là sâu kiến!Oanh!Vừa dứt lời, Cổ Trần giẫm nát mặt đất nhảy lên, cả người tản ra khí tức cường đại, khí diễm bùng phát, Chiến khí u ám bao bọc toàn thân. - Ngươi, ngươi lại chỉ là Luyện Khí cảnh thôi sao?Giờ khắc này, Thú nhân đại tướng kinh dị hoảng hốt, không dám tin vào hai mắt của mình, tiểu tử Nhân tộc phía đối diện lại chỉ có tu vi là Luyện Khí cảnh?."
}