{
  "chapter_name": "Chương 1040",
  "content": "Sáu đại Hoàng giả liên thủ vây công, Cổ Trần sử dụng hai tay, đánh cho long trời lở đất, sông núi đều trực tiếp nảy lên, mảng lớn rừng cây bị hủy hoại chỉ trong chốc lát. Năng lượng phong bạo cường đại một vòng lại một vòng quét ngang, hủy diệt vạn vật. Vùng núi Lâm Trạch này bị dư âm trận chiến của bọn họ triệt để hủy đi, chỉ để lại từng mảnh đất hoang vu nhấp nhô. - Rống! Bỉ Mông chiến thể!Đánh rồi lại đánh, Bỉ Mông Hoàng gào thét một tiếng, hóa thành một tôn Hoàng Kim Bỉ Mông, trực tiếp đánh phía Cổ Trần, lực lượng cường đại mà cuồng bạo xoắn nát tầng mây. - Tiểu tử Nhân tộc, nhận lấy cái chết!Lại rít lên một tiếng, chỉ thấy một tôn Nham Thạch Cự Nhân đứng ngang hư không, hai tay vung vẩy hung hăng đánh tới hướng chỗ Cổ Trần, không gian cũng nứt ra. - Thanh Đồng Bí Giáp!Một tiếng quát lớn, từng đợt leng keng vang theo, thân thể Cổ Trần bị Thanh Đồng Bí Giáp bao trùm, hóa thành một tôn Thanh Đồng Cự Nhân hoành kích mà đi. Tương xứng!Cổ Trần vung vẩy hai quyền, đánh cho Bỉ Mông Cự Thú cùng Nham Thạch Cự Nhân bay ra ngoài, lực lượng cường đại để khiến hai toàn thân loạn chiến. - Thiên Ma chiến thể!Một tiếng kêu to đột nhiên chấn phá thương khung, chỉ thấy Ma khí vô biên phun trào, một tôn Ma đáng sợ hiện lên, tản ra ma uy kinh khủng. Đó là một tôn Thiên Ma chi thân, vô cùng to lớn, hai tay bừng bừng ma diễm, hung hăng đập vào Thanh Đồng Cự Nhân sau lưng Cổ Trần. Loảng xoảng một tiếng, Cổ Trần bị thương nặng, thân thể bị đánh đến lộn vài vòng trên không trung mới dừng lại, sau lưng đau âm ỷ. - Phong Thiên Tuyệt Địa, Thủy Tinh Tù Lung!Đột nhiên một cỗ lực lượng cường đại vọt tới, hóa thành một phiến Thủy tinh cầu lồng, nhốt Cổ Trần ở bên trong. - Bát Môn Kim Tỏa, trấn phong!Sau một khắc, Hoàng Kim Hoàng giết tới, ngưng tụ ra lít nha lít nhít xiềng xích màu vàng, quấn quanh thân thể Cổ Trần, từng đoạn xiềng xích vàng tạch tạch tạch buộc chặt lấy thân thể hắn. - Độc Hỏa Phần Thiêu!Lục Tích Hoàng phun ra lục độc hỏa diễm đầy trời, đốt cháy Cổ Trần, đem hắn bao phủ ở bên trong. Liên tiếp bị tấn công mạnh, cho dù mạnh như Cổ Trần đều khó mà chống đỡ, bị cấm phong ở đó, thân thể bị Bát Môn Kim Tỏa trực tiếp khóa lại. Thậm chí bị Thủy Tinh Tù Lung giam cầm, lại thêm một cỗ Độc Hỏa Phần Thiêu, còn có Thạch Hoàng, Hắc Ma Hoàng, Bỉ Mông Hoàng, các loại Hoàng giả lần nữa đánh tới. - Vạn Ma Bia, trấn áp!Hắc Ma Hoàng nắm lấy thời cơ, tế ra một phương ma bia đen như mực, phía trên hội tụ lít nha lít nhít Ma đầu hư ảnh, gào thét kinh thiên. Vạn Ma Bia này lại là một kiện Thánh Khí Ma binh, uy áp cường đại, Cổ Trần cứ thế bị trấn áp, không cách nào động đậy. - Mở cho ta!Bị giam cầm, Cổ Trần hét lớn một tiếng, toàn thân toát ra một cỗ thần quang, bốn loại huyết mạch chi lực trong cơ thể cùng nhau sôi trào. Oanh!Không gian quy tắc chi lực cắt ngang mà ra, tiếng kèn kẹt giòn vang truyền đến, Bát Môn Kim Tỏa bị kéo căng đến gãy. Một cỗ không gian phong bạo cường đại hình thành, bao phủ khắp nơi, một tiếng ầm ầm xoắn nát Thủy Tinh Tù Lung. Lên!Sau một khắc, Cổ Trần vung một quyền hoành kích thương khung, đánh vào Vạn Ma Bia, quyền đầu cường đại cứng ngạnh đánh vào khiến Vạn Ma Bia kịch liệt rung lên, ma ảnh tán loạn. Hắn cường thế vô cùng đi ra, đứng ngạo nghễ hư không, hai mắt lộ ra lôi quang nóng rực, ngũ sắc thiên phạt lan tràn ra. - Đáng chết!- Lại còn có thể thoát?Nhìn thấy vậy, bọn người Thạch Hoàng, Kim tộc Hoàng giả một mặt chấn kinh, sợ hãi, nhìn Cổ Trần cường thế phá phong mà ra. Chiến lực này, vô địch. - Chiến!Hai mắt Cổ Trần phun ra hai đạo ngũ sắc lôi quang, hét lớn một tiếng, cả người biến mất, khi xuất hiện đã tới trước mặt sáu đại dị tộc Hoàng giả. Rầm rầm rầm! Đại chiến tiếp tục, lấy một địch sáu, vẫn cường thế vô cùng, một chút dấu hiệu bị thua cũng không có, ngược lại là một lần lại một lần nắm cơ hội đánh bay mấy vị Hoàng giả. Chiến lực tuyệt cường của Cổ Trần, dọa những dị tộc Hoàng giả ở hiện trường đến ngây người, đánh cho bọn họ hãi hùng khiếp vía, cảm giác càng chiến càng mạnh làm cho người ta hoảng sợ. - Ha ha, cơ hội tới. Vào thời khắc mấu chốt Cổ Trần đại chiến sáu đại dị tộc Hoàng giả, một thanh âm thâm trầm truyền đến, khiến trong lòng mọi người nhịn không được phát lạnh. - Không ổn!Cổ Trần trong lòng nghiêm túc, nói thầm một tiếng không ổn, nơi này có cường giả khác ẩn tàng, mà một mực không bị hắn phát hiện. Oanh!Một tiếng nổ vang, không gian vỡ vụn, từ bên trong tuôn ra Ma khí cuồn cuộn. Nhìn thấy vậy, Cổ Trần biến sắc, cỗ Ma khí kia quen thuộc phá lệ. - Lại là lão ma ngươi. Cổ Trần giận dữ gào thét, âm thanh chấn khắp nơi, toàn bộ nhân tài tỉnh ngộ lại, nhìn về phía Ma khí cuồn cuộn kia, bên trong cất giấu một lão ma đáng sợ. ."
}