{
  "chapter_name": "Chương 1783",
  "content": "Cổ Trần giáng Thiên Phạt xuống nhằm trợ giúp cỗ ý chí thuần túy kia, Đại Đạo ý chí của Nhân tộc này khiến hắn cảm thấy rất hứng thú. Rốt cuộc là ai đã khai sáng ra Đại Đạo này? Cổ Trần luôn hi vọng nhìn thấy cảnh tượng Nhân tộc khai chi tán diệp, trăm hoa đua nở, Vạn Đạo cao chót vót. - Ta làm Võ Tổ, mở ra Nhân tộc Võ Đạo, chiến Thiên, chiến chúng Thần, Võ Đạo không diệt, Nhân tộc bất hủ. Từng tiếng hét lớn truyền khắp Man Hoang thế giới, tại khoảnh khắc đó, ngàn vạn chúng sinh chấn kinh hoảng sợ cùng không dám tin. - Nhân tộc lại có người khai sáng Đại Đạo?- Trời ạ!- Nhân tộc đại thịnh!Sinh linh cùng cường giả của Man Hoang các tộc kinh hãi không thôi, nguyên một đám bị chấn động tột đỉnh. Lúc trước Thiên Đế vừa mới khai sáng một Đại Đạo Tiên lộ, hiện tại có Nhân tộc dựa trên cơ sở Tiên Đạo khai sáng ra một Đại Đạo hoàn toàn mới, Đại Đạo thuộc về Nhân tộc. - Võ Tổ, Võ Đạo?Hai mắt Cổ Trần sáng lên, hắn nhìn tên to con khôi ngô cầm đầu vực ngoại Bán Tổ, toàn thân đang tỏa ra một loại khí tức Võ Đạo cường đại. Đây cũng là một trong những người đã khai sáng ra vực ngoại Nhân tộc, không ngờ người này lại có thể dựa theo Tiên Đạo, lĩnh ngộ ra Đạo của chính mình, khai sáng ra Võ Đạo. Thật không thể tin, không thể tưởng tượng. - Hau, hay cho một Võ Đạo!Cổ Trần cười ha ha, tâm lý vui vẻ, toàn bộ thiên địa đều tràn ngập không khí ăn mừng chúc chúc, Thiên Hoa rơi rụng, vạn vật vui vẻ phồn vinh. Đây là chúc mừng tới từ Thiên Đạo, còn có một cỗ Thiên Đạo chi lực gia trì, đại biểu cho vị Võ Tổ kia đã có công lớn đối với Thiên Đạo. - Tiên Đạo, Võ Đạo, Nhân tộc ta hưng thịnh!Cổ Trần cười to không ngừng. Chỉ cần tương lai tiếp tục phát triển, một ngày nào đó sẽ khai sáng ra một con đường Võ Đạo vô địch thật sự, vì Nhân tộc khai sáng một Đại Đạo vô địch. Cứ như vậy, Cửu Thiên không còn cơ hội phong tỏa Nhân tộc. Nhân tộc, chắc chắn quật khởi!Lăng Tiêu điện, quần hùng hội tụ, Cổ Trần ngồi trên ngai vàng Thiên Đế, toàn thân uy nghiêm, thiên uy trùng trùng, khiến người kính phục. - Khấu tạ Thiên Đế ban ơn!Dưới điện, tám vị vực ngoại Nhân tộc Bán Tổ cùng bái tạ thi lễ, ánh mắt tôn kính. Chính vị Thiên Đế trước mắt này đã dẫn dắt Nhân tộc Phạt Thiên, cuối cùng chiến thắng Thần tộc, bách tộc, đánh bại tất cả địch nhân trong Man Hoang, sáng lập nên Thiên Đình. Hiện tại, ngài khai sáng ra Nhân tộc Tiên Đạo, quả là ân trạch chúng sinh, công che Cửu Thiên, không ai dám bất kính. - Miễn lễ!Cổ Trần khẽ ngẩng đầu, mỉm cười nhìn tám vị vực ngoại Bán Tổ dưới điện, triệu tập bọn họ đến đây chính là vì chuyện Bán Tổ ngộ đạo trước đó. Người cầm đầu thân thể khôi ngôi, khuôn mặt cương nghị lạnh lùng, cho người ta một cảm giác từng trải cùng cường đại, đây cũng chính là người đã khai sáng ra Võ Đạo. - Võ Tổ, ngươi khai sáng ra Nhân tộc Võ Đạo, công đức đời đời, tạo phúc cho ngàn vạn Nhân tộc đời sau, là mẫu mực của Nhân tộc, xứng đáng được Nhân tộc truyền tụng đời đời kiếp kiếp. Cổ Trần vừa mở miệng liền tán dương vị vực ngoại Bán Tổ này, không hổ là nhân kiệt cái thế của Nhân tộc, tuyệt đối là công thần bất hủ. - Thiên Đế quá khen, thật không dám nhận. Võ Tổ tỏ ra xấu hồ, trong lòng lại rất rõ ràng, nhờ Cổ Trần khai sáng Tiên Đạo, lực phá phong tỏa của Cửu Thiên mới khiến hắn giác ngộ ra. Hiện tại, hắn không hoàn toàn sáng tạo ra Võ Đạo, chỉ là bước đệm mà thôi, cho nên không dám tiếp nhận khen ngợi như thế. - Nói ngươi làm được là ngươi làm được, không cần khiêm tốn, Nhân tộc ta đỉnh thiên lập địa, bậc võ giả phải giương cao ngọn cờ phục hưng của Nhân tộc, chiến chư thiên, nổi danh vạn giới. Cổ Trần giọng điệu khẳng định, nói một phen khiến Võ Tổ sôi trào nhiệt huyết, cảm thấy bản thân lĩnh ngộ sâu hơn, lại lý giải Võ Đạo sâu sắc thêm mấy phần. Điều này khiến hắn càng thêm kính trọng Thiên Đế Cổ Trần. Cổ Trần nhìn Võ Tổ dưới điện, trịnh trọng nói:- Trước mắt, Nhân tộc đang thiếu những người tiên phong khai sáng ra Đại Đạo như ngươi, trẫm để ngươi truyền Võ Đạo xuống, để ngàn vạn Nhân tộc ta đều có thể tu tập Võ Đạo, bước lên con đường Nhân Tiên. - Tuân lệnh Thiên Đế!Võ Tổ nghiêm nghị lĩnh mệnh, hiển nhiên không hề chần chờ, đối với vị Võ Tổ tiên phong khai sáng Võ Đạo như hắn mà nói, việc truyền thừa Võ Đạo có ý nghĩa và tác dụng cực kỳ quan trọng. Võ Đạo càng cường thịnh, hắn lại càng cường đại, đay chính là chỗ tốt thật sự khi khai sáng ra “Đạo”. - Tám người các ngươi bắt nguồn từ vực ngoại, cũng thuộc Nhân tộc ta, sau khi truyền thừa Võ Đạo xong, ta hi vọng các ngươi có thể hành tẩu chư thiên, truyền bá Nhân tộc Võ Đạo khắp chư thiên vạn giới, tạo cơ sở vững chắc cho Nhân tộc. ."
}