{
  "chapter_name": "Chương 215: Lên Đường",
  "content": "Sáng sớm, trên quảng trường bộ lạc, vô số tộc nhân đang tập trung.Trong sân có 5000 chiến sĩ mặc Thanh Đồng giáp, không nói lời nào, bầu không khí nghiêm nghị. Mỗi người tay trái một mặt Thanh Đồng thuẫn bài, tay phải một thanh Thanh Đồng chiến đao, cả người sục sôi nhiệt huyết xông thẳng lên trời. Bầu nhiệt huyết giống như từng đạo từng đạo khói báo động, chấn hám nhân tâm.Đây là 5000 chiến sĩ tinh nhuệ nhất bộ lạc, trước họ còn có sáu trăm kỵ binh cưỡi Khủng Lang cường đại.Đứng đầu là vị mãnh tướng bộ lạc Hắc Thổ, hắn mặc Thanh Đồng chiến giáp, tay cầm một thanh Thanh Đồng chiến đao to lớn, kéo trên mặt đất lõm một cái hố. Phía sau hắn chính là 600 Lang kỵ Binh, mỗi người nắm chặt một cây Thanh Đồng trường mâu, người khoác Thanh Đồng trọng giáp, dưới thân cưỡi Khủng Lang.Đây là 600 Lang kỵ cường đại nhất bộ lạc, mỗi người đều là huyết khí như rồng, nhiệt khí cuồn cuộn, thấp nhất một cái đều là tồn tại Tôi Thể bát trọng. Bọn họ là nhóm chiến sĩ đầu tiên của bộ lạc, được Cổ Trần trọng điểm bồi dưỡng, tài nguyên mang về tập trung lại tạo nên 600 Lang kỵ.Chuyện này là đương nhiên, thực lực bộ lạc còn yếu kém, trước đây Cổ Trần cứ lưu lạc bên ngoài liều mạng tìm kiếm tư nguyên và cơ duyên, mang về bộ lạc mới có thể cho tộc nhân phát triển.Vì để có được chút vốn liếng ấy, ai cũng không phải ra ngoài mạo hiểm chỉ trừ nhóm Hắc Thổ. Hiện tại, tộc nhân trong bộ lạc đã mạnh hơn một chút, có lực lượng và tư bản, cuối cùng Cổ Trần triển lộ nanh vuốt của mình ra ngoài. Hắn cần nhân khẩu, cần càng nhiều thậm chí còn có cả các loại tư nguyên, mà muốn thu hoạch được nhất định phải chinh phạt.- Đây là chiến sĩ tinh nhuệ của bộ lạc chúng ta.Quanh quảng trường là vô số tộc nhân, già trẻ nam nữ đều tới, mọi người đều kích động cùng phấn khởi. Bọn họ nhìn 5000 Đao Thuẫn chiến sĩ, 600 Lang kỵ chỉnh tề đứng đó, uy vũ bất phàm, tinh thần vô cùng phấn chấn. Một người cầm một lá cờ lớn, Thanh Đồng cột cờ treo một tấm da cự thú vẽ hai chữ bằng máu đỏ tươi, Hoang, Cổ! Đó là tộc kỳ!Bởi vì mặc Thanh Đồng giáp thống nhất, thanh quang nhấp nháy, uy phong bất phàm.Dưới ánh mặt trời, Thanh Đồng giáp tỏa ra ánh hào quang xanh mờ mờ, bầu không khí băng lãnh túc sát, khiếp người đảm phách.- Các ngươi nhìn, đó là oa nhi nhà ta, là chiến sĩ bộ lạc.Một vị lão nhân vinh quang chỉ một người trong đội ngũ, đó là con của hắn.Sau lưng Hắc Thổ có một nam tử khí tức cường đại, thân thể cường tráng như trâu, là một trong hai người đạt tới Tôi Thể thập trọng cảnh giới.Gần với Hắc Thổ, không chỉ có 5000 chiến sĩ tinh nhuệ còn có năm ngàn người trấn thủ bộ lạc, thống lĩnh là một chiến sĩ Tôi Thể thập trọng khác.- Nghe nói tộc trưởng chuẩn bị dẫn người xuất chinh?- Đúng rồi, tộc trưởng chuẩn bị chinh phục một bộ lạc khác.- Hình như là Ô Mộc bộ lạc.- Trận chiến này, tất thắng!Đám người bắt đầu nghị luận, mọi người đều nghe nói Cổ Trần tộc trưởng chuẩn bị mang theo quân đoàn tinh nhuệ xuất chinh những bộ lạc khác. Việc này được công khai để những người khác trong bộ lạc có tâm lý chuẩn bị, bộ lạc của mình cần mở rộng, tự nhiên cần chiến tranh.- Thanh Đồng giáp thật là uy phong.Một lãp trung niên trong bộ lạc hâm mộ nhìn đội ngũ trước mặt đang mặc Thanh Đồng giáp, chính là những bộ giáp cường đại nhất mới được chế tạo. Rất nhiều người hâm mộ vô cùng, muốn muốn gia nhập quân đoàn, đáng tiếc thực lực không đủ nên không được chọn.- Ta phải nỗ lực tu luyện, thối luyện chính mình trở nên mạnh hơn.- Ta muốn gia nhập quân đoàn, chinh chiến vì bộ lạc!Không ít thanh niên kiên định, siết quả đấm, âm thầm thề nhất định phải trở thành thành viên quân đoàn. Kỳ thật những người khác đều có bầu máu nóng, âm thầm quyết định khắc khổ chăm chỉ tu luyện, không ngừng mạnh lên, thủ hộ bộ lạc.- Tộc trưởng đến rồi!Không biết là ai hô lên, mọi người quay đầu nhìn lại.Từ xa trên đường là Bạch Hổ ngẩng đầu đi tới, nó là tọa kỵ của Cổ Trần tộc trưởng.- Tọa kỵ tộc trưởng thật là uy vũ.Có người cuồng nhiệt nhìn Bạch Hổ, toàn thân trắng như tuyết, uy áp trầm trọng.Mấy tháng nay, được Linh Huyết và các loại linh dược tẩm bổ thực lực bạch hổ đã tăng lên cấp tốc.Hiện tại nó đã có thể so với Luyện Khí cảnh cực hạn, thể nội đã sinh ra Yêu khí cường đại, bởi vì thể nội huyết mạch Bạch Hổ mỏng manh, thân thể và lực lượng của nó hơn hẳn Hung thú cùng cấp.Nó có thể tuỳ tiện nghiền ép sinh vật Luyện Khí cảnh cùng cấp, kể cả Hung thú cũng bị nó tuỳ tiện trấn sát.- Tộc trưởng!."
}