{
  "chapter_name": "Chương 2404",
  "content": "- Nhân tộc, trưởng thành thật là đáng sợ. Ba vị Yêu tộc Đế Tuấn, Đông Hoàng, Côn Bằng nhìn nhau, lập tức không biết nói gì, bị tám trăm vị Chí Tôn của Nhân tộc đả kích rất sâu. Hiện giờ bọn họ rất xấu hổ, so với Vu tộc mà nói, Yêu tộc yếu hơn không ít, tuy nhiên gần đây có hơn mười vị cường giả đứng đầu mới gia nhập Yêu tộc, đều là cường giả Thiên Cấm. Nhưng so với Vu tộc mà nói, vẫn không bì kịp, Thập Nhị Tổ Vu, mỗi người đều đã bước vào Thiên Cấm mười tầng, trở thành cường giả Thiên Đạo cảnh. Yêu tộc, chỉ có ba vị Thiên Đạo cảnh, chính là ba người bọn họ, nếu so sánh như vậy thì yếu hơn rất nhiều. Còn so với Nhân tộc sao, đừng nói đùa, chỉ riêng Tám trăm vị Chí Tôn của Nhân tộc, đã đủ để ngược sát Yêu tộc bọn họ một vạn lần rồi. Chứ chưa nói tới Nhân tộc còn một đám cường giả đỉnh cấp khác đang sống trong Thiên giới, Bất Diệt Cốt, Bất Hủ Chiến Tiên, lão Chí Tôn …, đều là cường giả Thiên Đạo cảnh hàng đầu. Hiện giờ Nhân tộc chính là chủng tộc cường đại nhất trong ngoài Hồng Hoang, đó là còn chưa nói đến Cổ Trần vị Nhân Hoàng kia, và cả Thiên Đế chí cao vô thượng, ai dám không phục?- Huynh trưởng, Vu tộc chúng ta, tu luyện thể phách và lực lượng, lần luận đạo này có tác dụng gì không?Trong Vu tộc, có Tổ Vu mở miệng hỏi, bọn họ tu luyện không giống các tộc khác, lần luận đạo này có thể thu hoạch được gì sao?Nhưng lời này vừa nói ra, đã lập tức bị Chúc Cửu m quát lớn:- Im miệng, Thiên Đế luận đạo, bao quát cả ba nghìn đại đạo, tạo phúc cho chúng sinh, ngươi đừng nói lung tung. Tổ Vu bị quát lớn hơi đỏ mặt, lúng túng cúi đầu xuống, xấu hổ vạn phần. Sự thật đúng là Thiên Đế, Nhân Hoàng, tu ba nghìn Đại Đạo, ai dám nói không có thu hoạch?Trong Thiên Đế cung, vô số cường giả hội tụ, mỗi người đều thu liễm khí tức, không dám phát ra chút khí tức nào. Trong Thiên Đế cung, ai nấy đều cẩn thận không dám có hành động lỗ mãng. Ngay cả đám cường giả đứng đầu như Phật Tổ, Hồng Quân, Phong Đô, Minh Trà … Đều nghiêm túc ngồi ngay ngắn tại chỗ, híp mắt yên lặng chờ đợi, không vội vàng chút nào. Đương nhiên bọn họ không hề sốt ruột rồi, Thiên Đế triệu kiến, nhất định là có ý tứ không bình thường. Đối với lần luận đạo này, trong lòng mỗi người bọn họ đều tràn đầy chờ mong, thậm chí còn suy đoán có phải Thiên Đế muốn giúp bọn họ đặt chân vào Vô Thượng cảnh hay không?Vô Thượng cảnh đó, là cảnh giới vô số cường giả Thiên Cấm khát vọng đạt được. Keng!Đột nhiên, một tiếng kêu leng keng kỳ dị truyền khắp toàn bộ Thiên giới, thậm chí còn vang vọng khắp các ngõ ngách trong Hồng Hoang, trong khoảnh khắc đó trong đầu hàng tỷ chúng sinh đều sinh ra một ý nghĩ. Thiên Đế đến rồi!Tạch!Quả nhiên là như vậy, bọn họ vừa nghĩ đến đó, đã lập tức trông thấy một bóng người cao lớn vĩ đại yên lặng xuất hiện ở ghế chủ vị trong Thiên Đế cung, người vừa tới khoác Thiên Đế bào, trên đầu đội Thiên Đế miện. Người đó chính là Thiên Đế!Giống như ngay từ đầu hắn vẫn luôn ở chỗ này, đứng trong ba nghìn Đại Đạo, trường tồn mãi mãi, vĩnh hằng bất diệt. - Truyền lệnh của trẫm, lần luận đạo này, tạo phúc cho chúng sinh, ban ân cho vạn linh!Một câu này, truyền khắp toàn bộ thế giới Hồng Hoang, hàng tỷ chúng sinh đều vì thế mà sôi trào. - Bái tạ Thiên Đế ban ơn!Trong hồng hoang, vô số tiếng bái tạ truyền đến, đầy cuồng nhiệt, tín ngưỡng, kính sợ, ủng hộ, tóm lại là lòng cảm kích vô biên đến từ chúng sinh. Ánh sáng của tín ngưỡng bành trướng xông tới giống như dòng sông lớn đang ào ào chảy đến, rơi vào trên người Thiên Đế, bị hấp thu vào trong một vầng sáng. Vầng sáng Thiên Đạo, hấp thu tín ngưỡng và lực lượng của chúng sinh, dung nhập lại với nhau, uẩn dưỡng Chúng Sinh pháp của Thiên Đế, đẩy nó lên một cực đỉnh cao hơn. - Luận đạo, bắt đầu!Ánh mắt Thiên Đế hờ hững đảo qua tất cả cường giả có mặt ở chỗ này, mở miệng nói thẳng, sau đó, thân thể hắn lập tức phát ra từng vòng sáng. Năm mươi vầng sáng bao phủ toàn thân, tản ra thiên uy vô thượng, thiên ân cuồn cuộn, vang vọng khắp các thế giới trong Hồng Hoang. Ong ong ong! Ngay lập tức, từng đợt khí tức đáng sợ đồng thời phát ra trong Thiên Đế cung, Hồng Quân, Phật Tổ, Minh Trà, Phong Đô … Các cường giả đứng đầu thi nhanh phát ra đại đạo của chính mình, bắt đầu luận đạo. Lần luận đạo này, thể hiện ra toàn bộ đại đạo của chính mình, không giấu diếm chút nào, khiến chúng sinh đều đắm chìm vào trong đó không có cách nào tự kềm chế. Dưới sự thao túng của Thiên Đế, Cổ Trần, Thâm Uyên, thi triển bí pháp lan truyền khắp toàn bộ Hồng Hoang, khiến chúng sinh đều có thể trông thấy, nghe thấy rõ ràng đại đạo huyền ảo chân chính của lần luận đạo này. ."
}