{
  "chapter_name": "Chương 1934",
  "content": "Mắt thấy tựa như đốt nổ thùng thuốc nổ, nhiều Cổ Thần, cao tầng của Đệ Bát Thiên vực sắc mặt cực kỳ khó xem, suy đoán là một nhẽ, thật sự trông thấy lại là chuyện khác. - Thật sự là Mệnh Vận bộ tộc. - Mệnh Vận tộc chết tiệt, không thể bỏ qua như vậy được!Có Cổ Thần lửa giận bùng cháy. Vị Cổ Thần đã mất Liệt Diễm Thần tướng thì tức giận nhất, hắn là một vị Cổ Thần thân phận mạnh mẽ trong Đệ Bát Thiên vực. Là kẻ mạnh nhất dưới Thiên Cấm, một thế hệ Hỏa Thần Chi chủ. - Sưu hồn, phát hiện một cứ điểm bí mật của Mệnh Vận bộ tộc. - Đi, lập tức lao vào, giết bọn chúng không còn manh giáp!Giờ phút này không cần nói nhiều, lấy được tin tức muốn tìm trong ký ức linh hồn của gian tế, tìm được một cứ điểm bí mật của Mệnh Vận bộ tộc. Thật trùng hợp, trong cứ điểm bí mật kia vừa lúc có một nhân vật lớn của Mệnh Vận tộc, một vị người phụ trách, đó là Thiên Mệnh. Vị đại trưởng lão Thiên Mệnh này là người phụ trách của cứ điểm bí mật kia. Giờ phút này, Thiên Mệnh không hay biết có nguy hiểm đang lặng lẽ buông xuống, nhưng làm đại trưởng lão của Mệnh Vận tộc, Thiên Mệnh có cảm ứng và bản năng của riêng mình. “Mệnh Vận cảnh tỉnh, có nguy cơ buông xuống. ”Trong một nơi bí ẩn, Thiên Mệnh sắc mặt ngạc nhiên nghi ngờ, cảm thấy từng đợt tim đập chân run, giống như có tai nạn sắp buông xuống. Bởi vì Mệnh Vận một mảnh rối loạn, không thấy rõ, cho nên căn bản không cách nào dự liệu được chuyện gì xảy ra, chỉ có thể âm thầm suy đoán. - Nguy hiểm, bổn tọa cảm thấy ác ý đậm đặc, ác ý đến từ Đại Mệnh Vận. Thiên Mệnh xoe tròn mắt, sững sờ, bởi vì Mệnh Vận truyền đến nhắc nhở, có mối đe dọa chết chóc đang tới gần hắn. “Không được, nhất định phải rời đi!”Vị đại trưởng lão của Mệnh Vận tộc này nghĩ đi nghĩ lại vẫn không ra, lập tức lựa chọn rời đi. Ầm!Nhưng ngay lúc này, sức mạnh cường đại bùng nổ, nơi bí ẩn rung rinh, có hơi thở đáng sợ bao phủ. Thiên Mệnh giật nảy mình, căng thẳng trong lòng, ý thức được nguy hiểm kéo đến, đã có cường giả đáng sợ đánh vào. - Cổ Thần của Đệ Bát Thiên vực? Chết tiệt!Ầm ầm ầm!Đại chiến bùng nổ, ập đến đột ngột, đánh tan tác chỗ bí ẩn này, nhiều tộc nhân của Mệnh Vận bộ tộc chết thảm ngay tại chỗ. - A! Thần Ma của Đại Xích Thiên, các ngươi đáng chết!Giây sau, trong nơi bí ẩn vọng ra tiếng gầm giận điên, đại trưởng lão Thiên Mệnh lao ra, cả người đầy rẫy vết thương. Hắn vừa kinh vừa giận nhìn qua, hơn mười vị Cổ Thần hợp sức xông tới đánh cho hắn không kịp ứng đối, cùng là Cổ Thần, nhưng hắn khó mà chống đỡ. Ngay phút đầu tiên đã bị tổn hại nặng, suýt chút bị đánh chết, nhờ có Mệnh Vận nhắc nhở mới miễn cưỡng tránh thoát một kiếp. - Là ai tính kế chúng ta?- Trốn!Đại trưởng lão Thiên Mệnh tức suýt ói máu, nhìn nơi bí ẩn vất vả cực khổ sáng lập lên, một cứ điểm bí mật cứ như thế bị đánh nổ. Hơn mười vị Cổ Thần cùng xông lên, trường hợp đó rất là vi diệu. Mệnh Vận bộ tộc bị đánh không kịp ứng đối, may mắn bởi vì được nhắc nhở, hơn nữa nơi này chỉ là một cứ điểm, không có quá nhiều tinh nhuệ của Mệnh Vận tộc ở đây. Thế này mới giảm thiểu tổn thất, nhưng khiến Mệnh Vận tộc bị lộ. - Đuổi theo!Đám Cổ Thần của Đệ Bát Thiên vực nhìn kỹ, quả nhiên là Mệnh Vận bộ tộc thì điên tiết, không nói nhiều trực tiếp lao qua truy sát. Mấy chục Cổ Thần truy sát đại trưởng lão Thiên Mệnh, người phụ trách của Mệnh Vận tộc, thật là nở mày nở mặt. Nhìn mấy chục Cổ Thần điên cuồng lao đến, Thiên Mệnh suýt chút hộc máu, trong lòng cực kỳ ức chế, căn bản không rõ tại sao bị phát hiện ra được?Thiên Mệnh tội nghiệp không hay biết mình cõng nồi, Mệnh Vận bộ tộc thành chuyên nghiệp cõng nồi. Khi Cổ Trần chấp hành kế hoạch đã sớm tính toán mọi thứ rồi, thi triển Đại Mệnh Vận thuật, thậm chí lúc tự bạo Liệt Diễm Thần tướng đều cố ý để lại chút căn nguyên Thiên Mệnh. Thế này mới thành công giá họa cho Mệnh Vận bộ tộc, tóm lại Mệnh Vận tộc xưa nay thần bí, rất khó phát hiện, giá họa cho bọn họ cõng nồi là vừa lúc. Mệnh Vận bộ tộc thần bí khó lường, lựa chọn cõng nồi tốt nhất. Cổ Trần chưa từng nghĩ rằng một loạt hành động này khiến đại trưởng lão Mệnh Vận tộc Thiên Mệnh thảm vô cùng. Lúc này Đệ Bát Thiên vực loạn, nhiều Cổ Thần xuất hiện, dường như đang truy sát ai đó, dẫn đến thế lực khác trong Cửu Thiên Thập Địa chú ý. - Đệ Bát Thiên vực phát sinh việc lớn!- Liệt Diễm Thần tướng và Hải Thần đại chiến, đột nhiên cùng tự bạo chết!- Lần này Đệ Bát Thiên vực tổn thất tám vị Thượng Thần, mấy trăm Thiên Thần, vô số Thần Linh, thậm chí có rất nhiều Thần quốc bị hủy diệt, tổn thất thảm trọng. Tin tức vừa truyền ra liền dẫn đến náo động lớn trong Cửu Thiên Thập Địa, mọi người bị thông tin này làm ngây người. ."
}