{
  "chapter_name": "Chương 1067",
  "content": "Phàm nhân, lại muốn ăn thần?Đây là một chuyện buồn cười đến mức nào, nhưng hắn không cười nổi, ngược lại còn cảm thấy lo lắng không yên, giống như đạo thần niệm này của mình sẽ bị người ta ăn thật. - Uy nghiêm của thần, không cho phép kẻ khác khinh nhờn!Đột nhiên sắc mặt hắn nghiêm lại, lạnh lùng, kiêu ngạo, nhìn chúng sinh vạn vật bên dưới, Thần Quốc hung hăng ép xuống, ngay sau đó hắn giơ một tay lên, ngưng tụ ra một vầng sáng mênh mông. Thủy pháp tắc vô cùng vô tận tụ lại, hóa thành một vầng ánh sáng, lộ ra khí tức đáng sợ có thể chôn vùi vạn vật. Cỗ khí tức ấy, là một loại sức mạnh đã vượt qua quy tắc. Pháp tắc!Không sai, chính là pháp tắc, chỉ có Thần Linh mới có thể nắm giữ lực lượng pháp tắc, cao hơn quy tắc, lực lượng cường đại hơn áp đảo lực lượng quy tắc. - Chết!Hư ảnh từ thần niệm kia lạnh lùng hét lên một tiếng, nhẹ nhàng đè xuống, vầng sáng do pháp tắc ngưng tụ thành lập tức ù trấn áp, khiến vạn vật đều bị nghiền ép. Sắc mặt Cổ Trần thay đổi, hắn cảm thấy Hỗn Độn lĩnh vực của mình đang sụp đổ, không thể thừa nhận trấn áp đến từ pháp tắc. Thậm chí ngay cả băng sương tuyết quốc của Mỹ Đỗ Toa cũng bị phá nát, lực lượng của hai người đồng thời bị chôn vùi, biến mất không thấy tung tích đâu nữa. Oành oành!Một khắc sau, hai người Cổ Trần, Mỹ Đỗ Toa song song ngã xuống, máu bắn lên tận trời cao. Bịch!Dưới bầu trời đầy sao, một nam một nữ ngã xuống, máu nhuốm trời cao. Trên người Cổ Trần vết thương chồng chất, máu chảy loang lổ, xương cốt đứt gãy lộ cả ra ngoài, nhìn vô cùng khủng bố. Còn Mỹ Đỗ Toa cũng không kém nhiều lắm, chiến y hình bông tuyết trên người vỡ tan, lộ ra một mảng da thịt hoàn mỹ, tỏa ra hàn khí nồng đậm. Máu của nàng rơi tí tách tí tách, rơi xuống mặt đất lập tức khiến vạn vật đóng băng ngay tại chỗ, cây cối, hoa cỏ, nham thạch… tất cả đều hóa thành tượng băng. - Dám khinh nhờn bản tôn, sâu kiến, ta sẽ để thần lửa thiêu đốt các ngươi một vạn năm. Một giọng nói lạnh lùng từ trên bầu trời truyền đến, mang theo cảm giác cao cao tại thượng, nhìn xuống chúng sinh. Hư ảnh từ thần niệm kia vươn một bàn tay ra, che kín bầu trời, khiến anh sao trở nên ảm đạm, năm ngón tay mở ra hung hăng chộp về phía hai người Cổ Trần và Mỹ Đỗ Toa. - Pháp tắc, quả nhiên cường đại, là lực lượng chỉ có Thần Linh mới có thể nắm giữ. Cổ Trần lau sạch vết máu trên khóe miệng, sắc mặt ngưng trọng, nhìn hư ảnh từ thần niệm đáng sợ kia, trước đó hắn không có cảm giác gì, hiện tại đột nhiên lại cảm nhận được đối phương quá cường đại. Trước đó vì sao không có cảm giác gì nhỉ? Bởi vì mấy lần Thú Thần xuất hiện, đều bị Thiên Phạt tiêu diệt, một số trực tiếp bị khí tức thiên phạt dọa chạy. Thần niệm của vị Hải Thần này cường đại như vậy, khiến Cổ Trần ý thức được sự khủng bố của Thần Linh, cho dù chỉ một đạo thần niệm thôi cũng có thể khiến cho hắn và Mỹ Đỗ Toa đã trở thành Thiên nhân đều bại trận. Thua ở lực lượng pháp tắc, đó là lực lượng cường đại áp đảo lực lượng quy tắc. - Mỹ Đỗ Toa, ngươi vẫn ổn chứ?Cổ Trần nhìn về phía Mỹ Đỗ Toa bên cạnh. Khí tức của nàng rất hỗn loạn, vừa mới đột phá Thiên Nhân còn chưa kịp củng cố cảnh giới, hiện giờ đã bị tôn thần kia đánh trọng thương, pháp tắc của hắn đánh tan quy tắc của nàng. - Không đáng ngại!Mỹ Đỗ Toa nhẹ nhàng nói một câu:- Nếu như không thể làm được, để ta ngăn hắn một lúc, tự ngươi tìm cơ hội trốn đi. Nàng không có lòng tin, đối với vị Thần của bản tộc, nàng có hiểu biết rất rõ ràng, từ nhỏ nàng đã được truyền thụ vô số quan niệm liên quan đến Hải thần. Thậm chí còn truyền thụ tư tưởng cả đời nàng phải hầu hạ tôn thần, là người thuộc về thần, nhưng chính vì nàng không cam tâm chấp nhận số mệnh bị sắp xếp, cho nên Mỹ Đỗ Toa mới phản kháng, mới chạy trốn, không ngừng tu luyện mạnh lên, chỉ nghĩ đến có một ngày nàng có thể vượt qua kẻ được gọi là thần kia. Nhưng bây giờ, chỉ một đạo thần niệm của hắn ta buông xuống thôi, đã khiến nàng không có cách nào chống lại rồi, nếu như bản thể của Thần Linh chân chính xuất hiện, thì còn đáng sợ đến mức nào?Cao cao tại thượng nhìn chúng sinh bên dưới, đó chính là thần. - Trốn?Cổ Trần nở nụ cười lạnh lùng, nụ cười ấy mang ý nghĩ sâu xa. Hai mắt hắn sáng rực nhìn hư ảnh tôn thần đang đứng giữa không trung, bàn tay kia đang lao vù vù xuống dưới, có vẻ như sắp bắt được hai người rồi. Nhưng Cổ Trần không sợ hãi chút nào, càng không hoảng loạn, ngược lại còn sinh ra một ý nghĩ mãnh liệt, muốn thôn phệ nó. ."
}