{
  "chapter_name": "Chương 1958",
  "content": "Cổ Trần trong lòng giật nảy mình, hét to một tiếng nhào lên, muốn ngăn cản Huyền Hoàng Chi chủ hợp Thiên Đạo. Ầm!Cổ Trần một đấm vung ra, muốn ngăn cản Huyền Hoàng hợp đạo, nhưng bị Huyền Hoàng Chi khí ngăn trở. Oong!Có tiếng vù vù vang lên, toàn bộ Huyền Hoàng đại thế giới khẽ rung, Huyền Hoàng Chi khí sôi trào, mênh mông hùng dũng ập đến. Huyền Hoàng Chi chủ vốn bị giam cầm hóa thành Huyền Hoàng Mẫu khí, pháp tắc hội tụ, sức mạnh Thiên Đạo chậm rãi hiện ra ở trước mắt mọi người. Phân thân Thiên Đế mở miệng nói:- Không kịp rồi. Chỉ thấy một lớp lá chắn bốn phía răng rắc vỡ ra, vô hạn uy áp vọt tới, Thiên Đạo áp chế lại một lần nữa xuất hiện. Hơn nữa lần này càng cường đại, bởi vì Huyền Hoàng đã dung hợp Thiên Đạo, không cách nào ngăn cản. - Thiên Đạo!Vẻ mặt Minh chủ nghiêm túc nhìn đầy trời Huyền Hoàng Mẫu khí kéo tới, nguyên thế giới Huyền Hoàng đều bắt đầu sôi trào. Chợt vang tiếng quát lạnh:- Các ngươi, đều phải tử!Trên hư không hội tụ Huyền Hoàng Chi khí lại, pháp tắc đan xen, hóa thành một thân hình khổng lồ. Thân hình kia tỏa ra thiên uy lẫm liệt, từng vòng sáng Huyền Hoàng bao phủ, có bốn mươi chín vòng sáng, tôn lên một loại hơi thở chí cao vô thượng. Đại đạo năm mươi, thiên diễn bốn mươi chín, thân hình khổng lồ trước mắt đúng là Thiên Đạo của Huyền Hoàng đại thế giới. Hoặc nên nói là bộ dạng sau khi Huyền Hoàng hợp đạo, hờ hững, ác nghiệt, vô tình, một đôi mắt bắn ra tia sáng Huyền Hoàng, đè ép vô sổ sinh linh không thở nổi. Keng keng!Lúc này, Huyền Hoàng tháp bỗng nhiên phát sáng, truyền ra từng đợt tiếng leng keng, có Thiên Đạo pháp tắc hội tụ trong đó, không ngừng cải tạo, hóa thành một món Thiên Đạo Chi khí. Vang tiếng quát lạnh:- Thiên Đạo Luân Chuyển, Diệt Thế!Chợt thấy Huyền Hoàng sau khi hợp đạo giơ một bàn tay lên đập xuống chỗ ba người Cổ Trần, phân thân Thiên Đế, Minh chủ. Uy áp huy hoàng, thế không thể đỡ, áp chế mạnh mẽ đó khiến thân thể, thậm chí là ý chí linh hồn bị đập tan. Uy áp đến từ Thiên Đạo, thuộc về sức mạnh Thiên Đạo của Huyền Hoàng đại thế giới trăm phần trăm hội tụ thành một kích đánh xuống. - Chúng Sinh Pháp, Thiên Đạo Chi Thân!Giây sau, phân thân Thiên Đế dâng lên từng đợt ánh sáng, vô hạn tiên quang từ trong Man Hoang đại thế giới lan ra, ức vạn ánh sáng hội tụ, biến thành một vòng sáng bao phủ. Đếm kỹ thì bất ngờ là diễn hóa bốn mươi chín vòng sáng, không, còn có một vòng sáng có vẻ đặc biệt hư ảo và mông lung, nhìn không rõ ràng. - Vòng sáng lớn?Huyền Hoàng Thiên đạo thấy thế lộ ra một chút kinh ngạc, tỏ ra rất ngoài ý muốn. Không ngờ phân thân Thiên Đế hội tụ năm mươi vòng sáng, đại biểu cho dã tâm của hắn, muốn diễn hóa đại đạo năm mươi, không dừng lại ở Thiên Đạo. Huyền Hoàng lạnh lùng quát, đè chưởng xuống:- Ngươi còn muốn diễn hóa đại đạo? Quả thực mơ mộng viễn vông!Ầm ầm!Thiên Đạo vỗ chưởng xuống, vô hạn sức mạnh giống như hội tụ lực lượng chúng sinh Thiên Đạo của Huyền Hoàng đại thế giới, không gì địch lại. Oong một tiếng, bên kia truyền đến dao động khủng bố, nguyên thế giới Man Hoang sôi trào, từng đợt sức mạnh to lớn vọt tới, hội tụ lên người phân thân Thiên Đế. Chỉ thấy phân thân Thiên Đế tỏa ra vô tận tiên quang, giây sau hóa thành một thân hình cao ức vạn trượng, thiên quang rực rỡ, chí cao vô thượng. Đây là thân thể Thiên Đạo, phân thân Thiên Đế trực tiếp hóa thành Thiên Đạo uy áp cường đại có xu hướng áp chế Thiên Đế Huyền Hoàng. Cổ Trần và Minh chủ kinh ngạc vô cùng, không ngờ phân thân Thiên Đế mạnh như vậy, chiêu mạnh nhất Thiên Đạo Chi Thân có thần uy như vậy. Phân thân Thiên Đế vỗ chưởng, hai bàn tay to che trời vụt qua hư không Huyền Hoàng đại thế giới, một đường đánh nát chân không. Chỉ nghe tiếng nổ, Hỗn Độn tan vỡ, không gian nổ tung, từng đợt địa hỏa phong thủy lan tràn, giống như khai thiên tích địa, làm người sợ hãi. Hai Thiên Đạo va chạm, giống như tận thế lớn, dẫn tới hai đại thế giới Huyền Hoàng, Man Hoang tan vỡ, tăng tốc độ dung hợp. Răng rắc!Đột nhiên một tiếng giòn vang truyền khắp toàn bộ thế giới, trên hư không, bàn tay to của Huyền Hoàng tan vỡ, vô tận Huyền Hoàng Mẫu khí sôi trào tán loạn. Huyền Hoàng thay đổi sắc mặt, thân hình lui về phía sau, lướt ngang một khoảng cách, ánh sáng trên người lúc sáng lúc tối, chớp tắt như sắp tắt ngấm. Ngược lại phân thân Thiên Đế hơi lảo đảo rồi đứng vững, thoạt trông giống như áp chế đối phương, thắng một bậc. - Không thể nào! Man Hoang đại thế giới không thể mạnh hơn Huyền Hoàng đại thế giới, nơi này từng có một trong Cửu Thiên buông xuống, không thể nào!Huyền Hoàng sắc mặt âm trầm, sau khi hợp đạo mất đi đa số tình cảm, chỉ có bản năng lạnh như băng và vô tình, lại bị phân thân Thiên Đế làm hết hồn. ."
}