{
  "chapter_name": "Chương 1573",
  "content": "Hai người đứng giữa hư không, lườm nhau từ xa, khí tức vô cùng kịch liệt. Long Nữ đỏ mắt nhìn Cổ Trần, sát ý trong lòng càng lúc càng bành trướng, nàng hét lên:- Hôm nay, bổn tọa phải khiến ngươi chôn thân ở đây!Ầm ầm!Hai người giao tranh, trong nháy mắt ngươi tới ta đi đánh hơn trăm chiêu, quyền và trảo va vào nhau phát ra tiếng động như sấm rền vang. - Cổ Trần, xem bổn tọa trấn áp ngươi. Long Nữ thét dài, sừng rồng bén nhọn trên trán phát sáng, từ trong thân thể bộc phát ra lực lượng cường đại, thánh lực xen lẫn, quy tắc sôi trào. Sau lưng nàng, một thế giới chậm rãi xuất hiện, đó là một thế giới chân thật, nó đang trấn áp về phía Cổ Trần. - Đến hay lắm!Hai mắt Cổ Trần sáng lên, hắn không những không lùi, ngược lại còn vung quyền đón đỡ, một cỗ Thế Giới Chi lực cường đại rót vào trong nắm đấm. Đông!Long Nữ sắc mặt đại biến, chỉ cảm thấy một lực lượng không cách nào ngăn cản vọt tới, giống như bị một thế giới đụng vào người, nàng bay thẳng ra ngoài. Thế giới sau lưng nàng sụp đổ biến mất, một quyền ban nãy đã hiển lộ lực lượng đáng sợ tuyệt đối của Cổ Trần. - Ngươi đã siêu phàm nhập Thánh rồi?Long Nữ giật nảy cả mình, có chút hoảng sợ. Nàng không ngờ Cổ Trần lại siêu phàm nhập Thánh, cỗ lực lượng cường đại đó chính là Thế Giới Chi lực mà chỉ Thánh Nhân mới hoàn toàn nắm giữ được. - Nhập Thánh? Cũng có thể xem là như thế. Cổ Trần lắc lắc cánh tay có hơi tê nhức, đáp. Hắn nhìn Long Nữ, vẻ mặt thận trọng, Long Nữ này mạnh hơn lần gặp trước nhiều lắm, chưa kể nàng ta không bị bất kì hạn chế nào ở chỗ này. Tu vi Long Nữ cường đại đến đáng sợ, mơ hồ vượt cả Thánh Nhân bình thường, chiến lực cực mạnh, đó là còn chưa bộc lộ ra át chủ bài. - Cổ Trần, thật không ngờ ngươi đã nhập Thánh, nhưng dù ngươi có nhập Thánh, hôm nay bổn tọa cũng quyết đưa ngươi! Long Nữ đang lãnh khốc nói, bỗng nhiên ngừng lại. - Nó đuổi tới!Nàng trợn mắt, sắc mặt đột nhiên biến đổi, nói còn chưa xong đã trực tiếp bỏ chạy, khiến Cổ Trần thấy mà ngạc nhiên. Hắn đang phòng bị, bỗng dưng thấy Long Nữ bỏ chạy mất dạng, giống như sợ hãi cái gì. Ông!Một cỗ ong ong truyền đến, không khí đều đọng lại, cảm giác nguy hiểm bao phủ toàn thân. - Không tốt. Cổ Trần hơi biến sắc, không suy nghĩ nhiều lập tức bộc phát khí tức cường đại, cả người hóa thành một vệt sáng cấp tốc bay đi. Oanh!Vừa mới rời đi, chỉ thấy một móng vuốt kinh khủng từ trên trời giáng xuống, hung hăng đánh xuống vị trí kia, trong phạm vi 1000 dặm đều hóa thành phế tích cùng hố sâu. Tình cảnh khủng bố đó dọa Cổ Trần sợ ngây người, biểu tình ngơ ngác, hắn căn bản không hiểu chuyện gì đã xảy ra, móng vuốt kia là cái gì?- Rống! Trên màn trời đen kịt truyền tới tiếng rống giận, đánh núi sông rách tả tơi, khiến Cổ Trần thiếu chút nữa là ngã chổng vó. Hắn tỏ ra kinh dị, không dám nghĩ thêm lập tức vận dụng lực lượng, phá vỡ hạn chế vô hình thoát khỏi nơi này. Ầm ầm! Phía trên màn trời, một thanh âm ù ù truyền đến, dường như có thứ đáng sợ nào đó đang đuổi theo, núi rung đất động, khắp nơi chao đảo. Cổ Trần mải miết trốn chạy, cảm giác nguy hiểm kia dần dần biến mất, hắn âm thầm thở phào nhẹ nhõm. Hắn không rõ đó là cái gì, nhưng ngay cả Long Nữ cũng phải chạy trốn thì nhất định chẳng phải thứ tốt lành, hình như nó đang đuổi theo Long Nữ. Suy nghĩ này khiến Cổ Trần rất ngạc nhiên, rốt cuộc Long Nữ bị thứ gì truy sát?Sưu!Đang nghĩ ngợi, đột nhiên một tiếng xé gió đánh thức hắn. Cổ Trần đột ngột ngẩng đầu, vừa thấy người tới là ai lập tức biến sắc mặt, bởi vì nguy cơ đáng sợ vừa mới biến mất kia lại bao phủ xuống lần nữa. - Mẹ nó! Ngươi chạy đến chỗ ta làm cái gì?Hắn mắng to, quay người hóa thành một vệt sáng xẹt qua hư không, cấp tốc bỏ chạy. Nhưng mặc kệ hắn trốn đến chỗ nào, Long Nữ phía sau cứ đuổi theo như bóng với hình, khiến Cổ Trần thiếu điều tức chết. - Long Nữ, ngươi muốn làm gì?Cổ Trần vừa chạy vừa mắng. Long Nữ nghe vậy, cười lạnh nói:- Ta muốn làm gì có liên quan với ngươi sao? Bổn tọa thích đi đâu thì đi, ảnh hưởng gì ngươi chứ?- Thứ đằng sau là cái giống gì?Cổ Trần lạnh mặt hỏi. Long Nữ đang hăng say đuổi theo hắn chợt tỏ ra kiêng kỵ, đáp:- Ta cũng không rõ, hẳn là một sinh vật cấm kỵ nào đó. - Sinh vật cấm kỵ?Cổ Trần nghe thế, sắc mặt cũng thay đổi. Hắn mắng:- Ngươi cướp chồng người ta, nên người ta phái sinh vật cấm kỵ truy sát ngươi chứ gì?- Câm mồm ngươi lại!Long Nữ bị chọc giận. Đang lúc nàng muốn mở miệng mắng tiếp, bỗng nhiên nhìn thấy Cổ Trần quay lại cười lạnh nhìn nàng, đồng thời đánh ra một lực lượng cường đại. ."
}