{
  "chapter_name": "Chương 1815",
  "content": "Cổ Trần hai mắt sáng ngời, biết tiên đỉnh đã được hoàn thành. \"Ha, dùng nó nấu thịt, có thể nấu vạn vật, không tệ, cực kỳ tốt. \"Cổ Trần cực kỳ hài lòng. Hắn đánh giá tiên đỉnh, cười ha ha không ngừng, có cái này không cần sợ nấu không hết, thế gian vạn vật dù là thần cũng có thể trực tiếp nấu. Thậm chí Cổ Trần cảm thấy, tiên đỉnh còn có thể trưởng thành trong tương lai, có thể trực tiếp nấu trời thành canh để uống. - Bắt đầu nào, nấu một đỉnh canh thịt bồi bổ thân thể rồi lại lên đường. Cổ Trần nói thầm một câu, không nghĩ tới đã khiến cho cục thịt kia sợ hãi, trong ba con mắt lộ ra một loại sắc thái kinh hoàng, thân thể của cục thịt tròn xoe run rẩy không ngừng. Nó phát ra từng tiếng thét chói tai, mang theo một loại khủng hoảng, dường như cảm nhận được sự uy hiếp mạnh mẽ đến từ sinh vật nhỏ bé trước mặt này. Oong!Chỉ thấy Cổ Trần trực tiếp lấy ra tiên đỉnh, trong nháy mắt biến to ra, tiếp đó ném sinh vật Thần Linh như cục thịt kia vào bên trong đỉnh. Bịch một tiếng, miệng đỉnh đắp lại, nhưng không cách nào đắp lại hoàn toàn, bởi vì trên viên thịt kia buộc chặt từng sợi xích sắt. - Hừ!Thấy những xích sắt này, Cổ Trần có chút bất mãn, hừ nhẹ một tiếng, một phần tiên lực cường đại còn sót lại rót vào tiên đỉnh, kích hoạt nó. Oong một tiếng, tiên đỉnh rung rung, phát ra vô tận tiên quang, keng keng keng mấy tiếng liền chặt đứt xích sắt này, trong nháy mắt miệng đỉnh đắp lại. \"Đốt!\"Cổ Trần chỉ một cái, tiên đỉnh tự cháy, lửa dưới đỉnh thiêu đốt hừng hực, là một loại đại đạo tiên diễm thuần túy cường đại không gì sánh được. - Grao! ư ư!Bên trong đỉnh truyền ra một tiếng hét thảm, sinh vật như cục thịt kia phát ra từng tiếng gầm rú kinh khủng chói tai, mang theo một loại sợ hãi và thống khổ, còn có tràn ngập phẫn nộ. Nó vốn muốn ăn tươi Cổ Trần, nhưng không nghĩ tới trái lại bị nấu. Ong ong ong! Trong sương mù Hỗn Độn truyền ra từng tiếng oong oong, một tiên đỉnh đang lơ lửng, tỏa ra từng luồng tiên quang, bên trong nấu một cục thịt to. Trước đó bên trong còn vang lên từng tiếng kêu gào thảm thiết, nhưng rất nhanh đã không còn tiếng động nào nữa, cục thịt to đó đã bị nấu. - Kết hợp thêm chút gia vị nào. Cổ Trần nói thầm một câu, bắt đầu mở ra một cái miệng nhỏ trên tiên đỉnh, từ nơi này ném vào bên trong các loại vật liệu hỗn hợp, linh vật vân vân. \"Hàn Băng tuyền vạn năm, Tử Huyết cô, Thiên Linh tiêu, lại thêm một con Bát Trân kê! \"Từng các loại nguyên vật liệu, gia vị không ngừng bị ném vào tiên đỉnh, bên trong tỏa ra từng luồng sáng, chỉ chốc lát liền toát ra hơi nóng dày đặc, mùi thơm nức mũi. Có sương mù bốc lên từ miệng đỉnh, khí trời đất hòa hợp tràn ngập, ngưng tụ thành một luồng hào quang thần tính lấp lóe, nhưng rất nhanh bị hút vào bên trong đỉnh. Chỉ ngửi mùi thơm, cơn thèm của Cổ Trần liền tăng lên, nước bọt chảy ròng ròng, cái đỉnh thần này nấu canh khá tốt, ẩn chứa toàn bộ tinh túy vốn có của một cục thịt Thần Linh. \"Lửa nhỏ hầm lâu thêm một canh giờ nữa là xong. \"Cổ Trần kiểm tra tiên đỉnh, bên trong lan tỏa từng hương thơm, chắc là sắp rồi, trước tiên điều chỉnh lửa nhỏ nấu thêm một canh giờ nữa. Nhìn còn một chút thời gian, Cổ Trần đặt tiên đỉnh ở chỗ này, bắt đầu kiểm tra xung quanh, vừa rồi nhìn thấy sinh vật như cục thịt kia bị xích lại ở đây. Hắn phát hiện bốn phía có một luồng hơi thở vô hình, lúc này mới nhớ tới phải đi kiểm tra một phen. Phù!Một hơi thổi tan sương mù Hỗn Độn bốn phía, Cổ Trần thấy được thứ ban đầu trói lại sinh vật như cục thịt to kia. Thì ra là một tấm bia đá. Một tấm bia đá rất kỳ quái, cắm ở trong Hỗn Độn, mặt trên có từng sợi xích sắt màu đen quấn quanh, toát ra một luồng hơi thở quỷ dị. Trên tấm bia đá không có bất kỳ tin tức chữ viết gì, chỉ có một luồng hơi thở uy hiếp khiến cho hắn cảm giác khó chịu, xích sắt, tấm bia đá đều ẩn chứa một loại sức mạnh chưa biết. Cổ Trần quan sát tấm bia đá trước mắt, nhớ tới bản thân trước đó cũng bị trói lại như vậy, phải chăng cũng bị trói trên bia đá giống như vậy?Keng!Hắn tiến lên gõ nhẹ vào bia đá, phát ra một tiếng nổ vang của kim loại, đinh tai nhức óc, cảm giác suýt chút nữa dẫn tới vỡ nát linh hồn. Nếu ý chí linh hồn lộ ra, chắc chắn sẽ bị đánh nát. \"Đúng là một thứ kỳ quái. \"Cổ Trần kinh thán không thôi, đi quanh một vòng tấm bia đá, bia đá dài một trượng, cao chín trượng, nguyên tảng đá đen như mực, hiện ra một loại ô quang, quỷ dị khó lường. Thứ này có thể trói lại một sinh vật cấp Thần Linh, mặt trên ẩn chứa một loại dị lực chưa biết, có thể áp chế toàn bộ tu vi của sinh vật. ."
}