{
  "chapter_name": "Chương 841",
  "content": "Hai mắt nó hàn quang lóe ra, nhìn Bạch Hổ một cái, cuối cùng khóa lại là Bạo Long mặt sẹo, hai người mới là chính chủ. - Hừ!Bạo Long mặt sẹo hắt hơi, hai sương trắng phun ra, xuyên qua mặt đất để lại hai lỗ thủng. Nó đầy khinh thường nhìn Bạo Long Vương, dữ tợn cười nói:- Thức tỉnh hắc long huyết mạch rác rưởi, mới ngưng tụ Niết Bàn chi huyết liền dám xưng vương?- Hôm nay, bản vương đến dạy ngươi, cái gì mới là Man Hoang Bạo quân chân chính. - Rống!Bạo Long Vương đối diện nghe xong rống to một tiếng, lửa giận đùng đùng, không nói hai lời trực tiếp chạy như điên mà đến, xông về phía Bạo Long mặt sẹo. Ầm ầm!Tốc độ Bạo Long mặt sẹo không chậm, trong nháy mắt vọt qua. Hai đầu Man Hoang Bạo Long mở miệng to như tia chớp hướng về phía đối phương, trong nháy mắt đụng vào nhau. Một tiếng ầm, mặt đất vỡ vụn, bụi bặm trộn lẫn với cỏ dại bay lên, khói bụi cuồn cuộn kích động. - Ao!Một tiếng gầm gừ, Bạo Long Vương giận dữ cắn về phía cổ Bạo Long mặt sẹo, răng nanh sắc bén phát ra tiếng ma sát răng rắc, phát ra từng đợt lửa nhỏ. Bạo Long mặt sẹo toàn thân áo giáp màu đen cứng rắn, tựa như kim cương, dĩ nhiên cắn không rách. Trong mắt Bạo Long Vương hiện lên một tia khiếp sợ, răng nanh của mình ngay cả Hắc đồng cũng có thể cắn xuyên qua, vậy mà không phá vỡ phòng ngự của đối phương?Bạo Long mặt sẹo tràn đầy dữ tợn, miệng to đớp tới, một ngụm huyết sắc răng nanh sâm sâm, răng rắc một tiếng cắn vào cổ đối phương. Trong nháy mắt máu chảy ào ào, Bạo Long Vương kêu thảm thiết, thân thể bị đụng liên tục lui về phía sau. - Ồ! Hai đầu Bạo Long đại chiến, ngay từ đầu đặc biệt thảm thiết, cổ Bạo Long Vương bị cắn ra một hàng răng, máu bắn tung tóe bốn phương. Bạo Long mặt sẹo hung hãn vô cùng, lực lượng, phòng ngự, toàn diện vượt qua đối phương, đánh bại Bạo Long Vương liên tục bại lui, gào thét thảm thiết. Mẫu Bạo Long khác nhìn thấy, từng người lộ ra kinh hoảng, lập tức che chở Tiểu Bạo Long cảnh giác lui về phía sau, xa xa tránh được đại chiến của hai đầu Bạo Long Vương. Phía sau, Bạch Hổ lẳng lặng nhìn trận đại chiến này, trong mắt lộ ra một tia trầm tư, dường như đang suy nghĩ về tương lai của mình. Nó nhìn đại chiến đẫm máu của Bạo Long, bỗng nhiên nghĩ đến mình, thân là Vương giả cô độc, bản thân giống như Bạo Long, đều là một mình lưu lạc. Bất kể là Bạo Long hay Bạch Hổ, đều là cô độc, độc lai độc lai, hiện tại nhìn thấy Bạo Long cường đại hung hãn, máu chiến đấu toàn thân bỗng nhiên bị kích phát ra. - Ta, cũng phải có mộng tưởng của mình, cũng phải có theo đuổi và chiến đấu của mình. Bạch Hổ hai mắt sáng rực, nở rộ kim quang mãnh liệt, chữ vương trên trán, xán xán sinh huy, một luồng uy áp cường đại tràn ngập. Bị Bạo Long đánh kích thích, Bạch Hổ bỗng nhiên tỉnh ngộ lại, yếu tố hiếu chiến trong cơ thể, hung tính cường đại thuộc về Bạch Hổ bị kích phát ra, nổi lòng hiếu chiến. - Đao ca, ta cũng phải đi tìm con đường của mình, hy vọng tương lai có thể cùng ngươi chinh chiến bát phương với chủ nhân, hủy diệt đối thủ bảo vệ tộc mình. Bạch Hổ đột nhiên rống to một tiếng, vừa dứt lời, thân ảnh nhoáng lên một đường bạch quang vọt vào rừng núi, nháy mắt biến mất ở chỗ này. Thay vì ở lại, nó không giúp đỡ Bạo Long mặt sẹo, nó đã chọn để lại một mình. Bởi vì nó biết Bạo Long mặt sẹo không cần nó hỗ trợ, uy nghiêm thuộc về Man Hoang Bạo Chúa, cần nó tự mình đi liều mạng ra. Trong đại chiến, Bạo Long mặt sẹo nhìn thấy Bạch Hổ rời đi, trong mắt hiện lên một tia vui mừng cùng tán thưởng, đây mới là uy nghiêm cùng khí phách mà Bạch Hổ nên có. Ánh mắt nó chuyển động, nhìn chằm chằm Bạo Long vương trước mắt thở hồng hộc, cả người nhiễm máu, trong mắt lộ ra một luồng sát khí khát máu. - Bản vương, mới là Man Hoang bạo quân chân chính, ngươi, chỉ là một đầu thức tỉnh huyết mạch tạp huyết Long tộc. Bạo Long mặt sẹo giận dữ rống lên một tiếng, dường như như phẫn nộ đến từ huyết mạch Man Hoang Bạo Long, đối với Long tộc sinh ra bất mãn cùng khiêu khích mãnh liệt. Long tộc cường đại, nhưng Man Hoang Bạo Quân đồng dạng không kém, nó chính là muốn chứng minh, Man Hoang Bạo Long Huyết, không kém bất kỳ Long tộc nào. Ầm ầm!Một cái vung đuôi, Bạo Long Vương kêu thảm thiết bay ra ngoài, thân hình đập vào vách núi, đập vỡ một tảng đá lớn rơi xuống. - Ôi! Bạo Long Vương gầm lên giận dữ, thanh âm lộ ra một loại thê lương, suy yếu. Nó đã thất bại, bị đánh bại bởi một đầu Bạo long khác. Hắc Long huyết mạch trong thân thể sôi trào, thiêu đốt, cả người bao trùm long lân màu xanh đen, lại không ngăn được một ngụm răng nanh huyết sắc của Bạo Long mặt sẹo. ."
}