{
  "chapter_name": "Chương 1151",
  "content": "Nhưng vì thần huyết, đổi chút tự do ấy vẫn đáng giá, nếu không thì chẳng biết đến ngày tháng năm nào mới nó mới có thể lột xác thành công, thậm chí có khả năng còn lột xác thất bại, thân tử hồn diệt. - Băng Phượng, Hỏa Hoàng, ta quyết định sẽ ở lại, các ngươi nói với hắn một tiếng, ta, ta có chút sợ hắn. Trong Hỏa Hoàng điện, Khổng Tước lắp bắp nói ra dự định của mình. Băng Phượng, Hỏa Hoàng nghe xong thì vui vẻ bay lên. - Quá tốt rồi!- Khổng Tước tỷ tỷ, rốt cục ngươi cũng nghĩ thông suốt. Hai tên ngốc kia sướng đến mức phát rồ, có thêm Khổng Tước, ba kẻ thuộc Phượng Hoàng tộc, xem như lực lượng của bọn họ lại lớn mạnh thêm một phần, đáng tiếc nó đến tìm mấy vị đồng tộc còn lại, không ai chịu tới. - Đúng rồi, chúng ta quên nói cho chủ nhân biết, chúng ta phát hiện ra chỗ đó. Hỏa Hoàng đột nhiên kinh ngạc kêu lên một tiếng, hình như vừa nhớ ra điều gì đó. Băng Phượng cũng nghĩ tới chuyện này, lập tức nói:- Mau nói cho chủ nhân, lúc chúng ta quay về đi ngang qua chỗ kia, phát hiện có điểm không bình thường. Khổng Tước ở bên cạnh lập tức trở nên nghiêm túc, nhẹ nhàng nói:- Hình như chỗ đó ẩn giấu nguy hiểm rất lớn, hơn nữa bên trong còn có một cỗ khí tức thần vật, cảm nhận của ta tuyệt đối không sai, nhất định ở chỗ đó có thần vật sắp xuất thế. Khổng Tước có một loại thiên phú, có cảm ứng nhạy cảm trời sinh đối với thần vật, có thể phát hiện ra được đa số thần vật hoặc là bảo vật trên đời này. Tóm lại, là Khổng Tước thì sẽ có loại thiên phú và năng lực này. - Đi, lập tức đi nói cho chủ nhân. Tính tình của Hỏa Hoàng tương đối nôn nóng, nghĩ tới điều này nó lập tức vỗ cánh bay ra khỏi Hỏa Hoàng điện, hóa thành một tia lửa hướng về phía chủ điện của Cổ Trần nhanh chóng bay đến. Băng Phượng ở phía sau bất đắc dĩ, đành phải bay theo, còn Khổng Tước thì chần chừ một chút, cuối cùng vẫn vỗ cánh, ánh sáng ba màu quấn quanh người lập tức bay vào trong Thanh Đồng đại điện. Cổ Trần đang ở bên trong, lúc này, hắn đang chuẩn bị tu luyện, sửa sang lại tất cả năng lực của mình một phen. - Chủ nhân, chủ nhân! Lúc hắn đang nghĩ ngợi, đột nhiên một đạo hỏa quang từ bên ngoài đại điện bay tới, chỉ trong chớp mắt đã hóa thành một con Hỏa Hoàng bay múa xoay quanh hắn, vung vẩy ra chút ánh lửa. Vèo!Ngay sau đó, phía sau Hỏa Hoàng là một đạo bạch quang xông tới, một luồng khí lạnh ập vào mặt, người tới chính là Băng Phượng. Sau cùng một đạo tam sắc quang mang, chỉ lóe lên một cái rồi biến mất, khi xuất hiện đã bay vào trong đại điện, tam sắc Khổng Tước yên lặng đập cánh phiêu phù giữa không trung, nhìn rất dịu dàng. Cổ Trần kinh ngạc nhìn ba tên tiểu gia hỏa, sao đột nhiên bọn nó lại tới đây?- Các ngươi có việc gì?Hắn tò mò hỏi một câu. Ba tên tiểu gia hỏa Hỏa Hoàng, Băng Phượng, Khổng Tước cùng nhau gật đầu. - Chủ nhân, khi chúng ta quay về, đi ngang qua một chỗ, đã phát hiện ra một bí mật kinh người. Hỏa Hoàng không nhịn được mở miệng đầu tiên, một năm một mười bắt đầu kể ra khi bọn nó quay về phát hiện ra chỗ kia như thế nào. Bọn nó phát hiện ra một bí mật kinh người. Ầm! Đúng vào lúc này, đại điện đột nhiên chấn động, dường như cả thiên địa đều đang run rẩy, khiến Cổ Trần giật mình đứng phắt dậy. - Đã xảy ra chuyện gì?Cổ Trần kinh nghi nhìn ra ngoài đại điện, cảm thấy khắp nơi đều đang run rẩy kịch liệt, càng ngày càng mạnh hơn, giống như một trận động đất đột nhiên xuất hiện. - Thần vật xuất thế. Khổng Tước đột nhiên kinh ngạc kêu lên, khiến Cổ Trần giật mình. Có thần vật xuất thế!Ầm!Một tiếng chấn động vang vọng đất trời, giống như trời long đất lở. Ở nơi xa, một tia hào quang ngút trời xuyên thủng tầng mây, tạo thành quang trụ đáng sợ một lúc lâu sau vẫn không tắt, kinh động đến sinh linh khắp mọi nơi. Dường như cả thế giới đều đang run rẩy, quang trụ cường đại kia cách mấy chục vạn trượng đều có thể trông thấy. - Đó là! Thần vật xuất thế!- Có thần vật xuất thế!- Tại Mai Cốt Chi Địa!Gần như chỉ trong tích tắc, cường giả khắp nơi ào ào rung động, bọn họ đều trông thấy được cột sáng ngút trời kia, chấn động cường đại đã tạo ra thiên tượng. Dựa theo thiên tượng xuất hiện, đám sinh linh cường đại đều giật mình tỉnh lại, lập tức nhận ra được đó là một loại thiên tượng dấu hiệu của thần vật xuất thế. Quang mang vô tận tạo thành quang trụ, nối liền trời đất, một lúc lâu sau vẫn không tắt, cột sáng ấy kinh động đến cường giả khắp mọi nơi, khiến bọn họ ào ào lao đến chỗ đó. - Thần vật xuất thế, nhất định phải đoạt được!."
}