{
  "chapter_name": "Chương 537",
  "content": "Những người và quân đoàn còn lại, toàn bộ trấn thủ bộ lạc, cũng mở tất cả trận văn, bảo vệ cả bộ lạc. Vô số người trong bộ lạc đã khắc ghi cảnh tượng này, khắc sâu vào tận cốt tủy, vĩnh viễn bất diệt. Cổ Trần tộc trưởng, thống lĩnh ba mươi vạn đại quân của bộ lạc bắt đầu chinh phạt dị tộc, bước lên con đường khai sáng Hoang Cổ thịnh thế!. Bách Man sơn, một cỗ sát khí hội tụ, lao thẳng về phía sào huyệt Thú nhân. Từ khi Cổ Trần dẫn dắt ba mươi vạn đại quân tinh nhuệ xuất phát, sát khí cuồn cuộn mạnh mẽ kinh động đến khắp mọi nơi, căn bản không có cách nào giấu diếm hành động lần này. Huyết khí do ba mươi vạn đại quân hội tụ, sát khí cuồn cuộn, khiến vô số dã thú, hung thú đều run lẩy bẩy, chạy tứ tán tránh né khắp nơi. - Báo!- Tộc trưởng, tộc trưởng Hoang Cổ bộ lạc, suất lĩnh ba mươi vạn đại quân, lao thẳng đến sào huyệt Thú nhân. Long Ngao bộ lạc, một tên đi thăm dò truyền tin tức này về, ngay lập tức kinh động đến tất cả mọi người trong bộ lạc, vô số người xôn xao. - Cái gì?- Hoang Cổ bộ lạc muốn khai chiến với Thú nhân?Nghe thấy tin tức này Long Chiến giật nảy cả mình, thiếu chút nữa đã hoài nghi chuyện này là giả, nhưng liên hệ lại ba đội trinh sát hắn phái đi thăm dò đều báo lại, tin tức này là thật. Cổ Trần, vị tộc trưởng bộ lạc nhân tộc mới quật khởi ở Bách Man sơn, suất lĩnh ba mươi vạn đại quân tinh nhuệ trùng trùng điệp điệp lao thẳng đến sào huyệt Thú nhân. Hành động này là muốn tấn công sào huyệt Thú nhân sao?Tin tức này vừa truyền ra, lập tức kinh động đến khắp mọi nơi. - Uyên Nhi, ngươi thấy chuyện này thế nào?Long Chiến trực tiếp hỏi một thanh niên đang ngồi bên cạnh. Hắn là thiên kiêu mạnh nhất bộ lạc, thiếu tộc trưởng Long Uyên, là đứa con trai Long Chiến đắc ý nhất. Hai mắt Long Uyên sáng lên, hắn trầm mặc không nói, nói thật ra hắn cũng đang cảm thấy chấn kinh, đúng là không thể tin nổi, vậy mà có người lại chủ động tiến công sào huyệt Thú nhân. - Phụ thân, mặc kệ thật hay giả, hài nhi đều muốn đi xem. Long Uyên trịnh trọng nhìn phụ thân của mình nói, ánh mắt kiên định, dường như hàm chứa sự dứt khoát. Long Chiến hơi sửng sốt, sau khi yên lặng một lát hắn lập tức gật đầu:- Được, ta cho phép con đi, mang theo Long Ngao kỵ binh của ta đi đi, nếu là thật, vậy thì hãy tham dự cuộc chiến, tiêu diệt sào huyệt Thú nhân. - Vâng!Long Uyên phấn khởi, trực tiếp đứng dậy, khoác thêm chiến giáp, sải bước rời đi, suất lĩnh năm vạn Long Ngao kỵ binh trực tiếp xuất phát!. Một bên khác, Huyền Điểu bộ lạc, khi tin tức này truyền đến cả bộ lạc này hoàn toàn câm lặng. - Các ngươi nói, tộc trưởng của Hoang Cổ bộ lạc, Cổ Trần, rốt cuộc là người thế nào?Trong phòng nghị sự của bộ lạc, cao tầng của Huyền Điểu bộ lạc đang tụ tập, cả tộc trưởng Huyền Mặc, và đám người đại công tử Huyền Ly đều đang khiếp sợ. Bọn họ nhận được tin tức, Cổ Trần vị tộc trưởng bộ lạc mới quật khởi, vậy mà lại dẫn theo ba mươi vạn đại quân lao thẳng tới sào huyệt Thú nhân, không giấu diếm chút nào. Bởi vì không giấu được, nên dứt khoát tạo thanh thế lớn, thậm chí đang nói cho tất cả mọi người, ta muốn đạp bằng sào huyệt Thú nhân. - Phụ thân, ta từng nghe nói qua về người này. Huyền Ly đột nhiên cau mày lại, trong mắt hiện ra sự lạnh lẽo. Huyền Mặc kinh ngạc nói:- Con ta, ngươi muốn nói điều gì?Sau đó Huyền Ly gằn lên từng chữ:- Còn nhớ Thanh Thạch bộ lạc không? Người giết đệ đệ Huyền Cát của con, thật ra chính là Cổ Trần này. - Cái gì?Sắc mặt Huyền Mặc thay đổi, lửa giận bốc lên hừng hực. Được rồi, vốn dĩ hắn cho rằng là do người của Thanh Thạch bộ lạc gây ra, nhưng sau khi diệt sạch đám cao tầng của Thanh Thạch bộ lạc, thu phục được những người kia lại biết một tin tức. Thật ra Huyền Cát và tất cả người hắn dẫn theo, toàn bộ đều bị một kẻ tên là Cổ Trần giết chết, là một thanh niên Thanh Thạch mang về từ bên ngoài. Hiện tại tốt rồi, nghe thấy cái tên Cổ Trần, trước đó hắn còn tưởng rằng không phải một người, bây giờ nghĩ lại khẳng định kẻ này chính là người đã giết chết Huyền Cát không thể nghi ngờ gì. - Phụ thân, chúng ta có nên nhân cơ hội này trực tiếp tấn công bộ lạc của hắn không?Huyền Ly mang bộ mặt lạnh lùng tàn bạo đề nghị, hắn nói:- Con cho rằng, hành động dẫn theo đại quân đến sào huyệt Thú nhân lần này của hắn ta chính là muốn chết. - Nghe nói Mông Liệt tộc trưởng Thú nhân đang Niết Bàn, nhất định sẽ thành công, đến lúc đó chắc chắn tên kia sẽ bị Mông Liệt nổi giận xé thành mảnh nhỏ. ."
}