{
  "chapter_name": "Chương 490",
  "content": "Toàn bộ thân hình rách nát không chịu nổi, huyết nhục trên người gần như không có, chỉ để lại khung xương đen như mực, trên xương cốt hai tay khắc mười tám cái Thanh Đồng ấn ký và một chút Thanh Đồng đang lưu động. Bị thương thành như vậy vẫn không chết, Cổ Trần chính là đại nạn không chết. Nguyên Thủy Ma Thân mạnh mẽ đang chữa trị từng chút xíu một, trong cơ thể sinh ra một tia Nguyên Thủy Chiến khí ở trạng thái dịch thể, lưu động toàn thân, diễn sinh ra huyết nhục hoàn toàn mới. Từng giọt huyết dịch từ bên trong trái tim cháy đen tuôn ra, chữa trị cơ thể tổn thương, bắp thịt cháy đen nhanh chóng rạn nứt, tróc ra, sinh ra máu thịt hoàn toàn mới. Từng chút từng chút, tốc độ chữa trị mắt thường có thể thấy, trong chớp mắt thân thể vốn cháy đen rách nát đã khôi phục như bình thường, toàn thân phát sáng, trong suốt long lanh. Dường như mỗi một tấc da thịt đều ẩn chứa năng lượng vô tận, mỗi một giọt máu đều vô cùng khủng bố, khí tức hùng hậu, lộ ra một luồng khí tức bất hủ. Nguyên Thủy Ma Thể gần viên mãn, ở dưới thiên phạt hoàn thành lột xác, một bước bay lên, bước vào cảnh giới viên mãn, chỉ thiếu chút nữa là có thể đi vào tầng thứ cao hơn. Đương nhiên, muốn bước vào tầng thứ niết bàn, nhất định phải trải qua một lần sinh tử niết bàn. Đây chính là Niết Bàn cảnh vượt qua Chiến Thể cảnh, cảnh giới này cũng xưng là Niết Bàn Vương giả, một khi niết bàn thành công chính là Vương giả một phương, khai sáng nhất đại Vương tộc. Cổ Trần trải qua thiên phạt hủy diệt, cuối cùng bắt lấy một đường sinh cơ, từ đó nghịch chuyển sinh tử, phá rồi lại lập, một lần nữa diễn biến ra một bộ Nguyên Thủy Ma Thể hoàn toàn mới, càng mạnh mẽ, càng có tiềm lực hơn. Ở trong thân thể của hắn, có hàng tỷ tia lôi đình hội tụ bên trong huyết mạch, vậy mà dung nhập vào trong đó, diễn sinh ra loại lực lượng huyết mạch thứ hai. Huyết mạch ngưng tụ tới giai đoạn hai thành, đã thức tỉnh một loại lực lượng huyết mạch hoàn toàn mới, lôi đình chi lực. Nói cách khác, Cổ Trần trải qua thiên phạt tẩy lễ, không những không chết, ngược lại thu được huyết mạch lột xác, ngưng luyện được hai thành huyết mạch, sinh ra loại lực lượng huyết mạch thứ hai. Lôi đình ẩn chứa thiên uy cuồn cuộn, uy lực khủng bố, mang theo lực lượng diệt thế. Chính Cổ Trần cũng rất kinh ngạc, vậy mà nắm giữ lôi đình chi lực, hơi vung tay một cái, dường như trong huyết mạch sinh ra một loại năng lực thiên phú. Từ nay về sau, Cổ Trần nắm giữ hai loại thiên phú huyết mạch, một loại là lực lượng thời gian, một loại là lôi đình thiên phạt chi lực. Bạch!Cổ Trần vốn không hề có động tĩnh gì bỗng nhiên mở mắt, hai đạo lôi quang đỏ thẫm lóe lên một cái rồi biến mất, hư không sinh ra từng đạo từng đạo hồ quang điện. Cổ Trần hít sâu một hơi, lôi đình chi lực còn sót lại dưới vực sâu cuốn tới, theo lỗ mũi dứt khoát chui vào trong cơ thể. - Thoải mái!Hắn một mặt hưởng thụ, mặt mũi tràn đầy vẻ ngây ngất, giống như ăn được đồ ăn rất ngon, hai mắt bắn ra từng đạo lôi quang, vô cùng doạ người. Cổ Trần cẩn thận cảm thụ sự biến hóa của thân thể một phen, hắn cảm thấy trong cơ thể có sức mạnh vô cùng vô tận, mạnh mẽ, cuồng bạo, tràn đầy lực phá hoại. Mọi cử động đều ẩn chứa lực lượng khủng bố, cuồn cuộn không dứt, vĩnh viễn không khô cạn. Nguyên Thủy Ma Thể viên mãn, đại biểu cho đẳng cấp nhục thân Cổ Trần bước vào một cái tầng thứ mới, Tiên Thiên Đạo Thể đại thành, sự đáng sợ có thể so với cực phẩm tiên thiên đạo khí. Với thân thể này, hắn không dùng bất kỳ tu vi gì, chỉ dựa vào lực lượng nhục thân cũng có thể nhẹ nhõm nghiền ép bất kỳ cường giả Chiến Thể đại thành nào. Tất cả đều không ngoại lệ, bị mạnh mẽ giết chết!Nếu cộng thêm một thân tu vi khủng bố, phối hợp với Thanh Đồng Bí Giáp cường hoá, chiến lực sẽ mạnh đến mức quỷ thần khó lường. Huống chi, lần này không chỉ có thân thể tăng cường, Nguyên Thủy Ma Thể đạt được viên mãn, linh hồn cũng lột xác. Lần này linh hồn đạt được thành quả kinh người, bởi vì Tát Man tế tự hiến tế thân thể và linh hồn của mình, dẫn tới một đạo ý niệm Thú Thần, kết quả bị thiên phạt ma diệt. Nhưng lại lưu lại một đạo tinh hoa thần hồn thuần túy, khiến cho Cổ Trần ở dưới thiên phạt tẩy lễ hấp thu thôn phệ, từ đó đạt được sự thăng cấp kinh khủng. Hiện tại ý chí linh hồn của Cổ Trần đã đạt tới một cái độ cao kinh người, sáu cái linh hồn hắc động ban đầu đã hoàn toàn dung hợp làm một, hóa thành một cái linh hồn ma bàn, có sáu cái góc, mỗi cái góc đều ẩn chứa một hắc động, giống như Lục Đạo ma bàn, thôn phệ và ma diệt vạn vật. ."
}