{
  "chapter_name": "Chương 1979",
  "content": "Đối diện một kích tuyệt sát cứng rắn của Hạo Thiên, Cổ Trần, phân thân Thiên Đế, Minh chủ cùng bùng nổ, không chút giữ lại. - Đại Đạo Tiên môn, trấn áp chư thiên!Cổ Trần ra tay trước, lấy ra một phương Tiên môn, vô lượng tiên quang hội tụ nặng nề đè sụp hư không Hỗn Độn, có sức mạnh kinh thiên trấn áp chư thiên. Oong!Giây sau, phân thân Thiên Đế ra tay, một phương Thiên Đình hùng vĩ phát huy, Thiên Đình ba mươi ba tầng nhiều lớp đan vào nhau, tỏa ra vô thượng thiên uy. - Hoa Khai Bỉ Ngạn, Bách Thế Luân Hồi!Cùng lúc đó, Minh chủ cũng đánh ra cấm thuật mạnh nhất, Tam Sinh thạch dung hợp trong người, cả người hóa thành một gốc Bỉ Ngạn hoa chậm rãi nở rộ, bên trong có một phương luân hồi chậm rãi hiện ra. Rậm rạp vòng sáng luân hồi lấp lóe, có một trăm vòng sáng, đại biểu cho áo nghĩa vô thượng của Bách Thế Luân Hồi, có thể hủy diệt chư thiên. - Lực lượng con kiến, trở tay có thể diệt. Hạo Thiên hừ lạnh, Hạo Thiên kính trên lòng bàn tay tỏa ánh sáng chói lòa, bắn ra quầng sáng to lớn chụp xuống. Ầm ầm!Sức mạnh của hai bên va chạm, Hạo Thiên kính ra, trực tiếp trấn áp Đại Đạo Tiên môn, Thiên Đình vô thượng, Bách Thế Luân Hồi. Ánh sáng Hạo Thiên đáng sợ bắn tới, từng tia sáng đánh vào ba món bảo vật, phát ra từng tiếng leng keng. Bùm!Giằng co một phen, Bách Thế Luân Hồi tan vỡ trước, Minh chủ chật vật rơi xuống, trên người bị thương, khóe miệng chảy máu tí tách. - Phụt!Rất nhanh, Cổ Trần tháo chạy, bị Hạo Thiên một kích đánh bay xuống dưới, Đại Đạo Tiên môn kêu ù ù rơi xuống đỉnh đầu, rũ xuống vô hạn tiên quang bao phủ. Ầm ầm!Cuối cùng, phân thân Thiên Đế cũng thua, Thiên Đình vô thượng bị vỡ một góc, hắn rơi xuống đạp nát Hỗn Độn, năm mươi vòng sáng liên tục nhấp nháy sau lưng. Ba người thoáng chốc bại trận, Hạo Thiên cường đại ra ngoài dự đoán của mọi người. - Đây là sức mạnh của Thiên Cấm sao?Trong mắt Cổ Trần lộ tia kinh thán, lần đầu chân chính quyết đấu với Thiên Cấm, cảm giác bất lực. Cường đại, thật sự là mạnh quá. Thực lực của Hạo Thiên vượt qua tưởng tượng, dù chỉ là một phần của Hạo Thiên nhưng vẫn rất khủng khiếp. Cổ Trần và Thiên Đế liếc nhau, thầm dặn bảo:- Minh chủ, nàng hãy lùi lại. Bọn họ kêu Minh chủ lùi về Man Hoang, hai người chuẩn bị thi triển cách cuối cùng. Minh chủ nghe lệnh lập tức rút vào Giới bích Man Hoang, không chút chần chừ, trong lòng rất rõ ràng dù có ở lại cũng không giúp gì được cho hai người. Hơn nữa xem tình huống, Cổ Trần và phân thân Thiên Đế đang có tính toán gì đó, có lẽ có nguy hiểm, nên mới kêu nàng rút vào trong Man Hoang. - Con kiến, ngươi phục chưa?Hạo Thiên hờ hững nhìn xuống Cổ Trần và phân thân Thiên Đế, còn về Minh chủ rút vào Man Hoang thì hắn không quan tâm, nàng trốn thoát được mới là lạ. - Nực cười. Cổ Trần lạnh lùng cười, khinh thường nói:- Hạo Thiên, ngươi rất mạnh, nhưng muốn khiến chúng ta phục thì không thể nào. - Lại đây chiến!Một tiếng quát lớn, Cổ Trần, phân thân Thiên Đế cùng bộc phát ra ánh sáng chói lòa, hai người dung hợp vào nhau ngay trước mắt Hạo Thiên, Đế Tuấn, Đông Hoàng. Hai người hợp thành một thể. “Đi!”Đông Hoàng, Đế Tuấn liếc nhau, âm thầm gật đầu, cùng vào trong Yêu giới. Hai người xem tình huống không ổn, tùy theo Cổ Trần và phân thân Thiên Đế hợp thành một thể, lập tức cảm ứng được nguy cơ kinh khủng. Đế Tuấn, Đông Hoàng không nói nhiều, mang theo Yêu giới lặng lẽ ẩn vào Hỗn Độn, lựa chọn rời khỏi nơi này. Hạo Thiên thấy động tác nhỏ của hai người, nhưng căn bản không để vào mắt, giờ phút này đang tập trung tinh thần nhìn chằm chằm Cổ Trần. Hắn cảm ứng được một lũ uy hiếp, rất kinh ngạc, không ngờ rằng Cổ Trần và phân thân Thiên Đế hợp thể sẽ mang đến chút uy hiếp cho hắn. Tuy rằng chỉ là một chút, nhưng đã rất khó tin. Hạo Thiên vẻ mặt bình tĩnh, hờ hững nhìn Cổ Trần và phân thân Thiên Đế hợp nhất:- Ngô chống mắt xem hai con kiến có thể gây sóng gió lớn cỡ nào?Hạo Thiên không quan tâm chút nào, ngược lại muốn nhìn xem hai con kiến có thể gây sóng gió bao lớn. - Tuế Nguyệt Trường hà, hiện!Tùy theo một tiếng quát lạnh, trong Hỗn Độn mênh mông bỗng nổ tung, một con sông dài mênh mông ầm ầm xuyên qua hư không hiện ra trước mắt. Tuế Nguyệt Trường hà xuất hiện!Ầm ầm!Giới hải sôi trào, một con sông dài xuyên qua, mênh mông hùng dũng, lao nhanh không ngừng. Sông dài mênh mông, bên trong chảy vô hạn dòng lũ năm tháng, cuồn cuộn mênh mông mà đi, không có cuối. Rào rào!Một bóng người nhảy vào, đáp xuống trên mặt nước, đúng là Cổ Trần. Hắn dung hợp phân thân Thiên Đế, hai người hợp nhất gọi ra Tuế Nguyệt Trường hà, đứng trong đó, đạp lên nước lũ năm tháng chạy nhanh về phía Hạo Thiên. - Hạo Thiên, đến chiến!Cổ Trần hét lớn, toàn thân ẩn trong ánh sáng, cường đại, thần bí, giống như biến thành người khác. - Tuế Nguyệt Trường hà?."
}