{
  "chapter_name": "Chương 2152",
  "content": "Ầm một tiếng, Hỗn Độn nổ tung, Giới hải sôi trào. Dẫn đầu là thần tướng tiên phong Thiên giới, Hắc Thổ, thân hình cao tới mấy vạn trượng, hắn đứng trong Hỗn Độn, tỏa ra một luồng hơi thở hủy diệt. - Tiên phong Hủy diệt Thiên giới, giết!Hắc Thổ vừa ra, vung lên tiên chùy thanh đồng hét lớn một tiếng, dẫn đầu chạy như điên, cuồn cuộn nổi lên ức vạn lớp sóng lớn ào ào mênh mông cuồn cuộn. Phía sau hắn, rậm rạp hơn nghìn vạn Cự ma tiên phong, mỗi một người đều mở ra huyết mạch Ma Thần hủy diệt, sát phạt ngập trời, sức chiến đấu khủng bố. Một nhóm Tiên phong Hủy diệt này, dưới sự dẫn dắt của Hắc Thổ trực tiếp đánh tới trước một thế giới tuyến đầu của Chư Thiên điện, muốn từ nơi đó đánh vỡ chỗ hổng, giết vào. - Grao!Cự ma gầm thét, một nghìn vạn Cự ma giẫm nát Hỗn Độn đánh tới, ùn ùn kéo đến, khiến quân đoàn tiên phong sợ đến xanh mặt mày. Trong Hồng Hoang, Tiên phong Hủy diệt đợt đầu tiên của Thiên giới không biết đã giết bao nhiêu kẻ địch, ai nấy hung tàn đáng sợ, hoàn toàn là những vị Ma Thần tồn tại là để hủy diệt. Ầm!- Tiến công!Giây sau, từ trong các cánh cửa ánh sáng tuôn ra dòng nước lũ, vô số quân đoàn tinh nhuệ của Hồng Hoang Cửu giới rốt cục giết tới. Đến nơi đầu tiên là lực lượng tinh nhuệ của các phương Cửu giới, đến từ thế lực của các tộc Hồng Hoang, toàn bộ tập hợp đến đây, hóa thành một dòng nước lũ diệt thế giết tới. - Giết giết giết!Vu tộc, mười hai Tổ vu cầm đầu, hàng ức vạn tướng sĩ Vu tộc ùa ra, Vu tộc khủng bố, sức chiến đấu có thể nói cực kỳ cường đại. Mà Yêu tộc không cam lòng tỏ ra yếu kém, dưới sự dẫn dắt của ba trùm Yêu tộc là Đế Tuấn, Đông Hoàng, Côn Bằng, vô tận Yêu tộc từ trong giết ra. Trong những cánh cửa ánh sáng khác cũng có sức mạnh cường đại của các giới lao ra. - Giết!Bùm bùm bùm!Đại chiến mở ra, vô tận đại quân ùn ùn kéo đến, Cửu giới liên hợp lại cùng nhau tiến công, sức mạnh cường đại đến từ các tộc, cộng thêm tinh nhuệ của Nhân tộc. Trong phút chốc, lá chắn thế giới bên ngoài Chư Thiên điện rung lắc, ngay phút đầu tiên bị đánh tan nát. - Phản kích!Chỉ nghe một tiếng gầm lớn, Chư Thiên điện trên dưới sôi trào, cuồng bạo, tựa như một cái thùng thuốc nổ bị đốt, lập tức nổ tung. Ầm bùm!Đại chiến vừa mới mở đã vô cùng thảm thiết, hai bên triển khai những cuộc chém giết đẫm máu, vừa đi lên đã trực tiếp bộc phát ra sức chiến đấu mạnh mẽ nhất. Không bên nào giữ sức, hoàn toàn bỏ vào nội tình và sức mạnh cường đại nhất để tham chiến, chỉ vì tiêu diệt đối phương, đánh bại đối thủ. - Chư thiên vĩnh hằng!- Chiếm đoạt Man Hoang!Lúc này, bên trong Chư Thiên điện, từng bóng dáng cường đại lao thẳng đến, muốn chém giết lực lượng cường đại của Hồng Hoang hủy diệt bọn họ. Đối mặt với cường giả của Chư Thiên điện, bên Hồng Hoang tất nhiên không có khả năng ngồi xem mặc kệ. - Đừng vội càn rỡ!Chỉ nghe một tiếng quát lớn, có lực lượng kinh thế quét ngang mà đến, trong nháy mắt chặn lại các bóng dáng cường đại, va chạm nhau. - Ngô tới chém ngươi!Bên Hồng Hoang, Đế Tuấn, Đông Hoàng, Côn Bằng, Vu tộc mười hai Tổ vu cùng bùng nổ, liên hợp giết tới, lập tức ngăn cản số lượng lớn cường giả của Chư Thiên điện. Bên Chư Thiên điện, cơ hồ hơn hai trăm vị cường giả Thiên Cấm, hơn một nghìn Cổ Thần liên hợp giết lên, uy thế đáng sợ rung động các phương. Ầm!Bên Hồng Hoang tạo thành thương vong to lớn, cường giả của Chư Thiên điện quá nhiều, lập tức tạo thành thương vong nghiêm trọng. - Làm càn!Rất nhanh, các bóng dáng cường đại giết ra, chặn lại những cường giả này của Chư Thiên điện. Phong Đô, Minh Trà, Mạnh Bà, Minh Hà, còn có một vị Linh chủ của Linh tộc, phía sau có một gốc Thế Giới thụ đung đưa, cành cây quét ngang tám phương, cuốn đi xé nát vô số cường giả của Chư Thiên điện. - A!- Khốn nạn!Cường giả bên Chư Thiên điện hét thảm, bị Thế Giới thụ lập tức xé nát một mảng lớn, tử thương thảm trọng, chọc giận rất nhiều cường giả thi nhau xông lên. - Giết!- Nhân tộc bất hủ!- Hồng Hoang tất thắng!Chỉ thấy bên Hồng Hoang, một bóng người cường đại giết ra, Bất Hủ Chiến Tiên, Lão Chí Tôn song song đánh lùi không ít cường giả Chư Thiên điện. Keng!Phía sau, một kiếm quang mông lung chém nát Hỗn Độn, chặt đứt hàng rào của Chư Thiên điện, một đường quét ngang giết hết số lượng lớn tinh nhuệ và cường giả của Chư Thiên điện. Cuối cùng bị một vị Điện chủ cường đại ngăn cản, vỡ tan, lúc này mới biến mất. - Muốn chết!Vị Điện chủ kia giận dữ, ánh mắt khóa chặt vị Bất Diệt Cốt kia, bóng dáng hai người nhoáng lên một cái, giết vào trong Giới hải, nhiễu loạn một phương Hỗn Độn. - Đạp diệt chư thiên!."
}