{
  "chapter_name": "Chương 595",
  "content": "Cổ Trần tự nói với mình, trong mắt lộ ra niềm tin sáng rực, giống như thấy được Man Hoang đại thế giới vô cùng rộng lớn bên ngoài Bách Man sơn. Chỗ đó có nguy cơ và khiêu chiến lớn hơn, cũng có vô số kỳ ngộ, chỉ cần thẳng tiến không lùi, vượt mọi chông gai giết chóc mở ra một con đường máu, chắc chắn sẽ có thu hoạch. - Các tộc nhân, mọi người cố gắng làm việc, cống hiến tất cả lực lượng vì bộ lạc, vì tộc trưởng. - Đừng lãng phí thời gian nữa, mọi người lập tức trở về công trường của mình, bắt đầu làm việc. - Phá sơn, dựng thành!Cuối cùng, có người ở nơi này nhắc nhở đám tộc nhân kia, không nên lãng phí thời gian ở chỗ này nữa, nếu muốn cảm tạ tộc trưởng thì phải làm việc thật tốt vì bộ lạc, vì tộc trưởng. Cũng là vì chính bọn họ, xây dựng một tòa Thanh Đồng thành vững mạnh hơn, trở thành bức tường bảo vệ tộc nhân của bộ lạc. Rất nhanh, lòng nhiệt tình của tộc nhân trong bộ lạc lập tức tăng vọt, bọn họ ào ào bắt tay vào làm việc, nhiệt tình gấp đôi ngày thường, bắt đầu một ngày làm việc mới. Phá núi, đào quáng, đốn củi, khai khẩn nông điền, trồng trọt lương thực rau dại …, tóm lại, tất cả tộc nhân trong bộ lạc từ trên xuống dưới đều không nhàn rỗi. Không quan tâm già trẻ gái trai, giờ phút này tất cả mọi người đều bắt tay vào làm việc, vì bọn họ muốn biểu đạt lòng cảm kích đối với Cổ Trần, cả đám đều cam tâm tình nguyện phụng hiến lực lượng của mình. Cho dù là một phần lực lượng rất nhỏ bé, bọn họ cũng muốn dâng hiến vì bộ lạc, vì tộc trưởng của mình. Hơn hai trăm vạn người cùng nhau làm việc, cảnh tượng ấy giống như dời núi lấp biển, không gì không làm được, gặp núi phá núi, sinh ra khí thế đáng sợ không gì cản nổi. Giây phút ấy, sức mạnh của hơn hai trăm vạn tộc nhân đều bùng nổ, ngay cả Cổ Trần cũng phải khiếp sợ. Quả nhiên vị cổ nhân của kiếp trước nói rất đúng, “Một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao”, hơn hai trăm vạn người cùng nhau làm việc phát ra năng lực khủng bố, kinh thiên động địa. Hao phí tròn ba tháng vất vả ngược xuôi, một tòa thành trì mới được xây dựng hoàn toàn bằng Thanh Đồng dùng tốc độ kinh người mọc lên. Tường thành mới được xây dựng cao năm mươi thước, mỗi một mặt dài tới một trăm dặm, nằm vắt ngang Bách Man sơn, thâu tóm toàn bộ sào huyệt Thú nhân ở bên trong. Tường thành bốn phía, dài bốn trăm dặm, giống như một con Thanh Đồng cự thú đang ẩn núp trong Bách Man sơn, tản ra khí tức kinh khủng. Cho dù đứng từ xa nhìn lên một cái, đã khiến người khác chấn động rất lớn, đây chính là đại kiệt tác được tạo nên từ sức mạnh tập thể Nhân tộc. Kế hoạch trước kia của Cổ Trần là xây dựng một bức tường thành dài ba mươi dặm là đủ rồi, nhưng bởi vì nhân lực sung túc, khoáng thạch tịch thu được nhiều không kể xiết, cho nên nếu đã không làm thì thôi, đã làm thì phải làm thật tốt, vì vậy đã trực tiếp chế tạo một tòa đại thành chân chính có một không hai. Hơn hai trăm vạn người của Hoang Cổ bộ lạc đồng tâm hiệp lực, cứ như vậy, xây dựng từng chút từng chút một tạo nên tòa Thanh Đồng đại thành có một không hai ở Bách Man sơn. Một tòa Hoang Cổ thành hoàn toàn mới, nhanh chóng được xây dựng nên, đương nhiên, tường thành dài tới một trăm dặm, cao năm mươi thước, tương đương với chiều dài năm mươi kilomet, cần phải bỏ ra số lượng Thanh Đồng nhiều kinh người. Nhưng Cổ Trần đã chiếm được tất cả tài nguyên khoáng sản trong Bách Man sơn, trở thành nhà giàu mới nổi, cho nên căn bản không thèm để ý đến chuyện tiêu hao những thứ này, vẫn trực tiếp ra lệnh chế tạo Hoang Cổ thành hoàn toàn mới. Một khi thành công, chắc chắn sẽ khiến các thế lực khác phải chấn kinh. Một tháng sau, cuối cùng Hắc Thổ, Man Phi, đã dẫn theo đại quân khải hoàn trở về, hai người đều mang về rất nhiều nhân khẩu và vật tư, khi nhìn thấy tòa thành trì mới đang được xây dựng, bọn họ đều bị chấn động. - Đã trở về!- Hắc Thổ tướng quân, Man Phi tướng quân đã về rồi!- Đại thắng! Đại thắng!- Đúng là việc lớn của Nhân tộc. Đại quân khải hoàn, toàn tộc sôi nổi chúc mừng, hơn trăm vạn người kích động tự tổ chức nghênh đón hai nhánh đại quân của bộ lạc khải hoàn trở về. Vô số người reo hò, khí huyết cuồn cuộn tụ lại, chấn động cả bầu trời, quấy động khắp nơi, làm cho tất cả sinh linh trong Bách Man sơn đều vì thế mà choáng váng. Nhân tộc sắp quật khởi tại Bách Man sơn!Giữa Bách Man sơn, một tòa Thanh Đồng đại thành hoàn toàn mới đang được xây dựng. ."
}