{
  "chapter_name": "Chương 1262",
  "content": "Hắn không nói hai lời gia tốc rơi xuống, một đường phá vỡ sương mù trùng điệp, nhưng càng tới gần lại càng cảm thấy lạnh buốt tận xương. m thanh gào khóc thảm thiết ở đâu vọng tới, khiến linh hồn ý chí người nghe run lên từng hồi. Ô ô ô! Gió rít từng trận như tiếng lệ quỷ kêu rên, như thể phía dưới chính là Địa Ngục. Cổ Trần càng thêm đề phòng, rốt cuộc phía dưới Thiên Uyên thông đến chỗ nào? Vì sao đã đi lâu như vậy vẫn chưa gặp điểm cuối?Chẳng lẽ thật sự thông tới Địa Ngục sao?Bạch!Một bóng đen đột ngột thoáng qua, ngay cả Cổ Trần cũng nổi hết da gà, hắn cảm thấy một nguy cơ khủng khiếp đang ập đến. Gần như không cần suy nghĩ, Cổ Trần giơ quả đấm lên đánh tới một quyền. Ầm ầm!Lôi quang nổ tung, sương mù tan biến, đáng tiếc lại không có gì. Đồng tử co rụt lại, Cổ Trần hốt hoảng nhìn qua bốn phía, mới nãy rõ ràng hắn nhìn thấy một cái bóng lóe lên rồi biến mất, giống như muốn đánh lén. Nhất định cảm giác nguy hiểm hồi nãy là không sai, chắc chắn có thứ gì đó muốn tập kích hắn, nhưng lại bị sức mạnh Ngũ Sắc Thiên Phạt trên cơ thể hắn dọa lui. - Ban nãy là thứ gì?Cổ Trần nghiêm túc hẳn, cực kỳ cảnh giác. Toàn thân hắn bốc lên lôi quang, sức mạnh Ngũ Sắc Thiên Phạt tụ lại rồi bao bọc lấy cơ thể hắn, cộng thêm một cỗ không gian quy tắc biến thành một bức tường phòng ngự. Hắn không thể bất cẩn, nơi này chốn chốn quỷ dị, có lực lượng bí ẩn cắn nuốt linh hồn người ta, cả những nguy hiểm vẫn chưa lộ mặt. Cổ Trần không dám sơ suất, thần kinh căng chặt tiếp tục rơi xuống, hắn còn phải cố gắng cảm ứng khí tức của Long Uyên và Câu Trần. Trong quá trình đó, Cổ Trần vẫn luôn phòng bị bóng đen quỷ dị kia, nhất định đã có vật gì đó muốn tập kích hắn. Thậm chí hắn còn cảm thấy, trong bóng tối có một đôi mắt đang nhìn hắn chăm chú, ánh nhìn lạnh lẽo khiến toàn thân hắn khó chịu. Hô!Một cỗ hàn khí đánh tới sau lưng, Cổ Trần sợ hãi cả kinh, lập tức xoay người tung ra một cỗ Thiên Phạt cường đại đáp trả. Ầm ầm ầm! Hắc vụ vô tận tán loạn. Cổ Trần nheo mắt nhìn kĩ, rốt cuộc thấy được một bóng đen quỷ dị bị đánh trúng, biến mất không còn tăm hơi. Nhưng từ đầu đến cuối hắn vẫn cảm thấy bóng đen kia không hề chết đi, lại càng không biến mất. - Bà nội cha nó! Rốt cuộc là thứ quỷ gì?Cổ Trần nhịn không được mắng to, thật sự khó quá, địch trong tối ta ngoài sáng, phải làm sao đây?Hắn đề cao cảnh giác, tiếp tục phòng bị, cả linh hồn lẫn cơ thể căng thẳng tột độ, luôn trong trạng thái sẵn sàng bạo phát. Hắn âm thầm tích cóp lực lượng, chuẩn bị cho cú đánh tiếp theo, muốn tung ra một kích trí mệnh. Nhưng không biết có phải lúc nãy bị đánh đau quá hay không, bóng đen kia không xuất hiện nữa, nó đã biến mất một cách kỳ quái. Ầm ầm ầm! Lúc này, Cổ Trần nghe thấy tiếng ù ù, hình như là tiếng gió. Hai mắt hắn sáng lên, lập tức thi triển U Linh Nhãn nhìn qua, rốt cuộc thấy được đáy Thiên Uyên. - Cuối cùng đến được đáy rồi hả?Cổ Trần lẩm bẩm, nơi này thật sự quá sâu. Thiên Uyên này ẩn chứa rất nhiều điều khủng bố bí ẩn, nguy cơ trùng trùng, khiến một cường giả như Cổ Trần cũng không dám sơ ý. Hắn chậm rãi rơi xuống đáy Thiên Uyên, chân vừa chạm đất đã nghe được tiếng răng rắc vang giòn, hắn lập tức nhìn qua! Chỉ thấy hài cốt chất thành từng đống, còn có cả một lớp bột phấn thật dày. Đó là bột xương. Sắc mặt Cổ Trần nghiêm trọng, hắn cẩn thận đánh giá bốn phía, dưới này tối mù, chung quanh tràn ngập hắc vụ liên tục phun trào. - Đây là! Đột nhiên, Cổ Trần nhìn thấy phía trước có một mảnh vỡ, bóng người lóe lên dịch chuyển tới trước, lập tức thấy được rất nhiều mảnh vỡ dính máu. Nó chính là mảnh vỡ của Thanh Đồng chiến giáp, Cổ Trần không nhìn lầm, phía trên có ký hiệu của bộ lạc. Mà vết máu trên mảnh vỡ có lưu lại khí tức của Long Uyên. - Quả nhiên Long Uyên và Câu Trần đã tới nơi này. Cổ Trần lẩm bẩm, hai tên thủ hạ đã tới nơi này thật, hơn nữa còn trọng thương, hiện tại không rõ sống chết. Hắn biết nhất định phải nhanh chóng tìm thấy hai người bọn họ. - Rống!Cổ Trần đang xem xét tình huống chung quanh, đột nhiên nghe thấy một tiếng gào thét vang lên từ trong bóng đêm vô tận, lệ khí ngập trời. Cổ Trần đột ngột quay người, chỉ cảm thấy một cỗ khí tức âm lãnh tà khí đập vào mặt. Một cỗ hắc vụ sôi trào bao phủ, có bóng đen đáng sợ gào thét, tiếng rống chấn động Thiên Uyên, vô số đá vụn rơi xuống. Bành!Chỉ nghe một tiếng vang trầm, chợt thấy hai bóng người bay ra ngoài cùng với máu tươi. ."
}