{
  "chapter_name": "Chương 1471",
  "content": "Bất quá thân thể hắn cũng không phải là cái vừa nãy bị đánh phát nổ. Hiện tại bóng người hắn chỉ tồn tại dưới dạng một cái linh hồn. Nhưng là một linh hồn vô cùng cường đại.- Linh hồn ý chí?Cổ Trần thì thào một câu, dường như đã xem thấu nội tâm của đối phương.Đây là một đạo linh hồn thể.Chỉ thấy linh hồn thượng thương vật dẫn lộ ra cuồng tiếu:- Cổ Trần, ta còn phải cảm tạ ngươi đã giúp ta đánh nát cỗ thượng thương vật dẫn này, giúp ta một đại ân.- Trước nay vẫn chưa có người có sức mạnh vượt qua thượng thương vật dẫn. Ngươi chính là người đầu tiên.Hắn nói những lời này để vô số người đều có loại dự cảm xấu.Cổ Trần tâm lý cũng trầm xuống, âm thầm cảm thấy có một tia không ổn. Câu nói của đối phương giống như dự đoán được hắn chắc chắn sẽ đánh bại thân thể của bản thân vậy, mà tâm trạng còn như đang mong chờ điều đó.- Thì ra là vậy.Thái Dương chi tử bỗng nhiên hoảng sợ nói:- Sự tồn tại của thượng thương vật dẫn chính là gánh chịu thượng thương thân thể. Nó căn bản là không có biện pháp nào đánh vỡ được.- Có thể đánh vỡ thượng thương vật dẫn, chỉ có thể dùng sức mạnh của thiên thần. Mà trên thân thể Cổ Trần sở hữu thiên phạt chi lực, hiển nhiên là lựa chọn vô cùng hợp lý để phá đi cơ thể thượng thương vật dẫn.Nói nói một hồi, Thái Dương chi tử sắc mặt đại biến, nhìn linh hồn thể của thượng thương vật dẫn đang đứng ở kia, nhíu nhíu mày, ánh mắt chăm chú.Sau đó dường như nghĩ tới điều gì, trên mặt hắn hiện ra hoang mang kinh dị.- Thượng thương vật dẫn, đối với ta mà nói chính là một cái lồng giam. Nó khiến linh hồn và tâm trí của ta không cách nào thoát ra được, càng không thể thoát khỏi vận mệnh trở thành vật trung gian.Thượng thương vật dẫn nói xong, toàn thân bốc lên quang mang mãnh liệt, khí tức cũng nương theo đó cường thịnh lên. Linh hồn cùng tâm trí hắn ba động đảo qua bốn phía.Tất cả mọi người chỉ cảm thấy cả tinh thần lẫn thể xác bị đè nén trầm trọng. Dường như sức mạnh đó đã chèn ép một mảnh bầu trời, sau đó toàn lực ép xuống bọn họ vậy, cảm giác vô cùng khó chịu.Bây giờ Cổ Trần mới cảm thấy bất an. Khá khen cho một tên thượng thương vật dẫn, gia hỏa này vậy mà tại tính kế hắn, còn hắn thì cứ như bị trúng tà, để yên cho đối phương gài bẫy.Quả nhiên, đối phương cười to nói:- Ta còn muốn cảm tạ ngươi đã giúp ta thoát ly khỏi sự trói buộc cùng giam cầm của thượng thương vật dẫn. Ta chờ đợi bao nhiêu lâu rốt cục cũng có cơ hội thoát khỏi rồi.- Cổ Trần, bổn tọa vô cùng cảm kích ngươi. Để tỏ long cảm tạ của ta, ta sẽ ban cho ngươi một phần thưởng lớn. Chờ khi nào ngươi chết, bổn tọa lập tức sai người xây cho ngươi một cái mộ, đưa hài cốt của ngươi mai táng trong đó.Nói xong lời này, đạo linh hồn thể kia đột nhiên lóe lên, ngay trước ánh mắt kinh hãi của vô số người, tiến tới xông về phía bóng người thiên địa dựng dục đang đứng ở xa kia.- Không tốt!Cổ Trần sắc mặt đại biến, cuối cùng cũng ý thức được là kỳ lạ ở chỗ nào.Nguyên lai là trong chuyện này, thượng thương vật dẫn căn bản không phải muốn cùng Cổ Trần tử chiến, ngược lại là mượn tay Cổ Trần đánh nát vỏ bọc thượng thương vật dẫn.Từ đó linh hồn của hắn có thể được tự do, thoát khỏi sự trói buộc của vật dẫn. Mà vừa vặn lúc đó, linh hồn hắn liền nhân cơ hội vọt thẳng về hướng thân thể mà thiên địa dựng dục kia.Hẳn là hắn đã sớm có chuẩn bị, chỉ còn đợi thời cơ tới. Lúc Cổ Trần đánh nát thượng thương vật dẫn là cơ hội tốt nhất để đổi thân thể một cách hoàn mỹ, gọn gàng, không nhận chưởng khống thân thể.- Ngươi muốn nhập vào đó sao? Không có cửa đâu.Cổ Trần thật sự bốc hỏa rồi, mi tâm rọi lên một vệt ánh sáng chói lòa, dùng tốc độ nhanh đến mức sét đánh không kịp bưng tai đâm xuyên vào đạo linh hồn, truyền đến tiếng nổ kinh thiên động địa.Oanh!Hai đạo lưu quang va chạm trong hư không rồi cùng thối lui, hóa thành hai bóng người đứng đối diện nhau.- Thật là một linh hồn ý chí cường đại.Mọi người bừng tỉnh, nhìn hai linh thể đang đứng đối diện trong hư không, ngoại trừ hoảng sợ thì cũng chỉ còn lại hoảng sợ. Trong lòng ai cũng truyền đến từng đợt cảm giác rợn sống lưng.Cảm giác áp bách đó là do linh hồn cường đại mang lại, nhưng phần nhiều vẫn là một loại hoảng sợ theo bản năng.Linh hồn thể của Cổ Trần đứng ra ngăn cản đối phương, ý chí của cả hai liền xuất hiện va chạm.Răng rắc, răng rắc!Không gian nứt toác, vỡ vụn ra thành từng khúc, hai cỗ ý chí đáng sợ giao kích, va chạm nhau, uy lực xé nát hư vô.."
}