{
  "chapter_name": "Chương 2395",
  "content": "- Cho nên! Bốn người Ma Chủ, Thâm Uyên, Thiên Đế, Tổ Long liếc nhau một cái, sau đó đồng loạt nhìn bản tôn. Giờ phút này, Cổ Trần đang lâm vào suy nghĩ, ánh mắt hắn không ngừng sáng lên, trong lòng đang nghĩ về một vấn đề, bản thân nên làm thế nào?Làm theo những gì hắn nhìn thấy trong tương lai, hay là làm theo kế hoạch kia?- Hay là, chúng ta nuốt cả Khởi Nguyên Hỗn Độn này đi?Ma Chủ mang vẻ mặt dữ tợn nói. Thâm Uyên ở bên cạnh hai mắt sáng lên cười nói:- Không sai, bản tôn, hay là chúng ta nuốt cả Khởi Nguyên Hỗn Độn bao gồm cả hàng tỷ dòng thời không này đi. - Các ngươi đúng là can đảm thật đấy?Tổ Long trợn trắng mắt. Hắn mắng to:- Còn muốn thôn phệ toàn bộ Khởi Nguyên Hỗn Độn và hàng tỷ dong thời không, không sợ no chết các ngươi sao, tìm đường chết thì tự mình đi đi, đừng kéo theo bản tôn vaf chúng ta. - Thôn phệ hàng tỷ dòng thời không rất đơn giản, nói khó cũng không khó. Một câu này của Thiên Đế, khiến người nghe rợn cả người. Sau đó hắn lại lạnh lùng nói tiếp:- Chỉ cần thôn phệ Thời Không Cự Thú, hàng tỷ dòng thời không tự nhiên sẽ sụp đổ, hóa thành bản nguyên dung nhập vào trong cơ thể ngươi. - Trước đây chúng là không có cách nào, hiện tại chưa chắc. Một câu nói dài dòng này của Thiên Đế, khiến Ma Chủ, Thâm Uyên không nhịn được đều cảm thấy trong lòng căng thẳng. Hai người nhìn Thiên Đế rất nghiêm túc, tràn đầy cảm giác thờ ơ, giống như căn bản không thèm để ý đến hàng tỷ dòng thời không có bị hủy diệt hay không. Hắn không có tình cảm, tất nhiên không thể nào có bất kỳ lòng thương hại hay kiêng kỵ điều gì, nếu hắn thật sự có ý tưởng ấy, hắn sẽ không chút do dự chút nào, lập tức thôn phệ toàn bộ Khởi Nguyên Hỗn Độn bao gồm cả hàng tỷ dòng thời không. - Đừng có đoán mò. Cổ Trần có chút dở khóc dở cười, mắng:- Cả ngày chỉ biết ăn thôi hả, các ngươi ăn Khởi Nguyên Hỗn Độn thì có gì tốt?- Ăn hết rồi, còn có tác dụng gì?Cổ Trần vừa mở miệng, đám phân thân đều nhẹ nhàng thở ra, mỗi người đều lộ ra nụ cười. Thật ra vừa rồi bọn họ nói như vậy, chỉ vì muốn cho bản tôn thả lỏng một chút, đừng chú ý đến vấn đề quá khứ hay tương lai nữa, căn bản đều không quan trọng. Chỉ nên nắm chắc hiện tại, mặc kệ là quá khứ hay là tương lai, đều không liên quan nhiều lắm đến bọn họ. - Bản tôn nói đúng, vậy tiếp theo chúng ta nên làm thế nào?Ma Chủ lập tức tiếp lời. Bọn họ thành công nói sang chuyện khác, bảo Cổ Trần nói ra suy nghĩ của mình, thấy hắn không xoắn xuýt vấn đề quá khứ hay là tương lai nữa, cuối cùng bọn họ cũng thở phào nhẹ nhõm. Nếu như bản tôn cứ đắm chìm trong chuyện đó như vậy, thì rất nguy hiểm. Cho dù hình ảnh ấy là quá khứ hay là tương lai của Cổ Trần, đều rất nguy hiểm, chỉ có nắm chắc hiện tại mới là chuyện nên làm chân chính. - Bản tôn, muốn khởi động lại đại đạo, rất khó. Thiên Đế bỗng nhiên nói ra một câu. Thâm Uyên, Tổ Long lập tức gật đầu, sắc mặt trở nên vô cùng nghiêm túc và ngưng trọng, hiển nhiên bọn họ cũng biết vấn đề này không phải dễ dàng. Khởi động lại đại đạo, nói thì dễ, nhưng có ai làm được?Ba nghìn Nhân tộc đã từng mạnh mẽ nhất trong Hỗn Độn khởi nguyên, có làm được không?Bàn, người đứng đầu Hỗn Độn ngày trước, hắn làm được sao?Không có, căn bản không có người nào làm được điều này, hiện giờ Cổ Trần muốn khởi động lại đại đạo, đúng là không phải dễ dàng, nó là chuyện lớn liên quan tới toàn bộ khởi nguyên thậm chí cả hàng tỷ dòng thời không. Cổ Trần nghĩ đến điều gì đó, hắn nói:- Bước đầu tiên khởi động lại đại đạo, nhất định phải đánh vào chỗ sâu nhất trong con đường khởi nguyên, nhìn thấy Đại Đạo Chi Môn. - Quan trọng nhất chính là, mở Đại Đạo Chi Môn ra mới có thể có cơ hội khởi động lại đại đạo. Lời này không sai, nhưng hai phân thân Thiên Đế và Ma Chủ đều có chút mơ hồ không rõ. Sau đó Thâm Uyên nói:- Bản tôn, khởi động lại đại đạo có gì tốt đối với chúng ta ? Hay là, chúng ta tồn tại chính vì khởi động lại đại đạo, thậm chí vì thế mà phải dâng hiến tất cả mọi thứ?Ma Chủ, Tổ Long nghe xong cũng nhìn về phía Cổ Trần, chờ đợi lời giải thích của hắn, vì sao nhất định phải khởi động lại đại đạo?- Bàn, rốt cuộc đang mưu tính điều gì?Thiên Đế lẩm bẩm, cảm thấy có chút khác thường. Cổ Trần thở dài nói:- Khởi động lại đại đạo, chính vì giải quyết nguy cơ trong tương lai, trong tương lai chúng ta sẽ gặp phải đại địch mà chúng ta không biết, tất cả đều sẽ bị tiêu diệt. - Tương lai rốt cuộc có thứ quỷ gì, tại sao cần phải khởi động lại đại đạo trong khởi nguyên?."
}