{
  "chapter_name": "Chương 604: Vết thương lành rồi thì vết sẹo sẽ quên đau",
  "content": "Lời của Vân Thiên Vũ khiến ánh mắt của Tiêu Cửu Uyên hơi tối sầm lại, nhưng hắn không nói gì, chỉ mạnh mẽ kéo Vân Thiên Vũ rồi thi triển linh lực, đưa Vân Thiên Vũ về phủ An thân vương. Đợi khi hai người hạ xuống trước cửa phủ An thân vương, trong bóng tối đột nhiên có một bóng người xông ra. Bóng người đi đến bên cạnh Vân Thiên Vũ, quay người đưa tay nắm lấy tay của Vân Thiên Vũ, sau đó kéo nàng đứng cách xa khỏi Tiêu Cửu Uyên. Hai người Tiêu Cửu Uyên và Vân Thiên Vũ quay đầu lại liền phát hiện người đến là Phượng Vô Nhai một thân y phục màu đỏ. Khuôn mặt tà mị của Phượng Vô Nhai hơi lạnh lùng, ánh mắt âm u nhìn Tiêu Cửu Uyên, sau đó ngẩng đầu nhìn Vân Thiên Vũ tức giận nói: “Vũ Mao, sao muội lại về nhà cùng hắn, muội quên là trước đây hắn đã khiến muội tổn thương thế nào rồi sao? Trước đây không phải là muội kiên quyết thoái hôn với hắn sao? Bây giờ lại như thế này là thế nào?” Phượng Vô Nhai tức giận hung hăng chất vấn. Vân Thiên Vũ không hề thích giọng điệu hỏi của y, đây là chuyện của nàng có được không, liên quan gì đến y. Nhưng nghĩ lại bây giờ Phượng Vô Nhai là bằng hữu của nàng, đây cũng là do y đang quan tâm nàng. Cho nên Vân Thiên Vũ nhanh chóng nói: “Tối nay ở cung yến gặp chút chuyện nên hắn đưa ta về nhà.” Phượng Vô Nhai tức giận nói: “Vũ Mao, chẳng lẽ muội đã quên trước đây hắn khiến muội tổn thương thế nào rồi sao? Trong khi muội đã làm biết bao nhiêu chuyện mà hắn vẫn không tin muội, không phải muội đã hạ quyết tâm tránh xa nam nhân này và không còn liên quan đến hắn nữa sao? Bây giờ muội lại đi cùng hắn, lẽ nào muốn bị hắn làm tổn thương lần nữa?” Phượng Vô Nhai vừa dứt lời, Tiêu Cửu Uyên ở đối diện liền quay người lạnh lùng quát: “Đủ rồi, Phượng Vô Nhai, ngươi dựa vào cái gì mà chất vấn nàng như vậy, chuyện giữa ta và nàng, không phải người ngoài có thể hiểu được, ngươi nên ít can dự vào thì hơn.” “Ha ha, ta là bằng hữu của nàng, đương nhiên phải quan tâm nàng, hơn nữa ta hi vọng sau này ngươi đừng làm phiền cuộc sống của nàng nữa, Tiêu Cửu Uyên, ngươi tránh xa nàng ra một chút.” Tiêu Cửu Uyên cười lạnh: “Phượng Vô Nhai, xem ra bằng hữu như ngươi có tác dụng lớn thật đấy, ngay cả nàng đi với ai ngươi cũng quản.” Lúc này trong lòng Vân Thiên Vũ rất tức giận, thật sự rất tức giận. Tối nay trong cung xảy ra nhiều chuyện như vậy, nàng bị trúng thôi tình tán, lại còn ngâm mình trong nước hồ lạnh lẽo. Bây giờ cũng không muốn nói nhiều nhưng Phượng Vô Nhai lại cứ trách móc nàng. Nàng không hiểu, y có lý do chính đáng gì mà trách móc nàng. Sắc mặt Vân Thiên Vũ lạnh lùng, khẽ nhếch môi, rõ ràng là hết sức tức giận. Đáng tiếc Phượng Vô Nhai không hề để ý, bởi vì tối hôm nay y thật sự rất tức giận. Vốn dĩ lúc trước y nghe nói Vân Thiên Vũ đi cùng Tiêu Cửu Uyên, y rất tức giận nhưng đã nhịn rồi. Không ngờ bây giờ nàng lại về cùng Tiêu Cửu Uyên. Chẳng lẽ vết thương lành rồi thì vết sẹo sẽ quên đau. Phượng Vô Nhai vừa nghĩ vừa trừng mắt nhìn Tiêu Cửu Uyên: “Tiêu Cửu Uyên, ngươi đã làm tổn thương nàng một lần còn chưa đủ, chẳng lẽ còn muốn làm tổn thương nàng lần thứ hai sao? Ta tuyệt đối không cho ngươi có cơ hội làm như vậy.” Lời nói của Phượng Vô Nhai khiến cho Tiêu Cửu Uyên rất hối hận, đồng thời tự trách mình, nhưng hắn không chấp nhận lời của Phượng Vô Nhai: “Làm sao ngươi biết bổn vương sẽ làm tổn thương nàng lần thứ hai.” Tiêu Cửu Uyên vừa dứt lời liền thấy sắc mặt của Vân Thiên Vũ không tốt lắm, hắn nhớ lại lúc trước nàng vừa phải ngâm mình rất lâu trong hồ nước lạnh. Bây giờ điều nàng cần nhất là vào phòng tắm nước ấm rồi ngủ một giấc thật ngon. Tiêu Cửu Uyên nghĩ một lát rồi nhìn về phía Phượng Vô Nhai nói: “Ngươi hãy để cho nàng đi vào tắm nước ấm, sau đó ngủ một giấc đi.” “Tiêu Cửu Uyên, những chuyện này không liên quan đến ngươi, hiện tại nàng không còn là vị hôn thê của ngươi nữa, mời ngươi rời đi.” Phượng Vô Nhai bèn quay người kéo tay Vân Thiên Vũ, sải bước đi vào phủ An thân vương."
}