{
  "chapter_name": "Chương 1009: Nguy cơ trong bóng tối",
  "content": "Vân Thiên Vũ lập tức ngăn chúng lại: “Đừng đuổi theo, tránh bị lừa.” Trong rừng có rất nhiều cạm bẫy, nếu rơi vào cạm bẫy sẽ rất phiền phức.” Cuối cùng Ngạo Minh và Điêu Gia không hề đuổi theo, nhanh chóng rút về. Lúc này, đám người Bùi San và Bùi Văn Tuấn bên cạnh Vân Thiên Vũ không thể nói được gì nhìn ba linh thú. Hóa ra họ tưởng bên cạnh Bùi Khê chỉ có một mình báo vương là lợi hại, không ngờ ba linh thú bên cạnh nàng đều rất lợi hại, chỉ một chú vẹt nho nhỏ cũng biết phóng hỏa, vô cùng thần kỳ: “Bùi Khê, ba linh thú này thật lợi hại.” Rất nghe lời, ai ai cũng nghe lời, ba linh thú nghe xong đều ngẩng đầu ưỡn ngực, dáng vẻ ta là đệ nhất thiên hạ. Vân Thiên Vũ cạn lời đưa tay gõ đầu ba linh thú, ba còn ngoan ngoãn lui sang một bên. Sau đó thần thái kính cẩn, thấy đám người Bùi San líu lưỡi, trong lòng càng chắc chắn về Vân Thiên Vũ. Bùi khê thật sự không phải là người bình thường, họ sẽ theo nàng tới cùng. Vân Thiên Vũ đưa mắt nhìn mọi người, nói: Đi, chúng đi về phía trước, tìm chỗ nào bằng phẳng để nghỉ ngơi, ta thấy trời cũng đã tối, chúng ta phải nghỉ lại rồi nói.” “Được.” Trải qua cửa ải thứ nhất trong sát hạch ở bảo linh tháp, đến cửa ải này này là sát hạch ở từng Hắc Phong, họ cũng đã thấm mệt. Cho nên nghỉ ngơi một lát cũng rất ổn. Mọi người đi được một đoạn đường, tìm thấy một nơi tương đối bằng phẳng, sau đó mọi người tự động mở không gian giới ra, lấy một số thứ đã được chuẩn bị sẵn, dựng lều nghỉ ngơi. Vân Thiên Vũ cũng không ngoại lệ, nàng mở không gian giới, tìm kiếm đồ để dựng lều, rồi vào nghỉ ngơi. Ba linh thú phòng thủ xung quanh. Bóng đêm càng dày đặc, thi thoảng có tiếng ma thú kêu lên, còn có tiếng người kêu lên thảm thiết hòa lẫn vào nhau. Rừng Hắc Phong là nơi nguy hiểm. Nhưng vị trí mà đám người Vân Thiên Vũ ở tương đối yên tĩnh, Ngạo Minh đã hồi phục nguyên thể, canh giữ xung quanh. Trên người nó khí thế ngất trời, khiến dã thú trong rừng không dám tùy tiện lại gần. Mặt khác, lúc gần đi ngủ, Vân Thiên Vũ đã lấy ra một đan dược từ trong Phượng Linh giới, loại đan dược này có mùi vị ngòn ngọt, ai ngửi thấy cũng đều cảm thấy thoải mái, có tác dụng an thần, nhưng đối với động vật thì lại vô cùng gay mũi. Cho nên dã thú trong rừng không dám tới gần. Vì vậy họ có thể ngủ một giác thật yên ổn. Nhưng khi tới nửa đêm, bên ngoài lại có một luồng sát khí. Mọi người đang ngủ say đều biến sắc, nhanh chóng ngồi dậy, mọi người cùng nhau mở miệng: “Có sát khí.” Mọi người nhanh chóng lắc mình chạy ra khỏi lều, dựa vào nhau. Ba linh thú cũng rút về, bảo vệ phía ngoài của họ. Lúc này, những người đánh úp họ đã đánh lén. Vân Thiên Vũ nhanh chóng liếc nhìn, phát hiện có khoảng hai ba mươi người vây quanh họ. Sắc mặt Vân Thiên Vũ trầm xuống, nhanh chóng mở miệng: “Các người là ai, muốn gì?” Vân Thiên Vũ nói xong, những người đó không nói chuyện, ngược lại phía sau họ có mấy người bước tới, mấy người đó lại là Triệu Nguyệt Nhi của Triệu gia. Triêu Nguyệt Nhi vừa xuất hiện đã chỉ vào Vân Thiên Vũ quát: “Các người cẩn thận một chút, tất cả vận linh lực ở xung quanh, phòng ngừa nữ nhân này hạ độc hãm hại đó.” Vân Thiên Vũ nhìn Triệu Nguyệt Nhi, cuối cùng biết tại sao họ lại tới, hóa ra là đồng bọn của Triệu Nguyệt Nhi mời tới. Trước đó lần thứ nhất nàng đã hạ độc Triệu Nguyệt Nhi, đánh úp Triệu Nguyệt Nhi. Lần này nàng ta đã cảnh giác, không thể tiếp tục hạ độc. Huống hồ độc đan của nàng không thể giết được họ"
}