{
  "chapter_name": "Chương 560: Thành thân với thái giám",
  "content": "Cả người Vân Thiên Vũ lạnh lẽo, đôi mắt toát ra sự lạnh lùng khiến người khác run sợ. Lúc trước Thác Bạt Trinh chọn nàng là để hoàn thành kế hoạch của nàng ta. Nàng ta muốn tự chọn đối tượng thành thân ở Đông Ly quốc. Từ khi nàng ta chọn nàng, đã tự rước bực tức vào người. Thác Bạt Trinh nhìn Vân Thiên Vũ, đôi mắt tràn đầy căm hận, nàng ta chậm rãi mở miệng nói: “Đúng, ta đã nói.” Vân Thiên Vũ trực tiếp vung tay chỉ về phía một người trong đại điện, nói với Thác Bạt Trinh: “Ta chọn người thay công chúa, chính là hắn, công chúa lấy hắn, kết thân cùng với Đông Ly quốc chúng ta.” Mọi người nhanh chóng quay đầu lại nhìn, nhìn thấy người Vân Thiên Vũ chỉ, thì ra là tổng quản thái giám Lâm Cảnh bên cạnh hoàng thượng. Lâm Cảnh đã già lại còn xấu xí, mặt đầy nếp nhăn, ngay cả lưng cũng đã còng. Không ngờ Vân Thiên Vũ lại gả Thác Bạt Trinh cho hắn. Lúc này đây, không chỉ người Bắc Địch quốc ngây người, ngay cả người Đông Ly quốc cũng ngây người giật mình. Thác Bạt Trinh thì hóa đá. Bắt nàng ta gả cho một thái giám vừa già vừa xấu xí, gả cho thái giám, thái giám. A a a, Vân Thiên Vũ thật quá đáng, lại thản nhiên bắt nàng ta gả cho một tên thái giám để liên hôn hai nước. Thác Bạt Trinh tiêu rồi. Người Bắc Địch quốc không làm, việc này truyền ra, không phải sẽ khiến bị người trong thiên hạ cười chết luôn sao. Đường đường là một công chúa lại gả cho một tên tổng quản thái giám để liên hôn hai nước, từ cổ chí kim cũng không có chuyện thế này. Dũng vương Thác Bạt Dã nhanh chóng đứng lên, nhìn Vân Thiên Vũ, hung hãn nói: “Linh nghi quận chúa, đây là ngươi không nể mặt Bắc Địch quốc chúng ta.” “Ha ha, lời này của Dũng vương quả đúng thật là buồn cười, các người được phép làm mất mặt ta, lại không cho ta làm mất mặt các người sao? Là ai lúc trước nói ta quái dị, các người muốn khiêu khích ta, thì phải chấp nhận lửa giận của ta, lúc giao ước các ngươi không có nói không được chọn thái giám làm đối tượng liên hôn.” “Nếu các người không dị nghị, ta chọn ai cũng không ảnh hướng đến các người.” “Cái gì mà làm mất mặt, khiến các người mất mặt thì thế nào?” Vân Thiên Vũ không vui nói. Bởi vì ngày thường nàng khéo léo và rõ ràng, mặc dù nàng chỉ nói, người khác cũng thấy cử chỉ của nàng thanh nhã mê người. Tuyệt đối không phải nàng lên mặt bắt nạt người khác, ai cũng gật đầu đồng ý. Đúng vậy, Bắc Dịch quốc các người không nói là không được chọn thái giám. Người ta chọn thái giám cũng có ảnh hưởng gì tới các người. Trong điện, mọi người chỉ trích người Bắc Địch quốc, bây giờ trong lòng ai nấy cũng rất thoải mái. Ai kêu người Bắc Dịch quốc lúc trước cứ ra vẻ gây khó dễ, còn nói đối tượng liên hôn phải do bọn họ chọn, có chuyện tốt như vậy sao? Cuối cùng bọn họ chọn Linh Nghi quận chúa, không phải là vì chèn ép Linh Nghi quận chú để đạt được mục đích sao? Bây giờ bị người ta làm mất mặt rồi còn nói người ta không nể mặt bọn họ. Đáng đời. Trong đại điện có người nhìn Vân Thiên Vũ kêu: “Linh Nghi quận chúa, chúng ta ủng hộ người.” Một người kêu lên rồi nhiều người kêu lên theo. “Linh Nghi quận chúa, chúng ta ủng hộ người.” “Ủng hộ người.” “Ủng hộ người.” Mặt người Bắc Địch quốc đều đỏ lên vì tức giận. Trinh Đức công chúa Thác Bạt Trinh tức giận đến chảy nước mắt. Bắt nàng ta gả cho một tên thái giám, nhất định nàng ta sẽ không gả, nếu như thật sự gả nàng cho thái giám, chi bằng nàng đi tìm con đường chết. Thác Bạt Trinh không nhịn được khóc lên, trong lòng vô cùng hận Vân Thiên Vũ. Tất nhiên người Bắc Địch quốc không để cho công chúa của mình gả cho một lão thái giám để liên hôn. Cho nên Dũng vương Thác Bạt dã nhanh chóng nhìn lên phía hoàng thượng. “Hoàng đế bệ hạ, người cho rằng còn có thể đàm phán hòa bình không? Bắt công chúa nước ta gả cho một tên thái giám để liên hôn hai nước, đây là cực kỳ không nể mặt Bắc Địch quốc.”"
}