{
  "chapter_name": "Chương 1030: Hắn quên chúng ta rồi",
  "content": "Ở đây mọi người mắt thấy Viêm Thiên đi đến một góc chợ đêm thì bắt đầu tản đi. Nhưng mỗi người đều cao hứng bàn tán: \"Đó chính là tân sinh hạng nhất bảng Viêm Thiên sao?\" \"Quả thật tuấn mỹ, hơn nữa vừa thấy cũng không phải là người tầm thường.\" \"Người này từ đâu xuất hiện vậy? Nói không chừng là nhân vật quan trọng của thế lực nào đó, cho nên mới không giống người thường như thế.\" \"Ai biết được chứ?\" Mọi người bàn tán rất náo nhiệt, Vân Thiên Vũ không để ý tới người khác, nàng chỉ đứng chôn chân tại chỗ nhìn về phía Tiêu Cửu Uyên, tuy rằng đã không nhìn thấy bóng hình của Tiêu Cửu Uyên nữa, nhưng nàng vẫn si ngốc nhìn xung quanh. Nhìn nàng như vậy, khiến hai người Bạch Doanh Doanh và Bùi San ở một bên nở nụ cười, hai người tiến đến chỗ Vân Thiên Vũ nói: \"Bùi Khê, thế nào, bộ dạng Viêm Thiên tuấn tú chứ, có phải muội động lòng rồi không?\" \"Nhưng tỷ cũng không nên tuỳ ý động lòng như thế, nghe người ta nói vị Viêm Thiên học trưởng này không thích nữ nhân đến gần, cho nên tỷ nên thừa lúc còn sớm mà chặt đứt tơ tưởng đi, đỡ phải đến lúc đó lại tổn thương.\" Vân Thiên Vũ nghe Bạch Doanh Doanh nói xong, trong lòng có chút vui vẻ. Tiêu Cửu Uyên quả nhiên vẫn giống trước kia, không thích trêu hoa ghẹo nguyệt, phẩm chất này không tồi. Lát nữa nàng gặp hắn, nhất định phải khen hắn một câu. Vân Thiên Vũ trong lòng suy nghĩ, miệng nói: \"Hai người ít suy nghĩ lung tung, thu dọn một chút, chúng ta lập tức quay về.\" “Được.” Bạch Doanh Doanh và Bùi San không nghi ngờ gì, nhanh chóng thu dọn đồ đạc, chuẩn bị rời khỏi Ma thành. Vân Thiên Vũ vẫn đứng tại chỗ nhón chân ngóng nhìn, chờ tin tức của Ngạo Minh và Điêu Gia. Nghĩ đến chút nữa hai người gặp lại, lòng nàng hơi kích động. Nhưng thời gian trôi qua, Ngạo Minh và Điêu Gia vẫn chưa về, trong lòng Vân Thiên Vũ bắt đầu lo lắng. Sao lại thế này? Tại sao đến bây giờ vẫn chưa đến chứ? Nàng vừa suy nghĩ trong đầu, Ngạo Minh và Điêu Gia đã trở lại. Nhưng vẻ mặt của hai tên này không tốt lắm, Điêu Gia cướp lời nói: \"Hu hu, chủ tử, hắn không để ý tới chúng ta, chẳng những không để ý tới chúng ta, còn đánh bay ta đi.\" Nó hoàn toàn không có phòng bị, cho nên mới bị tên kia trực tiếp đánh bay đi, nếu như nó phòng bị, tuyệt đối sẽ không bị hắn đánh bay rồi, hu hu. Tên khốn này lại đánh nó một lần nữa, mối thù lần này của bọn họ lớn như núi, sau này nó nhất định sẽ đòi lại cả vốn lẫn lời. Điêu Gia nhanh chóng tố cáo nói: \"Chủ tử, chúng ta không cần tên kia nữa, sau này không bao giờ để ý đến hắn nữa, mặc kệ hắn đi.\" Vân Thiên Vũ nghe Điêu Gia nói xong, trong lòng liền trầm xuống, chỉ cảm thấy trong phút chốc có một tảng đá lớn đè lên tim nàng. Trong nháy mắt, nàng dường như không thở nổi nữa, nàng khó nhọc hít thở. Nàng nhanh chóng nhìn Ngạo Minh, Ngạo Minh trầm ổn hơn Điêu Gia, nói không chừng sẽ có phát hiện gì đó. Tại sao Tiêu Cửu Uyên không nhận ra bọn họ, là vì bên cạnh có người cho nên mới giả vờ sao? Hay là nói hắn cho bọn họ chỉ thị gì đó, sau đó mới đến tìm nàng. Lúc Vân Thiên Vũ nhìn về phía Ngạo Minh. Ngạo Minh nhìn thấy trong ánh mắt nàng có sợ hãi, có bất an, có hoảng hốt. Ngạo Minh đột nhiên rất đau lòng, không muốn nói những chuyện không vui đó với chủ tử nhà mình. Bởi vì nó cảm thấy chuyện này rất có thể sẽ khiến chủ tử nhà mình đau lòng, nhưng nó không thể không nói. Ngạo Minh suy nghĩ, hơn nữa ngày mới mở miệng nói: \"Chủ tử, ta cảm thấy hắn không nhận ra chúng ta nữa. Lúc chúng ta xuất hiện ở bên cạnh hắn, ánh mắt hắn nhìn chúng ta hoàn toàn xa lạ, giống như không quen biết. Cho nên lúc Điêu Gia giả vờ đánh lén hắn mới bị hắn đánh một cái bay ra ngoài.\" \"Không nhận ra?\""
}