{
  "chapter_name": "Chương 768: Đồ ngốc",
  "content": "Gia Cát Cẩn nheo mắt nhìn người bốn phía, cuối cùng đưa tay ra trước mặt Vân Thiên Tuyết, chậm rãi nói: “Lấy ra.” Lời của gã khiến cho Vân Thiên Tuyết càng thêm run rẩy thân mình, nàng ta liều mạng lắc đầu, còn theo bản năng đưa tay bảo vệ cổ. Gia Cát Cẩn có chút không kiên nhẫn, mệnh lệnh người cung tỳ bên cạnh Vân Thiên Tuyết: “Lấy ngọc bội của công chúa ra đây.” “Vâng, điện hạ.” Tỳ nữ kéo người Vân Thiên Tuyết, đưa tay lấy đi ngọc bội trên cổ nàng ta. Vân Thiên Tuyết ra sức kéo quần áo của mình, không muốn tỳ nữ lấy ngọc bội trên cổ. Nhưng tỳ nữ sức lực rất mạnh, Vân Thiên Tuyết lại không dám động tay chân với cung tỳ, cho nên ngọc bội trên cổ đã bị cung tỳ cầm lấy. Cung tỳ cầm ngọc bội đi thẳng tới trước mặt Gia Cát Cẩn, đưa ngọc bội tới tay Gia Cát Cẩn. Gia Cát Cẩn cầm ngọc bội giơ giơ lên nói: “Các vị, ngọc bội này chính là tín vật tùy thân của cô cô ta, năm đó bà ấy sinh nữ nhi, đưa ngọc bội cho nữ nhi, sau đó vì phò mã chết trong một trận chiến cùng Tây Tấn, cô cô đầu óc có chút không được ổn, bà ấy mang theo nữ nhi đi tới biên cảnh Nam Chiêu và Tây Tấn, muốn tìm tung tích của phò mã, cuối cùng trong lúc bối rối đã làm lạc mất nữ nhi, sau đó bọn ta đã tìm được cô cô, nhưng không tìm được nữ nhi của cô cô.” “Tuy rằng nữ nhi của cô cô bị thất lạc, nhưng bọn ta vẫn luôn không từ bỏ việc tìm kiếm tung tích nàng ấy, sau này rốt cuộc tìm được ngọc bội này, cũng là tìm được nữ nhi của cô cô.” Hành động này của Gia Cát Cẩn chính là nói với người Đông Ly quốc, Nam Chiêu bọn họ không phải cố ý sinh sự, mà là Vân Thiên Tuyết thật sự là nữ nhi của cô cô. “Trên ngọc bội này, ngoài nhũ danh của hoàng muội, còn có quốc hoa của Nam Chiêu ta, hình vẽ hoa đại ngọc lan, các vị nếu không tin, có thể tiến đến quan khán.” “Hơn nữa ta nghĩ trong những người ở đây, hẳn là có người từng thấy trên người Vân Thiên Tuyết có ngọc bội này.” Ngọc bội trong tay Gia Cát Cẩn có không ít vết nứt, vừa nhìn là biết từng bị rơi vỡ, tuy rằng được dán liền lại, nhưng kẽ nứt trong đó vẫn có thể nhìn thấy rõ ràng có thể. Nhìn ngọc bội, những người khác không có phản ứng gì. Nhưng Vân Thiên Vũ lại lộ ra vẻ mặt khó có thể tin. Bởi vì ngọc bội kia là đồ vật của nàng. Không phải đồ vật của mẫu thân đời trước sao, như thế nào lại thành tín vật của Nam Chiêu trưởng công chúa. Vân Thiên Vũ đầu óc nhất thời không suy nghĩ được gì. Trong đám người đột nhiên có người phá lên cười. Một người từ từ đi ra, chính là Tuyên vương Tiêu Thiên Dịch. Tiêu Thiên Dịch cười ha ha rồi nói: “Hóa ra ngoài ta ra, còn có một người bị biến thành kẻ ngốc, cảm giác này quá sung sướng, hiện tại lòng ta dễ chịu hơn nhiều.” Ngọc bội này là đồ vật của Vũ Nhi, căn bản không phải đồ vật của Vân Thiên Tuyết, Không ngờ Vân Thiên Tuyết lừa y bao nhiêu năm, thế nhưng còn dám lừa người Nam Chiêu, nữ nhân này bản lĩnh cũng quá lớn. Tuyên vương Tiêu Thiên Dịch vừa đứng ra, Vân Thiên Tuyết sắc mặt u tối đến đáng sợ, nàng ta hét lên: “Không, không, đó là đồ vật của ta.” Đáng tiếc Tiêu Thiên Dịch chỉ khinh bỉ nhìn nàng ta một cái, sau đó quay đầu cười, nhìn về phía Nam Chiêu thái tử nói. “Ai ai cũng nói Nam Chiêu thái tử khôn khéo, hóa ra cũng có lúc ngu xuẩn như vậy.” “Hay quá, Tiêu Thiên Dịch ta không oán trời không oán đất nữa.” Lời của Tiêu Thiên Dịch khiến cho sắc mặt Gia Cát Cẩn lập tức trở nên lạnh lùng, luồng khí lạnh quanh thân cuồn cuộn dâng. Gã lạnh lùng nhìn Tiêu Thiên Dịch: “Tuyên vương nói vậy là có ý gì?” Tiêu Thiên Dịch cười ha ha nói: “Ngọc bội này căn bản không phải là…” “Không, đó là của ta, là của ta.” Vân Thiên Tuyết thình lình đứng lên xông tới đoạt lấy ngọc bội trong tay Gia Cát Cẩn. “Nó là của muội, hoàng huynh. Chúng ta đi, chúng ta mau rời khỏi Đông Ly, tất cả những người này đều không có hảo tâm, tất cả bọn họ đều là ác nhân.”"
}