{
  "chapter_name": "Chương 204: Thề bảo vệ trận địa",
  "content": "Ngoài phòng, Bạch Diệu ngơ ngác nhìn Vân Thiên Vũ, thật lâu không có phản ứng. Vân tiểu thư đã từng gặp qua, nhưng bây giờ so với trước kia linh động hơn rất nhiều, xem ra nàng đã tu luyện linh khí, cho nên cả người mới có thể có dáng vẻ cùng người khác bất đồng như vậy. Một người tu luyện linh lực, khí tức trên người, tứ chi người bình thường linh động hơn rất nhiều, mà linh mạch trên người Vân tiểu thư thiên phú hơn so với người bình thường, cho nên linh khí trên người nàng, người bình thường muốn học cũng học không được. Bạch Diệu suy nghĩ cung kính dâng lọ đan dược trong tay, nghiêm túc nói: \"Vân tiểu thư, đây là Sinh Phu Đan vương gia để cho thuộc hạ đưa tới, đan dược này có thể chữa trị vết sẹo trên mặt Vân tiểu thư, vương gia đặc biệt cho thuộc hạ đưa tới để cho Vân tiểu thư dùng.\" Vân Thiên Vũ nhíu mày, con ngươi âm u, thản nhiên nói: \"Vương gia nhà ngươi ngược lại có lòng.\" Câu nói bóng gió, Bạch Diệu không nói thêm gì, cũng không phải bởi vì Vân Thiên Vũ có thể trở thành vương phi của Ly thân vương phủ, mà là bởi vì Vân Thiên Vũ có thiên phú cực cao, người như vậy, ngày sau nhất định sẽ là cường giả, hôm nay mình nếu như không để cho nàng thoải mái, ngày sau nàng liền tuyệt đối sẽ không để cho hắn vui vẻ. Bạch Diệu suy nghĩ lại trầm ổn nói: \"Vân tiểu thư, vương gia nói, ngày mai chính là ngày mừng thọ của lão thái quân của Tưởng quốc công phủ, Vân tiểu thư nên đi ra ngoài một chút mới phải.\" Bạch Diệu dứt lời, con ngươi Vân Thiên Vũ tối lại, nàng biết lời này của Tiêu Cửu Uyên có ý là không để cho nàng vẫn đợi ở Vĩnh Ninh Hậu phủ, nàng bất động, hung thủ phía sau không có biện pháp động thủ, hắn liền không có biện pháp bắt được người đó. Ngày mai mừng thọ lão thái quân Tưởng quốc công phủ là một cơ hội. Vân Thiên Vũ suy nghĩ một chút, cảm giác mình nên vì Tiêu Cửu Uyên làm chút gì đó, bất kể như thế nào, nàng mang danh Ly thân vương phi của Tiêu Cửu Uyên, tạm thời nó sẽ bảo vệ nàng bình an là sự thật, hơn nữa đây là điều kiện giữa hai người bọn họ liên thủ. Hiện tại nàng lấy được lấy được thứ nàng cần, tự nhiên phải thực hiện lời hứa. \"Được, ngươi trở về nói với vương gia, ngày mai ta sẽ đi tới Tưởng quốc công phủ một chuyến.\" Nàng bây giờ cũng không hoàn toàn sợ hãi kẻ sau màn kia, bất kể người nọ có bao nhiêu năng lực, nàng đã không phải là Vân Thiên Vũ trước kia cho người khi dễ, hơn nữa, chỉ nói Tiểu Linh Đang cùng Điêu Gia bên cạnh nàng, người bình thường đã không phải là đối thủ của các nàng, mà nàng cũng đã đạt tới Cam Linh đỉnh phong, chớ đừng nói đến nàng tiếp nhận Thần Y Truyền Thừa và Vạn Độc Cổ Phương. Trước kia nàng thường luyện tập độc thuật, đối với người có linh lực không có tác dụng, nhưng trong Vạn Độc Cổ Phương có không ít độc phương, có tác dụng đối với người có linh lực. Vân Thiên Vũ khẽ nở nụ cười, quanh thân đều tỏa ra ánh sáng tự tin, cả người không nói ra được lạnh lùng cao quý. Nàng bảo Họa Mi nhận lấy Sinh Phu Đan trong tay Bạch Diệu. Họa Mi đáp ứng, hung hăng đưa tay nhận lấy Sinh Phu Đan trong tay Bạch Diệu, nghĩ đến Tiêu Cửu Uyên bắt nạt tiểu thư nhà mình, nàng liền nhìn Bạch Diệu không vừa mắt, hừ, tiểu thư nhà mình hiện tại rất đẹp, căn bản không cần Tiêu Cửu Uyên giả bộ hảo tâm. Họa Mi nhận lấy Sinh Phu Đan, nhìn chằm chằm Bạch Diệu không vui nói: \"Tốt lắm, hiện tại ngươi đồ đã đưa, lời cần truyền cũng đã nói, có thể đi, chúng ta nơi này không hoan nghênh ngươi.\" Họa Mi nói với Tiểu Linh Đang sau lưng Bạch Diệu: \"Tiểu Linh Đang, ngươi mau tiễn hắn đi đi.\" Tiểu Linh Đang vừa cắn quả tử vừa gật đầu: \"Được.\" Nàng quay đầu tức giận trợn mắt nhìn Bạch Diệu một cái: \"Đi nhanh đi.\" Nàng không thích ngươi của Tiêu Cửu Uyên, bọn họ sẽ là người giành tẩu tử với nàng, nàng muốn giúp ca ca bảo vệ trận địa."
}