{
  "chapter_name": "Chương 753: Bình dấm chua nhỏ",
  "content": "Sau khi Tiêu Cửu Uyên giúp Vân Thiên Vũ sửa sang lại quần áo xong, bế cô ngồi trên đùi hắn. Bởi trước đó thân mật, cho nên hiện tại hai người đều cuồng nhiệt hơn. Vân Thiên Vũ giãy giụa, Tiêu Cửu Uyên cúi người thổ khí như lan bên tai nàng nói: “Đừng nhúc nhích, nàng vừa động, chỉ sợ bổn vương lại không nhịn được.” Sau đó đến cử động Vân Thiên Vũ cũng không dám. Tiêu Cửu Uyên bế cô, vô cùng u oán nói bên tai nàng: “Vũ Nhi, ta muốn lấy nàng rồi, nàng còn như vậy, bổn vương nhất định sẽ phế đi.” “Hừ, đáng đời.” Vân Thiên Vũ lườm hắn liếc mắt một cái, kiêu ngạo nghiêng đầu sang chỗ khác, không nhìn hắn, nhưng cũng không dám cử động. Sợ nam nhân này không khống chế nổi sẽ thực sự làm với nàng. Vậy thì nàng thật sự không còn mũi gặp người khác rồi. Lúc này ngoài xe ngựa, thái giám trong cung chạy tới. Xa giá của Ly thân vương phủ cũng ngừng lại, Bạch Diệu nhanh chóng tiến lên hỏi: “Công công có chuyện gì sao?” Công công này là người của thái hậu nương nương trong cung, cho nên Bạch Diệu rất khách khí với lão ta. Công công mau chóng xoay người xuống ngựa, nhanh chóng nói: “Thái hậu có chỉ, tuyên Linh Nghi quận chúa tiến cung.” Bạch Diệu nhất thời không biết trả lời như thế nào, quay đầu nhìn xe ngựa. Trong xe ngựa, Tiêu Cửu Uyên vén rèm nhìn ra bên ngoài, sắc mặt lạnh lùng, ánh mắt hung ác. Vốn hắn đã căm tức thái giám phá này hủy chuyện tốt của hắn, còn cố tình nói mẫu hậu tuyên Vũ Nhi vào cung, mẫu hậu tuyên Vũ Nhi vào cung, không cần nghĩ cũng biết là chuyện gì. Hắn tuyệt sẽ không để Vũ Nhi bị làm khó. Cho nên Tiêu Cửu Uyên lạnh lùng quát: “Trở về bẩm với thái hậu nương nương, Linh Nghi quận chúa không tiến cung, đúng rồi, ngươi nói với thái hậu nương nương, đây là chủ ý của bổn vương, không liên quan đến Linh Nghi quận chúa.” Tiêu Cửu Uyên nói xong, vẻ mặt thái giám bên ngoài vô cùng khó coi. Tại sao Ly thân vương gia lại ở đây. “Vương gia?” Thái giám còn muốn nói. Bạch Diệu đã mở miệng: “Công công vẫn nên trở về đi.” Trong xe ngựa, Vân Thiên Vũ lại lên tiếng: “Chờ một chút.” Bên ngoài, thái giám dừng lại, Vân Thiên Vũ nói: “Ta tiến cung đi gặp thái hậu nương nương…” Thái giám lập tức vui vẻ, sau này có cách báo cáo kết quả công việc rồi. Chỉ là thái giám còn chưa kịp vui vẻ, trong xe ngựa truyền ra giọng bất mãn của Tiêu Cửu Uyên. “Vũ Nhi, nàng không phải đi.” Tiêu Cửu Uyên ôm Vân Thiên Vũ, nhanh chóng nói. “Ta biết mẫu hậu tuyên nàng tiến cung làm gì? Bà muốn khuyên nàng để ta cưới Nam Chiêu công chúa làm phi, nàng nói nàng sẽ nghe bà khuyên, để ta nạp nữ nhân khác làm phi sao?” Tiêu Cửu Uyên nhìn chằm chằm Vân Thiên Vũ. Vân Thiên Vũ nhíu mày, nhìn Tiêu Cửu Uyên, chầm chậm nói. “Nghĩ cùng không cần nghĩ, nam nhân của ta sẽ không để cho người khác, Tiêu Cửu Uyên chàng nếu dám lấy nữ nhân khác thì cứ chờ xem.” “Đừng quên chàng vừa hôn ta vừa…” Vân Thiên Vũ không nói được nữa. Tiêu Cửu Uyên tiến đến bên cạnh nàng, nhỏ giọng hỏi: “Vừa làm sao?” Vân Thiên Vũ trực tiếp đích cho hắn một cái liếc mắt: “Tóm lại, cả đời này chàng không thể lấy nữ nhân khác, nếu không ta sẽ giết chàng…” Nếu không có mấy hành động ôm hôn, nàng đại khái có thể làm như không quen biết người này, nhưng đã ôm hôn nàng, thiếu chút nữa còn ngủ cùng, cả đời hắn chỉ có thể lấy mình nàng, nếu hắn thay lòng đổi dạ, nàng không ngại giết hắn. “Thật ác độc.” Tiêu Cửu Uyên vẻ mặt nghĩ mà sợ nói, nhưng rất nhanh lại sung sướng cười cười hôn Vân Thiên Vũ một cái. “Yên tâm đi, bình dấm chua nhỏ của ta, bổn vương cả đời này chỉ lấy mình nàng làm vợ, có vợ như thế, chồng còn có gì phải đòi hỏi, sẽ không có nữ nhân khác.” Lời này rốt cục cũng khiến Vân Thiên Vũ hài lòng."
}