{
  "chapter_name": "Chương 314: Tính toán Liễu thị",
  "content": "Editor: LaOngdao142 Trong phòng khách Tử Trúc Hiên, Vân Thiên Vũ cùng Diệp Gia đang nói chuyện. Diệp Gia cầm trong tay vài thứ gì đó, có một chiếc khăn lụa làm bằng gấm tuyết mềm nhẵn nhẵn nhụi, trên khăn lụa có thuê giao cảnh uyên ương, mà một góc khăn tử có thuê hai tên, Liễu Mị, Dung Hành. Vân Thiên Vũ rất nghiêm túc suy nghĩ một hồi, nàng nhớ tới họ của Nam Dương Vương hình như họ Dung, cho nên Dung Hành chính là Nam Dương Vương. Ha ha, thật là trời cũng giúp ta. \"Nữ nhân này vậy mà lại giữ đồ vật quan trọng như vậy, lá gan của bà ta thật là lớn a, ngươi thế nào lấy được.\" Vân Thiên Vũ vuốt khăn lụa trong tay, đây là một loại gấm tuyết thượng hạng, phủ đệ bình thường căn bản không có, ngược lại Nam Dương Vương phủ có thể có loại gấm này, bởi vì hoàng đế sẽ ban thưởng đồ cho Nam Dương Vương, cho nên gấm tuyết rất có thể là cống phẩm. Vân Thiên Vũ vừa nghĩ tới vừa nhìn Diệp Gia, thấy trong tay nàng còn có đồ trang sức đeo tay quý giá, trên đó đồ còn khắc chữ. Mị thái thiên thành, Tử Diễm. Lạc khoản tử diễm, nhất định Nam Dương Vương chỉ lấy chữ thôi. Vân Thiên Vũ càng xem trên mặt vui vẻ càng sâu, một bên Diệp Gia thật nhanh lấy trong tay một yếm cùng một bộ áo lót tiết khố: \"Ngươi xem, đây đều là gấm tuyết thượng đẳng làm thành, về phần khăn tử, ta nghĩ đại khái là vải thừa làm ra.\" Vân Thiên Vũ đưa tay nhận lấy cái yếm, thấy trên yếm cũng có thuê uyên ương, giống nhau đều có lưu tên. Vân Thiên Vũ cười nói: \"Xem ra nữ nhân này rất yêu Nam Dương Vương, bằng không sẽ không mạo hiểm lớn như vậy lưu giữ lại, ngươi ở đâu tìm được.\" Diệp Gia nở nụ cười: \"Trong phòng bà ta có một cơ quan, bề ngoài nhìn không nhìn ra, bất quá lúc trước ta có đi theo người học qua một ít loại cơ quan, cho nên mới tìm được, bất quá nữ nhân này đặc biệt khôn khéo. Chẳng những thiết kế cơ quan, còn dùng khóa vàng khóa lại những thứ đồ này.\" Vân Thiên Vũ không nhịn được thiêu mi: \"Biểu tỷ, ngươi thật lợi hại.\" Diệp Gia lắc đầu: \"Ta khi đó vì báo thù học rất nhiều thứ.\" Vừa nói vẻ mặt có chút ảm đạm, Vân Thiên Vũ vội vàng chụp vai của nàng: \"Biểu tỷ, tin tưởng ta, Tưởng gia rất nhanh sẽ xui xẻo, ngươi chờ coi.\" Diệp Gia lập tức gật đầu: \"Ừ, ta biết.\" Nàng nói xong không nghĩ chuyện đã qua, mà giơ giơ đồ trong tay lên: \"Hiện tại xử lý những thứ này như thế nào.\" Vân Thiên Vũ lập tức cười lạnh bắt đầu an bài kế hoạch tiếp theo cần làm. Điêu Gia cùng Tiểu Anh phụ trách đi đến nơi nhốt Nghiễm Dương đạo trưởng hạ chút dược cho lão đạo sĩ, bất quá phải chờ khi Liễu thị tới đó lần nữa. Vân Thiên Vũ lấy dược giao cho Điêu Gia cùng Tiểu Anh. Hai tiểu linh thú được rất vui vẻ làm việc. Vân Thiên Vũ lại nhìn Tiểu Linh Đang, Tiểu Linh Đang mở một đôi mắt to vui mừng chờ đợi. \"Tiểu Linh Đang, ngươi phụ trách phóng hỏa, sau khi Điêu Gia cùng Tiểu Anh hạ độc xong, ngươi đến chỗ nhốt Nghiễm Dương đạo trưởng để một cây đuốc, thu hút toàn bộ mọi người đi qua, đề phòng lửa không cháy được, ngươi có thể đem bột thuốc này vẩy ra, như vậy dễ dàng khiến cho phòng ốc cháy.\" Vân Thiên Vũ lấy ra một chút bột thuốc, những thuốc phấn có tác dụng dẫn cháy. Tiểu Linh Đang tuân lệnh, vui vẻ chạy vội đi ra ngoài. Vân Thiên Vũ lại nhìn biểu tỷ Diệp Gia nói: \"Biểu tỷ, ngươi mang theo những thứ này đợi ở trong sân Liễu thị, đợi đến khi chúng ta tới, ngươi đem đồ vật đặt ở trong phòng Liễu thị, nhưng đừng đặt vào cơ quan, để tránh làm cho người ta không phát hiện được, mà giấu ở một nơi nào đó, nhưng lại có thể để cho người khác dễ tìm được.\" \"Hảo, ta biết phải làm sao.\" Diệp Gia lên tiếng đáp ứng mang theo đồ rời đi, Vân Thiên Vũ đối với Diệp Gia việc làm hết sức yên tâm."
}