{
  "chapter_name": "Chương 1177: Một tiểu súc sinh",
  "content": "Vân Thiên Vũ ngừng động tác lại, Tiểu Ngân Xà vẻ mặt chột dạ nói: \"Ta đây không phải là do không biết người là chủ tử sao? Sau này người ta sẽ không vi phạm nữa mà...\" Vân Thiên Vũ không muốn nói thêm với nó nữa, nàng đi trước một bước lắc mình chạy ra khỏi đầm sâu. Phía sau Tiêu Cửu Uyên, Phượng Vô Nhai và Tiểu Ngân Xà đều chạy ra khỏi đầm sâu. Ba người bọn họ mang theo một con Tiểu Ngân Xà vừa từ trên trời rơi xuống. Vài bóng người ở xung quanh vọt qua, sau đó có người quát lạnh: \"Lập tức giao bảo bối lấy được từ trong đầm nước ra đây, nếu không giao ra thì đừng trách người của Phù Vân cung ta trở mặt vô tình.\" Người của Phù Vân cung vây quanh đám người Vân Thiên Vũ và Tiêu Cửu Uyên. Ba người Vân Thiên Vũ và Tiêu Cửu Uyên còn có Phượng Vô Nhai nhanh chóng ngẩng đầu nhìn mọi người xung quanh. Chỉ thấy người của Phù Vân cung đều hung hăng lườm bọn họ, làm ra vẻ nếu như bọn họ không giao thứ đó ra thì mấy người này sẽ không tha cho bọn họ. Vân Thiên Vũ nhịn không được cười lạnh, người của Phù Vân cung không có một người nào tốt hết. Ngày khác nếu như nàng mạnh lên rồi, nàng sẽ hung hăng xử lý người của Phù Vân cung. Vân Thiên Vũ suy nghĩ, sau đó cười lạnh nói: \"Các ngươi làm gì vậy?\" Người cầm đầu Phù Vân cung trầm giọng nói: \"Chúng ta muốn thứ ở trong đầm sâu này, các ngươi lập tức giao thứ đó ra đây, nếu không giao ra thì đừng trách người của Phù Vân cung ta trở mặt.\" Sắc mặt Tiêu Cửu Uyên trầm xuống, đưa tay ra muốn đánh nhau với người của Phù Vân cung, Vân Thiên Vũ đưa tay ngăn hắn lại, nàng quay đầu nhìn người của Phù Vân cung nói: \"Ngươi biết chúng ta lấy được thứ gì từ trong đầm sâu rồi hả?\" Người của Phù Vân cung không xuống đầm sâu, cho nên bọn họ căn bản không biết trong đầm sâu có thứ gì đó. Nhưng tuy rằng không biết có thứ gì, mà bởi vì linh khí trong đầm sâu quá nồng đậm, bọn họ tất nhiên biết dưới đầm có bảo bối, cho nên mới bảo Vân Thiên Vũ giao thứ đó ra. Vân Thiên Vũ nói xong, sắc mặt của người Phù Vân cung hơi biến đổi, sau đó có người kêu lên: \"Nhất định là bảo bối tuyệt thế vô song, lập tức giao ra đây, chúng ta sẽ tha cho các ngươi một mạng, nếu không sẽ giết không tha.\" Vân Thiên Vũ cười lạnh chỉ Tiểu Ngân Xà đang vùng vẫy ở không trung nói: \"Chúng ta xuống đầm sâu là vì thứ này, các ngươi có muốn không? Muốn thì lấy đi.\" Ngân Nguyệt Long Giao vừa nghe lời này thì mất hứng, liếc xéo người của Phù Vân cung một cái, vẻ mặt khinh thường. Người của Phù Vân cung làm sao có thể tin, một con rắn nhỏ này mà là bảo bối ư, làm sao có thể chứ? \"Ngươi cho rằng chúng ta ngốc à, vậy mà lại lấy một tiểu súc sinh để lừa chúng ta, xem ra các ngươi không muốn giao ra rồi, tốt lắm, giết các ngươi xong thì chúng ta có thể lấy được.\" Người cầm đầu Phù Vân cung vung tay lên, phía sau vài bóng người liền lao đến, chỉ là bọn họ vẫn chưa lao đến, tên mà lúc trước bọn họ mắng là tiểu súc sinh lập tức nổi điên tức giận rồi. Thân hình nhỏ của nó vừa động liền khôi phục bản thể biến thành một con Ngân Nguyệt Long Giao thật lớn, nó tức giận lượn vòng trong không trung, thỉnh thoảng quẫy đuôi phát động từng trận cuồng phong, vốn bầu trời đang sáng lập tức tối đen lại. Ngân Nguyệt Long Giao ở giữa không trung mắng to: \"Ngươi mắng ai là tiểu súc sinh, ngươi cái tên ngu xuẩn đáng chết này, đi chết đi.\" Nó nói xong hung hăng quẫy đuôi về phía mặt đất, sóng gió bão tố trong chớp mắt cuồn cuộn cuốn tới. Người của Phù Vân cung bởi vì không phòng bị, cho nên vài người trực tiếp bị cuồng phong kia thổi bay, nhưng bọn họ rất nhanh đã kịp phản ứng lại, có người thân hình vừa động liền nhảy tới giữa không trung. Trong chớp mắt đã nhảy đến giữa không trung giao thủ với Ngân Nguyệt Long Giao. Phía dưới Tiêu Cửu Uyên thân hình vừa động, lắc mình chạy vội ra ngoài, đồng thời hắn trầm giọng quát: \"Đánh.\""
}