{
  "chapter_name": "Chương 444: Bắt Lấy Hung Thủ",
  "content": "Vân Thiên Vũ nghĩ, sau đó quay đầu nhìn Diệp Tử Yên trong phòng, mở miệng cười lạnh nói. \"Đại tiểu thư Lăng Vân Tông cũng không hơn được gì, không phân biệt được hoa linh quỳ tám cánh thật hay giả, mà lại có thể tra ra độc Ma Huyết Tinh Anh, ta không biết ngươi tra ra như thế nào?\" Vân Thiên Vũ dứt lời, mọi người trong phòng đều nhìn Diệp Tử Yên với vẻ mặt nghi ngờ. Vẻ mặt Diệp Tử Yên vô cùng xấu hổ, giận giữ trừng mắt nhìn Vân Thiên Vũ quát nói: \"Ngươi có ý gì?\" \"Ý ta hoa linh quỳ tám cánh này là giả, đã bị ta đổi, bởi vì hoa linh quỳ tám cánh rất khó có được, ta sợ xảy ra bất chắc, cho nên dùng linh quỳ giả thăm dò thật giả từ ngươi nhưng ngươi lại không có phát hiện hoa linh quỳ tám cánh là giả, có thể thấy được ngươi không giải được độc Ma Huyết Tinh Anh.\" Vân Thiên Vũ dứt lời, vẻ mặt Diệp Tử Yên có chút xấu xí, gào lên sắc bén: \"Nói bậy, ngươi nói bậy, sao ta lại không biết hoa linh quỳ tám cánh, không biết độc ma tinh huyết anh.\" Diệp Tử Yên dứt lời, giống như nghĩ tới cái gì, chỉ vào Vân Thiên Vũ hét lớn: \"Hóa ra là ngươi, là ngươi hạ độc vào hoa linh quỳ tám cánh.\" Diệp Tử Yên nói xong, vẻ mặt Hắc Diệu thay đổi, hắn quay đầu nhìn Vân Thiên Vũ như bị điên: \"Thật sự là ngươi hạ độc vương gia nhà ta, ngươi...\" Lần này Vân Thiên Vũ không nói gì, Bạch Diệu đã gào ra tiếng: \"Hắc Diệu im miệng.\" Bạch Diệu đã nghe ra được một chút, đó là quận chúa Linh Nghi đang giữ hoa linh quỳ tám cánh, không chừng còn cứu được vương gia. Nghĩ như thế ánh mắt Bạch Diệu nhìn về phía Vân Thiên Vũ có chút nóng bỏng. Vân Thiên Vũ không muốn đợi nữa. Nếu đợi nữa sợ rằng không cứu được Tiêu Cửu Uyên. Nàng nói với Diệp Tử Yên: \"Diệp tiểu thư, ngươi sai rồi, ta chỉ nói ta dùng hoa linh quỳ tám cánh giả, cũng không có nói ta hạ độc vào hoa linh quỳ tám cánh, hơn nữa lúc trước ta đã bôi cỏ Hoàng Linh Thảo lên hoa linh quỳ tám cánh, loài cỏ này sẽ sáng lên khí gặp bóng tối, cho nên ai chạm vào hoa linh quỳ tám cánh giả, chính là người hạ độc.\" Vân Thiên Vũ nói xong, quay người ra lệnh: \"Người đâu, bỏ hết rèm cửa sổ xuống.\" Bạch Diệu vội vung tay lên, Hạ Hỉ mau chóng dẫn người đi kéo hết rèm xuống, sau đó căn phòng tối đen. Trong bóng tối, có hai nơi phát ra ánh sáng nhẹ. Lần này không cần người bảo, Hắc Diệu và Hạ Hỉ đã tức giận, lắc mình đi về phía nơi phát ra ánh sáng, đưa tay bắt lấy người. Bọn họ mới vừa bắt được người thì nghe có người kêu lên: \"A, đừng túm tôi, đừng túm tôi. Mọi người trong phòng đều ngẩn cả ra, sau đó có người kéo rèm cửa lên. Đợi khi rèm được kéo lên.\" Mọi người thấy rõ hai người bị bắt trong phòng, một là nha hoàn của Diệp Tử Yên, một là đại nha hoàn Tô Doanh Nguyệt của phủ Ly thân vương. Lúc này sắc mặt Tô Doanh Nguyệt trở nên tái nhợt, nàng ta vội vàng lắc đầu liên tục: \"Ta không có, ta không có hạ độc.\" Người của Ly thân vương phủ cũng ngây ra, bởi vì ai cũng không ngờ, trên tay Tô Doanh Nguyệt lại có cỏ Hoàng Linh Thảo, đây là chuyện gì? Nha hoàn bên cạnh Diệp Tử Yên cũng cố gắng lắc đầu nói: \"Tiểu thư, ta không có hạ độc, ta không có.\" Vân Thiên Vũ nhìn về phía Bạch Diệu và Hắc Diệu lạnh lùng nói: \"Lần này có thể chứng minh ta trong sạch chứ, ta chỉ sợ có người động vào hoa linh quỳ tám cánh, bời vì chỉ cần mở hộp Thanh Mộc ra, hoa linh quỳ tám cánh sẽ dễ dàng mất đi hiệu lực, như vậy chủ tử của ngươi sẽ mất mạng.\" Tiêu Dạ Thần cũng vội mở miệng: \"Tiểu cô cô, ngươi mau cứu mạng cửu hoàng thúc đi.\""
}