{
  "chapter_name": "Chương 371: Quá Khứ Bi Thảm",
  "content": "Trong điện, Vân Thiên Vũ không chú ý đến Tiêu Cửu Uyên mà cung kính hướng về phía hoàng đế thi lễ: “Dân nữ tham kiến hoàng thượng.” Trước kia nàng là nữ nhi của phủ Vĩnh Ninh hầu, tự xưng là thần nữ, nhưng bây giờ tự xưng là dân nữ có thể dễ dàng nhận thấy nàng không thèm về phủ Vĩnh Ninh hầu. Sắc mặt Vĩnh Ninh Hầu Vân Lôi biến đổi liên tục, đau lòng nói: “Vũ nhi, cha biết trước kia cha đối xử với con không tốt, con đừng hận cha, cùng cha về nhà đi.” Vân Thiên Vũ quay đầu giễu cợt nhìn Vân Lôi, không diễn kịch sẽ chết sao? Đúng là nam nhân không biết xấu hổ, lúc trước còn hận không đánh chết nàng, bây giờ lại chạy đến trước mặt nàng khóc lóc kể lể, không phải vì biết nàng rất có thiên phú về y thuật sao? Vân gia bọn họ đã hối hận nhưng nàng không hối hận, nàng sẽ không trở về. Vân Thiên Vũ hơi nhếch môi, đùa cợt nhìn Vân Lôi, dùng khẩu hình nói. “Vân Lôi, có muốn ta nói với hoàng thượng là phu nhân Liễu thị của ông là tình nhân của Nam Dương Vương, thật ra ông và Liễu thị đều nghe lệnh của Nam Dương Vương hành sự.” Trong nháy mắt sắc mặt của Vân Lôi rất khó coi, chuyện Liễu thị ngoại tình là chuyện ông ta vô cùng đau lòng, chỉ cần nghĩ đến là hận không giết được người, huống chi nói ra ở đại điện, hơn nữa nếu tiểu tiện nhân này nói ra Liễu thị là người tình của Nam Dương Vương hoàng thượng có thể sẽ hoài nghi ông ta cũng là người của Nam Dương Vương, vị hoàng đế này thà giết nhầm còn hơn bỏ sót, vậy thì Vân gia của ông ta sẽ gặp xui xẻo rồi. Vân Lôi nghĩ. Ông ta hung ác nhìn Vân Thiên Vũ, cũng dùng khẩu hình nói nếu hoàng thượng tức giận, người gặp xui xẻo là Vân gia thì ngươi cũng không thoát được. Vân Thiên Vũ nhún vai, chỉ sợ Vĩnh Ninh Hầu đã quên, ta và Vân gia đã không còn chút quan hệ gì, huống chi ta có nghĩa phụ bảo vệ, ngươi nói ta có chết được không? Lời vừa nói ra, sắt mặt Vân Lôi càng trở nên khó coi. Mà Vân Thiên Vũ đang từ từ mở miệng nói chuyện. Vân Lôi tưởng là nàng nói chuyện Liễu thị, không nhịn được kêu lên: “Đừng.” Nhưng Vân Thiên Vũ không nói chuyện Nam Dương Vương và Liễu thị, mà tố cáo Vân Lôi là người cha lòng dạ độc ác, máu lạnh vô tình. Vân Lôi không dám phản bác điều gì, bởi vì Vân Thiên Vũ nhắc tới chuyện Nam Dương Vương và Liễu thị trước, rõ ràng là để uy hiếp ông ta, nếu như ông ta dám phản bác nàng, nàng sẽ nói ra chuyện Liễu thị là tình nhân của Nam Dương Vương. Tuy rằng việc này không có chứng cứ rõ ràng, nhưng tiểu tiện nhân này xưa nay xảo quyệt, ai biết nàng còn chuẩn bị điều gì nữa. Bây giờ Vân Lôi hơi sợ đứa con Vân Thiên Vũ này. Trong đại điện, giọng nói trong trẻo nhưng lạnh lùng của Vân Thiên Vũ vang lên. “Vân Thiên Vũ ta mặc dù là đại tiểu thư của phủ Vĩnh Ninh Hầu, nhưng lại trải qua cuộc sống ngay cả hạ nhân cũng không bằng, bị tỷ muội trong phủ đánh mắng, ngay cả đồ ta ăn cũng không bằng một nha hoàn, bữa đói bữa no, có đôi khi bọn tỷ muội không vừa ý, hoặc là phu nhân không vừa ý lại chạy đến đánh ta, sau đó hạ lệnh cho phòng bếp ba ngày không cho ta ăn cơm, lúc đói bụng quá ta còn phải chạy ra sân ăn cỏ dại.” “Có một lần ăn phải cỏ dại có độc, nửa đêm bị đau bụng suýt chút nữa thì chết, nha hoàn của ta đi cầu cứu Vĩnh Ninh Hầu nhưng Vĩnh Ninh Hầu nói gì nào, chết thì chết, cùng lắm là tốn một manh chiếu, người cha như vậy có đáng làm cha không? Heo chó còn không bằng.” “Khi đó động lực duy nhất chống đỡ ta đó là sẽ có một ngày ta sẽ rời khỏi nơi đó, rời phủ Vĩnh Ninh Hầu, ta phải gả cho Tuyên vương làm Tuyên vương phi, trong sách thánh hiền không phải đã nói rồi sao, người khổ trước sướng sau là người may mắn nhất, vì nghĩ như vậy ta mới tiếp tục chịu đựng.”"
}