{
  "chapter_name": "Chương 1108: Linh hoàng cường giả",
  "content": "Hai đám người nghĩ rõ ràng xong thì nhanh chóng mở miệng: \"Thế này đi, giết nữ nhân lấy bảo bối, sau đó hai nhà chúng ta chia đều, thế nào?\" \"Được.\" Người của Phù Vân cung và Tây Thương điện vậy mà lại liên kết với nhau làm chuyện này. Sau đó hai đám người chia trước sau tiến lại gần Vân Thiên Vũ, lần này Vân Thiên Vũ cười khổ. Trong đầu nàng nhanh chóng suy tính: \"Làm sao bây giờ?\" Nếu muốn đánh thắng những người này là không thể, nàng chỉ còn cách thừa cơ chạy trốn. Nhưng trong ngực nàng đang ôm cây Tiên Linh, mang theo nó căn bản không dễ chạy trốn. Cây Tiên Linh vừa nhìn thấy dáng vẻ Vân Thiên Vũ liền lập tức tội nghiệp cắn môi: \"Tỷ tỷ, đừng ném bảo bảo đi, bảo bảo sẽ nghe lời, bảo bảo không nghịch ngợm không gây chuyện, nhất định sẽ ngoan ngoãn nghe lời tỷ tỷ.\" Vân Thiên Vũ nghe những lời như vậy trong lòng cũng mềm nhũn. Lúc này, cây Tiên Linh thừa dịp nàng không chú ý, đột nhiên nắm lấy tay nàng, cắn một miếng. Nó nhanh chóng đè ngón tay dính máu của Vân Thiên Vũ lên ót mình, kể từ đó cây Tiên Linh liền hòa làm một thể với Vân Thiên Vũ. Vân Thiên Vũ còn chưa có cảm giác gì, ba linh thú lại sớm hưng phấn reo lên. \"Lần này tốt rồi, chúng ta có nơi tu luyện, tin tưởng rất nhanh chúng ta sẽ có thể cường đại lên.\" \"Chờ chúng ta cường đại, sẽ có thể bảo hộ chủ nhân.\" Vân Thiên Vũ kịp phản ứng lại, cây Tiên Linh cũng cùng nàng khế ước, như vậy nàng có thể thu cây Tiên Linh vào bên trong Phượng Linh giới. Vân Thiên Vũ vừa nghĩ như vậy liền nhanh chóng thu cây Tiên Linh vào bên trong Phượng Linh giới. Lần này trong tay nàng không có vật gì, nàng chậm rãi ngẩng đầu nhìn về phía phía người của Phù Vân Cung, khóe miệng chậm rãi lộ ra nụ cười lạnh: \"Muốn lấy đồ trong tay ta, tuyệt đối không thể.\" Nàng nói xong, đột ngột niệm khẩu quyết gọi chuông Huyền Âm. Ánh sáng loá mắt lóe lên, chuông Huyền Âm treo giữa không trung, chuông nhỏ thỉnh thoảng lay động. Bốn phía tất cả mọi người đều cảm thấy đau đầu, Vân Thiên Vũ thấy người khác bị chuông Huyền Âm gây thương tích, nàng nhanh chóng đưa tay lấy ra Thanh Đồng Liệt Diệm đao mà trước đó có được ở gia tộc. \"Thanh Đồng Liệt Diệm đao, lên.\" Bảo đao lóe lên ánh sáng màu xanh, chém mạnh vào một người trong Phù Vân cung. Người kia tái mặt, nhịn xuống đau đầu, thân hình cấp tốc lui lại. Nhưng dù cho như thế, vẫn bị đao khí gây thương tích. Ọe một tiếng phun ra máu, người kia ngã xuống đất, thật lâu cũng không động đậy. Vân Thiên Vũ một đao đả thương người, ba linh thú bên cạnh nàng cũng lách mình đi thẳng đến chỗ đối phương. Bọn chúng chuyên môn chọn đúng những người có linh lực yếu kém để hạ thủ, vừa ra tay chính là ngoan chiêu. Cho nên đối phương chớp mắt liền bị thương tổn ba bốn người, Vân Thiên Vũ thừa dịp ngàn cân treo sợi tóc này, thân hình đột ngột vọt lên, lách mình thoát ra ngoài từ giữa mấy người thụ thương, ba linh thú cũng lách mình theo sát nàng. Mắt thấy nàng chạy ra cách xa mấy mét, sau lưng đột nhiên vang lên một tiếng quát giận dữ lôi đình, một bóng người từ trên trời giáng xuống phẫn nộ quát lên. \"Muốn chết, dám cả gan làm tổn thương người của Phù Vân cung ta, xem ta thu thập ngươi như thế nào.\" Người này linh lực tu vi cực cao, không phải cấp bậc linh vương tầm thường, mà chính là cấp bậc linh hoàng, vừa ra tay, thiên địa linh khí giống như đông lại, tất cả không khí bốn phía đều hạ xuống. Cho nên Vân Thiên Vũ đang chạy trốn cũng trở nên chậm lại. Người kia ra tay đánh một chưởng thật mạnh về phía Vân Thiên Vũ. Vân Thiên Vũ nhanh chóng niệm một câu khẩu quyết, hoàng kim Tu La giáp khoác lên người nàng. Nhưng cho dù có hoàng kim Tu La giáp ở trên, bởi vì năng lực của nàng quá yếu, mà đối phương linh lực quá mạnh nên bị chưởng lực của đối phương đánh bay ra ngoài thật mạnh. Thân hình bị đánh bay đến giữa không trung, sau đó chầm chậm rơi xuống."
}