{
  "chapter_name": "Chương 770: Gã là ma quỷ",
  "content": "Đông Ly đại thần lại lần nữa kinh hãi một phen, hơn nữa lần này còn đáng sợ hơn so với lúc nãy. Vĩnh Ninh hầu phủ đại tiểu thư, An thân vương phủ Linh Nghi quận chúa, nàng kỳ thực không phải người Đông Ly, mà là nữ nhi của Nam Chiêu trưởng công chúa. Chuyện này vó phải là quá kịch tính không. Ai ai cũng trợn mắt há hốc mồm nhìn hết thảy những chuyện này. Không ai nói nên lời, ngay cả lão hoàng đế cùng đám người thái hậu đối với kết quả như vậy cũng không biết nói cái gì cho phải. Ngược lại với sự kinh ngạc của người khác, trong lòng Nam Chiêu thái tử Gia Cát Cẩn hết sức vui vẻ Nếu nói như vậy, Vũ Nhi, nàng kỳ thật là biểu muội của gã. Như vậy thật tốt, gã có thể mang nàng về Nam Chiêu. Gia Cát Cẩn vừa nghĩ vừa quay đầu nhìn về phía Vân Thiên Vũ, Vân Thiên Vũ sắc mặt lạnh lùng, chậm rãi bước tới một bước rồi nói: “Ngọc bội đúng là của ta, nhưng ta vừa không là Vĩnh Ninh hầu phủ đại tiểu thư, cũng không phải nữ nhi của trưởng công chúa gì đó, ta là An thân vương phủ Linh Nghi quận chúa.” Lời này vừa nói ra đã biểu lộ lập trường của nàng. Nàng sẽ không nhận bất luận kẻ nào là phụ mẫu. Nàng chỉ nhận người của An thân vương phủ là thân nhân. Tiêu Dạ Thần từ trong đám người đi ra, trầm giọng nói: “Đúng vậy, nàng ấy là người của An thân vương phủ ta, không quan hệ gì tới người khác, cho nên đừng ai nghĩ đến chuyện đưa nàng ấy đi.” An thân vương phủ cũng biểu lộ lập trường. Mọi người nhìn Vân Thiên Vũ rồi lại nhìn Tiêu Dạ Thần. Có thể nhận ra Linh Nghi quận chúa và người của An thân vương phủ rất có cảm tình, mặc dù bọn họ không phải thân sinh, nhưng cũng không khác biệt mấy so với thân sinh. Cho nên Linh Nghi quận chúa sẽ không nhận Nam Chiêu trưởng công chúa là mẫu thân. Gia Cát Cẩn trong lòng có chút đau đớn, gã biết Vân Thiên Vũ còn đang trách gã, trách gã hại chết nghĩa phụ nàng. Nhưng mà lúc ấy gã thật sự không phải cố ý, không phải cố ý hại chết nghĩa phụ nàng. Gã chỉ muốn cùng ông ta đàm phán có thể dùng một tỷ để mua Phượng Linh giới của ông ta không. Không ngờ ông ta lại kích động như vậy, lại vùng thoát khỏi tay chân của gã mà chạy ra ngoài. Vừa lúc đụng phải một chiếc xe vận tải, bị xe đâm chết. Gia Cát Cẩn nghĩ tới những điều này trong lòng hối hận nói không nên lời, nếu không phải vì cái chết của nghĩa phụ nàng, quan hệ giữa bọn họ cũng sẽ không căng thẳng như vậy. Nhưng sau này hắn nhất định sẽ bù đắp cho nàng. Gia Cát Cẩn đang suy nghĩ, lại nghĩ tới một người khác, Vân Thiên Tuyết, nữ nhân kia lại dám can đảm lừa hắn, ha hả. Trên đời này không có bao nhiêu người dám lừa hắn. “Người tới, dẫn tiện nhân kia tới.” Nhanh chóng có người dẫn Vân Thiên Tuyết lên. Vân Thiên Tuyết không còn dáng vẻ tôn quý vinh sủng như trước, cả người thê thảm vô cùng, mặt sưng phù, khóe mắt khóe miệng lỗ mũi tất cả đều chảy máu, mười ngón tay cũng sưng đến lạ thường, nàng ta thỉnh thoảng thống khổ rên rỉ. Đợi sau khi nàng ta được dẫn lên, nàng ta bùm một tiếng quỳ xuống. “Hoàng huynh, huynh?” Gia Cát Cẩn cau mày, hung hăng hạ lệnh: “Vả miệng cho ta, đập nát miệng nàng ta mới thôi.” Lời vừa phát ra, một hắc y thủ hạ lắc mình tiến lên, bạch bạch bạch bạch bang, tiếng vang không ngừng. Người khắp bốn phía tuy rằng lúc trước chán ghét Vân Thiên Tuyết, nhưng mà hiện tại nhìn thấy nàng bị đánh thành như vậy, mỗi người lại bắt đầu tội nghiệp nữ nhân này. Quá đáng thương. Nam Chiêu thái tử này quá độc ác. Bọn họ cũng không thể đắc tội với người như vậy. Mọi người đang còn suy nghĩ thì Vân Thiên Tuyết đã bị đánh mười mấy cái. Cả người rốt cuộc chịu đựng không nổi, ầm ầm ngã ra sau. Gia Cát Cẩn trầm giọng hạ lệnh: “Hắt nước cho tỉnh.” Thủ hạ lập tức lắc mình đi tới, nhanh chóng mang lại một xô nước. Ào một tiếng, một xô nước tưới lên trên đầu Vân Thiên Tuyết. Vân Thiên Tuyết tỉnh lại, ngẩng đầu nhìn bốn phía, cuối cùng nàng ta chậm rãi nhìn người đang đi về phía mình. Gã là ma quỷ mà, gã không phải là người, là quỷ. “Cứu ta, cứu ta.”"
}