{
  "chapter_name": "Chương 1101: Bảo bối bên trong bảo tàng",
  "content": "Nàng quát tiếng rơi, trực tiếp dùng linh lực mở ra một Linh Lôi đan. Linh Lôi đan đánh vào Đào Yêu và Lạc Li. Một tiếng nổ thật lớn vang lên, Đào Yêu bị bay ra xa, Lạc Li bên cạnh vội vàng chạy qua đỡ lấy Đào Yêu, kéo nàng ta nhanh chóng rút lui, nhưng lúc này, Vân Thiên Vũ đang điên cuồng dùng linh lực thúc mở Linh Lôi đan. Linh Lôi đan nổ tung bốn phía, khói đặc cuồn cuộn tràn ngập, cuối cùng những người muốn cướp bậc thang đều bị ngăn trở. Lúc này bậc thang nhanh chóng di động, sau đó tất cả mọi người biến mất không thấy đâu nữa, mà cung điện và bậc thang từ trên trời giáng xuống lúc trước cũng đều biến mất hết. Những cung điện trong kho báu Bạch Vân kia, chậm rãi hiện lên, sau cùng lại bay tới giữa không trung. Tất cả mọi người trợn mắt há mồm nhìn hết thảy, lại không thể làm gì được. Bọn họ bị ngăn ở ngoài cửa kho báu Bạch Vân. Trong đám người có người đang điên cuồng mắng to: \"Tiện nhân, tiện nhân, tiện nhân chết tiệt, dám đối với chúng ta như vậy, ta sẽ không bỏ qua cho nàng ta, tuyệt đối sẽ không buông tha cho nàng ta.\" Người đang phẫn nộ mắng chửi chính là Đào Yêu, lúc trước suýt chút nữa bọn họ có thể đi vào, thế nhưng người kia lại dùng đan dược oanh tạc bọn họ, trực tiếp đuổi bọn họ đi. Lần này tất cả mọi người đều không vào được. Bây giờ nàng ta vô cùng tức hận. Giờ phút này nhóm người Vân Thiên Vũ không rảnh để ý tới những chuyện khác, bọn họ chỉ cảm thấy trước mắt tối sầm lại, xung quanh ầm một tiếng. Tất cả mọi người chìm trong bóng tối, sau đó đợi đến lúc thân thể được chiếu sáng. Nàng đã đứng yên trên mặt đất. Mà chỗ nàng đứng, lại là một sơn cốc bằng phẳng, cách đó không xa có một tòa cung điện hoa lệ. Vân Thiên Vũ nhìn thấy cung điện hoa lệ thì không khỏi vui sướng, nàng nhanh chóng mở miệng: \"Chúng ta mau tới xem một chút đi, nói không chừng có thể vớt được đồ tốt.\" Thế nhưng khi nàng quay đầu lại, mới phát hiện bên cạnh mình không có một ai. Vân Thiên Vũ kinh ngạc há mồm, nói không ra lời. Lúc này ba linh thú bên trong không gian kêu lên: \"Chủ tử, mọi người đã bị tách ra, người phải cẩn thận một chút đấy.\" Vân Thiên Vũ hoàn hồn, biết mình thực sự phải cẩn thận một chút, bởi vì lúc này nàng chỉ là ngũ tinh linh sĩ tu vi, nếu xung đột với người khác, nhất định sẽ không may. Nàng nhanh chóng thả ba linh thú ra rồi nói: \"Được, chúng ta hành sự cẩn thận là được.\" Nàng dứt lời, liền nghe thấy giữa không trung có tiếng đi thẳng đến phía trước cung điện. Vân Thiên Vũ nhìn ba linh thú nói: \"Chúng ta cũng qua xem một chút đi, tuy nhiên phải cẩn thận một chút.\" Mấy người lắc mình chạy thẳng đến ngoài sơn cốc. Từ xa Vân Thiên Vũ đã nhìn thấy phía trước có người xông vào trong cung điện. Nàng cũng cẩn thận theo tới, sau đó đợi đến khi nàng mang theo ba linh thú đi đến trước cửa, ngẩng đầu liền nhìn thấy trên cửa viết: \"Bảo Hoa điện.\" Trong điện có tiếng đánh nhau truyền tới. Vân Thiên Vũ nhanh chóng lách mình đi đến. Vào trong Bảo Hoa điện, liền nhìn thấy mấy người đang đối chiến, mà bên trong đại điện Bảo Hoa điện, lại bố trí không ít bảo bối. Nhưng ở chính giữa đại điện, đang trưng bày một thanh bảo kiếm sáng lấp lánh ánh bạc. Thanh bảo kiếm này vừa nhìn đã biết là lợi khí tốt nhất, cho dù thân kiếm vẫn ở trong vỏ, cũng có thể khiến cho người ta cảm nhận được sát khí của nó. Cho nên những người đang đánh nhau kia đều là vì nhìn trúng thanh bảo kiếm này. Vân Thiên Vũ liếc mắt một cái, nàng không cảm thấy hứng thú đối với thanh bảo kiếm này. Nàng nhanh chóng quay đầu đánh giá mấy món bảo bối xung quanh. Nàng cũng không có quá nhiều hứng thú với những vật này, cho nên không động thủ đi lấy. Nhưng nàng không động, không có nghĩa là người khác cũng không động."
}