{
  "chapter_name": "Chương 329: Con kiến hôi nho nhỏ",
  "content": "Editor: LaOngDao142 Vân Hách ánh mắt đỏ ngầu, quay đầu nhìn về Thanh Linh cường giả: \"Tống trưởng lão, nếu như ngươi nhát gan sợ không muốn đi, ngươi cũng không cần đi, ta cùng mấy vị khác đi là được, ta không tin bằng mấy người chúng ta giết không được nữ nhân kia.\" Thanh Linh cường giả kia chính là trưởng lão nhà cũ bên kia của Vân gia, ngày thường rất được Vân lão gia tử coi trọng, cho nên mới phải phái lão bảo vệ Vân Hách, nếu như Vân Hách thật xảy ra chuyện gì, chỉ sợ lão không thoát khỏi liên quan. Cho nên Tống trưởng lão cắn răng, trầm giọng: \"Được, chúng ta đi xem một chút, cẩn thận.\" Vân Hách cuối cùng không nói, một nhóm mấy người chạy thẳng tới Tử Trúc Hiên. Bên trong Tử Trúc Hiên hết sức an tĩnh, một mảnh yên tĩnh. Vân Hách ở bên ngoài nhìn bên trong hết thảy, trong lòng càng phát hận ý liên tục, mẫu thân cứng rắn bị đánh chết, tiện nhân này vạy mà yên tâm thoải mái ngủ, nàng thế nhung ngủ rất thoải mái. Hắn nếu không giết nàng, liền không có biện pháp nuốt trôi huyết khí này. Vân Hách đỏ mắt, vung tay lên ra lệnh: \"Vào.\" Mấy đạo bóng dáng nhảy vào, dẫn đầu Tống trưởng lão mắt thấy những người khác tất cả đều đã vào, chỉ đành phải bất đắc dĩ thở dài, đi theo sát phía sau. Lão rõ ràng cảm nhận được trong ngôi viện này có linh lực cường giả, công tử không nghe khuyên bảo, không biết vừa vào có thể hay không dữ nhiều lành ít. Tống trưởng lão thân thể mới vừa vào tiểu viện Tử Trúc Hiên, hai cổ linh lực cổ cường đại va chạm vào nhau, bao vây mấy bóng dáng lúc nãy đi vào Tử Trúc Hiên. Một đạo ánh sáng màu tím. Tử Linh. Một đạo linh lực màu lam dày đặc. Lam Linh. Hai cường giả linh lực trấn thủ Tử Trúc Hiên, bọn họ còn có đường sống sao? Tống trưởng lão ngửa mặt lên trời rống một tiếng, ông trời cũng muốn diệt ta. Lão không kịp suy nghĩ chuyện khác, cả người bất ngờ, lao thẳng tới Vân Hách, cho dù chết, lão dù sao cũng muốn cứu Vân Hách. Đáng tiếc Thanh Linh cường giả mặc dù linh lực cường đại, nhưng đối phương là Tử Linh cường giả, linh lực hoàn toàn đè ép Thanh Linh cường giả. Phượng Vô Nhai thấy Tống trưởng lão đến thời điểm này, còn muốn lấy trứng chọi đá, không khỏi cười lạnh một tiếng: \"Thật là không tự lượng sức.\" Hắn nói xong, tay chậm rãi vừa nâng lên, năm ngón tay từ trên trời giáng xuống giáng xuống, trong nháy mắt xé rách không gian Thanh Linh, một tay bắt được Tống trưởng lão, sau đó nhẹ nhàng ném lên giữa không trung, lần nữa giơ tay lên oanh một chưởng, trực tiếp đánh về phía Tống trưởng lão. Lực lượng Tử Linh đặc biệt cường đại, một chưởng oanh tạc, Tống trưởng lão trong nháy mắt bị biến thành thịt nát, phịch một tiếng rơi trên mặt đất, không có một chút hơi thở. Vân Hách hoàn toàn ngây người, tu vi linh lực của Tống trưởng lão, hắn luôn luôn hâm mộ, nhưng bây giờ không nghĩ tới người ta vừa ra tay, Tống trưởng lão ngay cả một chiêu cũng chưa có xuất ra, liền bị ngã biến thành thịt nát, người này quá đáng sợ. Hắn là ai? Vân Hách thật nhanh nhìn về Phượng Vô Nhai, thấy nam tử này hồng y tóc đen, mặt hoa đào, hai mắt hoa đào thật giống như hoa đào tươi đẹp đang nở, tỏa ra phong tình mênh mông, nhưng nam nhân xinh đẹp như vậy, thế nhưng trong chớp mắt nghiền nát Thanh Linh cường giả. Vân Hách bị dọa sợ đến đổ mồ hôi lạnh sau lưng, đồng thời trong lòng suy nghĩ, Vân Thiên Vũ lúc nào thì quen biết Tử Linh cường giả như vậy. Khó trách nàng ngông cuồng như thế, làm sao bây giờ, hắn không muốn chết a, không muốn chết. Trên mặt Vân Hách mồ hôi hột lớn chừng hạt chảy xuống, hắn nhìn Phượng Vô Nhai thật nhanh mở miệng kêu lên: \"Ngươi là ai? Tại sao dám ở bên trong Vĩnh Ninh Hậu phủ giết người.\" Phượng Vô Nhai ha hả nhẹ cười lên, cười một tiếng phảng phất như Yêu Hoa có độc, vẻ mặt say động lòng người. \"Có ý tứ, Vĩnh Ninh Hậu phủ như một con kiến hôi nho nhỏ, vẫn dám chất vấn bản quân, can đảm này thật là không nhỏ a.\""
}