{
  "chapter_name": "Chương 1250: Nghe lệnh hành sự",
  "content": "Vân Thiên Vũ bảo Đỗ Long đại sư nhanh chóng lấy Khởi Tử Hồi Sinh đan hắn chế luyện ra, để cho Dung lão ăn vào. Đỗ Long lập tức tự tay cho ân sư của mình ăn đan dược do hắn chuyên tâm chế luyện ra. Đợi đến khi Dung lão ăn đan dược vào, toàn bộ gương mặt phát sinh biến hóa long trời lỡ đất, hắn vốn là lão nhân gầy như que củi, thoáng cái ánh mắt sáng rực, toàn bộ tinh thần hoàn toàn khác hẳn lúc trước. Bịch một tiếng, ba người Đỗ Long, Triệu Tranh, Hạ Vanh quỳ xuống: \"Sư phụ, ngài đã khỏe rồi.\" Trong phòng, Vân Thiên Vũ thở phào nhẹ nhõm, không tự chủ được lại nở nụ cười. Cho dù nàng lợi dụng Dung lão gia tử, nhưng nàng cũng thật lòng hy vọng Dung lão gia tử sẽ khỏe hơn. Hiện tại Dung lão gia khỏe, các nàng cũng nên làm chuyện của mình. Đám người Vân Thiên Vũ và Tiêu Cửu Uyên từ trong trúc phòng lặng lẽ lui ra ngoài, để lại không gian cho mấy sư đồ. người ta Bọn họ đi ra khỏi gian phòng trúc liền thở phào một hơi. Vân Thiên Vũ quay đầu nhìn Tiêu Cửu Uyên bên cạnh, nói: \"Chúng ta cũng nên đi tới Thiên Nhận Phong rồi.\" \"Ừ, tiếp theo chúng ta có thể khai tông lập phái, đợi đến khi môn phái xây xong, từng bước lớn mạnh, chúng ta sẽ không sợ người của thế gia Thanh Long nữa.\" Vân Thiên Vũ hơi nhíu mày nói: \"Thật ra người của thế gia Thanh Long không sợ, đáng sợ nhất là gia tộc bọn họ tồn tại một cao thủ cấp bậc Linh Tôn, ngoài ra còn có thần linh thú Thanh Long tồn tại.\" \"Nếu không phải vì điều này, ta căn bản không có gì phải sợ bọn họ.\" Nàng bây giờ đã không phải là nàng trước đây nữa. Vân Thiên Vũ nói xong lời cuối cùng, bỗng nhiên nàng nghĩ đến một người, nàng cười nói: \"Ta nghĩ đến một người, nếu như ta giúp hắn một chút, hắn lại có thể trợ giúp ta một tay.\" Tiêu Cửu Uyên nhìn về phía nàng hỏi: \"Ai.\" \"Viện trưởng học viện Thiên Kình Tư Không Lâm, lúc này Viện trưởng Tư Không chính là cao thủ cấp bậc cửu tinh Linh Hoàng, hắn vẫn ngừng lại ở cấp bậc cửu tinh Linh Hoàng, không có cách nào tiến giai, nhưng ta có thể giúp hắn chế luyện ra đan dược trùng kích được cấp bậc Linh Hoàng, nếu như hắn thành cao thủ cấp bậc Linh Tôn, ta có thể mời hắn treo một tên ở trong Đấu Long Tông của chúng ta, nếu có chuyện lớn, mời hắn ra tay.\" Chủ ý này của Vân Thiên Vũ ngược lại không tệ, nhưng Tư Không Lâm có nguyện ý không? Tiêu Cửu Uyên hơi nhíu mày nói: \"Chỉ sợ hắn không muốn.\" Vân Thiên Vũ lại không lo lắng, khẽ cười nói: \"Không sợ, ta cuối cùng có thể nghĩ ra được thứ hắn cần, là người đều có thể uy hiếp, ta nhất định có thể thuyết phục được hắn.\" \"Còn nữa, trước lúc đó, chúng ta phải nghĩ biện pháp lấy được Thiên Nhận Phong.\" Mỗi người đều tán thành lời Vân Thiên Vũ nói. Tiếp theo, mấy người nghỉ ngơi ở bên trong Độc Long Phong, chờ đợi Đỗ Long đại sư và Triệu Tranh, Hạ Vanh. Đỗ Long đại sư là một người đặc biệt giữ chữ tín, nhìn thấy được ân sư của mình được Vân Thiên Vũ chữa trị xong, hắn liền nghĩ tới lời hứa của mình đối với Vân Thiên Vũ, chỉ trong thời gian nửa ngày hắn lại an bài xong tất cả sự vụ, sau đó hắn dẫn theo hai người Triệu Tranh và Hạ Vanh tới gặp Vân Thiên Vũ.. Sư huynh đệ ba người cùng nhìn Vân Thiên Vũ nói. \"Tiếp theo, ba người chúng ta nghe lệnh hành sự, tuy nhiên chỉ có thời gian ba năm thôi.\" Nhiều hơn một ngày cũng không được. Vân Thiên Vũ cười khẽ, ba năm là đủ rồi, nàng tin tưởng ba năm sau Đấu Long Tông đã vô cùng khổng lồ, có bọn họ hay không cũng vậy thôi. \"Được, một lời đã định.\" Vân Thiên Vũ bình tĩnh nói, sau đó nàng ngẩng đầu nhìn về phía Đỗ Long đại sư, không kiêu ngạo nói: \"Hiện tại, chuyện đầu tiên ta Đỗ Long đại sư giúp ta làm chính là lập tức truyền ra tin tức, ta là cao thủ đứng thứ hai trên Long Phượng Bảng, lần này trên đại hội luyện đan ở Tê Hà cốc, ta còn đoạt được danh hiệu đứng đầu, mặt khác thuận tiện tiết lộ một tin tức cho người ở phía tây của đại lục, y thuật của ta vô cùng cao siêu.\" Đỗ Long gật đầu: \"Được, ta sẽ làm tốt chuyện này.\""
}