{
  "chapter_name": "Chương 1199: Gặp lại biểu tỷ",
  "content": "Có nhiều phòng ốc được xây dựng trên núi, nhưng chúng không ở một nơi, được xây dựng dọc theo núi, càng lên cao những căn phòng càng hoa lệ, trông đẹp hơn, từ xa nhìn lại giống như trong rừng nhà tiên. Tiêu Cửu Uyên và Vân Thiên Vũ lấy số, xem như được một chút tiền, cho nên nhà ở của bọn họ cũng không tệ, ở giữa sườn núi. Mỗi người một phòng, vài căn phòng phía sau dĩ nhiên là mấy người ở chung một phòng. Vào thời điểm này, Vân Thiên Vũ đã rất may mắn khi đưa ra quyết định đúng đắn mà nàng đã làm trước đó, không dịch dung cho mình một khuôn mặt xấu xí. Nếu như lúc này nàng dịch dung thành khôn mặt xấu xí, không cần nói phụ trách chiêu đãi những khách nhân kia tuyệt đối sẽ không cho bọn họ một con số tốt. Vậy là bọn họ sẽ phải ở chung phòng với những người khác. Nói vậy nhất định nàng sẽ không quen. Tiêu Cửu Uyên cũng sẽ không quen. Nhưng bởi vì trước đó hạ nhân có hơi cảm mến nàng cho nên cho nàng số phía trước, nên bọn họ mỗi người một phòng. Phòng của nàng và Tiêu Cửu Uyên sát bên cạnh, cái này cũng không tệ. Vân Thiên Vũ vào phòng dọn dẹp một chút, liền đi tới sát vách phòng Tiêu Cửu Uyên. “Cửu Uyên, chúng ta đi dạo núi Bắc Mang một chút được không?” “Được, nàng muốn đi dạo, ta sẽ đi cùng nàng, đúng lúc ngày hôm nay không phải tham gia trận đấu, ngày mai sẽ bắt đầu tham gia tranh đầu so tài sẽ không có thời gian đi dạo.” Tiêu Cửu Uyên nói, kéo tay Vân Thiên Vũ ra khỏi phòng đi ra phía ngoài viện. Ra cửa sau viện nhìn xung quanh đường lên núi, có không ít người đi dạo, vừa đi dạo vừa nói chuyện vô cùng náo nhiệt. Hơn nữa cảnh trí núi Bắc Mang đúng thật là mỹ lệ. Hoa cỏ trải khắp sườn núi, xa xa còn có sương mờ, cả ngọn núi dường như ở trong biển mây. Nhìn từ xa nhìn tới, nhưng con người đang đi lại giống như tiên nhân trong tiên cảnh. Vân Thiên Vũ ngắm nhìn, tâm tình không khỏi vui vẻ, không hề lo lắng cuộc tranh tài ngày mai. Nàng kéo tay Tiêu Cửu Uyên, đi thẳng đến sườn núi phía trước, đoạn sườn núi phía trước phong cảnh mờ ảo hư huyền không diễn tả nổi. Nhưng nàng đi mấy bước vẫn chưa đến đoạn sườn núi phía trước, lại phát hiện có một thân ảnh uyển chuyển rẽ vào đường núi, lúc đầu Vân Thiên Vũ không để ý, nhưng đợi đến khi nhìn kỹ chợt choàng váng, sau đó nhanh chóng chạy tới. Đồng thời theo bản năng gọi theo: “Biểu tỷ.” Nữ tử kia dĩ nhiên là Diệp Gia. Không ngờ rằng nàng sẽ gặp được biểu tỷ Diệp Gia, Vân Thiên Vũ kích động không nói được, nàng nhanh chóng chạy tới, muốn đến gặp Diệp Gia, nhưng nàng còn chưa chạy tới trước mặt Diệp Gia, người phía trước liền rẽ vào một con đường khác. Đến khi Vân Thiên Vũ chạy tới lại không nhìn thấy người. Nàng không khỏi sốt sắng nhìn bốn phía, nhìn tới nhìn lui cũng không thấy người. Tiêu Cửu Uyên sau lưng chạy tới, lo lắng nhìn nàng hỏi: “Làm sao vậy?” “Ta nhìn thấy biểu tỷ, nhưng tỷ ấy không thấy.” Cảnh trí trên núi bị người của ngũ cung lục điện bố trí giống nhau, rất nhiều phòng ốc, rất nhiều đường nhỏ, hơn nữa mỗi cái nhìn qua đều giống nhau, hơi không để ý liền dễ bị lạc đường. Chẳng qua rõ ràng nhìn thấy biểu tỷ nhưng bây giờ để nàng ấy đi lạc, Vân Thiên Vũ có chút không cam lòng. Nàng nhanh chóng đi về phía trước, muốn đi tìm bóng dàng biểu tỷ. Nhưng đi qua đi lại, cuối cùng lại khiến mình đi vòng quanh lạc đường mà vẫn không nhìn thấy Diệp Gia. Vân Thiên Vũ chưa từ bỏ ý định, đem ba linh thú tong Phượng Linh giới ra, ra lệnh cho bọn chúng: “Lập tức đi tìm biểu tỷ, tìm được tỷ ấy thì dẫn ta tới.” “Vâng.” Ba linh thú lên tiếng trả lời, lắc mình liền đi. Ba linh thú hết sức quen thuộc với Diệp Gia, tất nhiên sẽ nhận ra Diệp Gia. Nếu Diệp Gia ở trên ngọn núi này sẽ không khó tìm lắm."
}