{
  "chapter_name": "Chương 1005: Tổ đội",
  "content": "Giọng nói này dừng lại một chút, sau đó nhanh chóng nói: “Được rồi, vòng thi thứ hai chính thức bắt đầu, chúc mọi người thuận lợi qua được vòng thứ hai để đến vòng thứ ba.” Người này vừa dứt lời, mọi người trên quảng trường vốn đang nằm hoặc ngồi dưới đất, nhưng trong nháy mắt đều đứng lên đi đến một khu rừng u ám. Xem ra đây là rừng Hắc Phong. Chỉ nghe tên và nhìn cảnh tượng ở trước mắt là đã biết vòng thi thứ hai không hề dễ dàng, cho nên rất nhiều người tự tập hợp lại với nhau tạo thành những đội nhỏ, sau đó nhanh chóng rời đi. Ba ngày, bọn họ phải ở đây ba ngày. Đây không phải là lời nói đùa nên mỗi người đều rất cẩn thận. Người của từng đội nhanh chóng đi vào rừng Hắc Phong. Bên phía người của Bạch Hạc thành chưa có động tĩnh gì, họ đứng cùng một chỗ, nhìn về phía Lâm Thanh Dương. Lâm Thanh Dương nhìn qua một lượt rồi nói: “Chúng ta ở đây có hai mươi lăm người, nếu cả hai mươi lăm người đi cùng nhau thì sẽ là mục tiêu quá lớn, dễ trở thành mục tiêu của ma thú, cho nên chúng ta cần phân thành những đội nhỏ để ở trong rừng Hắc Long.” Lâm Thanh Dương vừa nói xong, Triệu Nguyệt Nhi của Triệu gia lập tức mở miệng: “Thanh Dương ca, ta muốn cùng đội với huynh.” Lâm Thanh Dương nhanh chóng nói: “Triệu Nguyệt Nhi, năng lực của ngươi không tồi, có thể là trưởng một đội nhỏ.” Lâm Thanh Dương thế này là trực tiếp đẩy Triệu Nguyệt Nhi ra, Triệu Nguyệt Nhi tức đến tái mặt, nhưng cũng không nói được gì, chỉ có thể lạnh lùng đứng nguyên chỗ cũ. Lâm Thanh Dương nhìn về phía Vân Thiên Vũ nói: “Bùi Khê, ngươi cùng một đội với ta.” Lâm Thanh Dương vừa dứt lời, khuôn mặt của Triệu Nguyệt Nhi càng trở nên khó coi, nàng ta không đồng ý: “Thanh Dương ca, sao huynh lại không công bằng như vậy, năng lực của Bùi Khê rất mạnh, tại sao nàng ta lại có thể cùng đội với huynh.” “Tu vi linh lực của Bùi Khê quấ thấp, rất dễ rơi vào tay của ma thú trong rừng Hắc Phong, ta đương nhiên sẽ đi cùng nàng ấy.” Lâm Thanh Dương thản nhiên nói. Triệu Nguyệt Nhi tức giận xanh cả mặt, trầm giọng nói: “Ta không đồng ý, nếu huynh mang theo Bùi Khê thì tất cả chúng ta sẽ đi theo huynh.” Sắc mặt Lâm Thanh Dương bắt đầu trở nên khó coi, u ám trừng mắt nhìn Triệu Nguyệt Nhi. Hai người nhìn nhau như vậy khiến bầu không khí thiếu tự nhiên. Vân Thiên Vũ nhìn Lâm Thanh Dương, sau đó lại nhìn sang Triệu Nguyệt Nhi lạnh lùng nói: “Năm người Bùi gia chúng ta làm thành một đội nhỏ, các ngươi sắp xếp cho những người khác đi.” Nàng nói xong rồi quay người nhìn về phía Bùi San, Bùi Văn Tuấn, Bùi Văn Húc và Bùi Phong. Mấy người nhanh chóng đi đến đứng cạnh Vân Thiên Vũ. Nàng đi trước một bước, người Bùi gia ở phía sau đều đi theo nàng. Lâm Thanh Dương ở phía sau hung hăng nhìn Triệu Nguyệt Nhi, sau đó trầm giọng nói: “Mấy người Triệu gia các ngươi cũng thành một đội nhỏ đi.” Y nói xong rồi phân những người còn lại thành hai đội nhỏ, đợi đến khi phân xong. Lâm Thanh Dương liền xoay người rời đi, một đội khác cũng nhanh chóng rời đi, cuối cùng chỉ còn lại Triệu Nguyệt Nhi cùng hai, ba người nhà Triệu gia. Mặt hằm hằm nhìn đối phương. Sắc mặt Triệu Nguyệt Nhi tối sầm lại, tức giận nắm chặt tay nhìn về phía rừng Hắc Phong. Bùi Khê, lần này ta không những đuổi ngươi ra khỏi học viện Thiên Kình mà còn khiến cho ngươi sống không bằng chết. Dù sao chết một, hai người trong rừng Hắc Phong cũng là chuyện bình thường. “Đi thôi.” Lúc này trong rừng Hắc Phong, Vân Thiên Vũ tập trung mấy người Bùi gia lại và nói: “Trong ba ngày kế tiếp, chúng ta là đồng đội, cùng là bạn đồng hành thân thiết, cho nên chúng ta phải trung thành với nhau, như thế mới có thể thuận lợi ra khỏi rừng Hắc Phong, thuận lợi vào được vòng thi thứ ba, bây giờ ta hỏi lại một lần nữa, nếu mọi người không muốn gia nhập vào đội của ta thì có thể đi, nếu đã gia nhập mà bị ta phát hiện giở trò sau lưng thì đừng trách ta độc ác.”"
}