{
  "chapter_name": "Chương 977: Đối thủ",
  "content": "Nói thật thì Bùi Đông Sơn cũng không có ý nghĩ tranh bá thiên hạ, chỉ là không muốn để Bùi gia bị người khác khi dễ mà thôi, nhưng để giữ vững vị thế trên đại lục này thật sự rất khó khăn. Cho nên mấy năm trở lại đây, lão ta dùng hết sức lực vì gia tộc bồi dưỡng nhân tài, chỉ vì để giữ vị thế của gia tộc. Nếu như gia tộc bọn họ xuống dốc, sẽ có bao nhiêu người bị người khác khi dễ đây. Bùi Đông Sơn suy nghĩ, đang muốn khuyên nhi tử ít nằm mơ lại, nghĩ thực tế hơn chút. Không ngờ bên ngoài có hai thanh niên vội vàng chạy vào, chạy đến trước mặt Bùi Đông Sơn nói: \"Tổ phụ, đại hội đấu võ sắp bắt đầu rồi, tổ phụ nên đi qua chủ trì tỷ thí.\" \"Được, được.\" Bùi Đông Sơn đi ra ngoài, hai thanh niên bên cạnh lão ta nhanh chóng nhìn Bùi Khang nói: \"Tứ thúc, Khê muội muội đâu rồi, mau bảo muội ấy tới tham gia đại hội đấu võ đi, tuyệt đối đừng chuồn êm đấy.\" Hai người sau khi nói xong cười ha ha, xoay người chạy đi. Bùi Khang ở phía sau tức giận hung hăng trừng mắt nhìn hai người chạy đi, nhưng rất nhanh ông lại nở nụ cười, tóm lại người khác không tin thì thôi vậy. Ông tin tiểu Khê của nhà ông là người lợi hại nhất. Đợi đến lúc tiểu Khê lên sân đấu võ thì bọn họ sẽ biết sự lợi hại của nó thôi. Tâm trạng của Bùi Khang hoàn toàn không bị ảnh hưởng, tâm trạng của ông vô cùng tốt, ông xoay người đi tìm Vân Thiên Vũ. Đại hội đấu võ bắt đầu tỷ thí rồi, ở bên này Vân Thiên Vũ mới thức dậy, nàng vừa thức dậy liền nhìn thấy Lâm Tú Uyển khắp mặt tràn đầy yêu thương ngồi trước giường nhìn nàng. Lâm Tú Uyển đã khỏe hơn nhiều, bà vừa nhìn thấy Vân Thiên Vũ thức dậy, vui vẻ đưa tay ra nắm lấy tay Vân Thiên Vũ. \"Tiểu Khê, con thức rồi, mẹ đang đợi con cùng ăn cơm.\" \"Ừm, vậy chờ con một chút, chúng ta cùng ăn cơm.\" Vân Thiên Vũ nhẹ nhàng nói, thật ra thì trong cuộc đời của nàng chưa từng có mẫu thân, chỉ ngoại trừ sư mẫu lúc trước đối xử tốt với nàng, vẫn chưa từng có một nữ nhân nào đối xử thân thiết với nàng như vậy. Nàng cảm thấy rất ấm lòng. Lâm Tú Uyển lập tức lấy y phục muốn giúp Vân Thiên Vũ thay, sau đó bà nghĩ đến cái gì đó, nói một tiếng: \"Chờ một chút.\" Bà nhanh chóng xông ra ngoài, một lát sau đã trở lại, trong tay đang cầm mấy bộ y phục kiểu cách rất đơn giản nhưng chất lượng rất tốt. \"Khê nhi, đây là mẹ may cho con, con mau mặc thử, xem vừa người không.\" Vân Thiên Vũ nhận lấy nhìn xem một chút, nói thật thì y phục không tính là quá đắt, kiểu cách cũng hơi đơn giản, nhưng nàng không ngờ một nữ nhân đần độn như vậy lại có thể nhớ mà may y phục cho nữ nhi của mình, điều này chính là tình thương của mẹ trong tiềm thức, khiến nàng cảm động. Nghĩ đến điều này, Vân Thiên Vũ lại nghĩ tới Họa Mi, nếu là Họa Mi thì tốt rồi... Lâm Tú Uyển không biết Vân Thiên Vũ đang suy nghĩ gì, bắt đầu giúp Vân Thiên Vũ thay y phục tử tế, sau đó hai người cùng đi ra ăn cơm. Hai người mới vừa ăn một lát thì Bùi Khang từ ngoài cửa bước vào. Tâm trạng Bùi Khang vô cùng tốt, tuy rằng Bùi lão gia nhất quyết không tin ông, nhưng cũng không hề ảnh hưởng đến tâm trạng của Bùi Khang, ông chỉ là do tâm trạng quá tốt nên muốn tìm người để nói thôi, bọn họ không tin thì thôi vậy. Bùi Khang đi tới cùng với hai người Vân Thiên Vũ và Lâm Tú Uyển ăn cơm. Người một nhà vừa ăn cơm vừa nói chuyện. Bùi Khang dặn dò Vân Thiên Vũ: \"Tiểu Khê, cha nói cho con biết, hôm nay trên đại hội đấu võ, trong số thanh niên Bùi gia có ba người lợi hại nhất, một người tên là Bùi Văn Tuấn, nó là thất tinh linh sĩ, là nhi tử của đại bá phụ con, người kia tên là Bùi Văn Húc, ngũ tinh linh sĩ, chính là nhi tử của tam bá phụ, trong số nữ nhi thì Bùi San tỷ rất lợi hại, là tứ tinh linh sĩ. Những người khác đều linh giả, với thân phận tử linh linh giả của con thì không cần e ngại bọn họ\""
}