{
  "chapter_name": "Chương 197: Cò kè mặc cả",
  "content": "Chẳng qua là nó còn chưa có suy nghĩ xong, giọng nói lạnh như băng của Vân Thiên Vũ vang lên: \"Vậy ngươi nói trong Phượng Linh Giới có rất nhiều đan dược và đan phương thượng cổ, đan dược đâu? đan phương đâu?\" Cơ thể của Thất Thải Anh Vũ run run, thật nhanh nói: \"Chủ tử, thất ra bên trong truyền thừa giới có một không gian giới, bên trong có đan dược, về phần đan phương?\" Thất Thải Anh Vũ sau khi nói xong, thật nhanh nhìn về Vân Thiên Vũ, thấy trong mắt Vân Thiên Vũ hàn quang sèn soẹt, dọa cho sợ đến không dám nói. Vân Thiên Vũ vừa nhìn nét mặt của nó, liền biết nó có thể lại lừa gạt nàng. Nàng xưa nay ghét nhất có người lừa gạt mình, hiện tại con chim chết tiệt này thế nhưng liên tiếp lừa gạt nàng hai lần. Ban đầu nói mình là Phượng Hoàng đại nhân, kết quả chỉ là một vẹt nho nhỏ, bây giờ nói có đan dược và đan phương, kết quả vậy mà cũng không có. Đáng giận và buồn bực. Vân Thiên Vũ bóp cổ Thất Thải Anh Vũ thật chặt, thẳng lay động phải khiến cho mắt nó nổ đom đóm, cả cơ thể cũng mệt lả. \"Chủ tử, không muốn, đan phương và đan dược cũng ở trong truyền thừa giới, có điều muốn mở được tầng thứ hai, chủ tử người chỉ cần cứu người tích góp từng chút một chờ điểm giá trị là được.\" Vân Thiên Vũ thiếu chút nữa tức chết, cái gì Viêm Hoàng Truyền Thừa Giới thật đúng là phiền toái, không có chuyện gì tại sao phải phiền toái như vậy làm cái gì. Vân Thiên Vũ vừa nghĩ vừa khí hung hăng hỏi tiểu vẹt. \"Đan dược đâu?\" \"Chủ tử có thể ngưng thần nhìn truyền thừa giới, bên trong có rất nhiều đan dược, còn có một chút gì đó được chuẩn bị cho luyện đan sư.\" Lần này Thất Thải Anh Vũ trả lời rất nhanh nhạy, nó không dám trêu chọc chủ tử hung tàn như vậy. Vân Thiên Vũ lập tức ngưng thần đi xem, quả nhiên nhìn thấy bên trong Phượng Linh Giới còn có một không gian khác, không gian không lớn, đại khái chỉ có hai mươi mấy thước vuông gian, bất quá bên trong có rất nhiều đồ, đan dược, hòm thuốc, bộ sách, cũng không có thiếu y phục hình thù kỳ quái. Vân Thiên Vũ thấy thế hiếu kỳ, cúi đầu nhìn vẹt nhỏ trong tay: \"Ta phải làm như thế nào để có thể mở ra không gian truyền thừa này.\" \"Nó ở bên trong thân thể của chủ tử, chỉ cần có ý niệm là được.\" Vân Thiên Vũ không hỏi Thất Thải Anh Vũ, chẳng qua là ánh mắt âm trầm, giống như đang tính toán xử lý con vẹt nhỏ này như thế nào, Thất Thải Anh Vũ thấy thế kinh hãi không dứt, vội vàng nói. \"Chủ tử, người ta không dám, sau này cũng không dám nữa.\" Không có biện pháp, ai bảo nó gặp phải một chủ tử hung ác như vậy, nó vẫn nên ngoan một chút đi. Vân Thiên Vũ mặc dù ghét có người lừa gạt nàng, nhưng Thất Thải Anh Vũ này ở trong Viêm Hoàng Truyền Thừa Giới, nói không chừng trong đó có duyên cớ gì, cho nên tạm thời tốt nhất vẫn chưa nên xử lý nó, bất quá sau này nếu như nó còn dám lừa gạt nàng. Tròng mắt Vân Thiên Vũ nhìn chằm chằm Thất Thải Anh Vũ, lạnh lùng nói: \"Ngươi nhớ kỹ cho ta, nếu như lần sau còn dám gạt ta, ta liền lột sạch lông chim của ngươi, đem ngươi nướng ăn.\" Cả thân thể của Thất Thải Anh Vũ cũng run rẩy, chủ tử thật độc ác. Hết lần này tới lần khác ở một bên Điêu Gia còn liếm miệng, mắt phiếm lục quang nói: \"Chủ tử, ta thích ăn thịt chim nướng.\" Thất Thải Anh Vũ giận đến thiếu chút nữa muốn cùng Điêu Gia liều mạng, bất quá ngay trước mặt Vân Thiên Vũ, nó không dám, chỉ có thể ngoan ngoãn nghe lời. \"Chủ tử, Phượng Phượng biết.\" Nó không nhắc tới chuyện Phượng Hoàng thì tốt, nhắc tới sắc mặt Vân Thiên Vũ lại khó coi, xách cả người Thất Thải Anh Vũ lên nói: \"Sau này không cho phép nói cái gì phượng cái gì hoàng, còn có sau này ngươi tên Tiểu Anh.\" Thất Thải Anh Vũ ngây dại, ủy khuất vô cùng kháng nghị nói: \"Không muốn, chủ tử, người ta không muốn gọi Tiểu Anh, thật là khó nghe, người ta muốn gọi Phượng Phượng hoặc là Hoàng Hoàng.\" \"Câm miệng, nếu như dám cãi lại, trực tiếp bóp chết.\" Thất Thải Anh Vũ, không, Tiểu Anh quả quyết ngậm miệng lại."
}