{
  "chapter_name": "Chương 878: Đoạn tử tuyệt tôn",
  "content": "Thục phi vội vàng mở cửa ra. Bà ta ngẩng đầu nhìn khắp phòng, mặt đất vô cùng bừa bãi lộn xộn, Hoài vương Tiêu Thiên Nghiêu giống như một con thú điên đang giận dữ. Vết thương vừa mới được băng bó trên người gã lại nứt ra, máu chảy ròng ròng, nhuộm đỏ cả chiếc áo của gã. Nhưng gã dường như không biết, vẫn điên cuồng như vậy, ngay cả bàn tay cũng có nhiều chỗ bị thương. Thục phi vừa bước vào liền đau lòng kêu lên: “Nghiêu nhi, con điên rồi sao? Con đang làm gì vậy?” Tiêu Thiên Nghiêu nghe thấy tiếng của Thục phi đột nhiên bình tĩnh lại, gã quay đầu lại nhìn Thục phi, sắc mặt yên tĩnh lạ thường, cứ như vậy nhìn chằm chằm vào Thục phi hỏi: “Có phải ngươi đã biết?” Gã nhớ lại lúc đó khi gã tiến cung chỉ ở chỗ bà ta uống trà, sau đó xảy ra chuyện với nữ nhân kia ở trong cung, gã có cảm giác hoàn toàn không khống chế được bản thân. Gã cảm giác mình đã bị hạ dược, ngoại trừ bà ta, không còn ai có thể thần không biết quỷ không hay mà hạ dược hại hắn. Sở dĩ gã trở thành bộ dạng như thế này đều do bà ta làm hại ư? Trong lòng Thục phi biết rõ câu hỏi của Hoài vương là có ý gì, không phải là hỏi bà ta có phải đã biết gã là nhi tử của hoàng hậu sao. Bà ta sẽ không thừa nhận bởi vì bà ta còn có chuyện muốn làm. Tưởng hoàng hậu, Tưởng gia, bà ta đều sẽ không tha. Thục phi cố nhịn xuống, hai mắt đẫm lệ nói: “Nghiêu nhi, con đang nói gì vậy, ta biết cái gì?” Mặc dù Thục phi không thừa nhận nhưng Hoài vương Tiêu Thiên Nghiêu vẫn nghi ngờ dược là do Thục phi hạ: “Ngươi đừng lừa ta nữa, ta biết chính ngươi đã hạ dược ta.” Hoài vương nói xong câu cuối cùng, đau đớn nói: “Tại sao ngươi lại đối xử với ta như vậy, ta là nhi tử của ngươi, là nhi tử mà ngươi đã nuôi dưỡng bao nhiêu năm nay.” Thục phi cười lạnh, khóe miệng dần dần nhếch lên, nếu gã không cùng phe với Tưởng hoàng hậu, không giấu diếm bà ta, có lẽ bà tà sẽ niệm tình đã nuôi dưỡng gã bao nhiêu năm, niệm tình gã không biết gì cả. Nhưng gã biết rõ Tưởng hoàng hậu là mẫu thân của gã, lại không hề nói với bà ta, không những không nói với bà ta mà còn giấu diếm bà ta, cho nên gã đáng bị trừng phạt. Thục phi cười lạnh trong lòng nhưng ngoài miệng vẫn khóc lóc thảm thiết: “Nghiêu nhi, con nói gì vậy, ta nghe không hiểu.” “Ngươi đi đi, sau này đừng đến đây nữa, ta không muốn nhìn thấy ngươi, không muốn nhìn thấy ngươi, ngươi mau đi đi.” Hoài vương bỗng nổi giận điên cuồng, chỉ ra ngoài cửa gầm lên. Thục phi không hề nhúc nhích, đau lòng nói: “Nghiêu nhi, con đừng tức giận nữa, con đang bị thương, ngự y khó khăn lắm mới giữ lại được tính mạng của con, con tuyệt đối không được tức giận.” “Cút, cút ngay.” Cuối cùng Thục phi cũng đi ra ngoài, vừa đi vừa nhỏ giọng nói: “Chuyện con bị ám sát đêm nay tuyệt đối không được điều tra lại nữa, vì điều tra được cũng không có tác dụng gì, cho nên con cứ coi như là không biết.” Thục phi nói xong liền đi ra ngoài. Hoài vương ở trong phòng tức giận, cái gì mà không được điều tra lại chuyện đêm nay, cái gì mà điều tra được cũng không có tác dụng gì. Cái gì mà coi như là gã không biết. Kẻ đứng đằng sau kia muốn gã đoạn tử tuyệt tôn, sao gã có thể để yên. Hoài vương nghĩ một lúc đột nhiên nghĩ tới chuyện gã đã làm với nữ nhân kia ở trong cung tối qua. Sau đó dường như gã nhớ ra điều gì đó, sắc mặt gã liền trắng bệch, ra sức lắc đầu: “Không đâu, không phải như vậy, phụ hoàng sẽ không phái người đến hủy hoại ta đâu. Ta là nhi tử của người, cho dù người giết ta, cũng sẽ không đối xử với ta như vậy. Không đâu, sẽ không đâu.” Tiêu Thiên Nghiêu vô cùng buồn bã, sau đó lập tức hạ lệnh cho người đi điều tra, cuối cùng tra ra được những lời mà một tên thị vệ đã nghe thấy. Trong đầu Tiêu Thiên Nghiêu vang lên một tiếng rồi ngất đi."
}