{
  "chapter_name": "Chương 510: Toàn Thân Không Được Tự Nhiên",
  "content": "Cung yến hôm nay được tổ chức ở Ngọc Phương đài, vô cùng long trọng. Ngọc Phượng đài là nơi hoàng hậu tiếp đãi khách quý của các triều đại. Hôm nay cung yến được tổ chức tại Ngọc phương đài, chứng tỏ hoàng thượng và hoàng hậu nương nương hết sức coi trọng chuyện tuyển phi cho thái tử. Tất cả đại thần trong triều nghe được tin tức lập tức hành động, ngôi vị thái tử phi, ngôi vị Hoài vương phi, Tuyên vương phi, đang có rất nhiều người muốn nhòm ngó. Thậm chí tất cả những gia đình có nữ nhi ở tuổi mười tám, còn là khuê nữ, trong khi chờ hoàng tử chọn phi, đều tranh giành ác liệt. Nếu nữ nhi nhà mình có may mắn, được hoàng tử lựa chọn, chẳng phải là một phát bay lên làm phượng hoàng. Cho dù không thể làm chính phi, làm trắc phi cũng tốt hơn nhiều so với gả vào gia đình tầm thường. Vì vậy, cung yến vô cùng náo nhiệt. Không chỉ trong cung náo nhiệt, mà cả kinh thành của Đông Ly quốc cũng vô cùng náo nhiệt, khắp phố lớn, ngõ nhỏ, rất nhiều người suy đoán ai sẽ là người có thể là chính phi của thái tử, ai có thể là Hoài vương phi, Tuyên vương phi. Thời gian này, kinh thành Đông Ly quốc náo nhiệt vô cùng. Vân Thiên Vũ không hề có hứng thú với chuyện tuyển phi cho hoàng tử, ai làm thái tử phi, Hoài vương phi, Tuyên vương phi không hề liên quan đến nàng. Hôm nay nàng chỉ muốn làm một việc đó là từ hôn với Tiêu Cửu Uyên. Bây giờ nàng không muốn có chút dây dưa gì với Tiêu Cửu Uyên cả. Đáng nhẽ nàng định hai người sẽ từ hôn trong yên lặng. Nhưng chắc chắn không thể được, bởi vì Tiêu Cửu Uyên không đồng ý. Vân Thiên Vũ chẳng thèm tìm hiểu nguyên nhân Tiêu Cửu Uyên không đồng ý từ hôn, dù hắn vì muốn báo ân nên không muốn từ hôn hay vì nguyên nhân khác, nàng cũng mặc kệ. Nàng không muốn còn chút dây dưa nào với người này nữa, nhất là sau nụ hôn đêm qua, cả người Vân Thiên Vũ không được tự nhiên. Hôm nay nhất định nàng phải từ hôn, Tiêu Cửu Uyên không chịu từ hôn, vậy đừng trách nàng từ hôn trước mặt mọi người, không nể mặt hắn. Theo sự hiểu biết của nàng về Tiêu Cửu Uyên, nếu nàng ở trước mặt mọi người nói về việc từ hôn. Chắc chắn Tiêu Cửu Uyên sẽ nổi giận lôi đình, và đồng ý từ hôn. Hơn nữa đối với Ly thân vương gia quyền cao chức trọng mà nói, không thể nhẫn nhịn, bị người khác từ hôn, chẳng lẽ hắn còn mặt dầy bám lấy nàng không buông. Khóe miệng của Vân Thiên Vũ cong lên khẽ cười, cuối cùng những ấm ức trong lòng đỡ đi ít nhiều. Đoàn người theo thái giám dẫn đường đến Ngọc Phượng đài. Trên đường đi, Vân Thiên Vũ cho ba linh thú tự dạo chơi, nhưng không được đi quá xa Ngọc Phượng đài, nếu phát hiện ra chuyện gì, lập tức bẩm báo nàng. Ba linh thú đồng ý, lắc mình lẩn mất. Ngạo Minh chỉ là một con mèo nhỏ màu trắng, Điêu Gia và Tiểu Anh cũng nhỏ nhắn nên không thể gây sự chú ý của mọi người. Vân Thiên Vũ và Diệp Gia nhìn nhau xong, đi theo thái giám dẫn đường đến Ngọc Phượng đài. Các nàng chưa tới Ngọc Phượng đài đã nghe thấy tiếng ồn ào, mới nghe đã hiểu, trong Ngọc Phượng đài đã có rất nhiều người. Vân Thiên Vũ không có ý kiến gì nhún vai, hôm nay nếu không phải nàng tới đây để từ hôn thì nàng cũng chẳng đến tham gia cung yến tuyển phi cho hoàng tử làm gì. Nhưng Vân Thiên Vũ và Diệp Gia chưa đến Ngọc Phượng đài thì bị người cản lại. Người cản Vân Thiên Vũ lại chính là Tuyên vương Tiêu Thiên Dịch. Sắc mặt của Tiêu Thiên Dịch hơi tiều tụy, trong mắt tràn ngập đau đớn, nhìn chằm chằm vào Vân Thiên Vũ, giống như đang hối hận chuyện gì đó. Đáng tiếc Vân Thiên Vũ không thèm để ý tới người này: “Không biết Tuyên vương điện hạ cản đường chúng ta làm gì?” “Ta có chuyện muốn hỏi người?” “Nói.”"
}