{
  "chapter_name": "Chương 911: Che chết ngươi",
  "content": "Tiêu Thiên Dịch lạnh lùng cười rộ lên, ánh mắt nhìn hoàng đế càng vô tình hơn. Sắc mặt lão hoàng đế khó coi, giãy dụa lắc đầu: \"Ngươi nói cái gì, ta nghe không hiểu, ta nghe không hiểu ngươi đang nói cái gì?\" \"Người nghe không hiểu sao? Vậy nếu như ta giết Tiêu Thiên Giác thì sao, người có thể hiểu hay không đây.\" Tiêu Thiên Dịch âm trầm nói, lão hoàng đế trên giường đột nhiên la hoảng lên: \"Ngươi dám, Tiêu Thiên Dịch, ngươi dám thử động đến nó một chút xem?\" Dáng vẻ của lão hoàng đế đã chọc giận Tiêu Thiên Dịch, y đột nhiên cúi người tiến đến trước mặt lão hoàng đế, chậm rãi nói: \"Nếu như ta nói, ta đã động thủ với hắn rồi, rất nhanh, rất nhanh hắn sẽ xuống dưới hoàng tuyền gặp phụ hoàng thì sao.\" \"Ngươi ngươi?\" Lão hoàng đế nghe Tiêu Thiên Dịch nói, đột nhiên trợn trừng mắt, nhìn Tiêu Thiên Dịch: \"Là ngươi động thủ với ta, đúng hay không? Có phải là ngươi động thủ hay không?\" \"Vâng, phụ hoàng, không phải người thích Nam Dương Vương phi nhất sao? Vậy ngươi liền xuống đất tìm bà ấy đi thôi, nhất định bà ấy đang chờ người đấy.\" \"Không đúng, Nam Dương Vương phi cũng không thương người, bà ấy yêu Dung Hành, cho nên bà ấy đã sớm đi cùng Dung Hành rồi, cho dù người xuống đất cũng không gặp được bà ấy, vậy phải làm sao bây giờ?\" Tiêu Thiên Dịch thương hại nhìn lão hoàng đế. Lão hoàng đế vốn đã không tốt lắm, lúc này bị Tiêu Thiên Dịch kích động như vậy, liền không thở nổi, liều mạng giãy dụa, thật vất vả giơ tay lên run rẩy chỉ vào Tiêu Thiên Dịch. \"Nghiệt tử, ngươi là đồ bất hiếu, ta muốn nói cho mọi người, loại người như ngươi không xứng làm hoàng đế, không xứng.\" Lão hoàng đế nói xong, đột nhiên há to mồm muốn gọi ra ngoài. Nhưng Tiêu Thiên Dịch càng nhanh hơn một bước che miệng lão ta, khiến cho lão ta không kêu được. Lúc này lão hoàng đế căn bản không còn sức lực, không động đậy nổi, chỉ có thể mở to mắt trừng Tiêu Thiên Dịch. Chết không cam lòng trừng mắt, nghiệt tử, không nghĩ tới cuối cùng lão ta lại chết trong tay nghiệt tử này. Lão hoàng đế trợn tròn mắt, đột nhiên, chậm rãi cố sức mở miệng nói: \"Ta tốt xấu gì cũng có được nữ nhân mình thích.\" \"Thế nhưng ngươi, ngươi ngay cả thích, thích...\" Lão hoàng đế không nói hết câu, trợn to mắt nhìn chằm chằm vào Tiêu Thiên Dịch. Tiêu Thiên Dịch chậm rãi buông tay ra, lời sau cuối của lão hoàng đế, y đã biết. Ta tốt xấu gì cũng có được nữ nhân mình thích, còn ngươi ngay cả nữ nhân mình thích cũng không chiếm được. Đúng vậy, ngay cả nữ nhân mình thích y cũng không chiếm được. Tiêu Thiên Dịch đứng lên, chậm rãi đưa tay vuốt mắt lão hoàng đế lại, sau đó y quát ra bên ngoài tẩm cung: \"Ngự y mau vào, phụ hoàng lại ngất đi, mau vào xem có chuyện gì xảy ra?\" Bên ngoài tẩm cung, ngự y nhanh chóng chạy vào, tiến lên kiểm tra cho lão hoàng đế. Sau đó ngự y vội vàng quỳ xuống nói: \"Xin hoàng thượng nén bi thương.\" Tiêu Thiên Dịch quỳ xuống, đau thương kêu một tiếng: \"Phụ hoàng.\" Mọi người trong tẩm cung đều quỳ xuống, đau buồn không thôi. Mà lúc này thái hoàng thái hậu vẫn chưa biết hoàng thượng đã chết, bà ta vẫn còn đang nghĩ cách đưa Vân Thiên Vũ vào cung chữa trị cho hoàng thượng. Ngoài cửa Tây Phượng viện của An Thân Vương phủ, Tiêu Cửu Uyên đang ngăn thái hoàng thái hậu lại. Hắn đúng mực nói: \"Xin thái hoàng thái hậu trở về đi, sức khỏe Vũ nhi không tốt, không thể tiến cung chữa trị cho hoàng thượng được.\" Thái hoàng thái hậu nghe Tiêu Cửu Uyên nói, trong lòng khổ sở nói không nên lời. Tiêu Cửu Uyên là do bà ta nuôi lớn, nếu nói không có chút tình cảm nào là điều không thể. Nhưng so sánh với nhi tử của bà ta, đương nhiên là nhi tử quan trọng hơn. Thái hoàng thái hậu nghẹn ngào nói: \"Cửu Uyên, để cho Linh Nghi quận chúa tới cứu hoàng huynh của con đi.\""
}