{
  "chapter_name": "Chương 351: Hoài nghi",
  "content": "Editor: LaOngDao142 Bạch Diệu lạnh giọng nói: \"Mới vừa rồi vương gia phái người truyền tin cho ta, nữ nhân này rất xảo quyệt, vương gia không an tâm để bắt giam ở trong địa lao, hắn nói địa lao không thể giam giữ được ngươi, trói ngươi vào trụ sắt mới chắc chắn.\" Bạch Diệu nói xong, Vân Thiên Vũ mặt đen đến không thể đen được nữa, ******, Tiêu Cửu Uyên là nàng con giun trong bụng sao? Vân Thiên Vũ vừa mắng vừa nhìn khóa sắt một chút đang khóa mình, hiện tại dù có muốn chạy trốn, dường như khả năng không cao a, nàng không thể làm gì khác hơn là nói ra thân phận của nàng. \"Bạch Diệu, ngươi đi nói với vương gia...\" Nàng vẫn chưa có nói ra, Bạch Diệu không thèm quan tâm đến nàng, dẫn Hắc Diệu xoay người đi ra ngoài, ầm một tiếng đóng cửa phòng giam lại, sau đó hướng về phía thị vệ bên ngoài nói: \"Bên trong là nhân vật cực đoan nguy hiểm, nhất định phải nhìn thật kỹ.\" Vân Thiên Vũ im lặng, cái gì gọi là nhân vật cực đoan nguy hiểm a, có khoa trương như vậy sao? Quên đi, nàng vẫn nên tự nghĩ biện pháp cứu lấy mình. Vân Thiên Vũ suy nghĩ lặng lẽ gọi Điêu Gia và Tiểu Anh trong cơ thể ra ngoài. \"Các ngươi xem một chút có biện pháp mở khóa sắt này được không?\" Chỉ cần mở được khóa sắt nàng liền có biện pháp rời khỏi chỗ này. Đáng tiếc Điêu Gia và Tiểu Anh nhìn tới nhìn lui, cuối cùng cho ra kết quả. \"Chủ tử, khóa sắt này hình như không phải là khóa sắt tầm thường, hơn nữa khóa sắt còn có thêm cơ quan, không có chìa khóa mở không ra.\" Vân Thiên Vũ nhìn một chút, một câu nói cũng không nói ra được, sau đó nàng lại nghĩ ra được mưu kế thứ hai. \"Như vậy ta giả bộ đau bụng, dụ thị vệ giữ cửa bên ngoài đi tới, các ngươi thừa cơ giết chết bọn họ, sau đó ta đổi y phục với thị vệ kia, lặng lẽ đi ra ngoài.\" Trong Phượng Linh Giới, có đầy đủ dụng cụ dịch dung, không cần lo lắng vấn đề chiều cao, cho nên không sợ bị nhận ra. Chỉ cần có thể dụ thị vệ kia vào đây. Điêu Gia và Tiểu Anh dùng sức gật đầu: \"Được, được.\" Hai Linh Thú lập tức tìm vị trí ẩn núp. Vân Thiên Vũ ở trong phòng giam kêu lên: \"A, thật là đau a, bụng của ta thật là đau, ta... ta đau bụng, đại ca...\" Ai ngờ nàng vẫn chưa có diễn xong, bên ngoài thị vệ giọng nói lạnh như băng truyền vào tới. \"Ngươi đừng giả bộ, vương gia nói, ngươi nhất định sẽ giả bộ mình thân thể không thoải mái, ý đồ chạy trốn, cho nên ngươi chết tâm đi.\" Vân Thiên Vũ ngẩng đầu nhìn xà nhà, thật chẳng lẽ ông trời muốn nàng chết sao? Điêu Gia và Tiểu Anh vọt tới đây, tiến tới bên cạnh nàng, nhỏ giọng nói: \"Nếu không, chúng ta đi làm thịt những tên kia.\" Trong Phượng Linh Giới của Vân Thiên Vũ có rất nhiều đan dược, Điêu Gia cùng Tiểu Anh hoàn toàn có thể dùng Linh Lôi Đan giết chết mấy người linh lực. Nhưng quan trọng là thị vệ của Ly thân vương phủ rất nhiều, giết mấy người này, sẽ dẫn tới rất nhiều thị vệ, đến lúc đó không phải vẫn như vậy sao. Vân Thiên Vũ lắc đầu: \"Không, hãy để cho ta nghĩ.\" Chẳng qua là nàng vừa nghĩ, liền nghĩ ra lửa giận trong bụng, không nghĩ tới một biện pháp tốt. Trời vào lúc này, Tiêu Cửu Uyên dẫn hai thủ hạ từ ngoài cửa đi vào. Vừa nhìn thấy hắn, Vân Thiên Vũ không nhịn được tốn hơi thừa lời, ngay cả chuyện nói ra thân phận của mình cũng không muốn nói, nàng muốn nhìn một chút hắn tính toán như thế nào tính sổ với nàng, giết nàng rồi nghiền xương thành tro, còn là hung hăng hành hạ nàng. Vân Thiên Vũ quang minh chính đại hung hăng suy nghĩ, Tiêu Cửu Uyên đi tới đã ưu nhã ngồi xuống. Sau khi hắn ngồi xuống, hờ hững vô tình mở miệng nói: \"Không nghĩ biện pháp trốn.\" Vân Thiên Vũ căm tức không nói lời nào, âm trầm theo dõi hắn. Thấy ánh mắt của nàng, Tiêu Cửu Uyên chợt phát hiện ánh mắt tức giận âm trầm của nàng có chút quen thuộc, đã từng thấy ở đâu rồi. Đáng tiếc lúc này Vân Thiên Vũ đã cảnh giác, lập tức thay đổi thần sắc, dáng vẻ mang theo chút ít si mê nhìn Tiêu Cửu Uyên, tựa hồ có chút tham mộ Tiêu Cửu Uyên."
}