{
  "chapter_name": "Chương 248: Sóng gió nhất thời",
  "content": "Editor: LaOngDao142 Vân Thiên Vũ không nghĩ tới hoàng hậu thế nhưng chỉ điểm đến nàng, trong lòng không nói ra được kinh ngạc, bất quá cũng không có thối lui, không kêu ngạo không siểm nịnh dẫn Họa Mi cùng Tiểu Linh Đang đi ra hướng hoàng hậu thi lễ. \"Thần nữ ra mắt Hoàng hậu nương nương.\" Hoàng hậu gật đầu, nhìn Vân Thiên Vũ che mặt, cũng không có trách cứ, chẳng qua là quan tâm hỏi: \"Mặt của ngươi không có sao chứ?\" \"Tạ ơn Hoàng hậu nương nương quan tâm, không có đáng ngại.\" \"Vậy thì tốt, nghĩ đến mặt của ngươi không tốt, Lão Cửu nhất định sẽ liều mạng cùng hoàng thượng còn có ta nữa.\" Hoàng hậu trêu đùa nở nụ cười, bên trong Vinh Hạc Đường tất cả mọi người đều cười. Mọi người nhìn Vân Thiên Vũ, sau đó lại nhìn Ly thân vương Tiêu Cửu Uyên. Trên mặt Vân Thiên Vũ không thấy được, nhưng quanh thân Tiêu Cửu Uyên đều lãnh ý, trên mặt đều là tầng tầng lớp băng sương lạnh lẽo, không nói một lời. Hoàng hậu nhìn hắn như vậy, rõ ràng là mất hứng, không tiếp tục cười, để tránh Tiêu Cửu Uyên tại chỗ nổi giận, phải biết rằng hôm nay là ngày đại thọ của Tưởng lão thái quân mẫu thân của nàng, nếu như Tiêu Cửu Uyên nổi giận rời đi, đối với mặt mũi Tưởng gia cũng không tiện. Hoàng hậu suy nghĩ, lại nhìn xuống phía dưới hỏi: \"Nhị tiểu thư của Vĩnh Ninh Hầu phủ có tới hay không?\" Vân Thiên Tuyết thật nhanh dẫn nha hoàn ra ngoài, cung kính thi lễ với hoàng hậu: \"Thần nữ ra mắt Hoàng hậu nương nương.\" Hoàng hậu cẩn thận quan sát Vân Thiên Tuyết, cũng không quá xem trọng, trên người nữ nhân cũng không có gì đặc biệt, Tuyên vương thích nữ nhân như vậy, nàng ta cũng ước gì nữ nhân như vậy gả vào Tuyên vương phủ. Hoàng hậu vừa nghĩ vừa giả dối nói: \"Quả nhiên dung mạo như thiên tiên, khó trách Tuyên vương điện hạ thích ngươi, toàn tâm toàn ý muốn kết hôn với ngươi làm chánh phi.\" Vân Thiên Tuyết mặt đỏ lên, thẹn thùng tạ ơn: \"Tạ ơn Hoàng hậu nương nương khen ngợi.\" Hoàng hậu nhìn về Hậu phu nhân Vĩnh Ninh Hậu Liễu thị nói: \"Vân gia các ngươi thật là biết sinh nữ nhi a, một rất nhanh gả vào Ly thân vương phủ, một không lâu lại muốn vào Tuyên vương phủ, đây chính là tám ngày vinh hoa phú quý.\" Hoàng hậu nói xong, Liễu thị vội vàng đứng dậy cung kính đáp lời: \"Thần phụ sợ hãi, hết thảy toàn bộ đều nhờ hoàng thượng cùng hoàng hậu nương nương định đoạt.\" Liễu thị thái độ vui vẻ, hoàng hậu khẽ cười nói: \"Ngươi cũng không cần cẩn thận, hôm nay không có nhiều quy củ nhiều như vậy, tự tại chút đi.\" Mặc dù hoàng hậu nói như thế, nhưng người trong một phòng khách đường, ai dám tự tại a, nếu như tự tại, sau một khắc chỉ sợ cũng muốn xui xẻo. Hoàng hậu cũng không phải là thật để cho người khác tự tại, nàng ta cũng chính là nói một ít lời xã giao mà thôi, thấy Liễu thị cùng với các quý phụ vẫn như cũ cung kính, hoàng hậu rất hài lòng, quay đầu tính toán ban thưởng Vân Thiên Vũ cùng Vân Thiên Tuyết một ít thứ. Phần thưởng của Vân Thiên Vũ vì thể diện của Tiêu Cửu Uyên, ban thưởng cho Vân Thiên Tuyết do nhìn thấy Liễu thị hiểu quy củ, biết tiến lùi. Chẳng qua hoàng hậu vẫn ban thưởng, liền nghe được bên ngoài Vinh Hạc Đường một trận ồn ào, nghe thanh âm giống như xảy ra chuyện gì, sắc mặt hoàng hậu lập tức khó coi, lập tức phân phó thái giám bên người ra đi xem một chút bên ngoài đã xảy ra chuyện gì. Lúc này, bên trong Vinh Hạc Đường, tất cả mọi người nhìn về ngoài cửa, không ít người thấp thỏm lo âu, không biết lại xảy ra chuyện gì. Đúng lúc này, Họa Mi bên cạnh Vân Thiên Vũ cảm thấy chân tê rần, thân thể khống chế không được ngã về trước mặt Vân Thiên Vũ, bên cạnh không xa Tiêu Cửu Uyên vừa nhấc tay áo, một đạo kình khí trực tiếp hướng Vân Thiên Vũ bên cạnh lôi kéo một cái. Hết thảy chuyện phát sinh trong nháy mắt, người khác còn không có thấy rõ ràng chuyện gì xảy ra, mà thân thể Họa Mi đã gắt gao ngã về phía trước, cơ thể của nàng ấy vừa đúng đụng phải ghế gỗ khắc hoa trước mặt hoàng hậu và Tưởng lão thái quân, mà trên ghế bày chính là thánh vật Ngọc Quan Âm mà hoàng thượng ban thưởng. Một âm loảng xoảng vang lên, Ngọc Quan Âm rơi xuống đất, vỡ vụn thành từng mảnh."
}