{
  "chapter_name": "Chương 5: Đại hôn hưu phu (4)",
  "content": "Trong phòng, Vân Thiên Vũ vừa mới nói xong, một tiếng suy yếu nức nở vang lên tới, còn có âm thanh cầu khẩn thật thấp. ”Hậu gia, ngươi không nên đối với tiểu thư như vậy.” Tiếng nức nở này vang lên, hấp dẫn lực chú ý người trong phòng, mọi người quay đầu nhìn sang, liền thấy người lúc trước bị Vân Lôi một cước đá bay, đã dằng dặc tỉnh lại. Vân Thiên Vũ thấy người này tỉnh lại, cuối cùng biết nàng là ai, nguyên lai là nha hoàn Họa Mi của nàng. Họa Mi là mẫu thân của chủ thân thể này mua vào phủ, vẫn hầu hạ thân thể này, đối với chủ thân thể này rất trung thành. Chỉ tiếc nàng chỉ là một tiểu nha hoàn bé nhỏ không đáng kể, ở Hậu phủ căn bản không bảo vệ được chủ tử, hai người coi như là sống nương tựa lẫn nhau lớn lên. Lúc trước Họa Mi mặc dù hôn mê đi, nhưng mơ hồ nghe được Vân Lôi cùng Vân Thiên Vũ nói, nàng đau lòng cho Vân Thiên Vũ, cho nên mới phải mở miệng. Chẳng qua là nàng vừa mở miệng, liền rước lấy lửa giận của Vân Lôi, hôm nay hắn vốn là nổi giận tột cùng, tiện tỳ này lại dám mở miệng nói ra lời như vậy, rõ ràng là muốn chết. Sắc mặt Vân Lôi khó coi hướng Họa Mị sãi bước đi tới, muốn đá chết Họa Mi. Trên giường Vân Thiên Vũ lạnh lùng nhìn hắn, lên tiếng nói: “Ngươi dám đá một cái thử xem, nếu là ngươi đá một cái, liền đừng trông cậy vào ta đi ra ngoài tuyên bố chuyện tình để cho Nhị muội muội thay mặt gả.” Lời này vừa rơi xuống, Vân Lôi rốt cục dừng chân, bất quá trong con ngươi hàn khí bắn ra bốn phía, khóe môi càng thêm ý cười lạnh lẽo. Nghiệt nữ này đợi sau hôn sự với Tuyên vương, hắn nhất định phải hảo hảo dọn dẹp đôi chủ tớ đáng chết này. Vân Lôi suy nghĩ sắc mặt âm trầm nhìn Vân Thiên Vũ: “Ngươi nhanh lên một chút đi ra đại sảnh tuyên bố chuyện này, bằng không ta liền đánh chết tiện tỳ này.” Nói xong Vân Lôi không nhìn Vân Thiên Vũ một cái, xoay người liền tự đi ra ngoài. Liễu thị cũng theo sát phía sau hắn đi ra ngoài, chẳng qua là trước khi lúc rời đi, liếc Vân Thiên Vũ một cái, khóe miệng là cười đắc ý. Đợi đến khi hôn sự Tuyên Vương điện hạ xong, ngươi chờ bị Hậu gia dọn dẹp đi. Trong phòng rất nhanh chỉ còn lại chủ tớ hai người, một nửa chết nửa sống nằm ở trên giường, một nửa chết nửa sống nằm trên mặt đất. Họa Mi nhìn Vân Thiên Vũ trên giường giùng giằng muốn ngồi dậy, không khỏi thương tâm khóc lớn lên, vừa khóc vừa hướng trước giường Vân Thiên Vũ bò đi, nàng giãy dụa lại đè lên thân thể Vân Thiên Vũ. ”Tiểu thư, người không nên nghe lời của Hậu gia, không nên để cho Nhị tiểu thư thay mặt gả, nếu là Nhị tiểu thư thành Tuyên vương phi, sau này người ở Hậu phủ này cuộc sống không dễ chịu lắm, nhưng người nếu là gả vào Tuyên vương phủ, như thế nào đi nữa cũng sẽ không khổ sổ hơn so Hậu phủ.” Khóe miệng Vân Thiên Vũ vẽ ra nụ cười lạnh lẽo như nước, nàng cũng không nhận ra mình có thể thuận lợi gả vào Tuyên vương phủ, coi như gả vào Tuyên vương phủ, nàng cũng không cho là mình sẽ tốt hơn. Huống chi nam nhân cặn bã như vậy, nàng căn bản sẽ không gả. Vân Thiên Vũ nhìn Họa Mi, trầm giọng nói: “Ngươi cho rằng Tuyên vương chính là người tốt sao? Ta gả cho hắn sẽ tốt hơn sao? Nếu như nói nơi này là ổ sói, Tuyên vương phủ chính là hang hổ, ta tiến vào, chỉ sợ rất nhanh cũng sẽ bị nuốt đến hài cốt cũng không còn, cho nên trông cậy vào người khác không bằng trông cậy vào mình.” Vân Thiên Vũ giãy dụa ngồi dậy, này ngồi xuống, kéo theo đau đớn tê liệt toàn thân trên dưới, không có một chỗ không đau, chẳng những là trên người ngay cả trên mặt cũng đau rát, nàng không cần nhìn, cũng biết mình gương mặt này sợ là bị thương rất nặng. Chỉ bất quá đơn giản ngồi dậy, quanh thân nàng bắt đầu đổ mồ hôi lạnh, ánh mắt từng trận biến thành màu đen, nàng dùng sức cắn môi dưới, mượn đau đớn, mới không có để cho mình ngất đi. Vân Thiên Vũ nắm chặt tay hung hăng thề, hôm nay mình thừa nhận hết thảy, cuối cùng sẽ trả lại, nhất định sẽ."
}