{
  "chapter_name": "Chương 895: Đáng chết! (2)",
  "content": "Kim sắc cự long cũng đánh tới Thạch Mục. Sắc mặt Thạch Mục đại biến, Như Ý Tấn Thiết Côn phát ra hào quang chói mắt, nghênh đón kim sắc kiếm quang, thân ngoại hóa thân lại đánh về phía con rồng lớn màu vàng kia. - Cuồng Long Loạn Vũ! Hào quang trên Như Ý Tấn Thiết Côn ngày càng rực rỡ, vung lên như một chiếc cối xay gió. Kiếm khí màu vàng vừa bay đến đã bị đập vỡ. Tuy rằng ngăn cản được kiếm khí, nhưng lực phản chấn khiến Thạch Mục không ngừng lui về phía sau, vết thương cũ chưa khôi phục hoàn toàn, vết thương mới lại xuất hiện, tình huống càng ngày càng xấu. Bên kia, thân ngoại hóa thân đối phó với kim sắc cự long vô cùng dễ dàng, lực lượng hai bên không chênh lệch nhiều, hóa thân không khai triển lĩnh vực nữa, đánh ngang tay với kim sắc cự long. - Không thể tiếp tục thế này được! Trong lòng Thạch Mục nôn nóng, nếu cứ kéo dài thêm nữa, hắn chẳng chống đỡ được bao lâu. Nhưng từ khi bắt đầu khai chiến, hắn đã kêu gọi Yên La mấy lần, nhưng không ai đáp lại. Dụ Phong Thần Tướng khẽ quát lên, trường kiếm lại chém ra một nhát, tạo thành kiếm khí kim sắc dài chừng mười trượng. - Phong Tảo Lạc Diệp! Thạch Mục biến sắc, vung côn chống đỡ. Một tiếng vang thật lớn! Kiếm khí màu vàng lại một lần nữa bị đánh nát, thế nhưng Thạch Mục phun ra máu tươi ngày càng nhiều, vết thương cũ cùng mới chồng chất không thể áp chế được nữa, Như Ý Tấn Thiết Côn bị đánh văn ra, cả người bay ngược ra sau. Dụ Phong Thần Tướng vô cùng vui mừng, phất tay đánh ra một loại pháp quyết, chui vào trong cơ thể cự long màu vàng. - Nổ! Hắc khẽ quát một tiếng. Hào quang trên người kim sắc cự long tỏa sáng chói lòa, đột nhiên nổ mạnh, hóa thành quầng sáng kim sắc đầy trời. Hai tay hắn kết xuất một pháp ấn. Quầng sáng kim sắc hơi lóe lên, giống như sao băng rơi xuống gần thân ngoại hóa thân, sau đó ngưng tụ thành một kim sắc kết giới hình tròn lớn chừng một trượng, bao phủ lấy hóa thân Thạch Mục vào trong. Hắc quang trên người hóa thân lấp lánh nhưng vẫn không thể nào động đậy được dù chỉ một chút. Trong lòng Dụ Phong Thần Tướng buông lỏng, không để ý đến hóa thân nữa, thân hình khẽ động hóa thành ảo ảnh đuổi theo Thạch Mục, nháy mắt xuất hiện trước mắt Thạch Mục. - Chết đi! Hắn hét lớn, kim sắc trường kím trong tay tạo ra kiếm quang chói mắt, giống như ngọn lửa kim sắc bùng lên. Hư ảnh cự kiếm lớn chừng trăm trượng xuất hiện, chém xuống người Thạch Mục. Sắc mặt Thạch Mục biến đổi tột độ, ý muốn trốn tránh, nhưng cả người bủn rủn vô lực, không thể động đây, sắp bị kiếm quang chém thành hai đoạn. Ngay lúc này, dị biến lại phát sinh! Kim mang chói mắt đột nhiên xuất hiện trên người hắn, một kim sắc trường côn từ trong cơ thể hắn bay ra, ngăn cản trước người, kim sắc phù văn vờn quanh bên ngoài thân côn, không gì khác ngoài Phiên Thiên Côn. Khí tức vĩ đại không gì cản nổi không hiểu từ đâu đột nhiên khuếch tán khắp bốn phương tám hướng, hình thành kim sắc hồng lưu. Leng keng! Kiếm quang vừa chém xuống dữ dội lên thân côn. Quang mang trên Phiên Thiên Côn lóe lên, từng đợt sóng gợn màu vàng chấn động, kiếm quang trực tiếp vỡ vụn, không có một cơ hội để phản kháng. Chẳng những như thế, đợt sáng kim sắc bắt đầu tán ra, đánh bay luôn cả Dụ Phong Thần Tướng. - Cái gì! Dụ Phong Thần Tướng bị đẩy lui hơn mười trượng, sau đó miễng cưỡng đứng vững, vẻ mặt vô cùng kinh hãi. - Người Thiên Đình, đáng chết! Thanh âm cực kỳ lãnh đạm, nhưng uy nghiêm vô cùng từ Phiên Thiên Côn truyền ra. Dự Phong Thần Tướng vừa nghe xong, đôi mắt hiện lên vẻ khiếp sợ. Nhưng chưa kịp suy nghĩ nhiều, Phiên Thiên Côn đại phóng quang mang, bắn ra, lóe lên trên đỉnh đầu Dụ Phong, nện xuống ầm ầm. Khí tức kinh khủng từ Phiên Thiên Côn tản ra, vượt xa cảnh giới Thần Cảnh sơ kỳ của Dụ Phong Thần Tướng. Trên mặt Dụ Phong lộ ra vẻ tuyệt vọng, uy thế kinh khủng như thế bao phủ, hư không chung quanh tựa hộ động đặc lại, tu vi của hắn cho dù đã đạt đến Thần Cảnh, nhưng giờ phút này, cả người giống như con ruồi bị giam vào hổ phách, nhúc nhích dù chỉ một chút cũng vô cùng khó khăn. - Không thể như vậy được! Hắn cắn chặt hàm răng, cố gắng vắt kiệt sức lực giơ kim sắc trường kiếm chắn lên đỉnh đầu. Chỉ một tiếng “keng” thật khẽ, Phiên Thiên Côn đã đánh nát vụn kim sắc trường kiếm. Tốc độ của nó không giảm tiếp tục nện vào đầu Dụ Phong Thần Tướng. Đầu hắn trong nháy mắt nứt toác nát bấy, thi thể không đầu từ trên không rơi xuống, đập trên mặt đất. Sau khi chỉ dùng một côn đánh chết Dụ Phong Thần Tướng, Phiên Thiên Côn không lưu lại dù chỉ một giây, quay tít một vòng, sau đó hóa thành kim quang chui vào trong cơ thể thành mục, tiến vào trong Linh Hải. Thạch Mục trợn mắt há hốc mồm nhìn những gì vừa xảy ra trước mắt, ánh sáng màu lam trên người lóe lên, dừng ở không trung, nhìn thi thể Dụ Phong Thần Tướng, đáy mắt hiện lên một tia kinh dị. Hắn sờ lên vị trí Linh Hải,, thanh âm kia tuy ràng rất nhẹ, nhưng hắn vẫn nhận ra, đó là giọng của Bạch Viên lão tổ. - Chẳng lẽ thần hồn của Bạch Vân lão tổ vẫn còn lưu lại bên trong trường côn sao? Trong lòng hắn thầm suy nghĩ. Dụ Phong Thần Tướng vừa chết, pháp trận vây khốn thân ngoại hóa thân cũng tiêu tán rất nhanh, sau đó hắn bay trở vền bên người bản thể. Thạch Mục xoay chuyển ánh mắt, không khỏi thở dài một hơi. Hôm nay may mắn nhất là nhờ sự trợ giúp của hóa thân, nếu không có nó hắn đã chết chắc rồi, chỉ cần tám tên Thánh giai tộc Cổ Man, hắn đã không có cách nào đối phó nổi. Hắn phất tay thu hồi thân ngoại hóa thân, lấy đang dược chữa thương ăn vào, sau đó lại phất tay thu lấy pháp khí cùng nhẫn trữ vật của Dụ Phong Thần Tướng. Giờ phút này không phải là thời điểm để xem xét. Ngón tay hắn cong lên, bắn ra một đám lửa vào thi thể Dụ Phong Thần Tướng đã mất đầu, rất nhanh thiêu nó thành tro tàn."
}