{
  "chapter_name": "Chương 1146: Bế Quan Đáy Giếng (2)",
  "content": "Tuy nhiên ngay vào lúc này, trên người An Hoa bỗng nhiên phát ra một màn hồng quang, trên mặt và trên trán hắn đều bắt đầu xuất hiện “hoa văn xích sắc”. Khí Hoang Nguyệt xung quanh cuồn cuộn lên như một cơn sóng quét qua Thạch Mục và Thái Nhi. Mà Thái Nhi lúc này chuyên tâm chìm đắm trong tu luyện, đối với tình huống bên ngoài hoàn toàn không có chút cảm giác gì. Thạch Mục lộ ra ánh mắt vui mừng, xem ra sức mạnh trong huyết mạch của An Hoa đã bắt đầu tăng lên. Ngay tại lúc này, trên người Thạch Mục hắc quang tỏa sáng, phân thân của hắn hiện ra, hình như là bị làn sóng khí Hoang Nguyệt vừa rồi đánh thức. Phân thân của hắn xuất hiện, trong ánh mắt óng ánh hỏa quang, nhìn ra bốn phía. Hắn há to miệng, phát ra một lực hút, khí Hoang Nguyệt xung quanh bỗng nhiên tụ hội lại hóa thành một đạo “ngân sắc quang trụ” đi vào trong miệng của hắn. Hắc quang mà Phân thân của Thạch Mục phát ra đột nhiên bừng sáng, tu vi của hắn đã tăng lên thêm chút ít. Thạch Mục thấy vậy, đầu tiên là hơi ngơ ngác ra, không ngời khí Hoang Nguyệt này lại có lợi như vậy đối với phân thân của hắn. Sau đó hắn vừa mừng vừa ngạc nhiên, khí Hoang Nguyệt này mang lại cho hắn rất nhiều niềm vui bất ngờ. Phải biết rằng, lúc này phân thân của hắn đối diện với kẻ địch mạnh, mỗi lần đều có thể phát huy tác dụng mà người ta không thể biết trước, chiến thắng bất ngờ. Chỉ có một vấn đề làm hắn đau đầu đó là công lực của phân thân đã lâu lắm rồi không có chút tiến bộ nào. - Ồ… Ngay sau đó, sắc mặt Thạch Mục bất ngờ thay đổi, khẽ ồ lên một tiếng. Hắn bỗng phát hiện ra rằng, tốc độ hấp thu khí Hoang Nguyệt mà phân thân của hắn hít vào lại nhiều hơn hắn gấp nhiều lần. - Cách hấp thụ khí này là…. Thạch Mục ánh mắt lóe sáng, cách mà phân thân của hắn hấp thu khí Hoang Nguyệt lúc này dường như hơi giống với “Thôn Nguyệt Thức” (nuốt ánh trăng). - Đúng rồi, sao ta lại quên mất “Thôn Nguyệt Thức” chứ! Thạch Mục trong lòng tự mắng mình một câu. “Thôn Nguyệt Thức” có thể thu nạp tinh hoa của ánh trăng, khí Hoang Nguyệt nơi này là do ánh trăng chuyển hóa thành nên dùng “Thôn Nguyệt Thức” có lẽ sẽ có hiệu quả. Thạch Mục nghĩ thông suốt, lập tức ngồi khoanh chân lại, triển khai ra tư thế của Thông Nguyệt Thức” rồi vận chuyển “Thông Nguyệt Thức”. Một “Mãn Nguyệt Hư Ảnh” xuất hiện đắng sau lưng hắn. “Ầm ầm”! Khí Hoang Nguyệt lập tức tụ hội lại, giống như một cơn sóng lớn, dung nhập vào trong cơ thể của Thạch Mục. Tốc độ này nhanh hơn trước gấp cả mấy lần. Thạch Mục trong lòng vô cùng sung sướng, suy đoán của hắn quả nhiên đúng rồi. Một lượng lớn khí Hoang Nguyệt dung nhập vào trong cơ thể hắn, chân khí nhanh chóng trở nên thần túy tinh khiết. Sức mạnh của Cửu Chuyển Huyền Công cũng càng lúc càng bình ổn, ôn hòa hơn. Thạch Mục trong lòng chậm rãi thúc động lực của Thất Chuyển, cố gắng hết sức để chúng cân bằng với nhau. Đen, trắng, xanh lục, vàng đất, vàng kim, hồng, sáu loại hào quang đồng thời từ trong cơ thể hắn hiện lên, nhìn như một dải cầu vồng, vô cùng đẹp mắt. Tuy nhiên cũng chỉ có Thạch Mục mới biết được, đằng sau vẻ đẹp mĩ lệ này này ẩn chứa điều cực kỳ nguy hiểm. Chỉ cần một cái không tốt sẽ dẫn đến sức mạnh của Thất Chuyển bị hỗn loạn, kết quả cơ thể của hăn sẽ bị trọng thương. Thạch Mục hít vào một hơi sâu, cẩn thận vận chuyển lực của Thất Chuyển, hào quang lục sắc từ từ xiết lại gần nhau để dung hợp vào nhau. Theo đó một tiếng “vù vù” khẽ vang lên, hào quang lục sắc chạm vào nhau rồi lập tức bắn ra, nhanh chóng mỗi thứ bay ra một hướng. Thạch Mục sắc mặt trắng ra, “Mãn Nguyệt Hư Ảnh” phía sau sáng lên, một lượng lớn khí Hoang Nguyệt tụ họp lại. Trên người hắn hiện ra hào quang ngân sắc, bao phủ lên trên hào quang lục sắc kia. Hào quang lục sắc liền từ từ thay đổi, một lát sau bình ổn trở lại. Thạch Mục một lần nữa từ từ tiến hành dung hòa dúng lại. Thời gian nhanh chóng trôi qua, chớp mắt đã qua hai mươi mấy ngày rồi. Lúc này bên trong Hoang Nguyệt Cổ Tỉnh, Thạch Mục vẫn giữ nguyên tư thế ngồi khoanh chân, hai mắt nhắm lại, toàn thân được một luồng hào quang ngân sắc ôn hòa dịu dàng bao phủ, vẻ mặt hết sức bình thản. Tuy nhiên nếu như quan sát kỹ một chút thì có thể cảm nhận được từ trên người hắn phát ra một luồng khí tức bất tận vô cùng mạnh mẽ so với trước. Chỉ trong thời gian ngắn ngủi chưa được một tháng, tu vi của hắn lúc này đã thật sự đạt được mức Thánh Giai đỉnh cao. Hai mươi mấy ngày khổ luyện này khiến cho chân khí trong người hắn được ngưng luyện một phen, công lực lần nữa tiến bộ, thuận theo đó mà tăng lên đạt đến Thánh Giai đỉnh cao. Nửa ngày sau, Thạch Mục từ từ mở hai mắt ra, trong hai mắt lóe lên tia tinh khiết. Hắn nhấc một tay lên, đen, trắng, xanh lục, vàng đất, vàng kim, hồng, từ trên người hắn hiện ra sáu loại hào quang pha trộn hài hòa với nhau, không hề có chút hiện tượng xung đột nào. - Cuối cùng cũng giữ được bằng ổn định rồi! Thạch Mục tinh thần hưng phấn, miệng lẩm bẩm vui mừng nói. Nói đến tu vi của hắn đã đạt đến Thánh Giai đỉnh cao, cũng là mãi mãi không có sự cân bằng của bốn loại sức mạnh trong cơ thể hắn làm hắn hưng phấn. Điều này có nghĩa là, Thất Chuyển của hắn đã thực sự đạt được công đức viên mãn, tiếp theo liền có thể tu luyện Bát Chuyển rồi. Bây giờ hắn có trong tay Nhiệt Hải Tuyền Linh, huyết mạch trong người cũng đã thật sự tiến cấp đến “Thiên Thú huyết Mạch” của Di Thiên Cự Viên, sớm đã chuẩn bị nền tảng cho việc tu luyện Bát Chuyển. Căn cứ vào Công Pháp Miêu Thuật, sau khi luyện thành Bát Chuyển liền có thể thử mang Tiểu Cửu Chuyển Huyền Công trong người nâng cao lên Cửu Chuyển Huyền Công chính thức. Đồng thời có thể nâng sức mạnh của ngũ hành đến cảnh giới cao nhất. Tiếp theo đó sẽ là trận đột phá cuối cùng luyện thành Cửu Chuyển. Theo như Công Pháp Thuyết Thuật, Cửu Chuyển và Tam Chuyển hao hao giống nhau, đều là mang sức mạnh của tất cả Bát Chuyển trước đó dung hòa làm một thể. Chỉ cần mang sức mạnh của tất cả Bát Chuyển trước đó dung hòa làm một thể thì liền có thể luyện thành Cửu Chuyển Huyền Công, đạt đến cảnh giới của Bạch Viên Lão Tổ năm xưa. Nghĩ đến đây, ánh mắt Thạch Mục có chút xúc động. Nếu muốn đối kháng lại với Thiên Đình thì ít nhất tu vi của hắn phải đạt tới cảnh giới của Bạch Viên Lão Tổ năm xưa mới được. Tuy nhiên, hắn liền hít thở sâu để kiềm chế lại sự hưng phấn đang trỗi dậy trong lòng, vẻ mặt khôi phục lại bình tĩnh, nhìn Sang Thái Nhi bọn họ. Thái Nhi, An Hoa, còn có phân thân của hắn tình hình lúc này đều xêm xêm nhau, toàn thân được bao bọc trong “ngân sắc quang cầu”, đang trong trạng thái khổ luyện, nâng cao tu vi."
}