{
  "chapter_name": "Chương 1041: Âm Dương Loan Phượng (1)",
  "content": "- Lần này Thiên Phượng Nhất Tộc ta phát thiệp mời, tổ chức đại điển. Mục đích chủ yếu là vì liên minh với các tộc trong tinh vực Thiên Hà, cùng nhau đối đầu với Thiên Đình. Di Thiên Cự Viên là một trong tám tộc Hoang Cổ, cũng từng là chủ lực đối đầu Thiên Đình. Chuyện đêm nay, mặc dù ngươi có vẻ đường đột, nhưng ngươi đã trưởng lão của Di Thiên Cự Viên Nhất Tộc, chuyện này bỏ qua đi. Ta sẽ không nói với những người khác trong tộc. Ngươi đi nhanh đi. Thiếu nữ mặc áo bào màu vàng không để ý đến vẹt Đồng Đầu, nói như thế. - Cảm ơn. Ánh mắt Thạch Mục lóe lên, chắp tay thi lễ với thiếu nữ mặc áo bào màu vàng một cái. Sau đó, hắn thu hồi Cửu Long Tỏa Kim Giáp, thân thể có ánh sáng màu xanh lam lóe lên, hóa thành một đạo u quang, bay về phía bên ngoài. Thiếu nữ mặc áo bào màu vàng nhìn theo bóng người Thạch Mục biến mất ở trong màn đêm, thần sắc trên mặt có chút bình tĩnh. Vẹt Đồng Đầu đứng ở đầu vai nàng. Chẳng biết tại sao, nó cũng không có huyên náo thêm gì nữa. Nữ tử này lẳng lặng đứng ở tại chỗ một lát, lúc này mới xoay người, đi về phía trong đại điện. ... Thạch Mục bay ra khỏi đại điện. Hắn liếc mắt nhìn về phía sau một cái, sau đó hoàn toàn không dám dừng lại, tiềm hành đi về phía xa. Ngay thời điểm Thạch Mục tra xét nội thành, trên quảng trường của nội thành này, buổi điển lễ đón gió cũng đang được tiến hành. Lúc này, trên quảng trường tập trung mấy nghìn người. Dưới sự an bài của người Thiên Phượng Nhất Tộc từ trước, mọi người đều ngồi xuống ngay ngắn có trật tự. Trong buổi đại điển đón gió lần này, tuy rằng mọi người đều biết chính là do ba Hoang tộc cùng tổ chức. Chỉ có điều Thiên Phượng Nhất Tộc làm chủ nhân Chu Tước Tinh, vì điển lễ đón gió này, tất nhiên sẽ càng tốn nhiều tâm tư hơn. Toàn bộ quảng trường được bố trí cực kỳ hoa mỹ. Giữa không trung có linh quang lóe lên, chiếu sáng, khiến cho toàn bộ màn đêm thoáng cái giống như ban ngày. Trên quảng trường, mỗi người khác tới đây tham gia, đều được chuẩn bị một chỗ ngồi. Bên cạnh còn có một cái bàn nhỏ. Phía trên bày các loại điểm tâm tinh mỹ, linh trà, linh quả v.v… Mùi thơm xông vào mũi, khiến cho người ta lưu luyến không thôi. Phía trước quảng trường là một đài cao. Phía trên có một ít nhân vật quan trọng đang ngồi. Ở chính giữa là ba bóng người mặc áo bào màu vàng đang ngồi. Không ngờ chính là đại năng Thần cảnh của Thiên Phượng Nhất Tộc. Người bên trái chính là vị Chẩn phu nhân kia. Bên phải là một nam tử trung niên mặc áo bào màu vàng, mặt vuông, mày nhỏ, khí độ uyên thâm. Chỉ có điều hai người lại lộ ra thần sắc rất cung kính đối với một lão phụ tóc bạc ngồi ở giữa. Trên mặt lão phụ nhân đầy nếp nhăn, thoạt nhìn không có gì khác biệt với những người già bình thường. Trên đầu cài một trái trâm phượng màu vàng. Phía trên có gắn mấy đóa hoa vàng. Ngồi bên cạnh ba người một lão già tóc xanh và một đại hán áo bào màu vàng. Lão già tóc xanh dáng thon gầy, gương mặt ngăm đen. Chỉ có điều ánh mắt thoạt nhìn lấp lánh có thần. trên mặt đại hán mặc áo bào màu vàng trước sau mang theo dáng vẻ tươi cười. Chỉ có điều dáng vẻ tươi cười kia lại khiến người ta có một loại cảm giác âm u lạnh lẽo. Hai người này không ngờ cũng là đại năng Thần cảnh. Dính ánh sáng của Thư Hữu Kim, ba người Thư Hữu Kim ngồi sát phía trên. - Thư công tử, những đại năng Thần cảnh đều có thân phận gì? An Hoa thấp giọng hỏi. - Chẩn phu nhân kia, trước đây ngươi đã nhìn thấy qua. Người trung niên áo bào màu vàng là một đại năng Thần cảnh khác của Thiên Phượng Nhất Tộc, tên là Triệu Năng, thực lực rất mạnh, không dưới Chẩn phu nhân. Mà lão phụ tóc bạc ngồi ở giữa kia càng kinh người hơn. Nàng là nhân vật số hai của Thiên Phượng Nhất Tộc. Cũng có người nói thực lực của nàng đã vượt qua Thiên tộc trưởng đương nhiệm của Phượng Nhất Tộc. Tất cả mọi người gọi nàng là Kim Phượng bà bà. Thư Hữu Kim nhỏ giọng nói, trên mặt lộ ra vẻ ngưng trọng hiếm thấy. An Hoa và Phương Trăn biến sắc một hồi. Thực lực của Thiên Phượng Nhất Tộc thật sự làm cho lòng người kinh sợ. - Vậy còn lão già tóc xanh và đại hán áo bào màu vàng bên cạnh kia? An Hoa hỏi. - Lão già tóc xanh là trưởng lão Bàn Quy tộc, Vu Vân. Đại hán áo bào màu vàng lại là đại năng Thần cảnh của Địa Long tộc, Địch Phong. Thực lực của hai người bọn họ cũng rất mạnh, đều là tồn tại Thần cảnh trung kỳ. Thư Hữu Kim nói. Hai người An Hoa nghe vậy, đều hít vào một hơi khí lạnh. Hóa ra mấy đại năng Thần cảnh đang ngồi phía trên đều là Thần cảnh trung kỳ. Dường như người Thần Cảnh sơ kỳ không xứng ngồi ở chỗ đó. - Các vị lần này có thể nể mặt tới tham gia đại điển thánh nữ tiếp nhận chức vụ của bản tộc, tộc trưởng bản tộc vốn muốn đích thân tới đây tiếp đón các vị. Chỉ có điều hiện tại chiến sự tiền tuyến khẩn trương. Tộc trưởng có việc không có cách nào đúng lúc quay về. Lão thân đại biểu cho tộc trưởng biểu thị lời cảm ơn tới các vị. Kim Phượng bà bà đứng lên, mở miệng nói. Âm thanh không lớn, nhưng có chứa một tia ma lực kỳ dị. Mọi người ở trên quảng trường lập tức yên tĩnh trở lại. - Kim Phượng bà bà khách khí. - Tham dự đại điển là vinh hạnh của chúng ta. - Đúng vậy! Mọi người ở trên quảng trường đều nói. Kim Phượng bà bà mỉm cười. Chờ sau khi mọi người dừng nói chuyện, nàng mới tiếp tục nói: - Lần này Thiên Phượng Nhất Tộc ta tổ chức đại điển này, thứ nhất là vì thánh nữ bản tộc tiếp nhận chức vụ. Thứ hai cũng là vì tình thế của tinh vực Thiên Hà bây giờ. Lời vừa nói ra, thần sắc cảu mọi người ở trên quảng trường nhất thời biến hóa một hồi. Tuy rằng trong lòng tất cả mọi người biết rõ chuyện này, nhưng Thiên Phượng Nhất Tộc tự mình mở miệng nói ra, vẫn không giống. - Hiện tại tinh vực Thiên Hà đã đến thời khắc trọng yếu khẩn trương nhất. Bóng ma Thiên Đình đã tràn ngập khắp nơi, không ngừng phái binh tới nơi này. Thiên Phượng ta, Bàn Quy, Địa Long ba tộc tuy rằng liên thủ chống lại, nhưng tình hình càng lúc càng không ổn. Các vị có lẽ còn không biết, ngay nửa tháng trước, Thiên Đình lại phái năm tên Thần Tướng đến tiền tuyến. Hiện tại ở tiền tuyến, Thần cảnh của Thiên Đình đã lên đến hơn hai mươi người! Kim Phượng bà bà nói. Lời này vừa nói ra, mọi người liền trầm mặc, trong lòng lại chấn động kinh sợ không thôi. Hai mươi đại năng Thần cảnh. Đó là một lực lượng khổng lồ gần như có thể nghiêng trời lệch đất, quấy toàn bộ tinh vực Thiên Hà."
}