{
  "chapter_name": "Chương 1317: Trảm Tiên (1)",
  "content": "- Bí Thuật Không Gian! Sắc mặt Hỏa Đồ vô cùng khó coi, may là Tam Túc Kim Ô vẫn còn ở bên cạnh hắn, nên nét mặt vẫn còn hơi dễ nhìn một chút. - Các hạ không hổ là Tiên Tướng Thiên Đình, quả nhiên là có ánh mắt rất tốt! Nói đúng hơn, đây chính là đại trận Thập Nhị Đô Thiên Huyền Hỏa của ta, để xem Tiên Tướng Hỏa Đồ có thể phá giải trận pháp này đi ra hay không thôi, Thanh âm Thạch Mục vang lên, không biết truyền đến từ chỗ nào. Hỏa Đồ nghe đến tên “Thập Nhị Đô Thiên Huyền Hỏa Trận”, trong lòng rùng mình, dường như hắn đã từng nghe ai đó nhắc đến tên trận pháp này. Không đợi hắn có hành động gì khác, hỏa diễm chung quanh bắt đầu khởi động, ngưng tụ thành hằng hà sa số mũi tên bằng lửa vừa thô vừa to. Sắc mặt Hỏa Đồ biến hóa. Tiếng xé gió mãnh liệt! Vô số mũi tên lửa hơi chấn động, trong chốc lát liền bắn ra, tạo thành thanh âm bén nhọn, giống như mưa rơi, vọt tới chỗi Hỏa Đồ. Ánh mắt Hỏa Đồ lóe lên, thân hình bay vụt lên, dung nhập vào trong cơ thể Tam Túc Kim Ô. Hỏa diễm kim sắc quanh người Tam Túc Kim Ô lập tức sáng ngời, vô số mũi tên lửa bay vụt đến đâm thẳng vào người Tam Túc Kim Ô. Thế nhưng khi đám tên này đụng vào hỏa diễm kim sắc của Tam Túc Kim Ô, chưa xâm nhập được sâu thì đã bị tán loạn, không có cách nào đâm vào thân thể Tam Túc Kim Ô. Nhưng bởi vì hỏa diễm trong không gian này vô cùng vô tận, đám mũi tên đó vẫn tiếp tục đâm vào Tam Túc Kim Ô, không ngừng không nghỉ, tạo thành một trận mưa tên chằng chịt che kín trời. Tam Túc Kim Ô giương cánh, đột nhiên xoay người, đón đỡ mưa tên đang nhắm vào người mình, bay về phía trước. Khi hai cánh của nó vừa mở ra, tốc độ nhanh đến kinh người, nhưng cho dù nó bay đến đâu đi nữa, chung quanh vẫn là một biển lửa vô cùng vô tận. Không chỉ thế, đám mũi tên lửa chung quanh vẫn tiếp tục đâm vào, mũi tên sau lại dài và thô to hơn mũi tên trước đó, hiện tại đã dài chừng vài chục trượng, giống như hàng trăm cây mâu lớn đâm vào kim diễm hộ thể Tam Túc Kim Ô. Kim diễm run run không ngừng, tuy rằng nó vẫn có thể đốt tan hết đám mũi tên lửa kia, nhưng đã khó khăn hơn trước rất nhiều. Hai cánh Tam Túc Kim Ô mở ra, thân hình cực lớn ngừng lại, ánh mắt quan sát chung quanh vô cùng bình tĩnh, nhưng lại lộ ra vẻ sắc bén của chính bản thân Hỏa Đồ. - Chẳng lẽ có thể hình thành không gian lớn như vậy sao, hay là... trận pháp này có thể làm đảo điên phương vị, khiến cho ta chỉ vây quanh một nơi duy nhất... Hỏa Đồ đang thì thào tự hỏi chính mình giữa biển lửa kim sắc trong cơ thể Tam Túc Kim Ô. Hắn lập tức hừ lạnh, phất một tay lên, đánh ra một pháp quyết. Tam Túc Kim Ô hé miệng thật lớn, phun ra một cột lửa màu vàng cực kỳ thô to. Cột lửa lóe lên, hóa thành một thanh kiếm lớn kim sắc bắn ra ngoài, đâm vào sâu trong không gian hỏa diễm. Uy lực của thanh kiếm kim sắc này cực lớn, đám hỏa diễm màu đỏ ở chung quanh đã bị chém không biết bao nhiêu lần, tạo thành từng đợt âm thanh xoèn xoẹt. Thế như kim sắc cự kiếm cũng đã tiêu hao khá nhiều sức mạnh, hào quang đã ảm đạm hơn nhiều. Vào thời khắc này, không gian phía trước lóe lên, một chưởng bằng lửa cực lớn đột nhiên duỗi ra, bắt được kim sắc cự kiếm. Ầm ầm ầm! Một người khổng lồ bằng lửa cao chừng trăm trượng xuất hiện trong không gian, hai tay bắt lấy kim sắc cự kiếm, bỗng dưng dùng sức. Tiếng “răng rắc” vang lên, kim sắc cự kiếm vỡ vụn ra, hóa thành đám hỏa diễm màu vàng cực lớn, tính bay đến chỗ Hỏa Đồ nhưng bị ngăn trở bởi biển lửa chung quanh, sau đó bị đồng hóa cực kỳ nhanh chóng, dung nhập sâu vào trong biển lửa. Hỏa Đồ vừa thất hỏa diễm cự nhân kia, sắc mặt trầm xuống, biết rõ Thập Nhị Đô Thiên Huyền Hỏa Trận bắt đầu hiển hiện uy lực thật sự. Nếu lấy hiện tại so sánh với thời gian trước đó, có thể thấy đó chỉ là mấy trận đánh chơi đùa nhỏ mà thôi. Ầm ầm ầm! Hư không sau lưng Hỏa Đồ lóe lên, lại một hỏa diễm cự nhân nữa lại xuất hiện. Hết thảy vẫn còn chưa kết thúc, hư không chớp giận liên túc, một người rồi tới một người khổng lồ xuất hiện, tổng cộng có mười hai người, bao vâm Tam Túc Kim Ô vào giữa. Mỗi mỗi hỏa diễm cự nhân đều tản mát uy áp khổng lồ, mười hai luồng uy áp tập hợp lại một chỗ, hầu như có thể đè ép hết tất cả. Mặc dù Tam Túc Kim Ô là tồn tại hình thành do sự biến ảo của lửa, nhưng giờ phút này nó cũng cảm thấy khá sợ hãi. Trong cơ thể Tam Túc Kim Ô, Hỏa Đồ biến sắc. Mười hai luồng uy áp khổng lồ giống như mười hai thanh búa tạ, phối hợp với nhau đập thẳng vào ngực hắn. Hỏa Đồ khó chịu, hừ thành tiếng, thần hồn vừa bị thương tổn bởi uy áp kia, thân thể hắn lui về sau một bước, khóe miệng chảy ra một tia máu tươi. Sau một khắc, mười hai hỏa diễm cự nhân há miệng thật lớn, bắn ra mười hai cột lửa màu vàng, chính là Hạo Thiên Thánh Diễm. Chẳng qua là Hạo Thiên Thánh Diễm đã không giống như bình thường nữa, màu sắc ngọn lửa vô cùng óng ánh, bên trong ngọn lửa, phù văn màu đỏ bay múa, uy lực lớn hơn nhều so với bình thường. Mười hai cột lửa biến hóa một hồi rồi hóa thành mười hai minh hoàng hỏa nhận, cả đám đều tập trung chém xuống Tam Túc Kim Ô. Sắc mặt Hỏa Đồ biến đổi cực lớn, hai tay vung vẩy, miệng tụng đọc chú ngữ nhanh chóng. Kim sắc hỏa diễm xung quanh Tam Túc Kim Ô bùng phát dữ dội, ngưng tụ thành một vòng bảo hộ màu vàng. Thế nhưng bởi vì thần hồn Hỏa Đồ vừa bị thương, do đó động tác của hắn đã chậm hơn một tia. Khi vòng bảo hộ màu vàng vừa chỉ hình thành một tầng, mười hai lưỡi đao lửa màu vàng đã kéo tới chém rách vòng bảo hộ này, bổ vào người Tam Túc Kim Ô. Tam Túc Kim Ô gào thét không thôi, thân hình cực lớn bị phân thân, vỡ vụn ra, sau đó hóa thành từng mảng từng mảng hỏa diễm kim sắc thật lớn. Thân ảnh Hỏa Đồ xuất hiện, sắc mặt xanh mét."
}