{
  "chapter_name": "Chương 338: Trải lòng với nhau",
  "content": "Dịch giả: huycoiqc Sự xao động của không khí chung quanh dần dần ngừng lại, thần thức của Mặc Vân Dương trải ra xem xét, sắc mặt dần tối sầm lại. Mấy tên Trận Pháp Sư còn sống dưới cơn sóng xung kích kia đã tử thương gần hết, chỉ còn một tên đứng xa hơn một chút nên may mắn thoát chết. \"Truyền lệnh của ta cho Đồ Trị, phong tỏa Hạc Minh Sơn Mạch, hai người kia bị thương, không chạy xa được. Lập tức phái người truy bắt, sống phải thấy người chết phải thấy xác!\" Mặc Vân Dương phân phó. \"Vâng!\" Trận pháp sư kia lên tiếng đáp ứng rồi vội vã chạy đi. Vào lúc này, một đạo thân ảnh từ xa bay tới, hạ xuống mặt đất, người này chính là nữ tử họ Chân. \"Mặc thành chủ, nơi này đã xảy ra chuyện gì vậy? Chung Tú và Lăng Thừ đâu?\" Nữ tử họ Chân hỏi. \"Lăng Thừ chết rồi, còn Chung Tú đã được một kẻ lạ mặt cứu đi!\" Mặc Vân Dương nói. \"Cái gì? Mặc thành chủ, ngươi cũng biết kế hoạch lần này vô cùng trọng đại, nếu bị lộ ra thì cả ta và ngươi đều không được yên đâu\"Nữ tử họ Chân trầm sắc mặt nói. \"Hừ, có gì mà gấp! Hai người kia đã bị thương, không thể chạy xa, ta đã cho người phong tỏa cả sơn mạch để truy bắt rồi!\" Mặc Vân Dương tức giận nói. \"Vậy là tốt rồi! Đúng rồi, môn Cương Thi công của Minh Nguyệt Giáo chúng ta uy lực như thế nào? Ta không có lừa ngươi chứ hả?\" Nữ tử họ Chân nhìn bộ dáng Mặc Vân Dương lúc này thì cười cười mà hỏi. \"Cũng không tệ, chẳng qua là tu luyện hơi phiền toái . Đúng rồi, Tất Hoành đâu, sao không về cùng ngươi, tình huống bên kia ra sao rồi?\" Mặc Vân Dương hỏi. \"Đã lấy được toàn bộ tám chiếc Phù Vân Xa , Tất Hoành Tướng Quân cảm thấy chúng ta hợp tác vô cùng vui vẻ, ta cũng thấy như thế, Mặc thành chủ, còn ngươi cảm thấy thế nào?\" Nữ tử họ Chân nói. \"Chân đạo hữu có ý gì?\" Mặc Vân Dương sững sờ hỏi. Nữ tử họ Chân tay bấm pháp quyết, trước người bỗng nổi lên từng tầng khói bụi, từ trong đó hiện ra một thân ảnh cao hơn một trượng, sau lưng còn có một đôi cánh thịt dài màu đen. Khi màn khói bụi thu lại lộ ra một con hủ thi màu xám đen vừa cao vừa gầy sau lưng mọc lên hai cánh. \"Tất Hoành! Ngươi đã làm gì hắn rồi?\" Mặc Vân Dương kinh hãi. \"Tất Hoành Tướng Quân muốn cùng chúng ta tiếp tục hợp tác vui vẻ, chắc Mặc thành chủ sẽ không phản đối đâu nhỉ?\" Nữ tử họ Chân khẽ cười rộ lên. Vừa dứt lời,con hủ thi cao gầy giang rộng hai cánh, bay về phía Mặc Vân Dương. \"Muốn chết!\" Mặc Vân Dương hét lớn một tiếng, ánh sáng xám quanh thân đại thịnh, tay phải giơ quái kiếm màu xám lên định đánh tới. Ngay lúc này, nữ tử họ Chân lật tay lấy ra một cái chuông nhỏ màu bạc tinh xảo dị thường, hơi lắc nhẹ. Ánh sáng trên mặt chuông nhỏ đại thịnh, hiển hiện từng vòng phù văn huyền ảo, đồng thời truyền tới một hồi âm thanh giòn vang! Nghe thấy tiếng chuông, Mặc Vân Dương cảm thấy tinh thần hoảng hốt, cơ thể không nghe theo sự điều khiển của bản thân. Ngay vào lúc này, con hủ thi cao gầy nhoáng cái đã xuất hiện sau lưng Mặc Vân Dương, nắm chặt lấy hai tay gã. Nữ tử họ Chân thì lấy ra pháp trượng vung lên, tạo ra một màn ánh sáng xám bao phủ lấy cơ thể Mặc Vân Dương. ........ Sau một lúc lâu.... Tại một sơn động nào đó trong Hạc Minh Sơn Mạch, một dòng suối mát không biết bắt nguồn từ đâu chảy dọc theo thạch bích, vang lên từng tiếng tí tách. Nằm trên khối cự thạch bằng phẳng được phủ bằng tấm da lông màu trắng là một thiếu nữ mặc áo bào trắng. Thiếu nữ này dáng người thướt tha, da trắng như tuyết, dung mạo cực kỳ tú lệ, chỉ là hai mắt nàng đang nhắm chặt, y phục có chút tổn hại. Đây đúng là Chung Tú. Lúc này lông mi nàng khẽ động, chậm rãi mở hai mắt ra, lộ ra một cặp mắt thanh tịnh mà trong vắt. Nàng quét mắt nhìn quanh nơi lạ lẫm này một lần thì bất chợt thấy một thân ảnh quen thuộc. \"Thạch đại ca?\" Chung Tú mơ màng mà nỉ non gọi. \"Tú nhi, nàng đã tỉnh rồi à?\" Thạch Mục nghe thấy động tĩnh liền quay người đi đến cạnh Chung Tú, mừng rỡ hỏi. \"Thạch đại ca, đúng là huynh sao!\" Chung Tú bất chấp cơ thể vẫn còn đau nhức, nắm lấy tay Thạch Mục, nhào vào ngực hắn mà khóc. Thạch Mục trong lúc nhất thời không biết làm như thế nào, chỉ đành ôm lấy thiếu nữ vào lòng, có chút đau đớn vuốt ve mái tóc nàng. \"Thạch đại ca, có phải là Tú nhi đang mơ không, ta đã tìm ngươi rất lâu rồi mà không được, ta cứ ngỡ sẽ không còn được gặp ngươi nữa chứ...\" Chung Tú nghẹn ngào nói. \"Không phải là đã tìm được rồi sao? Đừng khóc nữa Tú nhi, ngươi khóc rồi ta cũng không biết phải làm thế nào nữa\". Thạch Mục chân tay luống cuống vội vàng dỗ dành. \"Ừ, ừ, ta không khóc, chỉ là ta cao hứng quá thôi.\" Trên khuôn mặt vẫn còn ngấn lệ của Chung Tú nở ra nụ cười ngô nghê. \"Nha đầu ngốc, không phải ta kêu ngươi trở về Diệu Âm Tông sao? Vậy mà ngươi lại không nghe lời?\" Thạch Mục giả bộ tức giận nói. \"Thạch đại ca, ta ... Ta rất lo lắng cho ngươi.\" Chung Tú nhỏ giọng nói. \"Tốt rồi, tốt rồi, ta chỉ trêu ngươi thôi, đừng có coi là thật. Nhưng sau này không được như thế nữa, ngươi thân là nữ nhi mà một thân một mình vượt ngàn dặm xa xôi tới tận Đại Lục Tây Hạ này, chẳng may gặp điều gì bất trắc làm sao ta có thể giao phó lại với cha ngươi chứ.\" Thạch Mục nói. \"Thạch đại ca, ngươi .... Ngươi rất quan tâm đến ta sao?\" Chung Tú bỗng kinh hỉ hỏi lại. Thạch Mục nhất thời nghẹn lời, từ đầu đến cuối hắn chỉ một lòng nhớ thương Tây Môn Tuyết. Thậm chí có thể nói bản thân hắn nỗ lực tu luyện để trở nên mạnh mẽ hơn cũng có phân nửa là để xứng đôi với nàng. Còn với Chung Tú hắn chỉ coi như muội muội, tuy muốn bảo vệ , che chở cho nàng, nhưng chưa bao giờ có một thứ tình cảm khác nào đối với nàng cà. Song lúc hắn bị truy sát, chỉ có Chung Tú là luôn tin tưởng hắn, liều mình đi tìm hắn, thậm chí vì hắn mà tình nguyện bỏ đi còn đường thành tiên mà bao kẻ phải ao ước mà không được. Giờ hắn mới phát hiện người yêu thương quan tâm hắn nhất lại là cô bé đã quen biết từ nhỏ này. Có lẽ từ lúc đó cô bé đã bất giác chiếm một vị một vị trí quan trọng trong lòng hắn. Cho tới hôm nay, khi đang tha hương nơi dị quốc, dưới tình cảnh này gặp lại nàng, đột nhiên trong lòng đang lên một cảm xúc ấm ấp. Hắn vốn là người quyết đoán nên liền hạ quyết định trong lòng. \"Đương nhiên.\" Thạch Mục nhìn Chung Tú, trên khuôn mặt kiên nghị xuất hiện một tia nhu tình hiếm thấy, nói ra. \"Thạch đại ca ... Về sau huynh đừng rời xa Tú nhi nữa được không?\" . Chung Tú lần nữa nước mắt lưng tròng. \"Ồ? Tỷ tỷ xinh đẹp đã tỉnh rồi à?\" Thạch Mục đang định trả lời thì Thải Nhi từ ngoài động bay tới cướp lời. \"Ai nha, tỷ tỷ xinh đẹp, ngươi biết không? Mấy ngày nay Thạch Đầu vì ngươi mà lo lắng không yên, cũng may ngươi đã tỉnh nếu không chỉ e hắn đã sớm đi ra ngoài giết người rồi..\" Thải Nhi ở một bên om sòm nói ra, một bộ dáng không có nhãn lực đã phá hỏng chuyện tốt của người khác mà cứ ngỡ đang giúp đỡ người ta. \"Tốt rồi, ngươi câm miệng lại cho ta, nhanh đi ra ngoài, cảnh giới thật tốt cho ta!\" Còn chưa nói xong, Thạch Mục đã đem nó quăng ra ngoài sơn động. \"Thạch Đầu, ngươi làm như thế là không đúng nha..., sở dĩ ngươi có thể thuận lợi cứu được tỷ tỷ xinh đẹp cũng một phần là nhờ có ta, ngươi không thể qua cầu rút ván như vậy được...\" Thải Nhi vừa vỗ cánh vừa lải nhải. Chung Tú phì cười, nghe Thạch Mục quan tâm đến mình như thế mà cảm thấy ấm áp trong lòng, dùng âm thanh mà chỉ Thạch Mục nghe được nói \"Thạch đại ca, cám ơn huynh\". \"Nàng yên tâm, từ nay về sau chúng ta sẽ không bao giờ chia ly nữa\". Thạch Mục không để ý tới Thải Nhi, ôm chặt Chung Tú vào lòng rồi nhẹ giọng nói. \"Ai nha, vậy là mọi sự đã rõ ràng rồi! Thạch Đầu ngươi rốt cuộc đã thông suốt rồi, ta thực sự vui mừng vì ngươi nha, Chung cô nương so với cô gái lạnh lùng kia mạnh hơn không biết bao nhiêu lần, ta đã nói ...\" Thải Nhi vừa thấy cảnh này lập tức hiểu ra, đắc ý kêu la om sòm. Thạch Mục thật sự không thể kiên nhẫn nghe thêm được nữa, đem Chung Tú nhẹ nhàng đặt xuống rồi túm lấy Thải Nhi đi ra ngoài sơn động. Thải Nhi bị lôi kéo đến đau nhức lại tiếp tục kêu la om sòm. \"Thải Nhi thật là thú vị.\" Sau khi Thạch Mục trở về, sắc mặt Chung Tú trở nên ửng hồng thấp giọng nói ra. \"Chỉ là đồ to mồm, chả làm cho ai ưa thích cả\". Thạch Mục bĩu môi nói. \"Đúng rồi, Thạch đại ca, tại sao ngươi lại ở chỗ này? Ta chỉ nhớ bị Dực Hạc Bộ tập kích, ai da, còn đống hàng kia sao rồi!\" Chung Tú đột nhiên nhớ ra, giãy giụa nghĩ muốn đứng lên. \"Tú nhi nàng hãy nằm yên đừng nhúc nhích. Dực Hạc Bộ cùng Minh Nguyệt Giáo cấu kết, khách sạn chúng ta tạm trú trong Vân Dực thành bị tập kích, toàn quân bị diệt, tám chiếc Phù Vân Xa đã biến mất.\" Thạch Mục nói \"Đống hàng kia đã biến mất. Đúng rồi, Thạch đại ca, ngươi...\" Chung Tú sa sầm nét mặt rồi chợt nghĩ đến điều gì, kinh ngạc nhìn về phía Thạch Mục. \"Thạch Đầu luôn lẩn trốn trong thương đội để âm thầm bảo hộ ngươi.\" Thải Nhi chẳng biết từ lúc nào đã thò cái đầu xù lông vào trong động hớt lẻo một câu rồi nhanh chóng co đầu rút cổ chạy chối chết. \"Đúng không?Huynh luôn ở trong thương đội?\" Chung Tú có chút kinh hỉ nói. Thạch Mục mỉm cười gật gật đầu, lập tức kể lại cho Chung Tú nghe một lần. \"Tú nhi, nàng vì sao lại đi đến Tây Hạ Đại Lục, lại còn gia nhập Thiên Ngô Thương Hội, còn làm khách khanh trưởng lão của bọn họ nữa chứ\". Thạch Mục nhớ tới nghi vấn trong lòng mà hỏi. \"Nói đến việc này thật sự là dài dòng...\" Nguyên lai lúc trước Chung Tú nhận được bức thư của Thạch Mục đã ủy thác cho Thiên Ngô Thương Hội nên nàng không những không về Diệu Âm Tông mà lòng đầy lo lắng tiến về Khúc Dương thành. Vì lúc đó là thời điểm Thiên Ma Tông cùng Thông Thiên Tiên Giáo xâm lấn Tây Hạ cổ quốc nên dọc đường nàng đi đều là các thành trấn với chiến hỏa ngập trời. Để tránh bị cuốn vào chiến loạn làm ảnh hưởng đến hành trình, nàng đành chọn đi đường nhỏ, băng qua những khu vực hoang dã. Dù bị không ít sinh vật tử linh tập kích nhưng nhờ thực lực không yếu nên hữu kinh vô hiểm. Cứ như vậy, nàng chạy thẳng một đường tới Khúc Dương thành. Lúc đó, Khúc Dương thành đã thay đổi hoàn toàn, cũng may có Từ Lỗ Tử của cửa hàng Thiên Ngô Thiết Khí nhiệt tình tiếp đãi và cho biết nàng mới biết mình đã chậm một bước, Thạch Mục đã ra biển, đi tới Đại Lục Tây Hạ. Đối với Đại Lục Tây Hạ, Chung Tú hoàn toàn không biết gì cả, nhưng trong nội tâm khẽ thả lỏng, nàng cho rằng Thạch Mục lúc này có lẽ đã an toàn, đám người Thông Thiên Tiên Giáo sẽ khổng thể nào đuổi theo hắn được. Nhưng theo thông tin của Từ Lỗ Tử thì Đại Lục Tây Hạ là mảnh đất mà Yêu thú tàn sát bừa bãi, Man tộc hoành hành, hoàn cảnh so với Đông Châu Đại Lục càng thêm hiểm ác, làm lòng nàng càng nóng như lửa đốt. Chính vì vậy, Chung Tú mới không thèm để ý mà tiến về Đại Lục Tây Hạ tìm kiếm Thạch Mục. Nàng nhờ cậy Từ Lỗ Tử dò hỏi xem có cách nào để vượt Tây Hải để sang Đại Lục Tây Hạ được không. Từ Lỗ Tử liền bày cách giúp Chung Tú đi cùng đoàn thương thuyền của Thiên Ngô Thương Hội vượt biển với điều kiện Chung Tú phải đảm nhiệm chức khách khanh trưởng lão của Thiên Ngô Thương Hội trong năm mươi năm."
}