{
  "chapter_name": "Chương 845: Ủy thác của Yên La (2)",
  "content": "Hư ảnh này cũng không hoàn chỉnh, chỉ có vẻn vẹn nửa người trên, từ bên hông trở xuống chỉ là một đám sương mù kết nối với Tử Thúy Lô, thoạt nhìn giống như từ trên lô mọc ra thêm một gương mặt. - Tiền bối Công Thâu Tử? Thạch Mục quan sát ông lão một lúc, hơi hơi kinh ngạc dò hỏi. Hư ảnh đó giống như chẳng nghe thấy lời hắn nói, miệng vẫn lặng lẽ ngâm tụng gì đó. Thạch Mục hơn ngẩn người, sau đó đưa tai đến gần, liền nghe thấy thanh âm mơ hồ: - Đạo Luyện Khí, huyền cơ nằm ở ngọn lửa, là căn nguyên dẫn đến... - Đây là nội dung bên trong Thiên Công Luyện Vật, bởi vì luồng tàn hồn này nằm trong Tử Thúy Lô, sau đó trở thành khí linh, trí nhớ lúc trước của hắn đã hoàn toàn biến mất. Yên La giải thích rõ ràng. - Dù cho đã mất đi toàn bộ trí nhớ, nhưng Đạo Luyện Khí... Thạch Mục thì thầm, trong tâm dâng lên niềm kính nể sâu sắc với vị tiền bối này. - Ngươi triệu hồi Chân Long Tỏa Kim Giáp ra đi. Yên La tiếp tục phân phó. Thạch Mục nghe vậy, lòng thoáng kinh ngạc, nhưng tâm ý vừa chuyển, kim quang quanh thân trở nên mãnh liệt, Tỏa Kim Giáp lập tức xuất hiện. Công Thâu Tử vốn đang vô tri vô giác, khi nhìn thấy Chân Long Tỏa Kim Giáp, ánh mắt ảm đạm lúc đầu bị thay thế bởi hào quang sáng rực, sương mù hóa thành thân người vây quanh Thạch Mục, miệng liền nói: - Cực phẩm... Là cực phẩm. Không đợi Thạch Mục mở miệng, hắn tự mình thở dài nói: - Đáng tiếc... Thật đáng tiếc! Thạch Mục liền thấy nghi ngờ, tức khắc mở miệng hỏi: - Có chỗ nào đáng tiếc? Hai mắt Công Thâu Tử chăm chú nhìn kim giáp, giống như đang trả lời Thạch Mục, lại giống như nói thầm một mình: - Nếu có đủ số lượng cực phẩm linh thạch và Tinh Hạch Tinh Kim, bộ kim giáp này ít nhất có thể tăng lên Linh Bảo hạ phẩm. - Tiền bối, Tinh Hạch Tinh Kim là gì? Thạch Mục giật mình, vội vàng hỏi rõ. - Tinh Hạch Tinh Kim mà cũng không biết? Không chịu đọc hết Kim Thạch Cương Mục, vậy thì làm sao có thể học luyện khí? Công Thâu Tử vừa nghe hắn hỏi, lông mày nhíu lạy, tức giận quát. Thạch Mục không biết nên phản ứng thế nào, Công Thâu Tử lại xem như đệ tử đang cần hắn chỉ bảo, vì vậy hắn liền xuôi theo, mở miệng xin tội: - Đệ tử ngu dốt, kính xin ngài chỉ rõ. - Tinh Hạch Tinh Kim nằm ở vị trí quan trọng, tối thuần khiết nhất, vô cùng quý hiếm, là một trong những linh tài để luyện chế đỉnh cấp pháp khí. Nó chỉ có ở các tinh cầu bị tổn hại, bộ dàng lại hết sức bình thường, chẳng giống một linh khí, vì vậy rất khó phát hiện. Công Thâu Tử cẩn thận giải thích. Sau khi nghe xong, trong lòng Thạch Mục khẽ động, lật tay lấy ra tảng đá ám kim sắc to hình đầu người. Công Thâu Tử vừa thấy, đột nhiên lao đến chỗ Thạch Mục, sương mù suýt chút nữa đâm vào hòn đá ám kim sắc trong tay Thạch Mục. Xem xét một lúc, Công Thâu Tử ngạc nhiên vui mừng hét lớn: - Tinh Hạch Tinh Kim, đây đúng là Tinh Hạch Tinh Kim. Ánh mắt Thạch Mục toát lên vẻ mừng rỡ vô cùng, vội vàng hỏi: - Tiền bối, đã có Tinh Hạch Tinh Kim, vậy cần bao nhiêu cực phẩm linh thạch để tăng phẩm giai kim giác lên Thánh Khí? - Ít nhất là năm mươi vạn cực phẩm linh thạch. Công Thâu Tử không thèm ngẩng đầu lên, đáp lời. Vừa mới nghe thấy con số đó, Thạch Mục cảm thấy ai đó lấy chậu nước lạnh dội thẳng vào đầu, trước đó vì đổi huyền công mà hắn tiêu phí gần như hết sạch, đừng nói năm mươi vạn, cho dù năm vạn hắn cũng không biết đào đâu ra, hơn nữa hắn còn phải tích lũy linh thạch để đổi tầng thứ chín Cửu Chuyển Huyền Công. Ngay lúc này, Công Thâu Tử vẫn còn quan sát cẩn thận Tinh Hạch Tinh Kim, bỗng nhiên sương mù quanh thân run lên, gương mặt lão bắt đầu mơ hồ, thoạt nhìn giống như có thể biến mất bất cứ lúc nào. - Chuyện gì xảy ra thế? Thạch Mục vội hỏi. - Không sao, hiện tại hắn và Tử Thúy Lô hòa làm một thể, linh hồn không thể ly khai lô đỉnh quá lâu, chờ đến khi ngươi gom đủ tài liệu rồi tính tiếp. Nói xong, Thất Bảo Diệu Thụ trong tay Yên La vung lên, Công Thâu Tử hóa thành một làn khói xanh, chui vào trong Tử Thúy Lô. Nghe Yên La nói vậy, Thạch Mục mới yên lòng, sau đó cẩn thận thu Tử Thúy Lô vào trong giới chỉ. Bây giờ xem ra, lúc trước Yên La nói đến ba cơ hội luyện khí, cũng không phải chỉ khoác lác, chẳng qua của cải hao tốn khá xa xỉ mà thôi. - Được rồi, quay lại việc chính. Ta đến tìm ngươi là cần ngươi đi đến Hắc Ma Tinh Vực một chuyến. Lúc này Yên La mới nói ra ủy thác của mình. - Đi Hắc Ma Tinh Vực? Thạch Mục hỏi lại. - Đúng. Ta muốn nhờ ngươi giúp ta giải quyết một vài phiền toái nhỏ. Yên La nói thẳng. - Được. Cần làm gì? Thạch Mục vô cùng gọn gàng dứt khoát. Yên La có vẻ không ngờ Thạch Mục đáp ứng mình nhanh như vậy, nhìn hắn một lúc rồi mới nói: - Bên trong Côn Luân Thánh Cảnh có một con đường đi đến Hắc Ma Tinh Vực, nhưng hiện tai muốn đến đó không còn dễ thế, vì vậy chỉ có thể đi lối tắt thôi. - Ý ngươi là, đi đến Phù Thạch Tinh Hải, cũng là chỗ kết nối thông đạo không gian giữa hai Đại Tinh Vực phải không? Thạch Mục hỏi. - Đúng rồi. Yên La gật đầu. - Ta vốn nghĩ rằng sẽ không bao giờ đến nơi đó lần nữa, không ngờ chưa được bao lâu ta lại trở về rồi. Cũng tốt, hiện tại Thánh Địa cũng vừa ban bố Đồ Ma Lệnh, ta đi nhận nhiệm vụ này là được, coi như làm nên tên tuổi. Thạch Mục nghe xong, đáp lại như thế."
}