{
  "chapter_name": "Chương 397: Viên Vương thật giả?",
  "content": "Dịch giả: ngocdungvnpka1986 Biên: dee Nhìn tình hình bên trong phòng đá, mí mắt Thạch Mục nhíu lại. Cái này rất giống với hình người, tay chân đều bị bốn cái đinh màu xanh lớn đóng lại treo ở trên cái giá chữ thập, nhìn qua không có nhúc nhích tí nào. Ở trên cái giá chữ thập thi thoảng có dòng máu loãng chảy xuống ngập chân đài. Bóng người màu xám ở giữa cũng bị tình cảnh ở phía sau cánh cửa đá làm cho hoảng sợ, nhưng rất nhanh đã bình tĩnh lại. \" Các ngươi là ai? Vậy mà có khả năng xông vào nơi này...\" Một thanh âm suy yếu nhưng vẫn trầm sảng bỗng vang lên quanh quẩn trong căn phòng bằng đá này. Bóng người áo bào màu xám dường như kinh hãi, Thạch Mục ở phía ngoài cũng có phần ngạc nhiên, hắn ở sau cánh cửa liếc mắt nhìn qua cái người trên thập tự trong gian phòng này. \"Ngươi còn sống?\" Bóng người áo bào màu xám cũng lập tức phát hiện ra nơi phát ra thanh âm, ánh mắt nhìn về phía thân thể đầy máu thịt trên cái giá chữ thập. Thân thể đầy máu thịt này chuyển động cái đầu, khuôn mặt khó khăn lắm mới mở ra được một con mắt, hướng về phía bóng người áo bào màu xám nhìn một cái. Còn Thạch Mục đang ẩn ở ngoài thạch thất lại giật mình, hắn có cảm giác, cái thân thể vừa rồi có đảo mắt nhìn về phía chỗ hắn ẩn núp. \" Hóa ra là người của Minh Nguyệt Giáo... Lại còn mang theo hai gã Man Tộc nửa cương thi. Ồ, nhìn dáng dấp đây không phải là trưởng lão và tộc trưởng Man Tộc khi trước sao? Khục khục, còn có tiểu tử theo đuôi ở đằng sau nữa... Nơi đây thật sự lâu lắm rồi không có đông vui như này...\" Hình thể đầy máu thịt kia phát ra một tiếng cười khẽ. Người áo bào màu xám nghe vậy, trong nháy mắt không nói lời nào mà xoay người lại, một tay giơ lên, bỗng xuất hiện hơn mười cây trường mâu lớn màu xám, nhanh như tia chớp đâm về phía Thạch Mục đang ẩn thân. Ầm ầm! Cốt mâu như thiên la địa võng cắm vào góc hẻo lánh của cửa đá làm đá vụn bay tung tóe, một bóng người từ tong bụi đá bay ra nhẹ nhàng đáp vào bên trong cửa đá, tất nhiên đó là Thạch Mục. Ý niệm trong đầu Thạch Mục xoay chuyển, liền phất tay thu áo choàng màu xanh lại, thân hình hiện ra. Người áo bào màu xám tựa hồ có chút ngoài ý muốn khi Thạch Mục có thể tránh thoát được công kích thuật pháp của hắn, quan sát trên dưới một lượt liền mở miệng hỏi: - Các hạ là ai? Theo dõi tại hạ có mục đích gì? Lúc này Thạch Mục vẫn mang thân hình Yêu Tộc đầu rắn thân người, không có lộ ra hình dáng vốn cũ. Sau khi nghe người áo bào màu xám hỏi, hắn cười hai tiếng ha hả, không có trả lời. - Không trả lời cũng không sao, giết hắn!- Người áo bào màu xám chỉ tay về phía Thạch Mục, trầm giọng nói. Hai tên cương thi ở hai bên lao tới như điện, đánh về phía Thạch Mục, một luồng hơi thở tử vong dồn về phía mặt hắn. Ánh mặt Thạch Mục ngưng trọng, hai cỗ cương thi đều có thực lực Địa Giai, không thể coi thường được. Tên cương thi Man Tộc trung niên kia tốc độ mau hơn chút, đi đầu đánh tới trước người Thạch Mục, năm ngón tay chộp xuống đầu Thạch Mục. Năm ngón tay mang theo năm cơn gió màu đen, theo cơn gió đập vào mặt là một mùi tanh hôi. Chân Thạch Mục nhún một cái, lắc lư thân thể mấy cái lướt ra xa mấy trượng tránh thoát được móng tay của trung niên Man Tộc. Không chờ hắn đứng vững, một cơn gió rít khác truyền đến, tên cương thi Man Tộc có bộ mặt chữ điền đã xuất hiện ở phía sau Thạch Mục, hai tay chụp xuống. Mười ngón tay hắn phát ra tiếng kêu két két, móng tay lớn mấy lần, ánh sáng màu xanh yếu ớt phát ra, mười cái móng tay dài ra chặn hêt đường lui của Thạch Mục. Cương thi dáng vẻ trung niên lại nhào tới lần nữa. Ánh mắt Thạch Mục híp lại, tay nâng lên, bao tay biến mất, một bàn tay đen như than xuất hiện. Một tiếng \" rầm \" vang dội, tay trái của hắn phát ra ánh sáng màu đỏ chói mắt, lập tức hóa thành ngọn lửa bốc cháy hừng hực với nhiệt độ cao khủng khiếp, không khí xung quang cũng bị vặn vẹo theo nó. Hắn quát khẽ một tiếng, đánh ra một quyền. Ngón tay của tên cương thi mặt chữ điền vừa chạm vào quả đấm của Thạch Mục liền vỡ vụn ra. Ánh hồng chợt lóe, nắm đấm của Thạch Mục mạnh mẽ nện vào mặt tên cương thi mặt chữ điền. Tên cương thi mặt chữ điền kêu to một tiếng, hai cánh tay thu lại giao nhau chắn ở trước người, trên người sáng lên quầng trăng. Một tiếng \" bang\" vang lên vang dội. Thân thể cương thi mặt chữ điền dường như là hình người rơm bị bay ra dính thẳng vào vách tường đá, tường đá bị đánh thành một cái hố to. Thạch Mục xoay người nhìn về phía cương thi trung niên đang lao tới, lửa ở tay trái cháy rực lần nữa. Người áo bào màu xám kinh hãi, vung tay ngăn trung niên cương thi lập tức ngừng lại. Cái hố ở trên vách tường, cương thi mặt chữ điền kia đang loay hoay thân thể, thật vất vả mới từ cái hố trên vách bước ra. Hai cánh tay của hắn không còn nguyên vẹn nữa mà đã bị đánh gãy, thậm trí còn lộ ra xương trắng. Người áo bào màu xám quay đầu nhìn thoáng qua, khóe mắt run rẩy một hồi. Hai cỗ cương thi Man Tộc này thực lực đã là Địa Giai, thân thể cứng rắn không gì sánh được, có thể so với thượng phẩm linh khí, vậy mà liền bị một đòn đánh đứt hai tay. \" Ha ha, Liễu đạo hữu, tại hạ cùng các hạ coi như là quen biết cũ, chẳng qua tại hạ hiếu kỳ theo dõi các hạ một chút thôi, cũng không cần ra tay chém giết nha.\" Thạch Mục cười một tiếng, trên người rực lên ánh sáng màu đỏ bao phủ lấy thân thể. Mấy hơi thở sau đó, ánh sáng màu đỏ tiêu tán, Thạch mục khôi phục lại diện mạo vốn có. Lửa cháy ở tay trái của hắn cũng tiêu tan, trên mặt có chút tái nhợt, nhưng mà thoáng cái liền khôi phục lại. Vừa rồi hắn chỉ thoáng phát ra uy lực của cánh tay trái, nên chân khí trong đan điền không có tiêu hao nhiều, nếu không cương thi mặt chữ điền đã bị đánh nát. \" Là ngươi! Thạch Mục!\" Người áo bào màu xam lấy làm kinh hãi, hắn trầm lặng trong giây lát, thu áo bào màu xám trên người, hiện ra một thanh niên mặc áo bào màu đỏ như máu, khuôn mặt tuấn lãng, nơi mi tâm có một ấn ký vầng trăng lưỡi liềm, chính là Liễu Ngạn. \" Thạch huynh theo tại hạ tới nơi này, hẳn là có mục đích nào đó?\" Liễu Ngạn hỏi. \" Cũng không hẳn là Thạch mỗ theo đuôi Liễu huynh, chẳng qua là trùng hợp mà thôi, về phần mục đích tại hạ tới đây, Liễu huynh hà tất phải hỏi tới. Liễu huynh đi tới nơi cấm địa của Yêu Tộc này hẳn cũng không phải là hiếu kỳ đến du hí a.\" Thạch Mục mở miệng trả lời. Tròng mắt Liêu Ngạn lóe lên, không có nói gì. Vào khoảng khắc này, gian phòng đá này bỗng nhiên rung chuyển, ký hiệu màu vàng ở trên mặt đất phát ra ánh sáng màu vàng chói mắt. Cửa đá bị Liễu Ngạn mở ra ầm ầm đóng lại, trên mặt hiện ra từng đoàn điêu văn màu vàng gắt gao phong tỏa cánh cửa đá lại. Vách tường bên trong phòng đá cũng hiện ra từng đoàn phù văn, rực ra ánh sáng màu vàng nhanh chóng bao trùm toàn bộ gian phòng. Toàn bộ gian phong tựa như một cái lồng bằng vàng, đem mấy người nhốt vào bên trong. Thạch Mục cùng Liễu Ngạn giật mình, cả hai kinh ngạc nhìn chung quanh. \" Hai tiểu tử các ngươi thật là không biết tốt xấu là gì, dám ở chỗ này đánh nhau nháo nhào lên à. Giờ thì hay rồi, cấm chế nơi đây đã xuất hiện, các ngươi đừng nghĩ tới chạy trốn.\" Thân thể đầy máu ở trên thập tự phát ra một tràng cười \"Khặc khặc\". Thạch Mục cùng Liễu Ngạn mặt trắng bệch khi nghe nói vậy. Thạch Mục liền há miệng, Kim Tiền Kiếm từ trong miệng bay ra hóa thành một cái kiếm màu vàng lớn khoảng mười trượng. Cánh tay hắn vung vẩy mấy cái, cái kiếm màu vàng hóa thành mười đạo kiếm ảnh mạnh mẽ chém vào cửa đá. Những tiếng nổ lớn\" Ầm ầm\" liên tiếp vang lên, lưỡi kiếm màu vàng phát ra ánh sáng chói mắt bao phủ hết cửa đá. Khoảnh khắc sau đó, ánh kiếm màu vàng dần dần tan ra, trên cửa đá vẫn hiện ra một tầng ánh sáng màu vàng, một vết sất cũng không xuất hiện. Sắc mặt Thạch Mục khó coi, hắn vung tay thu Kim Tiền Kiếm lại. Liễu Ngạn thấy cảnh này, sắc mặt của hắn cũng khó coi theo. \" Vị tiền bối này, vãn bối còn chưa biết tính danh của tiền bối?\" Thạch Mục nhìn về phía người đầy máu kia, chắp tay hỏi. \" Hặc hặc, bổn vương tất nhiên là Thương Viên Vương.\" Người đầy máu trả lời có chút tự giễu chính mình, nhưng mà khi nói xong lời cuối, có một loại khí thế ngạo nghễ thiên hạ ẩn ẩn trong đó. Thạch Mục và Liễu Ngạn nghe được đều ngẩn người ra. \" Thương Viên Vương? Không có khả năng, lúc này hắn đang chỉ trì đại điển hóa hình ở dưới Lăng Thiên Phong mới phải chứ? Tiền bối hà tất ở đây nói bừa!\" Liễu Ngạn trầm giọng nói. \" Người kia? Nực cười! Hắn chẳng qua là tên giả mạo mà thôi.\" Thân thể người đầy máu kia giãy mạnh, rồi một tiếng rống hận phát ra. \" Giả mạo?\" Thạch Mục kinh ngạc hỏi. \" Người này hẳn không có nói dối, yêu khí trên người hắn tản ra chắc là Yêu Tộc rồi, nhìn bề ngoài chắc là hắn đã bị lột da nên mới có hình dạng như vậy. Ta có biết một bí thuật, trùm lên người bộ da lông của Yêu Tộc liền có thể biến thành bộ dánh của đối phương, đặc biết rất thật, có thể giấu được tồn tại cùng giai.\" Thanh âm của Liễu Ngạn vang bên tai Thạch Mục. Thạch mục liếc nhìn Liễu Ngạn không có nói gì. \" Thạch huynh, hai ta cũng không có quan hệ đối địch, lúc này ở chỗ cấm địa của Yêu Tộc, mỗi bước đi đều như đi trên băng, sơ sẩy là rơi vào tình cảnh vạn kiếp bất phục. Nếu hai ta liên thủ, phần thắng tăng lên nhiều, huynh coi thế nào?\" Thanh âm của Liễu Ngạn tiếp tục vang lên. Thạch Mục trầm ngâm, gật đầu nhẹ cái. Ánh mắt Liễu Ngạn lóe lên vui mừng, nhưng ngay tức khắc biến mất. \" Tiền bối nếu đúng thật là Thương Viên Vương, vậy kẻ giả mạo là kẻ nào?\" Liễu Ngạn mở miệng hỏi. \" Tất nhiên là cái tên lão đạo đê tiện Hoàng Long!\" Người đầy máu trầm ngâm chốc lát, cuối cùng mở miệng trả lời, trong lời nói tràn đầy hận ý khắc cốt ghi tâm. \" Hoàng Long???\" Ánh mắt Thạch Mục đầy nghi hoặc, hắn không có nghe qua cái tên người này bao giờ. \" Hoàng Long! Chẳng nhẽ là tên Phó giáo chủ Thông Thiên Tiên giáo, Hoàng Long chân nhân!\" Đầu tiên hai hàng lông màu của Liễu Ngạn nhíu lại, lập tức hai mắt trừng lớn, miệng thốt lên. \" Không phải nó thì là ai vào đây?\" Người đầy máu căm hận nói. Thạch Mục nhíu mày, nhìn về phía Liễu Ngạn. \" Hai tên tiểu tử kia, pháp trận nơi này đã khởi động, đợi tên Hoàng Long kia trở về phát hiện có người lẻn vào, hai tiểu tử các ngươi chết cũng không có chỗ chôn. Muốn giữ mạng, liền giúp ta phá bỏ cấm chế, ta mang hai ngươi chạy ra nơi này.\" Người đầy máu mở miệng nói vậy. Thạch Mục cùng Liễu Ngạn cả kinh, hai người liếc mắt nhìn nhau. \" Khiến cho ta giúp tiền bối gỡ bỏ cấm chế không hẳn là không thể, bất quá ta có chuyện muốn hỏi tiền bối, pháp bảo trấn giáo Minh Nguyệt Tây Giáo, Trụy Tiên Đài có ở trong Lăng Thiên Phong không?\" Ánh mắt Liễu Ngạn lóe cái, mở miệng hỏi. \" Trụy Tiên Đài??? Hóa ra là ngươi vì vật đó mà lẻn vào nơi này. Không sai! Kiện pháp bảo kia ở ngay bên trong bí khố của Lăng Thiên Phong, chỉ cần hai ngươi giúp ta cởi bỏ cấm chế, ta có thể dẫn bọn ngươi đi tìm ra bí khố, mặc cho bọn ngươi chọn bảo vật bên trong. Trong bí khố còn có một cái truyền tống trận bí mật, có thể cho ba người chúng ta bình an thoát ra ngoài.\" Người đầy máu đầu tiên lẩm bẩm một tiếng, sau đó trả lời. Liễu Ngạn nghe được liền mừng rỡ, không do dự mà gật đầu. \" Việc này không nên chậm trễ, ai cũng không biết tên Hoàng Long bao giờ trở về!\" Người đầy máu nói. Liễu Ngạn đang muốn trả lời, đột nhiên nhớ tới cái gì đó liền quay đầu nhìn về phía Thạch Mục. Lúc này Thạch Mục đang đứng ở một bên như có điều gì suy nghĩ, ánh mắt không có mục đích quan sát khắp mọi nơi, chẳng biết hắn đang suy nghĩ gì nữa. ( Chưa xong còn tiếp.)"
}