{
  "chapter_name": "Chương 1162: Một Tiếng Thở Dài (2)",
  "content": "Cánh tay của hắn rung lên, nhuyễn đao lập tức duỗi ra thẳng tắp, hiện ra “hắc sắc đao quang” khá dài. Hắc y nhân bay bổ qua, Loan Đao trong tay cũng phát ra “bạch sắc quang đao” mạnh mẽ chém xuống Thạch Mục. Thạch Mục hét một tiếng, vung đao lên đỡ “Bạch sắc Loan Đao” bỗng nhiên lóe sáng lên rồi biến mất tung tích giống như một bóng ma quỷ dị biến hóa thay đổi vị trí trong không trung khiến người ta khó mà xác định được. Thạch Mục sắc mặt liền biến đổi, Hắc Đao trong tay lóe sáng biến hóa thành mười mấy đạo đao ảnh, liên tục va chạm mười mấy lần với “bạch sắc Loan Đao” rồi tạm thời tách ra. - Quỷ Ảnh Đao Pháp! Ngươi là tứ ác của Hắc Phong Minh! Thạch Mục đưa Hắc Đao cầm ngang trước người, trầm giọng nói. Hắc y nhân cười dữ tợn một tiếng, không phủ định lời của Thạch Mục. Thạch Mục khép hờ mắt lại, bốn tên minh chủ của Hắc Phong Minh đều có công lực ở mức Hậu Thiên, không ngờ tứ ác lại đột phá tiến lên được cảnh giới Tiên Thiên. Ngay vào lúc này, một tiếng kêu thất thanh từ xa vang đến, chính là tiếng của Tử Nhi. Thạch Mục sắc mặt rất lo lắng, vội vàng chạy như bay sang bên đó. - Khặc khặc khặc! Muốn cứu nữ nhân kia sao, muộn rồi! Tứ ác tràn đầy căm phẫn và sự thù hận từ sau lao tới cầm Loan Đao hào quang sáng chói chém lên phía đầu của Thạch Mục. Thạch Mục trong lúc chạy bỗng nhiên xoay người, cả cơ thể lại không hề né tránh nhát chém mà vung mạnh “hắc sắc nhuyễn đao” đang cuồn cuộn hắc quang lên. Một đạo đao quang hắc sắc cong hình bán nguyệt bắn ra, chém tới phía cổ của tứ ác. Không ngờ lại là cách đánh đường cùng, đồng quy vu tận với tứ ác của Thạch Mục. Tứ ác quá bất ngờ không kịp tấn công tới Thạch Mục mà cả thân mình lóe sáng lên trốn khỏi “hắc sắc loan nguyệt đao quang” của Thạch Mục. Thạch Mục một chiêu đã bức lùi được tứ ác, xoay mình tiếp tục chạy gấp, dùng toàn lực mà chạy đến nơi Tử Nhi ở bên ngoài. Nơi Tử Nhi đứng vốn dĩ là ở một con đường trên núi cách đó không xa, trong chớp mắt đã xuất hiện trong tầm nhìn của Thạch Mục. Trên đường núi Tử Nhi bị ba người hắc y nhân vây quanh. Võ công cử Tử Nhi mặc dù cũng không phải là yếu nhưng lúc này một chọi ba nên nàng cũng không thể chiếm được ưu thế mà bị rơi vào vòng vây, liên tiếp gặp nguy hiểm. Trên cánh tay đã bị chém rách một vết thương không nông không sâu, máu tươi đang chảy ra đầm đìa. - Dừng tay! Thạch Mục hít vào một hơi sâu, trong chớp mắt cổ dường như to ra thêm vài phần, gầm gừ giận giữ hét lên. Một âm thanh cực lớn vang lên, phía ngoài rừng cây hơn mười trượng cũng mạnh mẽ rung chuyển một trận, phát ra tiếng ào ào. Ba tên hắc y nhân đang vây đánh Tử Nhi hơi chấn động, động tác dừng lại. Ánh mắt Thạch Mục lóe sáng, nhân cơ hội giậm chân xuống một cái, cả người hóa thành một đạo hắc ảnh, lao thẳng tới chỗ ba tên hắc y nhân kia. Vào chính lúc này, một đạo đao quang vô cùng sắc bén từ bên cạnh đâm tới. Là tứ ác đã đuổi kịp đâm đếm Thạch Mục. Dao quang này vừa nhỏ vừa dài, biến hóa cực kỳ quỷ dị giống như một đầu linh xà đâm tới từ phía sau ngực Thạch Mục. Thạch Mục sắc mặt biến đổi, không dám coi thường, dừng lại vung đao đón đỡ. Động tác của hai người vô cùng nhanh chóng, trong chớp mắt đã giao thủ nhiều chiêu. - Nhanh, mau giết chết nữ nhân kia đi! Tứ ác hét lớn. Ba hắc y nhân kia lập tức vây đánh Tử Nhi dồn dập dữ dội, trong nháy mắt trên người của Tử Nhi đã bị thương thêm nhiều chỗ khác. Thạch Mục khóe mắt tức giận như muốn xé rách ra, điên cuồng hét lớn: - Cút ra! Đao quang của Hắc Đao trong tay bùng phát dữ dội, phát ra mười mấy đạo đao ảnh toàn lực tấn công tứ ác mà không chút để ý đến bản thân. Tứ ác giậm chân một cái rồi phi thân lui về sau. Tuy nhiên tứ ác hắn bỗng nhiên vung một tay, đánh ra ba đạo “bạch sắc phi đao” hướng đến Tử Nhi. Thạch Mục bất ngờ sắc mặt tái đi. Phi đao ma sát với không khí phát ra âm thanh sắc nhọn chói tai, tốc độ lại cực kỳ nhanh, nháy mắt đã phi đến trước người Tử Nhi ba thước rồi. Thạch Mục gào hét lên một tiếng, đánh ra một quyền. Một đạo “hắc sắc quyền ảnh” như lưu tinh bắn ra, hiểm hiểm đuổi theo. Ba tiếng va chạm giòn tan vang lên, ba thanh phi đao bị đánh bay. “Xì!” Trong nháy mắt lúc Thạch Mục bị phân tâm, một đạo đao quang nhỏ xíu sáng trắng như tuyết lướt qua cánh tay phải của hắn. Huyết quang phun ra! Cánh tay phải của Thạch Mục đứt bay lên trời. Đồng thời cùng lúc đó, hình bóng của tức ác quỷ mị lấn thân tới, ánh mắt vô cùng hung hãn dữ tợn, đánh một chưởng vào ngực Thạch Mục. “Phốc!” Cơ thể cao to của Thạch Mục bị đánh bay ra ngoài, trong lồng ngực giòng vang như đậu rang, xương ức đị đánh gãy vỡ một mảng lớn, miệng phun ra máu tươi dữ dội, nặng nề ngã lăn ra đất. Gần như cùng lúc này, một tiếng kêu thảm từ bên cạnh vang lên, Tử Nhi cũng bị một thanh trường kiếm đâm xuyên qua ngực, máu tươi ồ ạt chảy ra, ngã xuống nằm trên mặt đất. - Tử Nhi……. Ý thức của Thạch Mục dần dần mơ hồ đi, nhìn sang vợ mình ngã nằm cách đó không xa. Trong người hắn hối hận tràn trề, nếu như công lực của hắn mạnh hơn một chút thôi, nếu như hắn từ bỏ cuộc sống an nhàn ẩn dật gia nhập vào Huyền Vũ Tông tu luyện thì tất cả mọi chuyện xảy ra ngày hôm nay sẽ không như vậy. - Đi chết đi! Ánh mắt còn lại của hắn nhìn thấy một đạo đao quang xán lạn lướt qua, cả người lâm vào trong bóng tối. Đứng trong không trung Thạch Mục lặng lẽ quan sát tất cả. Hắn sớm đã thử qua nhưng lại không có cách nào có thể can thiệp vào những gì xảy ra trong huyễn cảnh. Nhìn thấy chính mình đã không còn khí tức, ánh mắt hắn lóe lên tia khác thường. Thạch Mục có thể cảm nhận được chính mình ở dưới kia lúc cuối cùng trong lòng vô cùng hối hận. - Nhất thời ham cuộc sống an nhàn chính là sẽ nhận kết cục như vậy sao? Mặc dù có được hạnh phúc nhưng lại không có năng lực để bảo vệ và gìn giữ hạnh phúc đó. Thạch Mục tự nói trong lòng mình, giống như đang thở dài nhưng lại cũng giống như là đang suy nghĩ. Ngay vào lúc này, thế giới trước mắt hắn bỗng nhiên tan vỡ, hóa thành hư không. Lột luồng sức mạnh vô cùng đã bao trùm lấy Thạch Mục, hút hắn vào trong."
}