{
  "chapter_name": "Chương 210: Thần binh thần kỳ",
  "content": "Dịch: Yukihana116490 Một ngày mấy ngày sau. Thạch Mục đang ngồi bế quan tại mật thất trong động phủ. Đột nhiên, hắn mở bừng hai mắt, đáy mắt loé lên một tia nghi hoặc. Rất nhanh hắn liền đứng dậy rời đi mật thất, đến trước đại môn động phủ, vung tay lên. Đại môn ầm ầm mở ra, một thiếu nữ mặc phục sức Diệu Âm Tông, tuổi chừng mười bảy mười tám xuất hiện trước mặt hắn. Nàng có một gương mặt mỹ lệ, sau lưng còn đeo một cái bọc da trâu. Bọc tuy không lớn, nhưng có vẻ rất nặng, trên mặt, trên trán nàng lấm tấm mồ hôi. \"Xin hỏi các hạ là Thạch Mục sư huynh sao?\" Thấy Thạch Mục ra mở cửa, thiếu nữ chần chừ một chút, mở miệng hỏi. \"Đang là tại hạ, không biết sư muội tìm tại hạ có chuyện gì không?\" Thạch Mục mặt không biểu tình hỏi. \"Tại hạ Lý Du Thiền, Diệu Âm Tông, chịu sự uỷ thác của Trưởng lão Chung Tú đến tìm Thạch sư huynh.\" Thiếu nữ trả lời. \"Thì ra là Lý sư muội, có chuyện gì vào rồi nói sau.\" Trên mặt Thạch Mục hiện lên một tia kinh ngạc, thần tình hơi trì hoãn nói. Đồng thời hắn né người sang một bên, khoát tay làm một cái tư thế mời vào. \"Đa tạ sư huynh.\" Thiếu nữ cười nói tự nhiên, cử chỉ hào phóng, cất bước đi vào đại sảnh động phủ. Sau một khắc, hai mắt nàng ta sáng ngời, sợ hãi than nói: \"Thạch sư huynh, nơi ở của ngươi thật là khí phái quá đi.\" \"Sư muội quá khen, không biết Chung sư thúc của các ngươi...\" Thạch Mục rót cho thiếu nữ chén trà, hỏi. \"Đa tạ Thạch sư huynh, còn có xin huynh chờ cho một chút.\" Thiếu nữ nhận chén nước trà uống một hơi cạn sạch, không khỏi thở ra một hơi dài, sau đó lập tức tháo bọc da trâu ở sau lưng xuống, đặt lên bàn đá trước người. Chiếc bọc mở ra, một viên đá tròn, toàn thân ngăm đen, to cỡ nắm tay xuất hiện trước mặt Thạch Mục. Thiếu nữ lại từ trong lòng lấy ra một lá thư còn đắp ấn, đưa cho Thạch Mục nói: \"Thạch sư huynh, khối Vẫn Thiết cùng phong thư này đều là Chung sư thúc ủy thác ta gửi lại cho huynh đấy, mời xem qua.\" Thạch Mục sững sờ, vừa mới liếc mắt một cái hắn đã nhận ra chất liệu của hòn đá tròn màu đen to cỡ quả đấm này là cùng một loại với Vẫn Thiết Hắc Đao. Hắn nhấc hòn đá lên, áng chừng trọng lượng của nó, chắc cũng phải nặng trên dưới hai trăm cân. Hắn quay đầu nhìn về phía thiếu nữ, trong mắt có ý hỏi. \"Mới mấy tháng trước, Diệu Âm Tông chúng ta nhận được ba khối Vẫn Thiết, lúc đó Chung sư thúc được Đại trưởng lão ban cho một khối, nàng liền nhờ ta gửi tặng nó lại cho ngươi. Nói là ngươi có chỗ dùng.\" Thiếu nữ hiểu ý, giải thích nói. Thạch Mục nghe vậy, trong lòng lập tức nặng trĩu, từ từ thả Vẫn Thiết trong tay xuống, bóc thư, một hàng chữ nhỏ xinh đẹp thanh tú chợt in sâu vào trong mắt: Huynh có khỏe không? Tú phải bế quan, Có duyên gặp lại, Mong huynh bảo trọng. Thạch Mục nhìn mấy dòng chữ này, trong lòng không khỏi khẽ run lên, trong lúc nhất thời lại có chút thẫn thờ. \"Thạch sư huynh, ngươi...ngươi không sao chứ?\" Lý Du Thiền thấy Thạch Mục ngây người ra, liền quơ quơ tay trước mặt hắn, chần chờ nói. \"A, không có việc gì, làm cho sư muội chê cười. Xin sư muội chờ cho một lát.\" Thạch Mục phục hồi tinh thần lại, sau đó nhìn lấy thiếu nữ trước mặt, đứng dậy áy náy nói. Hắn vừa dứt lời, Trần Miểu Giới trên tay phải loé lên hào quang, bức thư của Chung Tú lập tức biến mất. Lý Du Thiền trợn mắt há hốc mồm nhìn trữ vật giới chỉ trên tay Thạch Mục, trong mắt tràn đầy thần tình kinh sợ, ao ước. Thạch Mục tức thì không để ý đến những thứ này, quay người đi nhanh vào một gian phòng. Một lát sau, hắn cầm một phong thư khác đi ra, đưa cho Lý Du Thiền nhờ nàng chuyển lại cho Chung Tú. Đồng thời còn tặng cho nàng này một miếng Phù lục trung giai bình thường. Lý Du Thiền vui rạo rực nhận lấy thư cùng Phù lục, sau đó liền đứng dậy cáo từ rời đi. . . . Thời gian cực nhanh, trong nháy mắt đã đến ngày cuối cùng của kỳ hạn hai tháng. Đêm khuya. Trong đại sảnh động phủ, Thạch Mục đang ngồi bên cạnh cái bàn đá, sửa sang lại mọi thứ trong động. Hôm nay có Trần Miểu Giới nơi tay, hắn tất nhiên sẽ không để lại vật gì trong động phủ. Dù sao lần này đi trung bộ Đại lục, cũng không biết năm nào tháng nào mới trở lại. Lúc này trên mặt bàn, ngoại trừ Vẫn Thiết Đoản Côn cùng Vẫn Thiết Hắc Đao không thể thả vào Trần Miểu Giới ra, còn để một vài linh thạch, Phù lục, cùng một \"Lưu Tinh Chùy\" cỡ nhỏ, được cột lại bởi một sợi xích sắt to cỡ ngón tay. Đầu chuỳ đúng là khối Vẫn Thiết màu đen to cỡ quả đấm do Chung Tú đưa tới. Bởi vì thời gian quá ngắn, nên hắn không kịp tìm Triệu Bình rèn nó thành binh khí, đành phải xài lại cách cũ. Vài ngày trước, hắn nhờ Triệu Bình dùng tinh thiết thượng đẳng rèn cho hắn một sợi xích sắt to cỡ ngón tay. Hôm nay nhận xích, hắn liền dùng 1 đầu xích quấn chặt Vẫn Thiết lại. Thạch Mục nhìn chằm chằm vào Lưu Tinh Chùy trong chốc lát, sau đó tóm gọn vào tay, quấn nó vòng quanh hông mình. Rất nhanh, Lưu Tinh Chùy tựa như đai lưng, buộc chặt bên hông hắn. Hắn đi thử vài bước, cảm thấy vẫn rất thoải mái tự nhiên, liền gật đầu ra vẻ hài lòng, cởi Lưu Tinh Chùy xuống, sau đó tiện tay vứt nó lên mặt bàn đá. \"Rầm!\" một tiếng trầm đục. Đầu chuỳ nặng nề rơi xuống mặt bàn, làm bàn đá rung lên. Đúng lúc này, một viên Linh thạch hạ phẩm thuộc tính Hoả trên mặt bàn bỗng lăn lăn...rất nhanh lăn đến bên cạnh Vẫn Thiết Hắc Đao thì bị ngừng lại. Một khắc sau, sự tình làm cho Thạch Mục chấn động đã xảy ra. Linh thạch thuộc tính Hoả đột nhiên bừng lên ánh sáng đỏ, tản mát ra một cỗ chấn động Pháp lực mãnh liệt, nhưng mà rất nhanh, độ sáng của nó lấy tốc độ mắt thường có thể thấy nhanh chóng suy yếu đi. Vài hô hấp sau, Linh thạch vốn lưu chuyển ánh sáng màu đỏ đã biến thành màu xám trắng. Thạch Mục tiến lên, cầm Linh thạch trong tay cảm ứng một chút, Linh lực thuộc tính Hoả khổng lồ ẩn chứa trong Linh Thạch, đã tiêu hao hầu như không còn. Thạch Mục sững sờ, Linh thạch hạ phẩm trị giá hai ba vạn lượng bạc cứ như vậy biến thành đá cuội trong nháy mắt rồi đó hả? Chợt, hắn nghĩ tới điều gì, quay đầu nhìn về phía Vẫn Thiết Hắc Đao. Cổ quái là, Vẫn Thiết Hắc Đao vẫn đen kịt như trước, không có chút biến hóa nào. Hắn suy tư một chút, vứt phế đá trong tay đi, trực tiếp tiến lên nắm lấy Vẫn Thiết Hắc Đao. Thạch Mục nhăn mày, lập tức nhận ra một tia khác thường, Vẫn Thiết Hắc Đao rõ ràng nặng hơn một chút so với trước đây. Tuy Hắc Đao cùng Đoản Côn trong đoạn thời gian này luôn liên tục tăng lên trọng lượng, nhưng tốc độ tăng trưởng rất là chậm rãi. Chúng nó trước sau khác biệt thế nào, hắn vẫn có thể nhận ra. Sau khi cân nhắc, đánh giá một phen, hắn buông Hắc Đao ra, cầm Vẫn Thiết Đoản Côn lên, lại nhặt một viên Linh thạch hạ phẩm thuộc tính Thuỷ từ trên bàn đến, rất là xót của nhìn thoáng qua nó một cái, rồi chủ động áp viên Linh thạch lên trên Đoản Côn. Một màn đồng dạng lại tái hiện, Linh thạch thuộc tính Thuỷ lập tức toả ra ánh sáng màu lam rực rỡ, nhưng rất nhanh liền ảm đạm xuống, biến thành một viên đá cuội như hồi nãy. Lần này Thạch Mục rốt cuộc có thể xác định, Vẫn Thiết Hắc Đao, hay nói chính xác hơn, là loại Vẫn Thiết màu đen này, dường như có thể trực tiếp hấp thu Linh lực trong Linh thạch, còn không kén chọn thuộc tính, loại nào cũng xơi. Họ Thạch cân nhắc một phen, trong mắt hiện lên một tia giật mình. Kỳ thật Linh lực tinh thuần lưu chảy trong Linh thạch chính là thiên địa nguyên khí vô cùng tinh thuần. Chẳng trách sức nặng của Vẫn Thiết màu đen vẫn luôn không ngừng tăng lên, thì ra nó có thể trực tiếp hấp thu thiên địa nguyên khí, dù tốc độ rất là chậm chạp. Từ thí nghiệm vừa rồi có thể thấy, mỗi lần Vẫn Thiết màu đen hấp thu một khối Linh thạch hạ phẩm thì sức nặng có thể gia tăng bằng mấy ngày bình thường. Trong lúc nhất thời, trên mặt Thạch Mục lộ ra vẻ nửa vui nửa buồn. Vui chính là, vì tính chất của Vẫn Thiết màu đen không tầm thường nên sau này, miễn là có đủ Linh thạch thì hắn có thể nhanh chóng gia tăng sức nặng cho nó. Như vậy, chỉ cần lực lượng của bản thân hắn đủ mạnh, uy lực khi thi triển Vẫn Thiết cũng tự nhiên càng lúc càng lớn. Mà điều làm hắn sầu não chính là hắn biết đi đâu mà tìm Linh thạch bây giờ? Linh thạch cũng là một loại tài nguyên vô cùng trân quý, cơ bản là hắn quá nghèo, không thể cung cấp đủ Linh thạch cho Vẫn Thiết Hắc Đao cùng Đoản Côn thoải mái thôn phệ. Ngày mai đã phải xuất phát, bây giờ cũng không rảnh cân nhắc chuyện này, sau khi suy nghĩ một phen hắn đành tạm buông xuống. Thạch Mục thu toàn bộ Linh thạch, Phù lục trên bàn vào trong Trần Miểu Giới, lại dùng vải đen gói kỹ hai thanh binh khí Vẫn Thiết lại, sau đó cũng không quay về phòng ngủ mà trực tiếp ngồi khoanh chân tĩnh toạ luôn trong phòng khách. Rạng sáng ngày thứ hai. Thạch Mục sớm cất bước đi đến quảng trường lát đá xanh dưới chân ngọn núi số mười ba, đây chính là địa điểm mà Kim Tiểu Thoa ước định mọi người tập hợp. Lúc này mặt trời chưa lên cao, sương mù giăng đầy trong cốc, các hàng quán chung quanh cũng chưa mở cửa, không khí có chú quạnh quẽ yên lặng. Trên quảng trường, Mạc Ninh cùng hai gã đệ tử chân truyền khác đã sớm đứng chờ, sau lưng mỗi người là một con tuấn mã màu đen, trên ngựa còn treo các bao bọc. Thạch Mục lưng đeo Vẫn Thiết Hắc Đao cùng Đoản Côn bọc trong vải đen, đầu vai đậu một con Anh Vũ nhiều màu sặc sỡ, bên hông quấn một sợi Lưu Tinh Chuỳ đơn giản đến cực điểm, tay dắt một con ngựa một sừng lớn màu rám nắng, có chút cường tráng, lững thững đi tới lối vào quảng trường. Con ngựa lớn màu rám nắng này gọi là ngựa Ô Giác, là một loại lương câu có thể chịu tải nặng hiếm có trong Nhân tộc. Tuy tốc độ của nó kém xa dị thú Tứ Bất Tượng của Man tộc nhưng khả năng chịu tải là cực kỳ tốt. Một con ngựa có thể tự mình kéo một xe quân nhu nặng, cho nên giá trị của nó rất là xa xỉ, thường thường có tiền cũng mua không được. Vì lần xuất hành này, mấy ngày trước Thạch Mục đã cố ý dùng ba miếng Phù lục trung giai loại bình thường, cùng vài khoả Linh thạch mới đổi được con ngựa này từ một cửa hàng chuyên bán kỳ trân dị bảo trong môn phái. \"Đại sư huynh!\" Ba người Mạc Ninh thấy Thạch Mục đến gần, thấy hắn ăn vận như vậy, trước hơi ngẩn ra, nhưng về sau đều trăm miệng một lời nói. Thạch Mục gật đầu với ba người một cái, xem như chào hỏi, sau đó liền đi tới bên cạnh bọn hắn, khoanh chân ngồi xuống, nhắm mắt dưỡng thần. Cũng không lâu lắm, Kim Tiểu Thoa một thân áo bào màu vàng, dắt một thớt tuấn mã lông đỏ sẫm, đi từ đằng xa tới, trong nháy mắt đã đến trước mặt mọi người. \"Kim sư thúc!\" Thạch Mục dẫn đầu, cùng mọi người tiến lên trước thi lễ với nàng. Kim Tiểu Thoa tùy ý gật đầu một cái, lập tức xoay chuyển ánh mắt nhìn về phía Thạch Mục, dường như phát hiện cái gì, buông dây cương của con ngựa lông đỏ ra, để nó đứng nguyên tại chỗ, sau đó nàng dời vài bước đến gần họ Thạch, khoé miệng khẽ nhếch, nở nụ cười châm chọc nói: \"Thạch Mục, ngươi cho rằng đây là đi du sơn ngoạn thủy sao? Còn mang theo một con Anh Vũ nữa chứ. Chậc chậc, màu lông còn rất hỗn tạp.\" Một luồng hương thơm sâu kín thấm người theo gió truyền đến, Thạch Mục khẽ cau mày. \"Ta nhưng mà là Càn Anh cao quý, Thach Đầu đương nhiên không nỡ vứt bỏ ta rồi! Ngươi là ai vậy? Nói chuyện thì nói chuyện chứ cứ áp sát vào Thạch Đầu làm chi? Đừng bảo với ta ngươi thích Thạch Đầu đó nhe?\" Thạch Mục còn chưa mở miệng nói cái gì, Thải nhi đã ngẩng đầu ưỡn ngực bắt đầu quàng quạc lên. Kim Tiểu Thoa nghe vậy trước tiên sững sờ, sau đó trong mắt ánh lên vẻ vừa giận vừa tức. Không chỉ một mình Thạch Mục thấy thần tình của nàng biến hoá, mà bọn người Mạc Ninh bên cạnh cũng thấy, sắc mặt cả ba đều rất là cổ quái. Đây hết thảy đều rơi vào trong mắt Kim Tiểu Thoa, khiến sắc mặt nàng bỗng dưng trầm xuống. \"Ngươi con Anh Vũ lông tạp này nói bậy bạ cái gì đó? Xem ta có nhổ lông, chặt khúc ngươi ra hầm cách thuỷ hay không?\" Chân mày lá liễu của Kim Tiểu Thoa dựng lên, lập tức tản mát ra uy áp của cường giả Tiên Thiên trung kỳ, trong tay không biết từ lúc nào thì nhiều thêm một cây roi da đen thùi bóng loáng. Roi vung lên giữa không trung, phát ra một tiếng nổ \"Đùng\" trong không khí. \"Chủ nhân, cứu mạng với! Nữ nhân này muốn giết ta, Thải nhi nhưng là Linh sủng của ngươi đó, ngươi phải làm chủ cho Thải nhi oà oà!\" Kết quả trong mắt con Anh Vũ này loé lên kinh hãi, co rụt thân hình lại, đồng thời dùng cánh ôm đầu, kêu loạn xị trên đầu vai Thạch Mục. Bọn người Mạc Ninh chứng kiến Thải nhi lúc trước còn là một bộ hùng hùng hổ hổ khí phách hiên ngang, đảo mắt liền biến thành một bộ nhát gan co vòi, cả đám không nhịn được bật cười. Mà động tác của Kim Tiểu Thoa cũng không khỏi dừng lại."
}