{
  "chapter_name": "Chương 452: Nghìn cân treo sợi tóc",
  "content": "Dịch giả: khongpit Biên: nila32 “Nghiệp chướng, dám hủy pháp trận của ta!” Mông Cáp thấy vậy, gầm lên giận dữ. Pháp trận Truyền Tống nối liền nơi đây với Tinh Vực có ý nghĩa vô cùng quan trọng với Thủy Tộc, hơn nữa còn do lão chịu trách nhiệm trông coi, không thể làm hỏng. Chỉ thấy Hắc Quang trong tay lão lóe lên, một cây đại kỳ màu đen hiện ra. Mặt cờ được che kín bởi linh văn vô cùng huyền ảo, phiêu tán giữa không trung phát ra trận trận Thủy Quang màu đen nồng đậm, rõ ràng là một kiện pháp bảo phẩm giai không thấp. ….. Cùng lúc đó, hòn đảo màu đen cách đó mấy chục dặm đột nhiên bộc phát một đạo quang mang kim sắc phóng thẳng lên trời. “UỲNH UỲNH RẦM RẦM” một hồi nổ mạnh! Một đạo quang mang xanh biếc từ đáy biển bay ra, lóe lên bay đến bên trên hòn đảo. Quang mang thu lại lộ ra một cái Cự Đỉnh ba chân vô cùng to lớn, miệng đỉnh hướng xuống dưới. Rầm rầm! Từng đạo lưu quang màu lam từ trong đỉnh bay ra, đan vào nhau ở trên không trung sau đó từ từ hạ xuống, tạo thành một màn ánh sáng màu lam vô cùng to lớn, bao phủ toàn bộ hòn đảo một cách gắt gao, đồng thời trấn áp quang mang kim sắc trong đó. Hải đảo chung quanh, lấy Hương Châu và cung trang thiếu phụ làm đấu, tất cả tộc nhân Thủy tộc Đông Hải đồng loạt đại biến sắc mặt. “Không tốt, sư tôn, Thần Vật tựa hồ phát sinh chút ít dị thường!” Hương Châu phóng người lên cao, giọng nói có chút vội vàng. “Châu nhi chớ hoảng sợ! Có Hải Thần Đỉnh do Đại trưởng lão lưu lại trấn áp, Thần Vật không chạy thoát được đâu. Tất cả mọi người nghe lệnh, lập tức khởi động đại trận! Ta lập tức truyền tin đến Đại trưởng lão, mời người nhanh chóng phản hồi!” Cung trang mỹ phụ phân phó. “Vâng!” Hương Châu đáp lời. Thủy tộc chung quanh nhao nhao thúc giục trận kỳ cùng trận bàn trong tay, đồng thời không ngừng bổ sung pháp lực trong cơ thể vào đó. Từng đạo pháp quyết bay ra từ trong trận bàn. Nhưng mà lúc này, kim quang trên không của hòn đảo đột nhiên trở nên chói mắt muôn phần! “Oành” một tiếng! Trước mắt bọn họ, hòn đảo ầm ầm vỡ vụn, đá vụn bắn ra tung tóe, để lộ một thanh cự bổng kim sắc. Kim sắc cự bổng phát ra một tiếng vù vù, tiếp theo bỗng nhiên co lại hóa thành một đạo kim quang bay đi! “Keng” một tiếng vang thật lớn! Màn sáng khổng lồ từ Cự Đỉnh ba chân cuối cùng rặc rặc một tiếng, để lộ khe nứt, ầm ầm vỡ vụn. Kim sắc cự bống phóng lên trời, tiếp theo hóa thành một đạo kim quang, bay về hướng Cổ Truyền Tống Pháp Trận. …… Đáy biển, trong cung điện nơi có Cổ Truyền Tống Trận. Thạch Mục thân ở một góc của pháp trận, vẫn thạch hắc đao cùng thạch côn chẳng biết lúc nào đã hợp thành một thanh Mạch Đao, vũ động trước người giống như một cái cối xay gió, chống đỡ Long Tức kim sắc. Vô số tia lửa hai màu đen vàng cuồn cuộn phóng tới từ bốn phương tám hướng! Sắc mặt Thạch Mục đỏ lên, xích sắc hào quang trên người tỏa sáng, đã dốc toàn lực của bản thân, nhưng mà trán cũng đã tràn đầy mồ hồ lạnh, trong lòng càng âm thầm kinh hãi. Vừa rồi, tinh huyết toàn thân lập tức sôi trào, cả người thiếu chút nữa cứ như vậy bốc cháy. Loại cảm giác này mặc dù chỉ lóe lên tức thì nhưng lại dâng lên một loại cảm giác quái dị khác không cách nào nói rõ. Vào thời khắc này, một hồi tiếng nước chảy ầm ầm vang lên bên tai! Tiếp đó trước mắt hắn lóe lên Hắc Quang, mảng lớn Thủy Quang màu đen từ giữa không trung hạ xuống, trùng kích vào Long Tức, chia sẽ một nửa uy lực với Thạch Mục. Sắc mặt Thạch Mục dừng một chút, hét lớn một tiếng, Xích Viên Pháp Tướng sau lưng lập tức hiển hiện phóng tới, Pháp Tướng ầm ầm đánh ra một quyền. Oành! Một đạo Xích Diễm cự quyền chừng ba bốn trượng bay ra, rơi vào Kim sắc Long Tức phía trước, đồng loạt tiêu tán. Cùng lúc đó, bên kia pháp trận Thương Viên Vương cũng vung vẩy pháp bảo màu xanh, đánh nát ánh sáng vàng kim. Hắc Quang lóe lên, Thạch Mục cùng Mông Cáp hai người trên không thân ảnh hiển hiện phóng tới. “Mông Cáp huynh, đa tạ!” Thương Viên Vương thấp giọng tạ một câu. “Hừ ta là vì bảo hộ cổ Truyền Tống pháp trận mà thôi, về chuyện dẫn tặc tử này đến đây, lão phu sẽ tính sổ với các ngươi sau!” Mông Cáp hừ lạnh một tiếng. “Đại trưởng lão cẩn thận, Kim Giao không phải là sinh vật ở Lam Hải Tinh, đây chính là phân thân của một đầu dị thú đến từ Tinh Vực, đã truy sát ta một đoạn thời gian. Đến khi bản thể đích thân đến, đối với toàn bộ Lam Hải Tinh đúng là tai họa ngập đầu.” Thạch Mục mở miệng nói ra. Mông Cáp nghe vậy nhướng mày. “Dám làm hỏng chuyện tốt của bổn tọa, vậy thì cùng đi chết đi!” Giữa cuộc đối thoại, kim quang trên thân Kim sắc Cự Giao đại thịnh, tiếp theo thân hình một hồi mơ hồ không rõ, đồng thời Kim Quang Thiểm động lúc giữa, thình lình hiện ra ba đầu Kim Long khác giống nó như đúc. Chỉ có điều, thân thể đám Giao Long này có chút mờ nhạt, có lẽ là một loại bí thuật phân thân nào đó. Bất quá dù là phân thân, kia tản mát ra khí tức cũng đại tới Địa Giai đỉnh phong, chỉ kém Thiên Vị một chút. Xuất ra một chiêu này, kim quang trên người Kim Giao mờ đi không ít. Chỉ nghe ba đầu hư ảnh giao long gào lên một tiếng, bọn chúng lập tức chia ra tấn công ba người Thạch Mục. Trong lúc đó, bản thể Kim Giao không chút chậm trễ tấn công pháp trận Truyền Tống. Thạch Mục và hai người còn lại mắt thấy cảnh này, sắc mặt tất cả đại biến, bất quá không chờ bọn hắn có cử động gì, ba phân thân Giao Long kia đã nhào tới trước mặt bọn họ. Mông Cáp hét lớn một tiếng, cả người sáng lên ánh sáng màu xanh, hiện ra bốn cái trận kỳ màu xanh cao cỡ nửa người. Lão liên tục vung vẩy hai tay sau đó há mồm phun ra một ngụm máu tươi. Pháp quyết trong tay dưới sự khống chế chia làm bốn hướng phân biệt chui vào bốn cây trận kỳ, khiến cho ánh sáng màu xanh đại phóng. Vòng bảo hộ cực lớn màu xanh xung quanh cung điện tản mát ra một hồi ánh sáng xanh, sau đó đột nhiên biến mất. Sau một khắc, chung quanh Tinh Vực Cổ Truyền Tống pháp trận lóe lên ánh sáng màu xanh, một vòng bảo hộ hình bán cầu lớn chừng căn phòng đột nhiên xuất hiện, cùng vòng bảo hộ màu xanh của cung điện giống nhau như đúc, bất quá lộ ra càng thêm ngưng thực, rõ ràng là dạng thu nhỏ của vòng bảo hộ khi nãy. Oành! Ba ảo ảnh Giao Long cùng bản thể Ngao Tổ hung hăng đánh lên mặt ngoài của vòng bảo hộ khiến quang mang của nó chớp động liên tục, thế nhưng vẫn miễn cưỡng đón đỡ thành công tất cả công kích. Bên trong vòng bảo hộ, ba người nhẹ nhàng thở ra. Kim Giao Ngao Tổ lửa giận đại phóng trong mắt, phát ra một tiếng cuồng nộ gầm rú. Vào thời khắc này, cách đó không xa, một đạo độn quang màu lam bắn tới, tản mát khí tức vô cùng cường đại không hề thua kém Kim Giao chút nào, thình lình cũng là một cường giả Thiên Vị. Thạch Mục ba người, cùng Ngao Tổ đều là quay mặt nhìn sang. “Đây là!” Kim quang trong mắt Thạch Mục lóe lên, dùng Thần Thông thị lực vậy mà không cách nào xuyên thấu qua độn quang màu lam để thấy được bộ dáng người mới tới. Độn quang màu lam thoáng cái liền đã đến gần, quang mang thu vào, hiện ra một lão đạo tóc trắng mặc trên người bộ đạo bào Bát Quái. “Vô Trần Đạo Nhân!” Thương Viên Vương cùng Thạch Mục thấy rõ lão đạo tóc trắng, đồng loạt biến sắc. Người tới không ai khác đúng là giáo chủ Thông Thiên Tiên Giáo, Vô Trần Đạo Nhân. “Lại thêm một cường giả Thiên Vị!” Thạch Mục thấy vậy trong nội tâm ầm thầm kêu khổ. Chỉ trong chốc lát, hiện trường liên tiếp xuất hiện cường giả Thiên Vị, tính cả Thương Viên Vương, đáy biển nho nhỏ này hôm nay đã xuất hiện bốn gã Thiên Vị. Sắc mặt Vô Trần Đạo Nhân hờ hững nhìn qua tất cả mọi người, dường như không nhận ra Thạch Mục, chỉ dừng lại chút ít khi lướt qua mặt Thương Viên Vương cùng Mông Cáp, ánh mắt cuối cùng rơi vào người Kim Giao. “Nghiệt súc! Ngươi hủy Cổ Truyền Tống Trận của Thông Thiên Giáo hơn nữa còn lạm sát vô số đệ tử, còn không mau nhận lấy cái chết!” Hai mắt Vô Trần Đạo Nhân bắn ra tinh quang lập tức nhận biết được tình huống hiện tại. Một đạo thanh sắc trường kiếm từ sau lưng của Vô Trần Đạo Nhân phóng thẳng lên trời. Kiếm quang lóe lên, trường kiếm màu xanh bỗng nhiên một hóa hai, hai hóa bốn, trong khoảnh khắc hóa thành một mảnh mênh mông biển kiếm, tiếng kiếm rít không dứt truyền đến bên tai. Vô Trần Đạo Nhân chỉ kiếm quyết một cái. Lập tức tiếng xé gió mãnh liệt! Vô số kiếm quang quang màu xanh như thủy triều đánh tới Kim sắc Giao Long, phát ra liên tiếp tiếng nổ vang, nhưng nơi đi qua không gian giống như bị chém vụn lưu lại từng đạo vết nứt. Thạch Mục biến hóa sắc mặt, sầu lo xen lẫn vui mừng, nhiều năm đi qua tu vi của Vô Trần Đạo Nhân lại tinh tiến không ít, chẳng biết tại sao lại cùng Kim Giao xuất hiện mâu thuẫn, cứ như thế không nhận ra mình là kẻ bị truy nã. Kim Giao nổi giận gầm lên, đối mặt công kích của Vô Trần tự nhiên không dám khinh thị, kim quang từ Độc Giác lưu chuyển, há mồm phun ra một đoàn kim quang bỏng mắt, bỗng nhiên hóa thành một mảng lớn lưới ánh sáng chắn trước người. “Phanh phanh phanh!” từng tiếng nổ lớn vang lên. Từng đạo kiếm quang màu xanh rơi vào lưới ánh sáng, bộc phát ra từng đoàn hai màu xanh vàng giao nhau, thẳng đến Hư Không kịch liệt chấn động gần như tan vỡ! Trong khoảng thời gian ngắn, bản thể Kim Giao không cách nào thoát thân, Vô Trần cũng không cách nào công phá lưới vàng, hai bên xuất hiện xu thế giằng co! Vào thời khắc này, dị biến phát sinh! Một đạo kim quang từ đằng xa thình lình bắn tới, tản mát ra một cỗ khiếp người uy áp khổng lồ. Bất quá cái cỗ uy áp này cũng không phải Linh áp của tu sĩ, mà là tới từ uy năng của pháp bảo nào đó. “Cái đó là…” Mông Cáp biến sắc. Tốc độ của kim quang cực nhanh, trong nháy mắt liền tới rất gần, chợt dừng lại quay tròn xung quanh. Giữa kim quang rõ ràng là một căn trường bổng màu vàng kim. Dài hơn một trượng, cỡ khoảng chén ăn cơm, phía trên hiện ra một ít Kim sắc phù văn, lóng lánh kim quang, một cỗ kinh khủng uy áp từ trường bổng tán phát ra. “Đây là Thần Vật trời giáng! Xảy ra chuyện gì vậy?” Mông Cáp biến sắc, thần tình trên mặt biến ảo, cắn răng một cái, lật tay thu hồi bốn cán trận kỳ màu xanh, vòng bảo hộ màu xanh xung quanh pháp trận lóe lên rồi biến mất vô tung. Đồng thời thân hình bay nhào tới, đánh tới kim sắc trường bổng, một tay nắm lấy trường bổng. Bất quá vào thời khắc này, Kim sắc quang bổng chợt lóe kim quang, một cỗ cự lực gầm gừ tuôn ra từ trong cự bổng. Mông Cáp đại biến sắc mặt, chỉ cảm thấy một cỗ man lực từ trong quét ra, thân hình như bị trọng kích, máu tươi trong miệng điên cuồng phun ra, thân thể bay ra ngoài, hung hăng đập trên mặt đất. Kim sắc trường bổng lóe lên, hóa thành một sợi kim quang bay về phía Thạch Mục, cũng tại dưới ánh mắt kinh ngạc của mọi người, kim quang ở mặt ngoài lưu chuyển nhanh chóng thu nhỏ lại. Còn chưa chờ Thạch Mục kịp hiểu chuyện gì đã xảy ra, đạo kim quang hóa thành chỉ vẻn vẹn một đốt ngón tay lớn nhỏ, rồi chui vào trong cơ thể không thấy bóng dáng. Thạch Mục ngạc nhiên, sắc mặt có chút mờ mịt. Mông Cáp nhảy dựng lên, nhìn chằm chằm vào Thạch Mục, thoạt nhìn không thèm để ý tới vết thương. “Tiểu tử Nhân tộc nhà ngươi rốt cuộc đã dùng thủ đoạn gì, lại dám cướp đi Chí Bảo của Thủy tộc Đông Hải! Còn không tranh thủ thời gian trả lại!” Lão nổi giận gầm lên một tiếng, đại kỳ màu đen trong tay vung lên, chung quanh Thủy Quang màu đen đại phóng, bảy tám đạo quang nhận màu đen đánh tới Thạch Mục. Tay trái Mông Cáp vắt chéo sau lưng, quang mang lóe lên hiện ra một tấm lệnh bài màu đen. Một đạo Hắc Quang bắn ra, bay sát mặt đất đánh về phía bệ đá màu đen bên trong pháp trận. Cùng lúc đó, ba cỗ phân thân của Kim Giao thừa cơ đánh tới Thạch Mục cùng Thương Viên Vương. Thạch Mục đại biến sắc mặt, nhìn thoáng qua cột đá Bàn Long. Cuối cùng ba cây Bàn Long cột đá, đã có hai cây tỏa sáng, chỉ còn lại một cây cuối cùng. “Còn cần một chút thời gian nữa, chịu đựng!” Thạch Mục hét lớn một tiếng. Thương Viên Vương hiểu ý, nhẹ gật đầu, thanh sắc quang mang trên người đại phóng, ngưng tụ thành một Viên Hầu Pháp Tướng cao hơn mười trượng ngăn cản ba đầu hư ảnh Giao Long. Thạch Mục quay người lại, đối mặt với công kích của Mông Cáp, đang muốn động thủ. Bất quá vào thời khắc này thân thể hắn cứng đờ, không thể động đậy chút nào, sắc mặt đại biến. Sau một khắc, ngút trời kim quang từ trong cơ thể hắn phóng tới cuồn cuộn như nước lũ khuếch tán ra xung quanh. Sắc mặt Thương Viên Vương đại biến, bất qua kim quang như có linh tính vượt qua thân thể hắn mà không hề ảnh hưởng gì. Ba cỗ phân thân của Kim Giao bị kim quang xông lên đánh bay ra ngoài. Cách đó không xa, đang ở trạng thái giằng có giữa bản thể Kim Giao và Vô Trần cũng bị kim quang đánh trúng, một cỗ đại lực tuôn ra, đem hai người đẩy ra xa, Mông Cáp tự nhiên cũng không thể may mắn thoát khỏi. Trong nháy mắt, tại quảng trường tất cả mấy người đều bị đẩy ra xa, đẩy thẳng ra tầm hơn mười trượng mới ngừng lại được. Thân thể Thạch Mục run lên, bỗng nhiên hồi phục, thần sắc có chút mờ mịt nhìn lại chung quanh. “Oành”. Lúc này đây, cây Bàn Long trụ cuối cùng của Tinh Vực cổ Truyền Tống pháp trận cũng bị thắp sáng, cả tòa Truyền Tống trận tản mát ra một đoàn chói mắt bạch quang. Truyền Tống trận đem Thạch Mục cùng Thương Viên Vương bao phủ bên trong, Hư Không bên cạnh kịch liệt run rẩy. “Đừng trốn!” Kim Giao Ngao Tổ gầm lên giận dữ, kim quang trên Độc Giác đại phóng, “Xoẹt” một tiếng! Bỗng nhiên bắn ra một đạo kim quang, bay về phía Thạch Mục. Bất quá hiển nhiên đã muộn, thân ảnh Thạch Mục hai người đã trở nên mơ hồ không rõ, cũng tại kim quang chói mắt bay vụt tới trước, thân ảnh hai người cũng dần trở nên mơ hồ theo bạch quang dần thu lại. Nhưng bạch quang còn chưa kịp biến mất, kim quang quang ầm ầm đánh tới. “Oành.” Bạch quang tản mát ra từ Cổ Truyền Tốn pháp trận kịch liệt chấn động, thân hình hai người một hồi vặn vẹo méo mó. Sau một khắc, mảng lớn bạch quang theo pháp trận làm trung tâm khuếch tán ra bốn phương tám hướng, bao phủ ba người Ngao Tổ, Mông Cáp, Vô Trần vào trong. Trên bầu trời Đông Hải, một cột sáng màu trắng vừa thô vừa to phóng thẳng lên trời, thẳng vào bên trong Vân Tiêu. Mặt biển nhấc lên từng trận cực lớn sóng cả, phương viên trăm dặm ở trong, Thiên Địa Nguyên Khí chấn động kịch liệt, dường như giữa thiên địa bị chọc thủng một cái lỗ."
}