{
  "chapter_name": "Chương 1529: Thao Thiết chín đầu (1)",
  "content": "Hòa thượng Diệu Không cười ha hả, nói: - Bần tăng vừa mới nói, chẳng qua chỉ là chuyện nhỏ mà thôi, đạo hữu không cần để ở trong lòng. - Đại sư đột nhiên xuất hiện, hẳn là có chuyện quan trọng, chỗ này không phải là chỗ nói chuyện, không bằng đến phủ nhất tự, như thế nào? Thạch Mục hời hợt nói. - Cũng tốt. Hòa thượng Diệu Không cười ha hả, gật đầu. Thạch Mục phất tay đánh ra một mảnh hoàng mang, bao phủ ba người Chung Tú, hóa thành một đạo cầu vồng màu vàng bắn ra, đi về hướng tiểu đảo, nhoáng cái liền bắn ra đến ngoài mấy trăm dặm. Trên người hòa thượng Diệu Không nổi lên Phật quang kim sắc nhàn nhạt, bước ra một bước, dưới chân nổi lên một hư ảnh đóa hoa sen màu vàng, ngay sau đó đã chạy song song cùng cầu vồng màu vàng. Thạch Mục hơi nhíu mắt, lập tức lập tức khôi phục bình tĩnh. Man tộc Hoang Nguyên cách Đông Hải không xa, hai người độn tốc, mấy hơi thở liền đến rồi, đáp xuống trên hải đảo. - Đại sư Diệu Không, đây là thổ sản linh trà của Lam Hải tinh, mặc dù không ngon lắm, nhưng cũng có chút phong vị, xin thưởng thức một chút nào. Trong một tòa lầu các, Chung Tú mời hai người linh trà, biết Diệu Không tới là vì Thạch Mục, nhanh chóng cùng Tây Môn Tuyết và Kim Tiểu Thoa lui ra ngoài. - Đại sư, thỉnh cầu. Thạch Mục bưng linh trà lên, giơ tay cung kính mời trà hòa thượng Diệu Không. Hòa thượng Diệu Không nâng chung trà lên, nhấp một miếng, gật gật đầu. - Danh hiệu của đại sư, những năm này Thạch mỗ thật ra thỉnh thoảng nghe được. Ngày hôm nay vừa nhìn thấy, tu vi các hạ cao thâm khó lường, Thạch mỗ có chỗ không bằng, không ngờ không gian Huyền Giới còn có các hạ cao nhân bực này. Qua ba tuần trà, Thạch Mục đặt ly xuống, nói. - Thạch Mục đạo hữu quá khen rồi, bàn về thực lực, đạo hữu tuyệt không kém cỏi so với bần tăng. Hòa thượng Diệu Không cười nói. - Làm gì được, Thạch mỗ tự biết rõ. Đại sư Diệu Không tìm đến Thạch mỗ, không biết vì chuyện gì? Đầu tiên là Thạch Mục khiêm tốn một câu, sau đó trực tiếp hỏi thẳng thừng. - Thạch Mục đạo hữu khoái nhân khoái ngữ, vậy bần tăng cũng không khách sáo rồi, bần tăng lần này tới bái phỏng Thạch Mục đạo hữu, là có một chuyện trọng đại, muốn mời đạo hữu xuất thủ tương trợ. Hòa thượng Diệu Không thần tình nghiêm một chút, chân thành nói. Thạch Mục nghe nói lời này, ngẩn ra. - Đại sư tu vi cao thâm khó lường, còn có chuyện gì không làm được, cần thỉnh cầu Thạch mỗ tương trợ. Hắn trầm ngâm, cười nói. - Sức người cũng có hạn, chuyện này một mình bần tăng đích thực không thể ra sức, nếu không cũng không tới đây nhờ rồi. Hòa thượng Diệu Không cười khổ một tiếng, nói. - Đại sư Diệu Không nhiều lần xuất thủ cứu trợ giúp Tú nhi cùng mọi người, năm đó cũng từng có ân huệ với Thạch mỗ, đại sư thỉnh cầu, Thạch mỗ lập tức đáp ứng, nhưng cụ thể là chuyện gì, xin đại sư nói rõ. Hơn nữa đại sư thần long kiến thủ bất kiến vĩ, thứ cho ta mạo muội, không biết đại sư rốt cuộc lai lịch ra sao? Trong ánh mắt Thạch mỗ bắn ra hai đạo ánh sao. Năm đó cứu trợ Thái Nhi, ẩn liên tinh tặng thiên Liêm Tâm cùng hắn đều là hòa thượng Diệu Không. Người này tựa hồ đối với hắn không hề có ác ý, nhưng đối với người thần bí khó lường, trong lòng Thạch Mục vẫn phải phòng bị. - Điều này dĩ nhiên, nếu bần tăng thỉnh cầu Thạch Mục đạo hữu hỗ trợ, tự nhiên sẽ nói rõ hết thảy. Hòa thượng Diệu Không thản nhiên nhìn thẳng vào mắt Thạch Mục, cười nói. - Chuyện này nói rất dài dòng, nếu phải nói tỉ mỉ câu chuyện, liền bắt đầu nói trước từ xuất thân của bần tăng, nhưng lai lịch của bần tăng, xem ra đạo hữu cũng đã đoán được chút nào chứ. Hòa thượng Diệu Không cao thâm nhoẻn miệng cười, nói. - Nếu Thạch mỗ không nhìn lầm, đại sư sớm đã viên mãn thân thể Chân tiên, trong hạ giới, đích thực khó có thể tưởng tượng được người nào có thể tu luyện đến cảnh giới bực này. Thạch Mục ánh mắt vừa ngưng tụ lại, chậm rãi nói. - Thạch Mục đạo hữu đoán không sai, hòa thượng đúng là đến từ thượng giới. Hòa thượng Diệu Không trầm mặc, thản nhiên thừa nhận. Tuy Thạch Mục sớm có dự liệu, nhưng thời khắc này nghe được hòa thượng Diệu Không thừa nhận, trong lòng vẫn không kìm nổi chấn kinh. Phi thăng thượng giới là mong ước của rất nhiều người trong không gian Huyền Giới, trong nhiều năm qua, nhưng người đạt được gần như không có, chân chính xác thực phi thăng, chỉ có Lật Thăng và Yên La trăm năm trước. Không ngờ ngồi trước mắt là một vị đến từ thượng giới, Thạch Mục cũng có chút dao động tâm thần. - Hòa thượng đến từ núi cực lạc Phật Môn thượng giới đàn quang, chính là một vị kính tuần sử thượng giới phái đến không gian Huyền Giới. Hòa thượng Diệu Không dừng một chút, tiếp tục nói. Thạch Mục thản nhiên không đổi sắc, nhưng trong lòng cứng cỏi bền chắc nhớ kỹ từng lời hòa thượng Diệu Không nói tới. Đối với thượng giới, trong lòng hắn luôn luôn hướng tới. - Không biết kính tuần sử là như thế nào? Đạo hữu đến từ thượng giới, hẳn không phải là vô sự đi dạo hạ giới chứ? Thạch Mục hỏi. - Cái gọi là kính tuần sử, chính là một số sứ giả tuần tra thượng giới phái đến hạ giới, bí mật xử lý một số chuyện mà người hạ giới không có cách nào xử lý được. Dù sao hạ giới các đại không gian Vị Diện chính là cơ sở của thượng giới, hạ giới xảy ra sự tình, thượng giới cũng khó tránh khỏi bị dính líu khiên liên hòa thượng đến không gian Huyền Giới. Thạch Mục đạo hữu nói không lầm, bần tăng quả thật có chút việc cần hoàn thành. Hòa thượng Diệu Không cười ha hả, biết thì nói hết không giữ lại. - À, không biết là vì chuyện gì?"
}