{
  "chapter_name": "Chương 1109: Phương Đạt Gặp Nạn (1)",
  "content": "Bích Lan Thành tuy là thành trì lớn nhất của Thiên Ngưu Tinh, nhưng xét về quy mô thì không thể so sánh với thành trì to lớn hoành tráng Phượng Dực Thành. Dù vậy, thành này cũng có điểm đặc sắc của nó. Đặc biệt là trong thành, đi đến đâu cũng có thể ngửu thấy mùi thơm thoang thoảng của rượu, khiến cho người ngửi nó có cảm giác hơi say đắm. Từ những gì nhìn thấy được, nơi này dường như là xứ sở sản xuất ra các loại rượu qúy, mà người trong thành cũng khá nghiện rượu. Lúc này, Thái Nhi từ trong túi linh thú bay ra, đứng trên vai Thạch Mục hiếu kỳ nhìn tới nhìn lui xung quanh. - Ừm……mùi rượu rất thơm à, Thạch đầu, nếu chúng ta đã đi qua đây rồi, chúng ta đi nếm thử thế nào đi. Thái Nhi hít vào một hơi thật sâu, có chút mê say nói. Thạch Mục cười nhạt, gật đầu, đi tới một đại tửu lầu bên đường. - Công tử, muốn nghe ngóng tin tức, chúng ta chia ra hành động sẽ tốt hơn. An Hoa nói. - Cũng tốt. Thạch Mục nghe vậy gật đầu nói. Từ những gì mà Thư Hiểu Kim cung cấp, Tử Tinh Ma Ngưu Nhất Tộc tuy rằng chỉ còn có hai vị Thần Cảnh là đáng để ý, nhưng dù sao Tử Tinh Nhất Tộc cũng là một trong Bát Hoang Cổ Tộc. Hắn cũng không dám khinh suất, hành sự vô cùng cẩn trọng. - Vậy công tử hãy ở lại đây uống chút rượu, nghỉ ngơi. Tôi đi rồi sẽ về liền. An Hoa nói xong, quay mình đi ra ngoài. - Thạch Mục, An Hoa này làm việc quả là rất tốt hả. Thái Nhi nhìn theo hình bóng An Hoa rời đi, nói. Thạch Mục gật gật đầu, An Hoa đích thực không tệ, đối với hắn cũng coi như rất trung thành. Hắn bình thường bận việc tu luyện, bên mình đúng là rất cần một người như vậy. - Ta thấy việc nghe ngóng tin tức An Hoa cũng lanh lợi nên để cho hắn đi nghe ngóng. Chúng ta ở đây thưởng thức rượu ngon là được rồi. Thái Nhi nói ra. Thạch Mục lắc lắc đầu, đi vào trong tửu lầu. Tửu lầu rất rộng rãi và sạch sẽ, trên dưới phân thành ba tầng. Tầng một và tầng hai nguy nga tráng lệ nhưng tầng ba lại có không gian cổ kính, khắc rồng vẽ phượng. Trên tầng ba, giữa các bàn với nhau đều có bình phong, chậu hoa và các vật khác được bày trí cách nhau, hình thành không gian riêng biệt giữa chúng, không liên quan gì đến nhau. Thạch Mục bọn họ đi thẳng lên tầng ba, ngồi xuống một vị trí. Sau đó, liền có một thiếu niên khoảng mười mấy tuổi, trên người mặc thanh y ngắn, mặt tươi cười đi tới chào hỏi. - Khách quan, nhìn ngài gương mặt mới mẻ, chắc là lần đầu tiên đến Bích Lan Thành chúng tôi? Vậy người phải cố gắng nếm thử đặc sản ở đây của chúng tôi, rượu Li Tử, bảo đảm ngài sẽ vừa ý. Thiếu niên thanh y miệng lưỡi lanh lợi nói. - Rượu Li Tử? Tên nghe rất đặc biệt, không biết là dùng nguyên liệu gì ủ thành vậy? Thạch Mục vẻ mặt thích thú hỏi. - Khách quan có điều không biết, rượu Li Tử này là dùng một loại Li Quả đặc biệt ủ thành đó. Loại Li Quả này chỉ có ở trên núi Li Tử bên ngoài Bích Lan Thành. Hương vị đặc biệt, mặc dù không dám nói là thiên hạ vô song nhưng cũng là của hiếm thấy trên đời. Thiếu niên thanh y nói đến đây, trên mặt lộ vẻ tự hào. - Vậy sao? Nếu đã như vậy thì mang cho ta hai bình đi, thêm mấy món thức ăn nữa. Thạch Mục cười ha ha nói. - Được ạ, khách quan chờ chút. Thiếu niên thanh y cười đáp, bay nhanh xuống lầu. Đợi thiếu niên thanh y đi khỏi, Thạch Mục nhãn thần hoạt động, nhẹ nhàng đem thần thức lan ra, thám thính động tĩnh xung quanh. Lúc này khách trong tửu lầu khá đông, nói không chừng có lẽ sẽ nghe ngóng được chút tin tức có giá trị. Nửa ngày sau, Thạch Mục hơi nhăn mày, nhìn sang chỗ gần đó, người ngồi ở đó đang bàn luận về chuyện của Tử Tinh Ma Ngưu Nhất Tộc. Tuy rằng bọn họ đã thi triển “Cách Âm Cấm Chế” nhưng sao có thể ngăn được Thạch Mục của ngày nay nghe thấy. Thạch Mục nghe một hồi, mặt mày nhăn nhó, mấy người bên đó toàn nói mấy chuyện vặt vãnh. Thông tin duy nhất có giá trị mà bọn họ nói đến đó là trong vài ngày nữa Tử Tinh Ma Ngưu Nhất Tộc sẽ tổ chức một đại điển. - Khách quan, rượu và đồ ăn của ngài. Lúc này thiếu niên thanh y đi tới, bưng rượu và đồ ăn. - Được, ngươi lui xuống đi. Thạch Mục lấy ra một viên linh thạch, ra hiệu thiếu niên thanh y rời đi. - Khách quan, ngài chẳng lẽ là muốn biết tình hình của Tử Tinh Ma Ngưu Nhất Tộc? Thiếu niên thanh y nhìn Thạch Mục một cái, hỏi nhỏ? Thạch Mục ánh mắt lóe lên chú lạnh lùng, nhìn sang thiếu niên thanh y. - Há? Làm sao ngươi biết được? Hắn từ tốn hỏi. Tuy rằng Thạch Mục không giải phóng khí tức, nhưng ánh mắt không tự chủ được phát ra tia uy lực nhìn thiếu niên thanh y. Thiếu niên thanh y ánh mắt bỗng nhiên có sự thay đổi, cả người run lên. Nhưng sau đã cắn chặt răng, đứng vững trở lại. Ánh mắt Thạch Mục có chút khác thường. Thiếu niên thanh y này mặc dù trên người có chân khí, có điều chỉ ở mức Tiên Thiên, không ngờ lại có thể chịu được ánh nhìn chứa một tia uy lực của hắn. Thạch Mục suy nghĩ một chút, thu lại khí tức trên người. Thiếu niên thanh y nhanh chóng thở phào nhẹ nhõm, nhìn Thạch Mục với ánh mắt ngưỡng mộ, nói nhỏ nhẹ: - Tiểu nữ cũng chỉ là đoán mò, lúc nảy nhìn thấy ánh mắt của ngài thỉnh thoảng lại nhìn sang phía mấy vị kia. Mấy vị khách ở đó hình như đang nói về chuyện của Tử Tinh Ma Ngưu Nhất Tộc. Vậy nên tiểu nữ đoán mò một chút. - Mắt của ngươi đúng là nhanh nhạy. Đúng vậy, ta muốn biết chuyện của Tử Tinh Nhất Tộc. Ngươi biết được bao nhiêu? Thạch Mục mặt hơi tươi cười nói. - Tiểu nữ đúng là có biết chút ít, hơn nữa mấy ngày trước tôi mạo hiểm tính mạng lén nghe được mấy người trong Tử Tinh Ma Ngưu Nhất Tộc nói chuyện, biết được một chuyện rất quan trọng. Thiếu niên thanh y do dự một lúc, mím miệng nói."
}