{
  "chapter_name": "Chương 356: Chờ đợi",
  "content": "Dịch giả: thanh54321 Ở một nơi khác trong sân của Thương Hội Thiên Ngô, Chung Tú đang ngồi một mình trong phòng, trong tay nắm chặt cái vòng mà Thạch Mục đã đưa cho nàng. Trên mặt nàng không còn chút vẻ bình tĩnh nào, thay vào đó khuôn mặt xinh đẹp tuyệt trần có hơi cau có, trong mắt tràn đầy vẻ lo lắng. \"Thạch đại ca, thứ đó không tìm được cũng không sao, nhưng huynh nhất định phải bình an trở về...\" Chung Tú đặt hai tay trước ngực, trong miệng thì thào tự nói một mình. Nhưng bỗng nhiên, thần sắc nàng biến đổi, tức tốc lấy ra một cái ngọc bàn. Phía trên ngọc bàn quang mang ẩn hiện, sau đó hiện ra một dòng chữ nhỏ, rồi lập tức biến mất. ... Ngày thứ hai buổi chiều, giờ Mùi. Ở phòng khách chính của Thương Hội Ngô Thương là Hàn Uyên Các, Vương Thụy Khôn, Chung Tú, nữ tử xinh đẹp và một vài người khác trong thiên hội Ngô Thương đều tụ tập ở đây, giống như họ đang chờ đợi điều gì đó. Nữ tử xinh đẹp lộ ra bộ dáng tươi cười, ngón tay vuốt tóc, thỉnh thoảng liếc Chung Tú, trong mắt tràn đầy vẻ đắc thắng. Thần sắc Chung Tú vẫn rất bình tĩnh, nhìn không ra chút lo lắng nào. Những người khác trong đại sảnh, đại đa số đều tập trung ánh mắt trên Chung Tú và Nữ Tử Xinh Đẹp, thỉnh thoảng phát ra tiếng bàn tán xì xào. Không ít nam tử trẻ tuổi dùng ánh mắt băn khoăn quan sát hai người bọn họ, giống như đang đánh giá ai đẹp hơn vậy, tuy nhiên vẫn là nhìn Chung Tú lâu hơn. Vương Thụy Khôn làm như không nghe không thấy, nhưng mà những âm thanh này càng ngày càng to hơn. Đúng lúc này, hắn ho nhẹ một tiếng. Thanh âm không lớn, nhưng âm thanh như một vật hữu hình, truyền đi khắp nơi trong gian phòng, mạnh mẽ áp chế các tạp âm khác. Việc này khiến cho mọi câu truyện phiếm đang diễn ra trong đại sảnh đều bị ngưng lại. \"Chung trưởng lão, hôm nay chính là ngày hẹn giao hàng, hàng hoá mà cô hứa sẽ tìm về đang ở đâu?\" Vương Thụy Khôn quan sát Chung Tú, mở miệng hỏi. Chung Tú nhìn về phía đại môn bên ngoài Hàn Uyên Các, chỗ đó không có một bóng người. Nàng thu hồi ánh mắt, đón Vương Thụy Khôn, mở miệng nói: \"Phó Hội Trưởng, hàng hóa của ta đang ở chỗ một người bạn, hắn hắn sẽ đến rất nhanh thôi, xin ngài đợi một lát.\" \"Lão phu đương nhiên có thể đợi, nhưng mà khách hàng họ đã đến rồi, chưa chắc họ đã muốn đợi.\" Vương Thụy Khôn trả lời. \"Phó Hội Trưởng, lúc này chỉ còn hơn một canh giờ nữa là tới giờ thân, nếu hàng hoá không xuất hiện đúng hẹn, ta chấp nhận bị trừng phạt, tuyệt không hai lời.\" Chung Tú đáp. \"Được rồi.\" Vương Thụy Khôn liếc Chung Tú , quay người nhìn ra phía bên ngoài. Đúng lúc này, một loạt tiếng bước chân truyền tới, hai bóng người đang sánh vai đi vào phòng khách Hàn Uyên Các. Một người trong đó là Lệnh Hồ Khoan, người còn lại là một lão giả, toàn thân mặc áo bào xám, thoạt nhìn giống người trong Minh Nguyệt Giáo, nhưng thực sự không phải là gã Địch Phong. \"Lệnh Hồ thành chủ ngài đã đến rồi. Còn vị này chính là Lâm Trưởng lão của Minh Nguyệt Giáo, nhị vị đại giá quang lâm, thật sự là thất lễ khi không tiếp đón từ xa.\" Vương Thụy Khôn nghênh đón bọn họ, chắp tay nói. \"Vương Phó Hội Trưởng không cần phải khách khí.\" Lệnh Hồ Khoan cười cười ha hả, cùng với lão giả áo xám đi vào phòng khách chính. \"Nhị vị xin mời ngồi.\" Vương Thụy Khôn mời hai người mới đến ngồi vào vị trí chủ toạ, bản thân cũng ngồi vào một cái ghế ở bên cạnh, những người khác cũng ngồi xuống ghế của mình. \"Vương Phó Hội Trưởng, bổn tọa sẽ nói thẳng mục đích của mình. Hôm nay bổn tọa tới đây, là vì số hàng hoá mang tới từ Nhật Khang Thành. Đây là số tiền chi phí cho lần áp tải này, xin ngài đếm lại cho. Nếu không có vấn đề gì, xin cho tại hạ được xem hàng.\" Lệnh Hồ Khoan lấy ra một cái túi, bên trong đựng linh thạch, đặt lên mặt bàn. \"Lão phu đại biểu cho phân đàn Nguyệt Phong Nhai của Minh Nguyệt Giáo, lần này cùng Lệnh Hồ thành chủ đến đây, cũng là vì số hàng ấy.\" Lão giả áo xám nói xong, cũng lấy ra một túi linh thạch. Vương Thụy Khôn nghe vậy, nhìn Chung Tú, ý bảo Chung Tú ra mặt xử lý việc này. Chung Tú trực tiếp đứng dậy, đi tới trước mặt Lệnh Hồ Khoan và Lão Giả áo xám, mở miệng nói: \"Lệnh Hồ thành chủ, Lâm trưởng lão, tiểu nữ Chung Tú, là người phụ trách áp tải hàng hoá lần này của hai vị.\" \"Chung trưởng lão, xin hỏi hàng ở nơi nào?\" Lệnh Hồ Khoan mở miệng hỏi. \"Lệnh Hồ thành chủ, trước hết, có thể nghe tiểu nữ nói vài lời?\" Chung Tú hỏi. \"Ngươi có lời gì, cứ nói đừng ngại.\" Lệnh Hồ Khoan đáp. \"Thực không dám giấu giếm, hàng hoá của nhị vị khi đi qua Dực Hạc Sơn Mạch đã gặp phải điều không mong muốn, đều đã bị rơi vào trong tay tặc nhân.\" Chung Tú giải thích. Nàng vừa dứt lời, trong đại sảnh, ngoại trừ Vương Thụy Khôn và nữ tử xinh đẹp ra, những người khác của Thiên Ngô Thương Hội trên mặt đều lộ vẻ kinh ngạc, tuy rằng họ sớm đã có những suy đoán, nhưng khi nghe Chung Tú chính miệng thừa nhận, họ vẫn không khỏi cảm thấy ngạc nhiên. Vương Thụy Khôn mắt xem mũi, mũi nhìn tâm, làm như không nghe thấy. Ngược lại nữ tử xinh đẹp sử dụng ánh mắt trào phúng quan sát Chug Tú. Sắc mặt Lệnh Hồ Khoan trở nên khó coi. Còn lão giả áo xám thì vẫn thập phần bình tĩnh. \"Như như vậy, những hàng hóa kia đã bị mất. Không phải trước đây ngươi đã cam đoan, có thể giao hàng đúng hạn hay sao? cũng nên giải thích một chút chứ?\" Lệnh Hồ Khoan hỏi. \"Sau khi hàng bin cướp, tiểu nữ đã tra xét nhiều ngày, và đã sớm tìm lại được hàng rồi.\" Chung Tú nói. Mọi người nghe đến đây, thay đổi sắc mặt, lộ ra vẻ khó tin. Nụ cười của Nữ tử xinh đẹp cũng lập tức trở nên cứng đờ. Cô ta quan sát Chung Tú, muốn mở miệng nói cái gì đó, nhưng cái nhìn của Vương Thuỵ Khôn đã chặn cô ta lại. \"Tuy nhiên những địch nhân kia cũng giảo hoạt vô cùng, đã lén lấy đi một vật trọng yếu trong số hàng hoá. Tiểu nữ tra xét nhiều ngày, đã tìm được một ít manh mối. Lúc này bằng hữu của ta đã đoạt lại vật ấy, sẽ trở lại ngay thôi, kính xin nhị vị an tâm, đợi lát một lát nữa là sẽ có hàng.\" Chung Tú tiếp tục nói. \"Hừ! Ngươi cho rằng bằng vào một lời nói suông, thì có thể làm cho bọn ta phải ở đây chờ đợi một cách ngu ngốc hả? Chỉ e mặt mũi của ngươi chưa lớn đến thế đâu.\" lão giả cười lạnh nói. \"Lâm trưởng lão, xin cứ yên tâm. Chung trưởng lão đã nói vậy, cộng thêm việc cũng sắp đến giờ thân rồi, chúng ta chờ thêm chút nữa là được.\" Vương Thuỵ Khôn nói ra. \"Nếu đến lúc đó vẫn không có hàng hoá thì sao đây?\" lão giả nói xong,liếc Vương Thụy Khôn. \"Nếu đến lúc đó vẫn không có hàng, thì thương hội đã nói là làm, sẽ gánh chịu hết mọi hậu quả, bồi thường gấp ba lần hàng hoá đã mất của nhị vị.\" Vương Thụy Khôn mở miệng nói. \"Tốt, một lời đã định!\" lão giả nói. Lệnh Hồ Khoan nhíu mày, cuối cùng cũng không nói gì. Trong phòng khách dần yên tĩnh trở lại, thời gian lại chậm rãi trôi qua. Chung Tú vẫn một mình đứng trong sảnh đường, bị tất cả mọi người chăm chú quan sát. Nhưng nàng chẳng hề để ý. Nàng như một cây tuyết liên, ngạo nghễ đứng thẳng. Lệnh Hồ Khoan nâng chung trà lên, khoan thai thưởng lên trà, lão giả áo xám cũng nhắm mắt dưỡng thần. Nữ tử xinh đẹp quan sát Chung Tú, ánh mắt lập loè bất định, không biết đang suy nghĩ cái gì. Chung Tú nhìn lên bầu trời. Hôm nay không khí trong lành, bầu trời xanh thẳm. Mấy đóa Bạch Vân khoan thai phiêu đãng, làm cho lòng người không khỏi cảm thấy thư thái. Nàng vốn có hơi lo lắng trong lòng, nhưng dần bình tĩnh lai, trong đầu hiện lên khuôn mặt Thạch Mục , trên mặt lộ ra nét mỉm cười. Thạch Mục nếu như đã nói thì hắn sẽ làm được, tất nhiên sẽ kịp thời trở về. Nàng tin tưởng hắn. Cho dù Thạch Mục có không về kịp cũng không sao cả, vì Thạch Mục, cho dù lần này có bị Thiên Hội phạt, cũng chẳng sao cả. Thời gian từ từ trôi qua, khoảng cách giờ Thân càng ngày càng gần Ánh mắt Nữ tử xinh đẹp lộ ra một tia vui vẻ , Trong mắt lão giả áo xám cũng hiện lên vẻ vui mừng. Chỉ cần đợi thêm một lát, gấp ba bồi thường sẽ lập tức đến tay. Đúng lúc này, một loạt tiếng bước chân dồn dập truyền đến, một vị quản sự từ bên ngoài đi vào, thi lễ với Vương Thụy Khôn, nói: \"Vương Phó Hội Trưởng, bên ngoài có một đoàn hàng hoá đi tới, nói là của Chung Trưởng lão.\" Lời vừa nói xong, mọi người tron đại sảnh lập tức xôn xao bàn tán. Bộ dáng tươi cười của Nữ Tử Xinh đẹp cũng trở nên cứng đờ, bàn tay như ngọc nắm chặt thành quyền. Lệnh Hồ Khoan đuôi lông mày dựng lên, ánh mắt sáng ngời, ngược lại lão giả áo xám sắc mặt hơi đổi. \"Yên lặng!\" Vương Thụy Khôn đứng dậy, ánh mắt đảo qua khắp nơi, trầm giọng nói. Tiếng nghị luận lập tức chấm dứt. \"Cho những đoàn xe kia tiến vào.\" Vương Thụy Khôn ra lệnh. Vị quản sự vội vàng đáp ứng , quay người đi ra ngoài. Vương Thụy Khôn quay đầu nhìn về phía Chung Tú, Chung Tú lúc này lộ ra vẻ tươi cười, ánh mắt nhu hòa, nhưng cũng không có quá nhiều kinh ngạc, tựa hồ nàng sớm đã dự liệu được. Theo một hồi tiếng vang truyền đến, từng chiếc từng chiếc Phù Vân Xa từ cửa chính đi vào, phía trên sử dụng vải đen che khuất, thoạt nhìn căng phồng, số lượng vừa vặn có tám chiếc, đang ở bên ngoài đại sảnh. Trên cỗ xe cuối cùng, có một thanh niên áo den đang ngồi, vác trên lưng một cây Hắc Đao, đúng là Thạch Mục. Ánh mắt của hắn đảo qua mọi người, sau đó dừng lại trên người Chung Tú, thân hình nhoáng một cái, đã xuất hiện ở bên cạnh xe. Vương Thụy Khôn thấy vậy, cất bước đi ra ngoài. Trong đại sảnh, mọi người lúc này đã sớm đứng dậy, đi theo sau lưng Vương Thụy Khôn. Lệnh Hồ Khoan và lão giả đương nhiên không tiếp tục lưu lại , cũng đi theo ra ngoài. \"Thạch đại ca.\" Chung Tú bước nhanh đi đến bên Thạch Mục, kéo tay Thạch Mục. \"Ta không có tới trễ chứ?\" Thạch Mục nhìn Chung Tú, hỏi. Chung Tú lắc đầu, dùng sức nắm chặt tay Thạch Mục. Nữ tử xinh đẹp dò xét Thạch Mục, con mắt dần dần híp mắt. Người chung quanh chứng kiến cảnh này, không ít người cũng thay đổi sắc mặt, đặc biệt là một vài nam tử trẻ tuổi. Chung Tú dung nhan tuyệt thế, khiến cho mọi người đều có cảm giác choáng ngợp, thậm chí có mấy người trong nội tâm đã có ý đồ tiếp cận. Lúc này Chung Tú thân cận với Thạch Mục như vậy, quan hệ giữa bọn họ như thế nào khỏi hỏi cũng biết. Ở đây không ít nam tử trẻ tuổi đều nhìn về phái Thạch Mụ , mang theo vẻ ghen ghét, bất thiện. Bất quá dù là Thạch Mục hay là Chung Tú, đều làm như không thấy bọn họ, vẫn cứ đứng nguyên tại chỗ, trong miệng thấp giọng trao đổi. Lệnh Hồ Khoan và lão giả áo xám đã đi tới, ánh mắt nhìn lướt đoàn xe, sau đều rơi vào trên người Thạch Mục. Thạch Mục lúc này cũng nhìn lại, khẽ cười một chút với họ, vỗ nhẹ tay Chung Tú. Chung Tú xoay người, đi đến trước mặt hai vị khách, nói với Lệnh Hồ Khoan và lão giả áo xám: \"Nhị vị, tiểu nữ cuối cùng cũng hoàn thành công việc, tìm được lại hàng hóa. Các vị xin hãy kiểm tra xem có thiếu hay còn xót thứ gì không?.\""
}