{
  "chapter_name": "Chương 859: Ân nhân (2)",
  "content": "Nhưng ngay lúc này, dị biến xuất hiện! Phần đất trước chân ba người bỗng nhiên vỡ tan nát, một cái miệng cực lớn đầy dữ tợn, hàm răng lởm chởm, ý định cắn nuốt ba người. Đó là một con cá sấu khổng lồ đen như mực, đầu lớn chừng mấy trượng, tản mát ra khí tức cường đại của một yêu thú Thánh giai! - Nghiệt súc! Thạch Mục hét lớn, Như Ý Tấn Thiết Côn vung lên. Côn ảnh màu vàng lóe lên, cứng đối với với thế công của con cá sấu kia. Thân hình Thạch Mục chấn động mạnh, lui về sau một bước, con cá sấu đen kia cũng bị đánh bay. Hung quang trong mắt con cá sấu ấy càng mạnh, há miệng lớn ra, cột sáng đen kịt xuất hiện, phân ra làm ba, tấn công về phía ba người. Lãnh mang dày đặc trong mắt Thạch Mục, chuẩn bị ra tay. Nhưng lúc này, bàn tan trắng nõn của Yên La vung lên, thất thải hào quang hiển hiện, chắn lấy hắc quang. Hắc quang vừa chạm vào thất thải quang mang, giống như băng tuyết gặp núi lửa, nhanh chóng tan rã. - Dừng tay! Con cá sấu vừa định tiếp tục công kích, nhưng đột nhiên có một thanh âm trong trẻo vang lên, sau đó hư không chấn động, một cô bé xuất hiện. Cô bé thoạt nhìn chỉ mới mười hai, mười ba tuổi, gương mặt tinh xảo, bím tóc tết thật cao, mặc hoa bào màu tím, lộ ra cặp chân màu hồng cánh sen, thoạt nhìn vô cùng đáng yêu. Cô bé đương cầm trong tay đùi dê được nướng vàng rộm, đã bị gặp hơn phân nửa, miệng nàng đã dính đầy dầu mỡ, mùi thịt thơm nứt khiến nhiều người thèm thuồng. Hắc sắc ngạc ngư khổng lồ mới vừa rồi vô cùng hung dữ, hiện tại đã không còn tấn công ba người kia nữa, di chuyển đến chỗ cô bé, nhẹ nhàng dụi đầu vào người cô, bộ dáng nịnh nọt lấy lòng. Thạch Mục nhìn cô gái trước mắt, sắc mặt thay đổi nhanh chóng. Khí tức cô bé như ẩn như hiện, dựa vào thần thức của hắn lại không cảm ứng được thực lực của nàng, rất có thể là đại năng giả Thần Cảnh. - Không lẽ đây là một vị Ma Tôn? Thạch Mục thầm nghĩ đến giả thiết khó tin này. Thiếu nữ áo bào tím nhìn Yên La, đôi mắt long lanh đã bị phủ lên một tầng sương mù. - Bảo Hoa tỷ tỷ! Tử bào thiếu nữ quăng đùi dê trên tay, nhanh thoăn thoát nhào vào ngực Yên La. - Minh La, đã để ngươi đợi lâu rồi. Ánh mắt lạnh mạc của Yên La đã thêm vài phần màu ấm dịu dàng, ôm cô bé vào ngực, nhẹ nhàng xoa đầu cô. Thạch Mục vừa mới nghĩ đến dự đoán khó tin kia, lập tức biến thành sự thật làm hắn há hốc mồm. Cô bé này lại chính là một trong bảy đại Ma Tôn Hắc Ma tộc. - Tỷ tỷ, nhiều năm qua ngươi đã đi đâu? Thiên Đình tấn công, Minh La không phải là đối thủ, đành phải tìm chỗ ẩn nấp... Ta tìm tỷ tỷ rất lâu, nhưng vẫn không có kết quả gì... Ta từng nghĩ cách lẻn vào đại bản doan Cổ Man tộc, trộm nghe thấy bọn hắn nói chuyện, rằng ngươi đã chết... Ta đã đau khổ rất lâu... Lời nói của cô có chút lộn xộn, nghĩ gì liền nói thế ấy. - Không sao đâu, ta đã trở về, mọi chuyện qua hết rồi. Yên La nở nụ cười yếu ớt, nhẹ nhàng trấn an. Tử bào thiếu nữ gật nhẹ đầu, sau một lúc lâu mới rời khỏi vòng tay Yên La. - Ngươi vẫn không bỏ được tật ham ăn. Yên La dịu dàng xoa nhẹ khóe miệng Minh La. - Ha ha, đây là ma nguyên được tỷ tỷ để lại cho ta, đương nhiên ta sao có thể sửa đổi chứ! Minh La nhếch miệng, cười hoạt bát. Yên La vừa nghe xong, bất đắc dĩ lắc đầu. - Bảo Hoa tỷ tỷ, hiện tại toàn bộ Hắc Ma Tinh Vực đã bị Thiên Đình chiếm đóng, nhưng ngươi đã về, chúng ta chắc chắc sẽ đuổi hết tất cả bọn họ đi! Minh La thu hồi tươi cười, giơ nắm tay nho nhỏ ra huơ huơ lên cao. - Lần này ta trở về Hắc Ma Tinh Vực đúng là có ý này. Trong mắt Yên La hiện ra vẻ lạnh băng, nói. - Nhưng, thực lực của tỷ tỷ... Minh La hơi chần chừ, không dám nói thẳng. - Ừ, ta muốn khôi phục lại thực thực trước kia, vì vậy mới muốn mượn dùng sức mạnh ma nguyên của ngươi. Yên La phất tay lấy ra Thất Bảo Diệu Thụ. - Thất Bảo Diệu Thụ! Tỷ tỷ, ngươi đã lấy lại được pháp bảo của mình rồi à, thế thì tốt quá rồi! Minh La vô cùng mừng rỡ, cũng phất tay lên, hắc quang bay ra khỏi mi tâm, chui vào trong một nhánh cây Thấy Bảo Diệu Thụ. Hào quang bảy màu trên người Yên La dần trở nên mạnh mẽ, khí tức tức khắc tăng lên rất nhiều, đạt đến Thánh giai đỉnh phong. - Vẫn còn kém chút. Yên La lẩm bẩm nói. - Phỏng dừng tỷ tỷ đã tập hợp được bốn sức mạnh ma nguyên, thật tốt quá! Minh La quan sát Thất Bảo Diệu Thụ, vô cùng vui vẻ nói. - Kế tiếp ta miến đi đến U Quỹ Tinh của tộc La Sát. Minh La, ngươi đi cùng ta nhé. Yên La đề nghị. - Đương nhiên rồi, lực lượng của tỷ tỷ còn chưa khôi phục hoàn toàn, Minh La phải bảo hộ ở bên cạch người, hai tùy tùng của tỷ tỷ thực lực quá yếu, căn bản không làm nên chuyện gì hết! Minh La lườm hai người Thạch Mục, thẳng thắn đánh giá. - Minh La, nhớ kỹ, người này tên Thạch Mục, là ân nhân của Bảo Hoa ta, không phải tùy tùng. Yên La liếc nhìn Thạch Mục, trầm giọng nói. - Thì ra là ân nhân của tỷ tỷ, vật chính là ân nhân của ta rồi! Thạch Mục ca ca, lúc trước Minh La nói sai, ngươi rộng lòng bỏ qua nha! Minh La nghe vậy, vươn tay tự bịt miệng chính mình, sau đó lí nhí nói nhỏ. - Không sao, không sao. Thạch Mục sờ sờ mũi, không nhịn được bật cười nói. Được một tồn tại Thần Cảnh gọi ca ca, thực sự làm hắn không biết nói gì cho đúng. Đừng lầm rằng cô bé chỉ mới mười ba mười bốn tuổi, bộ dáng cô như thế, nhưng số tuổi thực sự có khi không biết gấp hắn mấy lần. Hơn nữa, tu vi hắn chỉ là Thiên Vị đình phong, so với Thần Cảnh thật sự chẳng là gì cả. Nghĩ đến đây, hắn quyết định nhất định phải nghĩ được biện pháp cô đọng Thánh phôi thật nhanh, nếu không đừng nói đến một Thiên Đình to lớn, chỉ cần một vi tiên nhân nào đó ra tay, hắn đã tiêu đời. - Tốt lắm, chúng ta đi thôi! Yên La xoa đầu Minh La, phất tay triệu hồi bạch sắc phi chu. Sau một lắc, một vệt sáng màu trắng xé gió bay đi."
}