{
  "chapter_name": "Chương 184: Niềm vui ngoài ý muốn",
  "content": "Dịch: mosquito Biên: nila32 Hắc Ngư cho rằng Thạch Mục không ý thức được đâu đâu cũng là hoàn cảnh nguy hiểm, trong lòng quýnh lên, vừa muốn mở miệng nói gì đó, Thạch Mục đã mở miệng trước rồi. \"Hắc Ngư ca, thân thể chị dâu có khá hơn chút nào không.\" \"Có khi còn ho đến không thở nổi, bất quá hôm nay tinh thần tốt hơn một chút, đã mang theo bọn nhỏ đào tôm luộc ngoài bờ biển rồi.\" Hắc Ngư khẽ giật mình, gãi gãi đầu, miễn cưỡng cười cười nói. \"Hắc Ngư ca, cái này cho ngươi, ngươi nhận lấy đưa chị dâu đi xem bệnh đi.\" Thạch Mục nói qua, tiện tay móc ra ba trương vàng lá đưa tới. Hắc Ngư nhìn qua vàng lá lập lòe kim quang, không khỏi bắt đầu trợn mắt há hốc mồm, hắn nằm mơ cũng chưa từng gặp qua nhiều tiền như vậy. \"Mục... Mục đệ, ta... Ta không thể nhận cái này, cái này...\" Hắc Ngư ngơ ngác đứng nguyên tại chỗ, mặt đỏ lên, nhỏ giọng ngập ngừng. Thạch Mục mỉm cười nhét vào trong tay hắn, Hắc Ngư vừa muốn cự tuyệt, một luồng sức mạnh không cách nào kháng cự đã khiến hắn không thể động đậy. Hắc Ngư sau khi từ chối liên tục, cuối cùng cũng nhận lấy. Vợ của hắn mắc bệnh phổi nhưng căn bản không có tiền đến thành Đại Huyền xem bệnh nên vẫn trì hoãn đến giờ. Hôm nay đột nhiên nhận được một phần lễ lớn như vậy từ Thạch Mục, khiến hắn ngoài cảm kích, trong lúc nhất thời không biết nói cái gì cho phải. Thạch Mục cười cười, chủ động trò chuyện sự tình trước kia, Hắc Ngư cũng bị khơi lên tâm tình, dần dần bỏ đi tâm trạng nặng nề, giữa hai người thỉnh thoảng truyền ra một ít tiếng cười, tựa hồ giờ khắc này lại trở về lúc trước. Một lúc lâu sau. Tại một mô đất vô danh nào đó cách làng chài khoảng chừng một dặm, Thạch Mục cung kính quỳ gối trước phần mộ mẫu thân, bọc da trâu bị tùy ý ném vào một bên bụi cỏ. \"Mẫu thân, Mục nhi bất hiếu, tới thăm ngươi. Mục nhi hôm nay đã chính thức gia nhập tông môn, đã trở thành một gã võ giả chân chính, tuy rằng khoảng cách hứa hẹn lúc trước vẫn còn không ít chênh lệch, nhưng mẫu thân yên tâm, ta nhất định sẽ thành công! Đúng rồi, Mục nhi nhìn trúng một vị cô nương, từ cái nhìn lần đầu tiên liền đã cảm thấy vô cùng ưa thích. Mẫu thân đã từng bảo con, nếu có thể gặp được nữ tử khiến ta yêu thương thật lòng thì nhất định phải cho đối phương thấy rõ tâm ý của mình, vì vậy Mục nhi đã nói rồi. Nàng nhận lời ta, chỉ cần ta có thể tiến giai Tiên Thiên trước ba mươi tuổi, liền có thể đi tìm nàng... Đợi Mục nhi cưới nàng, nhất định mang nàng đến cho mẫu thân xem mặt!\" Thạch Mục quỳ ở đó trọn vẹn hơn một canh giờ, thổ lộ với mẫu thân hơn phân nửa những tâm sự chất chứa trong lòng liền cảm thấy thư thái không ít. Hắn dập đầu ba cái rồi vươn người đứng dậy, rút ra Vẫn Thiết Hắc Đao ở sau lưng, bắt đầu vũ động như gió. Trong lúc nhất thời, tiếng xé gió xùy xùy không ngừng, từng đạo đao ảnh màu đen xoay quanh tại quanh người hắn, theo bộ pháp Thạch Mục di động, như là trên đất bằng nổi lên từng đạo gió lốc màu đen lăng liệt. \"Hàaa...!\" Thạch Mục hét lớn một tiếng, pháp lực trong cơ thể toàn lực rót vào Vẫn Thiết Hắc Đao, thổi lên ngọn lửa cao hơn một xích. Đồng thời đao pháp của hắn cũng càng lúc càng nhanh, đao ảnh xoay quanh hắn dần dần hóa thành một đầu Hỏa Long du tẩu bất định bên ngoài cơ thể. Trong lúc nhất thời, đao thế thịnh đến cực điểm. Ngay tại lúc này, Thạch Mục toàn lực đánh một đao xuống bãi đất tróng gần đó. \"Oanh\" Một tiếng vang thật lớn. Nơi đánh xuống bùng lên ánh lửa. Bùn đất văng khắp mọi nơi, trong chớp mắt trên mặt đất xuất hiện một cái hố sâu lớn nửa trượng. Thạch Mục nhẹ gật đầu tỏ vẻ hài lòng, tay phải khẽ động, Vẫn Thiết Hắc Đao một lần nữa cắm vào trong vỏ đao sau lưng. Sau đó thân hình hắn khẽ động, lại đánh lên mấy quyền. Chỉ thấy song thủ của hắn trong suốt như ngọc, như đang cùng người tranh đấu, nắm đấm theo nhiều góc độ, liên miên không dứt oanh kích ra. Những nơi quyền phong đi qua, không khí liên tiếp chấn động tạo thành từng tràng \"Ầm ầm ầm\" trầm đục không ngừng. Thân hình hắn cũng là chợt tiến chợt lui, chợt hiện chợt ẩn. Thay hình đổi vị, nhanh như thiểm điện. Phạm vi hơn một trượng chung quanh rất nhanh đều bị quyền ảnh màu trắng dày đặc bao phủ. Sau một thời gian uống cạn chung trà, Thạch Mục từ mặt đất bật lên, đánh ra một quyền về phía đại thụ gần đó. \"Oanh\" một tiếng vang thật lớn! Đại thụ run lên, rồi ầm ầm đổ xuống mang theo âm thanh đứt gãy chói tai. Thạch Mục đứng nguyên tại chỗ, bần thần suy tưởng gì đó. Nhớ kỹ năm đó trước khi hắn ly khai làng chài, một kích toàn lực cũng chỉ có thể tại trên đại thụ to cỡ miệng bát lưu lại một dấu quyền sâu nửa tấc. Trên mặt hắn từ từ hiện ra một nụ cười, sau đó khôi phục quay người đi đến trước phần mộ mẫu thân quỳ xuống, dập đầu nặng nề mà lạy ba cái, lúc này mới đứng dậy cầm lấy bọc hành lý chuẩn bị ly khai. Đi được vài bước, trong lòng Thạch Mục khẽ động, chợt nhớ tới cái gì. Thân hình hắn chuyển hướng một cái, vội vã đi về hướng khác. Sau một khắc đồng hồ, Thạch Mục đi vào một mảnh đá ngầm cạch bờ biển, đầu tiên hắn tìm một cái khe đá bí mật, giấu bọc da trâu vào đó, sau đó từng bước một đi đến bờ biển , rất nhanh liền biến mất tại đó. Thạch Mục như cá bơi tới một nơi kín đáo dưới đáy biển sâu, thỉnh thoảng nhả ra một chuỗi bóng khí từ trong miệng. Hắn từ nhỏ sinh tại làng chài, kỹ năng bơi vốn đã rất tốt, lại tăng thêm lần tạo ngộ trước kia, đã có thể tùy ý hô hấp ở trong nước, cho nên không bao lâu đã đến một nơi thật sau dưới biển. Nơi đây một mảnh đen kịt, đưa tay không thấy được năm ngón. Thạch Mục dừng lại, tâm niệm vừa động, trong mắt sáng lên kim quang nhàn nhạt, lập tức nhìn rõ cảnh vật chung quanh. Tiếp đó họ Thạch âm thầm tính toán phương vị, bước chân khẽ động, lần mò từng bước tới một hướng khác. Sau một lát, hắn liền dừng ở dưới đáy một mảnh thuỷ vực, vững vàng đứng trên một mảnh cát bằng mềm mại. \"Phải là phụ cận nơi đây.\" Thạch Mục nhìn khắp mọi nơi, rất nhanh tìm được thứ mình mong muốn. Chỉ thấy một khối đá ngầm cực lớn cao chừng bảy tám trượng, đang lẳng lặng dựng đứng cách đó vài chục trượng, chung quanh đã bám đầy hải tảo. Ánh mắt Thạch Mục lập tức sáng lên, chậm rãi đi tới. Năm đó đúng là khối đá ngầm này đè lên con trai lớn kia, cũng chính là Thánh Nữ Hương Châu của Thủy tộc Đông Hải hiện nay. Việc này có thể xem là bước ngoặt lớn của cuộc đời hắn. Đột nhiên, trong mắt Thạch Mục kim quang lóe lên. Phần đáy đá ngầm cực lớn, có vài chỗ mơ hồ lộ ra màu sắc đen nhánh, khác với màu xám thẫm mặt ngoài tảng đá. Trong lòng của hắn khẽ động, hai chân vừa đạp đáy biển, tăng thêm tốc độ bơi tới, rất nhanh đã đến trước đá ngầm. Thạch Mục ngồi xổm người xuống, cẩn thận quan sát một lát, phát hiện màu sắc xác thực khác thường, dưới đáy đá ngầm mơ hồ có đồ vật gì đó. Hắn tiến lên hai bước đứng vững, sau đó hai tay bắt lấy bộ phận nhô ra trên đá ngầm, chân khí trong cơ thể lay động, lực lượng toàn thân đẩy về phía trước. \"Oanh long long\" liên tiếp tiếng nổ mạnh! Mạch nước ngầm dưới đáy biển bắt đầu dậy sóng kịch liệt. Đá ngầm cực lớn giống như khối đại thụ bị chặt, ầm ầm ngã xuống. Thạch Mục đưa tầm mắt nhìn qua, lập tức phát hiện một cái hòn đá nhỏ màu đen lớn cỡ dưa hấu, đang gắt gao khảm nạm tại dưới đáy đá ngầm cực lớn. Tảng đá kia toàn thân đen nhánh, thoạt nhìn không có gì lạ, nhưng sau một thời gian quan sát kỹ càng liền có thể phát hiện trên hòn đá này mơ hồ có một cỗ hắc quang lưu chuyển, nhất định là vật phi phàm. Thạch Mục nhìn qua tảng đá kia, cảm thấy nhìn rất quen mắt, giống như đã nhìn thấy qua ở nơi nào. Đột nhiên, tay phải của hắn khẽ động rút ra Vẫn Thiết Hắc Đao đang đeo sau lưng, sau đó đưa lại gần hòn đá màu đen. Chất liệu cả hai quả nhiên giống nhau như đúc! Trong lòng của hắn cuồng hỉ, tảng đá kia rõ ràng là một khối vẫn thiết tương tự Vẫn Thiết Hắc Đao, trách không được lúc ấy cảm thấy khối cự thạch này trầm trọng dị thường. Tay phải hắn dùng sức vung lên. Ba bốn đạo ánh đao màu đen một trái một phải bay ra, tinh chuẩn vô cùng mà chặt nghiêng tại chỗ hòn đá màu đen cùng đá ngầm kết hợp, khéo léo đào lên khối vẫn thiết màu đen. Một tiếng \"Hoa lạp\" vang lên, hòn đá màu đen từ trên đá ngầm rớt xuống. Thạch Mục dùng Vẫn Thiết Hắc Đao xử lý sạch sẽ đá vụn mặt ngoài hòn đá màu đen. Chỉ thấy một khối vẫn thiết màu đen lớn như dưa hấu, hình dáng viên cầu bất quy tắc xuất hiện ở trước mặt Thạch Mục. Tay Thạch Mục khẽ chuyển, Vẫn Thiết Hắc Đao như Linh xà chui vào trong vỏ đao, sau đó hắn khẽ cong eo, hai tay liền bưng lấy khối vẫn thiết. Trong lòng Thạch Mục một hồi kích động, khối vẫn thiết này so với chuôi Vẫn Thiết Hắc Đao còn nặng hơn. Hiện nay bản thân lực lượng tăng nhiều, cộng thêm Vẫn Thiết Hắc Đao đã chịu chút ít tổn thương trong lúc chiến đấu với Hung Mãng ba đầu, vừa vặn mượn cơ hội này đem Vẫn Thiết Hắc Đao một lần nữa chế tạo một phen. Không thể không nói đây là một niềm vui ngoài ý muốn! Sau một bữa cơm công phu, một chỗ mặt nước bên bờ một hồi phập phồng, toát ra liên tiếp bong bóng khí. Tiếp theo bọt nước vẩy ra, một nam tử, nửa người nhô lên từ mặt nước, dần dần đi tới bên bờ, trong tay giữ chạt một khối đá tròn đen nhánh cỡ quả dưa hấu. Đúng là Thạch Mục. Sau nửa canh giờ, Thạch Mục lưng đeo bọc da trâu, trong tay ôm khối vẫn thiết màu đen. Trực tiếp đi vào trong nhà Hắc Ngư. Sau khi ăn cơm tối xong, hắn mới đi ra, trở lại bên trong nhà gỗ cũ nát của bản thân, thu dọn giường chiếu cũ kĩ sau đó khoanh chân ngồi ở phía trên nhắm mắt dưỡng thần. Sáng sớm ngày hôm sau, Hắc Ngư đã đưa tới một cái khóa sắt dài thô đến hai trượng. Sau khi tiễn chân Hắc Ngư, Thạch Mục trở lại trong phòng, cầm lấy khóa sắt bắt đầu híp mắt đánh giá. Sợi khóa sắt này có kích thước chừng cánh tay người trưởng thành, chất liệu ở mức bình thường, là một ngày trước hắn nhờ cậy Hắc Ngư đi tìm thợ rèn trong thôn chế tạo suốt đêm. Hắn chuyển ra khối vẫn thiết màu đen, tiếp đó dùng khóa sắt cột lại, sau một lát, đã chế tạo được một kiện vũ khí giống như Lưu Tinh Chùy. Tay trái Thạch Mục mang theo khóa sắt, nhẹ nhàng nhấc lên, lúc này mới hài lòng nhẹ gật đầu. Trưa hôm đó, tại cửa thôn. Thạch Mục ngồi ở trong một cái xe màu đen hai ngựa kéo. Ánh mắt của hắn từ từ đảo qua thôn xóm vẫn yên lặng như trước, lại nhìn cửa thôn lão Hoàng kia đang trông mong nhìn mình, trong ánh mắt hiện lên một tia phức tạp khó nói lên lời. Sau một lúc lâu, hai mắt hắn ngưng tụ, trên mặt đột nhiên lộ ra vẻ kiên nghị. \"Giá!\" Hai tay của hắn kéo dây cương, hai con ngựa chiến lập tức ngay ngắn Hi..i...iiii một tiếng, vội vã phóng đi về phía xa xa. ... Sau nửa tháng. Tuyền Châu, đại môn Phong Thành, bên trong thỉnh thoảng có tiểu thương, người đi đường qua lại, nối liền không dứt, so với trước kia tựa hồ càng thêm phồn hoa. Xa xa, một hồi dồn dập tiếng vó ngựa truyền đến, nhưng là một cỗ xe ngựa màu đen, rất nhanh đi tới bên ngoài cửa thành. Kéo xe là hai con hắc mã hùng tráng, bất quá giờ phút này trên thân hai con ngựa tràn đầy mồ hôi, hô hấp ồ ồ, dường như đang kéo đồ vật gì đó rất nặng. Đánh xe là một thanh niên mặc áo bào xám, mày rậm mắt to, ngũ quan rõ ràng, đúng là Thạch Mục một đường từ Tuyền Châu tới đây. Thạch Mục nhìn thành trì trước mặt, lộ ra một tia hồi ức. Sau đó, hắn run khẽ dây cương, xe ngựa chậm rãi bước vào cửa thành, tiến đến một hướng khác trong phạm vi nội thành. Hắn đi đường vòng qua Phong Thành, là muốn tới đây nhìn xem Trân di cùng muội muội Thạch Ngọc Hoàn. Lúc trước họ Thạch đã khiến các nàng bị liên lụy, trong lòng hơi có chút thắp thỏm nhớ mong. Xe ngựa tại trên đường lớn chậm rãi đi, Thạch Mục ánh mắt hướng nhìn ngó, trong lòng có vài phần cảm khái. Năm đó khi hắn và Chung Tú bị Kim gia đuổi giết chạy khỏi Phong Thành, họ Thạch chỉ là một gã võ đồ vừa mới lĩnh ngộ khí cảm. Hôm nay thời gian thấm thoát, trong thành cảnh vật tựa hồ không có gì thay đổi, nhưng mình cũng đã không còn là thiếu niên năm đó chỉ mới bước vài bước trên con đường võ học."
}