{
  "chapter_name": "Chương 1367: Cùng một loại người (1)",
  "content": "Tuy rằng Thạch Mục muốn tiến lên nhanh chóng, nhưng bởi vì sức gió ở đây quá lớn, nếu không phải sức mạnh thân thể của hắn mạnh mẽ thì hầu như hắn sẽ bị thổi bay trở về. Phong nhận quét đến, khí thế nghiêng trời lệch đất, chúng khiến cho Cửu Thiên Huyền Cương Tráo rung động kịch liệt, hắn chỉ có thể tiến lên từng bước từng bước một, mỗi một bước đi tới đều cực kỳ khó khăn. Trên toàn bộ mặt đất của hang đá vôi đều được bao trùm bởi băng đá, hắn không thể nào độn thổ trốn vào trong, nếu không thì hắn đã chui xuống dưới đất rồi đi tiếp, không cần phải chịu trận khó khăn thế này. Không gian dưới mặt đất khá rộng rãi, dài chừng hai, ba nghìn trượng. Nhưng Thạch Mục dùng trọn vẹn gần nửa canh giờ mới có thể đi qua được đoạn đường này. Hang động đá vôi trở lại vẻ chật hẹp như trước đó. Sức gió nhanh chóng yếu bớt, phong âm cũng giảm xuống theo. Thạch Mục thở phào trong âm thầm, chân không ngừng bước, hắn lập tức gia tăng tốc độ phi độn, trong nháy mắt đã đi được thêm mười dặm. Càng đi về phía trước, tiếng gió càng ngày càng nhỏ, đi đến đây thì đã hoàn toàn biến mất. Thủy Linh Tử, lần này đúng là nhờ có ngươi rồi. Thân hình Thạch Mục ngừng lại, nói. - Không cần nói lời cảm ơn gì đâu, ngươi cứ quan tâm đến chuyện nhờ ngươi là được rồi. Thủy Linh Tử nói. - Ngươi cứ yên tâm đi. Thạch Mục cam đoan. Thủy Linh Tử muốn một thân thể huyết mạch Tiên Thiên Thủy Nguyên, hắn đã căn dặn Đại Trưởng Lão và Liên Minh Di Thiên ra sức tìm kiếm rồi, đáng tiếc loại huyết mạch này quá hiếm, cho đến này vẫn chưa tìm được. Đợi khi xong việc ở đây rồi, nhất định hắn sẽ thương lượng cùng đám người Đại Trưởng Lão thêm lần nữa vậy. Trong lòng Thạch Mục ra quyết định, ánh mắt nhìn về phía trước. Năm luồng chấn động linh lực khổng lồ truyền đến từ phía trước. - Rốt cuộc... Ánh mắt Thạch Mục lóe lên một tia kích động, thân hình hơi chuyển động, tiếp tục phi độn về phía trước. Hiện giờ con đường đã thuận buồm xuôi gió, không có bất kỳ trở ngại gì nữa, hắn nhanh chóng đi đến đoạn cuối. Hai mắt Thạch Mục tỏa sáng, một không gian vô cùng rộng lớn xuất hiện dưới mặt đất, ước chừng mấy chục dặm, hơn nữa tối om, sâu không thấy đáy. Không gian dưới mặt đất có năm lối vào, hắn cũng đang đứng tại một trong năm lối đó. Bốn lối vào khác cũng có một dòng sông tuôn ra, màu sắc khác nhau, giống như thác nước bình thường đổ xuống không gian trên mặt đất. Thạch Mục nhìn xuống phía dưới, sắc mặt đột nhiên biến đổi, cả người ngây dại. Hắn thấy bên dưới xuất hiện năm con rồng lớn đang lao nhanh gào thét, mỗi con rồng làm một loại màu sắc, xích (đỏ), kim, hoàn, lục, lam, cũng chính là năm linh mạch cực kỳ to lớn. Năm con rồng linh mạch cực lớn hết sức sống động, giống như một vật sống, chúng khuếch tán linh lực không ngừng, lan ra đến bên ngoài năm lối vào. - Không hổ là linh mạch của Ngũ Hành Ma Quật, vậy mà ngưng tụ thành hình thái rồng. Nếu như đợi thêm chừng mấy vạn năm nữa, e rằng bọn chúng cũng sẽ có long hồn, nói không chừng sẽ chuyển hóa thành sinh linh cũng nên! Thủy Linh Tử cũng mở miệng nói bằng giọng điệu kinh ngạc. Thạch Mục thở ra một hơi chậm rãi, đè nén kinh ngạc xuống đáy lòng. Năm long mạch này tản mát ra uy áp cực lớn, chẳng khác nào vật sống cả. Hắn nhìn kỹ năm linh mạch hình rồng này, có chút đốn ngộ mơ hồ. Vào thời khắc này, hắn chợt nhận ra cái gì đó, liền ngẩng đầu lên nhìn một lối vào khác. Một thân ảnh vừa mới phi độn đến đây, tốc độ cực nhanh, sau khi lóe lên thì xuất hiện bóng dánh chân thực. Thạch Mục thấy vậy, đồng tử co rụt lại. Người tới đúng là Triệu Tiễn, quả thực là oan gia ngõ hẹp! Sau khi Triệu Tiễn đứng lại, quay đầu nhìn thấy Thạch Mục, vẻ mặt nho nhã anh tuấn cũng xuất hiện một tia mờ mịt. Thạch Mục nhìn đối phương, đáy mắt lạnh lùng, không hề có động tác gì khác. Giống với Thạch Mục, Triệu Tiễn cũng không nóng lòng ra tay, thậm chí toàn thân hắn đều không phóng ra chút linh khí nào. Sau một hồi đánh giá Thạch Mục, lông mày Triệu Tiễn đột nhiên giật giật, gương mặt xuất hiện một tia kinh ngạc, hiển nhiên là đã phát hiện Thạch Mục đã tu luyện đến đỉnh cao Bát Chuyển rồi. Thế nhưng, thần sắc của hắn cũng khôi phục rất nhanh, khóe miệng cong lên mỉm cười, dáng vẻ thong dong tao nhã mười phần. Nhìn thấy vẻ mặt này, Thạch Mục không khỏi nghĩ đến thí luyện nhập môn Thanh Lan năm đó, lần đầu tiên hắn trông thấy Triệu Tiễn, đối phương cũng có thái độ thế này. Hai người nhìn nhau, không nói gì. Trong lúc nhất thời, bầu không khí hết sức quỷ dị. - Thạch Mục, ngươi có tìn rằng thế gian này có số mệnh luân hồi không? Sau một lúc lâu, Triệu Tiễn đánh vỡ không khí trầm mặc trước, sắc mặt hắn bình tĩnh, hỏi. - Đối với số mệnh, ta chưa bao giờ tin tưởng, ta chỉ tin tưởng bản thân ta nắm giữ vận mệnh của chính mình. Ánh mắt Thạch Mục lóe lên, đáp lời. - Ta biết thế nào thì ngươi cũng sẽ trả lời vậy, ngươi biết vì sao chứ? Triệu Tiễn cười cười, hỏi tiếp. Thạch Mục nghe vậy, hơi nhíu mày, không nói gì. - Ngươi biết lý do vì sao ta căm hận ngươi không? Không liên quan gì đến Thiên Đình đâu, cũng chả dính dáng gì đến chuyện chúng ta cùng tu luyện Cửu Chuyển Huyền Công, chỉ có một nguyên nhân duy nhất, đó là ngươi và ta quá giống nhau. Lần đầu tiên nhìn thấy ngươi tại Bí Cảnh Thủy Thiên Thanh Sơn, ta có cảm giác thế này. Bởi vì, ngươi và ta là cũng một loại người. Triệu Tiễn nói đến câu cuối cùng, tốc độ cũng đột nhiên chậm lại, hắn gằn từng chữ. - Ồ, phải không? Thạch Mục nghe vậy, từ chối cho ý kiến, chỉ hỏi lại một câu. - Sau này có người nói cho ta biết rằng, ngươi là kẻ địch lớn trong số mạng của ta. Triệu Tiễn ta không tin vào số mệnh nào hết, cho dù đó là sự thật đi chăng nữa, thì ta cũng là người nắm giữ số mệnh trong tay, vì vậy, ta phải giết ngươi."
}