{
  "chapter_name": "Chương 1369: Già Thiên Côn (1)",
  "content": "- A! Ngay lúc Thạch Mục đang vận dụng toàn lực chống cực lực bài xích vô hình từ không gian, giữa không trung đột nhiên vang lên tiếng kêu to của Triệu Tiễn. Sau một khắc, hắn thấy hào quang màu bạc phát sáng rực rỡ, vô số tia sáng trắng bắn ra rậm rạp chằng chịt, giống như nước lũ cuốn trôi mọi thứ, khí thế không thể đỡ, trực tiếp phóng tới chỗ mộc long thanh sắc, muốn xé nó thành mảnh nhỏ. Ầm ầm! Nương theo tiếng sấm sét nổ vang, dường như năm linh mạch hình rồng đồng thời bộc phát hào quang xích, kim, hoàng, lục, lam, sau đó bay lên, thai nghén thành từng tia lôi điện dày hơn trăm trượng. Lúc đến thời khắc này, linh lực bắt đầu bạo loạn phạm vi lớn trong toàn bộ động quật. Một tiếng két két vàng lên thật lớn! Một luồng lôi điện giống như chiếc roi dài đảo qua, bổ vào mỏm núi trên vách đá. Ngay lúc bụi mù bay lên, vô số đá vụn rơi xuống nước, trên mỏm núi đá nơi vách đát đột nhiên xuất hiện một khe rãnh cực lớn chừng trăm trượng. - Thạch Mục, hôm nay chắc chắn ngươi phải chết! Thân hình Triệu Tiễn lóe lên, xuất hiện giữa không trung, miệng hắn hét lớn, trường kích run lên trong tay hắn, mũi kích đâm thẳng xuống dưới, tia sáng trắng phát ra mãnh liệt quanh thân kích, Triệu Tiễn cúi người vọt tới chỗ Thạch Mục. Áo bào bay phấp phời, quang nhận màu bạc dập dìu quanh thân, tập trung hết thảy sắc bén có thể có được vào trong trường kích. Xẹt xẹt xẹt. Bên ngoài trường kích xuất hiện điện quang màu bạc sáng mãnh liệt, từng con điện xà màu bạc uốn éo, giống như kề sát với trường kích, cực kỳ ngưng thực, không hề có chút hư ảo nào. Đáy mắt Triệu Tiễn xuất hiện một tia dữ tơn, không hề quan tâm đến lôi điện đang bổ đến chỗ mình. Thạch Mục thấy thế, đồng tử hơi co rụt lại. Sau khi hắn lui được chừng nửa bước, trong lòng thúc giục pháp quyết, Tiểu Đỉnh màu vàng trước ngực cũng sáng lên, một luồng quang mang kim sắc vô cùng bén nhọn tuôn trào vào trong Phiên Thiên Côn. Hay tay hắn nắm chặt thân côn, đột nhiên giơ lên, nghênh đón Triệu Tiễn. Tốc độ hai người nhanh như ánh sáng, khoảng cách hai người va chạm với nhau càng ngày càng gần. Ầm ầm. Hai vòng hào quang lóe lên ánh sáng lúc lên lúc xuống, đập thẳng vào nhau kịch liệt. Nơi va chạm giữa cả hai bộc phát ra sóng khí màu vàng cực lớn, nổ đùng đùng không ngớt, lan tràn ra cả bốn phương tám hướng, trong không khí nổ lên rung động mà mắt thường không nhìn thấy được. Ầm ầm ầm Khu vực phụ cận hai người cũng bị luồng sóng lực này ảnh hưởng nghiêm trọng, chúng nổ ầm ầm rồi sụp xuống phân nữa, ngay cả đá vụn cũng bị nghiền thành bột phấn. Keng... Thanh âm kim loại va chạm tăng lên. Phiên Thiên Côn của Thạch Mục vẫn đang đối đầu trực tiếp với trường kích của Triệu Tiễn, nhưng có sự khác biệt nho nhỏ, trường kích của Triệu Tiễn đã bị uốn cong biến hình, thân kích cũng rung động lắc lư không ngừng, phát ra tiếng vù vù trầm thấp. Ầm ầm. Đúng lúc này, một luồng điện mang màu như lửa đỏ dày hơn trăm trượng đang lao xuống, đột nhiên nuốt sống cả người người vào. Luồng hào quang bùng lên, điện quang màu đỏ và kim quang sắc biến nổ bể gần như đồng thời. Vô số tia điện, tia lửa và kim phong đêu bắn ra bay tứ tán. Ầm ầm ầm. Tia lửa điện này đánh trúng vách núi cùng mặt đất, tạo ra rất nhiều đóa lửa, bụi mù và bùn đất bay tứ tán. Ầm ầm ầm. Ngọn gió màu vàng giăng khắp nơi, cắt vách núi thành tổ ông. Một tiếng phịch! Thân thể Triệu Tiễn bay ngược ra ngoài, trường kích màu bạc trong tay hắn cũng đã đứt thành từng khúc, hóa thành tro bụi. Thạch Mục cũng lùi về sau mấy bước, hắn thu lại trường côn trong tay, đứng vững thân hình. Hắn thoáng nhìn chính mình, liền thấy quần áo trên cách tay hắn đã bị thủng loang lỗ rồi, trên làn da cũng xuất hiện những dấu vết màu trắng. Ầm. Trong động quật, quang mang ngũ sắc xuất hiện nhiều lần, lôi điện thuộc các thuộc tính cũng dần ổn định, không hề chém lung tung linh tinh bốn phương tám hướng, mà giống như cơn mưa rào, luồng sét này đến luồng sét khác đánh vào mặt đất. Tay trái Thạch Mục nắm Phiên Thiên Công, thân ảnh chớp động ghét qua dưới đáy động quật, một bên tránh né lôi điện ngũ sắc, một bên đi đến gần chỗ Triệu Tiễn. Ánh mắt Triệu Tiễn rét lạnh, thấy Thạch Mục đi đến chỗ của mình, hắn đảo cổ tay, luồng ánh sáng đen hiện lên, một chiếc trường côn màu đen cao chừng một trượng xuất hiện trong tay hắn. Ánh mắt Thạch Mục rơi vào trường côn đen nhánh trên tay Triệu Tiễn, lông mày không khỏi giật giật. Toàn thân vật ấy rất tròn, cả hai đầu côn đều là đầu dị thú đang há miệng muốn nuốt cả bầu trời, tren bề mặt côn có lấm tấm những điểm sáng nhỏ, hiển nhên là đã trải qua biết bao nhiêu thử thách chống gai, nó tản mát ra khí tức cổ xưa mạnh mẽ, ngay cả người cầm thanh côn này, Triệu Tiễn, đã khác trước rất nhiều. - Huyền Thiên Linh Bảo... Ánh mắt Thạch Mục chớp chớp, thanh âm trầm trầm. - Thật tinh mắt, không uổng công là kẻ địch trong số mệnh của ta! Côn này là Già Thiên Côn, do chính Đế đại nhân ban tặng. Nó và Phiên Thiên Côn của ngươi đều là Huyền Thiên Linh Bảo, lúc này đây, nhìn xem ngươi hơn ta thế nào. Triệu Tiễn nắm chặt Già Thiên Côn, nhìn Thạch Mục, khiêu khích. Thạch Mục cười lạnh, tay cầm Phiên Thiên Côn, không nói gì. Hiển nhiên là trong mắt Triệu Tiễn, lúc trước đối phương không thể chiến thắng hắn có liên quan đến cấp bậc pháp bảo. Ánh mắt Triệu Tiễn ngưng tụ, tay nắm trường côn bay múa, lao đến chỗ Thạch Mục. Luồng sáng đen đột nhiên hiện lên, thân ảnh Triệu Tiễn bỗng dưng biến mất không thấy đâu. Trong mắt Thạch Mục lướt qua vẻ kinh ngạc, hắn vô thức lùi về sau hơn mười trượng. Đúng lúc này, trên đỉnh đầu hắn xuất hiện ô quang, chính là Triệu Tiễn đang cầm Già Thiên Côn trong tay, đập xuống. Trong lòng Thạch Mục kinh hãi, lập tức nghiêng người, nâng côn lên ngăn trở. Nhưng tốc độ công kích lần này của Triệu Tiễn quá nhanh, tuy rằng hắn đã phán đoán kịp thời rồi lui về sau, nhưng không thể nào né tránh hoàn toàn được. Thanh âm keng keng vang lên nặng nề."
}