{
  "chapter_name": "Chương 1540: Minh Long tộc (2)",
  "content": "Nói là thành trì, thật ra gọi là pháo đài thì chuẩn xác hơn, diện tích rất lớn, ít nhất đến trăm dặm, hơn nữa hình dáng pháo đài cũng không hoàn chỉnh, rõ ràng có nhiều bộ phận ở trong lòng đất, không chỉ không gian bao lớn. Toàn bộ pháo đài đen bị một tầng sương mù màu đen nhạt bao phủ, bên trong có vô số phù văn lập loè, còn có lực không gian dao động, hiển nhiên là một cấm chế cực kỳ cao minh. Thạch Mục và Diệu Không hòa thượng chuyến này có thể phải tương trợ tộc Minh Long, do đó cũng không tiện dùng thần thức dò xét không chút kiêng kỵ. - Nguyên huynh, các ngươi đã trở lại, nghe nói các ngươi có nhiệm vụ quào một huyết lâm bạo vượn, không biết hoàn thành chưa? Tiểu nữ lần này làm phiền ngươi chiếu cố rồi. Gần pháo đài trùng hợp có một đội tuần tra ngang qua, dẫn đầu là một vị đại hán râu quai hàm đi tới, tu vi Thánh Giai Hậu Kỳ. Mắt hắn nhìn người thiếu nữ bên cạnh trung niên dị tộc kia, trong mắt lóe lên một chút dịu dàng âu yếm. - Chà, hai người này là ai? Đại hán râu quai hàm lập tức nhanh chóng chú ý tới Thạch Mục và Diệu Không hòa thượng, biến sắc, âm lạnh xuống. Bởi vì hạo kiếp cự thú trước đó, hiện giờ là thời kỳ đặc thù của tộc Minh Long, người xuất nhập bổn tộc đều phải tuần tra nghiêm khắc, chớ nói chi là người ngoại tộc rồi. - Hai vị này là Thạch tiền bối và Diệu Không tiền bối, khi chúng ta bắt được huyết lâm bạo vượn, nhờ có nhị vị tiền bối xuất thủ, nếu không chúng ta có thể trở về hay không cũng là vấn đề. Trung niên dị tộc vội vàng nói. Trên đường tới đây, Thạch Mục giới thiệu đơn giản tên của mình và Diệu Không. - Phụ thân, lần này con gái gặp phải nguy hiểm thật lớn, nhờ có hai vị tiền bối này đã cứu con. Thiếu nữ áo bào đen lập tức sôi nổi đi tới bên cạnh đại hán râu quai hàm, khoác lên cánh tay hắn, gương mặt ngây thơ nói, mắt to liếc Thạch Mục thật nhanh. Đại hán râu quai hàm nghe nói lời này, nháy mắt, thần tình hòa hoãn xuống. - Hai vị tiền bối đều là người thần thông quảng đại, tình cờ đi tới nơi này, muốn bái phỏng trưởng lão trong tộc. Trung niên dị tộc nói, tiếng nói vừa dứt, hắn lập tức hơi động môi, truyền âm nói một câu. - Thì ra là nhị vị tiền bối, hoan nghênh đi tới tộc Minh Long ta, nhưng tại hạ chẳng qua chỉ là hộ vệ nho nhỏ, chi bằng xin phép trưởng lão trong tộc một chút, mới có thể thỉnh cầu nhị vị đi vào. Đại hán râu quai hàm hơi biến sắc mặt, lập tức đổi thần tình, khó khăn nói. - Xin cứ tự nhiên. Thạch Mục gật đầu nói. - Đa tạ tiền bối tha thứ. Đại hán râu quai hàm nhẹ nhàng thở ra, cảm kích nói. Sau đó hắn lấy ra một cái pháp khí mâm vòng tròn, phất tay đánh ra pháp quyết, vòng tròn lập tức sáng lên, từng đạo quang mang lưu chuyển. Ánh mắt Thạch Mục nhất động, trong pháo đài đen có một đạo dao động cực mỏng vươn ra, lược qua trên người hắn và Diệu Không. Cổ ba động quá mức nhẹ, nếu thần thức cảm ứng của hắn không bén nhạy, gần như không phát hiện được. Diệu Không hòa thượng từ đầu đến giờ một mực buông lỏng ánh mắt, dường như đang suy nghĩ cái gì vậy, không biết có phát hiện hay không. Đây hiển nhiên là tộc Minh Long dò xét hai người, thật ra Thạch Mục không ngại, chuyện thường tình của con người mà thôi, ngược lại trong lòng hắn có chút cao hứng. Thủ đoạn dò xét này cực kỳ tinh diệu, xem ra tộc Minh Long không đơn giản, khả năng hắn nắm giữ tin tức Cửu Thủ Thao Thiết lại càng lớn rồi. Đại hán râu quai hàm nhoáng vòng tròn quang mang trong tay lên, phía trên nổi lên một nhóm chữ nhỏ. - Nhị vị tiền bối, trưởng lão trong tộc thỉnh cầu các ngươi đi vào. Sắc mặt đại hán râu quai hàm vui mừng, thu hồi vòng tròn, miệng nói. Hắn lật tay lấy ra một khối lệnh bài đen như mực, phía trên minh khắc một đồ án hình long màu đen. Một đạo ánh sáng đen nồng đậm từ phía trên bay ra, ngấm chìm vào trong cấm chế sương mù đen gần pháo đài. Cấm chế sương mù đen lập tức lui sang hai bên, lộ ra một lối vào. Đại hán râu quai hàm ân cần cùng hai người Thạch Mục đi vào. Thiếu nữ áo bào đen nhìn theo thân ảnh Thạch Mục đi xa, trong mắt lóe lên vẻ mất mát. Đại hán râu quai hàm dẫn hai người đi vào bên trong pháo đài đen một đoạn, đi tới một đại sảnh sáng sủa rộng rãi, đồ dùng bài trí cũng sang trọng phi thường. - Nhị vị tiền bối tạm ngồi ở đây một lát, tại hạ đi thỉnh cầu trưởng lão trong tộc đến đây. Đại hán râu quai hàm nói xong, nhanh chóng lui ra ngoài. Thạch Mục tò mò đánh giá chung quanh, nơi này rất nhiều vật trang trí nhỏ đều mới lạ, trong lòng hắn nghĩ một phần cho các nàng Yên La lúc rời đi mang trở về. Diệu Không hòa thượng ở bên cạnh nhắm mắt tĩnh tọa, âm thầm thôi thúc pháp bảo la bàn, dò xét dấu vết của Cửu Thủ Thao Thiết, đáng tiếc một mực không có kết quả, mày không khỏi lại nhíu chặt mấy phần. - Ha ha, khiến cho nhị vị đạo hữu đợi lâu rồi. Một âm thanh hào sảng từ bên ngoài truyền đến, một lão giả thân hình cao lớn, sắc mặt màu xanh đen quỷ dị đi đến. Trên người người này không thấy được chút đặc thù nào của dị tộc, tu vi đạt đến Thần cảnh trung kỳ điên phong. Lão già mặt xanh quan sát Thạch Mục và Diệu Không, nụ cười trên mặt vốn tùy ý, lập tức cứng đờ, bước chân cũng dừng lại. Khí tức hai người Thạch Mục sâu không lường được, vượt xa tưởng tượng của hắn, dường như hai tòa cự phong vô cùng nguy nga sừng sững trước mắt, cao không thấy đỉnh. Lão già mặt xanh ngây ngẩn đứng ở lối vào phòng khách, biểu tình thất thần, nhưng hắn nhanh chóng phản ứng lại, ôm quyền đi đến, nói: - Nhị vị là Thạch Mục đạo hữu và Diệu Không đạo hữu sao, thật là hạnh ngộ, tại hạ Côn Đồ, là Đại trưởng lão tộc Minh Long. - Thì ra là Đại trưởng lão Côn Đồ, ta và Diệu Không đạo hữu tình cờ đi tới Tu La tinh, thật tùy tiện đi tới bái phỏng rồi. Thạch Mục cười cười, thu liễm khí tức lơ đãng tản ra trên người, nói. .."
}