{
  "chapter_name": "Chương 1406: Di chỉ của Thương Nguyệt (2)",
  "content": "- Ở đây không phải chỗ nói chuyện. Vào bên trong rồi hãy nói. Lịch Thăng cười khẽ, xoay người bay về phía đại lục màu trắng. Trong lòng Thạch Mục thoáng động, đi theo. Tốc độ bay của hai người cực nhanh. Rất nhanh bọn họ đã bay tới khu vực trung tâm của đại lục. Sắc mặt Thạch Mục thoáng đổi. Ở trung tâm của đại lục không có có một cây cổ thụ lớn, thậm chí còn cao hơn so với ngọn núi xung quanh, giống như một gốc cây đại thụ chọc trời. Toàn thân đại thụ hiện ra màu bạc. Lá cây cũng vậy, phóng ra từng ánh sáng màu bạc rực rỡ. Giữa không trung mơ hồ có từng hào quang màu bạc từ trên trời chiếu xuống, bị đại thụ hút vào. Ở gần đại thụ g có một tòa cung điện. Chỉ có điều hơn phân nửa đã bị tổn hại. Chỉ có số ít chỗ còn tính là hoàn hảo. Lịch Thăng hạ xuống ở trước một đại điện. Thạch Mục cũng theo đó hạ xuống đất. - Đúng là một gốc cây thần thụ! Thạch Mục nhìn đại thụ màu bạc trước mắt, thở dài nói. - Cây này ngươi hẳn đã nghe nói qua. Nó tên là Thương Nguyệt. Lịch Thăng thản nhiên nói. - Cổ thụ Thương Nguyệt? Như vậy trong này chẳng lẽ là... Thạch Mục nghe được lời nói này, trên mặt lộ ra thần sắc kinh sợ. - Không sai. Nơi này chính là di chỉ của Thương Nguyệt chân chính. Đáng tiếc năm đó đại chiến với Đế Quan một trận, hơn nửa Thương Nguyệt đều đã vỡ nát. Chỉ còn lại có khu vực trước mắt này. Hơn nữa đều đã đổ nát tới không chịu nổi. Lịch Thăng than thở. Thạch Mục nghe vậy khẽ nhếch miệng, một lát mới lấy lại tinh thần. Đối với địa phương Thương Nguyệt, hắn đã nghe tiếng từ lâu. Nơi này chính là nơi ngàn năm trước ngang hàng với Côn Lôn của Yên La, Thiên Đình của Đế Quan. Chỉ có điều ở đây so với Côn Lôn, nhỏ hơn nhiều. Chỉ là một khối đại lục sứt mẻ mà thôi. Ánh mắt Thạch Mục lóe lên, nhìn về phía dãy núi đồ sộ phía xa. Trên ngọn núi nơi đó không ngờ có thể nhìn thấy vô số kiến trúc, san sát nối tiếp nhau. Linh quang lóe lên. Một số bóng người ở các nơi của ngọn núi chạy như bay. - Những người đó, chẳng lẽ là đệ tử Thanh Lan năm đó? Thạch Mục hỏi. Thần thức của hắn đảo qua, ánh mắt lộ ra vẻ khiếp sợ. Số lượng tu sĩ ở nơi đó rất nhiều. Tối thiểu cũng có hơn mười vạn. Hơn nữa trong đó tồn tại chừng hơn bảy, tám người Thần cảnh. - Không sai. Năm đó ta chuyển hơn phân nửa đệ tử nòng cốt của thánh địa Thanh Lan ra, đều đưa tới nơi này. Trải qua mấy năm nay nghỉ ngơi lấy lại sức, ngược lại cũng bồi dưỡng được một số người mới. Lịch Thăng cười nói. - Lịch Thăng tiền bối thần thông quảng đại, bội phục. Thạch Mục khâm phục nói. Năm đó thánh địa Thanh Lan cũng còn xa mới sánh được với thực lực này. Không nói tới những người tu vi Thánh Giai. Nếu như những Thần Cảnh đó được bồi dưỡng ra trong mấy năm nay, Lịch Thăng quả thật có thủ đoạn thông thiên. - Không nói những điều này nữa. Đi vào ngồi đi. Lịch Thăng cười ha hả, đi vào đại điện trước. Thạch Mục đi theo phía sau. Trong đại điện có chút đơn điệu. Chỉ có một chút trang trí đơn giản. Hai người tùy ý ngồi xuống. - Mấy năm nay, để cho ngươi một mình bôn ba ở bên ngoài, thực sự cực khổ. Lịch Thăng có chút áy náy nói. - Ha hả, xem ra Lịch Thăng tiền bối đối với chuyện của ta trong mấy năm nay đều biết rất rõ ràng, ngược lại cũng tiết kiệm cho ta khỏi phải kể rõ từng chuyện. Thạch Mục cười khẽ nói. Sùng Ngô nói cho hắn biết, hai tháng trước Lịch Thăng đến thăm Ẩn Liên Tinh. Thạch Mục liền đoán được mấy năm nay sợ rằng Lịch Thăng vẫn luôn âm thầm chú ý tới hắn. Thậm chí nhất cử nhất động của mình đều nằm ở trong phạm vi hắn theo dõi. - Vẫn mong ngươi bỏ qua cho. Ngươi là người thừa kế Cửu Chuyển Huyền Công. Chuyện quan trọng, ta không thể không làm như vậy. Lịch Thăng lộ ra thần sắc ngưng trọng nói. - Không sao. Khó trách mấy năm nay tuy rằng ta gặp rất nhiều khó khăn, nhưng bao giờ cũng có thể biến nguy thành an. Thậm chí liên tiếp nhận được trọng bảo. Vẫn là nhờ phiền Lịch Thăng tiền bối âm thầm tương trợ. Thạch Mục nói, trong lòng cũng không để ý lắm. Không nói gì khác, hắn có thể có được mười hai lá cờ Huyền Hỏa, trong đó có rất nhiều chỗ quỷ dị. Lúc này nghĩ đến, chắc hẳn là do Lịch Thăng ở sau lưng âm thầm ra tay đi. Lịch Thăng cười khẽ, nói: - Tuy rằng ta có ra tay giúp ngươi vài lần, chỉ có điều cũng rất có hạn. Không ngờ trong thời gian ngắn ngủi như vậy, Cửu Chuyển Huyền Công của ngươi đã đại thành. Hơn nữa còn tu luyện tới Thần Cảnh trung kỳ đỉnh phong. Vượt xa so với sự dự đoán của ta. Nói xong những lời này, trên mặt Lịch Thăng lộ ra vẻ mừng rỡ từ đấy lòng. Thạch Mục nghe vậy mỉm cười. Hắn có thể tu luyện nhanh như vậy, cùng bởi vì mình khắc khổ cố gắng. Về phương diện khác cũng là bởi vì có áp lực từ phía Thiên Đình. - Được, chúng ta cũng không nên nói những lời này nữa. Về hướng đi của Thiên Đình, Lịch Thăng tiền bối chắc hẳn đều biết rõ ràng chứ? Hắn nghiêm sắc mặt, hỏi. - Biết. Xem ra kế hoạch Huyền Môn của Thiên Đình đã đến giây phút cuối cùng. Lịch Thăng gật đầu, thần sắc cũng biến thành trịnh trọng. Thạch Mục cũng không cảm thấy kinh ngạc. Lịch Thăng chính là một trong những chúa tể của ba thánh tinh vực. Hắn khẳng định biết kế hoạch Huyền Môn. - Ta đã gây dựng liên minh Di Thiên, liên lạc rất nhiều thế lực, cũng tập trung không ít binh lực. TA quyết định không lâu nữa liền phát động phản công về phía Thiên Đình. Đối với chuyện này, không biết Lịch Thăng tiền bối thấy như thế nào? Thời cơ có thỏa đáng hay không? Thạch Mục hỏi. Lịch Thăng một mình đối đầu với Thiên Đình gần nghìn năm. Đối với chuyện của Thiên Đình, hẳn là biết rõ ràng hơn hắn. Sở dĩ Thạch Mục vội vã tìm Lịch Thăng, không chỉ bởi vì binh lực Lịch Thăng nắm giữ. Chủ yếu hơn, hắn vẫn muốn tìm một người thật sự hiểu rõ về Thiên Đình để bàn bạc chiến sự. - Ngươi phán đoán rất đúng. Thiên Đình mở ra Huyền Giới Môn đã vô cùng cấp bách. Nếu không ngăn cản vào thời khắc này, sợ rằng tất cả tinh vực quả thật sẽ phải trải qua một hồi tai họa. Lịch Thăng nói đến đây, khẽ thở dài một hơi. Thạch Mục nghe vậy, thần sắc nghiêm trọng thêm vài phần, gật đầu."
}