{
  "chapter_name": "Chương 1559: Trảm sát (1)",
  "content": "Va chạm chỉ trong chớp mắt, lập tức một tiếng nổ kinh thiên, hai loại quang mang vàng đen lập tức nổ tung tiêu tán, nhưng rõ ràng hào quang màu vàng chiếm thượng phong, chôn vùi cánh tay của cự thú đen. Âm thanh của tiếng vỡ vụn vang lên, cự thú đen lảo đảo trở lui, toàn bộ chân trước bất ngờ biến mất không tung tích, hiển nhiên bị kiếm khí màu vàng quấy rối vỡ nát. - Thạch Đầu! Thái Nhi mắt thấy cảnh này, lập tức mừng rỡ. Thủy Linh Tử liên tục đánh ra pháp quyết, triệu hồi cự kiếm xanh lam, thần tình bất đắc dĩ. Bàn về lực lực khống chế pháp tắc, nó quyết không dưới Thạch Mục, đáng tiếc tu vi hai người tương soa quá lớn, không có uy lực như Thạch Mục. Nam nhân áo bào đen biến sắc, tay nhất chiêu. Cự thú đen pháp tướng lập tức bay vụt quay về, nhanh chóng co rút lại, biến thành một đoàn ánh sáng đen, ngấm chìm vào cơ thể hắn. Nam nhân áo bào đen miệng phát ra tiếng hô trầm thấp, toàn thân ánh sáng đen phiên trào, hắc khí yêu khí từ trong cơ thể trào ra vô cùng quỷ dị, chôn vùi thân ảnh hắn, biến thành một đoàn Hắc Vân sôi trào sùng sục. Ngay sau đó, tất cả Hắc Vân đột nhiên thu liễm toàn bộ, một quái thú cao to gần trăm trượng thật đáng sợ, xuất hiện tại hang động, giống như đúc cùng cự thú pháp tướng trước đó. Con thú này hình dáng như thằn lằn, đầu rất dài, bốn chân vô cùng to lớn, móng nhọn dài sắc bén, lóe sáng trước bàn chân. Toàn thân nó mang một màu xanh đen, trên người mọc đầy bướu thịt, trên mặt bốn ánh mắt to lớn màu bạc, chia làm hai phần trên dưới, phân ở hai bên má, khóe miệng cực lớn, hai hàng răng nanh sắc bén, trắng như tuyết, to khỏe nhô ra khỏi miệng, thỉnh thoảng nhỏ nước miếng sềnh sệch màu xanh lá nhạt, trông cực kỳ dữ tợn hung ác. Trên trán của nó, mọc ra một sừng cong sáng bóng, tản ra quang mang trong suốt Như Ngọc, hoàn toàn khác biệt cùng những chỗ khác trên người nó. Yêu khí bàng bạc từ trong cơ thể quái thú đen khuếch tán bung ra, cường đại hơn rất nhiều so với trước đó, gần như đạt đến Thần cảnh hậu kỳ điên phong. - Ngươi là ai? Thực lực cũng không yếu. Sau khi biến thân, quái thú đen đảm khí cường tráng, bốn con mắt nhìn chằm chằm Thạch Mục, lạnh giọng mở miệng nói được tiếng người. Thạch Mục quan sát hai mắt quái thú đen, cười lạnh một tiếng, cánh tay lần nữa vung lên. Kiếm khí màu vàng lại hiện ra, nhưng lần này là mười mấy đạo kiếm khí đồng thời xuất hiện, biến thành một võng kiếm màu vàng, chụp xuống quái thú đen. Quái thú đen sớm đã lĩnh giáo sự lợi hại của kiếm khí màu vàng, bốn con mắt nhíu lại, hai chân trước bùng lên ánh sáng đen dữ dội, chợt vung lên phóng ra. Hai trảo ảnh to lớn đen như mực bắn ra, mỗi một cái dài chừng 40, 50 trượng, ánh sáng đen lượn lờ bên trên, tản ra sáng bóng như kim loại vậy. Hai trảo ảnh chợt hợp lại, hòa làm một thể, thể tích ngược lại rụt ít đi một chút, nhưng trở nên càng thêm ngưng luyện. Cùng lúc đó, nó khẽ nhếch miệng, một ngọn lửa màu đen từ trong bắn ra, quấn quanh trên trảo ảnh đen. Trên trảo ảnh đen lập tức nổi lên ngọn lửa màu đen, uy lực đại tăng, nơi đi qua, hư không lập tức nổi lên sóng gợn, hung hăng chộp vào võng kiếm màu vàng. Võng kiếm màu vàng chỉ dừng một chút, lập tức kim quang lóe lên, thuận lợi cắt vỡ tan trảo ảnh đen, sau đó xuất hiện trên đỉnh đầu quái thú đen như thuấn di vậy, đột nhiên chụp xuống. Quái thú đen biến đổi thần tình, có vẻ kinh hoảng, vèo một tiếng, lui thân thể cự đại không tương xứng về sau, đồng thời miệng há to như chậu máu. Ầm ầm một tiếng, một lốc xoáy màu đen lớn gấp mấy lần so với trước hiện ra. Ầm ầm! Một cổ lực thôn phệ đáng sợ từ trong lốc xoáy trào ra, trong nháy mắt bao phủ toàn bộ hang động, lớn gấp mấy lần so với trước. Không gian bên cạnh quái thú đen sụp đổ xuống, không gian nổi lên sóng gợn mắt thường có thể thấy được, kịch liệt tuôn chảy sôi trào, dường như toàn bộ không gian đều phải bị nó lôi kéo, một hớp nuốt vào. Mặt đất lần nữa nứt ra, linh lực thiên địa từ trong lòng đất trào ra càng nhiều hơn, ngấm chìm vào trong miệng nó. Cổ thụ kia cũng đong đưa kịch liệt, vô số cành lá gãy lìa bay ra, gần như biến thành một cây trọc thụ, nhưng rễ của nó dường như xâm nhập sâu vào trong lòng đất, vô cùng vững chắc, chẳng hề bị lực thôn phệ rút ra. Võng kiếm màu vàng tích lưu lưu xoay tròn, bị lốc xoáy đen một hơi nuốt vào. Ánh mắt quái thú đen lộ ra vẻ đắc ý. Nhưng vào thời khắc này, bóng người phía trước nó nhất hoa, thân ảnh của Thạch Mục bỗng nhiên xuất hiện. Thạch Mục một tay biến thành trảo chụp một cái, hào quang màu vàng chói mắt từ trong tay hắn hiện lên, đột nhiên vang lên ông ông duệ khiếu, thẳng thế xông tới chân trời. Một cây trường côn màu vàng xuất hiện trong tay hắn, chính là Phiên Thiên côn. Cánh tay hắn nhoáng lên, Phiên Thiên côn phồng lớn lên gấp trăm ngàn lần, vô số côn ảnh màu vàng phóng ra biến ảo như núi nhỏ, đổ ập xuống đánh hạ cự thú đen. Côn ảnh như núi chưa rơi xuống, một cổ cự áp đã ầm ầm tới trước. Thân thể quái thú đen căng thẳng, thân thể khổng lồ lại đứng không yên giữa không trung, bị ép vỡ đến gần mặt đất, trong lòng lập tức hoảng hốt. Cái đầu to lớn của nó đưa ra, lốc xoáy đen lập tức từ bên miệng bay lên, tung bay đến đỉnh đầu, đột nhiên lần nữa khuếch trương mấy phần, lực thôn phệ đáng sợ cuốn về phía côn ảnh như núi, ý đồ cắn nuốt côn ảnh. Ầm ầm! Côn ảnh bị đập vào lốc xoáy đen, song phương bạo phát ra quang mang nóng cháy như mặt trời, song song vỡ toạt ra. Toàn bộ hang động lắc lư kịch liệt, vô số đá vụn rơi xuống như mưa. Côn ảnh màu vàng tiêu tán vô tung, lốc xoáy đen cũng tiêu tán bung ra. Thân thể to lớn của quái thú đen bị đập, từ giữa không trung rơi xuống, hung hăng đập xuống mặt đất, vừa mới đáp xuống trên hồ dung nham bạc, lập tức vô số dung nham văng lên. Thân hình Thạch Mục cũng chợt ngừng, nhưng lập tức đứng vững vàng, hừ lạnh một tiếng, cổ tay chấn động một cái. Lập tức một tiếng sấm sét thanh không! Dưới vạn trượng kim quang, một đạo côn ảnh màu vàng dài mấy trăm trượng từ trên trời đáp xuống, nện xuống cự thú đen như Kình Thiên. Côn ảnh thanh tích vô cùng, thoáng như thực chất, vô số phù văn lớn chừng cái đấu vây quanh bên trên, tản ra uy năng đủ để khai thiên lập địa. Tuy rằng chỉ có một đạo côn ảnh, nhưng uy lực lớn hơn mấy chục đạo côn ảnh trước đó. Quái thú đen xoay người bò dậy, trong mắt chỉ còn vẻ hoảng sợ. Miệng nhanh chóng tụng niệm chú ngữ, toàn thân ánh sáng đen sáng, bên ngoài thân nổi lên một tầng huyết quang, dung hợp cùng ánh sáng đen. Quái thú hét lớn một tiếng, há miệng phun ra một cổ hắc phong. Ánh sáng đen huyết quang trên người nó bắn ra toàn bộ, dung nhập vào hắc phong."
}