{
  "chapter_name": "Chương 1443: Đẫm máu (1)",
  "content": "Tử Linh Giới Diện, bầu trời vẫn là âm trầm u ám trước sau như một, âm phong gào thét, vù vù vang dội. Một vòng huyết nguyệt treo ở giữa không trung. Lúc này huyết nguyệt chỉ có một nguyệt nha dài hẹp. Ánh trẵng huyết sắc từ phía trên tản ra. Đây là nguồn sáng duy nhất trên bầu trời u ám này. Ở nơi nào đó của Tử Linh Giới Diện, ở đây có những ngọn núi nối liền, đứng vững, đặc biệt chót vót, cắm thẳng vào bầu trời, giống như từng thanh kiếm đá khổng lồ. Những ngọn núi ở nơi này không ngờ hiện ra một màu đỏ như máu. Về phần vì sao như vậy? Là bởi vì một hoàng hà huyết sắc chảy qua bên trong dãy núi này. Chính là một Minh Thủy tạo thành sông. Mặt đất ở hai bên bờ Minh Hà, ngọn núi hình như bị huyết sắc này thẩm thấu, biến thành màu đỏ như máu. Sông Minh Thủy này có chiều rộng chừng mấy trăm dặm, kéo dài đến phạm vi cuối tầm nhìn, không biết từ nơi nào chảy tới, lại chảy về phía phương nào. Từng đợt sóng đáng sợ vỗ vào bờ, thỉnh thoảng cuồn cuộn nổi lên những bọt sóng huyết sắc. Nếu như từ trên cao quan sát, còn có thể phát hiện, ở khu vực Minh Hà chảy qua, thỉnh thoảng phân ra từng nhánh sông với kích thước lớn nhỏ khác nhau, kéo dài ra bốn phương tám hướng, giữa đường lại phân ra các nhánh... Lúc này, phía sau một ngọn núi cao lớn ở gần Minh Hà, trên mặt đất có huyết quang lóe lên. Không ngờ có từng đường vân lớn bằng cánh tay, hợp lại thành pháp trận huyết sắc có kích thước một mẫu. Trận văn pháp trận vô cùng phức tạp. Từng huyết quang chảy xuôi ở bên trong. Lực lượng khổng lồ mơ hồ từ trong pháp trận lộ ra, dẫn tới hư không dao động một hồi rất nhỏ. Chỉ có điều xung quanh trận pháp huyết sắc hiện ra mảng lớn sương mù huyết sắc, che kín nó lại, hình như đang cố kỵ cái gì. Một bóng người cao lớn ngồi khoanh chân ở bên cạnh pháp trận. Trên người hắn có ánh sáng màu đen lượn lờ. Hình như hắn đang tu luyện. Trên người hắn là một bộ áo giáp xương cốt màu đen, ánh sáng màu đen giống như chất lỏng lan tràn ở phía trên, tản ra khí tức âm hàn vô cùng mãnh liệt. Đó lại là Vũ Dạ. Ở đỉnh đầu hắn, Trụy Tiên Đài lơ lửng ở bên trong không trung, toàn thân bị sương mù màu đen bao phủ, chậm rãi xoay tròn, tản ra u quang mờ nhạt. Trong gần Minh Hà, mơ hồ có thể nhìn thấy bên trong lóe ra vô số hồn hỏa nhảy nhót. Không ngờ đó là vô số sinh vật tử linh, đầy cả khu vực sông này. Nhìn ra tối thiểu cũng gần trăm vạn. So với lúc trước, khi hắn cướp được từ trong tay Yên La, còn nhiều hơn rất nhiều. Bên cạnh Vũ Dạ, bộ xương khô lớn khoác áo bào màu đen đang đứng thẳng. Trên người hắn tản ra khí tức Thần Cảnh hậu kỳ vô cùng cường đại. Vào thời khắc này, trên người Vũ Dạ xẹt qua một luồng ánh sáng màu trắng. Hắn lập tức mở mắt ra, lật tay lấy ra một quân bài màu trắng. Phía trên hiện ra một hàng chữ nhỏ. - Cuối cùng cũng bắt đầu... Vũ Dạ đứng lên, thì thào tự nói, trong mắt lóe ra vẻ hưng phấn. Trong miệng hắn lẩm bẩm, phất tay đánh ra một luồng ánh sáng màu đen, tiến vào trong Trụy Tiên Đài phía trên. Mặt ngoài Trụy Tiên Đài có linh văn lóe lên. Lập tức có ánh sáng đại thịnh. Ánh sáng màu đen vô cùng vô tận từ bên trong xuất hiện, khuếch tán ra bốn phía xung quanh. Vèo vèo vèo! Trong Minh Hà đại quân tử linh mỗi người đều bay đi, hóa thành từng luồng ánh sáng, bay vào trong Trụy Tiên Đài. Trong mấy hơi thở, tất cả đại quân tử linh đều biến mất. Vũ Dạ phất một tay lên, hư không trước người vặn vẹo dao động một hồi. Một thông đạo không gian hiện ra. - Ngươi ở tại chỗ này, ngàn vạn lần phải cẩn thận! Hắn nhìn bộ xương khô tử linh Thần Cảnh hậu kỳ phía sau, nói. Hồn hỏa trong hai mắt của bộ xương khô tử linh lóe lên, dường như lên tiếng. Vũ Dạ quay đầu liếc mắt nhìn Nguyệt Nha huyết sắc lơ lửng giữa không trung kia, khóe miệng lộ ra một nụ cười lạnh. Bất chợt hắn bước ra một bước, bay vào trong thông đạo không gian. ... Cùng lúc đó, ngoài Nam Sư Cung. Con sông bảo vệ cung điện ở trên quảng trường bạch ngọc cực lớn,, lấy Bách tộc Thiên Hà làm chủ, ba mươi vạn đại quân liên minh đã xem như bao vây xung quanh cả tòa Nam Sư Cung. Con sông bảo vệ cung vốn nhìn như yên tĩnh, chẳng biết lúc nào đã con mắt ánh sáng màu vàng bao trùm thiêu đốt. Từng cột đá có kích thước hơn mười trượng màu vàng đứng vững ở trong nước sông. Mỗi phía đều có chín cây cột. Tổng cộng có tròn 36 cây cột sắp xếp liên tục, bảo vệ toàn bộ Nam Sư Cung ở trong đó. Trên cột trụ đá màu vàng khắc đầy các loại linh thú kỳ dị. Mỗi loại linh thú có hình tượng đều không giống nhau. Sự tương đồng duy nhất chính là ở vị trí hai mắt đều bắn ra một luồng ánh sáng màu vàng. Chúng đan xen với nhau ở giữa không trung, nối thành một mảnh lưới lớn màu vàng. - Ầm ầm ầm. Vô số công kích đến từ đại quân liên minh Di Thiên đều đập vào bên trong tấm lưới lớn màu vàng, đều bị ngăn cản lại, hoàn toàn không có cách nào xuyên qua. Ngoài ra, vô số binh sĩ liên minh phấn đấu quên mình về phía phóng về phía tấm lưới màu vàng. Mà thời điểm tiến tới gần tấm lưới, bon họ lại bị một ánh sáng màu vàng chiếu vào, thiêu đốt ngay cả cặn bã cũng không còn dư lại. Ngay cả những binh sĩ muốn bay qua phía trên không trung của tấm lưới máu vàng, đều bị ánh sáng này cuốn vào. - A... Thật là tấm lưới lợi hại. May là ta không có sốt ruột bay qua. Thải Nhi xoay quanh ở trên không trung của An Hoa, trong lòng vẫn còn sợ hãi kêu lên. - Thải Nhi, mau nhìn xem. Đại trận tấm lưới màu vàng này có thể có phương pháp phá giải, hoặc điểm yếu gì hay không? An Hoa nói. - Ai... mạng lao lực. Thải Nhi ngoài miệng oán giận một tiếng, thân thể lại là chuyển một cái, bay ra ngoài con sông bảo vệ vây quanh. Cùng lúc đó, ngàn vạn chiến tướng Thiên Đình đang từ lối vào quảng trường dũng mãnh tràn vào. Trên người mỗi người mặc chiến giáp các màu. Mỗi người cầm binh khí pháp bảo trong tay, đang không ngừng xông về phía đại quân liên minh. Hai bên đánh giáp lá cà. Tiếng chém giết đinh tai nhức óc. Những tiếng nổ vang lên liên tiếp!"
}