{
  "chapter_name": "Chương 547: Sóng to gió lớn",
  "content": "Dịch giả: nila32 Hào quang trắng đen phủ khắp bầu trời chỉ nhoáng cái rồi biến mất. Lôi quang màu trắng và biển lửa đen kịt theo đó tiêu tán. Đất trời trải qua một hồi long trời lở đất cũng khôi phục sự tĩnh lặng. Giữa không trung, Thạch Mục vẫn nắm chặt thanh côn, chỉ thẳng lên cao. Có điều lân phiến kim sắc trên người và pháp tướng sau lưng chẳng biết từ lúc nào đã biến mất. Sắc mặt tái nhợt, hắn chỉ cảm thấy cả người bủn rủn, thân thể run rẩy một hồi. “Quả nhiên vẫn còn có chút miễn cưỡng!” Thạch Mục thở dốc, thì thào tự nói. Vừa nói xong, trước mắt hắn trở nên tối đen, ánh lửa trên người vụt tắt, thân thể rơi từ trên cao xuống. Một đạo ngân quang xẹt qua giữa không trung, Yên La vọt tới, đỡ lấy Thạch Mục. Nàng cúi đầu nhìn thoáng qua, khuôn mặt tuyệt mỹ ẩn hiện thần sắc vừa mừng vừa lo. Sau khi dừng lại một chút, nàng lần nữa hóa thành một đạo ngân quang, bay nhanh về phía xa. … Mấy ngày sau. Trong mật thất động phủ của Thạch Mục, hư không bỗng nhiên nổi lên mảng lớn hắc quang. Sau một lát, hắc quang hóa thành vòng xoáy xoay tròn một cách chậm rãi. Bên trong vòng xoáy, một bóng người từ bên trong bay ra, rơi xuống mặt đất. Đúng là Thạch Mục. “Rốt cuộc đã trở lại rồi!” Họ Thạch đưa mắt nhìn quanh một vòng, không khỏi nhẹ nhàng thở ra, trong miệng thì thào lẩm bẩm. Hắn rốt cuộc vẫn không thích sự âm trầm tĩnh mịch của giới diện Tử Linh. Cũng may dưới sự chỉ dẫn của Yên La, ba năm này Thạch Mục đã trải vô số trận chiến ở giới diện Tử Linh, giúp cho kinh nghiệm thực chiến, lâm trận đối địch tăng nhiều. Dù sao ngoại trừ giới diện Tử Linh, phóng mắt khắp tinh vực Di Dương cũng khó tìm được địa phương có nhiều đối thủ lại có thể mặc sức chém giết như vậy. Tuy tu vi của họ Thạch lúc này vẫn là Địa Giai hậu kỳ nhưng vô luận khí thế phát ra hay thực lực thật sự đều có bước nhảy vọt so với hai năm trước. Hiện tại hắn càng có lòng tin vào việc giao thủ với người có thực lực từ Thiên Vị trung kỳ trở xuống. Thạch Mục đứng yên trong mật thất một hồi, khôi phục tâm tình sau đó hít một hơi thật sau, quay người đi ra bên ngoài. “Thạch Đầu!” Thạch Mục vừa ra khỏi động phủ, một thân ảnh nhỏ nhắn từ xa bay tới, chính là Thải Nhi. “Những năm này thế nào, có ai đến gây chuyện không?” Thạch Mục tùy ý hỏi. “Có ta và Tề béo trông coi, có thể xảy ra chuyện gì! Đúng rồi, ngươi đã hoàn thành thí luyện tại giới diện Tử Linh?” Thải Nhi đậu lên bả vai Thạch Mục rồi hỏi. Thạch Mục gật nhẹ đầu. “Vậy ngươi muốn đi đâu? Chẳng lẽ lập tức tiến vào Huyễn Ma Đạo?” Thải Nhi hỏi. “Đúng vậy.” Thạch Mục nhìn lên trời rồi nói. “Thế nhưng kỳ hạn thi đấu mười năm sắp đến rồi, ngươi thật sự muốn khiêu chiến ở thời điểm này?” Thải Nhi hỏi. Thạch Mục khẽ giật mình. Những năm này hắn mải mê tu luyện, quên mất thời gian. Đảo mắt đã qua chín năm, thời điểm thi đấu đã đến gần. “Thạch Đầu, những năm này ngươi bế quan tu luyện nên không hoàn thành nhiệm vụ. Hay là ngươi đợi kết thúc thi đấu hãy tiến hành khiêu chiến, với thực lực hiện tại, ngươi có thể triển lộ danh tiếng, thu thập một ít ban thưởng từ tông môn rồi tính.” Thải Nhi đề nghị. “Một chút lợi ích nho nhỏ không có cũng được.” Thạch Mục suy nghĩ một chút rồi nói. Thải Nhi thấy bộ dáng đã quyết của hắn thì không nói thêm gì nữa. “Đi thôi!” Thạch Mục phất tay tế ra Thanh Dực Phi Xa, hóa thành một đạo thanh quang, bay về phía Huyền Linh tháp. Một lát sau, Thạch Mục tiến vào đại điện màu đen. Nơi đó có một biển hiệu đề ba chữ to ‘Huyễn Ma điện’. “Chính là chỗ này.” Thạch Mục thì thào tự nói, cất bước đi vào. Đại điện bài trí cực kỳ đơn giản, chỉ có một cái bàn đá, còn lại trống không. Phía sau bàn đá là một lão già áo xám ngủ gà ngủ gật, không chú ý Thạch Mục đang tiến lại. Họ Thạch nhìn quanh mấy lần, cuối cùng cất bước đến trước bàn đá. “Tại hạ Thạch Mục, bái kiến chấp sự sư huynh.” Thạch Mục lớn tiếng nói một câu. Lão già áo xám này chỉ có tu vi Địa Giai sơ kỳ. Dựa vào y phục và phụ kiện trên người có lẽ là một chấp sự cấp thấp bị điều đến đây. Lão già áo xám giật mình tỉnh lại, ngái ngủ liếc nhìn Thạch Mục, vội vàng đứng dậy hỏi: “Ngươi là người nào? Đến Huyễn Ma Điện làm gì?” “Tại hạ Thạch Mục, muốn khiêu chiến Huyễn Ma Đạo.” Thạch Mục trả lời. “Cái gì?!” Lão già áo xàm dường như không dám tin vào tai mình bèn dụi dụi hai mắt, cao thấp đánh giá thanh niên trước mặt. “Thạch Mục, khiêu chiến Huyễn Ma Đạo!” Họ Thạch lặp lại lần nữa. “Ngươi… ngươi thật sự muốn khiêu chiến Huyễn Ma Đạo?” Lão giả áo xám lộ vẻ cổ quái. “Tất nhiên là thật, kính xin chấp sự sư huynh báo cáo tông môn.” Thạch Mục lấy Huyền Linh Bích đưa tới, thần sắc nghiêm nghị. Lão già áo xám thấy biểu hiện của hắn như vậy mới xác định đối phương không nói bèn vươn tay nhận lấy. Lão phất tay lấy ra một tấm lệnh bài màu đen, quét qua Huyền Linh bích của Thạch Mục. Một đạo thanh quang từ đó bay ra, tiến vào lệnh bài màu đen. Bề mặt lệnh bài lập tức có thêm danh tự của Thạch Mục. “Được, ta đã ghi lại. Ngươi về trước đi, ba ngày sau khiêu chiến sẽ bắt đầu. Cụ thể thế nào sẽ có người đưa tin.” Lão già áo xám nói ra. Thạch Mục gật nhẹ đầu, thu hồi Huyền Linh Bích sau đó quay người rời đi. “Hắc hắc, không nghĩ tới luân phiêu điều chuyển hơn trăm năm rốt cuộc gặp được sự tình hiếm có!” Lão già áo xam vừa nhìn theo bóng lưng Thạch Mục vừa tấm tắc kêu lạ. Cũng khó trách, dù Huyễn Ma Đạo được Thanh Lan Thánh Đại bố trí cho đệ tử trăm năm nhưng từ lúc lập phái đến nay, số người khiêu chiến chưa quá hai bàn tay. Vì vậy địa phương này quanh năm không được sử dụng, hơn nữa còn được biết đến là một trong những nơi heo hút ở Huyền Linh tháp. Thậm chí không ít đệ tử trăm năm mặc dù tu luyện ngàn năm ở đây nhưng vẫn chưa từng biết đến nơi này. Lão già áo xám cũng từng là một đệ tử trăm năm nhưng vì vi phạm môn quy, bị giáng làm chấp sự trông coi địa phương này đã hơn trăm năm. Đây là lần đầu tiên lão thấy có người khiêu chiến Huyễn Ma Đạo. Lão chậc chậc vài tiếng nhưng vẫn không quên chính sự, quay người đi đến Nội điện. Nơi này bốn phía trống trải, chỉ có một thạch bia đen kịt lượn lờ hắc quang, bề mặt ẩn ẩn vô số phù văn li ti lúc ẩn lúc hiện. Lão già áo xám lấy lệnh bài màu đen lúc nãy ra, trong miệng lẩm bẩm, lệnh dần sáng lên. Sau một lát, một đạo hắc quang từ đó bay ra, chui vào bên trong bia đá. Bia đá tỏa sáng rực rỡ, bề mặt hiện lên danh tự của Thạch Mục. Cùng lúc đó, bên trong Huyễn Ma Điện cũng có một tấm bia đá đen kịt giống vậy, lúc này đột nhiên tỏa sáng hào quang. Phụ cận bia đá có một cái chuông lớn tím biếc, giờ phút này đồng dạng sáng lên hơn nữa còn phát ra tiếng “Ùm ùm” vang dội, truyền ra bốn phía. “Chuyện gì xảy ra, Huyễn Ma Chung vang lên, có đệ tử trăm năm muốn khiêu chiến Huyễn Ma Đạo?” “Thật là hiếm có, không biết kẻ này là ai?” Tiếng chuông vừa vang lên, cao tầng Thánh Địa liền nghe tin lập tức nghị luận xôn xao. Tin tức Thạch Mục khiêu chiến Huyễn Ma Đạo nhanh chóng lan truyền. Không đến một ngày, toàn bộ Thanh Lan Thánh Địa nổi lên một phen sóng to gió lớn. Những kẻ vốn không biết Huyễn Ma Đạo là gì cũng nhờ chuyện này biết được bên trong Thánh Linh tháp còn có địa phương đặc thù như vậy. Tất cả mọi người biết được hành động của Thạch Mục lập tức xôn xao. Dù sao chuyện này quả thật quá sức tưởng tượng. Chỉ riêng điều kiện khiêu chiến một trong ba đệ tử đứng đầu đã khiến số đông chùn bước, chưa nói đến Huyễn Ma Đạo sau đó. Thời gian dần qua, tất cả mọi người đều chờ đợi việc này, thậm chí còn hơn thi đấu sắp bắt đầu. Dù sao thi đấu mười năm lại có một lần mà người khiêu chiến Huyễn Ma đạo trăm năm khó gặp. Tại một Linh Địa ở tầng thứ nhất, một thanh niên áo trắng đang khoanh chân ngồi trên tảng đá khổng lồ màu xanh. Dưới chân gã, một người hầu áo xanh đang quỳ lạy, bẩm báo gì đó. “Thạch Mục? Dường như từng nghe nó đến, chính là thượng vị đệ tử mới tấn chức ở lần thi đấu gần nhất. Lại muốn khiêu chiến Huyễn Ma Đạo? Thật là không biết sống chết!” Thanh niên áo trắng nghe xong liền cười lạnh. Người này đúng là đệ tử xếp hạng ba, Vân Ẩn. Người này thoạt nhìn mi thanh mục tú, ánh mắt ẩn ẩn quang mang đen nhánh, cực kỳ sáng ngời giống như tu luyện bí thuật nào đó. Người hầu quỳ rạp xuống đất, không dám ngẩng đầu lên, mồ hôi lấm tấm trên trán. “Được, ta biết rồi, ngươi lui xuống đi.” Sau nửa ngày, Vân Ẩn khoát tay rồi nói. “Tại hạ cáo lui!” Người hầu kia như được đại xá, vội vàng đứng lên, lui ra ngoài. “Thật sự không biết trời cao đất rộng! Được rồi, ta sẽ làm việc thiện một lần, miễn cho ngươi bỏ xác bên trong Huyễn Ma Đạo.” Vân Ẩn thì thào tự nói sau đó nhắm mắt lại. Trong rừng trúc, Lăng Phong vuốt vuốt lệnh bài đưa tin. Bề mặt hiện lên một loạt chữ nhỏ, đúng là tin tức liên quan đến việc Thạch Mục khiêu chiến Huyễn Ma Đạo. “Vốn tưởng ba năm không có động tĩnh hắn đã từ bỏ việc khiêu chiến, không ngờ lại càng chấp nhất như vậy.” Lăng Phong lắc đầu thở dài. Sau một thoáng trầm mặc, gã đứng lên, chậm rãi ra ngoài. … Trên một ngọn núi cao vút, đỉnh núi chìm trong biển mây. Mây trắng lao nhanh như bị vòi rồng hút lấy. Trên đỉnh núi, một thanh niên áo vàng khoanh chân đả tọa, đúng là Long Chiến Dã. Người gã tỏa ra khí thế kinh người, so với thi đấu năm đó thì mạnh hơn nhiều. Mây trôi đến gần liền bị một luồng kình lực vô hình gạt ra. Trên người chợt sáng một hồi bạch quang, gã mở to mắt, lấy ra ngọc bội trên người thì thấy mấy dòng chữ nhỏ. “Ồ! Lại có người muốn khiêu chiến Huyễn Ma Đạo, thú vị…” Long Chiến Dã mỉm cười. Gã trở thành đệ tử bách niên hơn năm trăm năm, đã muốn tấn chức đệ tử ngàn năm tiến vào không gian thứ hai của Thánh Địa, đáng tiếc thời gian không đủ. Người khác có thể không biết đến sự tồn tại của Huyễn Ma Đạo nhưng với tư cách nhân vật đệ nhất của đệ tử trăm năm, Long Chiến Dã tự nhiên rõ ràng nhưng sau nhiều phen cân nhắc, gã không có ý định khiêu chiến. Dù sao muốn vượt qua Huyễn Ma Đạo không chỉ dựa vào thực lực mạnh yếu mà phải khảo nghiệm tâm tính mỗi người. Một khi lạc vào đó liền không cách nào tự kiềm chế, phong hiểm thật sự quá lớn. “Thạch Mục… Người này tựa hồ là thượng vị đệ tử mới tấn nhập. Nhìn qua tỷ thí lúc trước, thực lực coi như tạm đủ. Chỉ là không biết hắn có cơ hội khiêu chiến ta hay không.” Long Chiến Dã thì thào. Sau một lát, gã đứng lên, hóa thành độn quang kim sắc bay về phía xa."
}