{
  "chapter_name": "Chương 229: Tha hương gặp cố tri",
  "content": "Dịch: deeno12701, Yukihana116490 “Lại nói tiếp, ta cũng chỉ gặp qua một lần. Chậc, chậc… Quả thật là dung mạo như tiên nữ trên trời, đem so sánh với công chúa Nguyệt Nghê của Lục Sơn Vương Triều cũng không thua kém chút nào.” Nói đến vấn đề này mọi người đều hưng phấn không thôi. Thạch Mục nhíu mày, nâng chén trà lên uống một hơi cạn sạch, đứng dậy định xuống lầu. “Các ngươi biết không, nàng mới đến thành Thiên Ngu nửa tháng trước, nghe nói là đến từ một tông môn nhỏ gần biển ở phía Đông đại lục.” Một âm thanh khác truyền đến. Thạch Mục nghe đến đây thì ánh mắt lóe lên, lại ngồi xuống ghế. “Thân Đồ huynh, mỹ nhân như thế ngươi lại không giới thiệu với bọn ta, chẳng lẽ ngươi muốn độc chiếm à.” Thanh niên áo vàng khôi ngô cười lớn nói. “Cát huynh, ngươi nhầm rồi, cô gái kia từ khi đến thành Thiên Ngu thì rất ít khi đi ra ngoài. Nghe nói tính cách của nàng rất lạnh lùng, người đến nhà cầu kiến đều không gặp được, kể cả Thân Đồ huynh cũng phải đến nhìn cánh cửa mấy lần rồi, có người đặt cho nàng cái danh “Băng Sương Tiên Tử” đấy.” Một thanh niên khác cười nói. “Hừ! Mấy lần trước ta chuẩn bị không đầy đủ, lần này ta đã chuẩn bị kĩ càng rồi” Thanh niên áo xanh hừ một tiếng. Nói xong hắn chạm khẽ vào chiếc nhẫn trên ngón giữa, một chiếc hộp gấm màu tím xuất hiện trên tay hắn, bên trong có một đôi găng tay màu xanh lá long lanh óng ánh, bên trên còn khắc mấy phù văn ẩn hiện mờ nhạt, tỏa ra ánh sáng màu xanh nhàn nhạt, có vẻ là một pháp khí có phẩm cấp khá cao. “Thân Đồ huynh quả không hổ danh là xuất từ danh gia vọng tộc*, có tổ tiên từng thông qua Thăng Tiên Đại Hội phi thăng lên tiên giới, thật là đại gia tộc. Đôi găng tay Bích Ngọc này giá thấp nhất cũng là hai viên Linh Thạch trung phẩm, chỉ vì lấy lòng một nữ tử.” Thanh niên áo vàng cất giọng có vẻ khác thường. (Danh gia vọng tộc: Gia đình danh giá, gia tộc nổi tiếng có danh vọng ) “Hắc hắc, nếu như vậy ngày hôm nay chúng ta cũng nên đi nhìn xem nữ tử thần bí này có chỗ nào hơn người chứ.” Một thanh niên lớn giọng. “Vậy thì mang mấy người các ngươi đi mở mang kiến thức. Đi!” Thanh niên áo xanh thu hộp gấm lại vào nhẫn không gian rồi dẫn đầu đứng dậy. Mấy người kia cũng cười đứng lên cùng nhau đi xuống dưới lầu. Thạch Mục hơi nghĩ một chút rồi đứng dậy đi theo. \"Thạch Đầu, đi luôn à?” Thải nhi kêu lên. Thạch Mục không để ý đến nó, bước nhanh xuống cầu thang. Thải nhi vội vã vỗ cánh bay theo. Mấy tên đệ tử quần là áo lụa đi ra khỏi quán rượu, do thanh niên áo xanh dẫn đầu, cả đám theo sát sau lưng gã. Thạch Mục giữ khoảng cách theo sau bọn họ, đi qua mấy khúc cua, mấy ngã rẽ đến một con phố khá là yên lặng. Mấy người phía trước phát hiện ra Thạch Mục theo sau liền dừng bước lại. “Ê, tiểu tử kia đi theo bọn ta có ý gì?” Một tên thanh niên mặt mũi âm trầm đi tới, vẻ mặt bất thiện đánh giá Thạch Mục. “Ta chỉ trùng hợp đi đường này thôi, không có ý gì với mấy vị đâu.” Thạch Mục nói. “Hừ, đừng giả ngu, ngươi theo bọn ta từ Thiên Nhiên Cư đến giờ còn tưởng bọn ta không biết sao?” Thanh niên kia hừ lạnh. “Vậy sao? Ta không để ý.” Thạch Mục tiếp tục giả ngu. Thanh niên mặt âm trầm hiện lên vẻ giận dữ, bước lên một bước. “Làm gì, muốn đánh nhau hả? Hừ hừ, chúng ta cũng không sợ bọn ngươi đâu nhé.” Thạch Mục không nói gì, Thải nhi bên cạnh đã kêu to lên. “Tần huynh, Thăng Tiên Đại Hội sắp đến, Tiên Tông ban bố lệnh cấm đánh nhau trong thành, đừng để phát sinh sự cố sẽ đắc tội với Tiên Tông đấy.” Tên thanh niên áo xanh nhìn xung quanh một vòng rồi mở miệng. “Hừ, tiểu tử ngươi may mắn đấy.” Thanh niên âm trầm đảo mắt nghĩ, ánh mắt lạnh lẽo nhìn Thạch Mục rồi quay người trở lại. Mấy người lại đi tới phía trước, đằng sau vang lên tiếng bước chân, Thạch Mục vẫn nhởn nhơ như không có chuyện gì bám theo. “Thằng nhãi! Ngươi muốn chết!” Tên thanh niên âm trầm nổi giận quát, sắc mặt mấy người kia cũng trầm xuống. “Các vị cứ đi đường của các vị, ta không cản bước đâu.” Thạch Mục làm bộ ngây ngô. “Đúng đấy, trời đất bao la, ngươi có thể quản bọn ta đi đâu sao.” Anh Vũ kêu lên. Thanh niên họ Tần giận dữ, ánh sáng xanh trên người nổi lên. Đúng lúc này, một bàn tay đặt lên vai hắn, gã giật mình thu liễm thanh quang trên người lại. Thanh niên áo lam nhìn Thạch Mục thật sâu rồi mở miệng: “Ta không biết ngươi là ai, từ đâu đến. Nhưng ta nhắc nhở ngươi một câu, thành Thiên Ngu này không phải ai cũng có thể gây sự đâu.” “Cảm ơn đạo hữu đã nhắc nhở” Thạch Mục cười cười đáp. (Tiểu Mục thật là mặt dày, nguông cuồng trẻ trâu, nhưng ta thích..\u003d]]]-deeno ) Thanh niên áo xanh hừ lạnh một tiếng rồi lài dẫn mọi người đi về phía trước, mặc kệ Thạch Mục đi phía sau. Gần nửa canh giờ sau, đoàn người đi đến trước cửa một quán nước vắng vẻ, trước cửa có hai người mặc trang phục Thông Thiên Tiên Giáo đang canh cửa. Thanh niên áo xanh và mấy người kia lấy trên người ra một cái ngọc bài lớn bằng nắm tay đưa ra cho thủ vệ coi. Thủ vệ nhìn thoáng qua rồi phát tay để mấy người tùy ý đi vô. “Vị thiếu hiệp này xin dừng bước, nơi này là dịch quán Thăng Tiên Đại Hội, người không có phận sự thì không được vào.” Một tên thủ vệ đưa tay ra ngăn trước người Thạch Mục. Thạch Mục cười ha hả rồi lấy ra hai viên Linh Thạch đưa sang. Hai tên hộ vệ liếc mắt nhìn nhau, không che giấu vẻ tham lam trong mắt. Bên trong dịch quán, trước cửa một tiểu viện, bọn người thanh niên áo lam tụ lại ở đây. Trong mắt thanh niên áo lam bắn ra một tia thần sắc nóng rực, đi tới trước viện, gõ cửa. \"Hôm nay Thân Đồ Quảng đặc biệt đến bái kiến tiểu thư, còn xin tiểu thư hiện thân gặp mặt.\" Thanh niên áo lam cao giọng nói. \"Thân Đồ công tử, hôm nay trong người tiểu nữ tử có chút không khỏe, mời mấy vị trở về đi.\" Một thanh âm như hoàng oanh xuất cốc từ trong sân nhỏ truyền ra. \"Không biết thân thể tiểu thư không khoẻ ở chỗ nào? Tại hạ hơi thông y lý, trên người còn có các loại đan dược linh phù. Tâm ý của tại hạ hết sức chân thành, Nhật Nguyệt có thể chứng giám. Kính xin tiểu thư đừng cự ngoài người ngàn dặm như vậy.\" Thanh niên áo lam lập tức mặt dày nói. Người bên trong viện dường như thở dài. Bên ngoài tiểu viện bỗng truyền tới một hồi tiếng bước chân, một thân ảnh bước nhanh tới, đúng là Thạch Mục. Trên mặt hắn có chút khác thường, vừa nãy ở xa nghe loáng thoáng được cuộc đối thoại, nhưng cũng không quá rõ ràng. Chẳng qua thanh âm của người trong nội viện cho hắn một loại cảm giác hết sức quen thuộc. \"Chẳng lẽ...\" Trong nội tâm họ Thạch dâng lên cảm xúc kích động. Thanh niên áo lam đang muốn nói gì, lại đột nhiên chứng kiến Thạch Mục xuất hiện, khẽ chau mày. Vào thời khắc này, \"Két..\" một tiếng, đại môn tiểu viện bỗng nhiên từ từ mở ra. Thanh niên áo lam mừng rỡ, bất chấp Thạch Mục, ánh mắt kích động nhìn về phía đại môn đang mở. Kể từ lần đầu tiên chứng kiến tiểu mỹ nhân ở bên trong, gã đã lâm vào mê luyến thật sâu, không thể tự thoát ra được. Trong mấy ngày nay, gã đã tới đây hơn mười lần, nhưng đây còn là lần đầu tiên người ở bên trong chủ động hiện thân, làm sao gã không kích động cho được? Trước cửa ra vào, đứng một vị thiếu nữ thanh tú mặc quần áo màu xanh nhạt. Mặt mày nàng như vẽ, cổ ngọc trắng nõn thon dài, trên vòng eo hết sức nhỏ đeo một cái thắt lưng ngọc màu nguyệt bạch. Trông nàng tựa như Tiên tử trên cung trăng, khí chất xuất trần khiến người ngưỡng mộ. Thạch Mục thấy thiếu nữ, lập tức khẽ giật mình. Thiếu nữ này tuy không phải Tây Môn Tuyết mà hắn tìm, nhưng cũng là người quen biết, nàng chính là Chung Tú. Trong lòng Chung Tú có chút bất đắc dĩ cùng chán ghét, mắt đẹp nhìn thoáng qua đám thanh niên đứng ngoài cửa. Thân thế của đám người này đều không tầm thường, không thể dễ dàng đắc tội. Đang muốn tìm cớ đuổi bọn người này đi thì đúng lúc này, ánh mắt nàng tuỳ ý nhìn lướt qua, đôi mắt đẹp chợt dừng lại, rơi vào trên người một gã thanh niên mặc áo bào xám trông có vẻ tầm thường, không thể dời đi. Ánh mắt thanh niên áo lam trở nên nóng bỏng, vội tiến lên một bước, đang chuẩn bị mở miệng, rèn sắt khi còn nóng, nói thêm chút gì đó. Thì thân hình của tiểu mỹ nhân trước mắt bỗng đã loé lên, hoá thành một bóng xanh, đánh thẳng về phía Thạch Mục. \"Thạch đại ca!\" Trước mặt Thạch Mục bỗng hoa lên, một bóng người màu xanh mang theo làn gió thơm, nhào vào trong ngực hắn. \"Chung cô nương...\" Ôn hương nhuyễn ngọc ôm cái đầy cõi lòng, Thạch Mục nhất thời cũng có chút không biết làm sao. Một màn này, lại để cho tất cả mọi người ở đây đều chấn động. Mặt mũi thanh niên áo lam càng là xanh mét, trong mắt gã bốc hoả, hung dữ nhìn về phía Thạch Mục. Oanh! Trên người thanh niên áo lam bốc lên hỏa diễm màu lam, lan tràn ra bốn phía. Đồng bạn gã ở chung quanh liếc mắt nhìn nhau, cùng ăn ý lui về phía sau mấy bước. Trên mặt cả đám đều lộ ra thần sắc chờ xem kịch vui. \"Các vị, hôm nay trong thành đã ban bố lệnh cấm đấu. Nơi này lại là dịch quán của Đại hội, nếu các ngươi động thủ chém giết ở đây, ta chỉ có thể thông báo lên trên, đoạt tư cách tham gia Đại hội của các vị.\" Một thanh âm vang lên. Trước cửa tiểu viện, chẳng biết từ lúc nào đã xuất hiện một người nam tử trung niên, trên người tuy cũng mặc trang phục Thông Thiên Tiên Giáo, nhưng hoa mỹ hơn nhiều so với thủ vệ bên ngoài. Từ khí tức tản mát ra thì người này cũng là một tồn tại Tiên Thiên. Thần tình trên mặt thanh niên áo lam biến ảo không ngừng, một lát sau đành phải thu liễm hoả diễm màu lam trên người lại. Giờ phút này, sắc mặt Chung Tú cũng đỏ bừng, thả Thạch Mục ra. Liếc nhìn những người khác, kéo Thạch Mục còn đang hơi thất thần vào trong tiểu viện, đóng cửa sân lại. \"Hừ, chúng ta đi!\" Sắc mặt thanh niên áo lam cực kỳ khó coi, giận dữ xoay người rời đi. Những người khác nhún vai, đành phải đi theo. Nam tử trung niên cũng có chút bất đắc dĩ thở dài, liếc nhìn tiểu viện đã đóng chặt kia một cái, rồi quay người rời đi. Trong tiểu viện, Thạch Mục cùng Chung Tú bốn mắt nhìn nhau, nhất thời đều không nói gì. Trên mặt Chung Tú lúc này vẫn còn mang theo tia đỏ ửng, ánh mắt có chút ngượng ngùng, nhưng vẫn là nhìn thẳng Thạch Mục. Thải Nhi nhìn Thạch Mục, lại nhìn nhìn Chung Tú, có chút nhàm chán ngáp một cái, quay đầu quan sát bốn phía chung quanh tiểu viện. Trong nội viện bố trí phi thường xinh đẹp và tĩnh mịch, bên trái là một cây Tùng xanh, bên phải là một cụm bốn năm cây Trúc dài, cao cỡ hai ba người cộng lại. Thải Nhi chợt giương cánh bay lên, đậu xuống phía trên mấy cây Trúc dài. Ánh mắt Thạch Mục nhìn thoáng qua Thải Nhi, khóe miệng bỗng nhúc nhích, chậm rãi rút tay đang bị Chung Tú nắm lấy ra. Trong đôi mắt Chung Tú hiện lên một tia đau buồn nhàn nhạt, nhưng lập tức biến mất vô tung, dáng tươi cười trên mặt không thay đổi. \"Thạch đại ca, không thể tưởng được, ta lại có thể ở chỗ này gặp phải ngươi.\" \"Ta cũng vậy, Chung cô nương, nhìn thấy ngươi ở đây ta cũng có chút giật mình đấy. Ngươi cũng tới là để tham gia Đại điển Thăng Tiên à?\" Thạch Mục bỗng nhiên nghĩ tới điều gì, hỏi. Ánh mắt Chung Tú khẽ nhúc nhích, dường như đang suy nghĩ lấy cái gì, sau một lát nàng nở một nụ cười khẽ, nói: \"Đúng vậy, Đại Hội Thăng Tiên là một cơ hội tốt khó gặp. Tuy thực lực của ta không được tốt lắm, nhưng cũng muốn thử một lần.\" \"Mải đứng nói chuyện, lại quên mời Thạch đại ca vào phòng ngồi rồi.\" Chung Tú có chút áy náy nói, thỉnh Thạch Mục vào phòng. Bài trí trong phòng, ngoại trừ một bộ bàn, ghế dựa, cũng không còn gì khác."
}