{
  "chapter_name": "Chương 781: Bảo Thành Hồn Diệt (2)",
  "content": "Thạch Mục tâm niệm vừa động, Như Ý Tấn Thiết Côn trong tay lập tức biến ngắn rút nhỏ lại. Mà điều làm hắn kinh ngạc chính là, không chỉ Tấn Thiết côn rút nhỏ, ngay cả đoạn vỏ côn đó không ngờ lại cũng rút nhỏ theo. Thạch Mục trầm ngâm một lát, quang mang sáng ngời trong bàn tay, Tấn Thiết côn cùng vỏ côn không ngờ lại đồng thời biến mất. Cùng lúc đó, trong đan điền Thạch Mục quang mang rực sáng, một đoạn Tấn Thiết côn nho nhỏ xuất hiện ở trong đó. Làm xong đây hết thảy chuyện này, hắn không tiếp tục thử diệu dụng của vỏ côn nữa, mà là xoay người dự tính ly khai nơi này. Tuy rằng trong phạm vi thần thức trước mắt, hãy còn không nhận thấy được có người tiếp cận, nhưng dù sao động tĩnh vừa rồi quá lớn, khó tránh khỏi một thời gian dài, sẽ không làm cho những người khác thèm thuồng. Nhưng mà hắn mới vừa quay người lại, bước chân vừa cất lên chợt thu hồi. Hắn vặn người trở lại, đi tới Tử Thúy lô, nhìn vết nứt trên bề mặt của lò, lắc đầu nói: - Lò này mặc dù có chút hư hại, nhưng nếu có thể luyện chế thiên địa linh bảo như thế thật không đơn giản, để ở chỗ này đích thực là đáng tiếc. Vừa nghĩ đến điều này, trong tay Thạch Mục quang mang sáng ngời, một đạo hà quang bay cuộn ra, bao bọc thu Tử Thúy lô vào. Hắn xoay chuyển ánh mắt, vừa liếc nhìn thi hài bị bản thân mình đặt ở một bên. Không cần suy đoán cũng biết, cái này xem ra là thi hài của Công Thâu tử rồi. Từ tình hình thấy được trước mắt mà suy đoán, trước đây Côn Luân gặp phải hạo kiếp, Công Thâu tử này đang luyện chế vỏ côn Thiên Cơ này, đồng thời đã gần như đại thành. Nhưng lúc ấy Côn Luân gặp phải một trận đại hạo kiếp hủy diệt, tối hậu quan đầu, ông ta thiết pháp bảo toàn bảo vật này, nhưng mình thì lại bỏ mình nơi này, đồng thời dựa vào một phần chấp niệm, không nguyện cứ như vậy đầu thai chuyển thế, mà là dùng Thần hồn bám vào trong Tử Thúy lô. Bởi vì Tử Thúy lô không có công hiệu dưỡng hồn an phách, lâu ngày chày tháng, Thần Hồn hồn lực sống nhờ trong đó tất nhiên sẽ từ từ suy giảm. Lúc đó cách đây ít nhất cũng đến ngàn năm rồi, Thần Hồn của Công Thâu tử có thể kiên trì đến bây giờ mà không có tiêu tán cũng là một kỳ tích. Thạch Mục thở dài, cúi người nâng cổ thi hài này lên, đi ra khỏi cung điện. Một lát saun, ngoài Tử Thúy các đình viện, trên một chỗ sườn núi cao, trước một cây nguyệt quế xuất hiện thêm một khối bia đá dài, phía trên tuyên khắc mấy chữ to tinh tế...”Công Thâu tử chi mộ”. - Công Thâu tử tiền bối, Bạch viên tướng quân trong miệng ngài, xem ra chính là Bạch Viên Lão Tổ rồi. Nếu ngìa luyện món thiên cơ vỏ côn này là cho Bạch Viên Lão Tổ, ta đây liền thay mặt nhận dùm vậy. Thạch Mục sắc mặt ngưng trọng bái sâu một cái về tấm bia đá xong, lúc này mới xoay người rời đi. ... Phía bên kia của Nội vi. Giữa không trung, một thân ảnh truyền tống thật nhanh trong phế tích, người này là nam nhân áo bào xanh, khuôn mặt tuấn lãng, thần thái nho nhã, chính là Triệu Tiễn. Hắn chẳng biết từ lúc nào cũng đã tới khu vực nội vi của Côn Luân. Tuy rằng đuổi theo không kịp Thạch Mục, nhưng hắn vào thời khắc này trên mặt không có quá nhiều vẻ khó coi. Hắn đi tới nội vi cũng được một đoạn thời gian rồi, trong lúc này, hắn một hơi tìm được rồi vài món bảo vật trân quý, sự buồn bực vì đuổi theo và lạc dấu Yên La và Thạch Mục được giải đi hơn phân nửa. - Bảo Nguyệt cung này rốt cuộc ở địa phương nào? Triệu Tiễn thầm nghĩ trong lòng. Trong lúc phi độn, hắn biến sắc, nhìn lại một phương hướng. Trong cơ thể hắn, lực của Cửu Chuyển Huyền Công rục rịch ngóc đầu dậy, chỉ về hướng kia, chỗ ấy dường như cũng có cái gì đang hấp dẫn mãnh liệt Cửu Chuyển Huyền Công trong cơ thể hắn. Triệu Tiễn mừng rỡ trong lòng, không nói hai lời lập tức thay đổi phương hướng, bay tới chỗ ấy. Một khắc sau, quang mang nhoáng lên một cái, thân ảnh của Triệu Tiễn xuất hiện ở một khu vực rừng dậm đen dày. Đứng ở chỗ này, hắn có thể cảm thụ được một cổ dao động thuộc tính Thổ mãnh liệt vô cùng. - Nguyên lực ẩn chứa thuộc tính thổ không ngờ lại mạnh như thế, ắt là một món chí bảo thuộc tính thổ. Nếu có thể cho ta sử dụng, ngày đệ Ngũ chuyển đại thành có thể mong đợi! Trên mặt Triệu Tiễn lộ ra vẻ mừng rỡ, đang định đi vào rừng cây. Vào thời khắc này, hắn nhíu mày, chợt quay đầu nhìn lại xa xa, trong mắt chợt lóe sáng, thân hình bỗng dưng mơ hồ, như quỷ mị biến mất tại chỗ không thấy đâu nữa. Mấy hơi thở sau đó. Cách đó không xa, một thân ảnh khác cũng vô cùng nhanh chóng chạy như bay đến nơi này. Thân hình chớp động mấy cái, đáp xuống trên đất trống ngoài bìa rừng, độn quang thu lại, hiện ra thân ảnh một vị nam nhân áo bào xanh hơi có vẻ gầy yếu. Nhìn phục sức của người này, cũng là một vị Thanh Lan Thánh Địa đệ tử, Thiên vị hậu kỳ tu vi. - Thuộc tính thổ dao động thật mạnh và mãnh liệt! Huyền công của ta mặc dù chưa đạt đến trình độ như vậy, nhưng mà sau này nhất định có thể dùng được. Thanh niên gầy yếu trên mặt mừng rỡ, trong miệng lẩm bẩm mấy câu. Hắn quát khẽ một tiếng, trên người đột nhiên sáng lên một trận thanh quang chói mắt. “Phật” một tiếng, trong tay hắn nổi lên một viên luân pháp bảo màu xanh, xoay tròn cuồng cuộn, chém tới cấm chế bên ngoài đại điện. Nhưng mà thanh niên gầy yếu không có phát hiện, ở sau lưng cách đó không xa, phía sau một chỗ tàn viên, thân ảnh của Triệu Tiễn chậm rãi hiện lên, lãnh mang trong mắt lập lòe, hai tay lại bốc lên hào quang hai màu một đen một trắng."
}