{
  "chapter_name": "Chương 155: Thanh Ma Lang",
  "content": "rong nháy mắt, hai đoàn người Bình Man cùng Hung Man đã tụ tập đến vùng đất trống ở giữa thạch trận, tuy nhiên song phương vẫn tách ra thành hai nhóm, nhìn nhau bằng ánh mắt khiêu khích, thấp thoáng ý căm thù sâu sắc. Sau khi tất cả mọi người tiến vào thạch trận, từ phía tế đàn liền truyền đến một hồi ngâm nga tối nghĩa khó hiểu. Thạch Mục cùng với công chúa Hỏa Vũ đứng ở phía sau đoàn người phe Bình Man khẽ nhìn qua, lập tức phát hiện trên tế đàn màu đen, Đại Tế Ti Tất Lực Cách hòa theo một tiết tấu kỳ lạ nào đó, cầm khô mộc quyền trượng trong tay nhảy một điệu nhảy kỳ lạ không kém. Giờ khắc này, Tất Lực Cách hai mắt tuy vẫn đục ngầu như trước, nhưng bộ dáng vốn tay chân run rẩy lại trở nên cực kỳ linh động, so với lúc trước cả đi lại đều có chút khó khăn quả thực như hai người khác nhau. Vẻ mặt của Bát Bộ Tế Tự đứng xung quanh lúc này trở nên hết sức trang nghiêm, cả tám người đều quỳ xuống ngay tại chỗ, hai tay nâng lên, trong miệng nói lẩm bẩm, dường như đang cầu nguyện gì đó. Sau một khắc, phương viên mấy trăm trượng xung quanh tế đàn, thiên địa linh khí đột nhiên trở nên bạo động dị thường. Mơ hồ có thể thấy được vô số điểm sáng lơ lửng hiện ra, sau đó chúng như thủy triều, bắt đầu hướng Đại Tế Tự bay đến. Những điểm sáng này như nước lũ dùng Đại Tế Tự làm trung tâm hội tụ lại, không ngừng xoay tròn, tạo thành một cái vòng xoáy mắt thường có thể nhìn thấy được, pháp lực mãnh liệt chấn động như sóng to gió lớn dần khuếch tán, hình thành một cỗ lốc xoáy phóng lên trời cao. Trên bầu trời gió nổi mây phun, mây đen rậm rạp, khiến mặt trời vốn sáng chói dưới sự khuếch tán của mây đen trở nên như ẩn như hiện, một lúc sau thì hoàn toàn không thấy gì nữa. Ngay lúc toàn bộ sơn cốc trở nên lờ mờ, Tất Lực Cách đứng trên tế đàn đột nhiên ngừng múa, tứ chi bày ra một tư thế quái dị, xung quanh Bát Bộ Tế Tự cũng dừng niệm chú ngữ. Trong thạch trận, những người thuộc Man Tộc đều có ánh mắt hưng phấn lạ thường, tất cả đều bày ra bộ dáng kích động. Nhưng vào lúc này, khô mộc quải trượng trong tay Tất Lực Cách bỗng nhiên phát ra ánh sáng màu đỏ, một cỗ khí tức kinh người như có thể hủy thiên diệt địa cũng theo đó tỏa ra, rồi theo ánh sáng màu đỏ trong phóng lên trời cao. Trong nháy mắt, khí tức trên người Tất Lực Cách đại biến, trên người lão như tràn đầy khí tức thần thánh không thể xâm phạm. Cùng lúc đó, những Vu văn tạo thành thạch trận cũng bắt đầu tản ra ánh sáng mông lung màu đỏ. Thạch Mục khiếp sợ trước dị tượng này, đối với thực lực thâm tàng bất lộ của Đại Tế Tự, âm thầm kinh ngạc không thôi. Đột nhiên, Thạch Mục cảm thấy một chỗ trong ngực trở nên ấm áp, cả kinh nhìn phía dưới, đang muốn đưa tay sờ vào ngực. Cùng lúc đó, nữ tử áo lam của Hải tộc ở đối diện dường như cũng cảm ứng được cái gì, đôi mắt khẽ chuyển. Xuyên thấu qua đám người, rơi vào trên người Thạch Mục, trên mặt không thể giấu đi vẻ kinh sợ, đồng thời miệng nàng mấp máy tỏa ra hơi thở mùi đàn hương như đang muốn nói gì. Nhưng vào lúc này, mảng lớn ánh sáng màu đỏ đột nhiên từ phía trên phủ xuống, đem tất cả mọi người trong thạch trận bao bọc lại. Sau khi ánh sáng màu đỏ biến mất hoàn toàn, thạch trận khổng lồ khôi phục dáng vẻ trước kia thê lương và yên lặng, khu vực trung tâm đã không còn một bóng người. ... Thạch Mục đang ở trong một thế giới hắc ám, trong bóng tối ẩn ẩn có ánh sáng xẹt qua. Giống như sao băng trong bầu trời đêm. Thân thể của hắn lơ lửng trong bóng đêm, như một mảnh lá rụng tại giữa không trung bay lượn, mọi nơi đều không có trọng lượng. Bất quá trạng thái này không bảo trì quá lâu, một cỗ lực xé rách khổng lồ chợt tác dụng lên người của hắn, đem thân thể của hắn lôi kéo xuống phía dưới. Thạch Mục chỉ cảm thấy trước mắt vô số Tinh Quang phô thiên cái địa lập loè, sau đó đột nhiên sáng ngời, \"Bành\" một tiếng, thân thể đâm vào một chỗ vô cùng cứng rắn. Nơi bả vai hắn truyền đến một cơn nóng rát đau đớn, hắn hít vào một luồng khí lạnh, cảnh vật trước mắt lúc này mới dần dần rõ ràng. Cảnh vật xung quanh lọt vào trong tầm mắt hắn là một mảnh rừng cây rậm rạp. Những cây cối này cao lớn dị thường, đại thụ mấy người ôm hết có thể tùy ý trông thấy, cành lá tươi tốt, che khuất bầu trời. Cỏ dại trên mặt đất cũng rất um tùm, khắp nơi bừng bừng sinh cơ. Thạch Mục hít sâu một hơi, có thể cảm giác rõ ràng không khí ở đây tràn đầy Thiên Địa Nguyên Khí, nồng đậm hơn bên ngoài nhiều lần. Hoàn cảnh bên trong Dũng Sĩ Chi Môn, hắn trước kia đã nghe Viêm Nha Tế Tự cùng Mẫn Đồ nói qua một ít. Bất quá tự mình ở trong kỳ cảnh, cảm thụ hoàn toàn bất đồng. Sau khi hắn thu hồi ánh mắt, thần sắc trở nên cảnh giác xung quanh, tay nắm chặt Vẫn Thiết Hắc Đao Xung quanh một mảnh bình tĩnh, không có gì dị động. Thạch Mục nhẹ nhàng thở ra, rồi mới từ trong ngực lấy ra một khối da thú ố vàng, đây là hắn lấy được từ Mẫn Đồ, là bản đồ vẽ lại đại khái địa hình Dũng Sĩ Chi Môn. Ánh mắt của hắn hướng phía chung quanh nhìn qua, thân thể cứ như linh hầu bò lên trên một cây cổ thụ lớn nhất. Trong nháy mắt, Thạch Mục liền bò tới đỉnh cổ thụ, tại đây so với cây cối xung quanh đều cao hơn một mảng lớn, quanh cảnh trong phương viên vài dặm lập tức thu hết vào mắt một cách dễ dàng. Nơi hắn đang đứng lúc này là một mảnh rừng rậm chính giữ hai ngọn núi, xa xa bên phải là một mảnh rừng rậm càng thêm sum xuê, bên trái cách đó không xa địa hình dần dần trở nên trũng xuống, tạo thành một mảnh hồ nước yên tĩnh có diện tích rộng lớn. So sánh với hình vẽ trên bản đồ, Thạch Mục rất nhanh đã đoán được bản thân hiện tại đang ở một khu vực phía Đông Nam trên địa đồ. Hắn yên lặng nhìn xem địa đồ, sắc mặt bình tĩnh, trong mắt lại lộ ra vẻ do dự. Tấm bản đồ trong tay này chỉ là vẽ lại một phần nhỏ khu vực đã được thăm dò kỹ càng, còn gọi là khu vực ngoại vi cấm địa. Từ nơi này đi theo hướng bắc, địa đồ có vẽ một dòng sông lớn nối liền hai phía Đông Tây. Dòng sông ở phương bắc được gọi là trung bộ khu vực. Hoàn cảnh nơi đó nguy hiểm hơn nhiều so với khu vực ngoại vi, có không ít hung thú cảnh giới Tiên Thiên, Man tộc nhiều lần mở ra cấm địa, cũng chỉ có Tiên Thiên dũng sĩ của các tộc đi qua khu vực đó mà thôi. Độ rõ ràng của địa đồ trung bộ khu vực xa xa không bằng khu vực ngoại vi, bất quá đối với Man tộc mà nói, cũng không phải việc gì khó khăn. Khu vực càng sâu bên trong trung bộ, được gọi là dũng giả cấm địa trung tâm khu vực, chỗ đó chỉ có Man tộc Địa giai cường giả đi qua, tục truyền nghe thấy chỗ đó có không ít hung thú thực lực Thông Thiên đạt đến cảnh giới Địa giai, chính là một vùng đất chính thức tái hiện Viễn Cổ Man Hoang. Về phần không gian dũng giả cấm địa rộng lớn bao nhiêu, Man tộc cũng không nói rõ ràng được, chỉ biết là diện tích rộng lớn khôn cùng, chưa từng có người đi đến tận cùng của không gian này. Thạch Mục nhìn về phương Bắc, lần này hắn tiến vào dũng giả cấm địa, mục đích tối trọng yếu nhất là săn giết một đầu Đa Thủ Hung Mãn ảnh giới Tiên Thiên, cho nên nhất định phải xâm nhập khu vực trung bộ vô cùng nguy hiểm mới được. Hắn thu hồi ánh mắt, linh hoạt nhảy xuống cây, hướng phía phương bắc nhanh chóng bước đi. Thiên Địa Nguyên Khí bên trong Dũng Sĩ Chi môn vô cùng nồng đậm, các loại thiên tài địa bảo rất nhiều, đi chưa được bao xa, Thạch Mục đã phát hiện vài chỗ có linh thảo hiếm thấy ở ngoại giới. Bất quá cùng với những linh thảo này đối ứng, tại đây các loại hung thú cũng rất nhiều, khiến cho hắn không thể không cân nhắc lợi hại, buông tha không ít vật phẩm* nhìn như dễ dàng thu thập, dùng tận khả năng chạy đi. Dù sao thời gian ở lại trong Bí Cảnh có hạn. Chỉ có mười ngày mà thôi. Một nén nhang sau, trên một cái cầu đá thiên nhiên. Thạch Mục đứng ở mổ bên cầu đá, mà ở phía còn lại của cầu đá một, một đầu sói xanh khổng lồ chiều cao gần trượng đang chặn đường đi. Cầu đá không hề dài. Cao lắm chỉ khoảng mười bảy mười tám trượng mà thôi, nhưng lại nối liền hai vách đá, là một đoạn đường nhất định phải qua nếu muốn tiến về phía trước, nếu đi đường vòng, tối thiểu phải mất gần nửa ngày công phu. \"Thanh Ma Lang!\" Thạch Mục nhìn từ trên xuống dưới cự lang trước người, lẩm bẩm. Đầu Sói Xanh này thân hình hùng tráng, bộ lông trên người dài và màu lông rất sáng, đỉnh đầu bất ngờ còn một cái sừng màu xanh, đôi mắt như chuông đồng mang theo vài tia huyết quang, nhìn chằm chằm vào hắn. Thạch Mục không kiêng nể gì ánh nhìn chòng chọc của Thanh Ma Lang, Thanh sắc cự lang hét lớn một tiếng, giương nanh múa vuốt lao lên chụp một cái, tốc độ cực nhanh, thoáng cái đã qua tới, miệng lớn mang theo một cỗ gió tanh cắn hướng về phía cổ. Thạch Mục. Răng nanh sắc bén cực lớn như mấy thanh chủy thủ. Thạch Mục thân thể đột nhiên nhoáng một cái, thân ảnh không biết như thế nào lại biến mất, Thanh sắc cự lang liền vồ hụt một phát. Sau một khắc, thân ảnh Thạch Mục lại xuất hiện sau lưng cự lang, mặt trầm như nước, xuất ra một quyền hướng phía đầu cự lang đánh xuống. Quả đấm của hắn biến thành như ngọc thạch, ẩn ẩn phát ra một chút sáng bóng của kim loại. Một tiếng trầm đục, nắm đấm đánh lên xương sọ của Thanh Ma Lang. Một luồng lực đạo mãnh liệt đánh vào đầu Thanh Ma Lang, như bị một tảng đá lớn hung hăng đập trúng, đầu lâu phát ra một tiếng vang nhỏ răng rắc. Thân thể cực lớn bị trực tiếp nện bay đi, lăn lộn trên mặt đất vài cái. Ánh mắt Thạch Mục lộ ra một tia kinh ngạc. Đầu cự lang này chỉ có thực lực Hậu Thiên trung kỳ, hắn toàn lực thi triển Toái Thạch Quyền, tăng thêm sức lực mạnh mẽ của bản thân. Vậy mà không thể một kích lấy mạng nó, chỉ có thể gây chấn động mạnh cho xương đầu của nó. Tuy nhiên nếu bất kì một Man tộc nào có mặt lúc này chỉ sợ chấn động không nhỏ. Thanh Ma Lang có thể nổi danh là đầu đồng não sắt, đặc biệt là xương sọ cứng rắn hơn cả tinh thiết, chưa bao giờ Man tộc có ý đồ đánh nát sọ não để giết chết Thanh Ma Lang. Thanh Ma Lang phát ra một tiếng thống khổ gào rú, nhảy mạnh. Huyết sắc trong hai mắt đại phóng, cái sừng trên trán bỗng dưng lóe lên ánh sáng xanh. Một đạo phong nhận màu xanh cao cỡ nửa người bắn ra, tốc độ cực nhanh, vừa lóe lên đã truy kích tới trước người Thạch Mục. Thạch Mục dường như đã sớm có chuẩn bị, há miệng phun ra một đoàn khí, cùng phong nhận màu xanh đụng vào nhau. \"Oanh\" một tiếng nổ vang, Khí Bạo Thuật cùng phong nhận cùng nổ mạnh rồi tan rã. \"Vèo\" một tiếng, một đạo ảo ảnh màu đen ẩn trong lúc nổ tung bắn ra, như thiểm điện ra đâm về ngực Thanh Ma Lang, đúng là Vẫn Thiết Hắc Đao, bị Thạch Mục trực tiếp ném tới. Huyết quang hiện ra! Thanh Ma Lang hướng phía bên cạnh trốn tránh, nhưng vẫn là không thể tránh thoát toàn bộ, một cái chân trước bị Hắc Đao đâm trúng, máu tươi tuôn ra. Thạch Mục nhân cơ hội này, liên tục sãi bước đến bên cạnh Thanh Ma Lang, một cước quét ngang như roi sắt đá vào phần eo Thanh Ma Lang. \"Răng rắc\" một tiếng rõ là âm thanh do nứt xương gây ra! Thanh Ma Lang bị đá bay ra, nện trên mặt đất, phần eo có chút vặn vẹo không bình thường, hiển nhiên đã bị một cước vừa rồi đá gãy xương sống, trong miệng nó nhịn không được kêu lên thảm thiết. Một bóng người hoa lên, thân ảnh Thạch Mục lại xuất hiện bên cạnh Thanh Ma Lang, thiết quyền lần nữa oanh kích, đập lên đầu Thanh Ma Lang. Răng rắc! Lúc này đây Thanh Ma Lang không thể may mắn thoát khỏi, cứ như dưa hấu vỡ vụn, đỏ trắng hai màu óc văng tung tóe. Thanh Ma Lang kêu thảm thiết một tiếng rồi dừng lại, thân thể khổng lồ run rẩy hai cái rồi bất động. Một quả cầu ánh sáng màu xanh lớn cỡ nắm tay bay ra từ đầu Thanh Ma Lang, lơ lửng trên thi thể Thanh Ma Lang. Bên trong thanh quang ẩn ẩn có thể chứng kiến một đầu sói nhỏ. Thạch Mục nhìn xem Thanh sắc quang cầu, trên mặt lộ ra một tia hiếu kỳ, sau đó lấy ra một cái túi da màu đỏ như máu. Mặt ngoài cái túi mơ hồ có thể thấy được một ít vu văn kỳ lạ, đúng là thứ trước khi vào đây Thánh Tuyết Cung thống nhất phân phát dùng để chứa thú hồn. Thạch Mục rót pháp lực vào trong túi, cái túi vốn khô quắt có chút sáng ngời, phát ra một cỗ hấp lực. Vèo! Thanh sắc quang đoàn bỗng chốc bị hút vào trong túi. Hắn thoả mãn gật đầu, thu lại Vẫn Thiết Hắc Đao, tiện tay đem sừng Thanh Ma Lang cắt xuống. Thanh Ma Lang thực lực bình thường, toàn thân cao thấp chỉ có cái sừng giá trị khá lớn, là tài liệu luyện chế pháp khí. Bởi vì mùi máu tươi sẽ đưa tới phiền toái khác, Thạch Mục sau khi đem xác sói đá xuống cầu đá, liền không có ở lại lâu, nhanh chóng vược qua cầu đá, tiếp tục đi về hướng Bắc."
}