{
  "chapter_name": "Chương 144: Đánh lén",
  "content": "Biến cố đột nhiên xảy ra khiến đám binh sĩ Thiên Lang bộ ở xung quanh giật mình kinh sợ. Tốc độ của mũi tên vừa rồi quá nhanh, mũi tên bắn từ hướng nào tới bọn chúng cũng không thấy rõ. Mặt đất chợt rung rung lên. Phản ứng của hai mươi Dũng sĩ Lang kỵ binh đang dẫn đầu ở phía trước đội ngũ cũng rất nhanh, trong chớp mắt đã chạy lại đây rồi. \"Chuyện gì đã xảy ra?\" Phí Đô đi đầu hỏi, chẳng qua y vừa dứt lời liền thấy thi thể gã Man nhân kia, sắc mặt lập tức cứng lại. Vào thời khắc này, một tiếng \"Rítttt\" bén nhọn vang lên, một đạo hắc quang không biết từ đâu lao tới như điện xẹt, loé lên rồi cắm phập vô ngực một tên Lang kỵ binh đứng ở đuôi đội ngũ. Kẻ này cũng không kịp làm ra phản ứng gì, lập tức bị hất bay ra khỏi chiến lang. Như kẻ xấu số trước đó, bị mũi tên ghim chặt trên mặt đất. Trái tim bị đâm thủng, gã cũng chỉ giãy dụa vài cái rồi đi đời nhà ma. \"Ở đằng kia!\" Đột nhiên, Phí Đô quay đầu, giơ tay chỉ về một gò đất phía xa. Tại đó có thể thấy một bóng người mơ hồ. Trên đỉnh một gò đất cách chỗ này chừng ba bốn trăm trượng (999-1332m), một thanh niên áo đen đón gió đứng đó, tay y đang kéo một cây cung màu vàng cực lớn. Người này không ai khác chính là Thạch Mục. Hắn không ngủ không nghỉ cưỡi Tứ Bất Tượng truy đuổi suốt một đêm, rốt cuộc vào không lâu trước, đuổi kịp đội ngũ bộ lạc Thiên Lang. Giờ phút này, hai mắt Thạch Mục đã biến thành Kim Đồng, nhìn về đại đội Lang kỵ binh ở phía xa, ánh mắt lạnh như băng. Rút tên, lên dây, kéo cung! Ngay tại khi đám Lang kỵ binh còn đang quay đầu nhìn theo hướng Phí Đô chỉ, thì một đạo hắc quang lại tiếp tục phá không mà ra, lao đi như xé gió, vận tốc gần như nhanh hơn cả tốc độ âm thanh. Hắc quang lóe lên, trong đám dũng sĩ Lang kỵ lại có thêm một tên bị xuyên thủng trái tim, cả người đính trên mặt đất. \"Nhanh dùng tấm chắn bảo vệ cơ thể!\" Sắc mặt Phí Đô tái nhợt, thét lên. Đám dũng sĩ Lang kỵ sớm đã bị doạ cho bể mật, làm sao còn không nghe. Nhao nhao lôi chiếc thuẫn sắt hình tròn màu ngăm đen từ bên sườn chiến kỵ ra, giơ lên che trước người. \"Bộ binh lưu lại chỗ này, những người còn lại theo ta xông lên!\" Phí Đô quát một tiếng chói tai, thúc giục cự lang dưới thân, dẫn đầu phóng qua chỗ Thạch Mục. Tầm bắn ngoài ba bốn trăm trượng, còn có mũi tên nhanh như điện xẹt vừa rồi, chứng tỏ cung trong tay đối phương phải có ít nhất trên năm mươi Thạch*. [1 Thạch(dan) \u003d 50kg. 50 Thạch \u003d 2500kg-asuconm chú giải] Ba mũi tên đều bắn trúng chỗ hiểm, một mũi mất mạng! Cung mạnh như vậy, trong Man tộc là cực kỳ hiếm thấy. Hơn nữa, loại nhãn lực như này, một vài Thần tiễn thủ dù có tu vi đạt tới Hậu Thiên hậu kỳ cũng chưa chắc có được. Đối mặt với địch thủ như vậy, nếu không thể áp sát lại gần, e rằng chỉ trong nửa khắc, gần hai mươi tên Lang kỵ binh dưới trướng y sẽ gặp tổn thất thảm trọng mất! Thấy đám Lang kỵ binh giơ thuẫn vọt lên, trên mặt Thạch Mục lộ ra tia cười lạnh. Hắn vòng tay, từ túi tên trên lưng rút ra một mũi tên dài màu xanh, đúng là Truy Phong Tiễn. Cài tên, giương cung, cung kéo ra căng như trăng tròn. Pháp lực trong cơ thể hắn chen nhau rót vào trên thân cung. Bề mặt Phá Thiên Cung tản mát ra quầng sáng màu xương trắng. Truy Phong Tiễn cũng bị quầng sáng này bao phủ lên, vô số phù văn nhỏ li ti bao trùm lên thân tiễn, chậm rãi xoay tròn. Vèo! Mũi tên dài lập tức hóa thành một đạo ảo ảnh màu xanh, tốc độ còn nhanh hơn gần gấp rưỡi so với mấy mũi trước đó. \"Kengg\" một tiếng thật lớn vang lên! Thân hình còn cầm thuẫn của một tên Lang kỵ Man tộc cứ thế bị bắn ngược ra sau, nặng nề rơi xuống, bị đóng đinh ở trên mặt đất, không khác gì mấy tên trước đó. Trên chiếc thuẫn sắt dày ba thốn (~10cm) của hắn xuất hiện một lỗ thủng, phảng phất như đó là giấy. Trong lòng Phí Đô trở nên kinh hãi! Đến khi y thấy được phù văn trên Truy Phong Tiễn thì đồng tử co rụt lại. \"Là vu tiễn!\" Đám dũng sĩ Lang kỵ còn lại nghe vậy sắc mặt liền nhao nhao kịch biến. Có mấy tên gan nhỏ sợ đến nỗi kéo lại chiến lang dưới thân, không dám xông về trước nữa. \"Không nên dừng lại, tiếp tục xông lên! Kẻ trái lệnh xử tử tại chỗ!\" Phí Đô nghiêm nghị quát lớn. Đám Lang kỵ binh nghe vậy chỉ đành phải tiếp tục kiên trì xông lên, nhưng trong lòng thì kêu khổ không ngớt. Sắc mặt Phí Đô tái nhợt, trong đầu suy nghĩ không ngừng, không biết y từ chỗ nào rước phải tên địch nhân lợi hại như vậy? Chẳng qua mặc kệ đối phương là ai, đều không quan trọng. Việc kéo loại cường cung như này chắc chắn sẽ làm thể lực tiêu hao rất lớn, kẻ kia chắc cũng không bắn được mấy lần nữa. Ngoài ra, vu tiễn trân quý như vậy có lẽ hắn cũng không còn nhiều. \"Tất cả mọi người tản ra, vây hắn lại!\" Phí Đô nghiêm nghị hạ lệnh. Riêng y thì từ hướng chính diện phóng tới chỗ Thạch Mục. Y không dùng thuẫn mà cầm một thanh búa sắt dài năm thước (~1m6) màu xanh đen hộ thân, thân chiếc búa bị một tầng ánh sáng màu đen bao trùm. Lang kỵ binh chính là lực lượng tinh nhuệ của bộ lạc Thiên Lang, vô cùng dũng mãnh. Phí Đô vừa mới ra lệnh một tiếng, đám Lang kỵ đã lập tức tản ra thành thế hình cánh quạt, đánh tới đồi đất nơi Thạch Mục trú thân. Với khoảng cách ba bốn trăm trượng, dùng tốc độ của Lang kỵ binh thì chỉ cần chưa đầy hai mươi hô hấp đã đến. Mắt thấy cảnh này, trên mặt Thạch Mục lộ ra vẻ trào phúng, chợt lật tay thu hồi Phá Thiên Cung lại. Bắn liền bốn mũi tên, cánh tay của hắn quả thật có chút mỏi rồi. Chỉ thấy hắn hé miệng, huýt lên một tràng tiếng sáo dài cao vút. Lập tức, từ một bụi cỏ cách đó không xa xông ra một con quái mã đầu trâu thân lộc, nó chạy vội tới bên này. Hàng này đúng là Tứ Bất Tượng! Thạch Mục tung người nhảy lên Tứ Bất Tượng, Tứ Bất Tượng chuyển thân, lập tức chạy vội về phía xa. Tốc độ của nó so với sói chiến thì mau hơn không ít làm chiến thuật vây đánh của Phí Đô hoá thành bọt nước. Mắt thấy cảnh nầy, sắc mặt Phí Đô trở nên cực kỳ âm trầm... Chợt, hai tiếng \"Vèo\" \"Vèo\" gần như đồng thời vang lên. Thạch Mục bỗng nhiên quay người, trở tay liền bắn liên tiếp hai mũi tên. Hai tiếng kêu thảm thiết! Lại thêm hai tên dũng sĩ Lang kỵ bị phá thuẫn, kẻ bị mũi tên xuyên bụng, người bị tên đâm lủng trán, cả hai lệch người ngã khỏi thú cưỡi. Sắc mặt Phí Đô vô cùng khó coi, đầu óc quay cuồng, bỗng nhiên hét lớn. “Tiếp tục đuổi theo!” Sau đó, đưa tay vào trong ngực lấy ra một tấm da thú màu đen cỡ lòng bàn tay, trên đó khắc hoa văn ngoằn nghèo như giun. Trong mắt hắn ánh lên một tia do dự nhưng rất nhanh liền để nó qua đi. Hắn cắn đầu lưỡi, phun ra một ngụm máu tươi, sau đó buông dây cương tách khỏi đội ngũ phía sau. Trên mặt tấm da thú tỏa ra hào quang màu ngăm đen, những đường vân trên mặt trở nên sống động. Phí Đô luôn miệng đọc chú ngữ, hào quang phát ra từ tấm ra thú ngày một sáng hơn. “Ầm!” một tiếng vang lên. Tấm da thú bị thiêu đốt, hóa thành một con chim màu đen lớn chừng một trượng, toàn thân bao phủ bởi ngọn lửa màu đen, giương hai cánh bay về phía Thạch Mục. Trên mặt Phí Đô hiện lên một nụ cười, nhưng ngẩng đầu nhìn ra xung quanh, nụ cười ấy chợt biến mất. Chỉ trong thời gian ngắn ngủi hắn kích phát tấm da thú, số kỵ lang binh bên cạnh hắn chỉ còn có sáu bảy người, số còn lại đều đã chết dưới tay Thạch Mục. “Tặc tử, mau nạp mạng!” Phí Đô cau mày, vừa hét lớn vừa đánh về phía Thạch Mục. Tuy đã đánh chết hơn phân nửa lang kỵ của đối phương nhưng toàn bộ số Truy Phong Tiễn bên người đã bị hắn dùng hết. Hắn nhìn con chim khổng lồ màu đen đang bay tới, khóe mắt khẽ động, hiện lên một tia kinh hãi. Tốc độ của con chim cực nhanh, trong khoảng hai ba cái hô hấp đã đuổi tới, móng vuốt sắc bén như đao chụp xuống người Thạch Mục. Thạch Mục hét lớn, hắc quang trên cánh tay lóe lên, biến lớn lên gấp đôi. Hắn rút thanh Vẫn Thiết Hắc Đao từ sau lưng ra, giương thẳng lên bầu trời. Ánh đao lóe lên, va chạm với móng vuốt của con chim màu đen tạo thành tiếng ầm vang vọng. Toàn thân Thạch Mục rung động mạnh, lực lượng phản chấn mạnh mẽ truyền qua thanh đao đánh tới cơ thể hắn. Thanh Vẫn Thiết Hắc Đao sắp bị đánh bay, Tứ Bất Tượng dưới chân hắn lảo đảo chực ngã. Trong lòng Thạch Mục vô cùng hoảng sợ, vội vàng dùng lực nắm chặt lấy chuôi đao. Con chim lớn màu đen bị đánh bay ra ngoài, nhưng sau khi lượn vòng trên không mấy vòng thì lực đạo đã bị tiêu trừ quá nửa. Nó giương cánh giữ có thể thẳng bằng, hắc trảo tạo thành hai luồng hắc quang kéo dài trong không trung. Thạch Mục điên cuồng rót pháp lực trong người vào thanh Vẫn Thiết Hắc Đao, hắc quang bao quanh thanh đao lại bừng sáng. Hắn vùng đao đón lấy đòn tấn công tiếp theo của con chim, đông thời tay kia lấy ra mấy tấm phù lục màu xanh lam. “Uỳnh!!!” Móng vuốt sắc bén của con chim lại một lần nữa va chạm với thanh đao trong tay Thạch Mục, hai luồng lửa vừa đụng vào nhau đã lại phân ra. Đúng lúc đó, mấy tấm phù lục màu xanh trong tay Thạch Mục liền vỡ vụn, hóa thành vô số đạo băng thương màu trắng lao thẳng về phía con chim. Bời vì khoảng cách giữa hai bên quá gần, Thạch Mục lại nắm bắt thời điểm ra tay rất chuẩn xác nên những mảnh băng thương bắn ra đều đánh trúng lên thân thể con chim. Từng thanh âm giòn giã vang lên, kèm theo đó là tiếng kêu đau đớn! Băng thương màu trắng đâm vào thân thể nó, vỡ vụn. Hỏa diễm bao quanh người con chim không ngừng run rẩy, màu sắc cũng ảm đạm đi trông thấy. Tận dụng thời gian ấy, đám người Phí Đô không ngừng đuổi theo. Thạch Mục cắn răng, hai tay vung vẩy lấy ra từng tấm phù lục rồi liên tục thi pháp đánh về phía con chim. Hỏa Cầu Thuật! Thủy Tiễn Thuật! Bằng Trùy Thuật! Toàn Phong Thuật!...... Tuy vậy, những pháp thuật này đều là pháp thuật cấp thấp, uy lực không lớn. Chỉ là số lượng rất lớn, không ngừng bao vây đối phương. Sau thời gian bằng mấy lần hô hấp, con chim không chịu được gào lên, toàn thân nó nổ tung, hỏa diễm tràn ngập không trung. Thạch Mục vừa mới thở phào thì sau lưng đã truyền tới tiếng rít chói tai, một thanh mâu bằng xương màu trắng chỉ còn cách lưng hắn chưa tới hai trượng, mang theo kình phong đang đâm tới. Thạch Mục vội ôm lấy cổ Tứ Bất Tượng, ép chặt về phía trước. “Xùy!!!” Thanh mâu lướt qua, sượt trên lưng hắn làm tấm áo bị rách một mảnh lớn. Không để cho hắn được nghỉ ngơi, từng tiếng rít xé gió vang lên, nhằm vào phần eo và bụng hắn mà bay tới. Thạch Mục không thể né tránh được nữa, hắn vung mạnh Vẫn Thiết Hắc Đao, chém thành một đường xéo từ dưới lên trên để ngăn cản cốt mâu. “Uỳnh!” Thân thể Thạch Mục bị đánh văng ra khỏi lưng Tứ Bất Tượng, rơi trên mặt đất, lăn mấy vòng mới dừng lại, máu tươi phun như suối như bị thương nặng. Tứ Bất Tượng ở gần đó kinh hãi, không quay đầu mà chạy thẳng về phía trước, tốc độ còn nhanh hơn vài phần so với lúc trước. Từ xa, Phí Đô thở dốc, buông cánh tay xuống. Cự lang (sói lớn) dưới chân hắn chùn hẳn xuống, sau một lúc lâu mới đứng lên được. Mấy thanh mâu hắn vừa phóng ra không hề tầm thường mà được hắn dùng thuật “Lưu Tinh Phi Trịch” của Thiên Lang bộ lạc ném ra, tiêu hao thể lực rất lớn. Sáu gã kỵ binh đằng sau hắn thấy thế thì đồng thanh hô lớn, tranh nhau tiến về chỗ Thạch Mục. Cả sáu người đều muốn chiếm công lao này, không ai chịu nhường cho người khác. Sáu người chia ra trước sau, vây quanh Thạch Mục. Hàn quang lóe lên, cả sáu chuôi đao hợp thành một tấm lưới đao không một khe hở, chụp xuống nơi Thạch Mục ngã xuống, muốn ngay lập tức phanh thấy xẻ thịt hắn."
}