{
  "chapter_name": "Chương 116",
  "content": "Sau khi rung chuông mở cửa phiên giao dịch buổi sáng ở NYSE, phải mất thêm 73 phút đồng hồ nữa để thiết lập mức giá phù hợp, mãi đến tối muộn theo giờ Bắc Kinh, cổ phiếu của Weiyan mới được định giá chính xác để bắt đầu phiên giao dịch. Trước quầy giao dịch của Barclays, màn hình điện tử không ngừng thay đổi dữ liệu, trải qua sáu lần sửa đổi, cuối cùng giá mỗi cổ phiếu được ấn định là 65 USD và bắt đầu giao dịch thông qua hệ thống của NYSE.Ngày đầu tiên giá cổ phiếu có xu hướng tăng, thu vào 66.2 USD mỗi cổ phiếu, tăng 47.1% giá trị so với mức báo giá ban đầu là 45 USD. Giá cổ phiếu tăng lên gần một nửa, đây chính là thắng lợi của Weiyan trong lần ra mắt đầu tiên, doanh nghiệp trẻ này không những không gục ngã trước sự cạnh tranh của thị trường, ngược lại còn có sự đột phá rất mạnh, trở thành một con hắc mã trong nửa cuối năm này của NYSE. Báo Kinh Tế có uy tín nhất hiện nay đã đưa ra những nhận xét đánh giá rất đúng trọng tâm, cho rằng đây là một khởi đầu thuận lợi và tốt đẹp cho công ty mạng xã hội Weiyan. Báo Kinh Tế Thế Kỷ 21 được phát hành rộng khắp cả nước cũng giành cho Weiyan những lời khen, họ đặt khá nhiều niềm tin vào tương lai của Weiyan, hơn nữa còn để hẳn một trang báo dài để nói về quá trình phát triển trong sáu năm qua của công ty. Tạp chí Tài Chính Và Kinh Tế thì lại đi theo một hướng khác, họ mời một người viết bài có chuyên môn, đi sâu phân tích vào thời điểm Weiyan gặp khó khăn phải tạm dừng hoạt động, tiêu đề bài viết là – “Quyết chiến đến cùng với ý tưởng ‘Thư tình ba dòng’, Weiyan từng bước đi thẳng đến đỉnh cao”. Hôm nay cũng chính là ngày bầu chọn cho cuộc thi “Thư tình ba dòng” lần thứ sáu, thời gian đã chứng minh sức hút khổng lồ của cuộc thi này, thời điểm này lại đúng lúc Weiyan vừa ra mắt thị trường chứng khoán New York, ai cũng đã xem được nghi thức rung chuông trang trọng qua tiện ích phát sóng trực tiếp của Weiyan, cho nên cuộc thi cũng trở nên nóng hơn bao giờ hết. Tạp chí Tài Chính Và Kinh Tế thậm chí còn đề nghị đưa hình thức marketing của Weiyan vào tài liệu giảng dạy, nên biết kết hợp giữa cả marketing truyền thống lẫn marketing hiện đại để thúc đẩy sự phát triển. Bởi vì những người sáng lập đều tốt nghiệp đại học Thanh Hoa, nên đây quả thật là một tin vui với nhà trường, trên trang chủ của đại học Thanh Hoa cũng đăng tải video giới thiệu của Weiyan, còn tỉ mỉ đăng cả ảnh của năm sinh viên xuất sắc lên, từ khi còn học quân sự cho đến ngày tốt nghiệp, bên dưới là những câu chúc mừng. Báo Nhân Dân vốn là một tờ báo rất nghiêm túc trong việc chọn chủ đề, nhưng lần này cũng phải tham gia vào, họ dùng một câu trong ‘Lời dạy thiếu niên Trung Quốc’, cũng là câu mà những nhân viên của Weiyan hay nhìn vào để tự răn dạy mình làm tiêu đề trên trang nhất - ‘Tiền đồ như biển lớn, tương lai còn rất dài’, kèm theo hình ảnh năm người sáng lập mặc sơ mi trắng và quần jean cắt từ đoạn video giới thiệu ra. Nhằm đề cao và khuyến khích phong trào khởi nghiệp của sinh viên hiện nay, bảy giờ tối ngày hôm sau, bản tin thời sự trong nước cũng đã giành ra 45 giây quý giá để nói về lần ra mắt thị trường chứng khoán của Weiyan. Hình ảnh được phát sóng là thời điểm Chu Tự Hằng cầm chiếc búa gõ xuống mô hình chiếc chuông đồng nhỏ trên bàn, cùng lúc ấy tiếng chuông điện tử lập tức vang lên, mộc mạc nhưng trang nghiêm, vọng lại liên hồi trong sở giao dịch chứng khoán New York. một viên đá nhỏ làm dậy cả ngàn đợt sóng. Mặc dù chỉ có vài giây hình ảnh ngắn ngủi, thời gian biên tập viên nói chiếm một phần ba, nhưng đó cũng được coi là một sự kiện rất đáng nhớ rồi. Chỉ trong một ngày, số người đăng kí sử dụng Weiyan vốn đang ở thời kì bão hòa, bỗng chốc tại tiến vào giai đoạn tăng trưởng mạnh. Những tin tức về Weiyan được đăng khắp các mặt báo và trên truyền hình suốt mười ngày, sự kiện Weiyan ra mắt thị trường chứng khoán tại NYSE đã trở thành đề tài nóng trong nước, đến cả những người cao tuổi không dùng internet cũng biết đến cái tên Chu Tự Hằng… “trên thời sự mới chiếu ấy, có cái thằng bé mà là chủ công ty gì ấy, tên là…Trời đất, sao mà lại đẹp trai sáng sủa thế chứ, chậc chậc, nhìn con nhà người ta đi…” Khác với những tờ báo về tài chính kinh tế hay chính trị, những trang báo giải trí bình thường thì lại cố gắng đào được những tin tức độc nhất vô nhị, bắt đầu từ việc Chu Tự Hằng cầu hôn bạn gái. Trang web của Tencent, đối thủ cạnh tranh một thời của Weiyan cũng đăng tải đoạn video Chu Tự Hằng quỳ xuống cầu hôn Minh Nguyệt ở NYSE. Trang mạng Sohu thì tập trung khai thác về thân phận của Minh Nguyệt, tổng hợp lại những video côtham gia những cuộc thi múa, thậm chí còn phỏng vấn trực tiếp chủ nhiệm khoa của Minh Nguyệt. cô chủ nhiệm khoa nghiêm khắc nhưng hiền lành không hề tiếc giành cho Minh Nguyệt những lời khen, nói cô “Có năng lực, cũng rất can đảm, là một cô gái vô cùng tốt đẹp.” Các trang báo mạng tuy tốn nhiều tâm tư nhưng cũng chỉ đưa ra được những tin tức ca ngợi chuyện tình yêu lâu năm của Chu Tự Hằng và Minh Nguyệt, không có gì đặc biệt, thế nhưng tờ báo Nam Thành thì lại bất ngờ tạo được sức nóng ngay trong thời điểm này. Đây là tờ báo giành cho những người dân sinh sống ở Nam Thành, số lượng phát hành gần đây đã giảm đi đáng kể do mọi người hầu hết đều chỉ dùng điện thoại thông minh để đọc báo, nhưng hôm nay lượng tiêu thụ lại tăng mạnh chỉ vì một tin tức. Trong ba trang báo, lần đầu tiên thân thế bối cảnh của Chu Tự Hằng được viết một cách tường tận chi tiết, công bố với công chúng cả thời nổi loạn mà Chu Tự Hằng đã trải qua khi còn trẻ. Tòa soạn báo đã phỏng vấn chủ nhiệm lớp và các bạn học của Chu Tự Hằng trước đây, chủ nhiệm lớp Chu Tự Hằng đã nhớ lại và kể hết về quá trình trưởng thành của anh, dưới ngòi bút đầy kinh nghiệm của nhà báo, tuy đọc qua cảm thấy hơi bị văn vẻ và khoa trương quá, nhưng vẫn bám sát thực tế, tổng hợp lại thành một bài báo với cái tên “một Chu Tự Hằng mà bạn chưa từng biết”. “…đã mười năm trôi qua, cho đến tận bây giờ, các học sinh của trường Nhất Trung Nam Thành vẫn thường nghe người ta nhắc đến cái tên Chu Tự Hằng, không phải vì anh có một gương mặt rất đẹp trai và gia thế lẫy lừng, cũng không phải vì anh thường xuyên gây chuyện, nhiều lần nộp giấy trắng trong kì thi, càng không phải vì anh ương ngạnh cố chấp, dạy mãi không sửa, mà là vì, trong tuổi trẻ ngông cuồng mà tất cả mọi người đều trải qua, anh đã dám làm một chuyện mà rất nhiều người muốn làm, nhưng cuối cùng lại không có can đảm thực hiện.” “Cậu học sinh cá biệt, không được ai coi trọng ấy, trong buổi sinh hoạt đầu tuần, đã vô cùng liều lĩnh nhưng cũng rất chân thành mà tỏ tình với bạn gái.” “Mười năm trước, đứng trên bục cờ, Chu Tự Hằng đã nói câu ‘Nhất định tôi sẽ đối tốt với Minh Nguyệt cả đời!’ khiến mọi người nhớ mãi, lời hứa này nghe có vẻ rất trẻ con, cảm giác như đó chỉ là lời nói lúc kích động nhất thời của một cậu con trai mới lớn, nhưng mười năm sau, Chu Tự Hằng thật sự đã dùng một chiếc nhẫn cưới để thực hiện lời hứa năm ấy của mình.” “…Chúng ta không thể biết rằng điều gì đã khiến cho cậu con trai nghịch ngợm ấy thay đổi hoàn toàn chỉ sau một đêm, cũng không biết là cậu ấy đã phải quyết tâm và nỗ lực thế nào để từ bỏ những thói xấu của mình, chỉ biết là mấy năm sau, Chu Tự Hằng đã đứng thứ hai Nam Thành trong kì thi tốt nghiệp trung học, đứng thứ bảy của tỉnh, trở thành học sinh tiến bộ nhất của trường năm đó.” “Trong buổi lễ tổng kết, vẫn là trên bục cờ, vẫn là con người ấy, Chu Tự Hằng tự hào mãn nguyện nhưng vẫn rất khiêm tốn lễ phép, trong bài phát biểu, cậu đã dùng câu ‘Minh Nguyệt, cảm ơn em, đãkhiến anh trở thành một người tốt hơn’ để kết bài.Đối với cậu con trai trẻ tuổi này, tình yêu chính là động lực giúp cậu trưởng thành…” Tờ báo này không nhắc tới chuyện Chu Tự Hằng là đứa con ngoài giá thú, cũng không đề cập tới chuyện Chu Xung kết hôn, tất cả nội dung đều chỉ dùng để ca ngợi về Chu Xung – Truyền kỳ của đất Nam Thành, có một cậu con trai vô cùng giỏi giang. Vì bài báo này mà báo Nam Thành đã phải in thêm hai trăm nghìn bản trong đêm để cung cấp đủ số lượng cần thiết cho người đọc. Trang tin tức Võng Dịch đã trích một đoạn ngắn trong bài báo rồi đặt tiêu đề là “Từ một cậu con trai hư trở thành tổng giám đốc quyền lực, Chu Tự Hằng 26 tuổi cầu hôn bạn gái”. Trang tin tức Sina cũng không chịu thua kém mà cho ra bài – “Vì em, anh trở thành một người tốt hơn”. Trang tìm kiếm của Weiyan cũng không hề bình yên chút nào, các từ khóa như ‘Weiyan ra mắt thị trường chứng khoán’, ‘Chu Tự Hằng Minh Nguyệt’, ‘Chu Tự Hằng cầu hôn’, ‘Chàng trai hư Chu Tự Hằng’, ‘Video giới thiệu của Weiyan’, ‘Năm người sáng lập Weiyan’… đều đồng loạt nằm trong top 15 từ khóa được tìm kiếm nhiều nhất. Trong khung chat giành cho những người ghé thăm trang web cũng nhận được rất nhiều lời bình luận. “Tôi dùng Weiyan mãi rồi mà bây giờ mới biết là những người sáng lập đều chưa đến 30 tuổi, đã vậy anh nào cũng đẹp trai nữa chứ!!!” “Chuẩn luôn, tôi còn tưởng người rung chuông phải là một ông chú phúc hậu nào đó cơ, ai mà ngờ nguyên đoàn ra sân lại đẹp trai kinh khủng thế chứ, làm tôi run tay đánh rơi luôn cái điện thoại.” “Lúc Chu Tự Hằng gõ chuông rồi ngẩng đầu lên ý, ôi má ơi tôi nhìn thấy những vì sao trong đôi mắt ấy, lần đầu tiên tôi được trông thấy một người con trai có đôi mắt đẹp như vậy đó!!!” “Lên trang của trường Thanh Hoa xem ảnh Chu Tự Hằng để đầu cua tập quân sự, cái kiểu tóc đó thế mà lại không mảy may ảnh hưởng gì đến anh ấy, ngũ quan không chút khuyết điểm, mặc quân phục vào cảm giác như là người mẫu đang bước trên sàn vậy.” “Tôi thì lại để ý đến trưởng phòng lập trình Chung Thần trong đoạn video giới thiệu ý!!! Đáng yêu chết mất!!! Trời đất ơi lúc bạn ý đỏ mặt trông yêu quá thể, thật muốn véo mấy cái, dáng vẻ nghiêm túc ấy nhìn ngoan quá cơ!!!” “Xem đoạn Chung Thần lén giấu cái đĩa trái cây đi mà không nhịn được cười, như kiểu sợ phóng viên ăn mất của cậu ấy ý nhỉ?” “Khí chất của Trần Tu Tề tuyệt quá đi, trời ơi ngón tay, ngón tay, má ơi, ngón tay lúc gõ bàn phím nhìn đẹp khủng khiếp, làm một con bị bệnh cuồng tay như tôi không thể nào mà chịu nổi!” “Trần Tu Tề trước từng là hot boy Thanh Hoa đấy, lúc tôi vào trường thì người ta đã tốt nghiệp mất rồi, bây giờ mới được nhìn mặt, quả nhiên là danh bất hư truyền!” “không sợ học bá có văn hóa, chỉ sợ học bá quá đẹp trai. Sầm Gia Niên luôn là một học bá đứng trênđỉnh chóp của Kim Tự Tháp, và tôi chính là một sinh viên xếp bét khoa công nghệ thông tin phải luôn ngước nhìn lên cậu ấy trong suốt bốn năm đây.” “Sầm Gia Niên, thanh niên Đông Bắc của tôi, luôn sống rất nghĩa khí!!!” “Xem lại một lượt đoạn video thì có thể tổng kết ngắn gọn Trần Tu Tề là người đề cao văn chương, Chung Thần thì trung thành với đồ ăn vặt và hoa quả, Sầm Gia Niên thì một lòng suy nghĩ đến việc làm thế nào để trở nên ưu tú (căn bản là vì muốn mau chóng thoát khỏi cuộc sống độc thân), Tiết Nguyên Câu thì thật khiến tôi không ngờ, thế mà lại không quản nổi một con mèo mập.” “Chu Tự Hằng phải nói là quá hoàn hảo, nhìn giới showbiz mà xem, tôi dám cá năm đồng là tuyệt đối không có ai dám đứng ra đọ nhan sắc với anh ấy đâu!!!” “Hãy chú ý đến cả bố của Chu Tự Hằng, Chu Xung hồi trẻ cũng đẹp trai lắm đấy, sau này con lại hơn cha nữa!!! Thứ lỗi cho tôi không biết phải miêu tả thế nào, chỉ biết là cực kì cực kì đẹp trai thôi!” “Cái mặt đẹp như vậy nhưng lại không mang một chút nữ tính, mà quan trọng nhất là Chu Tự Hằng chỉ yêu một người từ đầu đến cuối thôi, không phải là người đào hoa nhé!!!” “Kiếp trước Minh Nguyệt chắc đã cứu cả giải ngân hà rồi, xem cảnh cầu hôn mà tôi còn tưởng đangquay phim truyền hình chứ!” “không không, là Chu Tự Hằng đã cứu toàn bộ vũ trụ mới đúng, mà Minh Nguyệt lại là người tốt nhất vũ trụ, luôn ở bên anh ấy kể cả khi anh ấy đang trong thời kì nổi loạn.” “Xem video thì cảm thấy một người hoàn mỹ như Chu Tự Hằng thì không hiểu cô gái nào mới có thể xứng đôi với anh ấy, má ơi, thế mà đến lúc anh ấy nắm tay Minh Nguyệt bước ra, trời đất, cô bé này!!! Đẹp đến mức khiến tôi muốn gào khóc!!!” “Gương mặt và vóc dáng của Minh Nguyệt, đúng là quá hợp với câu người đẹp hại nước hại dân (thứ cho tôi không thể dùng từ khác để hình dung), Chu Tự Hằng may mắn quá đi!” “Lúc bị phóng viên vây quanh, Chu Tự Hằng luôn ôm chặt Minh Nguyệt, còn che kín mắt cô ấy nữa, trong giây phút đó, con mẹ nó chứ tôi lại bắt đầu tin vào tình yêu rồi!!!” “Đúng là không thể gạt người được, lúc Chu Tự Hằng nhìn Minh Nguyệt, tôi cảm giác như anh ấy đangnhìn cả thế giới của mình vậy.” “Lúc Chu Tự Hằng nói với Minh Nguyệt trong khi cầu hôn là – Vầng trăng sáng kia, bao giờ mới hái được?, Minh Nguyệt trả lời ‘Lúc nào cũng được’, tôi đã thật sự không nhịn nổi mà kêu lên hai tiếng ‘Gâu Gâu’.” Tất nhiên cũng có những chủ đề bàn luận khác: “Tôi thấy trình độ của người quay phim rất cao, cảm giác như đang xem phim vậy, lần đầu tiên tôi xem đi xem lại một video tuyên truyền của một công ty tới mười mấy lần đó.” “Tôi thật sự muốn biết cái anh phóng viên “không thể nói chuyện tiếp được nữa” kia rốt cuộc là ai, cảm giác anh ta có vẻ thảm quá.” “Chẳng lẽ chỉ có tôi là cảm thấy video giới thiệu này giống như một cái quảng cáo tìm bạn trăm năm sao? Ý tôi là trừ Chu Tự Hằng ra.” “Mò vào xem trang cá nhân của Chu Tự Hằng, nhìn thấy mỗi một dòng trạng thái, đã thế còn đăng từ tận năm 2008??? Excuse me?? Chỉ đăng đúng câu ‘Tiền đồ như biển lớn, tương lai còn rất dài’ rồi thôi??? rõ ràng là sản phẩm của mình làm ra mà sao không sử dụng vậy? Coi những người follow chỉ như đống nick ảo mà công ty bỏ tiền ra mua đấy à?” “Có phải chỉ có mỗi tôi là tính xem Chu Tự Hằng có bao nhiêu tiền không? Weiyan là của anh ấy, mà sau này Thịnh Quang cũng sẽ là của anh ấy nốt…” Khi đề tài bước vào giai đoạn nóng nhất, cũng là lúc Chu Tự Hằng đăng dòng trạng thái thứ hai lên. anh đăng tải ba tấm ảnh, tấm thứ nhất là ảnh anh và Minh Nguyệt chụp chung khi còn bé, khi ấy Nam Thành tuyết rơi rất lớn, Minh Nguyệt mặc một cái áo bông dày xụ, gương mặt trắng trẻo như ngọc, Chu Tự Hằng thì đeo kính râm, kiêu ngạo vênh mặt, dúm tóc trên đầu dựng thẳng đứng. Tấm thứ hai là ảnh anh và Minh Nguyệt mặc đồng phục học sinh, hôm đó là một ngày bầu trời trong xanh hiếm có trong tháng mười, bộ đồng phục đơn giản nhưng mặc trên người họ lại đẹp lạ thường, Chu Tự Hằng đạp xe chở Minh Nguyệt đi qua cây cầu hình vòm rất dài. Tấm thứ ba, vẫn là một bức ảnh chụp chung của hai người, được cắt từ trong video ra, Chu Tự Hằng đeo nhẫn lên ngón tay Minh Nguyệt, Minh Nguyệt lệ nóng quanh tròng, còn đôi mắt Chu Tự Hằng thì lại sáng rực như ánh sao. Dòng trạng thái chỉ có một câu ngắn gọn: “Cảm ơn em đã đi cùng anh từ khi mặc đồng phục đến lúc mặc áo cưới, anh cũng nguyện được ở bên em từ thời thanh mai cho đến lúc bạc đầu.” ---"
}