{
  "chapter_name": "Chương 34",
  "content": "trên con đường từ biệt thự Lâm Hồ tới trường Nhất Trung ở Nam Thành, Chu Tự Hằng cùng với chiếc xe đạp màu đen đã chở Minh Nguyệt đi suốt ba năm, lần này, có lẽ sẽ là lần cuối cùng của thời cấp hai. Thời gian hơn một ngàn ngày đêm đối với thành cổ Giang Nam thật sự không tính là gì cả, sông Tần Hoài vẫn ngày ngày chảy xuôi, bến tàu vẫn giữ nguyên vẹn màu sắc vốn có của nó, những chiếc cầu đá cũng đứng vững một cách an tĩnh và khoan thai. Nhưng đối với Minh Nguyệt và Chu Tự Hằng thì hơn một ngàn ngày đêm này có quá nhiều cảnh sắc mỹ lệ, hình ảnh hai bên bờ sông và mùi hương thơm ngát của hoa cỏ đã khắc sâu vào trí nhớ của hai người. Chu Tự Hằng dắt xe lên cầu đá, hưng phấn nhìn cuộc thi thuyền rồng đang diễn ra dưới sông, nói với Minh Nguyệt: “Hôm trước anh đến xem bọn họ luyện tập, vì hai bên bờ sông toàn người là người, chen chúc đến mức anh đây không đặt chân xuống được, phải đạp tên dê béo kia một cước để nó lăn một vòng mở đường cho anh đi.” Nhìn dáng vẻ của Chu Tự Hằng, Minh Nguyệt thật sự rất muốn đưa tay sờ dúm tóc trên đầu cậu một tí. Minh Nguyệt còn chưa sờ thì Chu Tự Hằng đã quay sang chọc chọc mặt cô bé, rồi lại quay đi như không có việc gì, nói tiếp: “Em không biết đâu, chẳng hiểu người từ đâu đến khua chiêng gõ trống ầm ĩ hết cả lên, nói chuyện cũng không nghe thấy, dê béo kia lúc ấy đứng ở đó…” Chu Tự Hằng bĩu môi chỉ ra chỗ bến tàu, “Lúc thuyền của người ta về đích, nó kích động quá nhảy cẫng lên, bị hụt chân ngã xuống sông, hay rồi, người thì nặng hơn trăm cân, rơi xuống mà tí làm cho thuyền của người ta bị lật.” “Cuối cùng ông đây phải lôi nó lên, mẹ kiếp, ăn gì mà lắm thế, kéo được nó lên bờ mà anh cũng mệt muốn chết rồi.” Chu Tự Hằng hời hợt nói, Minh Nguyệt biết cứu một người bị rơi xuống nước không hề dễ dàng, huống hồ Bạch Dương lại quá nặng, hôm đó khi về nhà Chu Tự Hằng chẳng còn chút sức lực nào, Chu Xung nhìn thấy mà sợ đến mức mặt trắng bệch. Chuyện Bạch Dương bị rơi xuống sông Chu Tự Hằng đã kể với Minh Nguyệt hơn chục lần rồi, nhưng lần nào Minh Nguyệt cũng nghe rất chăm chú, hai mắt mở to nhìn Chu Tự Hằng. Mạnh Bồng Bồng cũng phải trêu ghẹo cô bạn: “Chỉ có cậu là luôn không cảm thấy phiền chán thôi.” Minh Nguyệt lè lưỡi làm mặt quỷ với Mạnh Bồng Bồng, cười hì hì ứng phó.Minh Nguyệt không hề thấy mất đi sự thú vị với những câu chuyện của Chu Tự Hằng, đó là một phần cuộc sống của cậu, mỗi một khi kể chuyện, ánh mắt và cử chỉ của cậu sẽ có một chút biến hóa.Minh Nguyệt thích nghe Chu Tự Hằng nói lắm, chỉ sợ có nghe đến trăm ngàn lần cũng không thấy chán. Chu Tự Hằng ghét bỏ trách móc, nói: “Đúng là phụ lòng bố nó đã đặt cho nó cái tên Bạch Dương hay như vậy, nói thật thì cục trưởng Bạch cũng không biết cách đặt tên, y như Chu Xung.” “Sao anh lại nói chú Xung không biết đặt tên chứ? cô Ngữ Văn còn từng nói là tên của anh rất thú vị mà.” Minh Nguyệt vui vẻ nói, “Dã độ vô nhân chu tự hoành.” (Chiếc đò quạnh vắng tự quay ngang), rất có ý thơ.” Chu Tự Hằng lái xe xuống cầu, dừng lại ở chỗ đất bằng rồi quay ra cù Minh Nguyệt, làm cô bé cười chảy cả nước mắt thì mới chịu bỏ qua: “Em theo phe anh hay theo phe Chu Xung đấy hả? Đúng là cái đồ không có lương tâm, uổng công Chu Chu ca ca ngày ngày đưa đón em đi học.” Qua một năm, cậu lại cao lên một chút, giọng cũng trầm đi, Minh Nguyệt đỏ bừng mặt, nhỏ giọng đáp: “Đương nhiên là em theo phe anh rồi.” Chu Tự Hằng cười, ôm chặt hai má cô bé: “Coi như em thức thời.” Cậu không hề dùng sức, nhưng Minh Nguyệt vẫn theo thói quen ôm lấy hai má mình, quan hệ của hai người dường như có chút biến hóa, trở nên vô cùng thân thiết, thoát ra khỏi phạm vi bạn hàng xóm, nhưng vẫn không vượt quá mức, tựa như vẫn bị ngăn cách bởi một tấm lụa mỏng vậy. đã ngầm hiểu lòng nhau, nhưng lại không vạch trần. đi đến cổng trường Nhất Trung, từ xa đã nhìn thấy Bạch Dương đứng ở cạnh nhà để xe, người to béo như trái bóng, tay cầm quạt giấy vừa quạt vừa nhai đá lạnh, dưới đất có một vũng nước. Đối với Bạch Dương thì mùa hè là đáng sợ nhất, chỉ khi đứng dưới cái điều hòa thì mới có thể giảm nhiệt cơ thể. Chu Tự Hằng mới dừng xe lại thì Bạch Dương đột nhiên mở to mắt, vội nhai nuốt cục đá trong miệng, lau tay vào áo rồi chạy tới hô: “Đại ca!” Gọi mấy tiếng mới chịu thôi, sau đó lại cười ngây ngô chào Minh Nguyệt. Toàn thân cậu ta ướt đẫm mồ hôi, gương mặt to béo trắng trẻo vì đứng dưới nắng lâu nên đỏ bừng cả lên. Minh Nguyệt cầm ô che nắng cho Bạch Dương để cậu ta mát mẻ một chút, Bạch Dương cười lấy lòng, sau đó chui cả người vào đứng dưới ô. Chu Tự Hằng nhe răng trợn mắt nhìn Bạch Dương, nhưng lại thấy Minh Nguyệt đang cười ngọt ngào thì mới không đá văng Bạch Dương đang đứng bên cạnh Minh Nguyệt ra. Hôm nay bọn họ đến trường là để nhận giấy thông báo trúng tuyển, một tờ giấy thôi mà tựa như một con dao, cắt đứt những năm tháng của thời cấp hai. Cổng trường treo băng rôn màu đỏ rực, trên bảng tin dán đầy những tờ thông báo. Bạch Dương chậm rãi nói từng chữ: “Chúc mừng Mạnh Bồng Bồng của trường chúng ta đã trở thành thí sinh có điểm thi cao nhất ở Nam Thành.” Giọng nói nhẹ nhàng của Bạch Dương hoàn toàn không tương xứng với vóc người của cậu ta, nghe vào cảm giác rất lịch sự, nhưng cậu ta lại học thói xấu của Chu Tự Hằng, đọc xong liền bình luận: “Lớp trưởng trâu bò thật đấy.” Cậu ta hưng phấn bất chấp nắng nóng, chạy ra khỏi ô, chắp tay trước ngực cúi đầu với bức ảnh của Mạnh Bồng Bồng được dán trên bảng. Minh Nguyệt cũng vui thay cho Mạnh Bồng Bồng, cô bạn có vóc dáng nhỏ bé này thật sự rất giỏi, trong ba năm học đã giúp đỡ Minh Nguyệt rất nhiều. Cầm trên tay tờ giấy thông báo từ cô chủ nhiệm, Minh Nguyệt không khỏi cảm thán: “Nếu cấp ba mà cũng được học chung lớp, ngồi cùng bàn với Mạnh Bồng Bồng thì tốt quá.” Từ trước đến nay Minh Nguyệt luôn gặp thuận lợi trong những kì thi, lúc nào cũng cố gắng phát huy gấp mấy lần người khác, đặc biệt lại có thêm sở trường là vũ đạo nên được cộng điểm, cho nên đã trúng tuyển vào trường cấp ba Nhất Trung. Chu Tự Hằng không thích Minh Nguyệt sùng bái người khác, cậu cầm tờ thông báo đập nhẹ vào đầu cô bé: “Chỉ quan tâm đến cậu ta thôi, không quan tâm anh gì hết!” Minh Nguyệt chỉ đành biết làm nũng dỗ dành cậu. Bạch Dương một mình đứng cười, nhìn thoáng qua tờ giấy thông báo đã bị mình gấp lại làm quạt.Thành tích học của cậu ta có thế nào thì cũng sẽkhông ảnh hưởng đến kết quả trúng tuyển, cục trưởng Bạch công tác ở Nam Thành đã nhiều năm, cho nên việc chọn trường trước cho con là điều tất yếu phải chuẩn bị. Chu Tự Hằng cũng giống cậu ta, sẽ không vì chuyện thi cử mà phiền lòng, dù thế nào thì cậu cũng sẽ học cùng trường, chung một lớp với Minh Nguyệt, chỗ ngồi cũng phải vừa vặn ngắm được góc mặt nghiêng của cô bé. Điểm thi của cậu không tốt lắm, mấy môn lịch sử chính trị này nọ toàn 0 điểm, nhưng Chu Xung thì lại vui đến chảy cả nước mắt.Ba năm trước Chu Tự Hằng nộp giấy trắng, điều này vẫn luôn làm Chu Xung sợ hãi, bây giờ chỉ cần có điểm thôi là tốt rồi, huống hồ môn tiếng anh và Toán của Chu Tự Hằng hầu như luôn được điểm tối đa. Hơn nữa dạo này Chu Tự Hằng có phần hiểu chuyện hơn nên Chu Xung càng vui mừng, nếu Minh Đại Xuyên mà không ngăn lại thì e là Chu Xung sẽmở tiệc chiêu đãi ăn mừng ba ngày ba đêm luôn mất. Bạch Dương hỏi Chu Tự Hằng: “Đại ca, anh vào lớp nào thì phải nói với em một tiếng nhé, đừng bỏ rơi em.” Cậu ta tội nghiệp cầu xin. Chu Tự Hằng không để ý đến cậu ta, ngược lại quay sang nói với Minh Nguyệt: “Minh Nguyệt, em vào lớp nào cũng đừng quên nói cho anh biết nhé.” “Tao nói này…” Chu Tự Hằng nhướn mày đá văng một cục đá trên đường, thờ ơ nói với Bạch Dương: “Bố mày cứ để mày đi theo tao như vậy, khôngsợ sau này không có cơm ăn sao?” Bạch Dương ngại ngùng, giọng nói trầm xuống, đáp: “Chỉ cần có thể thì bố em luôn chiều theo mong muốn của em.” “Được rồi được rồi.” Minh Nguyệt cất tờ thông báo đi, nói với Bạch Dương: “Đừng lo lắng, đại ca cậu học ở đâu thì tôi nhất định sẽ báo cho cậu trước tiên để cậu chuẩn bị.” cô bé an ủi Bạch Dương, lại nháy mắt với Chu Tự Hằng: “Chu Chu, có được không?” Động tác nháy mắt của cô bé thật sự rất đáng yêu. “Được được được.” Chu Tự Hằng véo tai Bạch Dương, đạp cậu ta một cái: “Đúng là lắm chuyện.” Bạch Dương cười híp mắt, chạy vào lấy xe đạp rồi lái ra cổng trường, vẫy tay với Chu Tự Hằng và Minh Nguyệt: “Đại ca, Minh Nguyệt, em về nhà ăn thịt kho tàu đây!” Minh Nguyệt cười nói: “Cậu béo này nghịch thật đấy.” Chu Tự Hằng cào nhẹ mũi Minh Nguyệt, nói: “Đừng quan tâm đến nó, sớm muộn gì cũng ăn no đến chết thôi.” Cậu cũng đi lấy xe chở Minh Nguyệt về, nhưng Minh Nguyệt vừa mới xoay người thì Chu Tự Hằng lập tức phát hiện ra một vấn đề, đó là chiếc váy trắng của Minh Nguyệt có dính máu. Chu Tự Hằng bỗng ngơ cả người, dúm tóc trên đầu cũng dựng thẳng lên, mặt đỏ bừng đến tận mang tai, cứng ngắc quay đầu đi chỗ khác. Minh Nguyệt nhìn theo tầm mắt Chu Tự Hằng, thấy đằng sau váy có dính máu thì đầu óc trở nên trống rỗng, vài giây sau mới phục hồi lại tinh thần, côbé lùi lại một chút, để Chu Tự Hằng không nhìn thấy vết máu. cô bé đi học sớm, cho nên tuổi cũng nhỏ hơn các bạn nữ trong lớp, tuy bây giờ mới có kinh nguyệt lần đầu nhưng cũng không hề hoảng loạn, nhanh chóng đưa mắt nhìn xung quanh xem có cửa hàng tạp hóa nào không. Chu Tự Hằng phản ứng nhanh hơn Minh Nguyệt một chút, hôm nay cậu mặc sơ mi đen, lúc này liền vội vàng cởi ra, chỉ mặc mỗi chiếc áo mỏng lót bên trong, buộc áo sơ mi ngang hông Minh Nguyệt rồi vội vàng chạy đến cửa hàng mua băng vệ sinh, sau đó lại dắt cô bé đến tận cửa toilet, một loạt hành động vô cùng tự nhiên liền mạch, như thể đã từng luyện tập qua rồi. Cậu chỉ vào nhà vệ sinh, cầm lấy balo trên vai Minh Nguyệt, khàn giọng nói: “anh…anh đứng ngoài chờ em.” Cậu nhìn cô bé, muốn nói lại thôi, cuối cùng dứt khoát nói: “Em biết dùng cái này không?” Cậu chỉ vào gói băng vệ sinh. Minh Nguyệt chỉ hận không thể chui xuống lỗ mà trốn thôi, cô bé nhắm mắt gật đầu, đôi môi hồng bị cắn chặt. Mất mặt quá đi mất! Nghĩ xong liền lập tức chạy vào nhà vệ sinh. Dáng vẻ che mặt chạy đi của Minh Nguyệt thật sự rất đáng yêu, khiến Chu Tự Hằng phải bật cười, chờ lúc Minh Nguyệt đi ra, cậu đã chẳng còn thấy ngượng ngùng chút nào nữa, còn vô cùng hưng phấn mà khom lưng véo nhẹ má Minh Nguyệt, lại dán sát vào tai cô bé, nói: “Minh cô nương lớn rồi!” Cậu không thể ngăn được nụ cười, đứng ở hành lang cũng có thể nghe thấy. “anh đừng cười.” Minh Nguyệt lườm cậu, tay siết chặt áo. Chu Tự Hằng mím môi, lại giúp cô bé buộc chặt lại cái áo sơ mi thắt ngang hông, nói: “Được, anh không cười nữa.” Cậu thỏa hiệp dỗ dành cô bé, sau lại nghĩ một chút rồi hưng phấn lấy một tờ giấy và cái bút từ trong balo của Minh Nguyệt ra rồi ghi lại ngày tháng. “anh làm gì vậy?” Minh Nguyệt cau mày hỏi.Cậu gấp tờ giấy lại rồi bỏ vào túi áo, còn nâng niu hơn cả tờ giấy thông báo điểm nữa. Chu Tự Hằng huýt sáo, sau đó làm ra vẻ như đang chia sẻ bí mật của mình cho Minh Nguyệt biết: “Ghi nhớ lại thời gian lần đầu có kinh nguyệt của em.” Trong lòng cậu không thể ngăn được sự ngọt ngào đang tỏa ra. “cô bé của anh hôm nay đã trưởng thành rồi.” Trán cậu chống vào trán Minh Nguyệt, nhẹ nhàng nói."
}