{
  "chapter_name": "Chương 1",
  "content": "Editor: Melbournje Beta-er: Chang Ngày khai hố: 01/05/2021 Thứ sáu, tiết học cuối cùng của học kỳ này. Thịnh Văn Ngôn nghiêng đầu, mơ màng gật gà gật gù nghe giáo sư già đang giảng bài trên bảng đen. Đột nhiên, có một cơn gió từ ngoài cửa sổ thổi tới. Bên ngoài vừa mưa to một trận xong nên vẫn còn những vệt mưa thưa thớt trên cửa sổ, cơn gió này mang theo sự ẩm ướt sau cơn mưa, nó lạnh buốt, trong nháy mắt làm cô tỉnh táo hơn không ít. \"Mấy giờ rồi?\" Cô gọi cô bạn ngồi phía sau mình, Lâu Ngưng. Lâu Ngưng nhìn giáo sư trên bảng, đè thấp giọng nói: \"Còn có hai phút nữa là tan học rồi.\" \"Nhanh vậy sao.\" Thịnh Văn Ngôn nghe vậy vội vàng lấy hộp phấn phủ từ trong túi ra, nhìn vào cái gương nhỏ rồi bắt đầu dặm lên mặt. Lâu Ngưng nhìn cô nghiêm túc mà trang điểm lại gương mặt không có chút tỳ vết nào kia thì thấy hoàn toàn thấy bình thường. Bởi vì đây là tiết thứ hai của buổi sáng thứ sáu, từ khi bắt đầu học kỳ cho tới nay, mỗi lần đến thời gian này, vị tiểu thư này sẽ lấy gương nhỏ ra để trang điểm lại nhan sắc. Nguyên nhân thì rất đơn giản, bởi vì lát nữa sau khi tan học rồi ra ngoài, cô ấy sẽ gặp Thẩm Thụ Diệc cũng đang tan học từ phòng học đối diện. Nói đến Thẩm Thụ Diệc, ở trong trường này có lẽ không ai là không biết đến cậu ấy. Vẻ bề ngoài thì xuất chúng, thành tích ưu tú, được một đám nữ sinh tôn sùng là nam thần. Đương nhiên, cậu ấy cũng là nam thần của Thịnh Văn Ngôn. Cô không khác mọi người là bao, cũng chỉ là thích gương mặt của Thẩm Thụ Diệc kia. Hai phút sau, chuông tan học vang lên, Thịnh Văn Ngôn xách túi đi tới hướng cửa phòng học. Các bạn học nối đuôi nhau ra ngoài, học sinh ở phòng học đối diện cũng thế. Đến cửa phòng học, cô đứng yên tại chỗ, kiên nhẫn chờ người ở phòng đối diện ra ngoài. \"Cuối tuần này là tiệc đính hôn của anh trai Dương Thánh, quan hệ của nhà họ Dương và nhà họ Thẩm khá tốt, vì thế cho nên chắc Thẩm Thụ Diệc cũng sẽ đi.\" Lâu Ngưng theo ra, đứng ở bên cạnh và chờ cùng cô. Mắt Thịnh Văn Ngôn nhìn thẳng, nói: \"Chắc chắn cậu ấy sẽ đi.\" Lâu Ngưng nói: \"Lúc trước cậu cũng đã từng nói muốn nghiêm túc cho Thẩm Thụ Diệc biết chuyện này mà, muốn nhân cơ hội này để theo đuổi hay không?\" \"Chuyện này thì......\" Thịnh Văn Ngôn còn chưa nói xong, liền thấy nam thần nhà cô đi từ phòng học đối diện ra. Dáng người cao gầy, diện mạo trắng trẻo, mặt mày dịu dàng ngoan ngoãn, cực kỳ xuất chúng. Lúc này anh đang nói chuyện với người bên cạnh mình, hơi hơi nghiêng đầu, lông mi liên tục chớp chớp, quyến rũ khiến người ta thấy ngứa ngáy tim gan. Ánh mắt Thịnh Văn Ngôn sáng lên, \"Nhất định phải theo đuổi.\" Lâu Ngưng tấm tắc lắc đầu: \"Nếu chẳng may lại bị cậu ta từ chối nữa thì phải làm sao giờ?\" \"Lúc trước cũng không hẳn là từ chối tớ mà, cậu ấy nói với tớ là chỉ muốn phấn đấu học tập, không rảnh yêu đương. Bây giờ sắp học xong đại học rồi, cậu ấy cũng sắp ra trường rồi.\" Thịnh Văn Ngôn xua xua tay, \"Được rồi không nói chuyện với cậu nữa, tớ đi chào hỏi trước một cái đã.\" Lâu Ngưng: \"Này ——\" Thịnh Văn Ngôn không chờ Lâu Ngưng nói gì, lập tức bước đến chỗ Thẩm Thụ Diệc. Cách đó không xa, bạn của Thẩm Thụ Diệc cũng kéo kéo anh, ý bảo anh lên phía trước xem: \"Thụ Diệc, tới rồi kìa.\" Thẩm Thụ Diệc cũng đã quen với lời này mà bạn bè nói, rốt cuộc thì cả học kỳ này, mỗi lần đến đây đều sẽ gặp được cô. Tuy rằng điều này xảy ra thường xuyên, nhưng nhìn Thịnh Văn Ngôn đi tới, anh vẫn không được tự nhiên cho lắm. \"Thẩm Thụ Diệc, tan học rồi sao.\" Thịnh Văn Ngôn dừng ở trước mặt anh, cười xán lạn. Thẩm Thụ Diệc gật đầu, có chút xa cách: \"Ừm.\" Thịnh Văn Ngôn: \"Vậy muốn cùng nhau đi ăn cơm không?\" \"Không được.\" Thẩm Thụ Diệc trả lời rất nhanh, có thể nhìn ra đó hoàn toàn là phản ứng theo bản năng, \"Tôi có bận việc với bạn rồi.\" Thịnh Văn Ngôn nghe xong có chút tiếc nuối, nhưng cũng không cưỡng cầu, chỉ đến hơi gần hơn chút, hỏi: \"Cuối tuần là tiệc đính hôn của anh trai Dương Thánh, cậu cũng tới chứ?\" Giọng nói của con gái trong trẻo dễ nghe, lúc tiến tới gần còn mang theo chút mùi hương thoang thoảng như có như không, rất dễ ngửi, cũng giống như gương mắt của cô vậy, rất mê người. Sắc mặt Thẩm Thụ Diệc hơi cứng lại, không để lại dấu vết gì mà lui về phía sau một bước: \"Hẳn là có đi.\" \"Nhà tớ cũng sẽ tới, vậy cũng vừa khéo, đến lúc đó gặp lại nha.\" \"...... À.\" \"Được rồi vậy cậu bận gì thì cứ làm đi, nửa ngày trên lớp tớ cũng sắp chết đói rồi, tớ đi trước đây.\" \"......\" Thịnh Văn Ngôn tới trực tiếp mà đi cũng dứt khoát, sau khi tầm mắt Thẩm Thụ Diệc rời khỏi bóng lưng của cô, trên mặt nhất thời không biết là cảm xúc gì: \"Đi thôi.\" Bạn tốt Lâm Thiệu còn đang lưu luyến nhìn về phương hướng kia: \"Này, cái khác thì không nói, nhưng dáng người của Thịnh Văn Ngôn này cũng thật là, cái chân kìa......\" Thẩm Thụ Diệc ngắt lời: \"Có đi hay không?\" \"Hả? Đi đi đi.\" Lâm Thiệu vội vàng đuổi theo anh, nhưng đi được vài bước lại nhịn không được nói, \"Mà tôi nói này, Thụ Diệc, hai người các cậu thật sự không được sao?\" \"......\" \"Ai da, từ lúc học năm hai Thịnh Văn Ngôn đã thích cậu rồi, mọi người đều rất tò mò không biết hai người có khả năng không đấy.\" \"Không có.\" Thẩm Thụ Diệc tạm dừng, lại bổ sung một câu, \"Tôi, không thích kiểu con gái như cô ấy.\" Kiểu như cô ấy. Kiểu như cô ấy là loại nào? Người khác thì không biết, nhưng Lâm Thiệu lại biết, bởi vì hồi cấp ba anh có học chung trường với Thịnh Văn Ngôn. Cô là đại tiểu thư của nhà họ Thịnh, không ai là không biết. Giàu có, xinh đẹp, nhưng cũng kiêu căng và ương ngạnh, tùy hứng làm bậy, bên cạnh có cả một đống nam sinh, cuộc sống cũnh chỉ giống như là một trò chơi mà thôi...... Tóm lại, là một người không an phận, không dễ khống chế. Lâm Thiệu lắc đầu thở dài: \"Cũng đúng, tuy rằng có chút đáng tiếc, nhưng loại người như cô ấy, ai biết có thích cậu thật lòng hay không...... Hơn nữa, đúng thật là cô ấy cũng không phải là gu của cậu, không phải cậu thích kiểu con gái ngoan ngoãn hiểu chuyện sao, đúng không?\" Thẩm Thụ Diệc không hé răng. Lâm Thiệu cười nói: \"Này người anh em, cũng sắp tốt nghiệp rồi, để tôi giới thiệu cho cậu một người nhé, là bạn của tôi, thanh thuần lắm, đúng kiểu cậu thích.\" \"Sao hôm nay cậu cứ dây dưa không dứt vậy?\" \"Đi xem thử đi, xem xem có hợp hay không, tuy cô ấy không xinh như Thịnh Văn Ngôn, nhưng tuyệt đối cũng coi như dễ nhìn.\" ** Cuối tuần, tại buổi tiệc đính hôn của đại thiếu gia nhà họ Dương. Trong sân vườn của biệt thự rộng lớn, mọi người đang ăn uống linh đình, ngợp trong vàng son. \"Này, Thịnh Văn Ngôn tới kìa.\" Một bên sân, giữa một nhóm người trẻ tuổi ăn mặc chỉnh tề, đột nhiên có người thấp giọng nói. Vì thế, một đám thiếu gia tiểu thư liền nhìn theo tầm mắt của người vừa nói, há miệng nhìn về hướng cổng vào. Lúc này, một người con gái trong chiếc váy thắt nơ vàng bước đến. Người nọ quấn mái tóc dài lên, lộ ra vầng trán đầy đặn tinh xảo, da trắng môi đỏ, đẹp không sao tả xiết. Mà dáng người cô ấy lại càng yểu điệu, mảnh mai hơn cả, đai nơ thắt lễ phục giúp dáng người của cô được phác hoạ vô cùng nhuần nhuyễn, những viên kim cương nhỏ trên váy dường như tạo thêm cho cô một tầng ánh sáng nhạt lung linh. Vừa vào cửa liền cướp đi mọi ánh mắt của mọi người nơi đây. \"Đến chỗ nào cũng đều là bộ dạng như thế.\" Trịnh Kỳ, người từ trước đến nay không đội trời chung với Thịnh Văn Ngôn cười nhạt một tiếng. Người bên cạnh tung hứng nói: \"Đúng vậy, bằng không thì sao có thể là Thịnh Văn Ngôn.\" Lại có người nói: \"Chắc là bởi vì hôm nay Thẩm Thụ Diệc sẽ đến, cho nên cô ta mới muốn gây sự chú ý của mọi người như vậy.\" Trịnh Kỳ nói: \"Thẩm Thụ Diệc cũng không thích cô ta, lăn lộn mù quáng làm cái gì chứ.\" \"Nhưng cũng không hẳn, cô ấy đẹp như vậy mà......\" \"Thẩm Thụ Diệc không nông cạn như vậy đâu, Thịnh Văn Ngôn có tính tình nào tốt để cậu ấy nhìn trúng đâu chứ.\" \"Ai ai, nhỏ giọng thôi, đừng bị cô ta nghe được.\" \"Nghe được thì sao.\" Ngoài miệng thì cậy mạnh như vậy thôi, nhưng sau khi Thịnh Văn Ngôn thật sự đến gần, Trịnh Kỳ lại không mở miệng nữa. Thật ra quan hệ của mấy phú nhị đại trong thành phố rộng lớn cũng lớn y như vậy, bề ngoài thì mọi người đối xử với nhau rất tốt, nhưng sau lưng thì lại không mấy ai thật lòng. Người lớn lên có tính công kích và tính tình không mấy ra gì như Thịnh Văn Ngôn rất dễ dàng trở thành đối tượng để người ta khua môi múa mép. Nhưng bởi vì lợi ích giữa các gia tộc với nhau, cho nên mọi người cũng chỉ dám nói sau lưng mà thôi, khi đối mặt với cô thì lại mang sắc mặt như \"chị em tốt\". Thịnh Văn Ngôn cũng đã quá quen với chuyện như thế, cho nên khi đi đến trước mặt những người này, cô chỉ chào hỏi có lệ một cái. \"Văn Ngôn! Sao cậu tới chậm thế, tôi chờ cậu lâu lắm rồi đấy.\" Lúc này, Dương Thánh từ nơi nào bỗng chạy tới đây đón người. Hôm nay là tiệc đính hôn của anh trai cậu ấy, vừa rồi cậu ấy vẫn luôn giúp anh trai tiếp đón khách khứa. \"Chờ tôi làm gì.\" Lúc Thịnh Văn Ngôn nói lời này thì đôi mắt vẫn luôn liếc bốn phía. Kỳ quái, sao lại không thấy Thẩm Thụ Diệc đâu. \"Đương nhiên là chờ cậu tới đè bẹp mấy bông hoa thơm cỏ lạ kia chứ sao.\" Dương Thánh lén lút ra dấu \"Cậu thắng\", đè nặng giọng nói, \"Có bệnh sao, mặc đẹp như vậy không biết sẽ khiến mấy cô gái khác tức chết sao.\" Thịnh Văn Ngôn nhướng mày, rất là hưởng thụ: \"Phải không, hôm nay đẹp hơn so với ngày thường chứ?\" Dương Thánh: \"Đương nhiên, hôm nay trang điểm lên thì cậu chính là hồ ly tinh trên đời, không ai có thể tránh được khỏi bàn tay cậu.\" Thịnh Văn Ngôn vỗ vỗ vai cậu ta, \"Cậu thật tinh mắt nha, cái tôi muốn chính là hiệu quả thế này. À, Thẩm Thụ Diệc đâu.\" Nụ cười của Dương Thánh cứng lại ở trên mặt, mắt trợn trắng: \"Thẩm Thụ Diệc Thẩm Thụ Diệc, sao gần đây cậu cứ tìm tên tiểu tử đó làm gì thế.\" Thịnh Văn Ngôn: \"Đừng vô nghĩa, người đâu, còn chưa tới sao?\" Dương Thánh buông tay: \"Tới rồi, ở bên trong ấy, cậu ấy đi theo người nhà, đang nói chuyện với anh tôi.\" \"À, vậy tôi cũng đi tìm anh và chị dâu cậu để chúc phúc một chút đây.\" \"Ừm, để tôi dẫn cậu đi.\" \"Được.\" Nhưng sau khi vào trong phòng, Thịnh Văn Ngôn cũng không nhìn thấy Thẩm Thụ Diệc đâu. Bởi vì hôm nay cô đại diện người nhà tới đây, cho nên cũng không lập tức đi tìm cậu ấy. Sau khi nói chuyện một chút với anh trai và chị dâu của Dương Thánh, lại nói chuyện với các cô chú cùng những người khác. Hôm nay có rất nhiều người tới, sau khi tiệc đính hôn chính thức bắt đầu, Thịnh Văn Ngôn vẫn không thấy Thẩm Thụ Diệc đâu. Mãi đến khi cô hỏi Dương Thánh, Dương Thánh mới không tình nguyện nói với cô rằng, Thẩm Thụ Diệc cũng đại diện và đi theo người nhà tới để chúc mừng, cho nên không muốn ở lại đợi đến lúc bữa tiệc kết thúc. \"Sao cậu không nói sớm! Người đâu rồi?\" Dương Thánh: \"Vừa rồi còn nói chuyện với người nhà tôi ấy, bây giờ chắc là tới bãi đỗ xe rồi.\" Thịnh Văn Ngôn giơ nắm đấm với Dương Thánh, sau đó nhấc váy, chạy chậm tới hướng bãi đỗ xe. Tức chết rồi! Hôm nay cô còn định nói thẳng với anh mọi chuyện đấy, cô cũng đã chuẩn bị tốt mọi thứ, sao có thể để anh đi trước được chứ. Thịnh Văn Ngôn đem Dương Thánh lăn qua lộn lại rồi mắng trong lòng vài lần, vốn là cô muốn tạo một lần gặp mặt tình cờ với Thẩm Thụ Diệc, đột nhiên thấy được phía trước có một bóng dáng quen mắt. Còn may là chưa đi xa! Cô vui vẻ, buông làn váy xuống, \"Thẩm Thụ Diệc!\" Người phía trước quả nhiên dừng bước chân, xoay người lại. Thịnh Văn Ngôn thở đều đều, dẫm giày cao gót đi qua: \"Cậu phải đi rồi sao?\" Thẩm Thụ Diệc thấy cô cũng sửng sốt một chút: \"Không phải tiệc đính hôn bắt đầu rồi sao, sao cậu lại ra đây.\" Thịnh Văn Ngôn: \"Ra ngoài đương nhiên là để...... Đuổi theo cậu nha.\" Lời này có mang ý nghĩa khác, sau tai Thẩm Thụ Diệc hơi hồng lên, hơn nửa ngày mới nói: \"Để làm gì?\" \"Có chuyện muốn nói với cậu.\" Thịnh Văn Ngôn nói rồi đi tới trước mặt anh, lúc này hai người đứng ở lối vào của bãi đỗ xe, trên trần của nơi này treo đèn thủy tinh, ánh sáng chiếu xuống chiếc váy của Thịnh Văn Ngôn, cô lại như càng sáng bừng lên. Thẩm Thụ Diệc cũng có chút không được tự nhiên mà quay đầu đi: \"Nói cái gì?\" \"Chính là, hồi năm hai tớ đã từng tỏ tình với cậu rồi, không phải cậu nói cậu rất bận, không có thời gian, không muốn yêu đương sao. Vậy hiện tại sắp tốt nghiệp rồi, tớ liền muốn tỏ tình lại với cậu, tớ muốn nói tới chuyện yêu đương với cậu, cậu cảm thấy thế nào?\" Trong phút chốc Thẩm Thụ Diệc liền quay đầu lại nhìn cô, tuy rằng anh biết cô vẫn luôn rất thẳng thắn, nhưng anh vẫn không có cách nào để thích ứng: \"Thịnh Văn Ngôn, cậu đừng đùa nữa có được không?\" Thịnh Văn Ngôn khựng lại: \"Tớ không đùa.\" Người trước mắt lay người, trông rất cà lơ phất phơ. Thẩm Thụ Diệc lại bực tức: \"Yêu đương là một chuyện rất nghiêm túc, cậu có thể hay đừng coi nó là trò đùa được không?\" Trên thực tế Thịnh Văn Ngôn yêu nhất bộ dạng như thế này của nam thần nhà mình, cô cảm thấy nhìn anh tức giận đặc biệt đứng đắn đặc biệt đáng yêu. Nhưng mà, đáng yêu thì đáng yêu, nhưng lời này của anh làm cô có chút thương tâm. Thịnh Văn Ngôn: \"Tớ biết mà, tớ rất nghiêm túc, tớ chưa từng coi chuyện này là một trò đùa, cậu không tin sao?\" Thẩm Thụ Diệc hít nhẹ một hơi, sao anh có thể tin cô chứ. \"Chúng ta cũng không có thân như vậy, cậu thích tôi bởi vì điểm gì chứ? Lại nói, tôi cũng không giống bọn họ, tôi không phải loại người có thể bồi cậu chơi bởi.\" \"Là do cậu không thân với tớ thôi, thật ra tớ rất......\" Thịnh Văn Ngôn dừng một chút, đột nhiên phản ứng lại, \"Không phải, ai nói với cậu tớ trêu đùa cậu chứ?\" Bíp —— Đúng lúc này, có tiếng còi xe vang lên. Tiếp theo, đèn của một tiếng xe ô tô đậu ở bên cạnh xe đột nhiên sáng lên. Hai người đều sửng sốt, nhìn về hướng có nguồn sáng. Thẩm Thụ Diệc nghiêng mắt liền nhìn thấy một chiếc xe quen thuộc đang dừng ở cách đó không xa, như tìm được cọng cỏ cứu mạng, anh vội vàng nói: \"Người nhà tôi tới rồi, tôi đi trước đây. Chuyện này, về sau đừng nói nữa......\" Thịnh Văn Ngôn: \"Này!\" Thẩm Thụ Diệc bước nhanh tới hướng ghế sau của chiếc xe kia, nhưng khi đi đến bên xe, sự mạnh mẽ của anh lại trầm ổn xuống, dường như kiêng kị người bên trong xe. Nhìn anh nghiêm túc như vậy khiến Thịnh Văn Ngôn cũng nghi hoặc mà nhìn anh đang đứng ngoài cửa xe theo bản năng, anh cung cung kính kính mà gọi người trong xe một tiếng \"Chú nhỏ\". Cửa sổ xe được hạ xuống một nửa, nhưng từ góc độ của Thịnh Văn Ngôn cũng không nhìn thấy người ngồi trong xe, chỉ mơ hồ nhìn thấy một bóng người. Không biết người nọ nói gì, chỉ thấy Thẩm Thụ Diệc gật gật đầu, vòng đến một bên, mở cửa xe rồi ngồi xuống. Đây là lần đầu tiên Thịnh Văn Ngôn thấy Thẩm Thụ Diệc ngồi ngoan ngoãn như vậy, cô không nhịn được lại nhìn về phía người ngồi ở ghế sau của chiếc xe. Nhưng cửa sổ xe đã đóng lại. Chiếc xe đi qua trước mặt cô, cửa sổ xe được thiết kế chống nhìn trộm nên không thấy gì bên trong cả, chỉ là một màu đen nhánh. Chú nhỏ? Chú của Thẩm Thụ Diệc sao?"
}