{
  "chapter_name": "Chương 180: Mạnh mẽ chiếm đoạt",
  "content": "Edit: Hân Hân Bêta: Khuynh Vũ Ân Cửu Dạ còn muốn nói gì đó, trong lòng Mộc Tịch Bắc đau đớn, lại không biết dùng cái gì duy trì sự tàn nhẫn của nàng: \" Bây giờ ta muốn ngươi buông ta ra, ngươi có làm được không?\" Cả người Ân Cửu Dạ cứng ở nơi đó, trong nháy mắt máu tươi giống như đọng lại, hắn cầu xin nhìn nữ tử kiên quyết trước mặt, nhìn vô cùng hèn mọn. Mộc Tịch Bắc muốn rút tay khỏi bàn tay Ân Cửu Dạ, dự định rời đi, Ân Cửu Dạ lại không nói một tiếng liền quỳ xuống mặt đất, đầu gối va chạm với mặt đất phát ra tiếng vang thật mạnh, bàn tay to lại như kìm sắt nắm chặt Mộc Tịch Bắc không chịu buông tay. Mộc Tịch Bắc chỉ cảm thấy đầu óc oanh một tiếng, tựa như muốn nổ tung, nước mắt trong nháy mắt tuôn ra, đưa lưng về phía nam nhân, không quay đầu lại. Ân Cửu Dạ, ta có tài đức gì, đáng giá để chàng yêu như thế. Bắc Bắc, ta yêu nàng, giống như thiêu thân lao đầu vào lửa, biết rõ không chiếm được gì, nhưng vẫn không hối tiếc. Mộc Tịch Bắc hơi quay đầu, không dám nhìn chăm chú vào con ngươi nam tử, chỉ nhẹ giọng nói: \" Ân Cửu Dạ, ngươi không thích hợp làm như vậy, yêu hèn mọn như thế chẳng lẽ không mệt sao?\" Có lẽ tình yêu là vĩ đại, nhưng hắn lại là hèn mọn. \" Bắc Bắc, đừng đi được không.\" Nam nhân chăm chú nhìn thân ảnh Mộc Tịch Bắc, chỉ chờ đợi nàng ngoái đầu nhìn lại, trong mắt tràn đầy cầu xin. Mộc Tịch Bắc chống lại đôi mắt tĩnh lặng kia, hai đồng tử nhuốm máu, giống như màu nâu mơ mộng, nàng nhìn không thấu, nhưng vòng xoáy trắng đen kia, nàng lại nguyện chìm đắm trong đó, vĩnh hằng hư không. Đôi mắt giống như nguyền rủa, cất giấu tam sinh đau đớn kiếp trước, ai yêu, xuyên qua thời không, ướt mắt của ngươi nổi lên mưa bụi mông lung. \" Buông tay.\" Mộc Tịch Bắc thu hồi ánh mắt, quay đầu. Ân Cửu Dạ tựa như bị đả kích thật lớn, tùy ý để từng ngón tay Mộc Tịch Bắc thoát khỏi lòng bàn tay hắn, lại vô lực giữ lại. \" A!\" Nam nhân ngửa mặt lên trời gào thét, thống khổ tê minh, một quyền thật mạnh đánh trên mặt đất, nháy mắt máu tươi bao trùm toàn bộ nắm đấm. Nhìn bóng dáng nữ tử từng chút một rời đi, tâm hắn là đau đớn trước nay chưa từng có, sự ôn nhu của nàng, như một thanh đao sắc bén, từng chút từng chút khiến hắn mất đi phòng tuyến, giống như chỉ chờ một kích trí mạng như bây giờ. Hắn giờ khắc này, kiệt ngạo giống như một con mãnh thú bị thương, cô tịch, huyết tinh, và điên cuồng. Mộc Tịch Bắc xoay người rời đi vẫn như cũ mỉm cười, nhưng trong mắt lại lóe ra lệ quang, Ân Cửu Dạ, nếu ta tìm được biện pháp sống tiếp, ngươi còn yêu ta hay không. Con ngươi của hắn đen nhánh mà thâm trầm, làm cho lòng của nàng, bị lạc vào trong vạn cổ thâm thúy, nhưng nàng lại không dám nhìn vào đôi mắt hắn, sợ tình yêu của hắn cuốn lên gió lốc giống như biển lớn giận dữ, làm cho nàng chết chìm ở trong đó. Mộc Tịch Bắc nặng nề nhắm hai mắt lại, đi ra ngoài cửa, Man Hoang bàn cổ, có lẽ đây chính là vận mệnh trêu cợt. \"A!\" Ân Cửu Dạ vung ra một chưởng, núi giả trong phủ Thái Tử đồng loạt sụp đổ, hóa thành từng khối đá vụn, văng ra khắp nơi, phát ra tiếng nổ thật lớn, nhất thời làm chim thú kinh hoảng bay tán loạn, bầu trời đầy bụi bặm. Sơ Nhất và Sơ Nhị đứng ở dưới một thân cây, Phó Dĩ Lam đứng ở một bên, còn Thanh Từ thì đứng ở dưới một tàng cây khác, thấy Mộc Tịch Bắc rời đi, cũng không quay đầu lại xoay người bước đi theo. Sơ Nhất lẳng lặng nhìn nam nhân vì yêu mà hèn mọn như bụi đất kia, dáng vẻ kia là hắn chưa từng thấy bao giờ, ai mà ngờ được, một nam nhân giết người như ma, ngoan lệ vô thường vậy mà lại vì giữ lại một nữ tử, mà quỳ gối xuống đất. Sơ Nhất nhìn bóng dáng Mộc Tịch Bắc rời đi, trong mắt hiện lên một tia sát ý, hơi nắm chặt thanh đao trong tay. Lúc trước hắn đã nói qua, nữ nhân Mộc Tịch Bắc này so với Thanh Từ nhìn như vô tình thì độc ác hơn nhiều, dáng vẻ mềm mại nhu tình cùng ý cười kia làm cho người ta từng bước luân hãm, nhưng kết quả tất cả lại chỉ là một vở kịch. Thanh đao trong tay Sơ Nhất chậm rãi ra khỏi vỏ, lúc trước hắn đã cảm thấy rồi sẽ có một ngày nữ tử này sẽ làm chủ tử hắn bị tổn thương, thật không ngờ bây giờ quả là như thế, chỉ là hắn không thể không nói kỹ thuật diễn của Mộc Tịch Bắc thật sự xuất sắc, ngay cả hắn cũng cho rằng nàng ta thật sự yêu Ân Cửu Dạ, khiến cho hắn nghĩ nàng ta sẽ là nữ nhân đưa chủ tử hắn thoát khỏi bóng tối vô biên. Hai tay Ân Cửu Dạ buông thỏng ở bên người, máu tươi trên tay tách tách nhỏ xuống, thất thần nhìn bóng lưng nữ tử. Hắn cho rằng, nàng thật sự yêu hắn, lại không ngờ kỹ xảo của nàng lại tinh xảo như thế, lừa gạt được tất cả mọi người, ngay cả hắn cũng tin là thật. Sơ Nhất xoay người, lắc mình một cái đã xuất hiện ở trước mặt Mộc Tịch Bắc, nhìn nữ tử sắc mặt trắng bệch kia trong mắt hắn không chút nào che dấu sát ý. Sơ Nhất vừa xuất hiện, Thanh Từ cũng tiến lên một bước, chắn trước mặt Mộc Tịch Bắc, rút ra kiếm trong tay, Sơ Nhất nhìn về phía Thanh Từ trong ánh mắt hiện lên một tia tức giận: \" Tránh ra.\" Thanh Từ không nói gì, nhìn về phía Sơ Nhất ánh mắt như chưa từng quen biết, lạnh như băng. \" A, ngươi thật đúng là cùng một dạng với chủ tử của ngươi.\" Sơ Nhất mở miệng châm chọc nói. Thanh Từ cũng không phản bác, chỉ nắm chặt kiếm trong tay, bầu không khí giữa hai người giương cung bạt kiếm. Nàng vốn đã hai bàn tay trắng, Mộc Tịch Bắc đi đâu, nàng đi theo đó. Sơ Nhất giận dữ, bắt đầu động thủ, Thanh Từ cũng rút kiếm ra chắn ở trước người Mộc Tịch Bắc, trong chớp mắt giao thủ đó, vui cười chửi mắng của ngày xưa như tan thành mây khói, hết thảy đều trở thành quá khứ. Sơ Nhất chém xuống một đao, Thanh Từ trốn tránh, nhưng tốc độ của Sơ Nhất lại cực nhanh, đao trong nháy mắt liền đổi phương hướng, nếu như Sơ Nhất không thu hồi kiếm, như vậy một kiếm này nhất định sẽ đâm vào thân thể Thanh Từ. Sơ Nhất nhìn gương mặt quen thuộc kia, trong lòng cứng lại, động tác trong tay dừng lại, chuyển phương hướng đao tới bên người Thanh Từ, nhưng Thanh Từ lại nháy mắt nâng kiếm trong tay đâm về phía Sơ Nhất. Sơ Nhất làm sao cũng không ngờ, chính mình vì không muốn thương tổn đến nàng, lại là cho nàng cơ hội lợi dụng, Thanh Từ đâm một kiếm về phía ngực Sơ Nhất, nhìn vẻ mặt khiếp sợ của Sơ Nhất, tâm Thanh Từ cũng bỗng nhiên đau xót, nhưng động tác xuống đao lại không chút do dự. Dựa vào võ công của Sơ Nhất, nếu muốn né tránh tuy rằng không dễ, nhưng không phải không làm được, chỉ là giờ phút này hắn lại cứ đứng như vậy, đứng nhìn mũi kiếm từng chút một đâm về phía mình. Mộc Tịch Bắc muốn ngăn cản, nhưng đã có người hành động nhanh hơn. Ân Cửu Dạ giống như quỷ mị trong nháy mắt bay tới, người đầy lệ khí, hai mắt vô thần, một tay hất Sơ Nhất ra, Sơ Nhất lùi về sau mấy bước, phun ra một ngụm máu tươi, dùng đao trong tay chống xuống mặt đất, gian nan đứng thẳng, Ân Cửu Dạ dễ dàng bẻ gãy kiếm trong tay Thanh Từ, một phen bóp chặt cổ Thanh Từ, sau đó nhìn về phía Mộc Tịch Bắc. Sắc mặt Thanh Từ đỏ lên, cả người đều bị nhấc lên, hai chân cách mặt đất, rõ ràng không chống đỡ được bao lâu. Mộc Tịch Bắc nhìn về phía Ân Cửu Dạ, dường như nam nhân này lại biến trở về Ân Cửu Dạ khiến người ta run sợ lúc ban đầu, hỉ nộ vô thường, âm tình bất định, tựa như một khắc sau đó hắn sẽ lập tức vặn gãy cổ Thanh Từ. Không biết có phải bởi vì đã khóc, mà giọng nói của Mộc Tịch Bắc có chút khàn khàn, chống lại cặp mắt đỏ sậm như máu của nam nhân, mở miệng nói: \" Ân Cửu Dạ, đừng để ta hận ngươi.\" Ân Cửu Dạ giương lên môi mỏng, tự giễu nói: \" Nếu đã không chiếm được tình yêu của nàng, vậy thì hận cũng tốt.\" Dứt lời, lực đạo trong tay tăng thêm, Thanh Từ chỉ cảm thấy toàn thân như đã mất đi tri giác, ý thức cũng có chút mơ hồ. Sơ Nhất đứng ở nơi đó, nhìn tay Ân Cửu Dạ, tâm cũng nhịn không được kịch liệt run lên, người khác có lẽ không biết tính tình Ân Cửu Dạ là như thế nào, nhưng hắn lại biết rất rõ, Ân Cửu Dạ sẽ thật sự vặn gãy cổ Thanh Từ. Mộc Tịch Bắc từ trong tay áo lấy ra một thanh chủy thủ, đặt ở trước cổ của mình cười nói: \" Vậy thì cùng chết đi.\" Nói xong, chủy thủ trong tay hơi giơ lên, cắt về phía cổ họng mình. Nháy mắt trong mắt Ân Cửu Dạ nổi lên cuồn cuộn gió lốc, quăng Thanh Từ một cái thật mạnh, ngã bịch xuống mặt đất, một tay nắm chủy thủ trong tay Mộc Tịch Bắc, trong thanh âm mang theo vô hạn bi thương, gầm nhẹ nói: \" Mộc Tịch Bắc, nàng không có tâm!\" Mộc Tịch Bắc nhìn gương mặt quen thuộc trước mặt, nở nụ cười điên cuồng: \" Ân Cửu Dạ, giờ ngươi mới biết sao?\" Ân Cửu Dạ nhìn hơi nước trong mắt nữ tử, trong lòng vô cùng đau đớn, hung hăng hôn lên môi anh đào của nữ tử, hận không thể vò nàng vào trong thân thể của mình. Mộc Tịch Bắc đột nhiên đẩy Ân Cửu Dạ ra, cười lạnh nói: \" Ân Cửu Dạ, ngươi làm gì vậy? Ta đã cho ngươi cơ hội, là chính ngươi không quý trọng, hiện tại hối hận sao?\" Trong mắt Ân Cửu Dạ tích tụ lửa giận, giống như chớp mắt có thể đốt sạch cả thảo nguyên mênh mông vô bờ, nam nhân bóp cằm Mộc Tịch Bắc, giống như muốn bóp nát nữ tử, gằn từng tiếng mở miệng nói: \" Ngươi nói cái gì?\" Mộc Tịch Bắc nhịn xuống đau đớn, cười nói: \" Không phải ngươi yêu ta sao, không phải muốn có được ta sao? Ta đã cho ngươi cơ hội có được ta, là chính ngươi cự tuyệt, bây giờ cần gì phải dây dưa như vậy.\" Trong mắt Ân Cửu Dạ hiện lên một tia trào phúng, không dám tin buông tay ra, nhẹ giọng nói: \" Ngươi nói ngươi muốn cho ta chính là xem những tình cảm này như một cuộc giao dịch?\" Mộc Tịch Bắc cười nhìn Ân Cửu Dạ, ánh mắt lại không có tiêu cự: \"Chẳng lẽ không đúng sao? Ngươi cho ta thứ ta muốn, ta đương nhiên cũng phải nỗ lực trả giá tương ứng, từ nay về sau cũng thanh toán cho xong.\" Ân Cửu Dạ không nói gì, chỉ bi thương nhìn nữ tử trước mặt, Mộc Tịch Bắc cười nói: \" Chẳng lẽ ngươi không phải muốn khối thân thể này của ta sao? Nếu không phải như thế, như vậy ngươi lại muốn có được gì từ trên người ta? Đừng nói là ngươi đối với ta vô dục vô cầu, nếu thật sự là vô dục vô cầu, sao ngươi lại đánh cược tánh mạng đến giúp ta? Ân Cửu Dạ, ta cho ngươi biết, trải qua nhiều chuyện như vậy, ta đã sớm không tin trên thế giới này có chuyện không cần trả giá mà có thể làm được.\" Nội tâm Mộc Tịch Bắc tự nói với chính mình. Mộc Tịch Bắc, ngươi xem, ngươi lợi hại bao nhiêu, sợ là ngay cả chính ngươi cũng không biết, thì ra ngươi lại có thể chanh chua đến như thế, tâm ngoan thủ lạt đến như thế. Ân Cửu Dạ nổi giận nhìn nữ tử chanh chua trước mặt, một phen nắm lấy cổ tay nàng kéo về phía phòng ngủ, trào phúng mở miệng nói: \" Được, ngươi nợ ta nhiều như vậy, hôm nay liền trả hết một lần luôn đi.\" Nói xong, Ân Cửu Dạ kéo Mộc Tịch Bắc đi vào phòng ngủ, một cước đá văng cửa phòng, sau đó đè Mộc Tịch Bắc vào tường. Mộc Tịch Bắc còn chưa kịp lấy lại tinh thần, nụ hôn thô lỗ cũng đã hạ xuống, không còn dịu dàng của ngày xưa, có cũng chỉ là chiếm hữu, còn có điên cuồng chiếm đoạt. Mộc Tịch Bắc muốn đẩy ra, nhưng hai tay lại bị hai tay hắn giữ chặt. Đầu lưỡi mềm mại không còn ôn nhu như dĩ vãng, tiến quân thần tốc cạy mở hàm răng của nàng, thoả thích mút vào, phát tiết lửa giận của hắn, Mộc Tịch Bắc chỉ cảm thấy trong miệng rất đau, cũng không biết trải qua bao lâu, bờ môi nhất định đã bị sưng đỏ. Mộc Tịch Bắc nghiêng đầu né tránh, Ân Cửu Dạ lại hôn vào cần cổ nữ tử, dần dần hướng xuống phía dưới. Vì y phục ngăn cản, chỉ nghe \" xoẹt \" một tiếng, nam nhân thô lỗ xé rách y phục tinh xảo trên người Mộc Tịch Bắc. Từng mảnh vải vóc rơi lả tả khắp nơi, da thịt tuyết trắng lập tức lộ ra trong không khí. \" Buông tay...\" Mộc Tịch Bắc trầm giọng nói. Ân Cửu Dạ cười lạnh, để sát người vào, phả hơi thở nóng rực vào cần cổ trắng nõn của Mộc Tịch Bắc, cúi đầu ở bên tai nhỏ nhắn của nữ tử đùa cợt nói: \" Ngươi đang ra lệnh cho ta, hay là đang cầu xin ta?\" Trong lòng Mộc Tịch Bắc trầm xuống, nhìn nam nhân xa lạ như vậy, trong lòng dâng lên một tia sợ hãi: \" Ân Cửu Dạ, đừng như vậy...\" \" Vậy ta phải như thế nào, ngươi nói cho ta biết đi!\" Ân Cửu Dạ gầm nhẹ một tiếng, lực đạo trên tay bỗng nhiên tăng thêm, xương vai bị hắn nắm chặt đột nhiên đau kịch liệt. Nụ hôn nóng rực dán lên da thịt Mộc Tịch Bắc, dọc theo bờ vai dùng sức mút vào, Mộc Tịch Bắc chỉ cảm thấy những nơi bị hắn hôn qua rất đau, cũng không biết có phải nam nhân này muốn ăn nàng hay không, vậy mà lại dùng răng nanh để lại vết cắn sâu cạn không đồng nhất... \"Ân Cửu Dạ, a...\" Mộc Tịch Bắc giãy dụa, nặng nề gọi tên nam nhân một tiếng, nam nhân quen thuộc trước mặt này nay lại có chút xa lạ đáng sợ, nàng bỗng nhiên cảm thấy một trận bất an, có phải nàng sai lầm rồi không. Nam nhân chẳng những không buông tay, ngược lại càng ôm chặt Mộc Tịch Bắc, giống như muốn phát tiết hết tất cả những bất an cùng tức giận của hắn, ôm ngang Mộc Tịch Bắc, đá văng y phục rơi trên mặt đất, xoay người liền đặt Mộc Tịch Bắc ở trên giường... Mộc Tịch Bắc chỉ cảm thấy toàn thân đau đớn, muốn đẩy nam nhân trên người ra, nhưng hai cổ tay mảnh khảnh lại bị một tay hắn giữ chặt trên đỉnh đầu. Đôi chân dài cũng ngăn chặn hai đùi Mộc Tịch Bắc, tay kia thì bóp chặt cằm của nàng, bắt buộc nàng đối diện với hắn. Hắn dùng hết toàn lực kiềm chế Mộc Tịch Bắc dưới thân, tuyệt đối là tư thế cường thế, không có nội lực Mộc Tịch Bắc làm sao là đối thủ, không thể động đậy một chút nào, chỉ tận lực làm cho giọng của mình nghe bớt run hơn thôi: \" Ân Cửu Dạ... Ngươi tỉnh lại đi!\" \" Không phải ngươi thích dùng chính mình làm giao dịch với người khác sao? Ta làm với ngươi, bây giờ ta tới lấy lại thù lao của ta, thế nào? Ngươi hài lòng chứ?!\" Hắn lạnh lùng châm chọc, dùng sức giữ chặt cằm Mộc Tịch Bắc, ánh mắt lạnh như băng ép sát nữ tử dưới thân... Mộc Tịch Bắc bỗng nhiên phát hiện, hiện giờ nói cái gì đều chỉ là phí công, cuối cùng quyết định không mở miệng nữa. Ân Cửu Dạ thấy Mộc Tịch Bắc không nói lời nào, lại cho rằng nàng ngầm thừa nhận, không khỏi càng tức giận hơn: \" Vì sao? Vì sao ngươi đối với ta như vậy, ngươi rõ ràng từng nói ngươi yêu ta...\" Nụ hôn hung ác rơi vào mạch máu gần cổ Mộc Tịch Bắc, dùng răng nanh điên cuồng cắn cắn nơi mềm mại đó... Mộc Tịch Bắc nhìn Ân Cửu Dạ như vậy, trong lòng như đang rỉ máu: \"Vì sao phải rời khỏi ta.\" Ngữ khí của Ân Cửu Dạ bỗng nhiên bình tĩnh trở lại, khuôn mặt lại dữ tợn chưa bao giờ thấy.... Mộc Tịch Bắc muốn nói gì đó, nhưng đau nhói trên thân thể lại càng ngày càng rõ ràng, dần dần sắc mặt liền có chút khó coi, nhưng vẫn cố gắng mở miệng nói: \" Ân Cửu Dạ, ta không muốn rời khỏi chàng, ta chỉ là trúng An Nguyệt Hằng....\" \" Ta không tin ngươi, Mộc Tịch Bắc, ta không tin ngươi!\" Ân Cửu Dạ cực kì bi thương, đánh gãy lời nói của Mộc Tịch Bắc. Mộc Tịch Bắc cười khổ há miệng thở dốc, hắn vậy mà nói không tin nàng, cuối cùng không mở miệng nữa. Ân Cửu Dạ cũng không phát hiện Mộc Tịch Bắc khác thường, bàn tay to tuỳ ý bôn tẩu ở trên da thịt tuyết trắng, công thành chiếm đất, có lẽ cảm xúc của nam nhân quá kích động, nên không có sự ôn nhu cùng cẩn thận như ngày thường, da thịt tuyết trắng của nữ tử rất nhanh đã trở nên tím xanh: \" Có biết bây giờ ta muốn làm nhất là gì không?\" Ân Cửu Dạ cúi xuống ở bên tai Mộc Tịch Bắc nhẹ giọng nói nhỏ, thanh âm trầm thấp tĩnh mịch quỷ dị, làm cho người ta nhịn không được sợ run. Mộc Tịch Bắc cố sức đánh giá nam tử trước mặt này, trong mắt nam nhân sung huyết, tối đen không có tiêu cự. \" Ta muốn xé ngươi, Mộc Tịch Bắc ngươi còn nhớ không ta từng nói qua, nếu như ngươi dám rời khỏi ta, ta liền xé ngươi!\" Giọng nói của Ân Cửu Dạ quỷ dị khó lường làm cho Mộc Tịch Bắc thanh tỉnh không ít, mím chặt môi, lại không biết nên mở miệng như thế nào. Nói xong, Ân Cửu Dạ xé toang y phục không còn nhiều trên người Mộc Tịch Bắc, thân thể được che kín cực kì mượt mà, cứ như vậy bại lộ ở trước mắt hắn, ánh mắt âm u, nhuốm màu đỏ tươi, dục vọng ẩn nhẫn hồi lâu hết sức căng thẳng... Nam nhân mở miệng cắn lấy hương mềm trước ngực nữ tử, dọc theo hình dáng bộ ngực trực tiếp gieo xuống từng dấu màu hồng. Mộc Tịch Bắc chỉ cảm thấy toàn thân đau từng cơn, cảm giác như kim châm đâm vào xương cốt lại cuốn tới, sắc mặt Mộc Tịch Bắc trắng bệch, lại chỉ túm chặt ga giường trên đỉnh đầu, không hề mở miệng. Ân Cửu Dạ không tiếp tục nhìn vào hai mắt Mộc Tịch Bắc nữa, vẻ mặt bình tĩnh kia lại càng làm cho hắn đau lòng gấp bội so với sự quyết tuyệt của nàng, còn có biểu tình ẩn nhẫn kia, làm cho hắn không dám suy nghĩ, nàng là chán ghét chính mình đụng vào đến cỡ nào, mới có thể lộ ra vẻ mặt như vậy. Có lẽ là quá mức nhập tâm, nên nam nhân dần dần buông lỏng bàn tay giam cầm nữ tử, nhưng Mộc Tịch Bắc lại không đẩy nam nhân trên người ra, ngược lại tùy ý để hắn làm xằng làm bậy, vòng tay ôm lấy cổ hắn. Ân Cửu Dạ nhận thấy được động tác của nữ tử, hơi dừng một chút, nhưng vẫn chuyên chú cày cấy trên người nữ tử, mạnh mẽ tách hai chân nữ tử ra, eo khẽ động, mang theo một loại trầm luân tuyệt vọng nào đó, mạnh mẽ đâm một cái đến tận cùng. ------ đề lời nói với người xa lạ ------ Ta rời Hàng Châu, đi tới Tây Đường rồi. Không lưu bản thảo a... Ô ô"
}