{
  "chapter_name": "Chương 91: Tâm tư biến chuyển",
  "content": "Tất cả mọi người trong lúc nhất thời chưa kịp phản ứng lại là nam nhân đang nói cái gì, cứ việc giọng nói của nam nhân trầm thấp hữu lực, tuy nhiên mọi người vẫn như cũ cảm thấy là lỗ tai của mình xảy ra vấn đề, sững sờ nhìn mấy người giữa sân. Ngũ Bạch Hồng cũng sững sờ, Mộc Tịch Bắc lại càng kinh ngạc, quay đầu nhìn nam nhân phía sau đang nắm tay mình, không khỏi mở miệng nói: \" Chàng nói gì cơ? \" Ân Cửu Dạ chỉ nhìn Mộc Tịch Bắc rồi gật đầu nói: \" Tiệm này là của ta.\" Mọi người không khỏi có một trận thổn thức, mang theo vài phần hoài nghi, mang theo vài phần không dám tin nhìn Ân Cửu Dạ, trong lòng không khỏi hỏi ngược lại, cái gì? Tiệm này là của nam nhân trên người không mang một văn tiền này mở? Người thông minh thì là đã xác định phỏng đoán trong lòng mình, nhận định người này nhất định là Lục hoàng tử của Tây La, chỉ là đại quân có lẽ đang trên đường khải hoàn hồi triều, cho nên vị Lục hoàng tử này mới có thể mình vụng trộm trở về trước. Tề Tuấn híp mắt lại, Ngũ Bạch Hồng thì không dám tin mở to hai mắt nhìn, nhưng Ân Cửu Dạ cũng không cho nàng ta cơ hội phản ứng, liền mở miệng nói: \" Đuổi nàng ta ra ngoài.\" Mọi người không khỏi bắt đầu phỏng đoán người này có lai lịch gì, vậy mà đối với Ngũ gia đều không khách khí như vậy, phải biết rằng, hắn thậm chí dùng cũng không phải là mời ra ngoài, mà là đuổi ra ngoài, điều này thật sự là một chút thể diện cũng không lưu lại a. Quản sự kia lập tức thay đổi thái độ hiền hoà trước đó, chỉ vẫy tay một cái, liền không biết từ chỗ nào đi ra bốn tên đại hán vạm vỡ, vẻ mặt dữ tợn, hung thần ác sát, trên người tự mang theo một cỗ hoành khí, trực tiếp đi tới trước mặt Ngũ Bạch Hồng, căn bản không chờ Ngũ Bạch Hồng mở miệng, túm lấy cánh tay tinh tế của nàng ta liền kéo thẳng ra ngoài. Hai mắt Tề Tuấn hơi nheo lại, nhìn chằm chằm Ân Cửu Dạ đánh giá một phen, phất tay áo rời đi, hai gã đại hán thì chặt chẽ hộ tống ở phía sau hắn. Quản sự kia làm việc cũng coi như chu đáo, dù sao Ân Cửu Dạ nói chính là đuổi nàng ta ra ngoài, cho nên thái độ của quản sự đối đãi với công tử Tề gia liền khéo đưa đẩy hơn nhiều, từ trên hai chuyện này, Mộc Tịch Bắc ngược lại cảm thấy quản sự này coi như không tệ, làm việc khéo đưa đẩy không lưu dấu vết. Quản sự đi đến trước mặt Ân Cửu Dạ cúi người xuống, mở miệng nói: \" Chủ tử.\" Lần này mọi người không khỏi đều tin, quản sự này tự mình mở miệng gọi chủ tử còn có thể là giả sao? Nhưng nam nhân tuấn mỹ giống như yêu tinh này rốt cuộc là ai, lại có địa vị gì, vậy mà lại có cánh tay lớn như thế, thậm chí không e ngại đắc tội Ngũ gia. Mộc Tịch Bắc nhìn về phía Ân Cửu Dạ, không khỏi mở miệng nói: \" Tiệm này thật sự là của chàng?\" Con ngươi đen nhánh của Ân Cửu Dạ đối diện với cặp mắt trong suốt như nước của Mộc Tịch Bắc, gật đầu nói: \" Ừ.\" \" Chàng mở cái tiệm ngọc khí làm gì?\" Mộc Tịch Bắc hơi khó hiểu. \" Hả....Tặng nàng. \" Ân Cửu Dạ nghiêm túc mở miệng nói. Mộc Tịch Bắc sững sờ, êm đẹp lại tặng nàng Ngọc Thạch Trấn làm gì, Ân Cửu Dạ lại giống như đứa trẻ bá đạo mở miệng nói: \" Không được lấy đồ của An Nguyệt Hằng. \" Mộc Tịch Bắc trong lúc nhất thời có chút dở khóc dở cười, lập tức liền nhớ tới lúc ở Điêu Lang Ngọc Thế, An Nguyệt Hằng tựa hồ đã từng tặng mình một khối bạch ngọc, phía trên tựa như còn có một chấm đen tự nhiên, bởi vì phá lệ đặc biệt, cho nên ấn tượng cực kì khắc sâu. Thấy Mộc Tịch Bắc không có trả lời, tay Ân Cửu Dạ không khỏi gia tăng lực đạo, Mộc Tịch Bắc lấy lại tinh thần gật gật đầu cười nói: \" Được.\" Lúc này khóe môi của Ân Cửu Dạ mới hơi giương lên. \" Chàng là chủ nhân tiệm này sao không nói sớm, êm đẹp lãng phí một khối ngọc tốt. \" Mộc Tịch Bắc nhịn không được phàn nàn. \" Hửm. Nàng thích?\" Ân Cửu Dạ hỏi ngược lại. \" Cũng không phải, chỉ là vốn định chọn cho chàng một khối ngọc phòng thân, bây giờ xem ra lại không có duyên, ngược lại cũng thế. \" Mộc Tịch Bắc mang theo tia tiếc hận mở miệng. Quản sự kia nghe xong, vô cùng tinh mắt mở miệng nói: \" Vị tiểu thư này đừng nóng vội, trong tiệm này còn có không ít cực phẩm chưa có bày ra, không bằng ta lấy đồ vật ra cho tiểu thư nhìn một chút.\" Mộc Tịch Bắc nhãn tình sáng lên: \" Còn có tốt hơn?\" Quản sự kia lập tức tự mình đi lấy, cũng xin hai người chờ lấy một lát. Mọi người vây xem cũng đều dần dần tản đi, chỉ là ánh mắt vẫn ngẫu nhiên dừng ở trên người hai người mang theo tìm hiểu, tuy nhiên Ân Cửu Dạ lại trực tiếp mang Mộc Tịch Bắc vào bên trong một gian nhã gian ở lầu này, cũng không bận tâm tới ánh mắt của người bên ngoài. Chỉ chốc lát quản sự kia liền cầm ngọc đi vào, chỉnh tề đặt ở trên một cái khay, trên khay có bốn khối ngọc, nhưng vẫn chưa làm thành ngọc bội, Mộc Tịch Bắc nhìn nhìn, một khối pha lê cổ lại rất nhanh hấp dẫn ánh mắt nàng. Nhìn lớn nhỏ tựa hồ cũng đủ làm thành hai khối, dứt khoát liền chấm khối này: \" Liền khối này đi, làm thành hai khối.\" Quản sự kia bất động thanh sắc liếc mắt nhìn Ân Cửu Dạ một chút, thấy hắn chỉ chăm chú nhìn Mộc Tịch Bắc, không chút để ý là nàng cầm thứ gì, liền dứt khoát mở miệng nói: \" Không biết tiểu thư muốn đồ văn gì? Nô tài cũng dễ tìm sư phụ đến khắc.\" Mộc Tịch Bắc cũng chưa bao giờ thiết kế qua ngọc bội, trong lúc nhất thời cũng không có chủ ý. Ân Cửu Dạ nhìn thấy Mộc Tịch Bắc phản ứng như vậy, thì biết nàng cũng không có chủ ý, dứt khoát cầm cây bút tới, bản thân tự vẽ lên trên mặt. Mộc Tịch Bắc đem đầu qua dò xét, là một đồ án hình chữ nhật, bốn phía là đồ văn đại khí giản đáp, ở giữa đoan chính viết hai chữ Bắc Bắc, mà đồ án trên mặt lớn nhỏ còn lại cũng đều giống nhau, chỉ là trên đó viết lại là hai chữ Cửu Dạ. Mộc Tịch Bắc nhìn một chút, chữ chính là như bức thư lần trước hắn lưu lại cho nàng, không mang theo một tia bút thể, ngang dọc đủ để cầm cây thước đến đo, trên dưới cũng đủ để làm đường vuông góc mặt đất, lại càng không mang theo một tia tình cảm. Mộc Tịch Bắc nhìn hồi lâu, luôn luôn cảm thấy có chỗ nào đó có vấn đề, nửa ngày rốt cuộc tìm được vấn đề mấu chốt, một lần nữa cầm một tờ giấy khác, mở miệng nói với Ân Cửu Dạ: \" Không thể viết Cửu Dạ, viết Dạ Dạ. \" Ân Cửu Dạ nghe lời bắt đầu viết, nhưng khóe mắt quản sự lại co quắp, Mộc Tịch Bắc cũng không phải có tâm nói đùa, mà là Ân Cửu Dạ, Cửu Dạ Cửu Dạ, đây là Ân Cửu Dạ, thế nhưng không ít người tựa hồ cũng biết quan hệ của nàng cùng Lục hoàng tử, nếu như có tâm tư, tất nhiên cũng sẽ phát hiện trên ngọc bội của nàng viết không phải Ân Cửu Sanh mà mọi người biết rõ, mà là một Ân Cửu Dạ khác. Nhưng Mộc Tịch Bắc cũng không muốn ủy khuất Ân Cửu Dạ, cho nên không thể viết Cửu, dù sao trong tên của Ân Cửu Sanh cũng có được chữ Cửu, hơn nữa vì đối xứng với hai chữ Bắc Bắc, dứt khoát liền gọi là Dạ Dạ thôi, như vậy cho dù có bị người phát hiện ra, cũng sẽ không biết là ai. Ân Cửu Dạ thì dễ nói rồi, bởi vì dù sao võ công của hắn cao cường, có người muốn thân cận cũng rất khó. Ngược lại cũng không sợ bị người phát hiện. Mộc Tịch Bắc hiện tại còn chưa muốn công khai quan hệ của hai người, mặc dù đã có không ít người biết, nhưng đối với An Nguyệt Hằng mà nói, cũng không phải hồi sự như vậy, nàng sẽ không lại giả vờ giả vịt với An Nguyệt Hằng nữa, nhưng cũng không muốn làm cho hắn lập tức nhìn thấu mình, cho nên che dấu vẫn rất quan trọng, dù sao hư hư thật thật là dễ dàng lừa người nhất. Quản sự lại càng kinh ngạc vị chủ tử vừa nhìn thì đã biết là không dễ đối phó rồi, thế mà nghe lời như vậy, hơn nữa còn cực kỳ nghiêm túc. Vậy mà thật... Viết.. hai chữ Dạ Dạ lên. Mộc Tịch Bắc đem hai bản vẽ giao cho lão bản, sau đó nói với quản sự: \" Liền làm theo hai tờ đồ này đi.\" Quản sự tiếp nhận đồ sau đó gật đầu đáp ứng, Ân Cửu Dạ liền lôi kéo Mộc Tịch Bắc đi ra bên ngoài. Sau khi quản sự suy nghĩ hồi lâu, đột nhiên nhớ tới hai vị tổ tông này vẫn là người không có đồng nào, lập tức đuổi theo, đưa một vạn lượng ngân phiếu cho hai người. Ân Cửu Dạ tiếp nhận ngân phiếu, ánh mắt nhìn về phía quản sự rốt cục mang theo một tia tán thưởng, trên đầu quản sự lại chảy xuống mấy giọt mồ hôi lạnh. Mà Ngũ Bạch Hồng một đường bị đại hán bưu hãn kéo từ trên lầu xuống dưới, Tề Tuấn không có nhúng tay, cũng chỉ lặng lẽ theo ở phía sau. Kỳ thật Tề Tuấn cũng không thật sự thích Ngũ Bạch Hồng, chỉ là nữ nhân này luôn luôn thích xem nam nhân như con mồi để đi bắt, tự nhiên sẽ có nam nhân đồng dạng xem nàng như con mồi muốn chinh phục, chẳng qua là một trò chơi ngươi tình ta nguyện, ngươi truy ta đuổi giữa nam nữ mà thôi. Cho nên, lúc nữ thần luôn được người truy phủng lập tức ngã vào thần đàn, biến thành đối tượng cho mọi đám trào phúng, một nam nhân vốn xem nàng như con mồi làm sao sẽ thật sự ra tay cứu giúp? Nếu nói Tề gia bây giờ đã thống nhất chiến tuyến với Nhiếp Chính Vương, Ngũ gia này đồng dạng cũng là như thế, còn nếu như một ngày kia An Nguyệt Hằng thật sự xưng đế, giữa hai nhà sẽ thành địch thủ lớn nhất, điểm ấy thì trong lòng của gia chủ Ngũ gia và Tề gia đều biết rõ, cho nên con cái hai nhà mặc dù cũng có qua lại, nhưng vẫn tận lực giảm bớt hai nhà làm đám hỏi. Ngũ Bạch Hồng trực tiếp bị ném ra ngoài Ngọc Thạch Trấn, cả người giống như rác rưởi bị ném trên mặt đất, nhớ tới nam tử mắt sắc đen nhánh kia, ánh mắt Ngũ Bạch Hồng cũng thâm trầm xuống, vỗ vỗ vết máu trên bàn tay do ma sát với mặt đất, đứng dậy, liền muốn rời đi. Tề Tuấn vẫn đứng ở sau lưng Ngũ Bạch Hồng sâu kín mở miệng: \" Hắn là Lục hoàng tử Tây La.\" Bước chân Ngũ Bạch Hồng dừng lại, hoá ra là Lục hoàng tử, khó trách sẽ có khí độ như thế, nhưng nàng làm sao nhớ được mình từng nghe người ta nói qua Lục hoàng tử làm người ôn hòa, xưa nay tương đối lương thiện, làm sao lại không nể mặt mũi như thế chứ. Hai người Ngũ Bạch Hồng và Tề Tuấn cùng nhau biến mất ở trên đường phố, nhưng cũng là vô cùng không vui với chuyện hôm nay. Mà lúc Ân Cửu Dạ lôi kéo Mộc Tịch Bắc ra khỏi Ngọc Thạch Trấn, liền lôi kéo Mộc Tịch Bắc tiếp tục đi về phía trước, đại thủ lôi kéo tay nhỏ, cho dù ở giữa cách vải bông rất dày, nhưng vẫn nhìn ra được ngọt ngào và hạnh phúc chảy xuôi giữa hai người \" Ân Cửu Dạ, phía trước giống như có gánh xiếc ảo thuật, chúng ta đi nhìn một cái đi. \" Mộc Tịch Bắc nói xong liền kéo tay Ân Cửu Dạ đi tới. Hai người vừa đi về phía trước một chút, một nữ tử mặc váy dài chấm đất màu xanh lá mạ sững sờ đứng ở góc đường, trong tay còn cầm điểm tâm vừa mới mua xong. Chỉ là, lúc nhìn thấy Ân Cửu Dạ và Mộc Tịch Bắc tay nắm tay rêu rao khắp nơi, điểm tâm trong tay nữ tử liền rơi xuống mặt đất, bước nhanh hơn, từ bên cạnh đi sát theo. \" Ân Cửu Dạ, chàng từng làm xiếc khỉ chưa? \" Mộc Tịch Bắc một mặt nhón mũi chân nhìn về phía nam tử ở giữa, một mặt cũng không quay đầu lại mở miệng với nam tử bên cạnh. Ân Cửu Dạ chỉ bảo hộ Mộc Tịch Bắc ở trong ngực, không cho người khác chen lấn nàng, nghe thấy câu hỏi của nàng lúc này mới đem ánh mắt dừng ở trên người làm xiếc khỉ ở phía trước, xoắn xuýt nhíu mày, hử. Làm xiếc khỉ hẳn là không có gì khó a? Mộc Tịch Bắc quay đầu liền trông thấy vẻ mặt xoắn xuýt bộ dáng đáng yêu của nam nhân, nhẹ nhàng nhón chân lên, thừa dịp lực chú ý của mọi người đều đang đặt ở trên gánh xiếc, ở trên mặt nam tử nhẹ hôn chụt một cái. Khóe miệng Ân Cửu Dạ hơi cong lên, kéo eo nữ tử qua, không cho nàng chạy loạn. \" Đi, chúng ta đi lên phía trước nhìn một chút. \" Mộc Tịch Bắc kéo tay Ân Cửu Dạ xuyên qua đám người. Vừa hay, nữ tử lục y đuổi theo hai người lại đúng lúc nhìn thấy, lục y nữ tử thấy dáng vẻ hạnh phúc của hai người, bàn tay không khỏi nắm thành quyền, cắn chặt đôi môi, mắt ngập tràn chấn kinh cùng phẫn nộ. Lại tinh tế nhìn, y phục nữ tử đều không tệ, trên váy dài màu xanh lá mạ thêu lên mấy con chuồn chuồn, ngược lại rất sống động, trước ngực lại là hoa dại nhỏ hoàn toàn trắng xóa, ngược lại lại tươi mát đáng yêu, trên đầu mang theo trâm cài phỉ thuý châu chấu, bút vẽ thành rồng điểm mắt. \" Mộc Tịch Bắc... \" Nữ tử cắn răng nghiến lợi mở miệng, bên trong thanh âm mang theo run rẩy, ngay cả toàn bộ thân thể cũng đều khẽ run, hiển nhiên là phẫn nộ đến cực hạn. Nữ tử lục y này không phải người khác, chính là Mộc Tịch Hàm, lần này Mộc Tịch Hàm ra ngoài chẳng qua là nghĩ đến Lão Thái phi thích ăn điểm tâm Thập Bát phường ở đầu đường, thế nhưng bởi vì không gần, cho nên cũng không thường ăn, nàng hôm nay vô sự, lúc này mới ra ngoài giúp Lão thái phi mua chút điểm tâm, thế nhưng chưa bao giờ ngờ, vậy mà lại gặp muội muội vốn nên lấy chồng ở xa Bắc Bang của mình đang cùng với nam tử mình âu yếm đi dạo phố. Điều này khiến cho Mộc Tịch Hàm sinh ra một loại cảm giác bị lừa gạt, nàng vốn là nghĩ Mộc Tịch Bắc đã đi Bắc Bang, như vậy nàng cũng liền có hi vọng, cho dù như trước không có hi vọng, nhưng trong mắt nam nhân này cũng sẽ không có người khác, thế nhưng bây giờ, nàng lại phát hiện tất cả mọi chuyện đều là giả dối, mình giống như là kẻ ngốc tâm tâm niệm niệm nhớ đến nam tử này, thậm chí bốn phía nghe ngóng thông tin về hắn. Nghe nói lúc nhỏ Lục hoàng tử đã cực kỳ thông minh, luôn được người niềm vui, trưởng thành lại là quân tử nhẹ nhàng, làm người ôn hòa, hay thích làm việc thiện, nàng chỉ vì muốn nghe ngóng một chút xíu tin tức của hắn, thậm chí không tiếc trả số bạc lớn lấy tin tức của hắn, nàng thường thường một mặt nghe, một mặt tưởng tượng dáng vẻ khi còn bé của hắn, nghe nhiều hơn, liền tuyệt không cảm thấy hắn đáng sợ, ngược lại lại cảm thấy hắn như hôm nay đều do bị áp lực của chính sự triều đình. Thế nhưng, ngay khi nhìn thấy hai người tay kéo tay cùng đi ở đầu đường, trên mặt tràn đầy nụ cười hạnh phúc, tâm Mộc Tịch Hàm tựa như bị mèo dùng móng vuốt cào xé, chỉ cảm thấy mình đã bị Mộc Tịch Bắc lừa gạt, còn trở thành trò cười trong mắt bọn họ, nếu không, nếu không phải là như thế, Mộc Tịch Bắc làm sao có thể xuất hiện ở Tây La, thế Bắc a Tam hoàng tử lại ở nơi nào? Ánh mắt Mộc Tịch Bắc dừng ở trên phấn môi sưng đỏ của Mộc Tịch Bắc, rốt cục một tia áy náy cuối cùng trong lòng đều biến mất không thấy, lại càng quên đi cái gì là tỷ muội cốt nhục tình thân, chỉ cảm thấy ghen tỵ đến phát cuồng. Con ngươi luôn luôn an tĩnh của Mộc Tịch Hàm vậy mà xẹt qua một tia gợn sóng, hai tay nắm thật chặt nắm đấm, lên cơn giận dữ. Mộc Tịch Hàm đè nén ghen tị điên cuồng trong lòng, cố gắng làm cho mình vững vàng, trở lại Tướng phủ, ở bên người Lão thái phi trầm mặc hồi lâu, rốt cục mở miệng nói: \" Cô.\" \" Có chuyện gì thì nói thẳng đi, ta thấy dáng vẻ hôm nay của ngươi đầy tâm tư, ngược lại có phần không giống tính tình của ngươi. \" Lão thái phi ngồi ở trên giường êm, cũng không nhìn Mộc Tịch Hàm, chỉ chuyển động phật châu trên tay. Cũng không biết làm sao từ sau khi đứa bé Mộc Tịch Bắc kia rời đi, bà vẫn luôn tâm thần không yên, ngược lại cũng không biết vì sao đứa bé kia luôn có thể đả động tới thần kinh của mình, có điều ngược lại cũng may mà có Tịch Hàm làm bạn, lúc này mới khiến cho thời gian không khó khăn đến như vậy. Mộc Tịch Hàm nghĩ nghĩ, mở miệng nói: \" Hôm nay con ra đường vậy mà nhìn thấy Ngũ muội muội. \" Con mắt Lão thái phi đột nhiên trợn to, Phật Tổ dưới tay cũng đình chỉ chuyển động. ------ Đề lời nói với người xa lạ ------ Ta sát.... Náo biểu không có tỉnh... Ta không mặt mũi cầu vé tháng số một, buổi tối hẳn là sẽ bổ sung hai ba ngàn chữ miễn phí tặng mọi người, ta sai lầm.... Chớ mắng ta... Hu hu bổ sung xong ta sẽ ở đằng sau tiêu đề lại bổ sung thêm hai chữ... Bỏ chạy"
}