{
  "chapter_name": "Chương 52-3: Cũng đừng nghĩ tốt (3)",
  "content": "Bạch Trúc xoay mặt nhìn về phía Mộc Tịch Bắc, trực giác nói cho hắn chuyện này vẫn không thoát khỏi quan hệ đến nàng: \" Ngươi đoán trên tờ giấy kia viết cái gì?\" \" Ngươi cảm thấy là cái gì?\" Mộc Tịch Bắc biết Bạch Trúc đang thử mình, lại chỉ hỏi lại. Bạch Trúc cẩn thận nghĩ nghĩ, không nói tiếng nào, nếu như giấu ở trong loại đồ vật này, nhất định là thứ gì đó không thể lộ ra ngoài ánh sáng, còn nếu muốn thiết kế hãm hại, có khả năng tính không nhiều, chỉ là Mộc Tịch Bắc rốt cuộc là cái dạng nữ tử gì a? Tâm tư lại phức tạp đến loại trình độ này, ai có thể nghĩ đến, những sự tình hôm nay đều xuất từ tay nữ tử nhìn như trói gà không chặt này. Bạch Trúc âm thầm nhìn lại đôi tay nhỏ bé yếu đuối không xương của Mộc Tịch Bắc, trong lòng càng hận không thể cho mình một cái tát thật mạnh, muốn hỏi một chút chính mình bây giờ có phải đang nằm mơ hay không? Chính là đôi tay trắng nõn nhỏ bé này, lại đùa bỡn sinh tử của nhiều người như vậy? Sơ Nhất âm thầm đứng nhìn ở xa xa, cũng không nhịn được mở miệng: \" Chủ tử, ngài nói trên tờ giấy kia viết cái gì? \" Ánh mắt Ân Cửu Dạ yên lặng, mênh mông phảng phất như bầu trời đêm vô tận, từ đầu đến cuối chỉ nhìn động tác giữa Mộc Tịch Bắc và Bạch Trúc, ngay lúc Sơ Nhất cho rằng hắn sẽ không mở miệng, Ân Cửu Dạ chậm rãi phun ra mấy chữ: \" Bản đồ thủ vệ Hoàng thành. \" \" A? \" Sơ Nhất hơi kinh ngạc, chẳng qua trong giây lát lại hiểu được chuyện gì xảy ra, dù sao những ngày này chủ tử luôn giống như lơ đãng nhìn chăm chú Mộc Tịch Bắc, những người đó cùng nhau thiết kế hãm hại nàng, mình ít nhiều cũng biết đến, chỉ là hắn không thể không thừa nhận nữ tử mười ba tuổi này thật sự là lợi hại. Ngay lúc hắn đang lo lắng nàng có thể rơi vào cạm bẫy hay không, nàng không chỉ không sao, ngược lại còn trở tay thiết kế kẻ thù một trận, điều này lại khiến Sơ Nhất có cảm giác sâu sắc sau này tuyệt đối không nên đắc tội với nữ nhân. Mà bên kia An Nguyệt Hằng rốt cục cũng nhíu mày, những chuyện xảy ra hôm nay rốt cuộc là ai thiết kế, là ai đem cảm xúc của Hoàng đế đều tính vào, là ai nắm bắt tốt thời gian này, đầu tiên là để tất cả mọi người cho rằng chỉ cần Tôn Lộ bị xử tử, thời điểm sự tình kết thúc, lại tung ra ngoài một đại phiền toái! Không sai, An Nguyệt Hằng cũng đoán được, trên tờ giấy kia hẳn là bản đồ thủ vệ Hoàng thành, chỉ không biết đầu mâu này chỉ hướng ai, có điều mặc kệ chỉ hướng ai, Ngũ Y Nhân sợ sẽ có phiền toái. Hoàng đế một chưởng vỗ tờ giấy kia lên trên bàn nhỏ bọn thái giám mới bày ra nước trà, giận không kiềm được! \" Thật sự là to gan! Ngũ Y Nhân, Tôn Thịnh! Các ngươi thật sự to gan!\" Hoàng đế nói thẳng ra tên họ hai người. Không sai, tờ giấy kia chính là chỉ hướng Trừng Giang Hầu, cũng chính là phụ thân Tôn Lộ - Tôn Thịnh. Trừng Giang Hầu lập tức hoảng sợ quỳ trên mặt đất, Ngũ Y Nhân còn chưa kịp đứng lên, lần này phiền phức lại quỳ xuống. \" Bệ hạ bớt giận.\" Hai người còn chưa rõ chuyện gì xảy ra, không biết trên tờ giấy kia viết cái gì, lại liên lụy đến hai người. \" Các ngươi nhìn thật kỹ cho Trẫm, đây rốt cuộc là cái gì! \" Hoàng đế một tay quăng tờ giấy kia ra ngoài, đáng tiếc tờ giấy quá nhẹ, cũng không thấy lo lắng của mọi người, chỉ chậm rãi bay xuống dưới, rơi vào trước mặt Ngũ Y Nhân cùng Trừng Giang Hầu. Trừng Giang Hầu nhanh chóng nhặt tờ giấy kia lên, cùng Ngũ Y Nhân cùng nhau tra xét, lại không hẹn mà cùng sắc mặt tái nhợt. Phía trên kia xác thực như mấy người suy đoán, là bản đồ thủ vệ Hoàng thành, chỉ là chỗ dưới góc lại viết ra tên người viết tờ giấy này, Ngũ thị Y Nhân. Tôn Thịnh nhìn tờ giấy có chứa tên mình, trong lúc nhất thời hai tay run rẩy không ngừng, mà trái tim Ngũ Y Nhân vừa mới bình tĩnh lại, lại bắt đầu treo lên, người Ngũ gia đều có một thói quen, tên gọi đều không có tên riêng, lạc khoản từ trước đến nay đều là phía trước viết Ngũ Thị, đằng sau thêm tên của mình lên. ( lạc khoản落款 chữ đề tên họ, năm tháng hoặc thơ trên bức tranh hoặc bức chữ viết.) Nghe nói cũng là năm đó lão tổ tông Ngũ gia định ra quy định này, nói là tên riêng quá loạn, cho nên yêu cầu đều để là Ngũ Thị, cứ như vậy, vô luận người nào của Ngũ gia có thành tựu, tất cả mọi người sẽ biết đây là người Ngũ gia, giống như Ngũ gia không gì phá nổi, thắt chặt thành một sợi dây thừng. \" Hồi bẩm Bệ hạ, cái này thật sự không phải đồ của thần thiếp, thần thiếp oan uổng, người có cho thần thiếp lá gan lớn như trời thần thiếp cũng không dám! \" Ngũ Y Nhân rốt cục hoảng loạn, nếu đưa bản đồ thủ vệ Hoàng thành này ra ngoài, chẳng phải cho thấy có dị tâm? Hoặc là muốn ám sát Hoàng đế, hoặc là muốn mưu phản bức vua thoái vị? Vô luận cái nào, đều không phải việc mà nàng có thể gánh nổi! Khuôn mặt Trừng Giang Hầu cũng toát đầy mồ hôi, mặc dù ông cũng có dự định giúp đỡ An Nguyệt Hằng cướp đế vị, chỉ là thời cơ còn chưa thành thục, lại không dám tưởng tượng, loại sự tình này lại bị đưa ra bên ngoài, Tôn gia cũng không phải đại tộc như Ngũ gia, không chịu nổi đả kích như vậy! \" Các ngươi thật sự to gan! Cũng dám tự mình điều tra binh lực bố trí Hoàng thành, các ngươi muốn mưu phản hay là muốn ám sát Trẫm! \" Hoàng đế hiếm khi có khí phách như vậy, đa số thời điểm đều là khom lưng cùng hèn mọn. \" Vi thần không dám, vi thần không dám a! Bệ hạ! \" Trừng Giang Hầu cùng Ngũ Y Nhân dập đầu không ngừng, biểu thị mình không dám. \" Không dám? Là Ngũ quý phi ngươi không dám? Hay là Trừng Giang Hầu ngươi không dám? Đều đã đưa bản đồ thủ vệ Hoàng thành ra ngoài cung, các ngươi còn có gì không dám! \" Dường như Hoàng đế vô cùng tức giận. Trái tim An Nguyệt Hằng cũng rất trầm, quả thật hắn đang cần điều tra binh lực bố trí trong Hoàng cung, một bộ phận này Hoàng đế từ đầu đến cuối cầm rất chắc, người của hắn vẫn không chen vào được, lúc đầu Liễu gia thật vất vả mới để một tên Liễu Vượng đi vào, còn có chút khả năng lấy đến một chút bố trí cục bộ, nhưng không bao lâu Liễu Vượng kia cũng phạm tội, bị Hoàng đế kéo xuống, đây cũng là lý do vì sao lần trước An Nguyệt Hằng lại tức giận với Liễu gia như vậy. Điều tra bố trí của thị vệ, cần mười phần tinh tế, lại không vội vàng nhất thời, cho nên hắn vẫn luôn để Ngũ Y Nhân từ từ lấy, chỉ chưa từng nghĩ, hôm nay bên trong đồ vật bẩn thỉu lại giấu bản đồ bố trí binh lực Hoàng thành, đây rốt cuộc là ai phá hư chuyện của hắn! Hắn cũng không cho rằng Ngũ Y Nhân có bản lĩnh như vậy, có thể trong thời gian ngắn lấy được bản đồ bố trí binh lực, như vậy thì nhất định có người đang hãm hại, nhưng chẳng lẽ hết thảy mọi chuyện đều xuất từ tay nữ tử kia? Ánh mắt An Nguyệt Hằng hướng về phía Mộc Tịch Bắc, trong mắt mang theo dò xét, nhưng từ đầu đến cuối vẫn không thể tin được, theo hắn thấy, dường như Mộc Tịch Bắc cũng không có năng lực như vậy, nàng cùng những nữ tử mà hắn biết lúc trước không có gì khác biệt, duy chỉ có một việc khiến hắn khắc sâu ấn tượng chính là sát khí trong khúc Quảng Lăng tán kia. Nhưng không thể không thừa nhận, hôm nay liên lụy ra những người này, lại đều là những người ít nhiều tham dự mưu hại nàng! Hoặc tất cả là do Mộc Chính Đức dùng nữ nhi làm mồi nhử, một tay bố trí? An Nguyệt Hằng quay đầu đánh giá Mộc Chính Đức từ đầu đến cuối nhắm mắt dưỡng thần, cái lão hồ ly này, hắn vẫn luôn nghĩ mãi mà không rõ ông ta đang suy nghĩ gì, hư hư thực thực, thực thực hư hư, thậm chí có lúc còn làm một ít chuyện gây bất lợi cho mình, căn bản không phân rõ rốt cuộc là loại người nào. Trong lúc nhất thời Ngũ Y Nhân cùng Trừng Giang Hầu đều đang nghĩ làm sao giải vây cho mình, nếu thật sự ngồi vững tội danh này, không khác gì với tạo phản! \" Bệ hạ, vi thần thấy chuyện này thật sự có kỳ quặc, đồ vật bẩn thỉu này nếu là của thái giám Trương Phúc Thọ, không bằng lập tức mang thái giám kia tới hỏi thăm một hai, cũng tốt tra ra manh mối. \" Một đại thần đứng dậy. Lời nói của đại thần này mặc dù mờ mịt, thật ra ý tứ cũng rất rõ ràng, đó chính là hiện tại chứng cứ cũng không xác thực, không thể kết luận giữa Ngũ Y Nhân và Trừng Giang Hầu âm thầm trao đổi tin tức, không bằng kêu chủ nhân của thứ này là Trương Phúc Thọ đi ra hỏi một chút. Nhưng vấn đề lại tới nữa, vừa rồi Trương Phúc Thọ đã bị xử tử, nghĩ đến bây giờ chắc cũng chết rồi, đại thần này bảo Hoàng đế tìm Trương Phúc Thọ hỏi thăm, chẳng phải chết không đối chứng! \" Ngươi đây là bảo Trẫm đi âm tào địa phủ tìm Trương Phúc Thọ đến hỏi sao? \" Hoàng đế giận quá hóa cười. \" Vi thần không dám. \" Thanh Từ nhìn cảnh tượng trước mặt, không khỏi mở miệng nói: \" Tiểu thư, Trương Phúc Thọ đã chết, vậy chẳng phải chết không đối chứng, còn có thể để Ngũ Y Nhân và Trừng Giang Hầu ngồi vững tội danh sao? \" Mộc Tịch Bắc giương lên khóe môi, một đôi mắt phảng phất như bị nước mưa tẩy qua, toả sáng khiếp người: \" Cũng bởi vì hắn chết, mới tốt xử lý, bằng không lấy Trương Phúc Thọ trung tâm với Trừng Giang Hầu, đương nhiên sẽ không chỉ ra chỗ sai của Trừng Giang Hầu, ngược lại tự mình ôm lấy.\" \" Nhưng bây giờ cũng không có chứng cứ chắc chắn mà?\" Thanh Từ lại mở miệng. \" Ngươi cho rằng Hoàng đế thật sự vô dụng như vậy sao? Hơn nữa cho dù chứng cứ vô cùng xác thực, Hoàng đế nhất thời cũng không có cách nào bắt cả Trừng Giang Hầu phủ cùng Ngũ Y Nhân, cho nên có phải có chứng cứ vô cùng xác thực hay không cũng không quan trọng. \" Mộc Tịch Bắc mở miệng giải thích. Thanh Từ tựa hồ vẫn còn hơi hoang mang, nhưng không mở miệng hỏi thăm nữa, Mộc Tịch Bắc dịu dàng cười cười, lại giải thích nói: \" Trừng Giang Hầu và Ngũ Y Nhân tư truyền tin tức có chứng cứ vô cùng xác thực hay không cũng không quan trọng, quan trọng là không có chứng cứ có thể chứng minh bọn họ không làm như vậy, nói cách khác không có chứng cứ có thể chứng minh bọn họ trong sạch. \" \" Nô tỳ hiểu rồi, cho nên tiểu thư mới an bài Trương Phúc Thọ chết trước, cứ như vậy, nhìn như có lợi với bọn họ vì chết không đối chứng, kì thực lại thành tệ hại lớn nhất. \" Thanh Từ lập tức liền suy nghĩ rõ ràng. Mộc Tịch Bắc nhíu mày, từ chối cho ý kiến, ánh mắt quét Bạch Trúc đứng ở bên cạnh, không có mở miệng."
}