{
  "chapter_name": "Chương 80-3: Đa Luân mưu đồ (3)",
  "content": "Mộc Tịch Bắc nhẹ gật đầu: \" Loan Kính tỷ tỷ không cần lo lắng, muội còn chưa có mặt mũi lớn đến nỗi, phải để Đa Luân công chúa nhìn với con mắt khác.\" Triệu Loan Kính nắm chặt tay nhỏ của Mộc Tịch Bắc, hơi có vẻ lo lắng mở miệng nói: \" Vẫn phải cẩn thận chút cho thỏa đáng. \" Mộc Tịch Bắc gật gật đầu, đang muốn mở miệng nói gì đó, lại nhìn thấy hai người quen đến đây. Không phải người khác, chính là trước mắt chạm tay có thể bỏng Bắc Bang công chúa và Ngũ Thanh Thanh, có thể nói hai người này từ sau đại hôn đến giờ, đây là lần đầu tiên công khai xuất hiện trước mặt mọi người. Bắc Bang một thân váy sa màu đỏ, ngược lại cũng đẹp mắt, Ngũ Thanh Thanh thì vẫn như cũ là một thân váy trắng thuần, vẻ mặt bình tĩnh không gợn sóng, xem ra có vẻ đã từ sỉ nhục trong ngày đại hôn hôm đó bình tĩnh lại, năng lực kháng đả kích ngược lại cũng rất mạnh. Trong mắt Bắc Bang mang theo lửa giận cường thịnh, cũng gắt gao ngăn chặn Ngũ Thanh Thanh, Ngũ Thanh Thanh cũng không phản kháng, chỉ ngoan ngoãn đi theo bên cạnh Bắc Bang công chúa, vẫn như cũ là Bạch Liên thuần khiết không nhiễm bụi trần. Ánh mắt Mộc Tịch Bắc sáng lên, xem ra nên đề điểm cho vị Bắc Bang công chúa này một chút, Ngũ Thanh Thanh không ầm ỹ không nháo loạn như vậy, lại rất hợp với tâm ý An Nguyệt Hằng, cứ thế mãi, An Nguyệt Hằng khổ vì chuyện điều chính, tất nhiên sẽ thích tìm đến nơi ở của Ngũ Thanh Thanh tính tình yên tĩnh ôn nhu hơn, dù sao nam nhân cả ngày ở bên ngoài, lục đục với nhau, tranh quyền đoạt thế, nhưng cũng cực mệt. Ngũ Thanh Thanh rốt cuộc là đi ra từ Ngũ gia, nắm giữ tâm tư của nam nhân từ trước đến nay là cực chuẩn, bằng không cũng không đến mức ở trong các nhà trường thịnh không suy. \" Thái hậu giá lâm! Đức Dương Trưởng công chúa giá lâm! Đa Luân Trưởng công chúa giá lâm! \" Theo một tiếng thông báo của tỳ nữ. Mọi người cùng nhau đứng lên, hành lễ với mấy người: \" Thái hậu nương nương thiên tuế thiên tuế thiên thiên tuế, Trưởng công chúa thiên tuế thiên tuế thiên thiên tuế.\" Mộc Tịch Bắc ánh mắt tĩnh mịch, dựa theo thông lệ năm trước mà nói, Thái hậu là sẽ không tham dự, đủ để thấy mặc dù không để Đa Luân trở lại trong cung phụng dưỡng, nhưng rốt cuộc vẫn tới cho nàng ta chỗ dựa. Đa Luân cười như không cười cùng Mộc Tịch Bắc liếc nhau một cái, không có mở miệng, một thân quất sắc lửa nóng tản ra phong tình mê người, dáng người có lồi có lõm không biết hấp dẫn ánh mắt bao nhiêu người, tuyết trắng trước ngực lại theo bước chân của nàng thoát ra, mê hoặc tâm thần con người. Mộc Tịch Bắc giật mình trong lòng, đột nhiên sinh ra một dự cảm không tốt, lâu dài bị vây ở bên trong nguy hiểm, khiến nàng đối với điều này cực kì nhạy cảm, loại cảm giác không thoải mái này, không khỏi khiến Mộc Tịch Bắc mím chặt đôi môi, có chút bất an. Lại đem ánh mắt dừng ở trên người Đức Dương Trưởng công chúa ở bên người Đa Luân, một thân váy lụa ngọc xoáy nhuyễn sa tản màu khói, hơi có vẻ mộc mạc, có điều phối với một cái đai lưng bằng vàng khảm đầy trân châu bạch ngọc, lập tức đã làm rạng rỡ không ít. So sánh với Đa Luân phóng đãng nóng bỏng, thì Đức Dương Trưởng công chúa hoàn toàn là một loại hình khác, cổ áo mở cực nhỏ, đi đường cũng cực kì đoan trang, chỉ là trên mặt vẻ mặt có chút trống rỗng, hai mắt vô thần, mang theo mơ hồ chết lặng, mặc dù khóe miệng cũng hàm chứa một chút ý cười, nhưng ý tứ qua loa cho có lệ lại không cần nói cũng biết, không thể không nói, vị Đức Dương Trưởng công chúa này ngoại trừ thiếu chút hung hăng vênh váo, mười phần là vị công chúa đủ tư cách hoàng thất. Mộc Tịch Bắc nheo lại hai mắt, nhạy cảm phát hiện hôm nay trống rỗng trên người Đức Dương công chúa còn sâu hơn dĩ vãng, nhưng kiểu tính tình như Đức Dương Trưởng công chúa, làm sao lại giao hảo với Đa Luân? Theo lý mà nói, hai người cùng nhau lớn lên, tính tình cũng nên gần, nhưng kì thực hai người này hoàn toàn là trống đánh xuôi kèn thổi ngược, làm sao quan hệ lại hòa hợp như vậy? Đầu óc Mộc Tịch Bắc đang nhanh chóng xoay chuyển, cẩn thận hồi tưởng lại những chuyện liên quan đến hai người mà mình đã tiếp xúc ở kiếp trước, không khỏi nghĩ đến một vấn đề, thanh danh phóng đãng của Đa Luân công chúa là bắt đầu truyền ra từ khi nào đây? Đa Luân mở miệng nói với Thái hậu một thân Cát phục phi la túc kim Ngũ phượng ở bên cạnh, cười cực kì vui sướng: \" Mẫu hậu, hôm nay trời sáng khí trong, là ngày lành, không bằng để các vị tiểu thư ở đây biểu diễn một phen, hưởng lạc tạm thời, đề cái náo nhiệt, ý mẫu hậu như thế nào?\" Mắt Thái hậu nhìn các nữ tử ăn mặc trang điểm lộng lẫy, lại nhìn nhìn sắc mặt trống rỗng của Đức Dương ở bên cạnh mình, trái tim có chút đau xót, thở dài, gật gật đầu: \" Nhìn thấy mấy nữ tử tuổi trẻ diễm lệ, mẫu hậu rốt cục mới cảm giác được mình già. Năm tháng không buông tha người a.\" Một màn này rơi vào trong mắt Mộc Tịch Bắc, Mộc Tịch Bắc không khỏi suy đoán, vì sao hôm nay Thái hậu phá lệ để ý Đức Dương Trưởng công chúa vậy? Chẳng lẽ ngày tiểu mãn đã từng phát sinh qua cái gì? Mộc Tịch Bắc bắt đầu nhanh chóng tìm kiếm những trí nhớ liên quan đến ngày tiểu mãn ở trong kiếp trước. (Tiểu mãn (tiếng Hán: 小滿/小满) làmột trong 24 tiết khí của các lịch Trung Quốc, Việt Nam, Nhật Bản, Triều Tiên. Nó thường bắt đầu vào khoảng ngày21 hay 22 tháng 5 dương lịch, khi Mặt Trời ở xích kinh 60° (kinh độ Mặt Trời bằng 60°). \" Mẫu hậu làm sao già được, rõ ràng là diễm lệ bức người mới phải.\" Đa Luân hờn dỗi mở miệng, các nữ tử ở phía tây cũng nhao nhao phụ hoạ. Ngũ Thanh Thanh cũng mở miệng: \" Nếu nói Thái hậu nương vẫn như cũ xinh đẹp như hoa, nói đến bản thân Thái hậu nương nương cũng là không tin, nhưng riêng phần khí độ tứ hải có được ở trên người của Người, chỉ có người trải qua thế sự biến thiên, năm tháng mài dũa mới có được, cho dù dung mạo tinh xảo đến đâu so ra cũng kém, cho nên vô luận nữ tử mỹ mạo cỡ nào, ở trước mặt Thái hậu nương nương cũng chỉ có thể xấu hổ vô cùng. \" Ngũ Thanh Thanh ngôn từ khẩn thiết, vẻ mặt chân thành, không có một chút dáng vẻ nịnh nọt, khiến Thái hậu nghe được không khỏi tin ba phần. Còn chưa đợi Thái hậu đáp lời, Bắc Bang công chúa đã mở miệng: \" Ngũ Trắc Phi, không phải Bổn vương phi muốn tìm ngươi phiền phức, nhưng ngươi xem ngươi đang nói gì vậy? Cái gì gọi là có được khí độ tứ hải? Cái gì gọi là trải qua thế sự biến thiên? Thái hậu nương nương mặc dù là nữ nhân tôn quý nhất Tây La, thế nhưng loại lời có được tứ hải này, ngay cả Thái hậu nương nương Bắc Bang cũng chưa từng dám nói, nhưng ngươi lại chụp cái mũ này cho Thái hậu nương nương, sẽ không sợ có người truyền ra ngoài, nói Tây La ta mưu toan xưng bá thiên hạ! Đây không phải khi không gây thù hằn cho Tây La!\" Bắc Bang công chúa đến cùng cũng không phải đồ ngốc, tuy rằng bị Mộc Tịch Bắc lợi dụng, nhưng lời nói hôm nay lại không thể không làm cho Mộc Tịch Bắc coi trọng hơn một chút. Loại lời có được tứ hải này, nếu tùy tiện nghe một chút xác thực cũng không sao, nhưng để Bắc Bang công chúa lấy ra nói như thế, liền có chút ý tứ hàm xúc không rõ, truyền ra ngoài, không thiếu được sẽ khiến người ta cho rằng Tây La đang muốn mưu đồ thiên hạ! Huống chi, lời này là xuất từ miệng của Bắc Bang công chúa, liền có vẻ càng hợp tình hợp lý hơn, Thái hậu Bắc Bang người ta còn không dám nói như thế, huống chi một cái nho nhỏ Tây La? Đồng thời, Bắc Bang công chúa tuy rằng là nhân sĩ Bắc Bang, cũng là lấy ánh mắt của người Bắc Bang, lấy thân phận người Tây La vì Tây La đưa ra ý kiến, không thiếu được muốn lấy hảo cảm của người Tây La. An Nguyệt Hằng thấy vậy cũng nhíu nhíu đầu mày, bây giờ hắn cưới Bắc Bang công chúa làm phi, giống như câu nói vừa rồi là vạn vạn không thể nói, nếu không thật sự dễ dàng bị người ta bắt được nhược điểm. Ngũ Thanh Thanh cắn cắn môi, đang muốn mở miệng lần nữa, Bắc Bang công chúa lại như cũ đoạt trước: \" Còn có cái gì gọi là trải qua thế sự biến thiên? Thái hậu nương nương xuất thân cao quý, tôn vinh vô hạn, hiện nay còn là nhi nữ song toàn, đang dưỡng tuổi thọ, ngươi đây là muốn rủa Thái hậu nương nương vong nữ mất con sao?\" Trong lòng Mộc Tịch Bắc không nhịn được muốn vì Bắc Bang công chúa vỗ tay nói hay, bộ dạng khéo mồm khéo miệng này thật đúng là không tha ai, cho dù Ngũ Thanh Thanh có tâm cãi lại, thế nhưng nàng ta ngày xưa tạo nên hình tượng ở trước mặt mọi người lại là bất thiện ngôn từ ( không nói lời không hay), làm sao có thể tranh luận được với Bắc Bang công chúa hùng hổ dọa người như vậy. Sắc mặt Thái hậu cũng trầm xuống, có chút lo lắng nhìn Đức Dương bên cạnh mình, tâm tư nhưng cũng linh động, bất động thanh sắc châm ngòi quan hệ giữa An Nguyệt Hằng và Ngũ gia, cau mày nổi giận nói: \" Nhiếp chính vương, theo ai gia thấy, Trắc Phi này của ngươi cũng không tốt lắm a? Vẫn nên dạy dỗ nhiều hơn mới tốt mang ra cửa, nếu không anh minh nhiều năm của vương gia bị hủy hoại chỉ trong chốc lát, ai gia thật sự là tiếc hận.\" An Nguyệt Hằng cúi thấp con ngươi, lửa giận trong lòng tăng vọt, một mặt là vì Ngũ Thanh Thanh ngôn từ không suy nghĩ, một mặt là vì Bắc Bang công chúa ở trước mặt quấy phá: \" Thái hậu nương nương dạy phải, Thanh Thanh, còn không mau bồi tội với Thái hậu nương nương! \" Ngũ Thanh Thanh lập tức đi ra quỳ: \" Xin Thái hậu nương nương thứ tội, thần thiếp biết tội. \" Thái hậu nương nương xoay chuyển ánh mắt, không tiếp tục để ý, chỉ mở miệng nói: \" Trì hoãn nửa ngày, yến hội cũng nên bắt đầu đi.\" Đa Luân vung tay lên, liền có nữ tử lên biểu diễn, dù sao cơ hội đại xuất danh tiếng ai cũng không muốn bỏ lỡ, đây chính là công chúa thiết yến, Thái hậu trước mắt, một khi được gọi tên, chính là vang danh thiên hạ. Tiểu thư Tôn gia biểu diễn một tay tơ bông cẩm tú ( chắc làm thêu gấm tơ bông), vậy mà đưa tới hồ điệp, tiểu thư Đô úy phủ tướng quân thì biểu diễn một màn múa kiếm, tần khi trăng sáng, hiệp cốt nhu tình, thiên kim Hộ bộ thượng thư thì tấu khởi tì bà, mười ngón tung bay, khiến cho người ta không đành lòng chê bai. Tiểu thư Lưỡng Giang Tuần phủ thì tấu hát một bài phi ca, dư âm còn văng vẳng bên tai, thật lâu không tiêu tan. Đa Luân công chúa liếc mắt nhìn bộ dạng xem diễn của Mộc Tịch Bắc, mở miệng nói với Thái hậu: \" Mẫu hậu, xưa nay nghe nói cầm nghệ của Ngũ tiểu thư Tướng phủ xuất thần nhập hóa, còn có thể so với Lư gia, tài nghệ của Lư gia chúng ta mỗi năm đều nhìn thấy, không bằng mời Ngũ tiểu thư tấu lên một khúc cho chúng ta đi? \" Thái hậu thoáng suy ngẫm một lát, lại nhìn nhìn Đức Dương bên cạnh, cuối cùng thở dài nói: \" Thôi được, vậy thì để Ngũ tiểu thư tấu một khúc 《 Phượng cầu hoàng 》 đi.\" Lúc Đức Dương công chúa nghe thấy thủ khúc này, rõ ràng cứng đờ, ánh mắt hơi giật giật, lại trong giây lát biến thành bộ dạng tức giận mà trước đó không có, Thái hậu cũng không nói thêm nữa, chỉ là khoát khoát tay. Đa Luân phân phó vài câu với nữ quan xinh đẹp bên người, nữ quan kia liền vòng ra đằng sau đi đến trước mặt Lão thái phi, nhẹ nhàng thì thầm vài câu. Lão thái phi vẻ mặt không vui gật gật đầu, nữ quan kia liền xoay người rời đi. Mộc Tịch Bắc thấy động tác của Đa Luân, không biết suy nghĩ cái gì, Lão thái phi suy nghĩ hồi lâu, mở miệng nói: \" Ngươi đi chuẩn bị một chút, một hồi tấu một khúc 《 Phượng cầu hoàng 》\" Mộc Tịch Bắc nhíu mày, nhịn không được mở miệng nói: \" Cô, khúc 《 Phượng cầu hoàng 》 làm sao có thể tùy tiện liền tấu, trường hợp như vậy, chẳng phải là khiến người ta cho là con đang cầu yêu?\" Lão thái phi cũng trầm mặt, hàng năm chỉ cần có Đức Dương ở đây, sẽ không thiếu không được phải có người đàn một khúc Phượng Cầu Hoàng, tấu không tốt, Đức Dương công chúa sẽ nổi giận, không thiếu được phải bị trừng phạt, nhưng tấu tốt sẽ như thế nào, đến nay còn không ai biết. Bởi vì Lư gia tự xưng là cầm nghệ cao nhất, nhưng cho dù là đích thân gia chủ Lư gia tấu, Đức Dương Trưởng công chúa cũng chỉ nhẹ gật đầu, Lư gia qua được một cái không tệ, ai còn dám đi diễn tấu lại, sợ dưới cơn nóng giận, sẽ bị trừng trị. Nhưng muốn trách thì trách ở cơ hồ hằng năm đều không thiếu được phải có người diễn tấu một khúc Phượng cầu hoàng, cho nên việc này cũng thành nỗi nơm nớp lo sợ hằng năm của Lư gia. Mộc Tịch Bắc nghe xong lời nói của Lão thái phi, trong lòng cũng trầm xuống, Đa Luân này rốt cuộc muốn làm gì? Cầm nghệ của nàng coi như có thể, cho dù Đa Luân muốn lợi dụng cái này đến trừng trị nàng, cũng không đạt được mục đích, hơn nữa nàng đã triệt để đắc tội Lư gia, tự nhiên cũng không sợ áp thêm một đầu. Không có thời gian cho Mộc Tịch Bắc suy nghĩ nhiều, Mộc Tịch Bắc liền không thể không đứng dậy đi đến giữa sân, ngồi vào trước đàn. Ánh mắt của mấy người Lư gia cũng đều rơi vào trên người Mộc Tịch Bắc, nói không rõ là tư vị gì, khúc Phượng cầu hoàng này hàng năm đều là Lư gia ôm đồm, mặc dù không được khen thưởng, nhưng cũng chưa từng bị phạt, nhưng năm nay đổi lại Mộc Tịch Bắc, cao thấp giữa nàng và Lư gia đều vì vậy mà có thể nhìn ra. Ánh mắt Lư Dẫn Minh tĩnh mịch, dưới ánh mặt trời mơ hồ có chút trong suốt, nhìn về phía Mộc Tịch Bắc trong mắt mang theo lãnh ý, nữ tử này khiến hắn liên tiếp tổn thất hai người đệ đệ, còn làm cho Lư gia sứt đầu mẻ trán, hắn thật sự là nhìn lầm nàng, vốn cho rằng chẳng qua là một nữ tử giỏi về tâm kế, ai ngờ lại có thể đảo loạn cả một vũng nước xuân. Không có ai biết, kỳ thật Lư gia ở trong mắt Lư Dẫn Minh không chịu nổi một kích, thứ thanh danh cư nhiên dùng tốt, thế nhưng sẽ không chịu được khi bị người ta hắt lên mấy chậu nước bẩn, một chậu hai chậu còn sẽ có người vì ngươi cãi lại, nhưng nếu là tám chậu mười chậu, bọn họ không nhổ vài ngụm lên trên người ngươi cũng đã không tệ rồi. Mặc dù phụ thân không đoán ra kế hoạch lần này của Đa Luân, nhưng hắn cũng đã ở trong đầu bổ ra đại khái, chính bởi vì như thế, hắn đối với kế hoạch lần này cũng không coi trọng lắm, không cho rằng Đa Luân sẽ thành công, thế nhưng Đa Luân đến cùng cũng là nữ tử tinh thông tính kế, kiên trì như thế, tất nhiên cũng có lý do của nàng ta, điều này không khỏi làm Lư Dẫn Minh nhiều hơn mấy phần chờ mong. ------ Đề lời nói với người xa lạ ------ Quả nhiên là không thể thiếu nợ a... Thật sự là đòi mạng! Ta hôm nay lại càng chậm, đừng quất ta, hôm qua dự định đến suốt đêm, thế nhưng ta ngủ thiếp đi... Tựa ở trên gối đầu ngủ thiếp đi... Làm cổ ta ngửa lên muốn gãy mất, vừa mở mắt, ta phiền muộn. Trời đã sáng rồi... Bắt đầu mã lộn nhào... Ta sai lầm, ta sám hối..."
}