{
  "chapter_name": "Chương 58: Một viên thuốc chia làm hai lần",
  "content": "Mấy hôm đó ngày nào Triệu Phùng Thanh cũng gặp cậu thiếu niên kỳ lạ ấy. Nhưng cô không nghĩ cậu ta có thể liên quan gì tới Giang Tấn. Một ngày trước khi diễn ra hội thể thao, cậu thiếu niên để lại một địa chỉ mail trên mặt cát. Cô cũng đáp lễ lại viết một email vừa đăng ký cách đây không lâu. Email ấy cô chỉ dùng hơn một năm. Sau khi tốt nghiệp trung học thì rất ít khi đăng nhập lại. Tới đại học Z không lâu, cô vì lấy lại mật khẩu của diễn đàn trường mà lại đăng nhập vào email kia lần nữa. Trong mail có thư đến của cậu thiếu niên ấy, thời gian là cuối tháng bảy. Trong mail cậu ta kể lại chuyện mình xấu nên bị bắt nạt. Triệu Phùng Thanh đọc xong, suy nghĩ một lúc lâu, mới nhớ ra mình đã gặp cậu ta vào năm ngoái. Lúc ấy đang là tháng thứ ba sau khi Triệu Phùng Thanh tìm được bức thư máu của Đào Tuệ Tuệ. Cho nên, cô đáp lại mail của cậu thiếu niên kỳ quái, kể tóm tắt lại nội dung của bức thư ấy rồi biểu đạt ý kiến của mình. Một tháng sau, cô mở lại hòm thư nhưng cậu thiếu niên không hồi âm lại. Sau hôm đó cô không còn vào hòm mail kia nữa. *** Triệu Phùng Thanh kết thúc cuộc gọi với Giang Tấn. Đầu óc cô mơ màng. Giang Tấn liên tục thay đổi, cô chỉ biết hắn của quá khứ. Nhưng người cô thích hồi cấp ba ấy chỉ là Giang Tấn giả. Hiện giờ cô cũng không biết đâu là Giang Tấn thật. Lúc trên giường hắn ôm cô gọi “Tiểu hồ ly” thì có bao nhiêu phần là thật lòng. Kỳ thật, Giang Tấn ngoại trừ được cái mã ngoài thì tính cách hoàn toàn trái ngược với người trong mộng của Triệu Phùng Thanh. Cô không thích đàn ông ngang ngược. Nhưng khi Giang Tấn cởi sạch thì trông hắn thật quyến rũ. Cơ bụng, bờ mông nhỏ, ánh mắt thâm trầm tràn ngập ham muốn. Mỗi khi cô nhìn thấy lại muốn bổ nhào vào hắn. Triệu Phùng Thanh cào cào tóc. Hiện giờ cô cũng chẳng hiểu lắm, rốt cục bản thân mình thích một người đàn ông thế nào? Buổi tối Triệu Phùng Thanh chờ Giang Tấn về nhà, cô sẽ thăng đường hỏi tội hắn. Nhưng Giang Tấn lại bất ngờ có việc, chạng vạng tối đã lên đường đi công tác ở Thương Thành. Triệu Phùng Thanh bực mình, “Chạy trời cũng không khỏi nắng. Em đợi anh ở đây, cậu thiếu niên đẹp trai rừng cây ạ.” “Ừm.” Hắn ở đầu bên kia nhắc nhở “Nhớ phải ăn cơm đúng giờ đấy. Tóc cũng phải sấy khô xong mới được ngủ.” “Hừ.” Cô cười lạnh một tiếng. “Tiểu hồ ly.” Giang Tấn hạ thấp giọng mà cười nói: “Đêm mai anh về ngủ cùng em.” “Xì, uống ít thuốc thôi.” Triệu Phùng Thanh đã nhìn thấy hộp thuốc kia, trên đó toàn chữ tiếng Anh. Không biết tên lang băm nào kê, nói rằng phải điều trị bệnh theo đợt. Giang Tấn nói, thuốc ấy uống một viên sẽ không lên được. Nhưng hắn vừa lên được thì đã ép buộc cô cả đêm. Tuy rằng tình yêu rất kỳ diệu, hơn nữa cô mới nếm thử tình dục nên cảm thấy rất mới mẻ. Nhưng ban ngày đã làm việc rất mệt mỏi rồi. Vì thế cô đề nghị, một viên thuốc nên chia làm hai nửa uống hai lần. Giang Tấn nói, chữa bệnh phải nghe lời bác sĩ. Kết quả là từ hôm cô nhảy tới nay, liên tục bốn ngày đêm nào cũng lăn lộn với hắn điên đảo đến nửa đêm. Triệu Phùng Thanh đã từng nghe: “Chỉ có bò chết mệt chứ không có ruộng bị hỏng.” Nhưng cô cảm thấy mẫu ruộng của mình quả thực đã hỏng luôn rồi. Đối với Triệu Phùng Thanh mà nói, bốn đêm mất hồn mất vía đó là lý do cô ngủ không đủ giấc. Nhưng đối với Giang Tấn mà nói, đó là cảm giác thỏa mãn khi chỗ trống nhiều năm đã được lấp đầy. Triệu Phùng Thanh không còn xuất hiện trong giấc mơ của hắn, mà cô thật sự đang nằm trong lòng hắn. Khi đôi chân dài của cô vòng qua eo hắn thì lý trí lý tính gì đó cũng mất sạch. Giang Tấn chưa từng nghĩ khả năng kháng cự cô của mình lại bị phá vỡ một cách dễ dàng thế này. Trước kia hắn dằn vặt giẫy dụa, giờ thì xem ra tất cả đều vô dụng. Hắn đâm đầu vào một cái hố mang tên Triệu Phùng Thanh, càng đi càng sâu, nhìn không thấy đáy. *** Công ty của Giang Tấn gần đây có hợp tác với một thương hiệu bánh ngọt ở Thương thành Mà người phụ trách bộ phận thị trường của công ty đó chính là Tần Hiểu. Vì một phân đoạn nào đó xảy ra vấn đề, nên hiện tại nhãn hiệu bánh mới chưa được tung ra thị trường. Giang Tấn vốn không định đích thân tới đây, nhưng cấp dưới của hắn đã ở bên đó mấy ngày rồi cũng không thống nhất được phương án xử lý. Vì thế bộ phận marketing mới báo cáo lên giám đốc. Chuyện này phải đành để Giang Tấn đích thân tới xử lý. Giang Tấn không hay lái xe, bình thường tài xế đều do bên công ty sắp xếp. Có thêm một người là Lãnh trợ lý đi cùng. Xe đang trên đường cao tốc. Lãnh trợ lý liếc nhìn tài xế, sau đó ra vẻ thần bí mà nói nhỏ với Giang Tấn, “Giang tổng, tôi có tin hot muốn báo cáo.” “Ờ?” Giang Tấn liếc Lãnh trợ lý một cái. Lãnh trợ lý hạ thấp giọng ra vẻ oán giận: “Cô nàng Liễu Nhu Nhu rắn rết kia vừa mua mấy hộp thuốc tráng dương online.” Giang Tấn bình tĩnh, “Hả?” Lãnh trợ lý bổ sung thêm: “Còn là hàng nhập khẩu.” “Vậy chắc đắt lắm.” Giang Tấn chẳng chút để ý. Lãnh trợ lý do dự mãi mới hỏi: “Có phải cô ta dạo này đang quyến rũ ông già nào không?” Giang Tấn thản nhiên, “Ai biết.” Lãnh trợ lý thấy không moi được thông tin gì của Liễu Nhu Nhu từ Giang Tấn nên đành phải ngậm miệng lại. Giang Tấn nhắn một tin cho Liễu Nhu Nhu: “Cô làm việc ngày càng nhiều sơ hở.” Liễu Nhu Nhu đáp ngay: “Tôi để lại sở hở là vì tôi muốn thế. Ai bảo Giang tổng không chịu phối hợp diễn vở kịch giường chiếu tử tế với tôi.” Giang Tấn cười nhạo. Vở diễn trên tầng hai tiệm hoa ngày đó, nếu hắn muốn giấu manh mối, với chỉ số thông minh ấy của Triệu Phùng Thanh thì cả đời cô cũng không phát hiện ra. Cũng giống như cậu thiếu niên tuấn mỹ dưới anh trăng, khi cô nhắc về chuyện đó, hắn cũng đã cho cô gợi ý. Nhưng cô lại chỉ hiểu ý ngoài mặt chữ, mở miệng ra là mắng bạn trai cũ. Hắn sẽ bảo vê con hồ ly ngốc nghếch này mãi mãi, không thể để người khác lừa đi được —— Tần Hiểu nghe tin Giang Tấn sẽ tới Thương thành thì liền gọi điện cho hắn nói buổi tối cô làm chủ bao hắn một bữa cơm rau dưa. Giang Tấn lơ đãng nhắc tới Đại Hồ. Tần Hiểu nói, Đại Hồ cũng sẽ đi. Vì thế, Giang Tấn liền một mình tới nhà hàng đã hẹn trước. Cuối cùng Đại Hồ không đến. Mà có một cô nàng khác thay thế. Chính là cô gái đầu gối chẳng đẹp, Giang Tấn cũng không thèm nhớ tên. Khi Giang Tấn tới, Tần Hiểu và Trịnh Dao cũng mới đến, hai cô nàng đang trò chuyện rất rôm rả. Hắn nhìn thấy có người ngoài thì ánh mắt bỗng lạnh hẳn. Tần Hiểu cuống quít giải thích: “Trịnh Dao cũng đúng lúc tới đây công tác. Tôi nhớ hai người đều học đại học H nên tiện thể thì tụ tập luôn.” Trịnh Dao có phần oan ức, dịu giọng nói: “Nếu anh cảm thấy không tiện... thì em đi trước vậy.” “Không sao cả.” Giang Tấn nhàn nhạt liếc mắt nhìn cô ta một cái, sau đó quay sang Tần Hiểu hỏi: “Đại Hồ đâu?”. Tần Hiểu mín môi mà trả lời: “Đồng nghiệp có việc nên anh ấy ở lại trực thay.” Nghe vậy, Giang Tấn khẽ nhếch nhóe miệng, thể hiện rõ sự trào phúng không tin. Tần Hiểu xấu hổ. Cô biết mình không thể giấu hắn chuyện gì. Thế nhưng, nếu lúc đó cô không nói Đại Hồ cũng đến, nhất định Giang Tấn cũng sẽ không đến. Giang Tấn có nhiều tin đồn tình ái, nghe thì đúng là rất tùy tiện. Nhưng hắn chưa bao giờ tham gia vào bất cứ cuộc tình tay ba nào, khi yêu đương với bất cứ cô nào, hắn cũng đều rất cẩn thận. “Xin lỗi.” Giang Tấn đứng dậy, “Tôi đi toilet.” Hắn đứng soi mình trước gương trong toilet, tháo chiếc cúc áo trên cùng của sơ mi, sau đó bẻ ống cổ áo hạ thấp xuống. Chỗ bên trái xương quai xanh có một dấu hôn lộ ra rất ám muội. Đó là của cô nàng hồ ly nhà hắn cắn. Sáng nay mới ra lò. Cô vừa cắn mà vừa nói: “Anh cắn chân em thê thảm thế nào? Đâu đâu cũng ứ xanh hết cả, em muốn báo thù.” Hắn cứ mặc để cô báo thù, thậm chí hận không thể để cô báo thù nhiều hơn. Giang Tấn nhớ lại nụ hôn sáng nay của Triệu Phùng Thanh thì nhoẻn miệng cười. Hắn đi ra khỏi toilet. Đi về phía bàn ăn, ngẩng đầu chỉ thấy Trịnh Dao đang đứng bên cạnh bàn, châm trà cho Tần Hiểu. Trịnh Dao mặc váy ngắn, đi đôi giày cao gót bảy phân. cặp chân dài trắng nõn vì thế càng trông dài hơn. Ánh mắt Giang Tấn lướt qua đùi nàng ta. Từ lúc gặp một cặp đùi đẹp thiên hạ vô song thời cấp ba thì từ đó về sau những người phụ nữ khác chỉ xếp thứ hai. Hắn trở lại chỗ ngồi. Tần Hiểu chủ động nhắc đến chuyện công việc. Giang Tấn đáp câu được câu chăng. Trịnh Dao ngồi bên cạnh thỉnh thoảng cũng chen vào mấy câu. Bàn cơm một nam hai nữ đều là những người đẹp trai xinh gái. Hơn nữa người đàn ông kia trông thật hào hoa phong nhã. Có rất nhiều khách trong tiệm đều quay nhìn ba người bọn họ. Tần Hiểu gắp rau cho Trịnh Dao, “Này nhé, Trịnh Dao và cậu có vẻ rất có duyên.” Giang Tấn ngước mắt liếc qua nhìn Trịnh Dao, sau đó chuyển hướng vê Tần Hiểu, “Tôi cảm thấy, tôi và cậu là bạn học cũng có duyên đấy.” Tần Hiểu cứng đờ người. Lời này của hắn không phải tán tỉnh mà đang châm chọc. Cô nghe là hiểu. Hắn không thích cô giật dây cho hắn và Trịnh Dao. Tần Hiểu cười cười, “Chúng ta là bạn học, quả thật cũng có duyên nhỉ.” Cô và hắn chỉ có thể là bạn học. Mối quan hệ của bọn họ đã bắt đầu xa cách từ hôm nghỉ hè cấp ba ngày đó. Hôm ấy cô hẹn hắn ra hiệu sách, hắn mang theo túi đựng sách. Tần Hiểu nhìn xuyên qua miệng túi liền nhìn thấy mấy chữ《 Nguồn gốc của bi kích 》 trên gáy sách. Cuốn sách kia trông có vẻ khá cũ nát, cô cũng có chút tò mò. Khi hắn đi ra ngoài rồi đem túi sách giao lại cho cô bảo lý, cô liền lôi cuốn sách kia ra. Quả nhiên, cuốn sách này xuất bản từ năm 1986 rất lâu rồi. Trong sách còn... kẹp một tấm ảnh. Cô không thấy rõ lắm. Bởi vì cuốn sách đã bị Giang Tấn giật lại rồi. Hắn nhìn cô, “Sách này có bản mới rồi.” Cô hỏi: “Cậu rất thích Nietzsche à?” “Ừm.” “Vì sao vậy?” Giang Tấn nhìn đám người phía đằng xa bỗng nói, “Bởi vì tôi sẽ giống như ông ấy rồi sẽ chết.” Cô ló đầu nhìn sang phía bên kia đường nhưng chẳng thấy gì cả. Mấy năm nay, Giang Tấn đã cặp kè với rất nhiều cô gái, chỉ là không có mối quan hệ nào quá lâu. Tần Hiểu từng hỏi Đại Hồ, Triệu Phùng Thanh và Giang Tấn tiến triển đến đâu rồi. Đại Hồ nói không rõ lắm. Trịnh Dao thích Giang Tấn, Tần Hiểu đã biết từ lâu rồi. Tần Hiểu nghĩ, nếu hai người bọn họ có thể thành đôi thì thật tuyệt. Hơn nữa nếu Trịnh Dao đồng ý đứng ra sẽ bác bỏ được tin đồn hắn vô năng. Nhưng hiện giờ có vẻ Giang Tấn không vui lắm. “Trịnh Dao là một cô gái tốt.” Tần Hiểu cười kéo tay Trịnh Dao. Giang Tấn hơi nghiêng đầu với tay lấy ấm trà. Trong chớp mắt ấy Tần Hiểu đột nhiên nhìn thấy dấu hôn trên xương quai xanh của hắn. Đó là một vết thâm màu tím. Cô bỗng cảm thấy xấu hổ, cứ như chuyện tốt mình đang làm bỗng trở thành chuyện xấu. Trịnh Dao cúi đầu, lên tiếng nói muốn đi toilet. Đợi Trịnh Dao đi xa, Tần Hiểu liền hỏi, “Cậu có bạn gái rồi à?” Giang Tấn cúi đầu nghịch chén trà, “Không phải cậu đã biết từ hôm kết hôn rồi à?” Tần Hiểu có phần kinh ngạc, “Là Triệu Phùng Thanh?” Vậy vết thâm màu tím kia... là do Triệu Phùng Thanh cắn mà thành. “Ừ.” Hắn ngước mắt, nhắc nhở cô nàng: “Người bạn cùng phòng kia của cậu không phải người đơn giản đâu.” “Cũng được mà, là bạn ký túc bốn năm của tôi.” Tần Hiểu cười, “Hồi còn ở đại học cô ấy đã vô cùng thích cậu, còn viết về cậu rất nhiều trong cuốn sổ nhỏ. Sở thích của cậu, cô ấy rõ như lòng bàn tay.” Giang Tấn từ chối cho ý kiến. Trịnh Dao đứng ở một góc khuất trong tiệm, nhìn chằm chằm về phía bàn này. Giang Tấn và Tần Hiểu không biết đang nói chuyện gì, hai người mắt đối mắt, Tần Hiểu còn đang cười. Trịnh Dao nắm tay thành nắm đấm, giơ di động lên chụp mấy tấm ảnh. Nếu cô đã không có được hắn thì cô cũng hy vọng chẳng ai chiếm được…"
}