{
  "chapter_name": "Chương 71: Không có gì là tồn tại mãi mãi",
  "content": "Triệu Phùng Thanh nở nụ cười. Trong tình yêu thì có gì phải xin lỗi, nó vốn chẳng thể phân biệt được đúng sai thắng thua rồi. Cô đem nước mắt cọ sạch vào áo Giang Tấn. Hắn cứ để tùy cô làm bẩn áo mình nhăn nhúm như thế. Ánh mặt trời phía tây từ từ xuống núi, lớp nắng dát vàng trên mặt biển đã dần chuyển sang màu đen. Hai người im lặng ôm nhau. Thật lâu thật lâu sau, Giang Tấn mới nói, “Triệu Phùng Thanh, anh rất thích ở cạnh em. Thích đến mức cả đời này chỉ muốn ở bên em.” Triệu Phùng Thanh hơi ngẩn người rồi lại quẹt sạch đống nước mắt nước mũi lên áo hắn. Có những lời này của hắn thật không uổng công cô thích hắn lâu như vậy, thích đến mức sâu đến thế. “Em tin anh.” Cô thầm thì. Hôm sau, Giang Tấn và Triệu Phùng Thanh hoàn thành thủ tục sang tên. Triệu Phùng Thanh bỗng chốc có được hai căn nhà. Giá trị bất động sản lên tới gần tám trăm ngàn tệ. Sau đó Giang Tấn nói mình quay vè công ty xử lý công việc rồi bỏ đi. Khoảng mười ngày sau đó, hắn cũng chẳng xuất hiện. *** Cao trung A sắp khai giảng, tiệm sách lại mở cửa buôn bán như thường. Triệu Phùng Thanh lại tiếp tục đi làm. Thỉnh thoảng cô cũng thấy nick chat của Giang Tấn sáng đèn, nhưng lại không dám làm phiền hắn. Cô nghĩ: đồng nghiệp bạn bè hắn nhiều như vậy, không biết có mấy ai thật lòng muốn giúp hắn đây?. Triệu Phùng Thanh thực sự hy vọng hắn có thể vượt qua cửa ải khó khăn này. Hôm ở biệt thự hắn đã nói “Thích đến mức cả đời này muốn ở bên em.”, cô tin lúc ấy Giang Tấn nói thật lòng. Nhưng trong hoàn cảnh ấy, lời nói này có thể chỉ là một loại thuốc phiện mê hoặc. Dù sao đó cũng là lúc hắn yếu đuối nhất. Người ta thường nói cùng chung hoạn nạn thì dễ nhưng cùng chung phú quý mới khó. Về chuyện tương lai với Giang Tấn, Triệu Phùng Thanh có phần hơi do dự. Cô vốn chưa từng tin, Giang Tấn sẽ thích cô, thứ tình cảm ấy có thể kéo dài được bao lâu đây?. Cô từng thất bại một lần, cho nên sau này, cô vô cùng cẩn thận, sẽ chẳng dễ dàng giao trái tim này cho bất cứ ai cả. Khi nhắc đến tình cảm của cô với hắn, cô đều gọi hắn là “Bạn trai cũ”. Chứ chưa từng nhắc đến chữ “anh”. Tổn thương lần đầu, cô đã thoát được rồi. Nếu có lần thứ hai, cô lo mình sẽ chẳng thể đứng dậy được nữa. Triệu Phùng Thanh đợi khoảng mười ngày cũng nhận được tin, Giang Tấn thật sự đã tang gia bại sản. Tin tức này là do Khổng Đạt Minh chạy tới tiệm sách thông báo. Khi Khổng Đạt Minh thở hồng hộc chạy vào thì cô đã biết mức độ nghiêm trọng của sự việc rồi.”Mọi chuyện thế nào tôi không rõ lắm, nhưng Giang Tấn đã bán hết số bất động sản đứng tên cậu ta rồi. Có vẻ lần này cậu ta gặp phiền phức thật rồi.” Triệu Phùng Thanh ngẩng đầu lên nhìn Khổng Đạt Minh, “Sao cậu lại nguyền rủa anh ấy thế.” “Không phải nguyền rủa. Tôi có một anh bạn làm trong ngành tài chính nói, dạo này Giang Tấn rất cần tiền nên đang chạy vạy khắp nơi.” Khổng Đạt Minh lau mồ hôi, “Cậu không biết gì à?” Trong lòng Triệu Phùng Thanh trầm xuống. “Tôi đã hỏi Giang Tấn có chuyện gì rồi nhưng cậu ta không nói.” “Anh ấy không nói nhất định là có nỗi khổ riêng.” Triệu Phùng Thanh cúi đầu lật sách. Khổng Đạt Minh hỏi một lúc lâu, cô cũng chơi đánh thái cực với hắn. Cuối cùng Khổng Đạt Minh đành buông tiếng thở dài, “Nếu như cậu gặp cậu ấy thì nhắn hộ tôi, nếu cậu ấy có gì cần hỗ trợ, cứ việc tới tìm tôi. Khổng Đạt Minh tôi đời này vẫn luôn coi cậu ấy là bạn tốt.” “Được, cám ơn cậu.” Nụ cười trên môi Triệu Phùng Thanh thật nhạt, nhạt đến mức dường như chẳng có. Cô nhìn bóng dáng Khổng Đạt Minh dần biến mất khỏi hiệu sách. Sau đó, cô cứ ngồi nhìn cửa mà ngẩn người suy nghĩ. Đứng trước sự khó khăn, khúc mắc tình cảm có vẻ càng ngày càng nhỏ bé. Tuy rằng tình yêu là chủ đề vĩnh hằng của nhân loại, nhưng cũng chẳng thể tạo ra cơm ăn. Cô nhớ đến lời Lãnh trợ lý từng nói, ngay cả gió tây bắc cũng chẳng có mà ăn. Vậy giờ Giang Tấn hiện đang ăn cơm ở đâu?. Lúc này Giang Tấn đang ở tiệm hoa của Liễu Nhu Nhu. Đồng hành cùng hắn vẫn là Lãnh trợ lý. Tiệm bán hóa treo biển nghỉ bán hàng. Chiếc cửa xếp được vào đóng chặt. Lãnh trợ lý ngồi bên cửa sổ, vẻ mặt buồn bực, “Giang tổng, sao tự dưng anh lại xin nghỉ việc thế?.” Liễu Nhu Nhu ngồi bên cạnh đang thắt một bó hoa oải hương nói chen vào: “Vì muốn diễn trò như thật chứ sao.” Nghe vậy, Lãnh trợ lý càng buồn bực, “Tôi đã nói với Triệu Phùng Thanh rồi, chủ tịch đang điều tra, có lẽ sẽ thay đổi được mọi chuyện. Tôi đã cho Giang tổng một đường lùi. Tôi đã làm tốt đến thế mà.” “Anh làm tốt chỗ nào.” Liễu Nhu Nhu mím môi, liếc mắt nhìn Lãnh trợ lý, “Lời kịch là tôi đứng bên cạnh cầm cho anh đọc. Thần kỳ nhất là tôi cầm cho mà anh vẫn đọc sai. Tôi viết hai triệu, anh nhanh mồm nhanh miệng lại đọc thành hai mười triệu. Lời kịch anh đọc chẳng có sức thuyết phục, phản xạ tự nhiên rõ giả, giọng điệu lại càng không đúng lúc. Vì chị Triệu ngốc quá nên mới mắc mưu anh mà thôi.” “Tôi đâu phải người trong làng diễn viên.” Trợ lý Lãnh phản bác. Hắn tạo nghiệt gì thế này, đường đường là một trợ lý của tổng giám đốc, mà ngày ngày lại làm vài ba chuyện vớ vẩn, nói dối lừa gạt nơi nơi. Giang Tấn tựa người vào sofa, dáng điệu thản nhiên, “Chủ tịch đã phê chuẩn đơn xin nghỉ việc cho tôi rồi.” “Giang tổng.” Lãnh rrợ lý ca thán “Nào có người như anh chứ, ra chiêu giả tung hỏa mù, nhưng lại biến mình thành thật.” Giang Tấn nhìn mấy bông hoa oải hương trong tay Liễu Nhu Nhu bỗng hỏi, “Hoa này có ý nghĩa gì?” Hắn cảm thấy, Liễu Nhu Nhu sẽ không vô duyên vô cớ đột nhiên ngồi cột bó hoa này. Quả nhiên, Liễu Nhu Nhu nở nụ cười dịu dàng, giọng điệu ám chỉ, “Tiễn ký ức cũ, bắt đầu một tương lai mới.” Giang Tấn gật gật đầu, quay đầu lại nói: “Lãnh trợ lý.” Lãnh trợ lý lập tức báo cáo: “Có mặt!” “Tờ chi phiếu đó là phí bịt miệng của tôi.” Giang Tấn từ từ nói từng chữ, giọng điệu đầy ẩn ý cảnh cáo, “Nếu như có tin tức không hay truyền đến tai Triệu Phùng Thanh mà để cô ấy biết chuyện thì dù tôi có nghèo rớt mùng tơi vẫn có thể trả thù được cậu. Liễu Nhu Nhu, cả cô cũng thế.” “Này này này, Giang tổng, sao anh có thể hoài nghi lòng trung thành của tôi chứ.” Lãnh trợ lý đang muốn bày tỏ lòng trung thành liền dừng lời, sắc mặt hắn thay đổi, “Cái gì nghèo rồi? Giang tổng, anh nghèo rồi?” Mặt Liễu Nhu Nhu cũng trắng bệch, cô đoán: “Chẳng lẽ... Giang tổng, anh xóa sạch tài sản của mình rồi sao?” Giang Tấn ngước mắt nhìn Liễu Nhu Nhu, “Cô còn thông minh hơn Lãnh trợ lý đấy nhỉ.” Liễu Nhu Nhu nheo mắt lại, “Anh thật sự điên rồi.” Giang Tấn không nói, ánh mắt chuyển hướng nhìn sang bó hoa oải hương màu tím kia. Lãnh trợ lý kinh ngạc thốt không nên lời. Một lúc lâu sau, Giang Tấn mới nói: “Lãnh trợ lý, cậu bán chiếc AMG của tôi đi, sau đó mua một chiếc GLA mới hộ tôi.” Liễu Nhu Nhu nhẹ nhàng khuyên nhủ: “Không có tiền cũng đừng đi Mercedes làm gì.” “Ba cô ấy thích Mercedes.” Đây là câu trả lời của Giang Tấn. Sau đó, hắn đứng dậy, “Tôi vẫn dùng số cũ, có việc gì sẽ liên lạc với hai người sau.” Cho đến khi Giang Tấn rời khỏi tiệm hoa, Lãnh trợ lý mới khôi phục lại thần trí, hắn lẩm bẩm nói: “Giang tổng lần này chơi lớn thật.” “Tôi có thể hiểu anh ta.” Liễu Nhu Nhu cười, “Cách tốt nhất để che lấp những sơ hở, chính là biến những lời nói dối ấy thành sự thật. Đến lúc chị Triệu biết rõ mọi chuyện, Giang Tấn vì mình mà tang gia bại sản, nhất định chị ấy sẽ đau lòng nhiều hơn là chỉ trích.” Lãnh trợ lý quay đầu nhìn Liễu Nhu Nhu, “Cô và Giang tổng hiểu ý nhau như vậy, tại sao không yêu nhau?.” “Bởi vì tôi quá hiểu rõ anh ta, cho nên tuyệt đối sẽ không thể thích anh ta. Mỗi lần nhìn thấy anh ta, trong lòng tôi lại bắt đầu ngâm nga ba mươi sáu kế, chỉ sợ trúng chiêu. Chỉ có chị Triệu ngốc nghếch như vậy mới thích hợp nhất với anh ta.” Liễu Nhu Nhu nhìn Lãnh trợ lý nở nụ cười giảo hoạt, “So với anh ấy, tôi lại càng thích người khờ như anh hơn đấy.” “Cái đồ phụ nữ độc ác rắn rết này.” Lãnh trợ lý cả giận nói.”Tôi là thanh niên nghiêm túc, không đi cùng đường với cô.” *** Trời đột nhiên mưa to, Triệu Phùng Thanh đành kéo nửa cánh cửa thủy tinh lại. Lúc đảo mắt nhìn ra ngã tư đường cô liền thấy Giang Tấn đang cầm ô, đứng ở cách đó không xa. Hắn đang nhìn cô. Cách nhau làn mưa bụi, gương mặt hắn rất mờ ảo. Triệu Phùng Thanh đi ra ngoài, dùng tay che mưa, vẫy vẫy tay với hắn. Hắn lắc lắc đầu, xoay người định đi. Cô gấp đến độ chẳng thèm để ý trời đang mưa, liền chạy ào ra. Giang Tấn thấy thế liền lập tức chạy về phía cô. Khi chưa đến gần cô, hắn đã giơ ô đưa về phía cô rồi. Cuối cùng, cả cô và hắn đều ướt cả nửa người. Triệu Phùng Thanh kéo hắn vào tiệm sách, dùng tay lau mặt cho hắn, “Anh đứng ngoài đó làm gì? Có chuyện gì sao không vào rồi nói.” Giang Tấn để mặc cô lau mặt cho mình, cứ nhìn tóc cô đã ướt hơn phần nửa, trên mặt toàn là nước, lớp kem nền cũng trôi hết cả, ẩn hiện những vết mụn lấm tấm trên mặt. Hai người đứng trước cửa, gió thổi mưa bay vào. Triệu Phùng Thanh chạy nhanh ra kéo nửa cánh cửa còn lại vào.”Lạnh không?” “Cũng tạm.” Hắn cầm lấy tay cô. Cô thấy người hắn rất lạnh vì thế liền kéo hắn đi vào phòng nghỉ, rồi lại đi đun nước sôi. Giang Tấn cứ nhìn cô như thế. Triệu Phùng Thanh quay đầu liền chạm mắt với hắn, cô nở nụ cười, “Cũng đúng lúc em vừa mua trà gừng, anh uống đi cho ấm.” Hắn đi tới ôm lấy cô, “Thế này cũng ấm lắm rồi.” Cô duỗi tay ra ôm lấy hắn. Hai người cứ thế im lặng một lúc rồi có khách đến gõ cửa. Triệu Phùng Thanh nhanh chóng ra ngoài tiếp khách. Lúc đi vào đã thấy Giang Tấn đang nhắm mắt ngả người vào sofa, có vẻ là ngủ rồi. Cô nửa ngồi xuống chiếc ghế khác, ngắm nghía chi tiết từng đường nét trên gương mặt hắn. Có vẻ như hắn ngủ không ngon, dưới mắt là những vệt thâm quầng xanh nhạt. Cô lại đau lòng rồi. Bình thường hắn làm chuyện đó với cô cả đêm thì hôm sau tinh thần sảng khoải. giờ thì trông mệt mỏi thế này, chỉ sợ là đã gặp phải phiền phức lớn, rất hao tổn tâm trí. Giang Tấn ngủ hai mươi phút, sau khi tỉnh lại Triệu Phùng Thanh lập tức pha cho hắn một chén trà gừng. Hắn nhận chén trà nóng hổi, “Sao em không uống?” Cô lắc đầu, “Em không lạnh.” Giang Tấn uống một ngụm nhỏ, cay nhưng lại rất ấm. Hắn ngước mắt, “Triệu Phùng Thanh, anh định tới mượn em chút tiền. Nhưng...” Chuyện này rất khó mở miệng, nên nói mấy chữ là được rồi. “Em có mà.” Triệu Phùng Thanh vội vàng nói: “Anh cần bao nhiêu? Em trả hai căn nhà ấy cho anh hết. Nếu vẫn không đủ em sẽ hỏi ba mượn thêm nữa.” Giang Tấn vuốt má cô, “Cho anh mượn mấy trăm tệ là được rồi, anh sẽ bắt đầu lại.” Cô rất muốn khóc nhưng lại cố gắng nhịn.”Chuyện công ty anh thế nào rồi?” “Xử lý xong hết rồi. Chỉ là bây giờ cả người anh không xu dính túi.” Triệu Phùng Thanh cúi đầu, “Vậy người tiết lộ bí mật... không phải do anh chứ?” Cô tin hắn sẽ không làm chuyện thiếu đạo đức như thế. “Không phải, nhưng dù sao cũng phải có người đứng ra chịu trách nhiệm mà.” Giang Tấn nghĩ, đây sẽ là lần cuối cùng hắn lừa cô. Nếu có thể quay lại ngày xưa, hắn sẽ có rất nhiều cách. Nhưng hắn và cô đã bỏ lỡ nhau rất nhiều năm rồi, hắn không thể cứ thả cần câu dài ngồi chờ bắt cá được. Hắn quyết định làm lớn để được ăn cả ngã về không, chỉ mong được ở cạnh cô nốt quãng đời còn lại. Sau này hắn sẽ học cô cách làm thế nào để đối xử thật lòng với mọi người. Cô gật đầu, tỏ vẻ đã hiểu chuyện. Sau khi cao trung A tan học, có rất nhiều học sinh ghé qua tiệm sách. Triệu Phùng Thanh bận bịu bán hàng. Giang Tấn ngồi bên ngắm cô thật lâu. Chờ các học sinh lục tục ra về, hắn mới đứng dậy chuẩn bị đi về. Triệu Phùng Thanh ngăn lại, “Anh định đi đâu vậy?” “Anh về nhà thu dọn chút đồ.” Hắn đưa mắt nhìn ra xa, “Còn vài cuốn sách nữa.” “Giờ anh đang ở đâu?” Nghe Khổng Đạt Minh nói mọi chuyện rất nghiêm trọng, cô không biết hắn còn có nhà để về không nữa. “Anh về nhà ở.” “Ừm’ Triệu Phùng Thanh thầm nghĩ. Hắn còn có ngọn núi lớn sau lưng là nhà họ Giang mà. Vì thế, cô thả lỏng tay. Giang Tấn xoay người ra đi phía cửa. Cô cắn môi, muốn nói gì đó nhưng lại thôi. Bóng lưng hắn dần dần biến mất khỏi hiệu sách. Triệu Phùng Thanh cúi đầu. Cô nghĩ, nếu là mình của tuổi mười tám, cô sẽ làm gì? Tất nhiên cô sẽ chẳng chút do dự mà đuổi theo Giang Tấn. Nhưng cô của tuổi ba hai lại lưỡng lự không dám. Nếu được trở lại tuổi mười tám, cô vẫn sẽ say mê yêu hắn để cháy hết mình. Nhưng đến cái tuổi này rồi, cô cũng chẳng còn nhiệt huyết như cái thời thanh xuân ấy nữa. Thế nhưng, yêu chính là yêu. Cô yêu hắn chỉ là vì cô yêu mà thôi. Trên đời này không có người đàn ông thứ hai có thể cho cô mối tình khắc cốt ghi tâm đến thế. Trong khoảnh khắc này, tương lai gì đó cô cũng chẳng muốn nghĩ nữa. Đời người ngắn ngủi mấy chục năm, thôi thì cùng hắn tạo nên những ký ức tuyệt vời chẳng phải sẽ tốt hơn sao. Không có gì là tồn tại mãi mãi cả. Có lẽ chẳng đợi đến ngày hắn ngán cô, mà cô đã ngán hắn vì già yếu rồi. Cho nên, khi hai người còn quý trọng nhau thì hãy cùng bên nhau hưởng thụ. Triệu Phùng Thanh lao ra khỏi tiệm sách. Cô nhìn trái phải xung quanh. Mưa lớn đã ngừng. Mọi người dần dần thu ô lại. Trên mặt đường toàn là vũng nước lớn. Cô nhìn thấy xa xa có bóng lưng rất giống hắn. Chỉ cần chớp mắt một cái, đã bị người khác che mất. Triệu Phùng Thanh đóng cửa tiệm sách, sau đó chạy theo hướng cái bóng quen thuộc kia. Trên đường đầy nước, bắn tung tóe lên ống quân cô. Chạy tới cửa hông cao trung A, cô dừng bước đi chậm lại. Giang Tấn đang đứng dưới tàng cây, ngửa đầu nhìn bức tường bao quanh. Cô theo ánh mắt hắn nhìn qua. Đó là nơi hắn và cô nhảy qua lúc bị thầy giáo vụ truy bắt hồi lớp mười hai. Ký ức thời trẻ dại bỗng chốc ùa về trong tâm trí. Triệu Phùng Thanh tiến tới, “Giang Tấn.” Giang Tấn quay đầu, trong đôi mắt chất chứa cảm xúc nhớ nhung nồng nàn. “Thật ra, em tới là muốn hỏi anh một câu.” Cô thản nhiên cười, “Bây giờ anh còn muốn ở cạnh em nữa không?”"
}