{
  "chapter_name": "Chương 64: Noel vui vẻ",
  "content": "Giang Tấn rất ít khi uống rượu. Tuy rằng tiểu bảo mẫu đã từng cho hắn thử hút thuốc, uống rượu nhưng hắn không thích mùi vị của những thứ đó. Tối nay, hắn uống nhiều hơn bình thường nên ý thức đã dần trở nên mơ hồ. Cảm giác cứ như cả người đang bay bay, trôi nổi bồng bềnh. Hai tấm bích họa trên tường dường như cũng hóa thành đám mây bảy sắc. Hắn chớp mắt mấy cái. Trước mắt là khuôn mặt tươi cười rạng rỡ của Triệu Phùng Thanh, khiến cho hắn cảm thấy hơi khó thở. Giang Tấn bất giác mở miệng rồi lại khép miệng, như muốn nói gì đó, mà ngay cả hắn cũng chẳng biết. Hắn rất mệt, muốn đi ngủ. Cuối cùng Triệu Phùng Thanh thật sự đã dẫn hắn đi ngủ. Giang Tấn nằm trên giường ngủ được một lúc, sau đó đột nhiên mở mắt ra. Đúng vào khoảnh khắc ấy, Triệu Phùng Thanh đang nhìn hắn, tươi cười hai mắt long lanh xinh đẹp. Một nơi nào đó trên cơ thể lập tức có phản ứng. Hắn đã lâu lắm rồi chưa được phóng thích. Sau khi lên trung học, hắn đều cố gắng kìm nén. Chỉ là khi gặp được Triệu Phùng Thanh, chút tàn dư còn sót lại bỗng chốc bùng cháy. Lúc Giang Tấn tỉnh lại, hắn vẫn chưa phân biệt được đây là mơ hay thực. Hành động cơ thể nhanh hơn cả lý trí, hắn xoay người kéo cô nằm xuống dưới mình. Sau đó, hắn nhận ra đây không phải mơ. Cảm xúc trong mơ sẽ chẳng thể chân thật được đến thế. Giang Tấn ngừng tay, nhìn Triệu Phùng Thanh. Sự ngỗ ngược ẩn dấu trong cơ thể đã lâu đang dần thức tỉnh. Mà đến giờ phút này, hắn không muốn nhịn nữa mà có muốn cũng chẳng nhịn được. Giang Tấn ngồi dậy, tắt đèn. Đèn vừa tắt. Khung cảnh trong phòng đột nhiên quay về năm hắn mười hai tuổi. Bên tai Giang Tấn bỗng vang lên tiếng rên của tiểu bảo mẫu, sau đó dường như ý thức của hắn bị thoát ra khỏi cơ thể, nhìn mình và Triệu Phùng Thanh. Triệu Phùng Thanh không rên lấy một tiếng, nằm im để mặc hắn hành động. Giang Tấn thở gấp gáp, thế nhưng cả người lại ướt đẫm mồ hôi lạnh. Trong một khoảnh khắc nào đó, Triệu Phùng Thanh đột nhiên biến thành tiểu bảo mẫu. Tuy hắn vẫn đang làm nhưng trong lòng lại chứa một thùng nước đá lạnh toát. Giống như trước đây, tâm lý và cơ thể, bỗng trở nên tương phản như lửa và nước. Muốn chết lại không thể chết được. Đó gọi là sống không bằng chết. Năm ấy, Giang Tấn suýt nữa đã trở nên điên luôn, khi mà hắn chỉ mới đọc được sách luân lý. Hồi Giang Tấn còn học tiểu học thì không chăm chỉ được như cấp ba. Tính cách ngang ngược nghịch ngợm, tâm trí chưa bao giờ đặt vào chuyện học hành. Đi học muộn cúp tiết, bài tập lười làm. Ngoại trừ việc nhận thức những con chữ ấy, thì những lời dạy bảo đứng đắn hắn chẳng thèm nghe. Cô giáo đi tìm ba Giang, phân tích từng vấn đề một, ba Giang không kiên nhẫn, chỉ nói, “Cô giáo, tôi biết rồi.” Sau khi cúp điện thoại, ông gọi một cuộc về nhà mắng Giang Tấn một trận, đơn giản chỉ là nhắc lại mấy câu vừa rồi của cô giáo thì coi như nhiệm vụ của ông đã hoàn thành. Ba Giang tiếp tục sống cuộc sống thoải mái của mình, còn con trai thì quẳng ra sau đầu. Sau khi lên sơ trung, bạn cùng bàn của Giang Tấn là một tên mọt sách, 《 Luận ngữ 》《 Mạnh Tử 》 đều đọc qua loa coi như xong chuyện. Giang Tấn mượn sách đọc vài trang. Trong sách những thứ lễ nghĩa liêm sỉ vốn không hợp với quan điểm của hắn. Hắn cảm thấy khinh thường. Chỉ là đi học quá nhàm chán, hắn đành cầm sách đọc vui vậy. Càng đọc nhiều sách, hắn càng hoang mang. Giang Tấn tìm hỏi tiểu bảo mẫu. Tiểu bảo mẫu nói: “Như chị đã nói rồi đấy, đó là lý do để xoa dịu kẻ nhu nhược. Trên thế giới này từ trước đến nay đều là người thắng làm vua, thua, chỉ có thể lừa mình dối người. Thật đáng thương.” Giang Tấn nghe xong, bán tín bán nghi. Càng học lên cao hắn càng biết nhiều hơn, sau khi biết ý nghĩa thật sự về chuyện của mình và tiểu bảo mẫu, hắn bắt đầu cảm thấy khó chịu. Tiểu bảo mẫu cứ đến trêu hắn, hắn lại đẩy cô ta ra. Tiểu bảo mẫu biến sắc, mặt không vui nói: “Sao vậy? Chị dùng miệng cho cậu, cậu còn thấy oan ức à?” Nói xong lại muốn rơi nước mắt. “Không muốn làm.” Giang Tấn xoay người. “Cậu lại không ngoan rồi.” Tiểu bảo mẫu lại bắt đầu nói đạo lý, tình dục là căn nguyên sinh sôi nảy nở của nhân loại, đại tinh tinh nguyên thủy đã trở thành người bằng cách đó. Hắn nghe đến mệt lả mà ngủ luôn nhưng lại bị đánh thức bởi một cơn nóng rực. Tiểu bảo mẫu cười, “Thân thể của cậu vẫn ngoan nhất.” Sau này khi sinh lý và tâm lý mâu thuẫn sâu sắc, tâm trạng của Giang Tấn bỗng trở nên bắt đầu không ổn định. May mắn là trước khi hắn phát điên, chuyện của hắn và tiểu bảo mẫu đã bị ba Giang phát hiện. Vào những năm 90 ấy thì trong 《 luật hình sự 》chưa có tội nào là cưỡng dâm trẻ chưa thành niên. Ngay cả với thời đại này thì tội ấu dâm trẻ nam cũng không giống với trẻ nữ. Bởi vì pháp luật nước ta nhận định chỉ có hành vi ấu dâm nữ mới được quy kết tội trạng. Còn đối với trẻ nam, chỉ có thể quy thành tội quấy rối trẻ em, phạt tù chưa đến năm năm. Theo kết quả được thống kê, trong xã hội tỉ lệ nam đồng tính luôn cao hơn nữ. Chỉ là phần lớn bọn họ sẽ cố che giấu giới tính của mình. Hơn nữa người lớn, thầy cô giáo sẽ thiên về việc dạy các nữ sinh cách phòng vệ khi bị xâm hại. Trong quan niệm của rất nhiều người, tỷ lệ trẻ nam bị xâm hại sẽ thấp hơn rất nhiều so với trẻ nữ. Thậm chí, thấp đến mức không đáng kể. Tiểu bảo mẫu nghỉ việc là do ba Giang xử trí. Ba Giang nhìn gương mặt tuấn tú kia của Giang Tấn, chỉ vào hắn mà mắng, “Mày mới bao nhiêu tuổi! Lại dám tán gái?” Giang Tấn rất lạnh lùng, không cãi lại. Ba Giang kéo lấy cổ áo Giang Tấn, nhổ một bãi nước bọt vào mặt hắn, “Sao tao lại sinh ra một thằng con mất dạy như mày!” Giang Tấn cười lạnh, “Chắc là học được từ ba.” Ba Giang đạp hắn một cái thật mạnh. Giang Tấn vốn có thể tránh, nhưng hắn không tránh. Cú đạp ấy giúp hắn trả sạch ân nuôi dưỡng của mình với ba Giang. Nếu Giang Tấn không tới nhà bà Lý có lẽ hắn sẽ phát điên thật sự. Tâm lý của hắn luôn luôn có vấn đề. Sau khi đọc rất nhiều sách, hắn vẫn cố gắng duy trì mặt ngoài lạnh lùng của mình. Trong kỳ điều trị bệnh tâm lý, bà nội Giang đã kể qua cho bác sĩ Hà nghe, chuyện Giang Tấn hồi trẻ vị thành niên có qua lại với một cô gái. Nhưng bà đã nghĩ sai rồi, là vì Giang Tấn trưởng thành quá sớm, ngươi tình ta nguyện khi bị quyến rũ. Giang Tấn cũng chưa từng nói ra sự thật ấy với bác sĩ Hà. Trong góc u ám nhất của tâm hồn, chuyện đó vẫn luôn bào mòn lý trí hắn. Cái đêm cùng Triệu Phùng Thanh ấy, Giang Tấn trở nên rối loạn, hắn cứ nghĩ cô là tiểu bảo mẫu khi xưa nên hành động vô cùng thô lỗ. Sau khi xong chuyện, thần trí cũng chưa hồi về. Xung quanh tối đen như mực. Hắn nhìn thấy một người phụ nữ in bóng trên trần nhà. Cô ta đang cười, “Tôi nói rồi, cậu rất thích, đúng không? Ngoan lắm, nghe lời tôi.” Giang Tấn nhắm mắt lại. “Bạn học Giang.” Triệu Phùng Thanh nằm bên cạnh nũng nịu gọi tên hắn. “Ngủ đi.” Hắn quay lưng về phía cô. “Cậu vất vả rồi.” Giang Tấn không ngủ được, hắn cảm thấy có sợi dây vô hình nào đó cứ trói chặt lấy mình. Chuyện của mấy năm trước đó lại dồn về trong tâm trí, cả người hắn ướt đẫm mồ hôi lạnh. Dù là người nằm bên cạnh không phải tiểu bảo mẫu nhưng hắn vẫn cảm thấy ghê tởm. Là cảm giác hoang đường vì đã bị tình dục đánh bại. Mấy năm qua, cả nhà họ Giang đều nói hắn có tính tự chủ nhất nhà, thế nhưng đêm nay lại bại trận. Không biết là thua bởi rượu hay vì người con gái sau lưng, cũng hoặc là vì dục vọng nguyên thủy. Cả đêm ấy Giang Tấn không ngủ, sáng sớm đã dậy rồi. Khi nhìn thoáng qua vết máu trên ga giường, hắn quay đầu nhìn Triệu Phùng Thanh. Đường cong trần trụi kia thật tuyệt. Hắn lại bắt đầu đổ mồ hôi lạnh. Hình ảnh Tiểu bảo mẫu chọc thủng lạc hồng của mình, đem máu dính trên ngón tay cho hắn nhìn lại hiện lên trong đầu. Hắn lại liên tưởng đến những lời đồn đại khó nghe về Triệu Phùng Thanh, vì thế câu nói hung tợn kia cứ thế liền buột khỏi miệng. Triệu Phùng Thanh lập tức nghe thấy. Giang Tấn cứ nghĩ cô sẽ phản bác lại. Hắn có phần thất vọng liền đứng dậy đi vào phòng tắm. Khi đi ra thì không thấy cô đâu nữa. Hắn không biết cô đi đâu, nhưng hắn lại muốn tới rừng cây nhỏ ở cao trung A. Hắn tới đó cầm theo chiếc mặt nạ. Dường như chỉ khi đeo chiếc mặt nạ ấy, hắn mới có thể tháo sự bình tĩnh đáng sợ của mình, khôi phục dáng vẻ thiếu niên một cách tự nhiên nhất. Giang Tấn không ngờ, Triệu Phùng Thanh cũng sẽ tới đây. Cô khóc rất thảm, nấc lên tiên tục: “Bạn học Giang,tôi không thích cậu nữa.” Hắn khẽ đáp lời, “Ừm, tôi biết mà.” Không thể nói được cảm xúc hiện tại là gì, cảm thấy bản thân được giải thoát nhưng lại càng khó chịu hơn khi có một sợi xích vô hình đang trói chặt hắn. Năm nhất đại học, Giang Tấn lại tới tìm bác sĩ Hà lần nữa. Đến lúc đó, hắn mới nói thật cho ông biết chuyện của hắn và tiểu bảo mẫu, Bác sĩ Hà khiếp sợ, “Vậy cô gái kia đâu?” “Chết rồi.” Giang Tấn nở nụ cười. “Hả? Chết thế nào?” “Cô ta đi nhờ xe ba tôi.” Giang Tấn giọng điệu cợt nhả, “Ba tôi gặp tai nạn, cô ta đang ngồi ghế lái phụ. Cả hai cùng chết.” Khi bác sĩ Hà lên mạng tim thông tin về ba Giang thì mới đọc được tin về vụ tai nạn năm ấy. Chiếc xe tự dưng bốc cháy, xe đó là xe độ [1], mạch điện và đường dầu đều đã được sửa lại nên không thể nào điều tra được. [1] Xe độ là thật ngữ chung chỉ những chiếc xe có một cái gì đó khác đi so với nguyên bản mà nhà sản xuất bán ra thị trường. Bác sĩ Hà không khỏi cảm thông cho thời thơ ấu bi thảm của Giang Tấn. Trên đời này có bao nhiêu cặp cha mẹ cứ sinh con ra là coi như xong chuyện. Bác sĩ Hà vẫn duy trì liên lạc với Giang Tấn. Năm nhất đại học hai người thường xuyên nói chuyện, sau này lại ngưng một thời gian. Vài năm sau, Giang Tấn thay đổi tính nết, không còn cục cằn như xưa nữa. Nhưng cứ nhớ tới cái đêm đó của hắn và Triệu Phùng Thanh thì vẫn cảm thấy không thoải mái. Cho nên, hắn không nhớ lại chuyện đó nữa. Giang Tấn đứng trên vỉa hè chờ đèn đỏ, hắn mở video quà sinh nhật kia ra. Triệu Phùng Thanh nhún nhảy một cái làm theo động tác của bác gái đứng bên cạnh. Cô quay về phía camera cười một cái, tươi như hoa nở. Cuối cùng thì chạy đến trước máy quay, “Noel vui vẻ nhé, Giang tổng.” Giang Tấn hơi mỉm cười, thu nhỏ màn hình video. Khi hắn về đến nhà thì, Triệu Phùng Thanh đã đội mũ noel, trên tay cầm một miếng pizza, đang định đưa vào miệng. Giang Tấn nhìn qua đồng hồ báo thức, “Em chưa ăn cơm à?” Cô gật đầu, ra vẻ đáng thương nói: “Giang tổng, noel em chỉ có một mình ăn pizza thôi.” “Không phải em và mấy bác gái ngoài quảng trường cùng chơi Noel à?” “Các dì ấy về nhà hết rồi.” Cô mút mát ngón tay dính bơ, “Em nhảy có đẹp không? Chính là Feel này, vô cùng thích thú!” “Đẹp lắm.” Hắn ghẹo cô nói: “Giống mấy dì ấy lắm.” Triệu Phùng Thanh vốn định lườm hắn một cái nhưng nhanh chóng gạt qua, “Anh lớn hơn em một tuổi rồi đấy.” “Từ giờ đến tháng Hai, anh lớn hơn em hai tuổi mới đúng.” Đuôi mắt cô cong lên, “Ồ? Hôm nay là sinh nhật Giang tổng đấy à?” Nói xong, cô mới nhận ra hắn nhắc tới tháng hai. Sinh nhật của cô cũng vào tháng hai, thế nhưng cô chưa từng nói cho hắn nghe. Giang Tấn đưa khăn giấy cho cô lau tay, “Anh nghĩ em biết lâu rồi chứ.” Triệu Phùng Thanh gạt chiếc khăn giấy ra, vươn ngón tay dính mỡ bôi lên mặt hắn, nói chậm từng chữ, “Anh không nói, sao mà em biết.” “Triệu Phùng Thanh, tay em bẩn chết đi được.” Hắn nói thế nhưng cũng không gạt tay cô ra. Ngược lại là cô rụt tay về trước, “Sao anh không chúc em noel vui vẻ, anh còn chưa có quà cho em nữa.” “Noel vui vẻ.” Mặt Giang Tấn chẳng chút cảm xúc. “Chẳng thật lòng gì cả.” “Em muốn tặng quà gì?” Cô cười hỏi: “Có phải chỉ cần em muốn anh sẽ tặng không?” “Trên cơ bản là vậy.” Giang Tấn còn nói thêm một câu, “Trừ lúc em nổi điên.” “Em cho anh xem một đoạn nhảy khiêu vũ ngoài quảng trường.” Cô vươn ngón trỏ vẽ vẽ lên lồng ngực hắn mấy cái, vẻ mặt lộ rõ vẻ háo sắc, “Để đáp lễ, anh múa cột cho em xem đi.” Hắn lạnh lùng gạt phăng đi: “Điên chắc!.”"
}