{
  "chapter_name": "Chương 6: Cô thật khác",
  "content": "Tâm trạng Phó Nhiễm hỗn loạn, vẫn còn đang miên man suy nghĩ lời nói của Phạm Nhàn, bà nói cô là người ở nơi khác đến. Bà tình nguyện tiếp tục sai lầm như vậy. Minh Thành Hữu thấy người cô ướt sũng mà còn không biết tránh mưa, bàn tay hắn nắm lấy đầu vai Phó Nhiễm. \"Cấu kết\" Lòng bàn tay chạm vào thấy một hồi run rẩy, tay của hắn đột nhiên bị vung ra, Phó Nhiễm ngẩng đầu, trong mắt thoáng hiện lên nét đau đớn, sắc mặt bi thương, đúng là hắn chưa bao giờ nhìn thấy ở trên mặt người khác \"Tôi là Phó Nhiễm!\" \"Cắt, cô kích động cái gì?\" \"Đừng gọi tôi là Vưu Nhiễm, tôi không phải Vưu Nhiễm.\" Sắc mặt cô lúc trước tím tái vì bị lạnh, bởi kích động mà đỏ lên, mơ hồ có thể thấy trên cổ nhô ra gân xanh, tựa như lại tiếp nhận nhiều hơn sức lực, nhìn rõ mạch máu yếu ớt. Con mắt Minh Thành Hữu từ từ nheo lại, bị cô vung lên mu bàn tay thấy nhức mỏi. \"Ăn thuốc súng? Có bản lĩnh cứ ngồi yên ở đây, xem ai phản ứng với cô!\" Hắn xoay người rời đi. Sau lưng Phó Nhiễm ánh đèn cô linh huyền ảo ở giữa không trung, nhìn ra sắc mưa bụi mông lung. Cô vòng tay ở bả vai, lạnh đến phát run, Minh Thành Hữu đi ra được vài bước, thân thể cao lớn dừng lại, lại bước quay trở lại, mặt lơ đãng, ánh nhìn toát ra bực bội, hắn trở lại trước mặt Phó Nhiễm. \"Cô có đi hay không?\" Trong túi Phó Nhiễm di động đột nhiên vang lên, phá vỡ không khí yên lặng. Cô không nhận điện thoại, hai tay đưa lên nhẹ lau mặt, giọng mũi có chút nặng. \"Trở về đi.\" Đôi mắt Minh Thành Hữu hẹp dài chằm chằm nhìn vào túi xách trong tay cô, Phó Nhiễm đứng người lên, tầm mắt hắn băn khoăn, lúc này mới phát hiện toàn thân cô ướt đẫm, đi đường lung la lung lay, hắn không nói lời nào, cởi áo khoác xuống trùm lấy bả vai cô, áo tây phục thủ công lưu lại dư âm hơi ấm của hắn. Hai vai Phó Nhiễm co rúm lại, có chút không thích ứng. Cô ngẩng đầu, mắt dán chặt vào gò má tinh tế bên cạnh, trong ánh mắt bỗng hiện lên tường thành lạnh như băng bởi vì một động tác của hắn mà sụp đổ. Minh Thành Hữu ngắm nhìn, đỉnh chân mày nhẹ chau lại. \"Đi.\" Cánh tay hắn vòng qua sau lưng Phó Nhiễm, dẫn cô ra xe. Cho đến lúc đeo dây an toàn lên, hương vị nước hoa của Minh Thành Hữu lưu lại trên người cô chưa tản ra. Phó Nhiễm không thích đàn ông dùng nước hoa, bởi vì cô từ chưa từng thấy người đàn ông nào dùng nước hoa mà để lại cảm giác thần bí ma mị như Minh Thành Hữu. Hắn phát động động cơ, mở hệ thống sưởi ra. \"Cô gọi điện thoại cho tôi sao?\" \"Có.\" Minh Thành Hữu gật đầu, đạp xuống chân ga. \"Điện thoại di động của tôi hết pin.\" Hắn nói đơn giản, cũng không tính nhiều lời, hắn từ trước đến nay cố tình làm bậy, dù là làm hại Phó Nhiễm trong mưa khổ sở đợi vài tiếng đồng hồ cũng giống như không liên quan gì đến hắn. Phó Nhiễm đối với chuyện của hắn không nói thêm gì, cũng bất kể là vô ý hay là cố ý, cô nghiêng đầu ngó ra ngoài cửa sổ. Lúc này, đã gần đến đêm khuya. Hạt mưa sa rất là dầy đặc, nếu không có đèn đường chiếu rọi, rất khó nhìn thấy quang cảnh như vậy. Mặt đường ướt một lớp, nhưng cũng không dành dụm được nước mưa, ngẫu nhiên có người tan tầm muộn, bước chân cũng không vội vàng, giống như lúc nhàn hạ tản bộ dường như không đếm xỉa tới xung quanh. \"Két - -\" Tiếng thắng xe kịch liệt vang tận trời, Phó Nhiễm thu hết suy nghĩ rời rạc bên ngoài lại. Đồng thời nửa người trên bị dây an toàn kéo xuống. \"Mẹ kiếp!\" Bên tai truyền đến tiếng Minh Thành Hữu khẽ nguyền rủa. Hắn đẩy cửa xe ra, hiển thị rõ tư thế lạnh thấu xương. \"Ai? Mẹ nó dám cản đường ta?\" Cũng tại đây là địa bàn, trời đất bao la cũng không bằng Minh gia to lớn, ai không biết rõ Minh Vân Phong như lòng bàn tay. Tiểu tử này chính là đương kim thái tử gia, đây chính là dậm chân một cái, Ngọc Hoàng đại đế cũng phải phát run. Mà hết lần này tới lần khác, vượt qua phía trước chính là cỗ xe mang biển số vùng khác, chủ xe cũng có vẻ là người đàn ông máu mặt. \"Anh mở mắt ra xem một chút làm sao lại lái xe được?\" \"Tôi lái xe như thế nào còn phải cần anh dạy, anh dựa vào đâu chứ?\" Minh Thành Hữu dựa ở trước xe, hai tay ôm ngực, mặc dù trẻ tuổi nhưng trời sinh tôn quý cương quyết càng phát ra tư thế hùng hổ doạ người. Cứ như vậy coi trời bằng vung, dù là ẩn nấp sâu hơn, nhưng dù sao tuổi cũng trẻ. Ánh mắt Phó Nhiễm xuyên thấu qua kính chắn gió rơi xuống gò má Minh Thành Hữu, dù là ai cũng không cách nào dự liệu, hôm nay, người đàn ông thiên thần này lại sẽ có một ngày biến thành cái làm người ta nghe tin đã sợ mất mật. Lúc đó, hắn đã không còn là Minh Tam thiếu bây giờ, tự nhiên, đều là nói sau này. Người đàn ông vén ống tay áo lên. \"Không muốn sống có phải không, thức thời một chút thì cút đi cho ông!\" Lúc đầu Minh Thành Hữu hai chân vén lên trên nắp động cơ, trong mắt tàn khốc này khó có thể giấu kín, khẽ nâng đuôi tóc, ánh mắt của hắn lộ vẻ sắc bén lạnh như băng, đang muốn mở miệng, lại nghe tiếng đóng cửa xe, tiếp theo là tiếng giày cao gót nện lên mặt đất cứng. \"Biến, anh cút đi cho tôi!\" Người đàn ông há hốc miệng, xem chừng có thể nhét vừa một quả trứng gà, lúc sau mới phản ứng, hắn thẹn quá hoá giận. \"Đàn bà thối, tìm đến đây để đánh nhau?\" \"Chó ngoan không chắn đường, chết đi cho tôi nhờ!\" Minh Thành Hữu nghiêng đầu, vẻ mặt tối tăm không rõ, khóe miệng khẽ mím môi, người này... \"Cô - -\" Người đàn ông nổi cáu, bị một cô gái bên đường quát mắng, thật mất mặt. Hắn giơ lên nắm đấm vọt tới, Minh Thành Hữu trong mắt nhoáng một cái, sải bước đuổi kịp lúc, cánh tay chỉ kịp nắm tới eo Phó Nhiễm. Không đầy nắm tay, cảm giác nói chính xác là như vậy đi? Vòng eo Phó Nhiễm nhẵn nhụi, hắn chỉ dùng sức nhẹ, cô đã ngã vào trong ngực hắn khó có thể cử động. Minh Thành Hữu vô thức ôm chặt, lại thấy xúc động, bàn tay hắn theo động tác bên eo Phó Nhiễm vuốt ve. Người đàn ông nhân cơ hội vung quyền lao tới. Dưới chân hắn đã có động tác. Lại không nghĩ trước Phó Nhiễm nhanh hơn hắn một bước, giày cao gót theo động tác đá lên, trực tiếp đá trên mặt hắn. Minh Thành Hữu không ức chế nữa, nhè nhẹ sảng khoái cười, Phó Nhiễm kiễng chân phải, bị hắn mang theo đi đến hướng xe. \"Mụ nội nó!\" Người đàn ông hai hàng máu mũi ấm áp rơi xuống khóe miệng, Minh Thành Hữu mở cửa xe đem Phó Nhiễm nhét vào ghế lái phụ, xoay người đá vào giữa ngực hắn một cước, rồi vòng qua thân xe trở lại trong xe, sau đó phát động động cơ, xe như bão táp lao đi. Trước khi rời đi, còn cho Maybach sát qua thân xe BMW, có thể nghe được tiếng va chạm kịch liệt. \"A! Xe của tôi!\" Ánh mắt Phó Nhiễm từ kính chiếu hậu thu hồi, tốc độ xe thật nhanh, không bao lâu liền bỏ rơi tên kia gào khóc thảm thiết ở phía sau, Phó Nhiễm nhìn về phía dấu vết trên Maybach. \"Xe của anh còn quý hơn xe hắn.\" Minh Thành Hữu lơ đễnh mở âm nhạc, làn điệu khoan khoái lấp đầy không gian nhỏ hẹp. \"Tôi lại không thiếu tiền.\" Phó Nhiễm chợt cảm thấy thích ý, cô quay kiếng xe xuống, gió đầu thu tê lạnh tràn vào đầu, khuỷu tay cô tựa ngoài cửa sổ, nghịch mớ tóc dài bị gió bị thổi loạn, Phó Nhiễm mở miệng cười yếu ớt, trong mắt tịch mịch, cô đưa tay đem tóc trên trán về phía sau, lộ ra trán trơn bóng sung mãn. Cô thở dài, trong lồng ngực lại giống như bị từng cây đinh sắt châm cho đau. Phó Nhiễm đưa mặt hướng Minh Thành Hữu. \"Chưa thấy qua Phó gia đại tiểu thư như vậy đi?\" Môi cô khẽ mỉm cười, Minh Thành Hữu ngắm nhìn, hai mắt không muốn rời đi. Khóe miệng Phó Nhiễm khổ sở, tựa như có thể lây bệnh, Minh Thành Hữu chỉ cảm thấy trong lòng buồn cực kỳ, cô hết lần này tới lần khác cười đến khó có thể ức chế, hai hốc mắt ướt át, nếu như Phạm Nhàn thấy bộ dáng cô điên khùng như vậy, khẳng định lại muốn nói là ném vào mặt Phó gia. Chỉ sợ, mặt mũi Phó gia đều đã bị cô làm mất hết. Cô cứ dè dặt, khắp nơi chu toàn, lại không thay thế được vị trí của Vưu Ứng Nhụy tại Phó gia, dù là... Cô mới là con gái ruột thịt huyết thống của họ! \"Pằng!\" Minh Thành Hữu vung lên một cái đánh vào chân Phó Nhiễm. Cô đau quá mở miệng kêu lên. \"A - - anh làm cái gì thế?\" Dưới màu tất da chân có thể thấy chân trắng nõn bị đánh đỏ bừng hiện lên nốt bàn tay. Minh Thành Hữu ánh mắt khinh thường nhìn về phía Phó Nhiễm, định cởi bỏ tất trên chân phải. \"Cô đem bộ dáng này về nhà, bị Từ Hy thái hậu trông thấy, cô chết chắc!\" Hắn nói Từ Hy thái hậu, chính là Lý Vận Linh."
}