{
  "chapter_name": "Chương 13: Tác phong đàn ông",
  "content": "Bàn tay Phó Nhiễm vẫn còn dừng phần lưng ở Minh Thành Hữu, lòng bàn tay vuốt phẳng chiếc áo tây trang, xem ra là cô suy nghĩ nhiều, miệng lưỡi Minh Thành Hữu vẫn độc địa như vậy, làm sao có việc gì được? Cô dùng sức đánh một cái. \" Lái xe thật tốt!\" Minh Thành Hữu thiếu chút nữa nhảy dựng lên, sắc mặt đột biến, chỉ không tiện phát tác ra. Trong lúc đó điện thoại vang lên vô số lần, Phó Nhiễm dè dặt nhìn hướng hắn. \"Làm sao anh không nhận?\" \"Sau đó nói cái gì? Nói tôi không cùng cô lên giường sao?\" Phó Nhiễm cũng đoán ra là Thẩm Ninh gọi tới. Nghe Minh Thành Hữu nói như vậy, cô dứt khoát tự không để tâm nữa, nghiêng đầu hướng ngoài cửa sổ. Trở lại Y Vân Thủ Phủ, Tiêu quản gia đang cùng người chuẩn bị cơm tối, Phó Nhiễm rửa sạch hai tay ngồi trước bàn ăn, Minh Thành Hữu lại bước lên cầu thang đi lên lầu. \"Tam thiếu, ăn cơm trước đi?\" Minh Thành Hữu cũng không quay đầu lại hướng Tiêu quản gia. \"Các người ăn đi, ta nghỉ ngơi.\" Phó Nhiễm bụng đói kêu vang, buổi trưa chưa ăn tốt, gặp được đầy bàn thức ăn này tự nhiên là sẽ ăn no bụng. Tiêu quản gia đi trên lầu thúc giục không chỉ một lần, Phó Nhiễm đi vào lầu hai vừa hay nhìn thấy bà đứng ở ngoài cửa phòng. \"Anh ấy còn không ăn cơm tối sao?\" \"Tôi gọi vài tiếng, Tam thiếu không có động tĩnh.\" \"Bà đi xuống trước đi, khi nào anh ấy đói sẽ tự xuống ăn.\" Cũng không phải trẻ con đôi ba tuổi, cần gì phải từ trên xuống dưới bế ở trong tay chiều chuộng. Phó Nhiễm đi vào trong phòng tiện tay khép cửa lại, quần áo Minh Thành Hữu ném tại mép giường. Phòng tắm truyền đến tiếng nước chảy tí tách, cô đi tới cầm lấy áo khoác, trong miệng vẫn còn lầm bầm. \" Quần áo cũng không biết cất.\" Vạt áo để trên ga giường trắng noãn, Phó Nhiễm đột nhiên dậm chân, đập vào trong ánh mắt từng sợi đỏ thẫm. Cô ôm áo khoác của Minh Thành Hữu đứng bất động ở bên giường. Bên tai tiếng nước chảy, dường như rơi vào giữa dầu sôi dày vò cô khó chịu vô cùng. Phó Nhiễm đi đến trước cửa phòng tắm, đưa tay gõ nhẹ. \"Minh Thành Hữu?\" Trừ đi âm thanh gõ rầm rầm đơn điệu, không có người trả lời. Thân ảnh mảnh mai bị ngọn đèn kéo thành một đường thẳng tắp, Phó Nhiễm không hề sợ hãi, cô kêu vài tiếng mà ngay cả tiếng nói cũng thay đổi, một tay mang theo quần áo Minh Thành Hữu, tay kia nhanh chóng kéo cánh cửa. Cửa không có khóa, cửa bị đẩy ra, trong nháy mắt hơi nước mờ mịt đập vào mặt cuồn cuộn như bị phỏng. Minh Thành Hữu mới tắm rửa qua, bên hông tùy ý buộc tết tấm khăn tắm, giống như rơi mà không phải, giống như lười biếng lại không mất đi dã tính đứng tại cửa, khăn lông màu trắng khoác cố định tại hai bên đầu vai. Hắn cầm lấy một mặt lau trên tóc. \"Làm gì mà nhìn tôi tắm rửa?\" \"Tôi, tôi đi nhà cầu.\" Minh Thành Hữu đưa tay níu cánh tay Phó Nhiễm lại, kéo cô hướng vào trong phòng tắm, Phó Nhiễm tình thế cấp bách, tay kia cầm khung cửa. \"Tại sao?\" Minh Thành Hữu đoạt lấy áo khoác từ trong tay cô. \" Cô cầm y phục của tôi làm gì?\" \"Anh bị thương đi?\" Việc đã đến nước này, Minh Thành Hữu dứt khoát không dối gạt cô nữa, hắn cầm lấy cánh tay Phó Nhiễm đi vào đứng trước bồn tắm mát xa, bên cạnh là áo sơ mi trắng nhuốm máu vứt trên mặt đất. \"Đi, giúp tôi dọn sạch.\" Câu nói này đương nhiên nào có lấy một nửa ý cầu người. Phó Nhiễm lại khó có thể phản bác được, cô nhìn thấy Minh Thành Hữu đi ra. Cũng chú ý tới phần lưng hắn vết thương sưng lên to bằng ngón tay, nhìn thấy mà giật mình, từ bả vai nối liền đến phần eo, giống như một cái thân rắn độc Cự Mãng quấn lấy. Cô khom lưng nhặt áo sơ mi lên, trong lòng cũng bắt đầu hối hận. Có thể nghĩ, vết thương kia tất cả là tại vì tin tức kia mà đến. Kỳ thật lúc ấy cô không thể không chứng kiến chiếc máy ảnh nhỏ trong tay người thanh niên ngồi cạnh. Chỉ là việc này vừa vặn xảy ra, có thể đối với chuyện kia tại Mê Tính, đối với cô mà nói lại lợi nhiều hơn hại. \"Này, đừng cho Tiêu quản gia trông thấy.\" Minh Thành Hữu quay lại đứng tại cửa. Phó Nhiễm đến trước tủ quần áo, tìm cái túi to đem áo sơ mi cất vào trong. \"Mẹ còn không biết chuyện anh bị đánh đi?\" \"Cô đừng lắm miệng.\" Minh Thành Hữu gắt lên một cái sau đó nằm thẳng ở trên giường lớn, hắn dang tay ra, đầu nhếch lên. \"Lên xức thuốc cho tôi.\" Phó Nhiễm cầm lấy thuốc mỡ, tầm mắt hạ xuống vết thương sưng đỏ của hắn, đầu ngón tay dính thuốc chỉ là thật lâu mà không bôi, vết thương kia sâu đậm, cũng không biết phải bao nhiêu ngày giờ mới có thể khôi phục lại . \"Đừng nói là cô, kỳ thật tôi cũng vậy, rất sợ về nhà.\" Minh Thành Hữu nằm sấp tại mép giường, lúc này sắc mặt sa vào tối tăm, cùng hắn trong ngày thường ngang ngược càn rỡ một trời một vực. \"Vết thương của anh là dùng cái gì đánh?\" \"Đằng điều.\" Phó Nhiễm thấy xương cùng chỗ trầy da sứt thịt, da thịt gợi cảm nhẵn nhụi cứng rắn bị xé vỡ một đoạn, tay cô chỉ từ bả vai hắn đi xuống, trong lòng phảng phất như bị từng cây một châm nhỏ châm vào, cô thật sự là không muốn thế. \"Tôi không nghĩ tới cha sẽ làm như vậy với anh.\" \"Tôi biết rõ.\" Khuỷu tay Minh Thành Hữu nâng phần eo, sau lưng đâm mạnh vào ngón tay Phó Nhiễm, đau hắn liên tục thở ra \"Ai cũng đều nói cha thương yêu tôi nhất, ai có thể nghĩ tới ông đánh tôi mới là tàn nhẫn nhất, mỗi lần phạm tội tránh không được lại đánh tôi, đó là thói quen.\" \"Mẹ luôn che chở anh, đại khái anh có thể hướng bà cầu cứu.\" \"A…\" Minh Thành Hữu đột nhiên cầm bàn tay Phó Nhiễm, dùng lực không nặng không nhẹ, lòng bàn tay hắn có sức nóng hổi, cổ màu đồng đối lập phía dưới càng phát ra chỗ vết thương ở phần lưng đỏ thẫm đến tận xương. \" Em biết thời điểm lần đầu tiên tôi bị đánh, cha đã nói gì đó sao?\" Phó Nhiễm rụt tay, bất đắc dĩ hắn dùng lực quá lớn ghìm chặt, chỉ đành phải thôi không rút tay ra được. \"Khẳng định nói là đáng đời anh.\" \"Ông ấy nói, chuyện của đàn ông đàn bà không nên dính vào, mẹ tôi phải len lén giúp, tôi còn không đáp ứng ông liền cầm lấy đằng điều hung hăng quất, đồ chơi kia là ông ấy dùng lúc trong quân đội, còn không biết dính máu của bao nhiêu người.\" Minh Thành Hữu xoay người nằm nghiêng, lộ ra lồng ngực rắn chắc đối diện Phó Nhiễm, trong mắt của hắn lộ ra một chút tịch mịch. Không nói đến là muốn bỏ qua một bên thân phận cao cao tại thượng, ngược lại hắn muốn cùng gia đình bình thường. Không có mẹ vô lý do chiều chuộng, cũng không có người cha không phân tốt xấu đánh vào đít. Phó Nhiễm nhìn đến xuất thần, Minh Thành Hữu hẹp dài mắt ngó sang cô. \"Em đã từng bị đánh rồi sao?\" Chuỗi chuông điện thoại cắt ngang lời cô định nói, Phó Nhiễm mới cầm máy liền nghe được bên kia Phạm Nhàn đang cố nén tiếng khóc nỉ non, trong lòng cô bỗng nhiên bực bội, cũng không mở miệng nói trước. Chỉ chờ Phạm Nhàn nói chuyện. Ước chừng nửa phút sau Phạm Nhàn mới dừng lại tiếng khóc, tiếng nói thút thít. \"Tiểu Nhiễm, là mẹ có lỗi, thực xin lỗi con. Chúng ta không nên cho con cùng Minh gia đính hôn...\" Tin tức quả nhiên truyền đi rất nhanh. Phó Nhiễm xem xét nét mặt Minh Thành Hữu trên giường, ngược lại hắn so với minh tinh giới giải trí còn có thể có đề tài để trêu chọc. Sợ hắn nghe được lời của Phạm Nhàn, Phó Nhiễm cầm lấy điện thoại di động đi về hướng sân thượng. Phạm Nhàn vẫn còn ở đó oán giận, Phó Nhiễm chỉ lẳng lặng nghe, đêm lạnh như nước, gió lạnh lướt qua mu bàn tay như tơ lụa nhẵn nhụi động lòng người, Phó Nhiễm tâm tư bay ra đi thật xa, đợi đến lúc thu hồi cô nghe được tiếng Phạm Nhàn mềm nhũn, lời nói không biết là bởi vì áy náy hay còn là cái gì, có vẻ phá lệ dịu dàng. \"Tiểu Nhiễm, Thành Hữu tính tình còn chưa ổn định, mẹ và cha con đều hi vọng các con có thể quên đi chuyện này, mẹ vẫn là câu nói kia, đợi có con rồi sẽ tốt...\" \"Mẹ \" Phó Nhiễm cắt đứt lời Phạm Nhàn. \"Nếu như nếu đổi lại là cô ta, mẹ còn có thể tới khuyên như vậy sao?\" Bên tai trải qua hồi lâu im lặng, nếu như không phải nghe thấy tiếng hít thở nhè nhẹ, Phó Nhiễm thực sẽ cho rằng bên kia đã cúp điện thoại. \"Tiểu Nhiễm, còn có mười ngày nữa là sinh nhật của con, đến lúc đó chúng ta sẽ mở tiệc cho con.\" Phó Nhiễm đem di động từ bên tai dời đi, ngón cái theo hướng màu đỏ khóa máy. \"Tiểu Nhiễm, Tiểu Nhiễm... Con nghe mẹ nói...\" Tút-tút-tút— Phạm Nhàn không có thiện ý nói dối, nói cách khác cho dù là lừa gạt cô cũng tốt. Phó Nhiễm nhìn chằm chằm lòng bàn tay run rẩy, bả vai bỗng nhiên căng lên, cả người lạnh bỗng phần lưng cảm thấy ấm áp. Minh Thành Hữu đem cô ôm vào trong lòng. Hai cánh tay vòng qua bả vai cô càng lúc càng chặt, Phó Nhiễm cảm thấy đau, càng nhiều hơn nữa là một loại bi thương xen vào ngấm đến đáy lòng. Cô khóc òa... Nước mắt như dòng nước ấm phức tạp, cô không biết mặt Minh Thành Hữu ra sao lúc đứng ở sau lưng cô."
}