{
  "chapter_name": "Chương 158: Phó Nhiễm mang thai lần nữa?",
  "content": "Anh đưa tay khẽ vuốt đầu cô. “Thời điểm anh bị đưa vào phòng cấp cứu, một chút ý thức còn sót lại cũng tan biến, Phó Nhiễm.” Anh cụng trán anh vào trán cô. “Đêm đó, là lời tạm biệt của anh với em, anh chỉ biết đêm đó, đầu óc anh rất thanh tỉnh, nhớ cả việc hai chúng ta khiêu vũ, anh ôm em trên giường, sau một lúc thì không còn sức lực nữa, lúc tay anh buông thõng xuống, anh biết, đã đến lúc rời xa em.” Chuyện xảy ra gần nửa năm, nghĩ đến tình cảnh ngày hôm đó, trong lòng cô vẫn nhịn không được mà đau đớn, cô đưa tay nắm chặt áo sơ mi của anh. “Em đẩy anh một cái, thấy anh nằm bất động, lúc ấy em cũng biết rằng…” Anh đưa tay ra hiệu cô dừng lại. Phó Nhiễm dựa đầu lên vai anh. “Thời điểm đó anh cũng không biết mình đã được giải phẫu phải không, chuyện về sau anh an bài thế nào?” “Trước đó, anh đã nói chuyện với Duật Tôn, nếu có một ngày anh không thể tìm được trái tim thích hợp, lại không kịp an bài chuyện sau này, thì để cậu ấy tới thông báo cho em, anh chỉ sợ hù dọa tới em mà thôi.” Quả thật, nếu không phải Sanh Tiêu đưa cho cô chiếc điện thoại kia, không chừng cô đã điên mất rồi. Lúc đó, ý thức của anh dường như bay ra ngoài, dường như anh nhìn thấy Phạm Nhàn. Là một vụ cướp giật, giành giật sự sống, cũng là một sự luân hồi mà thôi. Ra khỏi cửa, mỹ nữ như mây. Tuy là như mây, sao ta chỉ một mình. “Thật tốt quá.” Phó Nhiễm thì thầm. “Sắp đến rồi.” Anh đàng hoàng nói một câu. “Dĩ nhiên, em biết rồi.” Phó Nhiễm tươi cười, nhắm mắt lại. Xe chạy thật nhanh, cô lần nữa bảo anh dừng xe bên đường, chọn một nơi vắng vẻ và yên tĩnh, cô định xuống xe. Anh đưa tay ra kéo cô lại. “Hôn anh một cái.” Cô hôn lên má anh một cái, lúc này anh mới cho cô đi. Ngày hôm sau, Phó Nhiễm đi đến MR, Hàn Tuyển đã đem tất cả tài liệu lien quan đến cho cô, hiện tại, việc duy nhất chính là chờ đợi tin tức. Tập đoàn Hào Khôn. La Văn Anh lang thang trên mạng đọc tin tức, hạng mục lần trước đã trượt khỏi tay Hào Khôn, nội bộ MR lại chia ra làm hai, đôi bên tranh chấp khá kịch liệt. Cô đưa tay chống má, hơi thất thần. Minh Tranh mở cửa đi vào nhưng cô vẫn không nghe thấy, cho đến khi anh chống hay tay lên bàn, nghiêng người nhìn cô, hỏi. “Đang nhìn cái gì?” La Văn Anh sợ mất hồn, nhanh chóng tắt trang web đang xem, vội nói. “Em tra chút tài liệu.” Minh Tranh đã thấy cô xem gì, nhưng anh cũng không muốn nói ra. Anh đưa tay vào trong túi, móc ra một hộp trang sức, đưa cho cô. Cô đang mở tài liệu xem, thấy anh đưa tới, cô ngẩng đầu lên, nghi ngờ nhìn anh. “Đây là?” “Gần đây anh thấy có một stye mới, rất đẹp, rất hợp với La Văn Anh nhìn chăm chú cái hộp, đưa tay cầm lên, lòng bàn tay hơi run rẩy, đập vào mắt cô, là một đôi hoa tai bạch kim. Mặc dù đã chuẩn bị tâm lý, nhưng vẫn không nén được sự thất vọng. “Sao lại đột nhiên tặng quà cho em?” Minh Tranh gác chân trái lên. “Hạng mục trước, anh biết em đã hao tổn rất nhiều tâm tư.” Không đề cập tới thì thôi, nhưng khi nhắc tới cô lại không cam lòng. La Văn Anh giận tái mặt, anh coi cô là gì, định đấm thêm cho cô một nhát nữa à? Biết rõ cô đặt biết bao nhiêu tâm huyết vào trong đó, nhưng anh lại thoải mái nhường đi không để cô có cơ hội thể hiện, giờ anh cầm quà tới tặng cô là ý gì đây? La Văn Anh trả lại cho anh. “Tôi không cần.” “Tại sao, không thích à?” Minh Tranh đã nghe theo lời của Tiểu Chu, nghe nói phụ nữ đều thích trang sức. La Văn Anh không thèm ngẩng đầu lên. “Tôi không thiếu những thứ này.” Minh Tranh đưa mắt nhìn, thấy cô đã nói đến nước này, cầm hộp trang sức lên, bước ra ngoài. Vừa vặn lúc đó Tiểu Chu bước vào. “Minh tổng.” Minh Tranh cầm hộp trang sức đưa cho cô. “Cô cầm đi.” Tiểu Chu bị anh bắt ép cầm hộp trang sức, ngơ ngác đi về phía La Văn Anh, đợi đến khi mở ra mới thấy một đôi bông tai. “Đây không phải là trang sức mà Minh tổng chọn cho cậu sao?” La Văn Anh nhức đầu, dùng ngón tay gõ gõ mặt bàn. “Đem tài liệu đến đây, nếu không có việc gì thì cậu ra đi.” “Cậu cầm “Mình không thích.” Giọng nói La Văn Anh có chút kích động. “Cho cậu thì cậu cầm đi.” Tiểu Chu nghe vậy, liên tục gật đầu, vui mừng, cầm hộp trang sức ra ngoài. Cửa phòng làm việc đóng lại, tâm tình của cô càng lúc càng phiền não. Đã có kết quả của hạng mục, bên trúng thầu là tập đoàn MR đang trong thời kỳ phân nhánh, càng làm cho người ta giật mình, đó là phương án của Phó Nhiễm đã thành công. Hàn Tuyển nghe tin tức như thế, nghĩ lỗ tai mình bị hỏng nên nghe nhầm, Phó Nhiễm cầm lấy các tài liệu liên quan, đưa cho anh, lúc này anh mới dám xác nhận thông tin đó là chính xác. Minh Vanh tới phòng làm việc chúc mừng, cũng không nhìn ra sự mất mát gì. “Cuối cùng MR cũng nắm được, Phó Nhiễm, chúc mừng em.” “Cám ơn.” Đợi đến khi Minh Vanh rời đi, Hàn Tuyển không nhịn được mà lắc đầu. “ Tổng giám đốc, đến tột cùng đêm hôm đó cô và Tống Cục đã nói gì thế?” “Nói về con gái của ông ta.” “Con, con gái, không phải người tình sao?” Hàn Tuyển có vẻ không tin. Phó Nhiễm trừng mắt. “Mỗi người đều có một khoảng lặng trong tâm hồn, nơi ấy cất chứa những điều ngọt ngào, mà phương thức tác động tốt nhất, khẳng định là đứa con.” Thư ký Nghê thấy bộ mặt khó tin của Hàn Tuyển, cầm tài liệu trong tay đập lên đầu anh. “Đàn ông các người, đầu óc đen tối.” Phó Nhiễm buồn cười. “Cho nên, một chút quy tắc ngầm không hẳn đã là chân lý.” Thư ký Nghê nghe vậy, gật đầu tán thành. Sau khi tan làm, một đám nhân viên tíu tít trò truyện trong thang máy. “Tôi nói nè, nếu thua thì quản lý sẽ bị làm sao, ba người chúng ta sẽ mất việc, hóa ra là do tổng giám đốc xuất trận.” “À? Không phải đâu?” “Bên ngoài đồn như thế, khi tổng giám đốc tiếp nhận công ty, thì nó đang nằm trong tình trạng gì? Không thể nào mà cô ta có khả năng nắm bắt được hạng mục này, ngày đó tôi còn tiếp khách, uống rượu say đến không biết gì, nhưng đều không được, các người nói, tổng giám đốc dựa vào cái gì mà đạt được?” Thư ký Nghê đi ra ngoài. Phó Nhiễm đưa tay chặn cửa thang máy lại. m thanh của đám người kia còn vọng lại. “Không phải như vậy chứ, vì muốn trúng thầu mà dâng hiến thân thể?” “Suỵt, đây không phải là chuyện có thể nói to ở đây, không nói nữa. Lại nói lần này, chúng ta có thể an tâm mà hưởng thụ rồi.” Hàn Tuyển sắc mặt lạnh đi. Phó Nhiễm nhếch môi, cười lạnh bước ra khỏi thang máy. Phía trước cô là ba cô gái vẫn đang chụm đầu tám chuyện. “Cái tin tức này từ đâu mà cậu nghe thấy thế, có thể tin được không?” “Tóm lại, đây là tin đồn ở bên ngoài.” Cô gái bên trái gật đầu. “Cái này, tám phần là chính xác.” Phó Nhiễm bước thẳng về phía trước, cũng không gọi mấy người kia lại, bước ra khỏi đại sảnh, một người trong số đó liền dừng lại việc cầm điện thoại di động. Phó Nhiễm lướt qua bọn họ, thư ký Nghê thấy cô không có phản ứng, khó tránh khỏi giật mình, định mở miệng nói, thì thấy Phó Nhiễm đột nhiên đứng lại, nói. “Các cô, là muốn lưu lại tin đồn sao?” Cô gái đang cầm điện thoại mất hồn, vội ngẩng đầu, hai người bên cạnh nhìn nhau “Xin chào, tổng giám đốc.” “Vào làm từ lúc nào?” Phó Nhiễm ỷ vào chiều cao của mình, ngạo nghễ nhìn ba người bọn họ. “Mới, mới vào được một tháng.” “Oh.” Phó Nhiễm gật đầu. “Không trách được, để tôi cho các cô học tập lại một ít cách ứng xử cùng giao tiếp trong công ty.” “Tông tài, đây là…” “Ngày mai, đến bộ phận tài vụ nhận lấy ba tháng tiền lương, sau đó rời khỏi đây.” Phó Nhiễm nói một cách gọn gàng, dứt khoát. Bọn họ không ngờ được tổng giám đốc đã nghe được câu nói của bọn họ. “Tổng giám đốc, thật xin lỗi, nhưng chúng tôi cũng không nói cái gì quá đáng, đây chỉ là chúng tôi nghe người khác nói, thật đấy.” Phó Nhiễm không quan tâm. “Các cô không hiểu sao? Một chuyện, bất luận là thật hay giả, nhưng một khi đã là nhân viên trong không cần các cô bảo vệ, nhưng ngay cả cách thức cơ bản nhất các cô cũng không hiểu, bên ngoài còn chưa công bố, vậy mà các cô đã tự mình suy đoán rồi cho là đúng, nội bộ MR sụp đổ, thì tôi giữ các cô lại có ý nghĩa gì không?” Ba cô gái gương mặt đỏ bừng, hai cô còn khóc hết nước mắt. “MR không phải là nơi có thể dùng quan hệ mà vào, cho nên các cô lưu lại đây cũng lãng phí.” Phó Nhiễm nói xong, cũng không quay đầu lại, bước ra ngoài. Thư ký Nghê liếc xéo bọn họ, rồi cũng ngạo nghễ bước đi. Hàn Tuyển lắc đầu, đi ra bên ngoài, thư ký Nghê liền lui về sau mà nhìn. “ Hình phạt như thế đối với bọn họ có phải quá nghiêm khắc hay không?” Dù sao, có thể vào làm trong MR, nhất định là đã trải qua những đợt phỏng vấn và thử thách rất vất vả. Phó Nhiễm ngẩng mặt lên để ngắm ánh hoàng hôn. “Chuyện mình không làm nhưng bị người khác nghi ngờ, quay đầu lại người bị đau sẽ là mình.” Thư ký Nghê đi sau lưng cô, Phó Nhiễm mặc một bộ comple màu đen, trong có vẻ cầu kỳ và nghiêm túc, nhưng mang lại cho cô một khí thế cao ngạo. Đứng trước mặt người khác, lưng cô rất thẳng, trên vai mang nặng áp lực nhưng không hề tỏ ra sợ hãi. Lý Vận Linh đang tỉa hoa, đột nhiên dừng lại, dùng sức cắt bỏ một nụ hoa hồng, nụ hoa rơi xuống chân,bà đưa tay ném cây kéo đi. “Không phải mẹ đã bảo con dốc hết toàn lực sao? Minh Vanh, rốt cuộc con có nghe lời mẹ nói không?” Minh Vanh đứng bên cạnh. “Mẹ, Phó Nhiễm xác thực là có năng lực đó.” Một câu Lý Vận Linh cũng không nghe lọt. “ Có phải do Thành Hữu không có ở đây, cho nên con chỉ chú tâm vào công ty của con?” Vẻ mặt Minh Vanh vô hồn, Lý Vận Linh thấy thế, thở dài, đối với Minh Vanh, bà cũng không thể làm được gì, bà hạ giọng xuống. “Mẹ nói rồi, Phó Nhiễm không phải người nhà Minh Vanh nhặt lên cành hoa, đưa cho Lý Vận Linh. “Mẹ, mẹ thực sự không muốn Phó Nhiễm tiếp quản công ty sao?” Lý Vận Linh bảo Minh Vanh vào nhà. “Thông qua chuyện này, trong lòng mẹ lại càng bất an hơn.” Gần đây, Phó Nhiễm bận rộn vì các hạng mục của công ty, cô làm việc bất kể thời gian, hôm nay cô dành một chút dành cho con trai. Triệu Lan mua một ít táo đỏ tới, đang ở trong bếp nấu cháo, Phó Nhiễm cùng chị Nguyệt đang ở trong phòng khách chơi với Hãn Hãn. Lý Vận Linh đi vào, thấy một màn như thế, sắc mặt căng thẳng dịu đi đôi chút, Phó Nhiễm ôm lấy Hãn Hãn. “Mẹ.” Lý Vận Linh đưa đồ cho Tiêu quản gia mang vào. “ Mẹ nghĩ con vĩnh viễn không cho mẹ gặp Hãn Hãn đấy.” “Làm sao có thể như thế được?” Phó Nhiễm bế con đưa cho Lý Vận Linh. Bà ôm cháu nội đi tới đi lui trong phòng khách, Lý Vận Linh ngẩng đầu lên nhìn xung quanh. “Tiểu Nhiễm, tới đây ăn ít cháo đi.” “Mẹ, không cần vội, con chưa đói bụng.” Triệu Lan bưng một chén cháo tới cho cô. “Cháo táo đỏ, con ăn chút đi.” Phó Nhiễm kéo cái ghế ra, ngồi trước bàn ăn, Lý Vận Linh hỏi chuyện. “ Công ty dạo này có nhiều việc không?” “Cũng được, giai đoạn gian nan cũng qua, bây giờ cũng đỡ hơn nhiều ôm Hãn Hãn tới sô pha, Phó Nhiễm đột nhiên cảm thấy trong bụng cồn cào, cô đẩy chén cháo ra, đưa tay che miệng, cô nôn một tiếng. Lý Vận Linh nghe tiếng động, quay đầu lại, thần sắc kinh ngạc. Triệu Lan vội vàng vỗ lưng cho cô. “Mấy quả táo mới này, có vẻ không ngon hả con?” “Mẹ, con không sao, bụng con có vẻ không thoải mái.” Phó Nhiễm cố gắng kiềm chế, nhưng cơn buồn nôn cứ đến, cô đẩy cái ghế ra, nhanh chóng chạy vào nhà vệ sinh. Gương mặt Lý Vận Linh nhanh chóng trầm xuống, bà đưa Hãn Hãn cho chị Nguyệt. Phó Nhiễm bước ra ngoài, Triệu Lan đưa cho cô một ly nước ấm. Uống một chút nước, cô cảm thấy thoải mái hơn. Lý Vận Linh đi tới bên cạnh cô. “Tiểu Nhiễm, không phải là con mang thai đó chứ?” Phó Nhiễm đang uống nước liền bị sặc. Triệu Lan vội nói. “Không có đâu.” “Không phải chuyện của bà, sao bà có thể khẳng định được Tiểu Nhiễm không mang thai?” Lý Vận Linh chặn miệng Triệu Lan lại, Phó Nhiễm đưa tay xoa ngực, vốn không nghĩ tới điều này, sau khi sanh con xong, kinh nguyệt vẫn chưa có, với lại cô mới cai sữa cho con không lâu, quả thật nhiều lần làm cùng anh, cô đã không dùng các biện pháp bảo vệ. Lý Vận Linh nhìn cô chằm chằm, thấy cô do dự, bà cao giọng nói. “Cô, chẳng lẽ cô thật sự mang thai?” Phó Nhiễm vội vàng bình tĩnh trở lại. “Mẹ, làm sao có thể như thế chứ?” Sắc mặt Lý Vận Linh do dự. “Tiểu Nhiễm, con đừng gạt ta.” Phó Nhiễm tiếp tục uống thêm hai ngụm nước. “Có thể do gần đây thức đêm nhiều, dạ dày không tốt, có thời gian con sẽ tới bệnh viện khám.” Lý Vận Linh nắm chặt tay cô. “Giờ con đang rả dẫn con tới bệnh viện.” Phó Nhiễm bị dọa đến bất ngờ, vội vàng cự tuyệt. “Mẹ, để hôm nào con tự đi là được rồi.” Lý Vận Linh thấy thế, cũng không cưỡng ép, chỉ là sắc mặt tức giận. “Được, con cũng đừng quên chuyện này là được.” “Con biết rồi mẹ.” Lý Vận Linh nhìn Triệu Lan, bà liền kéo tay hỏi. “Bà đang ở đây sao?” Triệu Lan hơi lúng túng, gật đầu. Lý Vận Linh lại không để ý. “Hôm nào bà cũng đi bệnh viện với Tiểu Nhiễm đi, Thành Hữu mới mất nửa năm, nếu như nó mang thai, thì làm sao để cho Thành Hữu an tâm mà nhắm mắt chứ?” Phó Nhiễm ăn cơm tối xong liền muốn ra ngoài, cô mở cửa xe của mình ra, Lý Vận Linh trước khi đi cũng dặn cô nên đi bệnh viện kiểm tra. Vào hiệu thuốc mua que thử thai, sau đó cô đi tới biệt thự, cô cố ý đi mấy vòng, xác định không có ai theo dõi, lúc này mới an tâm đi vào. Cô siết chặt túi cách trong tay, đi lên lầu ba, thấy cửa phòng đang đóng, cô đưa tay gõ cửa. Cửa rất nhanh được mở ra, anh liền kéo cô vào, đưa hai tay chống lên tường, hỏi cô. “Sao giờ mới đến?” Phó Nhiễm đưa hai tay chống trước ngực anh, dùng sức đẩy anh ra, anh liền quay ra một bước, thấy cô chạy thẳng vào nhà vệ sinh. Anh kéo tay cô, hỏi. “Sao thế?” Lòng cô như lửa đốt, hất tay anh ra. “Có thể em đã mang thai.” Sau câu nói đó, cô bước vào phòng tắm, cánh cửa nhanh chóng được đóng lại trước mặt anh. Khi anh kịp phản ứng, mặt mày tươi cười, áp má vào cánh cửa phòng tắm. “Có thì có, nói không chừng lại là một đứa con gái.” Phanh Tiếng một đồ vật đập vào cánh cửa. Anh đưa tay sờ sờ sống mũi, một hồi sau, thấy cô mở cửa, thân hình cao to của anh nghiêng tới trước, liền hỏi. “Kết quả thế nào?”"
}