{
  "chapter_name": "Chương 8: Không như mong muốn",
  "content": "Phòng khách rộng rãi, bên trong sáng sủa sạch sẽ, trong vườn hoa có cảnh tượng bận rộn, âm thanh máy nhổ cỏ thật ra thì không coi là lớn, cùng lắm chính là bình thường. Phó Nhiễm không quen ăn bữa ăn sáng kiểu phương tây, chỉ cần chén cháo trắng, đặt ở bên tay Minh Thành Hữu rất nhiều đồ ăn, hai chiếc bánh bao nướng, năm phần trứng chần quen thuộc cùng với mấy miếng chân giò hun khói, nghe nói hắn ăn chân giò hun khói cũng phải đặt ở một quán ăn, đổi cũng không được. Minh Thành Hữu khẽ hớp ngụm sữa bò, Tiêu quản gia sai người đem mấy thứ mang lên bàn. Người giúp việc Minh gia trừ đi Tiêu quản gia ở bên ngoài, còn lại cũng ở tại biệt thự khác, Minh Thành Hữu không thích quản thúc, nếu như không phải Lý Vận Linh cố ý, hắn không phải là không muốn đuổi Tiêu quản gia ra cửa. \"Tam Thiếu, tối hôm qua ngủ ngon giấc không?\" Tiêu quản gia bật thốt lên hỏi. Phó Nhiễm tự lo cho cháo vào mồm. Chỉ nghe một tiếng vang lên, dao nĩa bị ném xuống mặt bàn, nhiều cái chén dĩa gặp nạn, nước tương Thiên Đảo tung tóe trên mu bàn tay Phó Nhiễm, ngay chính giữa bàn ăn bình hoa Bách Hợp mới mẻ cũng bị đập tan. \"Sáng sớm ầm ĩ kêu loạn, có để cho người ta ăn cơm hay không? Nhanh lên để cho bọn họ nghỉ, bằng không ta cần phải đem nhổ hết những cái không có mắt trên đầu này!\" Tiêu quản gia giật mình, trong ngày thường nhổ cỏ cũng là vào thời gian này, sao không thấy này hắn buồn phát tiết? \"Dạ dạ, tôi sẽ phân phó bọn họ dừng hết.\" Phó Nhiễm lấy chiếc khăn ăn bên cạnh, xoa một chút tay, về sau lại tiếp tục dùng bữa ăn sáng. \"Khẩu vị tốt vô cùng à?\" Minh Thành Hữu hé miệng như cười như không nhìn cô chằm chằm. Tối hôm qua hắn có ý tốt gần cô, nghĩ thầm Minh Phó hai nhà kết thân, chủ yếu không phải là muốn có đứa bé ra đời sao? Đứa nhỏ này hắn ngược lại không muốn nghĩ xa như vậy, chỉ muốn cả ngày cùng nhau nằm trên một cái giường, dầu gì cũng muốn tăng tiến tình cảm? Minh Thành Hữu tự nhận mình là tướng mạo hơn người, tùy tiện cũng làm điên đảo các cô gái. Nghĩ đến lúc hắn mới nói ra câu nói kia, lỗ tai lại chui vào tiếng cười của Phó Nhiễm. \"Minh Thành Hữu, anh ngủ mơ hồ đồ đang nói mớ chứ?\" Trong nháy mắt, nhiệt tình tràn ngập bị quay đầu dập tắt, như loại công tử ăn chơi, tay của phụ nữ loại nào là không phải không cầm nổi, nhưng bị người vô tình cự tuyệt như vậy khẳng định là lần đầu hắn gặp. Nói ra, hắn-Minh Tam Thiếu còn không cần lăn lộn? Phó Nhiễm giống như không biết chuyện hắn tại sao lại buồn bực. \"Khẩu vị đương nhiên là được, tôi không có bệnh, không có đau.\" Trong tai lần nữa truyền vào tiếng cười lạnh lùng, hắn đẩy cái ghế đứng dậy, thấy Phó Nhiễm đem một hớp cháo đưa vào trong miệng, hắn không chút lưu tình bỏ lại hai chữ. \"Thùng cơm!\" Trong hoa viên đã khôi phục lại vẻ yên tĩnh, ánh nắng tươi sáng động lòng người. Phó Nhiễm cũng không bởi vì lời nói của Minh Thành Hữu mà ảnh hưởng đến tâm tình, ăn sáng xong, theo thường lệ lại ra vườn đi dạo một vòng, sau đó mới trở lại phòng ngủ. Minh Thành Hữu che bóng mà đứng, tay trái đút vào trong túi quần, ánh sáng khẽ hắt vào, vóc người hắn cao lớn, đứng ở trước cửa sổ. \"Đừng đề cập chuyện Thẩm Ninh, khi nào cậu lại giống như bà tám dông dài thế?... Muốn chơi thật thú vị, chỗ ngồi kia cô ấy tìm không ra, ở bữa tiệc đính hôn gây chuyện bất quá là tôi cùng cô ấy diễn một tuồng kịch, ai để cho bọn họ tự chủ trương ấy...\" Minh Thành Hữu xoay người, thấy Phó Nhiễm đi bộ đi tới. \"Cậu định chỗ trước đi, 8 giờ.\" Tựa như không kịp để bên kia nói tiếp, hắn lập tức cúp điện thoại. Minh Thành Hữu thần sắc không thay đổi, Phó Nhiễm cũng đương nhiên không nghe thấy. \"Đêm nay mẹ tôi đi tham gia buổi từ thiện, hẳn là không sẽ tới, buổi tối tôi có chuyện không ở nhà ăn cơm, còn có...\" Minh Thành Hữu giơ tay chỉ lên hư không nhẹ một chút. \"Dựa vào của tính tình mẹ tôi, khả năng nửa đêm sẽ gọi điện thoại đến, em hãy nói tôi ngủ đi rồi, hiểu không? Nếu dám phá hỏng chuyện tốt của tôi, lần này tôi sẽ tuyệt đối không tha cho em!\" Phó Nhiễm gật đầu. \"Oh.\" Cô đã cùng Minh Thành Hữu ra điều kiện, tự nhiên sẽ mắt nhắm mắt mở. Mê Tính là câu lạc bộ vui chơi giải trí ăn uống hạng sang, đừng xem nơi này lịch sự tao nhã, nhưng chỉ cần thấy tại bãi đỗ xe toàn xe sang liền nhìn thấy ra vào nơi đây toàn thương nhân hoặc công tử giàu sang phú quý, người bình thường cơ hồ không có chút dính dáng, càng nghe nói nơi đây không có tiền thì đừng mong bước vào cửa. Đến cửa phòng Vip Thiên Tự, đẩy cửa ra đi vào, thấy đến đông đủ không thiếu một ai, gặp Minh Thành Hữu đi tới, trên ghế sa lon mấy người lần lượt đứng dậy \"Tam thiếu xem như đã đến, sau khi đính hôn rốt cuộc không giống vậy, đắm chìm trong vòng tay phụ nữ không bò dậy nổi đi?\" \"Đâu chỉ là trong ngực, tục ngữ không nói \u0027ôn hương nhuyễn ngọc\u0027 sao?\" \"Này trên người phụ nữ nhiều chỗ mềm nhũn đi, cậu nói là tuyệt vời, hay là...\" \"Nhìn miệng tùy tiện, mới đi viện kiểm soát công tác vài ngày, không có học được gì khác, ngược lại học bản lĩnh thành thân vô địch.\" Hai chân Minh Thành Hữu vòng qua khay trà, đạp lên thảm đi vào hướng trong ngồi xuống, tay phải khuỷu tay lại càng không khách khí khoác lên trên vai tên tiểu tử mới mở miệng kia. \"Huống Tử, bố mẹ cậu nên biết cậu đang ở bên ngoài làm lưu manh, còn không tức râu ria đứng đứng lên? Móc ra súng lục trực tiếp đánh chết cậu?\" \"Cậu thôi đi, từ nhỏ ở trong trường liền thích ức hiếp tôi, thật vất vả thoát khỏi nanh vuốt của cậu, lúc này mới gặp mặt lại muốn cãi nhau nửa ngày.\" Ai không biết Minh Tam thiếu này từ nhỏ chính là Hỗn Thế Ma Vương (ma vương hại đời), mà nay lại càng được cưng chiều, một tay che trời lại, ai cũng chọc không được. Thiên Tự thực tế là cái phòng xép, mọi người vây quanh Minh Thành Hữu đi vào, có thể ngồi chừng hai mươi người trước bàn tròn. Huống Dịch ý bảo nhân viên phục vụ bắt đầu chia thức ăn, Minh Thành Hữu không nhường ai ngồi ở ghế chủ vị. Phó Nhiễm dùng qua cơm tối, mới ở phòng khách ghế sô pha ngồi vào chỗ của mình, liền nghe tiếng xe hơi Maybach từ xa đến gần, cô cho là Minh Thành Hữu đã trở lại, đứng lên vừa nhìn thấy, sắc mặt biến hóa. \"Mẹ?\" Trên người Lý Vận Linh mặc lễ phục dạ hội màu vàng nhạt, đầu tóc quấn lại, một bộ đồ trang sức ngọc lục bảo đeo tay phụ trợ càng tôn ra vẻ cao quý trang nhã. Bà đi vào phòng khách, ngắm nhìn bốn phía. \"Thành Hữu đâu?\" \"Công ty anh ấy tạm thời có hội nghị.\" Phó Nhiễm kéo Lý Vận Linh ngồi vào trong ghế sô pha \"Mẹ, đã trễ thế này sao mẹ lại qua đây?\" \"Ba con vừa có việc đi Quân khu một chuyến, ta ở nhà nhàn rỗi cực kỳ, sau khi dạ tiệc từ thiện kết thúc không muốn nán lại, nghĩ thầm không yên tâm con cùng Thành Hữu, tới xem một chút.\" Tiêu quản gia đem chén nước đưa tới trước mặt Lý Vận Linh. \"Phu nhân, uống trà.\" \"Tiêu quản gia, đêm nay ta ở lại đây.\" “Vâng.\" Đầu lông mày Phó Nhiễm giật nhẹ, tiếng cảnh cáo của Minh Thành Hữu vẫn còn bên tai. Bên cạnh Lý Vận Linh bưng chén nước lên, không để lại dấu vết nhìn về phía con dâu. \"Tiểu Nhiễm, Thành Hữu lúc nào sẽ trở lại?\" \"Mẹ, anh ấy nói có thể sẽ bận đến rất khuya, mẹ đi ngủ trước đi.\" \"Gần đây có bộ phim nào hay? Đi, lên trên lầu theo ta đi xem phim.\" Trong đầu Phó Nhiễm đang nghĩ ngợi như thế nào mới có thể thông báo cho Minh Thành Hữu. Lý Vận Linh cũng đã trước một bước dắt trên tay của cô đi lên, điện thoại di động không ở bên người, mấy ngày nay cô ở ngôi biệt thự này không ra ngoài. Lý Vận Linh đẩy ra một gian phòng, bên trong là một phòng có thể chứa mười mấy người, là mô hình rạp chiếu phim nhỏ. Phó Nhiễm cúi đầu quay lại, thừa dịp Lý Vận Linh đang loay hoay, bước chân dừng lại nói ra. \"Mẹ, con trở về phòng một chút.\" \"Con khó có cơ hội gần ta, chẳng lẽ còn muốn lẩn tránh sao?\" \"Không phải ạ!\" \"Vậy thì được.\" Phát hình ra chính là bộ phim rất dài, vị kinh kịch rất đậm đặc, Phó Nhiễm chán đến chết, cô cùng Minh Thành Hữu vẫn còn chưa kết hôn, hắn không vui, tự nhiên sẽ không cho cô sống yên ổn. Ước chừng nửa giờ sau, Phó Nhiễm vẫn đứng ngồi khó khăn, bàn tay khẽ vuốt đầu gối. \"Mẹ, con đi toilet đã.\" Lý Vận Linh không nháy mắt nhìn hướng màn hình lớn chằm chằm. Khách quan mà nói vừa rồi thân cận này sẽ trên mặt lộ ra chính là vẻ mặt nghiêm túc, bà xem đoạn kinh kịch, đầu như nghiêng xuống, cũng không biết là tại đáp lại Phó Nhiễm hay là thấy quá nhập thần. Phó Nhiễm cũng như vậy đã bất chấp tất cả, đứng dậy sải bước rời đi. Không lâu sau Tiêu quản gia đi vào giữa phòng. \"Phu nhân.\" Lý Vận Linh vỗ nhẹ bên người ghế ngồi, ý bảo bà ngồi. \"Phu nhân, thiếu phu nhân sợ là gọi điện thoại cho Tam thiếu.\" Lý Vận Linh tìm tư thế dễ chịu nằm xong, bà tự nhiên là căn đúng giờ, lúc này, nói không chừng bên kia đã vỡ lở ra. \"Nó hiện tại gọi cũng là còn chưa kịp, Tiêu quản gia, phim này thật không tệ, bà cùng ta xem trò hay đi.\" \"Phu nhân, tôi sợ... Tam thiếu trở lại sẽ náo loạn.\" Ngón tay Lý Vận Linh đan vào nhau, bà khẽ thở dài, hai đầu lông mày hình như có giận dỗi. \"Nó cho rằng giúp đỡ Thành Hữu thật có thể bo bo giữ mình? Nó nghĩ phủi bỏ, không biết trên đời này còn có bốn chữ, gọi là không như mong muốn.\""
}