{
  "chapter_name": "Chương 141: Tự sát, tình thương của người mẹ",
  "content": "Trời về khuya rồi hai người mới nhắm mắt ngủ, buổi sáng, khi Phó Nhiễm tỉnh dậy, thấy lòng bàn tay lạnh lẽo, xem ra Minh Thành Hữu đã dậy từ sớm rồi. Xuống giường, cô đưa mắt nhìn đồng hồ, thế mà đã 10 rồi. Sau khi rửa mặt xong, cô bước xuống lầu, thấu Tiêu quản gia đang ngồi trước bàn ăn làm việc. “Thiếu phu nhân, đã dậy rồi à?” “Tam thiếu đâu?” “Tam thiếu ở bên ngoài.” Phó Nhiễm nâng chân lên bước đi, thuận tay lấy cái áo khoác ngoài, Minh Thành Hữu đang ngồi trên ghế mây ở hồ bơi lộ thiên, ánh mặt trời phản chiếu lại mặt nước một cách rực rỡm, hắt ánh sáng lên tô đậm thêm vẻ đẹp của anh. Minh Thành Hữu đang gác gùi chỏ lên đầu gối, hơi nghiêng người tới trước, ánh mắt gợn sóng, anh mặc một bộ đồ ở nhà rất bình thường, dáng người gầy gò, làm cho anh có vẻ cao thêm. Phó Nhiễm bước tới, đem áo khoát lên vai anh. Minh Thành Hữu không quay đầu lại, cầm lấy tay cô. “ Sao không ngủ nhiều hơn tí nữa?” “Cũng tới giờ ăn trưa rồi mà”. Phó Nhiễm ngồi vào bên cạnh anh, gác tay lên đùi anh, hai người cũng không ai đề cập tới chuyện tối hôm qua. Ngồi một tí, Tiêu quản gia gọi bọn họ vào ăn cơm trưa, Phó Nhiễm gắp thức ăn bỏ vào trong chén của anh,thấy anh không động đũa, cô nói: “Tối nay em sẽ nấu ăn, làm mấy món mà anh thích.” Anh múc một chén canh đưa cho cô, nói: “Không cần lãng phí thời gian đâu, anh ăn không ngon miệng.” “Có phải là do tác dụng phụ của thuốc?” “Không có cảm giác đói cũng tốt, còn tiết kiệm được thức ăn.” Phó Nhiễm gác đũa xuống, cũng không muốn ăn nữa, Minh Thành Hữu nhìn gò má tối tăm của cô, cầm lấy bàn tay cô, an ủi: “Đừng lo lắng, anh không sao.” Câu này dường như mỗi ngày anh đều nói vài lần. Tiêu quản gia từ bên ngoài đi vào, nói: “Tam thiếu, có người tìm ngài.” Minh Thành Hữu dường như biết là ai, phân phó: “Cho bọn họ vào đi.” Anh vỗ nhẹ mu bàn tay của cô, nói: “Anh có chuyện cần xử lý một chút, em căn cơm trước đi.” Mấy người vừa đi vào đang chào hỏi với Minh Thành Hữu, anh dẫn họ tới sa lon, Phó Nhiễm nhìn thấy một người đàn ông cầm một tập tài liệu ra, đang nói chuyện cùng Minh Thành Hữu, cô cảm thấy nhạt nhẽo, cảm giác không muốn ăn nữa, cô bỏ đũa xuống rồi đi tới. Minh Thành Hữu thấy cô đi tới, cũng không cố ý tránh né nội dung cuộc nói chuyện, dù sao cuối cùng vẫn cần chữ ký của cô. “ Bởi vì muốn hiến tặng thân thể nhất định phải có chữ ký của người thân, cho nên chúng tôi muốn hỏi ý kiến của phu nhân.” Phó Nhiễm kinh ngạc: “Hiến tặng thân thể?” Đôi mắt trợn tròn, cô nhìn Minh Thành Hữu: “Anh…” Chỉ nói được một chữ, nước mắt lại trào ra, chảy xuống. Minh Thành Hữu đưa tay kéo cô, mang cô đi tới cửa sổ. Anh vén rèm cửa lên, ánh nắng chiếu vào, cô cảm thấy chói mắt, đưa tay che trán lại. “Phó Nhiễm, tối hôm qua, khi thấy y tá lấy ra ống thở oxi anh liền nghĩ tới điều này, người ta sau khi chết còn có thể giữ lại được cái gì đâu, không thể mang theo đi xuống mồ được!” Minh Thành Hữu đưa tay ra chống song cửa sổ, nói tiếp: “Các bộ phận trên cơ thể của anh có thể cứu sống được người khác, có thể đây cũng là cách kéo dài sinh mạng của anh, cho dù anh có ra đi, ít nhất cũng lưu lại vài thứ trên thế gian này!” Nghẹn ngào nơi cổ họng, cảm giác vô lực ập đến, cô hiểu được suy nghĩ của anh. Cô nhìn vào bả vai của anh, không nói gì, chỉ cắn chặt môi dưới lạng lẽ khóc. Ngả người vào trên ghế, cô vẫn không thể thừa nhận được chuyện này. Hiến tặng thân thể, thật đau đớn. Vào thời điểm này, cô vẫn không thể chập nhận được điều này, cô hé miệng cắn lên bả vai anh. Minh Thành Hữu cũng không thấy đau, hai má tái nhợt, đưa tay ra nắm lấy eo cô, nói: “Ký tên đi em!” Hai tay cô níu chặt ống tay áo của anh. Anh bùi ngùi than nhẹ: “Phó Nhiễm, so với người khác, em nên hiểu cách làm của anh bây giờ!” Cổ họng cô khàn khàn, nói không nên lời người bên trong phòng khách cũng không thúc giục, họ biết cô cần thời gian để tiếp nhận. Đúng lúc Tiêu quản gia bưng trà lên, nhìn thấy tài liệu trên trắng bệch, vội vàng lui ra ngoài. Người đàn ông ngồi đối diện giới thiệu sơ lược cho cô hiểu, rồi đưa tài liệu trong tay về phía hai người. Cô không dám cầm, sắc mặt Minh Thành Hữu vẫn bình thường, thần sắc nghiêm túc, Tiêu quản gia nhìn hình ảnh này, bà vội vàng trở lại phòng của mình. Hốc mắt cô vẫn ướt át, cô cầm tài liệu lên rồi ký tên, năm ngón tay không ngừng run rẩy, ngòi bút vệt lên giấy một dòng mực đen, lòng nặng tựa ngàn cân, mồ hôi túa ra trong lòng bàn bay, ánh mắt cô mông lung. Mặc dù như vậy, cô vẫn không do dự, đặt bút ký tên. Có một số việc, chính bản thân mình trải qua mới có thể lĩnh ngộ được. Tâm tình nặng nề, cô đặt bút xuống bàn, thấy anh vẫn đang điền thông tin trên giấy, cô liền đứng dậy rời đi. Mở đàn Piano ra, nhìn bản phổ nhạc bài “Hôn lễ trong mơ”, cô đưa tay ấn phím đàn, âm tiết đơn điệu vang lên tới phòng khách, động tác của Minh Thành Hữu bỗng ngừng lại, Tiêu quản gia từ phòng của ông bước ra, đóng cửa lại. Sau một hồi, những người kia mới rời đi. Tiêu quản gia dọn dẹp các thứ trên bàn. Minh Thành Hữu nhướng mắt lên, thê lương nhìn cô: “ Tiêu quản gia, chuyện này không nên cho mẹ ta biết.” Tiêu quản gia hơi giật mình. “ Vâng.” Minh Thành Hữu đứng dậy bước về phía cầu thang, ôm lấy cô từ phía sau. “ Em không biết đánh đàn, mò mẫm làm cái gì?” Phó Nhiễm “Mệt không anh, nghỉ ngơi đi!” Minh Thành Hữu gật đầu một cái, buông cô ra rồi bước lên lầu hai. Cô nhìn theo bóng lưng của anh, trong lòng đau đớn từng đợt, cô yêu thích sinh mạng đang lớn dần trong bụng cô, nhưng mà người cô yêu thì… Phó Nhiễm ngồi lại ghế sa lon, Lý Vận Linh đang mệt mỏi tiến vào, đi vào trong nhà chỉ thấy có mình cô, vội hỏi. “Người đâu?” Sắc mặt Lý Vận Linh khó coi, nhìn xung quanh. Phó Nhiễm nhìn Tiêu quản gia cách đó không xa,biết chuyện này cũng không thể giấu được bà, cô nói: “Mẹ, người đã về rồi.” “Là ý của con?” Không nói vòng vo, bà nhắm thẳng vào Phó Nhiễm. Cô mở miệng. giọng nói bình tĩnh. “ Không, đây là ý của anh ấy!” “Hai đứa có ý gì, tại sao không bàn tính với mẹ trước? Tự chủ trương?” Lý Vận Linh tức giận. “Mẹ, tối hôm trước, có thể con sẽ không đồng ý cho anh ấy làm như thế, và chính anh cũng sẽ không có suy nghĩ này. Nhưng, mẹ cũng đã thấy rồi đấy, chúng ta tuyệt vọng, trơ mắt nhìn, không phải là không tìm được tim thích hợp cho anh, mà là người nhà của người ta Phó Nhiễm nghĩ lại, đến giờ trái tim vẫn còn rỉ máu. Dù Minh gia có hô phong hoán vũ thế nào, đối mặt với cái chết, cũng chỉ có thể bó tay chịu trói. Sắc mặt bà cực kì bi thương, đề cao âm điệu nói. “ Vậy thì thế nào, chẳng lễ con không thấy mình quá ích kỷ sao? Người khác không cứu được mạng của Thành Hữu, tại sao lại muốn nó hiến tặng nội tạng cứu người khác? Phó Nhiễm, thời điểm chúng ta đau đớn, những người đó có mềm lòng không?” Lời nói đến miệng bỗng nghẹn lại, cô không nói được nữa, vốn không biết đúng sai thế nào. Cả tối hôm qua, Lý Vận Linh chưa hề ngủ, đôi mắt đã đỏ hết rồi. “Thành Hữu đâu?” “Đang nghỉ ở trên lầu.” Bà ngồi dựa vào sô pha, nói tiếp. “Chuyện này, mẹ còn chưa đồng ý.” Bà đưa mắt nhìn cô, tiếp tục nói. “ Có phải đối với con, nó như thế nào cũng không quan hệ gì nhiều? Phó Nhiễm, có lúc mẹ không biết thật sự trong đầu con đang nghĩ gì?” Sắc mặt cô vốn đã trắng bệch, nay lại bị bà chèn ép, cảm giác nặng nề không thở nổi. “Mẹ, con chỉ muốn tôn trọng ý kiến của anh ấy, không có cách nào cả, con cảm nhận được, có rất nhiều người không tiệp nhận nổi chuyện này, nhưng suy nghĩ của anh ấy, đây là cách tốt nhất để duy trì một phần cơ thể của anh ấy mà thôi!” Lý Vận Linh đưa tay che mặt, giọng nói trầm trọng: “Chẳng lẽ không còn biện pháp nào để cứu Thành Hữu sao?” Phó Nhiễm ngẩng đầu lên, đem nước mắt sắp trào ra nuốt ngược trở về. “ Cách duy nhất hiện nay là gì đây, chẳng lẽngồi chờ chết sao?” Lòng bà như lửa đốt, ánh mắt nhìn ra ngoài cửa sổ, nói tiếp. “Cho dù như thế n đi chăng nữa, dù chỉ là một tia hy vọng nhỏ nhất, mẹ nhất định phải thử.” Lý Vận Linh bước ra khỏi nhà, chú Vương mở cửa xe ra, bà khoát tay. “Để tôi đi một mình.” Đi bộ ra ngoài, thấy một bóng dáng đang dáo dác nhìn, bà chăm chú quan sát mới phát hiện ra đó là Triệu Lan. “Sao bà lại tới đây?” Lý Vận Linh không vui nói. “Tôi muốn tới thăm Thành Hữu cùng Tiểu Nhiễm.” Lý Vận Linh nhìn bà, nói. “ Về đi, nó sẽ không gặp bà đâu!” Triệu Lan cũng biết được điều này, bà đuổi theo Lý Vận Linh. “, gần đây có khỏe không?” Lý Vận Linh dừng chân lại, nhìn gương mặt khấn trương của Triệu Lan, nói. “ Không tốt, rất không tốt”. Trong lòng bà khó chịu, chuyện bệnh tình của Minh Thành Hữu bà cũng không thể giấu Triệu Lan, tâm tình bà phức tạp, bà thật không muốn Triệu Lan nhận lại con. Triệu Lan nghe thế, hồn vía bay mất: “Gần đây tôi không gặp nó, nó thế nào rồi?” “Phó Nhiễm sợ bà lo lắng, cho nên cũng không nói với bà?” Lý Vận Linh đứng dưới ánh đèn, nói tiếp. “Hôm qua, vốn là có hy vọng, nhưng…” Lý Vận Linh thở dài, đem mọi chuyện tối qua kể lại cho Triệu Lan nghe. Sau khi nghe xong, bà đã khóc không ra tiếng. “Vậy bây giờ phải làm sao? Có biện pháp nào nữa không?” “Trừ cách này, còn có thể làm gì được nữa?” Hốc mắt Lý Vận Linh cũng ướt át. “Bà không thấy bộ dáng Thành Hữu bây giờ sao, thân thể đã không chống đỡ được nữa, hiện tại nó gần như không bước ra khỏi cửa, một khi để người ngoài nhìn thấy nó, ai cũng sẽ biết nó bị bệnh, tôi thật không biết nó còn sống được mấy ngày nữa?” Triệu Lan bị dọa đến ngây người, Lý Vận Linh nhìn vành mắt bà, trong đầu thoáng qua ý nghĩ, thật lâu mới áp chế được, không rời đi, mà hướng về cái ghế không xa, ngồi xuống. Thấy Triệu Lan vẫn còn khóc, Lý Vận Linh gọi bà sang đây ngồi. Từ trong túi xách, bà lấy khăn giấy đưa cho Triệu Lan. “Khóc cũng không được gì, bác sĩ đã nói không còn kéo dài được bao lâu nữa.” “Tôi muốn đi thăm nó một chút.” Lý Vận Linh mắt nhìn chăm chăm về phía trước. “ Bà tới chỉ có thể làm bệnh tình của nó nặng hơn, hiện tại bụng Phó Nhiễm cũng đã lớn lắm rồi, nếu như Thành Hữu có chuyện gì, bà có chịu được không?” Hai vai Triệu Lan run run, Lý Vận Linh nghe tiếng khóc, trong lòng cảm thấy phiền não, bà cố nén giọng rồi nói với Triệu Lan: “ Thành Hữu ở bên cạnh tôi hai mươi mấy năm, tôi đem nó nâng niu trong lòng bàn tay, giờ nó vẫn là con tôi, bà cũng biết, để tìm được tim thích hợp cho nó quả là một điều thật khó khăn. Vân Phong lúc trước cũng thế, chẳng lẽ giờ bà muốn tôi nhìn thấy nó bước vào con đường đó sao? Mà điều đáng sợ nhất, chính là không đợi được ngày tìm được trái tim thích hợp.” Lý Vận Linh nghiêng đầu, nhìn Triệu Lan rồi thở dài: “ Nếu mà tim tôi có thể tương thích với nó, tôi nhất định sẽ cứu nó, nhưng nếu nó không còn trên đời này nữa, tôi sống còn có ý nghĩ gì đây?” Ánh mắt Triệu Lan đẫm lệ, nhìn một cách mông lung, Lý Vận Linh không nhìn bà, nói tiếp: “Bà cũng đừng lo lắng gì nhiều, dù sao trước mắt vẫn chưa có trái tim thích hợp, chỉ có thể đợi mà thôi!” “Đều là lỗi của tôi…” Lý Vận Linh thấy Triệu Lan úp mặt vào hai lòng bàn thay mà khóc, bà nói tiếp. “Còn nữa, tôi vừa mới biết Thành Hữu có ý định hiến tặng nội tạng.” Triệu Lan giật mình. “Bà nói gì?” “Đây là ý của nó.” Lý Vận Linh đứng dậy. “Có phải bà muốn làm gì cho nó?” Bà thở dài. “Mà thôi, từ nhỏ nó đã không ở cạnh bà, bà cũng không thể làm gì cho nó cả.” Triệu Lan nhìn theo hướng Lý Vận Linh đi, bà hồi tưởng lại câu nói của Lý Vận Linh, một suy nghĩ chợt lóe lên. Minh Tranh bước đang họp, La Văn Anh đang báo cáo , điện thoại trên bàn đang đặt ở chế độ im lặng , nhưng có người đang gọi đến, bỗng dưng có một dự cảm không lành. Đưa tay tắt điện thoại, anh tập trung tinh thần nghe La Văn Anh báo cáo. Nửa giờ sau, hội nghị kết thúc, La Văn Anh tắt máy tính, thấy Minh Tranh vẫn đang ngồi bất động, cô hỏi anh: “ Ai gọi điện thoại cho anh mà sao không nghe?” “Động tác nhỏ thế mà cũng bị em phát hiện.” La Văn Anh cười cười, cầm điện thoại của anh lên: “ Có gì bí mật không, có thể xem được không?” “Anh có bí mật gì đâu?” “Là bác gái.” thấy cuộc gọi tới nữa. “Không nghe máy sao?” Minh Tranh không ngẩng đầu lên. “Không có chuyện gì đâu, đi, đi ra ngoài ăn tối thôi.” “Anh nên nghe máy đi.” La Văn Anh biết anh và mẹ gần đây đang xích mích nhau. “Bác gọi gọi cho anh liên tục, nói không chừng có việc gấp.” Anh thoáng do dự một chút, sau đó cầm lấy điện thoại trên tay cô, nhìn màn hình. Anh đưa tay vuốt lên màn hình, rồi nhấn nút: “Alo.” “Minh Tranh.” “Có chuyện gì sao?” Minh Tranh cau mày, âm thanh của bà trong điện thoại có vẻ là lạ. “ Minh Tranh, mẹ thực sự xin lỗi con.” La Văn Anh dọn dẹp tài liệu xong, thấy Minh Tranh đang mím chặt môi, giống như bà đang độc thoại một mình. “Lần trước mẹ đánh con, mẹ muốn nói xin lỗi với con, không phải vì con không phải là con của mẹ mà mẹ đánh con, Minh Tranh, hai muoi mấy năm qua, là mẹ nợ con, về sau không biết có trả được không, cô gái Văn Anh kia cũng không tệ, con cũng không còn nhỏ tuổi nữa, đừng…” La Văn Anh chỉ thấy Triệu Lan nói một mình, Minh Tranh vẫn duy trì một vẻ mặt. Tắt điện thoại, La Văn Anh liền hỏi: “Sao rồi?” Minh TRanh lắc đầu. “Không có chuyện gì đâu, bây giờ anh muốn về nhà.” “Vậy anh về mau đi.” Minh Tranh đẩy ghế ra, đứng dậy, nhận lấy tài liệu trong tay cô. “Để tý nữa.” Anh đi vào phòng làm việc, nghĩ đến những lời nói của mẹ trong điện thoại, nghĩ tới nghĩ lui cảm thấy bà hôm nay có vẻ khác lạ, anh vội cầm áo khoát lên, tính trở về nhà. Đi ra phòng làm việc, La Văn Anh thấy anh bước đi vội vàng, liền hỏi: “Phải về nhà sao?” “Ừ, về thăm nhà một chút.” Minh Tranh nói xong, bước qua cô rồi đi nhanh về thang máy. Xe chạy thật nhanh trên đường,về đến nhà, cảm thấy bên trong an tĩnh lạ thường, anh vội gọi người giúp việc tới. “Phu nhân đâu?” “Đã ngủ từ sớm tới giờ, cơm tối cũng không ăn.” Minh Tranh tiện tay đưa áo khoát cho người giúp việc,giầy cũng không đổi, đi thẳng tới lầu hai. Phòng của bà đang đóng chặt cửa, thời điểm anh mở cửa ra có cảm giác không thích hợp, bên trong tối thui, mùi tanh nồng nặc xộc vào mũi, mùi vị đó rất dễ dàng nhận biết được, anh hoảng hồn, vội vàng mở đèn lên. Anh sải bước tiến vào bên giường của bà, lông mày nhíu lại, cổ họng nghẹn cứng, tim như ngừng đập, đưa tay vén chăn lên. Vết thương được cắt rất sâu, máu thấm ra ngoài chăn, Minh Tranh thất kinh, gọi to: “Mẹ.” Triệu Lan đã sơm mất đi tri giác, anh không chút do dự ôm bà lên, ánh mắt quét qua tủ trên đầu giường, vừa vặn thấy tờ giấy trên đó. Ôm bà bước xuống lầu, người giúp việc thấy thế luống cuống tay chân, mắt nhìn đồng hồ treo trên tường, nói: “Tại sao lại có chuyện này, phu nhân đã dặn tôi 8 giờ kêu bà dậy mà.” Minh Tranh đưa mắt nhìn đồng hồ, sắc mặt lạnh lẽo, trong tay nắm thật chặt tờ giấy. Tại phòng cấp cứu của bệnh viện, bàn tay anh run rẩy mở tờ giấy kia, mắt càng đi xuống, tâm càng trầm, anh mệt mỏi khép mắt lại, dựa vào vách tường lạnh băng. Đây có thể coi như là di chúc của Triệu Lan, bà viết, không chấp nhận cấp cứu. Khóe miệng anh nhếch lên nụ cười giễu cợt, tóc tai rối bời, đôi mắt trống rỗng vô hồn, anh nghiêng đầu nhìn về phòng cấp cứu đang nhấp đèn đỏ không ngừng, nói cho cùng, người bà quan tâm nhất vẫn là Minh Thành Hữu. Nắm chặt tay, rồi buông ra, trong lòng đấu tranh tư tưởng một cách kịch liệt, cuối cùng cầm điện thoại lên gọi cho Phó Nhiễm. Minh Thành Hữu cùng Phó Nhiễm rất nhanh đã chạy tới bệnh viện, Minh Tranh nghe được bước chân dồn dập, anh không ngẩng đàu lên nhìn. “Anh, đến tột cùng là có chuyện gì xảy ra?” Phó Nhiễm nóng ruột. “Mẹ vẫn còn cấp cứu sao?” Lúc này anh mới ngước mắt lên nhìn, lướt qua Phó Nhiễm, nhìn về hướng Minh Thành Hữu đang đứng, thấy người đàn ông gầy gò, anh sững sờ, rồi đưa tờ giấy ra cho Phó Nhiễm xem. Cô cẩn thận cầm lấy, Minh Thành Hữu đứng ở sau lưng cô, góc độ vừa vặn có thể đọc được nội dung trong tờ giấy. Phó Nhiễm dời mắt xuống, giật mình, miệng há ra, mà sắc mặt của Minh Thành Hữu phía sau càng lúc càng tái nhợt, anh đưa tay giật lấy tờ giấy trong tay cô. Triệu Lan đã khiến Minh Tranh phải về nhà, lại bảo người giúp việc đúng giờ kêu bà dậy, bà không muốn lãng phí cái chết của mình. Bà biết, nếu bà muốn giao trái tim đã chết này cho anh, không có một bệnh viện nào chấp nhận cả. Biện pháp duy nhất, cũng chỉ có cách này mà thôi. Anh đưa tay vò nát tờ giấy, ánh mắt hung hăng nhìn về phía cánh cửa đang đóng chặt kia. Rất nhanh, đèn đỏ ở phòng cấp cứu đã tắt, Minh Tranh vội đứng dậy. “Bác sĩ, mẹ tôi sao rồi?” “May mắn là phát hiện kịp thời.” Bác sĩ gỡ khẩu trang ra. “Chỉ cần nửa tiếng nữa thôi, thì không còn cách cứu chữa.” Trong lòng Phó Nhiễm vẫn còn sợ hãi, sau lưng mồ hôi lạnh túa ra như tắm, cô ngẩng đầu nhìn Minh Thành Hữu, anh không nói lời nào, thần sắc bình tĩnh, trong mắt hiện lên sự lạnh lùng. Triệu Lan được đẩy ra khỏi phòng cấp cứu, Phó Nhiễm bước sang bên cạnh, thấy anh vẫn đứng tại chỗ, cô liền đưa tay kéo Minh Thành Hữu sang một bên, đứng cạnh c Cổ tay trái của Tiệu Lan quấn đầy băng gạc, sắc môi tái nhợt, bình truyền dịch đang nhỏ từng giọt truyền vào cơ thể. Minh Thành Hữu không hề chớp mắt, nhìn chăm chú về phía giường bệnh đang được đẩy ra. Minh Tranh đã rời đi, quay lại phòng bệnh gọi điện thoại cho La Văn Anh, để cho cô đến nhà anh lấy một ít đồ đạc mang tới bệnh viện. La Văn Anh chạy tới bệnh viện, thấy anh đang ngẩn ngơ nhìn từng giọt nước trong bình truyền dịch rơi xuống. Lúc đến nhà côđ nghe người giúp việc nói sơ qua sự việc, cô đặt dồ trên tủ đầu giường, Minh Tranh lúc này ngẩng đầu lên, nói với cô. “Cám ơn.” “Bác gái không sao chứ?” “Đã thoát khỏi tình trạng nguy hiểm rồi.” La Văn Anh gật đầu. “Em vừa thấy Phó Nhiễm đứng bên ngoài.” Thấy anh không có ý kiến gì, cô nói tiếp. “ Anh đã ăn gì chưa? Em mua gì cho anh ăn nhé?” La Văn Anh đi ra ngoài một hồi lâu mà chưa quay lại, Minh Tranh gọi điện thoại thì cô nói là xe hư, nhờ anh đến đón. Minh Tranh đại khái cũng đoán ra được cô muốn tách anh ra chỗ khác, để cho Phó Nhiễm và Minh Thành Hữu vào thăm Triệu Lan. Anh kêu y tá vào trông coi, cầm chìa khóa xe lên rồi rời đi. Phó Nhiễm kéo tay Thành Hữu tới trước cửa phòng bệnh, anh ngồi ở ghế bên phải, trong phòng truyền đến tiếng nói chuyện, Phó Nhiễm vội vàng chạy đến. “Hình như mẹ đã tỉnh?” Minh Thành Hữu đưa mắt nhìn mặt đất, không nói gì. “Thành Hữu.” Cửa phòng mở ra, bác sĩ cầm bình truyền dịch ra hỏi. “ Hai người là người nhà của bệnh nhân? Bà ấy tỉnh rồi.” Phó Nhiễm muốn đi vào, anh liên nắm tay cô lại. “Em ở bên ngoài chờ anh.” Phó Nhiễm do dự một chút, rồi gật đầu. Minh Thành Hữu nặng nề bước vào phòng bệnh, Triệu Lan kêu lên một tiếng đau đớn, vết thương như muốn nứt ra, bà ngẩng đầu lên thấy anh đang đứng cuối giường, thần sắc không kìm được sự kích động. “Thành Hữu.” Trong hốc mắt tràn đầy nước, bà muốn ngồi dậy. Minh Thành Hữu đang đứng, thần sắc có phần âm u. “Thành Hữu, con tới cho ta nhìn con một lát.” Triệu Lan vương tay ra, ánh mắt anh rơi vào cánh tay của bà, Triệu Lan thấy thế, đem tay nhét vào trong chăn, bà đưa mắt nhìn xung quanh. Thời điểm cắt xuống một dao kia, bà không hề có cảm giác đau đớn. Bà hy vọng trái tim của bà có thể tương thích với con trai, ba cũng muốn đi hỏi Minh Vân Phong, tại sao lúc đầu lại tàn nhẫn tách hai mẹ con họ ra như thế? Minh Thành Hữu bất động tại chỗ, ánh mắt như muốn khoét một lỗ trên mặt Triệu Lan. “Bà cho rằng, chỉ cần bà cho tôi trái tim, là có thể yên tâm thoải mái ra đi sao? Tôi nói cho bà biết, tôi có thể tiếp nhận nội tạng của người khác, nhưng bà thì không, bà cho rằng làm thế tôi sẽ nhận bà là mẹ sao?” Minh Thành Hữu khẽ nhếch cằm dưới lên, ánh mắt rực sáng, ẩn chứa trong đó có cả sự rung động. “ Bà nên sớm từ bỏ ý nghĩ này đi, dù hôm nay bà không được cấp cứu kịp thời, tôi cũng không bao giờ chấp nhận trong cơ thể của mình tồn tại bất cứ thứ gì liên quan đến bà.” Nước mắt Triệu Lan rơi lã chã, như vậy, đây là cách hành hạ tàn nhẫn nhất dành cho bà sao?"
}