{
  "chapter_name": "Chương 30: Nỗi đau của Lục Tiến",
  "content": "“Cô ấy kìa! Đội trưởng Chu, cô bé trước cửa biệt thự kia chính là Thẩm Sơ Vân!” Xa xa trong rừng cây tùng xanh tốt, cảnh sát sau khi bí mật núp vào rừng cây cầm ống nhòm quan sát rồi không thể che giấu sự vui mừng vì phát hiện ra mục tiêu. “Ừ, là cô ấy.” Chu Cảnh Diệu bình tĩnh trả lời, tiếp tục quan sát cánh cửa lớn của căn biệt thự trắng phía trước. Tuy khoảng cách khá xa, thỉnh thoảng lại có người ngăn trở nhưng cũng có thể nhìn thấy mặt của cô bé qua cánh cửa biệt thự. Một cô gái xinh đẹp như vậy tuyệt đối không thể nhận lầm được, bọn họ chỉ liếc nhìn một cái đã có thể xác định cô gái kia chính là Thẩm Sơ Vân. Quả nhiên cô vẫn còn trong căn biệt thự màu trắng kia. Chu Cảnh Diệu nheo mắt lại, dùng ống nhòm nhìn thật kĩ chàng trai trẻ tuổi đang nắm tay cô đứng cạnh chiếc xe quân dụng. Người này rất cao, cũng rất trẻ tuổi, xem ra chỉ khoảng 20 tuổi, hình như thân phận của hắn không hề thấp, chung quanh có binh lính súng vác vai, đạn lên nòng canh gác. Giờ phút này hắn đang cúi đầu xuống, dán vào tai cô gái nói chuyện. Đến khi hắn ngẩng đầu lên nghe binh lính báo cáo, Chu Cảnh Diệu mới nhìn ra mặt hắn. Thật sự là —— Thật sự là một gương mặt có thể làm cho phụ nữ điên cuồng. Điển trai nhưng cũng không hề nữ tính, ngược lại còn toát ra một vẻ sát khí. Xem ra cũng là một nhân vật khá hung ác. Chàng trai trẻ tuổi như cảm giác được gì đó, ngẩng đầu lên nhìn chung quanh, Chu Cảnh Diệu lập tức thu hồi thứ trong tay lại, kéo cấp dưới bên cạnh thấp đầu xuống, phục trong bụi cây không nhúc nhích, ngay cả hô hấp cũng ngưng lại. Những người này là binh lính ra chiến trường giết giặc chân chính, không phải những bọn cướp hay tội phạm ma túy bình thường trong nước. Bọn họ chỉ có vài người, cẩn thận một chụt sẽ tốt hơn. Người kia quét một vòng chung quanh, không phát hiện gì khác thường nên tự mình đưa cô gái về biệt thự, sau đó một lúc sau hắn mới từ bên trong đi ra, nhảy lên xe quân dụng, dẫn theo vài người lái xe như bay đi. Chu Cảnh Diệu thở phào một hơi, dần dần thư thái hơn. Không biết vì sao người trẻ tuổi vừa rồi khiến cho anh có cảm giác áp lực, giác quan thứ sáu cho anh biết người này vô cùng nguy hiểm, rất muốn trực tiếp chống lại hắn. Chàng trai đen gầy do cục công an biên giới phái tới bò lên từ mặt đất, sắc mặt có hơi tối đi. “Đội trưởng Chu, người vừa rồi không nên đụng tới đâu.” Anh ta trầm giọng nói. Chu Cảnh Diệu nhíu mày, “Vì sao anh lại nói vậy?” “Tam Giác Vàng không ai là không biết tiếng tăm của hắn, chỉ là có rất nhiều người đều chưa từng thấy mặt hắn, trước kia khi thu thập tin tình báo tôi chỉ nhìn thấy một lần.” chàng trai đen gầy trả lời. “Có địa vị gì?” Chu Cảnh Diệu thấy anh ta nói vậy thật sự có hơi tò mò, người vừa rồi rõ ràng còn nhỏ hơn mình vài tuổi. “Hắn tên là Lục Tiến, chưa đến mười tuổi đã vang danh khắp vùng Tam Giác Vàng, có tiếng là hung ác, không ngờ lần này lại cứu người ra từ trong tay hắn.” anh ta cười khổ nói. “Lão Hắc này, ngay cả trùm ma túy lớn cậu cũng không sợ, vậy mà lần này lại sợ hắn à?” Một cảnh sát khác có vẻ không tin lên tiếng. “Không phải tôi sợ hắn, chỉ là người này quá độc ác, chọc tới hắn thì có trốn đến chân trời hắn cũng sẽ giết sạch cả nhà anh.” Lão Hắc lắc đầu trả lời. Làm công việc này luôn sẵn sàng để hy sinh, nhưng không ai muốn đem tính mạng của người nhà mình ra mà đùa giỡn cả. “Lục Tiến…” Chu Cảnh Diệu chậm rãi thốt cái tên này ra khỏi miệng. Thực sự lợi hại như vậy sao? Anh có vẻ không tin. Nhưng hiện giờ không phải lúc để nghĩ đến chuyện này, cứu người quan trọng hơn. “Không cần thiết phải kinh động đến hắn, cứu người ra sẽ rời khỏi đây ngay.” Anh nhìn chung quanh một vòng, hạ thấp giọng dặn dò. Bất kể thế nào cũng phải cứu cô gái kia ra trước. Mọi người không thay đổi vị trí, sáp lại gần khẽ thương lượng xem phải cứu cô gái ra thế nào. Với tình hình vừa rồi, trong biệt thự hẳn là có vệ binh canh gác, nếu chỉ đơn giản trèo tường vào cứu người ra thì không phải sở trường của họ. Chu Cảnh Diệu quan sát sắc trời, lúc này đã là buổi chiều, sắc trời âm u, không khí ẩm ướt, xem ra lúc nào cũng có thể đổ mưa. Khi mưa xuống nghĩ là bọn họ có thể bí mật hành động. Thương lượng với ba cảnh sát khác xong, anh bắt đầu từ từ khom người đi dọc theo bức tường được rừng cây vây quanh sau biệt thự. Sau biệt thự có một bãi độ xe không lớn lắm, mà khi ánh mắt Chu Cảnh Diệu nhìn thấy một miệng cống bên ngoài tường bao của biệt thự thì ngừng lại, sau đó hai mắt từ từ sáng lên. *** Không khí ngày càng ngột ngạt, không hề có một cơn gió nào nhưng vẫn không có mưa, ngoài cửa sổ chỉ có tiếng sấm rầm rầm. Sơ Vân nằm ngủ chưa được bao lâu thì đã bị tia chớp trắng bệch ngoài cửa sổ đánh thức. Vươn tay ra sờ sờ, vị trí bên cạnh vẫn lạnh băng, cô quay đầu lại nhìn cái đồng hồ nhỏ đầu giường bên kia sau đó từ từ bò dậy, tiện tay cầm lấy một cái áo khoác ngoài Lục Tiến ném trên giường mặc vào, cô chậm rãi đi xuống lầu. Dưới lầu không yên tĩnh như trên lầu, đèn vẫn sáng trưng như trước, cô dùng đôi chân trần không một tiếng động giẫm trên mặt thảm mềm mại. Hai cô gái giúp việc vừa ra ngoài mang bữa khuya ra cho binh lính canh gác bên ngoài, ngoài kia mơ hồ nghe thấy tiếng binh lính gọi người thay ca rồi thêm đồ ăn gì đó, đèn phòng bếp đã tắt, có vẻ hơi tối, bên trong không có một ai. Sơ Vân nhìn bốn phía, nhẹ nhàng linh hoạt nhón chân đi vào nhà bếp. Lúc này bên ngoài vang lên một tiếng sấm rền kèm theo tia chớp điện xé toạt bầu trời. Trong nháy mắt của tia chớp, mọi thứ trong nhà bếp đều tái nhợt đáng sợ. Sơ Vân giật nảy người, dùng tay vỗ vỗ ngực lấy lại bình tĩnh sau đó đi về phía góc bếp. Cạnh chiếc kệ dựa vào tường trong góc bếp có treo một chiếc túi của nữ giúp việc. Nếu như cô nhớ không lầm thì một trong những cô giúp việc trong nhà hắn khi nấu cơm sẽ để điện thoại trong túi. Bên ngoài vườn hoa binh lính đã ăn sắp xong, lúc nào nữ giúp việc cũng có thể vào trong, Sơ Vân hít một hơi, chạy đến góc bếp vươn tay định mò vào trong túi lấy điện thoại ra. Đột nhiên, cô ngửi thấy một mùi tanh tưởi, tựa như hương vị của bùn nhão lâu ngày. “Ai?!” Cô quay mạnh đầu lại! Sau đó đôi mắt cô trừng lớn, há hốc miệng phát ra tiếng thét hoảng sợ. Không biết từ khi nào cửa sổ nhà bếp đã bị cạy ra, một thân hình đàn ông cao lớn, đen sì thối hoắc bất thình lình xuất hiện phía sau cô! “Cảnh sát đây! Tôi tới cứu cô ra, Thẩm Sơ Vân!” Người kia cầm thẻ chứng nhận đưa tới trước mắt cô, một bàn tay vô cùng bẩn khác chuẩn bị bịt miệng cô lại. Đúng vậy, chính là cô ấy! Trên người cô mặc một chiếc áo khoác kiểu nam, bàn tay nhỏ nhắn vô cùng tinh tế, còn xinh đẹp hơn cả trên ảnh. Không biết là do hơi thở hay trên người cô tỏa ra mà một hương thơm nhẹ nhàng đánh úp lại phía anh, thậm chí hương vị này khiến cho anh quên mất mùi tanh tưởi trên người mình. (phá án mà con háo sắc nữa ) Chu Cảnh Diệu không nhịn được mắt sáng rỡ lên một chút, nhưng anh nhanh chóng phục hồi lại tinh thần bởi vì sau khi cô gái này nghe thấy anh nói thì ngẩn người vài giây rồi nước mắt không ngừng rơi xuống. Bên ngoài biệt thự, rõ ràng hai chiếc xe đang đi qua, thân xe gồ ghề không hề có cửa sổ, bánh xe ma sát xuống mặt đất tạo thành âm thanh chói tai, một tên lính bên trong tường đang chuẩn bị thay ca nghe thấy thế nên hơi nhíu mày, đang định ra ngoài xem có chuyện gì thì một quả lựu đạn mang theo khói xanh bay theo hình vòng cung từ bên ngoài tường vào, rơi thẳng xuống chỗ bọn lính đang ăn trong vườn hoa. “Có bom!” Binh lính rống lên thật to! Mấy người lính đang ăn cũng nhanh chóng phản ứng cầm lấy cái bàn chắn trước người mình. “Oành!” Một tiếng vang thật lớn, lựu đạn nổ mạnh, lực nổ cực lớn phá tan cái bàn, mấy người lính phía sau cũng bị nổ bay! “Oành! Oành” theo sau là vài quả lựu đạn bị ném vào trong vườn hoa. “Oành!” lại một tiếng vang nữa, cửa chính của biệt thự bị nổ tung! “Đột đột đột…” mấy tên cầm trên tay vũ khí hạng nặng xông vào cửa, sắc mặt chật vật nhưng ánh mắt cực kì hung ác thù địch với binh lính! Bọn chúng đã bị đuổi giết cùng đường, có trốn cũng sẽ chết, không bằng đến kéo cái tên sát thần kia chết cùng! Theo sau tiếng súng cùng tiếng nổ mạnh còn có tiếng kêu thảm thiết của mấy cô gái bị đạn bắn té xuống mặt đất khiến cho Sơ Vân vừa bò tới cửa sổ vẫn chưa nhảy qua sợ ngây người. “Xuống mau!” Chu Cảnh Diệu quát khẽ, nhanh chóng duỗi tay ôm lấy eo cô gái đang ngồi trên cửa sổ, dùng sức đỡ cô xuống! “Đã xảy ra chuyện rồi! Phải đi ngay lúc này thôi!” Anh đè thấp người cô xuống, che chở trên đầu cô xoay người phóng tới bức tường sau nhà bếp. “Giẫm lên vai tôi đi!” đến góc tường, anh nhanh chóng vịn tường ngồi xổm xuống, bảo Sơ Vân giẫm lên vai mình nhảy qua. Lúc này phía trước căn nhà lại phát ra tiếng nổ kinh thiên động địa, đối phương lại bắt đầu dùng rocket cho nổ tung cả ngôi biệt thự! Mấy lính gác dưới sự công kích hỏa lực quá mạnh của đối phương chỉ có thể trốn sau tấm chắn, vừa dùng súng trường tấn công về phía kẻ thù vừa không ngừng gọi cứu viện. Căn nhà nhỏ bị bom đánh trúng bốc cháy trong nháy mắt, phòng ngủ lầu hai cũng phát ra tiếng nổ, mảnh thủy tinh bị vỡ rơi giữa không trung, lửa phun ra từ cửa sổ, ngọn lửa bén vào sàn nhà cùng vật dụng bằng gỗ nhanh chóng lan ra, lửa bùng cháy đỏ cả bầu trời! Sơ Vân vịn vách tường, dùng đôi chân trần giẫm lên bả vai của người đàn ông, lúc này trên đầu tường bao xuất hiện một người đàn ông khác đang dang hai tay về phía cô! “Đứng cho vững!” Hai tay Chu Cảnh Diệu cầm lấy đôi chân trần nho nhỏ, nhấc người đứng lên. Người đàn ông ngồi trên đầu tường vươn tay bắt lấy hai tay cô, dùng sức nhấc lên lên đầu tường. Chu Cảnh Diệu lùi về sau vài bước, chạy lấy đà rồi đạp lên thân tường dùng sức trèo lên, sau đó hai tay khẽ chống người bật lên trên. Anh nhanh chóng nhảy xuống khỏi tường bao sau đó đứng dưới đỡ cô nhảy xuống. Vài giây sau, bọn họ dẫn theo cô chạy ra khỏi phạm vi bắn nhau kịch liệt, yên lặng dọc theo lùm cây đi đến chỗ đỗ xe. Lúc này cả căn biệt thử đã chìm trong biển lửa, tiếng nổ lớn vẫn chưa ngừng lại, mấy tên lính còn sót lại phẫn nộ bắn xối xả về phía kẻ thù, mấy tên địch xâm phạm không ngừng ném bom về phía hẻo lánh của căn biệt thự, thề phải san bằng vườn hoa tinh sảo này. Không ai rảnh chú ý xa xa, một chiếc xe màu đen không mở đèn cứ yên lặng không tiếng động mà nhanh chóng rời khỏi khu vực này như vậy. *** Đến khi Lục Tiến cấp tốc chạy về biệt thự thì trong mắt chỉ còn những mảnh tàn của căn biệt thự. Ngôi biệt thự tinh sảo xinh đẹp lúc này đã cháy sạch chỉ còn bốc lên khói xanh, ngôi biệt thự trắng đã sớm bị đốt sập. Buổi chiều khi hắn rời khỏi, cô gái với chiếc váy bồng bềnh đứng yên tĩnh trên ban công nhìn theo hắn đâu rồi? Cô ở đâu rồi? Bầu trời xuất hiện một tia chớp trắng lần nữa, từng hạt mưa to như hạt đậu bắt đầu rơi xuống. Cơn mưa đã ứ đọng lâu nay rốt cuộc cũng rơi xuống. Từng giọt mưa biến thành cơn mưa tầm tã. “Sơ Vân…..” lần đầu tiên, Lục Tiến trầm thấp gọi tên cô. Mưa xối lên mặt, lên người hắn nhưng hắn không có phản ứng gì. Hắn dùng tay sờ lên ngực mình, cảm thấy trái tim đột nhiên quặn đau. Chuyện gì đã xảy ra, tại sao lại có cảm giác này? Ở chỗ này trống trơn giống như bị người ta khoét ra, cũng giống như cảm giác năm đó. “Tìm! Tìm cho tôi!” Đột nhiên Lục Tiến quay đầu lại rống to với binh sĩ phía sau hắn. “Tìm từng tấc đất cho tôi!” Hắn thô bạo nhấn mạnh từng chữ một mệnh lệnh cho bọn lính đang chờ hắn. Trong cơn mưa to, chiếc xe quân dụng không ngừng ra vào. Binh lính dọn dẹp chiến trường trong cơn mưa to, tìm người sống sốt, mặt khác truy lùng đầu mối mà kẻ thù để lại. Tấm lưng Lục Tiến thẳng tắp, đứng trên chỗ đất trống, con ngươi đen nhìn chằm chằm vào ngôi biệt thự còn bốc khói. Cô gái của hắn tuyệt đối sẽ không chết như vậy! Hắn không tin!"
}