{
  "chapter_name": "Chương 315: Phòng cháy, phòng trộm, phòng độc mồm",
  "content": "Edit: Nayuki Beta: Sakura Lần này Phan Đại Vĩ đi ra ngoài phát hiện được đại lục mới! Đây là địa bàn của điện ảnh và truyền hình, một số tạp chí chân dung được bán ra không quá nhiều, đến cả giấy vệ sinh cũng in hình những thiếu nữ xinh đẹp! Vì vậy ông chú này mua cực nhiều tạp chí, cơm nước xong xuôi đều tụ tập ở bàn gỗ phòng khác cùng xem. Nhà kiểu cổ đại có điểm tốt, phòng khách cũng cực lớn, đủ cho tất cả mọi người túm tụm lại một chỗ. Phan Hiểu Huyên thấy cha mình đi không đổi tính, cũng đành bất đắc dĩ nói: “Cha à, cha cũng lớn tuổi rồi, có thể gương mẫu chút được không, Điền Hải còn ở đây, cha nhìn lại coi… mấy cái tạp chí người lớn này phù hợp không chứ? Điền Hải chạy tới khẳng định: “Chị Phan à, tính theo tháng thì em đã lớn, bây giờ đã là người trưởng thành rồi.” Cậu ta không chỉ khai ngày sinh tháng đẻ, còn cam đoan về nhân phẩm của mình: “Em cam đoan với chị em tuyệt đối sẽ không xem mấy thứ này đâu!” Phan Hiểu Huyên bị thái độ này làm cho bật cười: “Ok, chị tin em.” Ngược lại Phan Đại Vĩ không để tâm, đầu cũng không thèm ngẩng lên: “Con cũng bảo cha lớn tuổi rồi, sở thích của cha cũng chỉ có chút xíu vậy thôi, cha chỉ xem chứ có làm gì đâu, hơn nữa mấy cái này là bản chính đấy, dĩ nhiên nó được phép phát hành rồi.” Đường Nhược cũng ngoái đầu lại, lướt qua mấy cái… ăn mặc hớ hênh trên bìa, ngạc nhiên hỏi: “Chú Phan, cháu muốn biết, những người chụp mấy cái ảnh này bỗng chốc biến thành bộ dạng này…” Cô lấy một cái Camera trong không gian, mở ra đúng chỗ có bộ mặt của Zombie cấp ba, “Ùm, đúng là cái bộ dạng này này, chú nhìn mấy cái ảnh này vẫn có hứng thú à?” Zombie cấp ba đặc biệt xấu xí, nhìn y như hiện trường một vụ tai nạn xe cộ. Phan Đại Vĩ bị tấm ảnh làm cho giật mình, ngửa người ra đằng sau một cái, thiếu điều muốn ngã lộn nhào, may mà Đường Nhược nhanh tay đỡ được. Phan Đại Vĩ liếc lại tấm ảnh chụp, mặt mày méo mó: “Cất đi cất đi, nhanh nhanh cất đi, dọa lão già này chết mất, chú lớn tuổi lắm rồi, giật mình một cái là bay thẳng vào quan tài đấy!” Đương nhiên Đường Nhược không hề cất đi, lấy độc trị độc, thế nên sao phải cất nhỉ, không những không cất mà còn mang ra một tấm hình khác: “Cái con Zombie này cũng rất nữ tính nha, chậc, nhìn chân nó dài ơi là dài, còn bộ ngực nữa…” Phan Đại Vĩ “…” Cô gái, cô đã biến đen rồi hả?! Trong lòng Phan Đại Vĩ rất là khổ sở. Hết nhìn lại mấy tờ tạp chí của mình Lại quay qua ngó mấy cái ảnh chụp Zombie… Nhìn lại tờ tạp chí, lại thoáng hiện hình của Zombie cấp ba… Phì phì, ta nhổ vào! Không thể nhìn nổi nữa rồi! Cái này… về sau làm sao có thể xem tạp chí nữa đây! Lưu Binh và La Tự Cường ngồi ở phía sau thấy rõ rành rành, cũng bị dọa đến mặt mày xám ngoét. Mấy người túm tụm lại bàn luận: “Bà mẹ nó, chú Phan quá thảm, bé Đường chơi chiêu này hiểm quá!” “Đúng là bụng đen cũng lây được thật!” “Sau này cần phải phòng cháy, phòng trộm, phòng độc mồm!” “Không đúng, phòng cháy không quan trọng bằng đề phòng cái bụng đen tối của Tiểu Bạch!” Bạch Thất và Hồ Hạo Thiên ở hội nghị đến tận mười một giờ đêm. Khi họ quay về, tất cả mọi người đã lấy tinh thần để hôm sau làm nhiệm vụ, nên ai cũng đều đi ngủ cả. Bạch Thất đẩy cửa vào phòng, thấy trên bàn gỗ còn để đèn chiếu sáng bằng năng lượng mặt trời cho mình. Bên cạnh bàn có một cái bồn tắm rất lớn, nước ở trong đó vẫn ấm. Cũng giống như trước, Đường Nhược đã ngủ rồi, nhưng vẫn để đèn cho anh, còn lấy nước trong không gian đổ đầy bồn tắm rất ấm áp. Ngay khi anh mở cửa vào, Đường Nhược cũng chợt tỉnh: “Về rồi à?” Cô ngồi dậy, nghiêng đầu nhìn anh: “Anh có đói không, có muốn ăn đêm không?” Lấy đồng hồ trong không gian ra nhìn, thấy đã 11:30 rồi, thời gian họp rất gấp gáp, có khi cơm tối ăn cũng không ngon. “Không cần đâu, anh không đói.” Bạch Thất hôn trán cô, nhìn dịu dàng, giọng nói chất chứa sự yêu chiều: “Ồn ào làm em tỉnh rồi, ngủ tiếp đi.” “Tắm một chút cho thoải mái đi anh.” Đối với bạch Thất, dù như thế nào Đường Nhược cũng không nỡ, nếu có điều kiện, thật sự cô đều đổ đầy nước trong không gian để cho anh thỏa thích bơi lội. “Ừ.” Trong lúc anh ngâm mình trong bồn, Đường Nhược ngồi trên giường hỏi anh những việc đã xảy ra. “Địa điểm làm nhiệm vụ lần này rất khó xử lý ạ?” “Nhà xưởng ở trong nội thành cũng chỉ cách có bảy cây số, bởi vậy nên rất khó giải quyết.” “Gần vậy sao?” Đường Nhược cũng nhíu mày, “Nhiệm vụ lần này đúng là khó khăn hơn nhiều rồi.” Hiện tại nội thành đâu chỉ là nội thành đâu, nhắc nội thành bây giờ là có ngay hai vấn đề, số lượng Zombie cực lớn, và không biết trong đó sẽ có bao nhiêu con cấp ba đây. “Ừ, cho nên giờ bàn bạc thì cũng đã muộn rồi.” “Vậy có phương án xử lý chưa?” “Có.” Bạch Thất bảo, “Ngày mai sẽ lập mấy cái tiểu đội tiên phong, nếu gặp được Zombie cấp ba thật, vậy thì cũng sẽ có tiểu đội này kiềm chân, những người còn lại sẽ phối hợp với nhau xử lý Zombie cấp hai, như vậy sẽ giảm bớt được số lượng thương vong.” Tất nhiên còn có quân đội có súng kíp pháo mìn các kiểu. Dị năng giả thành phố A sau đợt bị thủy triều Zombie vây hãm, đến Zombie cấp ba cũng đã đánh qua, nên đội ngũ rất có kinh nghiệm, nhiệm vụ lần này không vấn đề gì cả, chỉ là làm cách nào để giảm thiểu thiệt lại về người mà thôi. Cũng vì trước đó đã đồng ý với tướng Tiền nên điều Bạch Thất muốn chính là làm cho số người thiệt mạng chỉ mười mấy người hoặc tốt nhất chỉ vài người mà thôi! “Vậy cũng được, đã có kế hoạch thế này, ngày mai nhất định nhiệm vụ sẽ hoàn thành thuận lợi.” “Đúng thế.” Bạch Thất ngâm mình cũng không quá lâu, anh chỉ muốn sớm đi ngủ cùng Đường Nhược. Ngâm mình xong cũng bớt mệt hẳn. Phòng trong nhà kiểu cổ đại luôn có giường gỗ cực lớn. Nằm phía bên ngoài, Bạch Thất ôm cô, ép cô thật sát vào ngực mình, cho dù buổi tối trời cực nóng, nhưng anh vẫn thích hai người cùng toát mồ hôi nhỏ tọt tọt vậy đó: “Muộn rồi, ngủ đi, mai còn phải dậy sớm nữa.” “Dạ.” Đường Nhược biết rõ kế hoạch của bọn Bạch Thất nên cũng không hỏi thăm nhiều nữa, nép vào ngực anh ngủ say. Thực ra hôm nay cô đánh nhau đến ba tiếng cũng rất mệt, so với Bạch Thất phải họp hành cũng không thoải mái hơn tí nào. Hơn nữa cô còn phải vào trong không gian, sắp xếp lượng lớn nước để giả bộ, cất vào trong kho, chuẩn bị cho ngày mai! Hôm sau dậy ăn sáng xong còn phải thu dọn. Căn cứ thành phố L cảnh sắc cực đẹp, cầu nhỏ nước chảy từng cảnh từng cảnh đều đẹp. Buổi sáng trời rất lạnh, Phan Hiểu Huyên đã mang áo choàng ngày hôm qua mua được ra khoác. Bạch Thất và Đường Nhược vừa đi ra, thấy nguyên một đám người khoác áo choàng đứng trên cầu. Xa xa nhìn lại y chang cái ô dù to đùng để che mưa nắng của mấy hàng quán! Vậy mà bọn họ không biết còn tự thấy mấy cái ô dù của mình cực kỳ đẹp nên chụp ảnh lẫn nhau. Thấy Đường Nhược, đám ô dù vẫy vẫy cô: “Tiểu Nhược, đến đây, chụp ảnh nè.” “Tiểu Đường, nhanh nhanh, làm vài cái tư thế cho bọn họ chụp choẹt nè.”"
}