{
  "chapter_name": "Chương 220: Tin tức xấu",
  "content": "Tiến sĩ Lâm nhìn thấy tình trạng nơi này, tay chân nhộn nhạo, tràn đầy vui sướng, chạy tới chỗ Bạch Thất mở miệng: “Tiểu Bạch, tôi lại không kiềm được muốn chạy tới đây chúc mừng các anh, mấy người các anh nhớ kĩ mai mốt chừa cho tôi phiếu cơm nha.” Hôm qua ông vừa theo Vệ Lam đến căn cứ. Căn cứ đối với nghiên cứu khoa học đầu tư vào rất nhiều, vì nghiên cứu Zombie chính phủ bất kể chi phí, chết người chết ít người thu thập những vật này nọ, nhưng trong phòng thí nghiệm thứ nào nên có sẽ có. Lại thêm các nhân viên nghiên cứu mới đưa ra kết luận, tiến sĩ Lâm hôm qua vui đến mức vui cả trời đất, thiếu chút nữa là nghiên cứu cả đêm. Đối với loại người cuồng nghiên cứu như ông mà nói, phòng thí nghiệm trong căn cứ không khác gì thiên đường, nhìn ông liền biết là vừa mới bò ra từ lớp kính “Thiên đường”. Ánh mắt Bạch Thất loé lên ý cười: “Nhất định, đợi đến lúc khai trương mỗi ngày sẽ mời tiến sĩ Lâm đến ăn chực.” Không có tiến sĩ, bọn họ cũng không thuận lợi từ trên biển phiêu bạc ra đâu, có ân tất báo, tất nhiên Bạch Thất hiểu. Tiến sĩ Lâm vừa đến, tất nhiên muốn nói tới thành quả nghiên cứu mấy ngày qua: “Cái gọi là dị năng, tôi nói cho anh biết nó thật ra chính lượng tử hoá, không dùng tay cũng có thể phóng nó ra ngoài.” Bạch Thất gật đầu: “Ừm.” Kết quả nghiên cứu này anh đã sớm biết. “Còn có, đã là lượng tử hoá, như vậy chúng ta có thể thông qua nghiên cứu khoa học để có thể dùng cách ít hao tổn dị năng phát ra mà uy lực lại lớn nhất.” “Tiến sĩ Lâm không ngờ lại nghiên cứu ra được kết quả chưa?” “Vẫn còn trong giai đoạn nghiên cứu, làm sao nhanh như vậy mà có kết quả được…” Tào Mẫn đi vào bên trong vòng hai vòng, đứng trước mặt Đường Nhược: “Nơi này không tệ.” Đường Nhược cười: “Tất cả mọi người cùng đồng tâm hiệp lực.” Tào Mẫn rất trực tiếp, nói: “Tôi có một tin tức xấu nói cho cô biết, còn một tin tức xấu nữa muốn nói cho cô biết, cô muốn nghe cái nào trước?” “…” Đường Nhược yên lặng hỏi: “Đều là tin tức xấu … hai cái này có khác gì nhau sao?” “Có nặng nhẹ khác nhau.” “Được rồi.” Đường Nhược nói: “Như vậy trước nghe tin xấu nhẹ đi.” Tào Mẫn nói: “Chu Thụ Quang trong khu cách ly đã được thả, miễn dịch với Virus, anh ta không có chuyện gì.” Đường Nhược gật đầu: “Đây đúng là tin tức xấu, còn cái kia.” Tào Mẫn nói: “Tin còn lại chính là, đoàn Độc Bộ chuyển sang căn biệt thự số 16, cũng chính là căn kế bên nhà mấy người. Đường Nhược quay đầu bên kia tiến sĩ Lâm còn đang hăn say nói chuyện với Bạch Thất, dừng lại một chút:” Đây quả thực cũng là tin tức xấu.” Sau đó, cô nghĩ nghĩ, Tào Mẫn đã liên tiếp nói với cô hai tin tức xấu, nếu cô lại không nói với cô ấy một cái tin tức xấu thì không hay cho lắm, phải tướng trợ lẫn nhau, có qua có lại. Thế là Đường Nhược cũng mỉn cười: “Tôi cũng có một tin tức xấu cần nói với cô.” Tào Mẫn nhíu đôi lông mày lại, chăm chú lắng nghe: “Cô nói đi.” Đường Nhược nói: “Chúng tôi vừa trở về căn cứ liền nghe nói, Nguyên chủ tịch cố ý muốn Vệ thiếu là con rể hiền.” Sau khi Tào Mẫn nghe xong, không có bất cứ cảm xúc gì quái gì, khẽ gật đầu: “Thì ra là thế….” Sau đó, trên mặt lại hiện vẻ nhẹ nõm, “Nghe nói cô ấy ghét nhất là mấy người quân nhân, biết đâu lại không thích Vệ Lam.” Đường Nhược nhìn nét mặt của cô liền hiểu rõ. Tiến sĩ Tào chính là điển hình của cô gái ẩn nhẫn. Cô gái kiểu này trước tận thế có thể coi là cực phẩm nữ tính, lên được phòng khách, xuống được phòng bếp… Đấu với tiểu tam gì đó thì không cần phải bàn, ngay che dấu cảm xúc bên trong chính là hạng nhất. Theo cách nói của các cô ấy chính là: Cô không đáng khiến tôi quan tâm. Nhưng cô gái thế này sau khi bị tổn thương lại càng đáng thương hơn. Sau khi Tào Mẫn nói xong, nhìn Đường Nhược cười một tiếng: “Cô biết rất rõ quan hệ của tôi với Vệ Lam.” Đường Nhược ha ha hai tiếng: “Cũng chỉ là ở trong căn cứ nghe được một chút.” Tào Mẫn tự nhiên hỏi: “Bên trong căn cứ?” Đường Nhược không thể nói là trong lúc tôi đi làm nhiệm vụ tình cờ bắt gặp gian tình của hai người. Cũng không thể nói, sau đó chúng tôi nguyên một đám người nửa đêm ngồi nghe chuyện của hai người từ đầu tới đuôi a. Càng không thể nói, chị Dương Lê thích bát quái đem tiểu sử của cô nói cho chúng tôi. Đành phải đem mọi chuyện đẩy lên Phương Thanh Lam, nói bừa: ” Bên trong căn cứ có rất nhiều người thích kể truyện nha… Uh, một ít chuyện, đều nói… cái tin Nguyên chủ tịch muốn Vệ Lam làm con rể cũng từ đó là biết.” Tào Mẫn như có điều suy nghĩ gật đầu: “Người đó rất có năng lực, Chu gia thiếu một chút bị đẩy lên nơi đầu sóng ngọn gió.” Đường Nhược lại cười hắc hắc hai tiếng. Cô thật muốn nói là, đây chính là tình tiết máu chó xào trộn mà thành. Ngày thứ hai, mọi người vẫn không giảm hào hứng, dậy thật sớm vén tay áo lên làm việc. Cơm trưa đều lấy từ đường số hai. “Đúng đúng, phòng bếp cứ như vậy..” “Tránh ra tránh ra, tôi đem cái giấy dán tường này dán lên.” “Bên này, dán bên này nữa.” “Được được, cái này rất đẹp.” “Nhựa cây không đủ? Không có việc gì, đi đến căn cứ đổi lấy một thùng, cái này giá tiền vẫn rất rẻ…” Cũng may nơi này mang theo cửa, vừa đóng cửa về sau cư dân trên đường cái số hai chỉ có thể nhìn thấy đoàn đội Tùy Tiện một đám người ban ngày tới tối về. Chẳng qua bây giờ bên trong căn cứ đều nhận biết người của đoàn Tuỳ Tiện. Cửa hàng mặt tiền lớn như thế bị mua lại, coi như không mua, có thể nhận xay dựng cũng đã biết đoàn đội này có tài lực cỡ nào. Bây giờ, tài lực\u003d thực lực \u003d hậu trường \u003d tương lai. Cái công thức này vừa mới ra đời, mọi người vẫn nhanh chóng làm quen. Thế nên trên đường về nhà luôn xuất hiện mấy người vô ý tứ đụng vào bọn họ. Còn có một số người cố ý ném túi tinh hạch hối lộ bọn họ, ai nha, đây là của các anh làm rớt sao? Thậm chí có luôn một đám người ngăn đón tự giới thiệu… Tóm lại, một đám thổ hào tại thành phố A đang xây quán thịt nướng cứ như vậy phất lên! Tên của đoàn bọn họ là—– Tuỳ Tiện! Chu Thụ Quang ra khỏi khu cách ly ngày thứ hai, Hồ Hạo Thiên và Bạch Thất đến nhà đòi nợ. Trước đó mấy người nhét vải dính máu lên xe họ không biết là đã chết ở bên ngoài hay bị Chu Thụ Quang dấu đi, căn cứ lớn thế này, thật đúng là khó mà tìm được. Chyện này hiển nhiên không thể tố cáo được, tự nhiên muốn dùng cách khác để cho mình dễ chịu! Không biết cha của Chu Thụ Quang đánh chửi như thế nào, nhưng đối mặt với Hồ Hạo Thiên, Chu Tương vẫn lịch sự, trực tiếp đem cho bọn họ 83 túi bột mì 50 kí, thực hiện lời hứa của Chu Thụ Quang. “Quân nhân nặng ở tình nghĩa, nếu Thụ Quang đã đáp ứng mọi người tiếp tế đội của Hồ Hạo Thiên, chúng tôi sẽ hết lòng tuân thủ hứa hẹn, có điều Hồ đội à, người đồng đội trẻ tuổi này làm việc cũng rất không có tình người, cũng không phải quân nhân chúng tôi không có bản sắc.” Ông ta nói cái người đồng đội trẻ tuổi hiển nhiên là Bạch Thất."
}