{
  "chapter_name": "Chương 292: Làm sao chịu nổi",
  "content": "“Tô Vũ Vi đều nhảy dựng lên rồi, tất cả mọi người ở đều nhìn ra cô chột dạ nha, Cố Úc Trạch là biến thái, dị năng siêu cấp cường đại đấy, một chiêu đánh xuống chế trụ Tô Vũ Vi, tuy Vệ Lam có thể tại dưới tay Cố Úc Trạch cứu được Tô Vũ Vi, nhưng cũng do anh ta khiến cô ta bị binh sĩ ấn xuống, giam lại rồi.” Phan Hiểu Huyên nói xong cảm khái một tiếng: “Đáng thương Tô Vũ Vi còn tâm tâm niệm niệm muốn đem Vệ Lam làm chỗ dựa đâu, nào biết đâu rằng là một tay anh ta tiễn đưa cô ta tiến ngục giam, cái tính toán này thành công cốc, sớm biết như thế lúc trước làm gì, chọn chọn lựa lựa, tuyển cái nát nhất.” Đường Nhược có một ít thổn thức. Vệ Lam người này cô không biết nên hình dung như thế nào, đối với pháp luật căn cứ cùng nhiệm vụ, cho tới bây giờ anh đều nghĩa bất dung từ, dốc sức tự thể nghiệm, nhưng đối với cảm tình thì anh ta như mò trăng đáy nước, bùn nhão không thể thay đổi. Mà Tô Vũ Vi, giết người thì đền mạng thiếu nợ thì trả tiền thiên kinh địa nghĩa, nhưng mà nếu như dưới góc độ của cô ta mà nói, mình bị người mình muốn phó thác chung thân không hề thương tiếc chi tình trói lại đưa vào ngục giam, có bao tình làm sao chịu nổi, làm sao không bi thương. Phan Hiểu Huyên nói xong một đường, cũng đi tới đường Số 2. Trên đường đi, mấy con muỗi thành đoàn thành đoàn vây tại một chỗ, thanh âm ông ông quả thực phóng đại đến gấp trăm lần. Vào đêm càng rõ ràng. Náo nhiệt vô cùng, vẫn còn dấu vết chiến đấu lúc trước đấy trên đường cái, bởi vì đột nhiên xuất hiện muỗi công kích, như ảo ảnh trong mơ bình thường vỡ mất, trên mặt đất lưu lại rác rưởi cùng thi thể con muỗi cũng từ đó có thể thấy được trình độ hỗn loạn trước đó. Bọn người Hồ Hạo Thiên và Bạch Thất từ thời khắc đi ra đại viện bắt đầu một đường chém giết từng đám muỗi. Thi thể con muỗi nằm tán loạn trên mặt đất, giống như đậu đen, nhưng là, nếu giẫm phải thi thể của bọn nó để đi qua... Mặt đẹp như tiên nữ phân phút đồng hồ đều có thể biến Trinh Tử! Đội Độc Bộ cũng không có nhàn rỗi, cũng dùng dị năng đánh rơi nhữngcon muỗi đáng ghét này. Sau tận thế bọn họ có thể lăn lộn đến hiện tại, thực lực cùng chỉ số thông minh đương nhiên cũng không có kém như vậy. Thấy bọn Bạch Thất và Đường Nhược từng người đều không sợ muỗi đốt về sau, cũng vụng trộm cởi hết một cái bao tay của chính mình, lộ ra không khí thử một chút. Quả nhiên, con muỗi không có đốt! Bởi vậy, mọi người nhanh chóng cởi ra đồ bao trên mặt, tất cả đều thở ra một hơi: “Nghẹn chết rồi, mặc lên 30 tầng vải, sau lung áo đều ướt đẫm!” “Đúng vậy đúng vậy, sớm biết con muỗi không đốt chúng ta, cũng không cần bao thành như vậy.” Hồ Hạo Thiên quay người nhìn thoáng qua, thoáng nở nụ cười một cái, lại quay lại đi. Bọn họ cởi đồ như vậy, lại để cho binh sĩ cũng cả kinh. Vừa rồi chính hắn rõ ràng cũng cởi qua đấy, nhưng hắn bị đốt tiếp! Binh sĩ một đường đi đều nghĩ không thông, trong đầu đều nhanh hình thành mười vạn câu hỏi vì sao. Sau đó rốt cục tại lúc đầu còn hôn mê dưới mang theo mọi người đi tới trước mặt tiền một cửa hàng. Mọi người ngẩng đầu xem xét. Thật sự là trùng hợp, còn đúng là tám gian cửa hàng đồ nướng nhà mình! “Chỗ này trở thành phòng trị liệu tạm thời rồi hả?” Hồ Hạo Thiên nói. Người binh lính kia đáp: “Đúng vậy, chỗ này khá lớn, dung nạp được nhiều người, cho nên coi như thành nơi tập kết tạm thời.” Hắn không biết nơi này là mặt tiền cửa hàng của đội Tùy Tiện. Phan Hiểu Huyên thấp giọng hướng về phía Đường Nhược nói: “Đây chính là đánh quảng cáo cho tiệm của chúng ta rồi.” Đường Nhược gật đầu: “Đúng vậy.” Đại môn đóng chặt, chỉ có bên cạnh một cái cửa hông lại để cho người đi vào. Bọn người Bạch Thất bước vào sau đó, đại bộ phận mọi người bên trong đứng lên: “Bạch đại ca, đội trưởng Hồ, chị Đường... mọi người cũng tới.” Số người đứng lên đạt tới một phần ba ở đây. Rất nhiều nhân viên tạm thời từ trên đường bị kéo đến nơi đây hoặc là vốn ở tại đây ăn cơm trông thấy thế trận như vậy đều sững sờ. Tình huống gì đây? Đây là... đại ca xã hội đen đến rồi?! Hay là người lãnh đạo của căn cứ đến rồi?! Bà mẹ nó, tràng diện thật đồ sộ! Mọi người suy nghĩ một chút, lại cảm thấy không đúng. Cho dù một cái đoàn đội cường đại, nơi nào sẽ có mấy ngàn người! Được rồi, cho dù cái đoàn đội này thật sự có mấy ngàn người, nhưng là chẳng lẽ vừa vặn trùng hợp như vậy, tất cả đồng đội đều tập trung ở tại đây hả?! Cái hình ảnh rung động này lại để cho Cố Úc Trạch vào cùng một chỗ cũng theo đó sững sờ. Hắn vẫn cho rằng cái người gọi người tình địch gọi Bạch Ngạn ( hắn tự cho là đấy!) chỉ là có dị năng mạnh hơn mình mà thôi, nào biết đâu rằng, hiện tại đã có một đám tùy tùng khổng lồ như vậy! Cố Úc Trạch liếc qua đồng đội chính mình, khóe miệng dẫn theo một tia đắng chát, sau đó, yên lặng tự an ủi trong lòng mình: đồng đội quý tinh bất quý đa! Bọn người Bạch Thất bị đối đãi như vậy từ lúc đối phó Zombie triều hai mươi ngày đã quen, những người gặp bọn họ ở hai mươi ngày đó nhiệt tình như vậy vội vàng đứng lên cùng chính mình chào hỏi, cũng ra vẻ làm màu “Uh” một tiếng, đi hỏi thăm Phương Cận Viễn, tình huống tổn thương ở đây như thế nào. Bọn người Bạch Thất nếu không ở, Phương Cận Viễn luận tư lịch luận thực lực đều là một cái tay đấm tốt, mà cậu ta lại trung thành vô cùng, gặp Bạch Thất hỏi thăm, tự nhiên một năm một mười đem sự tình nói rõ ràng trước sau. Bốn giờ chiều bọn họ mở cửa, lúc ấy ở chỗ này có thể nói là không còn chỗ ngồi, người đến người đi. Lúc đầu đều không có chuyện gì, mọi người một đường nghênh đón tiễn khách mời đến đến lúc 6h, đã nhìn thấy rất nhiều người chạy vào trong tiệm, những người kia trên mặt còn bị đốt đỏ bừng, mấy cái cực lớn như là đậu đậu trực tiếp xuất hiện, giống như mắc bệnh thuỷ đậu còn có thể chảy nước mủ. Người tuổi già một ít hoặc người còn nhỏ bình thường bị đốt xong còn có tử vong tại chỗ đấy. Nhìn kỹ thứ bay múa bên ngoài trên đường trong đêm tối lại là con muỗi! Hơn nữa con muỗi nhiều đến trình độ nhức đầu để cho mọi người trợn mắt há hốc mồm. Người đang ngồi đến cùng đều là nhân sĩ trải qua chiến trường Zombie triều, hoảng loạn thoáng một lúc, thì phóng dị năng đánh con muỗi bên ngoài. Rất nhanh người có dị năng trị liệu đến trợ giúp người bị thương trị liệu Nhưng con muỗi quá đông, thể tích tuy tăng lớn không ít, so với Zombie đến cùng vẫn quá nhỏ lại quá nhiều, lại để cho người khó lòng phòng bị. Hơn nữa người có dị năng trị liệu không nhiều, đập vào đập vào, nhiều dị năng giả hơn nữa cũng đánh không lại nhiều như vậy con muỗi! Không cách nào nữa, mọi người đành phải xúm lại vào trong tiệm, đóng cửa lại, tiêu diệt sạch sẽ con muỗi bên trong, lại để cho mọi người tạm thời lánh mặt một chút. Bạch Thất đã hiểu tiền căn hậu quả, bên kia Dương Lê cùng dị năng giả trị liệu của đội Độc Bộ đã trị liệu cho người bị thương. Nhưng mà rốt cuộc có khá nhiều người bị thương, nhất thời nửa buổi cũng trị liệu không hết. Hồ Hạo Thiên nhìn dị năng giả đang trốn kỹ ở chỗ này nói: “Mấy người đánh con muỗi không có phát hiện con muỗi kỳ thật liền không có đốt các ngươi sao?” “Có sao?” “Thật vậy chăng?” “Là như thế sao?” Tất cả người ngồi ở chỗ kia hồi tưởng. Sự tình phát sinh quá nhanh, ánh lửa tắt đèn, đến bây giờ cũng mới nửa giờ, mọi người thật đúng là đều không có đi chú ý chuyện này, do tại thời điểm căn cứ thả ra cảnh cáo mới nhao nhao lựa chọn xúm lại vào trong tiệm mà thôi. Hồ Hạo Thiên nói: “Chẳng lẽ không có sao?” Mọi người hồi tưởng lần nữa, không biết ai dẫn đầu mà bắt đầu: “Xác thực là như thế, đội hữu của chúng ta đều không có bị đốt, từng người hoàn hảo không tổn hao gì!” Mọi người ngươi xem tôi, tôi xem anh, hoàn toàn tỉnh ngộ!"
}