{
  "chapter_name": "Chương 139: Hai chương hợp nhất",
  "content": "Edit: Lymiu Beta: Sakura Bạch Thất gật đầu: “Đúng là đã lĩnh ngộ được sự mặt dày vô đối.” Hồ Hạo Thiên càng thêm kinh ngạc: ” Không phải cậu cũng yên tĩnh lạnh lùng.” Bạch Thất không có trả lời Hồ Hạo Thiên, chỉ nói: ” Cục gạch của anh rất không tồi, không cần khách khí với anh ta.” Nói xong lôi kéo Đường Nhược đi vào bãi đỗ xe. Hồ Hạo Thiên: “…” Người kia trêu chọc gì mà khiến cho Bạch Thất như tiên xem vạn vật như mây bay mà cũng phải nhiễm hạt bụi thế tục! Cố Úc Trạch không phải trùng hợp gặp đám người Hồ Hạo Thiên phía trước, trông thấy Bạch Thất dẫn đi Đường Nhược cũng không có đuổi theo, nhìn Hồ Hạo Thiên tự nhiên hào phóng vươn tay nói: “Hồ đội, chào anh, lần trước có chút hiểu lầm, hi vọng anh bỏ qua cho, một lần nữa giới thiệu, chúng tôi là dong binh đoàn thành phố H tên Độc Bộ, tôi gọi Cố Úc Trạch, làm đội trưởng của đội.” Hồ Hạo Thiên “Ha ha” hai tiếng nhìn nhìn tay cậu ta,nói câu: “Hạnh ngộ hạnh ngộ.” Lại không có giơ tay ra. ” Môm nay mấy người muốn đi ra ngoài làm nhiệm vụ à?” Cố Úc Trạch bị vắng vẻ nhưng không để ý, vừa nói vừa đi đến chỗ ghi danh cũng đăng ký tên đoàn đội mình vào, “Mấy người chuẩn bị đi nơi nào làm nhiệm vụ?” “Ha ha, không có làm nhiệm vụ, chỉ tùy tiện ra ngoài đi dạo một vòng.” Hồ Hạo Thiên đến bãi đỗ xe tập hợp, “Cố đội, chúng ta từ biệt.” “Đừng mà.” Cố Úc Trạch nói, “Đã nói đi ra ngoài tại bên ngoài dựa vào anh em, chúng ta khó lắm mới gặp được nhau, cùng đi đi.” Hồ Hạo Thiên thấy nể mặt không được chuyển sang chế độ súng dao găm: “Cố đội, tôi không nhớ rõ chúng ta đã kết giao bạn bè, hơn nữa anh em ruột cũng tính sổ rõ ràng, chúng ta đã không quen, tiền tài lại càng không có liên quan rồi.” “Nói đến tiền tổn thương tình cảm.” Cố Úc Trạch nói, “Cùng làm chung nhiệm vụ đi, theo như quy củ là được rồi.” Bình thường quy củ là, đoàn đội cùng làm nhiệm vụ dưới tình huống không có thương lượng thì tất cả mọi người phân mỗi người một nửa. Hồ Hạo Thiên mở to mắt nhìn thẳng đối phương: “Cậu nói đùa?” Cố Úc Trạch: “Đương nhiên không.” Hồ Hạo Thiên tiếp tục hỏi: “Thật không phải nói đùa?” Cố Úc Trạch nói: “Thật không phải!” Hồ Hạo Thiên quay đầu hỏi nhân viên giữ cửa bên cạnh: “Chiến sĩ, tôi muốn hỏi một câu, ở đây căn cứ không cho phép đánh nhau ẩu đả trong phạm vi nào?” Người nhân viên giữ cửa chỉ chỉ trên mặt đất nói: “Đi qua phía trước nửa mét thì không tính.” Chỉ vào Cố Úc Trạch, Hồ Hạo Thiên lại hỏi, “Nửa mét bên ngoài, nếu tôi cầm một cục gạch đập chết cậu ta, có lẽ căn cứ cũng sẽ không truy cứu trách nhiệm của tôi nha.” Người nhân viên giữa cửa gật đầu: “Trong lòng anh thoải mái là được.” Hồ Hạo Thiên đi lên phía trước hai bước, đứng ở vạch tuyến bên ngoài,chỉ đúng Cố Úc Trạch ngoắc tay: “Tới, chúng ta đứng ở chỗ này trò chuyện.” Cố Úc Trạch: “…” Hồ Hạo Thiên mạnh đến trình độ nào thì đoàn đội Bộc Bộ cũng thật sự không biết, nhưng lần trước thấy anh ta cầm một cục gạch đập choáng luôn đội trưởng nhà mình đã khiến người tim đập chân run rồi, cho nên đồng đội Độc Bộ vội vã giữ chặt Cố Úc Trạch: “Đội trưởng, người ta không cần tổ chức thành đoàn thể thì chúng ta cũng đừng có ép buộc quá.” Hồ Hạo Thiên đợi trong chốc lát, thấy cậu ta không có đi ra, khoát tay nói: “Như vậy hẹn gặp lại.” Cũng không gặp nhau nữa! Mọi người Độc Bộ đứng ở cửa thành nhìn xem bọn họ từng xe đi ra chỉ để lại làn khói bụi, có người hâm mộ nói: “Xe của bọn họ lấy từ chỗ nào thế, được lắm nha.” Hôm nay đoàn đội Tùy Tiện lái ba chiếc xe ra ngoài, Điền Hải lại trở thành lái xe, vì vậy Bạch Thất và Đường Nhược vẫn ngồi ở phía sau xe coi mình là hành khách. Bạch Thất dùng ống hút chọc lấy một lọ sữa chua đưa cho Đường Nhược, thoáng nhìn Cố Úc Trạch ở cửa thành Cố Úc Trạch đứng ở nơi đó nhìn Bạch Thất, lạnh như băng không có biểu hiện gì, nhìn như vậy khiến anh ta trông rất đẹp trai. Cũng chỉ liếc thôi, Bạch Thất quay đầu lại, sờ tóc Đường Nhược rồi nói: “Từ từ uống.” Anh vừa nói, một bên ấn kính xe lên chặn ánh mắt của đối phương. Tiểu Y thấy mọi người đã đi hết rồi tiến lên hỏi Cố Úc Trạch: “Đội trưởng, chúng ta còn đi ra ngoài không?” Cố Úc Trạch bỏ đi: “Đi, đã đăng ký danh sách rồi, vì sao không đi.” Đoàn đội Tùy Tiện một đường theo tuyến đường bản đồ chỉ hướng chợ trung tâm thành phố H đi. Căn cứ thành phố H cách chợ trung tâm cũng không tính quá xa, một đường không ngừng ước chừng chỉ cần 2 giờ là có thể đến. Xe Hà vệ sĩ đi cuối cùng nhìn thấy xe của đội Độc Bộ đằng sau, nhăn nhíu mày, ở trong bộ đàm hỏi thăm Hồ Hạo Thiên: “Hồ đội, từ trong căn cứ những người kia luôn luôn đi theo bọn mình, làm sao bây giờ?” Hồ Hạo Thiên thông qua cửa kính, cũng nhìn thấy xe đối phương, hỏi Bạch Thất: “Tên kia đến cùng muốn làm gì?” Bạch Thất nói: “Anh có thể đi hỏi anh ta một chút.” “Móa, cái tên bệnh tâm thần có thể bình thường một chút hay không, chúng ta ở đâu chọc tới cậu ta rồi.” Hồ Hạo Thiên lái xe tốc độ nhanh hơn. Toàn bộ đội xe Tùy Tiện tăng tốc độ xe nhưng lại thể vứt bỏ đoàn đội Độc Bộ đằng sau. Hồ Hạo Thiên quay ngược xe lại, đạp chân ga lao thẳng tới xe đối phương. “Hồ đội, bọn họ có dị năng hệ Kim!” Điền Hải thấy xe của Hồ Hạo Thiên lướt qua thì cậu cũng gấp gáp chuyển hướng theo ở phía sau. Hồ Hạo Thiên trông thấy đối phương trong xe là Cố Úc Trạch, duỗi ra tay phải ra. Nhưng mà. Anh ta lại trông thấy Hồ Hạo Thiên ra tay không phải dị năng mà là súng i-on! Nghìn cân treo sợi tóc, hai người đều khí thế hung hãn! Điền Hải cảm giác mình sẽ phải nhìn thấy một màn huyết nhục bay tứ tung, rơi đầy đất lúc đó máu chảy thành sông. Lại cảm thấy một hồi gió lạnh bay qua ngoài cửa sổ. Đó là Bạch Thất phóng năm thanh băng đao (*lưỡi trượt) ra. Năm thanh băng đao (*lưỡi trượt), hai thanh xuyên thẳng săm lốp đối phương, ba cái bắn thẳng đến kính chắn gió. “XÌ…!” Lốp xe bị đâm rách, xe Cố Úc Trạch lập tức mất ổn định. Xe như là thuyền con đong đưa trên biển, lắc lư, lắc lư phát ra tiếng ma sát chói tai. Tay của anh ta run lên, mặc dù dị năng hệ Kim cường đại có thể khiến cho xe Hồ Hạo Thiên trực tiếp bay lên trời, nhưng không có lập tức lăn quay cuồng rơi xuống. Lúc xe bay lên, Hồ Hạo Thiên định muốn cho đối phương một phát súng, tuy nhiên đồng thời lúc đấy, súng ống trong tay bị đối phương trong xe dùng dây leo quấn “Phanh” một tiếng đánh xuống mặt đất. Vẫn cùng thời gian đó, Phan Đại Vĩ trực tiếp dùng dây leo bao trùm Hồ Hạo Thiên xe, lại để cho xe lơ lửng tại giữa không trung xe chậm rãi an toàn rơi xuống. Đối phương muốn dùng dây leo lại đi nhặt súng ống nhưng bị một thanh băng đao trực tiếp cắt mất! Đoàn đội Độc Bộ đa số là dị năng hệ Mộc. Các loại dây leo mạn từ trong xe kéo dài ra, trực tiếp lao về phía bọn họ. Bạch Thất trở tay một đóa băng liên biến thành một loạt phi đao bắn xuyên qua, tốc độ cực hạn, từng đoạn dây leo mất trật tự bị chặt đứt. Bọn người La Tự Cường cũng không có nhàn rỗi, trực tiếp ngưng tụ hạt cát ném về phía đối phương. Đợi khi hạt cát thành đá rồi đánh tới đối phương … ‘Oanh!’ một xe bay lên trời lao tới chỗ bọn họ. “Phanh!” Xe cvà đá lớn trên không trung chạm vào nhau. ‘Oanh!’ hai cái vật thể đồng thời rơi trên mặt đất, rơi vào chính giữa hai đoàn xe. “Con bà chúng mày!” Hồ Hạo Thiên mở cửa xe, thả dị năng ra, muốn một cục gạch đập kính chắn gió đối phương thì đã bị dây leo ‘bốp’ một tiếng làm mất. “Các người đến cùng muốn làm gì.” Anh hận nhất đúng là loại người không dứt khoát, “Mới vừa đánh nhau lại không đi ra, hiện tại lại không ngừng đi theo người khác!” Hồ Hạo Thiên nói chuyện nổi giận đùng đùng, hai phe đều từng người đi xuống xe. Vừa rồi dị năng chiến nhìn xem kịch liệt, nhưng song phương cũng biết cái này chỉ là một loại thăm dò dị năng của đối thủ mà thôi. Cho nên bọn họ cũng không có đến tình trạng không chết không ngớt. Cố Úc Trạch đứng ở phía trước đoàn đội, nhìn xem một đoàn người, giang hai tay ta nói: “Tôi nói tôi thật sự muốn kết bạn với các anh thì các anh có tin không?” “Tôi tin.” Hồ Hạo Thiên đi qua nhặtsúng i-on bên chân lên rồi nói, “Chúng tôi là đoàn đội thành phố A, tôi họ Hồ, tên Hạo Thiên, những người này đều là đồng đội của tôi, bây giờ chúng tôi muốn đi dạo bên ngoài một vòng, tôi hi vọng đội trưởng Cố coi chúng tôi là bạn thì cũng đừng có đi theo chúng tôi.” Vừa rồi Cố Úc Trạch muốn sử dụng dị năng hệ Kim đối phó với cây súng này, lại không có thành công, tự nhiên không dám xem thường cây súng này, vì vậy tiến lên một bước cười nói: “Hồ đội, tôi thật sự không có ý tứ gì khác, thầm nghĩ mời các anh làm chung nhiệm vụ, cùng chúng tôi đi thanh toán những tên trộm ở rạp hát.” “Cái chỗ kia đã từng là cái rạp hát, tuy nhưng bây giờ đã biến thành địa ngục, tôi thấy đoàn đội các anh có dị năng cường đại lại có lòng trợ giúp người khác, cho nên giúp xã hội diệt trừ khối u ác tính làm việc thiện, có lẽ các anh cũng không từ chối.” “Tôi còn có thể đảm bảo, sau khi thành công thì chúng tôi sẽ có báo ân!” Hồ Hạo Thiên chuyển súng trong tay, rốt cục ngẩng đầu lên: “Mấy người trong căn cứ thành phố H tiếp nhiệm vụ này?” “Không phải.” Tiểu Y nhìn Bạch Thất, từ từ nói, “Đại ca, chính là cái rạp hát trước kia hai người từng ở qua, anh chị còn nhớ rõ không, lúc em và mẹ đi vào thì có ba người đàn ông cùng đi…” Lúc Tiểu Y giải thích thì đoàn đội Tùy Tiện cũng đã hiểu rõ tình huống trong rạp hát. Ngay lúc đó ba dị năng giả thừa dịp tất cả mọi người vẫn còn bối rối, ngay ở trong rạp hát kiến tạo căn cứ tạm thời, mang theo Tiểu Y đi ra ngoài thu thập đến rất nhiều vật tư. Nhưng lúc đi thu thập vật tư, bọn họ trông thấy có mấy người cô gái hô cứu mạng, vì vậy ba người đó cứu được mấy cái cô gái. Về sau, mỹ nhân vì báo ân lấy thân báo đáp. Mà mẹ Tiểu Y, bởi vì lúc ấy bọn họ đi ra ngoài thu thập vật tư quá lâu, đã bị chết ở trong rạp hát. Tiểu Y chôn cất mẹ mình xong, cho dù không quen tác phong hành xử của mấy người kia, nhưng mà cậu ta không thể rời khỏi rạp hát. Khi đó căn cứ thành phố H còn chưa xây dựng tốt, hơn nữa phương hướng không đồng nhất, đường xá quá xa, rất nhiều người gia nhập vào rạp hát. Vì vậy, dị năng giả trong rạp hát ngày càng nhiều, phụ nữ cũng ngày càng nhiều, quy củ cũng càng ngày càng loạn, quả thực biến thành nơi cho dị năng giả phát tiết dục Toàn bộ trong rạp hát mỗi ngày tràn đầy tiết mục dâm dục. Rốt cục có một hôm, dị năng giả hệ Hỏa uống say rồi tiết lộ nguyên nhân chết của mẹ tiểu Y(Cổ Y),là bị dị năng giả một chưởng trực tiếp đánh chết đấy, mà lý do là trong đội ngũ bọn họ không cần một bà già làm cóc ghẻ kí sinh trùng. Cổ Y dựa vào dị năng Tốc độ của mình chạy thoát ra, trên đường dị năng hao hết nhanh chống đỡ không nổi, lúc đó vừa vặn gặp đội Cố Úc Trạch. Tiểu Y giải thích một lần, nước mắt tuôn rơi. Dù sao vẫn còn trẻ vị thành niên, nhắc đến mẹ mình chết thì cậu không cách nào khống chế cảm xúc: “Lúc em đi ra, chỗ đó đã rất loạn rồi, hiện tại sợ là càng thêm không chịu nổi, ở đó không có nhân tính, chỉ sợ còn hỗn loạn hơn đường Kháng Chiến trong căn cứ…” Bạch Thất lẳng lặng nghe xong, chỉ hỏi một câu: “Lúc trước việc anh bảo dùng đầu Zombie đổi bánh bích quy, em có nói cho bọn họ biết?” Tiểu Y dừng thoáng một lát, lập tức lắc đầu nói: “Không có, em không có nói cho ba người dị năng giả, nhưng là…” cậu lại nhìn xem bên cạnh Cố Úc Trạch, “Em có nói cho Cố đội, hơn nữa, chúng em phát hiện trong đầu Zombie …” “Chúng tôi phát hiện dùng tinh hạch có thể cường đại dị năng của mình.” Cố Úc Trạch cười rộ lên, nhìn thẳng Bạch Thất, híp mắt mắt, ” Năng lực thăm dò của anh bạn xác thực khó lường.” Bạch Thất cũng cười lên: “Ý anh nói rốt cục muốn tôi thu phí độc quyền hay muốn tôi giết người diệt khẩu vì phòng ngừa vạn nhất.” Tiểu Y tiến về phía trước một bước, nói gấp: “Đại ca, đội trưởng của chúng em không có tiết lộ tác dụng của tinh hạch cho người khác, thì mãi về sau chúng em mới biết rõ, không lâu cũng có người phát hiện tinh hạch có tác dụng, cho nên mới làm cho tất cả dị năng giả thành phố H cũng biết.” Bạch Thất cười như gần còn xa, không nói thêm gì nữa. Hồ Hạo Thiên cũng hiểu được ý đồ của Bạch Thất, vì vậy nhìn xem mọi người rồi đem thân phận đội trưởng của chính mình ra dùng: “Chúng tôi đã lên kế hoạch tốt cho nhiệm vụ hôm nay, buổi tối các anh có thể tới chỗ chúng tôi ở, sẽ bàn bạc cụ thể hơn.” Hai đội lúc gặp rào rạt, lúc đi vội vàng. Đoàn đội Tùy Tiện tiếp tục đi về hướng nội thành. Trên đường Đường Nhược nói: “Chúng ta phát hiện tinh hạch có tác dụng từ sớm, nghe ý của bọn họ sẽ không truyền đi ra ngoài đâu nhỉ” Bạch Thất nhìn xem cô lo lắng, vỗ tay của cô nói: “Không có bằng chứng, nói miệng không bằng chứng, bọn họ nói thì có người nào tin tưởng đây.” Đường Nhược tưởng tượng, cũng hiểu được loại chuyện này thật là nói miệng không bằng chứng. Vì vậy cũng yên lòng, bằng không thì ai cũng biết Bạch Thất có một loại kỹ năng ‘Tiên tri’, cũng sợ đưa tới không ít phiền toái. Qua cầu lớn thì Zombie càng nhiều hơn. “Đi thế nào?” Hồ Hạo Thiên ở bên trong bộ đàm hỏi mọi người, “Zombie quá nhiều, đụng không được.” “Vậy thì xuống đánh đi.” Phan Đại Vĩ nói. Nói xong, Điền Hải quay người xuống xe rồi ném ra một lôi cầu lớn, lập tức một mảng Zombie đều bị điện giật. “Ồ, Zombie rõ ràng không có chết!” Lưu Binh phát hiện chỗ dị thường. Cũng không phải nói Zombie đều không có chết, chỉ là đại số không có chết. Hồ Hạo Thiên cũng kinh ngạc: “Zombie lại thăng cấp rồi hả?” Bạch Thất nói: “Đợi mổ lấy tinh hạch so sánh thoáng một chút sẽ biết, màu sắc tinh hạch cấp 2 đậm hơn một chút.” Đường Nhược nói: ” Không phải tiến sĩ Tào đã nói 100 ngày sau Zombie mới có thể thăng cấp đến cấp 2 sao?” Bây giờ cách tận thế virus bộc phát cũng mới tầm 100 ngày, Zombie vẫn sơ cấp đến cấp một lại cấp hai đấy. Bạch Thất nói: “Cái kia chỉ đúng ở chỗ bình thường thôi, chỗ Zombie càng dày đặc thì bọn chúng thăng cấp càng nhanh.” Đương nhiên cũng có đoàn đội đi làm nhiệm vụ đi qua thấy bọn họ đã qua cầu thì mọi người đều rất ngạc nhiên thảo luận: “Bọn họ dám đi vào nội thành” “Bọn họ đi vào chịu chết à?” Trên xe một người khác nói. Dị năng giả trong căn cứ thành phố H không ai dám tùy tiện vào nội thành đấy. Cũng có người xa xa nhìn những người kia xuống xe đi đánh: “Bọn họ không có đi chịu chết, bọn họ có năng lực đi vào nội thành.” Những người kia cũng không tin nhìn xem đoàn người Tùy Tiện trên cầu. “Bọn họ mạnh như vậy?” “Thật là đoàn đội trong căn cứ của chúng ta?” ” Thành phố H của chúng ta lúc nào có đoàn đội mạnh như thế?” Phan Hiểu Huyên thu xe vào, đi theo đằng sau Đường Nhược. Đi ra ngoài, trừ phi bọn họ xác định trăm phần trăm không có người ngoài, bằng không thì thu xe thu vật tư loại chuyện này, đều là giao cho Phan Hiểu Huyên để vào không gian hết. Phan Hiểu Huyên nhìn xem Đường Nhược gọn gàng lấy tinh hạch trong đầu Zombie ra, cô ấy cũng cầm thanh dao găm ngồi xổm xuống mổ lấy tinh hạch. Tuy nhiên trong đầu mổ ra mang theo vật buồn nôn, nhưng sau khi tận thế thì cô cũng đã thích ứng được. Đường Nhược cầm tinh hạch vừa lấy ra so sánh với tinh hạch trước kia: “Hình như màu sắc thật sự có hơi đậm chút.” “Uh, thăng cấp rồi.” Đao băng trong tay Bạch Thất không ngừng, tay cầm bắn đi ra, một đao tiếp theo hạ gục con Zombie, “Đã có tinh hạch cấp 2 rồi, bọn mình có thể trực tiếp hấp thu tinh hạch cấp hai, hiệu quả tốt hơn cấp một rất nhiều.”"
}