{
  "chapter_name": "Chương 365: Tiểu Lưu bay lên rồi!",
  "content": "Edit: Trang Nguyễn Beta: Sakura Trong đầu cha Hồ lóe lên suy nghĩ, nghĩ đến một sự kiện: – “Lưu Binh đến thành phố A tìm cậu hai của cậu ấy, cậu hai của cậu có thể cũng cho rằng Lưu Binh ở thành phố H gặp nguy hiểm hay không, bởi vậy mới đi đến thành phố H tìm Lưu Binh?” Một lời nhắc nhở tất cả mọi người. Ý nghĩ này vô cùng phù hợp logic đấy. Thì ra bọn họ vậy mà… Đần độn nhiều tháng như vậy ngay cả tình huống đơn giản như thế cũng không nghĩ đến! Lãng phí thời gian một cách vô ích, lần trước còn ở thành phố H thời gian lâu như vậy nữa. – “Nói như vậy, bây giờ không phải Lý Văn Hỉ ở trong phòng thí nghiệm của tiến sĩ Tào thì sẽ ở thành phố H!” Tiền Kim Hâm tổng kết nói: – “Như vậy chúng ta muốn tìm người, cũng chỉ cần đến hai nơi này.” Nói xong, nhìn về phía Lưu Binh nói: – “Tiểu Lưu, cậu yên tâm, việc này lúc trước chú Tiền đã đồng ý với cậu, giờ người lại bị Tào Mẫn bắt đi, cũng là người của chú Tiền làm việc bất lực, tất nhiên chú sẽ giải quyết cho cậu, tìm được người đưa đến cho cậu.” Bạch Thất mang theo Lưu Binh dĩ nhiên nói vài lời cảm kích. Tiền Kim Hâm vỗ vai Bạch Thất nói: – “Cháu nói với chú những lời như thế không khỏi làm tổn thương tình cảm chú cháu của chúng ta đấy.” Hai người nhìn nhau cười cười, tình nghĩa ỡ giữa ngày càng sâu đậm. Trong chốc lát lại thương lượng thêm một chút, Tiền Kim Hâm và cha Hồ đều có ý định trở về để cho người thăm dò Lý Văn Hỉ có ở trong căn cứ thành phố H hay không. Cơm nước đều không kịp ăn, hai người đã vội vàng rời đi. Hôm nay vốn là ngày thắng lợi trở về, cũng là ngày Hồ Hạo Thiên tiến cấp nhưng lại xảy ra chuyện như vậy, khiến cho tất cả mọi người không có chút thần sắc cao hứng gì. Trong biệt thự của Hồ Hạo Thiên ăn một bữa cơm nhà, mọi người đều ngồi trong phòng khách bàn bạc công việc – làm cách nào ban đêm xông vào phòng thí nghiệm của Tào Mẫn. Đối với vấn đề này, người vô cùng có tư cách trả lời chính là Đường Nhược rồi, cô là người duy nhất đi vào phòng thí nghiệm của Tào Mẫn. Đối diện với ánh mắt chờ đợi của đồng đội, Đường Nhược suy nghĩ một chút nói: – “Chỗ đó tôi cũng không có điều tra sâu vào, có điều bố cục cùng biệt thự của chúng ta cũng không có khác biệt nhiều, một tầng tất cả đều là dụng cụ thí nghiệm, tầng hầm là nơi đặt thi thể của Lương Phú Sinh, tất cả gian phòng trên lầu tôi chưa từng đi, khi đó sợ tiến sĩ Tào phát hiện ra dị năng của tôi, cũng không sử dụng tinh thần lực dò xét trong biệt thự đó.” Chuyện của Lương Phú Sinh, lúc ở trên bàn cơm Đường Nhược đã nói rõ tất cả với đồng đội, suy nghĩ của mọi người đều đặt trên người cậu hai của Lưu Binh, đối với việc Tào Mẫn bảo tồn thi thể như thế nào, chắc chắn không giống như Bạch Thất lấy xì dầu ướp thịt hay nói đùa gì khác. Trong đêm mà đi thăm dò người nào đấy, nghe rất có cảm giác, trong phim còn thường thường xuất hiện những đại hiệp mặc áo đen võ nghệ cao cường xông vào hoàng cung trộm cướp các loại bảo vật. Nhưng thật ra đem áp dụng vào thực tế rất khó khăn, bởi vì nơi này có bản thân Tào Mẫn là một chiếc máy ra-đa máy dò xét ah! Bọn họ ban đêm xông vào còn không phải từng phút đồng hồ đều khiến sự việc bại lộ sao. – “Không bằng… chúng ta tìm Vệ Lam hỗ trợ?” Phan Hiểu Huyên đề nghị nói. – “Hỗ trợ như thế nào?” Đường Nhược hỏi. Phan Hiểu Huyên: – “Tìm anh ta ngăn chặn Tào Mẫn, để cho bọn hắn nói chuyện cuộc sống tương lai… Ai nha, dù sao tùy tiện nói cái gì cũng được, chỉ cần kéo dài thời gian không để cho Tào Mẫn trở về phòng thí nghiệm, chẳng phải chúng ta có thể hành động rồi sao?” Hồ Hạo Thiên chỉ dùng một lời đánh vỡ ảo tưởng của mọi người: – “Tôi cảm thấy Vệ Lam kia rất khó có thể vì chúng ta làm như thế, hắn chắc chắn sẽ hỏi rõ ngọn nguồn, có lẽ hắn không muốn cùng tiến sĩ Tào trò chuyện tương lai đâu.” – “Vậy làm sao bây giờ?” Nghĩ tới nghĩ lui, còn không có nghĩ ra cách nào có thể lặng yên không tiếng động lại không đánh rắn động cỏ điều tra phòng thí nghiệm của Tào Mẫn trong đêm nay. Sau cùng, Bạch Thất kéo căng khóe miệng có chút giật giật, nói: – “Ngày mai lại đi điều tra, đêm nay trước tiên chúng ta đem dị năng của cậu tiến cấp.” – “Tiến cấp dị năng?” Đường Nhược nhìn theo ánh mắt của Bạch Thất cũng chuyển đến trên người Lưu Binh: – “Trước để Lưu Binh tiến cấp dị năng sao? Đây cũng là ý kiến hay, dị năng cấp ba và cấp hai thật sự khác biệt rất nhiều.” – “Tôi tiến cấp?” Lưu Binh mở to hai mắt, trên trán cũng không rõ là vui sướng hay là kinh ngạc, nét mặt lẫn lộn một chỗ sau đó lại lộ ra vẻ kỳ quái: – “Dị năng của tôi có thể tiến cấp sao?” Thế nhưng sao anh chẳng có một chút cảm giác hay tín hiệu gì hết. Đã từng tiến cấp qua một lần nên tín hiệu cũng đã ghi nhớ trong lòng, hiện tại thật không có cảm giác được gì. Bạch Thất nói: – “Tất nhiên có thể, chỉ là chênh lệch cơ hội mà thôi.” Lưu Binh nghe xong lại có chút thất vọng. Loại cơ hội như vậy thật ra không chính xác, có đôi khi lập tức đến, có đôi khi một năm cũng không đến, như vậy từ ngữ ở trước tân thế sẽ là lừa dối người khác. Ừ, cậu nhất định sẽ thành công sau đó kiếm được rất nhiều tiền, hiện tại chỉ là chênh lệch cơ hội mà thôi. Bạch Thất cũng không hề nói nhảm, bổ thẳng một kiếm về phía anh với tốc độ cực nhanh, khiến cho người bên cạnh suýt chút nữa cũng bị vạ lây. Lưu Binh sử dụng cả tay chân nhanh chóng nhảy ra: – “Bà mẹ nó, Tiểu Bạch anh muốn trước cái nhìn chằm chằm của mọi người phạm tội mưu sát à!” Nhưng nhảy dựng như vậy nhảy dựng lại để cho sự thất vọng trong giọng nói của anh biến mất. Chuyện này rõ ràng là tốt… Quả nhiên, tiếp theo chợt nghe Bạch Thất nói: – “Buổi tối hôm nay để cho chúng ta tạo ra cơ hội này.” Giọng nói của anh bình tĩnh, nói xong thu kiếm, dẫn đầu đi về hướng đại viện. Lưu Binh không ngốc, xem tư thế này đã biết rõ đêm nay Bạch Thất chuẩn bị toàn bộ hành trình giúp đỡ cậu, giúp cậu tiến cấp rồi! Trong mắt cậu tỏa sáng, trong lòng không ngừng kích động, càng thêm cảm kích Bạch Thất. Chi tiết nhỏ như vậy hoàn toàn đó có thể thấy được Bạch Thất đối xử với tất cả moi người như người thân trong nhà đấy! Quả nhiên anh ấy một mình chống đỡ vững vàng, lại làm ra vẻ bức bách dữ dội nhưng đối xử với bạn bè như người thân… toàn bộ đều bộc lộ sự gần gũi từ trong lòng. Đối với đoàn đội này, cậu chân thực gia nhập theo vận mệnh đấy! Đêm lạnh như nước. Bạch Thất cầm kiếm đánh tới Lưu Binh.Từng chiêu hệ băng đơn thuần đánh tới Lưu Binh đang chạy như bay, hơn nữa hoàn toàn không có ý hạ thủ lưu tình. Lần thứ nhất, Lưu Binh không có tránh thoát chiêu Kiếm Vũ đó, trực tiếp bị chém tổn thương. Dương Lê chữa trị cho cậu một lúc lâu mới làm cho miệng vết thương liền lại. Sau khi hết rồi, Bạch Thất lại một kiếm chém xuống đến. Dị năng cấp hai đối kháng với dị năng cấp bốn, thật sự rất thảm hại. Mà ngay cả tốc độ, đều do Bạch Thất phát chiêu nhanh. Bạch Thất nhanh hung ác chuẩn, cũng không phải đánh giả tạo. Lưu Binh hoặc chạy hoặc nhảy, ngẫu nhiên sau hai chiêu sẽ bị vướng một kiếm. Nhưng cho dù cậu có bị đau đớn hoặc tránh không khỏi cũng không từ bỏ, hôm nay mọi người như thế cũng là vì anh, vì muốn cứu cậu hai của cậu, cho dù có đền bù cho bên trên cái mạng này cũng không thể phụ sự kỳ vọng của mọi người! – “Còn chưa đủ nhanh, phải nhanh hơn nữa!” Bạch Thất quát to, năm ngón tay tung về phía Lưu Binh một nấm đấm, trong không khí xuất hiện băng tinh đâm đến. Lập tức Lưu Binh lại bị thương lần nữa. Dương Lê lần nữa chữa trị. – “Nhảy lên cao hơn, vẫn không đủ nhanh!” Trong sân suốt một đêm đều vang lên tiếng của Bạch Thất. Ban đầu, mấy cụ già còn có thể xem bọn họ diễn luyện trong biệt thự. Nhưng đã qua 12h, người già trẻ nhỏ phụ nữ đều không chịu đựng nổi, trở về ngủ trên lầu. Bọn họ không thể cùng hai người luyện tập, còn không bằng bảo trì tốt thể lực làm tốt công tác hậu phương, chuẩn bị cho bọn họ thức ăn đồ dùng. Những đồng đội khác tất cả đều ở cùng trong sân, ngay cả người không có dị năng là vệ sĩ Hà cùng Chu Minh Hiền đều bao bọc lấy chính mình, lại để cho Đường Nhược dùng tinh thần lực bọc thêm cho bọn họ một tầng, đều đứng trong sân cùng đợi. Thời gian vô tình trôi qua, nhưng nơi này tất cả mọi người đều không có một người mất kiên nhẫn. Bạch Thất bẻ gảy kiếm băng biến thành bông tuyết tản ra bay về phía Lưu Binh, sau đó dưới chân Lưu Binh cũng xuất hiện một lớp băng mỏng, đón đỡ một tường băng cực lớn xuất hiện giữa không trung, đem cả người Lưu Binh bao phủ ở bên trong. Trong lòng Lưu Binh kinh sợ, dưới chân chuyển động tốc hành, hai tay cùng vẽ, hướng lên không trung nhảy vọt! Xoạt! Băng hóa cũng nhảy lên đuổi theo cùng tốc độ. Ào ào! Tốc độ của Lưu Binh đã đạt đến mức tận cùng! – “Nhìn xem, Tiểu Lưu bay lên rồi!”"
}