{
  "chapter_name": "Chương 182: Giết ra ngoài!",
  "content": "Hai tay Bạch Thất chấn động, ánh sáng trắng trên tay lập òe, bay ra hai thanh băng đao. Cái băng đao này lớn hơn băng đao anh dùng đánh zombie cấp 2 rất nhiều. Điền Hải lôi điện xì xì rung động, một cái lôi cầu xuất hiện trên tay, điện quang văng khắp nơi. Mọi người đội Tùy Tiện cho rằng hai dị năng chồng lên nhau có thể giết chết bất luận một cái zombie nào rồi! Nhưng mà, thời điểm băng đao mang theo lôi điện bắn qua, chỉ thấy đỉnh đầu zombie kia, băng đao chỉ chạm vào cái trán hư thối để lại dấu vết mờ mờ, một chút cũng không làm chúng dao động. Bạch Thất trầm giọng nói: “Là zombie cấp 3.” “Cái gì?” “Hiện tại xuất hiện zombie cấp 3 rồi hả?” “Không phải Tiến sĩ Tào nói zombie cấp 2 chỉ mới tiến hóa một ít sao?” “Hiện tại có 2 zombie cấp 3 rồi, như vậy về sau không phải trực tiếp có cấp 4, cấp 5 rồi hả?” “Nhân loại thăng cấp hoàn toàn không theo kịp tốc độ zombie thăng cấp ah.” Hai zombie càng ngày càng gần, đảo mắt đã đến trước mặt. Bạch Thất không có thời gian giải thích, thầm nghĩ nhanh chóng giải quyết hai cái zombie cấp 3 này. Đời trước, đến thời điểm anh chết, trong cái trụ sở kia cũng mới nghe qua có zombie cấp 4. Đúng là zombie đến cấp 4 mới xảy ra vây thành mà thôi. Vì sao hôm nay mới ngắn ngủi 4 tháng mà đã có zombie cấp 3? Các đồng đội ngoài miệng nghị luận nhưng trên tay cũng không có dừng lại, 3 cho dù giao zombie cấp cho Bạch Thất và Điền Hải, bên cạnh cũng có zombie cấp 2 một mực tới gần. Nếu như không cẩn thận, bị zombie cấp 2 lên một loạt, bọn họ ngay cả cặn bã cũng sẽ không còn. Bởi vì hai zombie cấp 3 trì hoãn tốc độ của mọi người, bên cạnh là đại quân zombie cấp 2 vô cùng vô tận tiến đến. Uy áp của hai bóng đen xám đến, đáng sợ như mấy trăm con đến không ngớt. Rất nhiều, khí tức bí hiểm, làm cho mọi người có loại kinh sợ từ trong tâm hồn! “Chúng ta phải đi ra ngoài thật nhanh” Bạch Thất phóng ra mấy đóa hoa băng lên người zombie cấp 3. Tuy không thể khiến cho chúng ngã xuống, nhưng có thể làm tốc độ của chúng chậm lại rất nhiều. Những người khác dù không hiểu, nhưng là Bạch Thất rất rõ chỗ khác nhau. Zombie cấp 1 tứ chi cứng ngắc, đi bộ chậm chạp, giống như người bị trúng gió. Mà zombie cấp 3 không chỉ tứ chi, khứu giác cũng tiến lên hai bước, liền trí lực cũng tịnh tiến hơn, nếu không giải quyết chúng nhanh, chúng giống như có thể triệu hoán zombie khác. Đời trước, nghiên cứu ra đến kết quả là zombie cấp 1 nói chung có trí lực 5% của người thành niên, mà zombie cấp 3 đã đạt tới gần 20% trí lực rồi. Khí trời rét lạnh như vậy, ánh mặt trời ôn hòa chiếu xuống. Trước tận thế, sau giờ ngọ như vậy là dễ dàng nhất để con người chìm vào giấc ngủ. Mà bây giờ, mọi người chỉ cảm thấy toàn thân chết lặng. Zombie cấp 3 đến, rõ ràng để cho tốc độ của mọi người giảm xuống. Chỉ cần dừng lại thêm một phút đồng hồ, xung quanh lại tụ tập thêm tram zombie. Nếu dừng lại 5 phút đồng hồ, hơn vạn zombie sẽ tụ tập lại. Một con zombie không đáng sợ, mười con không đáng sợ. Đáng sợ chính là một đống zombie giết đều giết không hết. Chúng là máy móc không biết đau đớn, mệt mỏi, chỉ biết tre già măng mọc. Bạch Thất vừa nói xong, Điền Hải đột nhiên phát động toàn thân ánh sáng xanh chói lòa, từng cột dòng điện vờn quanh bốn phía, sét đánh chấn động. Cậu giơ hai tay lên, lôi cầu chớp động trên tay, tiếng xì xèo mãnh liệt, khung cảnh dòng điện đánh ra vô cùng khí thế. Lôi cầu bị hai tay Điền Hải kéo dài, biến thành lôi côn màu xanh da trời. Không chỉ có Điền Hải, băng kiếm trong tay Bạch Thất cũng được kéo ra, sáng long lanh óng ánh, ánh sáng sắc bén. “Cấp 3 giao cho tôi và Điền Hải, mọi người giải quyết cấp 2 bên cạnh.” Bạch Thất tập trung tinh thần, nắm trường kiếm bước nhanh đi. Đường Nhược càng không dám khinh thường, gắn lên mọi người một tầng lại một tầng tinh thần lực. Thân hình Bạch Thất thoăn thoắt, ra tay thực ổn. “Phanh!” Kiếm quang như tuyết, trường kiếm nhập sọ não, tiếng vang như rồng ngâm. “Ba~” Lôi côn tung hoành, quét qua cổ zombie. Kịch liệt, chấn động. Một kiếm một côn lại không tạo thành vết thương trí mạng với cấp 3. “Phanh.” Bạch Thất thủ thế cực nhanh, một kiếm bên này về sau, lại hướng về bên kia một kiếm! Điền Hải không lạc hậu, ném ra một lôi cầu cỡ lơn với một con cấp 3 khác. Hai người đơn đả độc đấu với hai zombie cấp 3 ở đó, bên kia đồng đội cũng không có nhàn rỗi. Bạch Thất và Điền Hải là quân chủ lực của đội ngũ này, chỉ cần dị năng hai bọn họ có thể càn quét một mảnh đường phía trước thế mà hôm nay hai người bị vây ở giữa. Áp lực của những người khác cũng lớn hơn rất nhiều. Trên đường phố bởi vì kiến trúc sụp đổ hạt bụi bị bước chân của zombie cuốn lên phần lớn, giống như khói báo động lan tỏa cuồn cuộn. “Giết đi ra ngoài!” Đối mặt với đại quân zombie vọt tới như thủy triều, Hồ Hạo Thiên như tuấn mã trên thảo nguyên, vọt thẳng lên. Lôi quang đan xen. kiếm quang lướt qua, tinh thần lục màu xanh da trời ngưng tụ thực thể giăng khắp nới, trong đó còn có cục gạch cùng dây leo. Vệ sĩ Hà cắm đường đao xuống đất rồi rút ra con dao Thụy Sĩ Cái con dao này do Hồ Hạo Thiên dùng điểm tích lũy trong căn cứ đổi mua đấy, nó dài 7 tấc anh, từ thép chế thành đinh nhận 3 cạnh cùng chất liệu đồng thau hình hổ bắt tay tạo thành. Vệ sĩ Hà sử dụng dao ngắn so với đường đao càng thuận tay, càng dễ đâm thủng đầu zombie. Đâm vào sau lại thông thuận mau lẹ mà rút ra. Tốc độ nhanh hơn trước rất nhiều. Chu Minh Hiền cũng bắt chược chọc óc zombie. Zombie một cái một cái ngã xuống, lại từng con xông tới. Nhanh! Nhanh! Nhanh! Tốc độ đánh phải nhanh! Ổn! Ổn! Ổn! Phóng dị năng còn phải ổn! Thi thể ngã dưới chân ngày càng nhiều, mọi người đã nửa bước khó đi. Đột nhiên, hai con cấp 3 điên cuồng hét lên. Chúng phát ra tiếng hét, bên cạnh zombie cấp 2 đều chấn động, gào thét cùng lúc, cùng một chỗ phun trào. Đập vào mắt có thể thấy được, zombie ở từng khu kiến trúc đều xông ra. Nếu có thể xem từ xa, cái hình ảnh kia như trăm ngàn đập lớn bị lún, vỡ đê cùng lúc! Một kiếm của Bạch Thất ngăn trở zombie cấp 3, một tay ném về phía Đường Nhược một đóa băng liên. Hoa sen cho dù có công năng đóng bằng, nhưng là đối mặt với zombie cấp 2 lại không thể đóng băng phạm vi lớn. “Bà mẹ nó, tiếp tụ như vậy không được.” Đã không có thời gian nhìn xem tiếng nói của đồng đội nào, ước chừng là tiếng Lưu Binh. Nhưng là, mọi người biết, kéo dài như vậy xuống thật sự không được! Hồ Hạo Thiên gia cố tường đất trước mặt ba cô gái, lấy ra cây súng i-on ra. “Tiểu Bạch,Tiểu Điền, các cậu tránh ra sau! Anh hướng về phía hai người kêu một câu, sau đó trực tiếp giơ tay dựng một bức tường trước mặt họ. Bạch Thất nghe được lời Hồ Hạo Thiên liền biết rõ anh muốn làm gì, trực tiếp giữ chặt Điền Hải kéo về phía sau. Một đường ánh sáng màu xanh từ súng i-on bắn ra. “Oanh!” Song nhiệt tỏa ra, trực tiếp để tóc mọi người bay lên, nhưng mà bọn họ không ngồi xổm xuống, bởi vì súng i-on cho dù lợi hại, cũng chỉ giải quyết được một mặt zombie mà thôi, trừ bên này ra còn có ba mặt zombie vây quanh. Mọi người nhận lấy lớp sóng trùng kích từ từ nhắm hai mắt lại, tại tinh thần lực bọc vào cũng có thể cảm nhận được khí lưu nóng hôi hổi xẹt qua da thịt. “Không được thất thần, đánh tiếp đi.” Hồ Hạo Thiên quơ quơ lớp bụi cùng khí lưu phía trước, lại ném về đống xác chết ném mấy cục gạch."
}