{
  "chapter_name": "Chương 280: Ba việc vui tới nhà",
  "content": "Sau chiến thắng của căn cứ mọi người càng trở nên bận rộn hơn. Hồ Hạo Thiên quyết định phải khen ngợi mọi người một phen, mở tiệc chiêu đãi tất cả thành viên trong đại viện ăn mừng. Trở lại nhà lớn, Tiền Kim Hâm cùng cha Hồ đang chờ mọi người. Nhìn thấy Bạch Thất, Tiền Kim Hâm liền ôm lấy: “Tốt.” Nội bộ lục đục đấu tranh quyền lực, ai mà chẳng biết sự kiện trên tường thành khi đó. Lúc trước ông đã nhìn thấy Bạch Thất thi triển băng phong “Hữu hiệu”, nên đã để lại tâm phúc của mình báo cáo lại mọi việc ở bên cửa Tây. Tiền Kim Hâm cùng thành người một nhà với Bạch Thất cũng có phần là vì thuộc hạ của ông đã sớm giơ tay đứng chung trận doanh với Bạch Thất, chỉ thiếu điều tôn Bạch Thất lên làm vua cúi đầu xưng thần thôi. Đối với sự nịnh bợ này, Bạch Thất ngược lại rất bình tĩnh, mỉm cười ôm lại một chút với Tiền Kim Hâm: “Tất cả đều là nhờ sự ủng hộ của chú Tiền.” Mấy người đoàn Tuỳ Tiện khinh bỉ Bạch Thất trong lòng, anh chính là loại người bụng dạ xấu xa, lúc trước còn không cho chúng ta làm. Bây giờ người ta chỉ có bối phận hơi cao một chút, quyền lực hơi lớn một chút, lực ảnh hưởng hơi sau một chút, thế mà lại bị khuất phụ phía dưới! Tiền Kim Hâm buông Bạch Thất ra, đi tới mọi người lên tiếng khen ngợi: “Tất cả mọi người đều là anh hùng của căn cứ, quốc gia và căn cứ thật sự cần những người tài giỏi như các anh!” Tất cả mọi người đều thu lại khinh bỉ trong lòng, lộ ra nụ cười rực rỡ: “Đúng vậy, đúng vậy…” Hồ phụ cũng ôm lấy Hồ Hạo Thiên khen ngợi. Con của mình lúc đó lại không tham chính đúng là hơi đáng tiếc. Nhưng bây giờ lại có thể có thành tựu như vậy thì nhất định phải kiêu ngạo. Bây giờ mấy ông lớn trong trong cứ nhắc đến “Đoàn Tuỳ Tiện” lúc nào cũng là hậu sinh khả uý, tiềm lực vô hạn… Làm cha của đội trưởng đoàn này tất nhiên ông cũng cảm thấy vinh quang! Tiền Kim Hâm lần này tới cũng mang theo rất nhiều đồ trong căn cứ, trọn một xe tải, gà thịt cá đều có đủ. “Những đồ này là giành cho đoàn các cháu ăn mừng một phen, trong căn cứ những vật này thì cũng có, những thứ tôi có thể đem tới đều có.” Tiền Kim Hâm biết đoàn Tuỳ Tiện là đám người giàu có, nhưng có giàu có thì thịt đông tôm cá cũng xong một ngày, không thể nào so lại quốc gia. Lợi dụng trong tay có chức quyền vì bọn họ lấy một chút thức ăn đông lạnh, lão già họ Chu kia lần này chắc chắn sẽ xe to chuyện này, nhảy dựng lên cho coi! Nhìn Bạch Thất tinh thần sáng lạng đứng đó lại so sánh cùng lão Chu kia, trong lòng liền thấy vô cùng sảng khoái. Ông đây cũng đã đến tuổi này cũng muốn con cháu phát huy tài năng một phen. Bạch Thất chỉ trong trận chiến này cho dù không phải là chỉ huy nhưng cũng đã nhận được rất nhiều thuộc hạ đi theo, tên Chu Thụ Quang kia chỉ huy cổng Nam ngay cả chính mình cũng không lên cấp nổi. Ngoại trừ đến đưa đồ ăn cùng khen ngợi mọi người, hai người cũng còn một chuyện. Tiền Kim Hâm để thư kí lấy ra một tấm thiệp: “Sáu giời tối, Chu Thụ Quang và Tư Đồ Thường mở tiệc đính hôn tại biệt thứ số 29, tất cả các anh có thể qua dự náo nhiệt.” “Chu thiếu?” Bạch Thất nhiếu mày cười một tiếng, tiếp nhận thiệp mời nhìn một chút, “Hôm nay nếu là ngày tháng tốt, Chu thiếu lại được ba việc vui đến nhà.” Đường Nhược đứng bên cạnh anh, tự nhiên cũng nhìn thiệp mời. Cái thiệp mời này chắc là thu thập trước khi tận thế, phía trên vẫn là thiếp vàng, phía dưới có lời nhắc nhở: Mời ăn mặc long trọng khi đến. Mở ra xem, kiểu chữ bên trong không biết là Chu Thụ Quang viết hay là do đại tướng Tuần viết, kiểu chứ Bàn Long, cũng rất có khí thế: Mời đoàn đội vào ngày 14 tháng 2 lúc 6 giờ đến dự tiệc tại biệt thự số 29, tham gia buổi tiệc đính hôn giữa Chu thiếu và tiểu thư Tư Đồ Thường. Tiền Kim Hâm nói: “Chu Thụ Quang chính là tên ngu xuẩn hết thuốc cứu chữa, Vừa mới trải qua cuộc đánh tranh như vậy Chu gia đã như nỏ mạnh hết đà, cuối cùng đành đưa ra cái hạ sách này, nên vừa mới đánh thắng xong lại trực tiếp đưa thiệp mời. Đoán không lầm thì trước đó đã viết xong tên rồi chỉ cần điền ngày vào nữa thôi.” Nói xong vỗ vai Bạch Thất, “Dù sao cũng là ăn uống miễn phí không cần đưa tiền, mang theo Tiểu Đường với mấy đồng đội, đi ăn tiệc, đến lúc đó tôi sẽ dẫn cậu ra mắt một chút với mấy ông bạn cũ.” Đây chính là giúp anh trải đường. Bạch Thất gật đầu đáp ứng, thuận miệng nói: “Tốt quá, ăn chùa mà không chịu thì chỉ có ngu mới không đi.” Khoé miệng Đường Nhược giật một cái. Thật là không ngờ, Tiền Tướg lại cũng có cái mặt tính toán này. Sau khi Tiền Kim Hâm đi, Phan Hiểu Huyên lập tức rút lấy thiệp mời trên tay Bạch Thất: “Chậc chậc chậc, đoá hoa lài cắm trên bãi phân trâu.” Dương Lê cũng thở dài: “Người ta đã chịu thì biết tính sao, cái vòng tròn này nhỏ như vậy, mọi người đều thấy được đây là hố lửa, chúng ta chỉ có thể vì cô gái này mà tiếc hận giùm mà thôi.” Phan Hiểu Huyên mở thiệp, đột nhiên linh quang léo lên, ngẩng đầu hỏi Dương Lê: “A có phải buổi tiệc này có rất nhiều người cao tầng đến?” Dương Lê gật đầu: “Đúng vậy, kì thật loại tiệc giống như vậy mấy tiểu thư phu nhân tham gia chủ yếu là để tìm đối tượng, cô cũng biết cái vòng luẩn quẩn này, các phu nhân muốn ganh đua nam nhân nhà ai tốt hơn, mấy tiểu thư lại muốn tìm đối tượng, đều giống như vậy.” Nếu không phải bây giờ là tận thế, những loại tiệc như vậy thường diễn ra mỗi tháng một lần, giống kì kinh nguyệt, phiền não vô cùng. Phan Hiểu Huyên nghĩ nghĩ, như lâm vào đại địch, lôi kéo Đường Nhược muốn đi: “Vậy chúng ta cần có chuyện quan trọng phải làm!” Đường Nhược không giải thích được: “Chuyện quan trọng gì?” Phan Hiểu Huyên nghĩ cho Đường Nhược, chậm tiêu… Lại nhìn Bạch Thất một cái, ánh mắt anh giống như đang lên án: Lôi kéo vị hôn thê của anh làm cái gì? “Chúng tôi đi nói chuyện riêng một chút?” Phan Hiểu Huyên nói với Bạch Thất muốn nói chuyện ra thì đa phần là lấy cớ. Từ lần đầu tiên Phan Hiểu Huyên đến biệt thự tìm Đường Nhược, lấy cớ muốn nói chuyện riêng một lúc, Bạch Thất nói với Điền Hải, có lẽ đại di mụ tới, làm cho Điền Hải nghi hoặc không hiểu, cuối cùng mãi sau này Lưu Binh cười nhạo giải thích thì mới hiểu ra. Trong mắt Điền Hải mỗi lần Phan Hiểu Huyên nói muốn nói chuyện riêng đều là đại biểu cho đại di mụ đến (Là có kinh nguyệt ấy \u003d”\u003e) Nhưng mà… Điền Hải đếm số lần trong tháng Phan Hiểu Huyên nói “Muốn nói chuyện riêng” bao nhiêu lần… Trong lòng giật mình! Điền Hải nhìn Phan Hiểu Huyên ánh mắt phát ra bi thương: Chị Phan, nếu như hay bị như vậy… Nhất định là rong huyết rồi? Muốn lôi kéo Đường Nhược vào trong biệt thự, mấy người còn sức liền kéo đám người đoàn Thiên Nhai qua đây chúc mừng. Hai người bọn họ từ khi gia nhập vào đoàn Tuỳ Tiện, mấy cái biệt thự lớn, ngay cả quần áo cũng đều thay đổi, giống như đang ở mùa xuân thứ hai. Chuyện đời … cũng thật khó lường. Lần này hơn hai mươi mấy ngày chiến đấu, mấy người trong đoàn đều bình an không nói, ngay cả đoàn người Thiên Nhai và đội của Trương Lực cũng không có một chút tổn hại thương vong gì."
}