{
  "chapter_name": "Chương 134: Đoàn đội Độc Bộ",
  "content": "Bạch Thất nghe được cô hình dung thì cười cười, lái xe tiếp tục xếp hàng chờ đợi: “Về sau bên trên tường cao có thể đặt vòng bảo vệ khỏi phóng xạ, đợi đến lúc bên ngoài biến thành cát vàng, căn cứ sừng sững đứng ở giữa sẽ giống như thành phố tương lai.” “Về sau căn cứ sẽ như vậy hả?” Đường Nhược mở to mắt, vẻ mặt không thể tin, “ Chỗ ở chúng mình sau này sẽ giống như phim viễn tưởng tương lai ý hả?” Bạch Thất gật đầu: “Về sau xác định là như vậy” Đường Nhược suy nghĩ một chút, lông mi bắt đầu nhíu chặt: “Năng lượng hạt nhân bị rò rỉ, có lẽ tiến sĩ Tào đã phát hiện ra.” Cô quay đầu nhìn câu cối cách đó không xa. Về sau những nơi này thật sự sẽ bị cát vàng thay thế sao? “Có lẽ.” Bạch Thất ngẩng đầu nhìn bầu trời một chút. Trời xanh cao vút, tầng mây nhiễm đỏ vàng, xa xa nhìn lại nó rất đẹp. Nhưng cảnh sắc như vậy cũng tiếp tục không được bao lâu. Về sau ra căn cứ, khung cảnh xung quanh chỉ còn lại khiến cho người cảm thấy hít thở không thông. Mất đi những vật kia không nhất định sẽ làm cho người sống không nổi, nhưng rất nhiều thứ, thật không có liền vĩnh viễn đã không có. Bạch Thất thở dài: “Trong căn cứ có một cái nhiệm vụ, chắc đi thu thập nước sơn chống phóng xạ rồi.” Đường Nhược: “Lần này sẽ đi nơi nào thu thập?” Bạch Thất nghĩ nghĩ nói: ” Gần thành phố Biên Hòa có một nhà máy công nghiệp quân sự.” Những đồ vật này vẫn còn đang thí nghiệm, quốc gia đang thí nghiệm bên trong nhà xưởng đấy. Ở kiếp trước anh vừa tới căn cứ thành phố H không lâu, mới nghe được nhiệm vụ này, nên cũng không có tư cách tham gia. Nhìn xem cổng lớn phía trước, Bạch Thất lại cảm khái một chút, đời trước cũng giống như lúc này tiến vào căn cứ thành phố H. Hôm nay cũng coi như trở lại chốn cũ? Kiến trúc căn cứ thành phố H cũng không khác thành phố A lắm, đều là một chữ hình ‘khẩu’, đem tất cả công trình kiến trúc đều vây quanh ở bên trong tường thành. Trừ đó ra, bên ngoài phòng hộ cũng là cách một tầng lại một tầng, không chỉ có song sắt cao cao, vẫn còn tít mãi bên ngoài đào ra khe rãnh thật sâu, bên trong từng dãy đầy gai lao ngược ra phía trên, để cho người nhìn sợ. Chỗ này là cửa Bắc, các xe muốn qua phải đến một chỗ trống trải xi-măng bên cạnh cửa tiến hành kiểm tra trừ độc, đăng ký một loạt thủ tục mới có thể tiến vào bên trong căn cứ. Mặc dù cửa Bắc là một cái cửa vào nhưng có rất nhiều chỗ đăng ký kiểm tra. Những dị năng giả ra ngoài làm nhiệm vụ bị thương, phải tiến hành quan sát cách ly nếu không bị sao mới cho vào. Mặt trời chiều ngã về phía tây, rất nhiều đội xe cũng đều trở về căn cứ tập hợp tại cửa Bắc, chờ đợi kiểm tra, giao nộp vật tư. Đội Tùy Tiện trọn vẹn đợi nửa giờ, mới đến phiên bọn họ. Thủ vệ nhân viên công tác tới đăng ký số lượng người trong đoàn xe, nhìn xem bọn họ đăng ký lấy vật tư nói: “Căn cứ quy định các người phải giao nộp lên một phần tư vật tư cho căn cứ.” Bạch Thất lấy ra thẻ CMND căn cứ thành phố A rồi lấy thẻ ra vào căn cứ thành phố H mà Tiểu Y đưa cho: “Chúng tôi ở căn cứ thành phố A làm nhiệm vụ qua đây, không định cư ở chỗ này.” Nhân viên công tác cầm lấy cái thẻ ra vào nhìn nhìn, cẩn thận đánh giá đám người Bạch Thất: “Hóa ra là thẻ mời của đoàn đội Độc Bộ.” Loại này thẻ mời cũng không phải tùy tiện cho đấy, như đoàn đội lực lượng không cường đại, căn cứ cũng sẽ không tặng cho loại thẻ mời này cho bọn họ. Nếu như ai đều có thẻ mời còn kéo tới một đám ăm mày vô dụng thì đương nhiên căn cứ cũng không thích. Lúc Tiểu Y đưa thẻ, bên trên chỉ có rải rác mấy chữ, Bạch Thất cũng xem không hiểu trên đó viết cái gì, hiện tại nghe xong nhân viên công tác nhắc tới ‘Độc Bộ’ ngược lại trên mặt hiện lên một tia kinh ngạc. Ở kiếp trước anh ở tại căn cứ thành phố H một thời gian ngắn, đương nhiên cũng nghe qua đoàn đội Độc Bộ này. Sự việc nổi tiếng nhất không ai qua được cái đoàn đội chỉ 16 người, trực tiếp bưng ổ của hơn trăm thổ phỉ. Khi đó nghe đồn đoàn đội Độc Bộ nổi danh khắp căn cứ thành phố H, có rất nhiều dị năng giả mộ danh gia nhập đoàn đội Độc Bộ. Nhưng đội trưởng Cố ÚcTrạch – đội Độc Bộ kia không có thu nhận bất cứ người nào, như trước chỉ có 16 người thành viên làm theo ý mình. Thiếu niên ở rạp hát gặp may khi được vào đoàn đội như vậy. Đoàn đội Tùy Tiện cóthẻ CMND thành phố A còn có thẻ mời căn cứ thành phố H, mà Bạch Thất cũng nói với nhân viên công tác là nhóm người mình chỉ ở chỗ này ở một đêm thôi, vì vậy nhân viên công tác cũng không có thu nhiều “Chiến lợi phẩm” của họ. Ước chừng thu nộp 1/20 phầnđồ đạc trên xe. Hà vệ sĩ mở xe Container bên trong đồ đạc rất nhiều, bị thu một phần hai mươi thật ra cũng là một số lượng rất lớn. Bọn người Lưu Binh nhìn thấy đau lòng không thôi. Hồ Hạo Thiên nhìn xem bọn họ vận chuyển, cũng ngượng ngùng nói: “Nhóm người mình khó khăn đi lấy sống chết một chuyến, trở về lại bị hai bên đều bóc lột thoáng một lần.” Anh ta biết rõ ở chỗ này bị lấy đi một bộ phận vật tư, trở về căn cứ thành phố A khẳng định còn phải lại giao nộp một số lớn đấy. Dương Lê nhìn từng rương chăn bông bị chuyển xuống xe, nói: “Được rồi, đừng so đo, trước có quốc mới có thể có gia.” Bọn họ còn bình yên vô sự thì vật tư nộp lên trên một chút liền nộp lên trên một thôi. Đợi mọi người xuống xe bị nhân viên chuyên môn kiểm tra điều tra qua xác định không bị sao thì mới có người dẫn mọi người đi tới ‘Nhà khách’ dành cho khách ngoại lai. Ô tô đã được sắp đặt để ở bãi đỗ xe cửa Bắc, nơi này có quân đội trông giữ, cũng không cần lo lắng có người trộm cắp gian lận. Ở bên trong thành có rất nhiều người lui tới. Một đoàn người đi theo đằng sau người nọ, một đường đánh giá căn cứ thành phố H này. Căn cứ thành phố A ở tại một cái vùng mới giải phóng quy hoạch xây dựng thành căn cứ, mà căn cứ thành phố H là tập hợp mấy trường học đại học cùng khu dân cư xây dựng thành đấy. Cho nên tại đây phòng ốc phổ biến đều không cao, phố cùng phố tầm đó, khoảng cách cũng rất lớn. Lúc đi vào đường xá vẫn thẳng tắp sạch sẽ chỉnh tề, đợi đến lúc đến một chỗ đường phân nhánh, một bên vẫn rộng lớn sạch sẽ như trước, bên kia lộn xộn giống như cao ốc căn cứ thành phố A,. Đi sâu vào bên trong nhất định là địa bàn quân đội, bọn họ ở chỗ này cũng không có tư cách đi vào. Người dẫn đường mang theo bọn họ đi vào một nhà dạy học kiểu kiến trúc chữ thành ‘Lõm’, cùng bọn họ tiến lên lầu bốn, mở một căn phòng trong đó, nói: “Các anh ở nơi này.” Quả nhiên, đoàn xe ở ‘Nhà khách’ liền là một gian phòng học đã được cải tạo. Tổng cộng bốn phòng ngủ một phòng khách, trong phòng đó vẫn để giường hoặc chuyển ra ngoài rồi. Giao nhiều tiền như vậy, được một gian phòng còn nát hơn phòng ở bến tàu,tất cả mọi người bĩu môi. Bọn họ gần đây sống thoải mái, chướng mắt loại mặt hàng này rồi. Tuy nhiên không gian của Đường Nhược và Phan Hiểu Huyên cái gì cũng có, chỉ cần có cái chỗ ở thì ổ gà cũng có thể biến thành cung điện. Cho nên bĩu môi xong thì cũng rất nhanh tiếp nhận gian phòng này. Người nọ trước khi đi còn nói một câu: “Vừa vặn, quân đội chấp hành nhiệm vụ cũng ở đây, các người có thể ở thêm vài ngày, đến lúc đó theo chân bọn họ cùng về thành phố A.” Bạch Thất tự nhiên hỏi: ” Trưởng quan chấp hành là Vệ Lam sao?” Người nọ gật đầu: “Đúng vậy, hôm nay người đó ở phòng 207 nhà này.”"
}