{
  "chapter_name": "Chương 407: Anh muốn phát thưởng khích lệ",
  "content": "Edit: Trang Nguyễn Beta: Sakura Người quá nhiều, mọi người cũng đều ở cấp bậc ông chú cả, lẫn lộn cùng nhau cũng không thích hợp, tòa biệt thự kia của Hồ Hạo Thiên ở được nhiều người, cho nên bọn họ liền dứt khoát dọn ra ngoài, đem tòa biệt thự đó tặng cho mấy đại lão ở. Hồ Hạo Thiên dọn ra khỏi biệt thự, thì muốn ở chung biệt thự với Bạch Thất, nhưng Bạch Thất không đồng ý. Chuyện cười, đem một mình anh làm chủ đổi thành hai, lại khiến cho anh phải chia sẻ thế giới hai người với người khác? Cho dù cho Hồ Hạo Thiên nói ở bể bơi anh cũng không đồng ý! Bạch Thất đứng đắn ngay thẳng cự tuyệt nói: – “Phòng quá nhỏ ở không được, Hồ đội, ở ngoài sân đi, rộng rãi thoáng mát còn không cần di chuyển.” Hồ Hạo Thiên một tay ôm Dương Lê trong tay, một tay cầm lựu đạn uy hiếp, hai mắt lóe ánh sáng như con sói đực đói bụng hơn mười ngày đầy hung ác trên cánh đồng hoang vu: – “Nếu cậu không cho tôi ở, tôi với cậu đồng quy vu tận!” Từ tình nghĩa anh em gắn bó đến thủ túc tương tàn, tất cả anh đều nói một lần. Thao thao bất tuyệt, đối xử từ chanh chua, hành văn cay nghiệt đến lưỡi rực rỡ nở hoa sen…. Tất cả sở trường trò hay đều thay nhau trình diễn. Vì vậy, lầu ba vốn chỉ có một gian phòng rốt cuộc bị ngăn thành hai gian. Bởi vì hai bên nam nữ đều là vợ chồng, vì buổi tối có thể thỏa thích tận hứng lăn ga giường, hai căn phòng ngăn cách nhau không chỉ có bức tường dày đặc, còn có thêm một dãy hành lang. Mỗi sáng sớm ra vừa ra khỏi cửa phòng, Hồ Hạo Thiên cùng Bạch Thất bốn mắt nhìn nhau. Quả nhiên một bên là tiêu sái tự tại, một bên thì tự cho lộ ra sự ưu nhã. Ánh mắt nhìn nhau đều muốn chém đối phương vạn đao, sau đó cùng dắt tay xuống lầu vẫn là đồng đội tốt. Tốt rồi, lúc này những việc liên quan đều không cần phải đến đại viện quân đội. Mọi người trực tiếp họp ở biệt thự của Hồ Hạo Thiên, vừa ăn điểm tâm là có thể đem sự tình thương thảo tốt, có lúc rảnh rỗi còn có thể khoe khoang ra miệng, thích ý cỡ nào nha. Buông hết tất cả an an ổn ổn sinh sống, cũng rất tốt. Những người trẻ tuổi này, không táo bạo như nhóm người mình tưởng tượng, làm việc cũng có trật tự, chính yếu nhất căn cứ bởi vì như vậy, quân quyền đều thống nhất tập trung trong tay Bạch Thất, như vậy càng dễ dàng điều hành, nghe lệnh chỉ huy. Thật sự đều rất tốt. Nếu như bọn họ vẫn học theo cha con nhà họ Diệp gian ngoan ngu xuẩn, tiếp tục náo tiếp tục chèn ép đoàn đội Tùy Tiện, đối phương thật sự rất có thể sẽ hạ đòn sát thủ, ở đâu còn có thể thư thái ở trong phòng, ăn món ngon chứ?! Quyền lực cùng tính mạng cái nào trọng yếu hơn? Đây là đạo lý làm người, những đại lão còn lại đều thi nhau chọn lựa tính mạng và an hưởng tuổi già. Sau một tháng, tác dụng phụ của tinh hạch tinh khiết đã được giải quyết, lấy được hiệu quả rõ rệt, tuy nhiên vẫn còn chút tác dụng phụ khiến dị năng bị bạo động dẫn đến nguy hiểm, nhưng xác thực đây là biện pháp tốt giúp tăng thực lực. Ai cũng không thể bảo chứng, dù hấp thu tinh hạch để tiến cấp là không có tác dụng phụ. Bạch Thất đem những vật này cũng đặt ở nhiệm vụ đại sảnh để cho mọi người trao đổi, đồng thời giống như bản thuyết minh y dược, trong đó ghi rõ ràng rành mạch tác dụng phụ của chiết xuất này, tất cả muốn đổi hoặc không trao đổi đều tùy vào ý bọn họ. Vì thấu hiểu lòng người, Bạch Thất dứt khoát mở cửa nhà kho căn cứ, tất cả điểm tích lũy theo công tác thống kê hằng ngày, trong cùng ngày hôm đó đều có thể đổi lấy đồ đạc. Gan lớn ăn no gan nhỏ chết đói, hiện nay chỉ cần đứng vững phấn đấu trong Zombie triều, cũng có thể có được rất nhiều tinh hạch! Phía dưới căn cứ chất đầy thi thể Zombie ở cửa ra vào, xếp thành mặt tường lấp kín! Trên mặt đất và trên tường thành, mỗi một chỗ đều dính đầy màu đỏ của máu. Súng i-on xuất xưởng với tiêu chí máy móc giết chóc mà sinh ra. Lúc Bạch Thất cầm súng i-on đứng trên tường thành làm mẫu diễn kịch, hướng về phía đám Zombie bên dưới mà ra tay, mọi người chung quanh đều im phăng phắc, tất cả đều rung động đấy.Giống như trình diễn phim khoa học viễn tưởng, chùm tia sáng này im ắng, lại nhanh như sấm chớp, tựa như u linh bắn đến đầu Zombie, liền xuyên thắng qua đầu của bọn nó. Đây là vũ khí khủng bố, đây mới là máy móc giết chóc đáng sợ nhất! Nhóm đầu tiên đưa cho những người bình thường tham chiến. Dị năng, súng ống, súng i-on, đạn pháo... Máu tươi bắn ra, thi thể không trọn vẹn không đầy đủ, đem phía bên ngoài trụ sở biến thành cảnh tượng như địa ngục đẫm máu. Há có thể để quốc thổ nước Hoa chúng ta bị quái vật xâm chiếm, chúng ta phải thu hồi quốc gia này! Chiến! Giết! Lòng người đoàn kết, căn cứ không ngã! Có kinh nghiệm chiến đấu với Zombie triều suốt 89 ngày, lúc mọi người cho rằng phải đánh suốt một năm, đột nhiên có một ngày phát hiện Zombie không kéo đến nữa rồi. – “Thắng rồi sao?” – “Đánh xong rồi sao?” – “Zombie không tới nữa à?” – “Không cần đánh nữa rồi hả?” Mọi người đứng ở trên tường thành, ngửi thấy mùi tanh tưởi, nhìn phía dưới đều là tay gãy chân cụt, có chút ngỡ ngàng. Lúc này Zombie triều thối lui không giống với cảm giác mới ban đầu. Lúc này, tuy vẫn còn kinh tâm động phách, cũng còn ngập tràn ý chí chiến đấu, nhưng sau khi đánh thắng ngoại trừ vui sướng, dường như mọi người còn có chút mất mác. Bởi vì lúc mới bắt đầu bọn họ hoàn toàn là hỗn loạn đối kháng với Zombie triều, không biết lúc nào Zombie cấp ba đến, không biết lúc nào tính mạng của mình sẽ bị mất đi… Nhưng lúc này đây, bọn họ toàn bộ đều không còn e sợ nữa rồi, không sợ Zombie cấp ba, không sợ Zombie cấp hai từng đợt từng đợt kéo đến. Bọn hắn càng đánh càng thành thạo, bọn hắn càng đánh càng tràn ngập nhiệt huyết, mỗi ngày nhớ thương chuyện hôm này là có thể đổi được bao nhiêu điểm tích lũy, đổi được bao nhiêu đồ ăn, đổi được bao nhiêu vũ khí... Còn có bao lâu nữa mới có thể tiến cấp? Thật sự bọn hắn đều không có nghĩ đến, lúc nào mình sẽ mất đi tính mạng. Cho đến khi tiếng nói của Bạch Thất trong loa phát thanh truyền đến: – “Các vị anh hùng, chúc mừng các người đã đi qua bước đầu tiên ở tận thế, đúng vậy, chúng ta đã đánh xong Zombie triều lần này, nhưng không cần thất vọng, bởi vì trong nội thành vẫn còn hơn trăm vạn con Zombie với tư cách là con mồi của các người, giúp cho các người tinh tiến thực lực của mình, trên cái thế giới này không có kết thúc câu chuyện, chỉ có tâm chết, tâm không chết, tất cả đều vẫn đang tiếp tục.” Hồ Hạo Thiên nghe cái này lời quảng bá này, lắc đầu, cười mắng một câu: – “Người này thật đúng là… đùa nghịch bỉ ổi như vậy còn chạy đến tuyên truyền rộng rãi nữa…” Sau đó, bên trong loa phát thanh Bạch Thất lại nói: – “Hiện tại, mời mọi người trong căn cứ trừ nhân viên trực ban giữ cửa, những người khác đều tập hợp ở cửa Nam, nếu như xảy ra chen lấn, xin mọi người bảo trì tốt đội hình của mình, nếu như phát sinh chuyện giẫm đạp, mời nhân viên gây án đến ngục giam tự thú.” Giờ phút này Đường Nhược ở bên cạnh Bạch Thất, nghe anh nói Zombie triều sau khi kết thúc, còn triệu tập mọi người đi cửa Nam, vô cùng khó hiểu: – “Căn cứ hơn mười vạn người đều tập trung ở cửa Nam? Có phải có quá nhiều người rồi hay không, sao chen lấn vào được?” – “Không cần phải xen vào.” Bạch Thất nói: – “Bọn họ sẽ tự sắp xếp vị trí tốt cho chính mình.” – “Nhiều người như vậy đi cửa Nam làm cái gì?” Đường Nhược vẫn còn khó hiểu. – “Anh muốn phát thưởng khích lệ, em đi theo anh.” Bạch Thất nói xong, tâm tình sung sướng nắm tay Đường Nhược ra trạm radio. Đội viên Tùy Tiện cũng đã ở ngoài cửa, trông thấy hai người đi ra, mặt đều nở nụ cười: – “Đi cửa Nam?” – “Cửa Nam tốt, cao nha, bây giờ tường thành bên đó cao khoảng 40 mét rồi.” – “Ừ, chỗ đó tốt đấy, thấy rõ ràng nha.” Mọi người đi theo phía sau Bạch Thất cùng Đường Nhược đi thẳng đến cửa Nam. Trên đường, tuy đã từng trải qua Zombie triều nhưng ngược lại vẫn vô cùng sạch sẽ. Chuyện này đều thiệt thòi cho mọi người có thực lực cường hãn, luân phiên đều đặn, nhờ đó trong căn cứ còn có người dọn dẹp. Giờ phút này trông thấy đoàn đội Tùy Tiện đều thi nhau tránh đường, đồng thời chào hỏi: – “Bạch thiếu, Hồ đội, chị Đường…”"
}