{
  "chapter_name": "Chương 209: Giết người bằng miệng",
  "content": "Edit: Hoa Hỷ Nhi Beta: Sakura Có điều lúc này nhiều người nhìn chằm chằm như vậy, Chu Thụ Quang cũng không sợ Bạch Thất dương mưu giở trò gì. Cái gọi là âm mưu này hắn lại càng không sợ. Người này trẻ tuổi, nhìn diện mạo tuổi chỉ mới chừng hai mươi, như vậy đến cả số năm từng trải sự đời cũng không có, chỉ có cái nhìn thiển cận, bố trí âm mưu thế nào được? Do đó, hắn rất nhanh bỏ xuống lòng đầy cảnh giác, trong mắt hiện lên vẻ khinh thường, tiếp đó lại cười nói: ” Viện trợ người yếu kém vẫn là chức trách của quân đội, anh em Bạch đã nể mặt nhờ giúp đỡ như vậy, đương nhiên tôi sẽ không bỏ mặc.” Một chiêu chế giễu này dùng rất tốt, Chu Thụ Quang tự cho rằng trong câu này, mặt mũi trong người đều đủ cả. Đương nhiên, hắn cũng không muốn trộm gà không thành còn mất nắm gạo, sau đó rất nhanh nói tiếp: “Tổ yến vây cá hiện giờ đã tuyệt sinh, cho dù tôi muốn mời cũng không có hàng để mua, nhưng mà bánh bao chay thì cung cấp nổi đấy.” Ý tứ tất nhiên là thứ đắt tiền, không phải là hắn không muốn cho, cũng không phải là không có tiền, mà là cái vật này không có bán, dù hắn muốn cho cũng không cho được. Tầng ý sâu hơn ư, đương nhiên là thứ người như các anh vậy, bố thí bánh bao chay cho mấy người đã là rất tốt rồi! Đường Nhược nghe thấy lời của Chu Thụ Quang, trong lòng lặng lẽ thắp cho hắn một dãy nến. Cô cùng với Bạch Thất hình bóng không rời, đã mấy tháng cùng chung sống, hiểu rõ tính tình của Bạch Thất với những kẻ đáng ghét. Nếu như bị anh ghi thù, ngay sau đó ở bên trong, đừng nói là mặt bị đánh, chỉ sợ ngay cả quần lót cũng đều bị cởi ra. Bạch Thất còn có thể chừa cho hắn đôi giày đã coi như không tệ rồi. Đúng như dự đoán, Đường Nhược vừa mới thắp nến xong thì nhìn thấy Bạch Thất nở nụ cười. Nụ cười kia giống như ánh dương đẹp mắt vô cùng, mà trong mắt vẫn lạnh như băng sương ” Lời này của Chu thiếu là thật ư?” Chu Thụ Quang gật đầu nói: “Đương nhiên.” Chuyện mấy cái bánh bao mà thôi. Đối với tình trạng trí tuệ của Chu Thụ Quang, Đường Nhược lại một lần nữa thắp cho hắn thêm một dãy nến. Bạch Thất từ từ đi hai bước, khóe miệng nhếch lên, trong thoáng chốc lại cười một tiếng: “Con người Chu thiếu thật là hào phóng, nếu Chu thiếu đã nói vậy rồi, chúng tôi đây cũng không khách khí nữa.” Chu Thụ Quang lại cảm thấy có chút hồ đồ. Không khách khí? Lời này là có ý gì! Hắn ngẫm nghĩ lại một lần, hình như không có nói sai cái gì nhỉ? Công chúng ở dưới kia, chẳng lẽ Bạch Thất là muốn đánh nhau với mình? Bạch Thất trái lại không để ý đến hắn đang mơ hồ lẩm bẩm, thản nhiên rút ra ở trong túi một trang giấy, tốc độ rất nhanh bá bá bá mấy nét bút liền viết xong, đưa tới: “Chu thiếu, tính tình hào phóng như vậy, quả thực khiến chúng tôi được ân cần mà cảm thấy sợ hãi. Chuyện mọi người đứng tại nơi này vừa nói vô cùng tốt, nhưng là nói miệng không có bằng chứng, hiện giờ tình người lúc lạnh lúc ấm, rất nhiều người một giây trước vừa nói xong, một giây sau liền quên mất lời mình nói rồi, mặc dù tôi cũng cảm thấy Chu thiếu quang minh lỗi lạc sẽ không như vậy, nhưng mà vì mọi người, cho nên xin để lại chữ ký lập biên nhận làm bằng chứng.” ” Ký tên làm chứng?” Ký tên làm chứng cái gì? Lão tử chẳng qua chỉ muốn ném cho mấy người bọn hắn mấy cái bánh bao để chế giễu một bữa mà thôi, thế nào lại biến thành muốn viết biên nhận làm bằng chứng rồi. Chu Thụ Quang nhận lấy giấy trắng mực đen kia nhìn một cái, nhất thời im lặng. Chữ viết trên giấy âm vang có lực, kiểu chữ rất đẹp mắt, nội dung viết bên trên cũng thật rõ ràng, ghi thật dễ hiểu… Thiếu úy Chu Thụ Quang nghĩa khí ngút trời, có lòng cứu giúp người nhỏ yếu. Ừ, câu thứ nhất này là ca ngợi, không có vấn đề gì. Dự định lấy bánh bao để viện trợ cho đoàn đội Tùy Tiện. Câu thứ hai cũng.. hình như không có vấn đề gì. Bắt đầu câu thứ ba: Đoàn đội Tùy Tiện hiện nay tổng cộng có 77 người, mỗi người mỗi bữa ăn vào 200g bột mỳ, mỗi ngày mỗi người là 600g, 77 người mỗi ngày ăn vào 92,4 kg bột mỳ. Lấy thời gian tiếp tế là ba tháng, vì tháng 12 cùng tháng 1 là tháng đủ 31 ngày, nên toàn bộ ba tháng dài 92 ngày. Thiếu úy Chu Thụ Quang tự nguyện không hoàn lại cung cấp 4250,4kg bột mỳ để giúp đỡ đoàn đội Tùy Tiện. Tiến hành giao hết khoản tiền viện trợ còn thiếu là khi trở về trụ sở. Ngày lập, ký tên làm chứng. Chu Thụ Quang: “…” Cmn, cmn, cmn, nằm cái máng, nằm cái máng, nằm cái máng. Mua đồ cũng còn bỏ đi mấy con số lẻ tẻ đấy, giờ lại có thể tính cả hai chữ số thập phân vào. Không, đây không phải điều quan trọng, quan trọng ở đây không phải cái con số nhỏ lẻ gì cả. Quan trọng là, đây là một cái bẫy hơn 4000kg bột mỳ. Chẳng trách thằng nhóc kia vẻ mặt tươi cười như vậy, thì ra đã đào cái hố khổng lồ ở chỗ này! Vừa cười vừa nói như vậy, mới nói hai câu hắn rơi vào cái bẫy hơn 4000kg bột mỳ. Con mẹ nó mày thật sự là… Được lắm! Nếu như vậy có thể lấy được 4000kg bột mỳ, hắn cũng sẵn lòng khổ sở hề hề đối với Bạch Thất nói: hắn rất nghèo! Giờ bột mỳ còn quý hơn vàng, nếu mang ra ngoài nhiều như vậy, còn không bị cha hắn làm thịt. Trong lòng Chu Thụ Quang một vạn lần gào thét chỉ cỏ nê mã, ngoài miệng lại học Bạch Thất trưng ra dáng vẻ tươi cười, tranh thủ làm một vài biện pháp cứu vãn: “Chuyện cứu tế không phải là tính như vậy, tôi rõ ràng là muốn cho các anh…” Đôi mắt thâm trầm của Phan Đại Vĩ chợt sáng lên, không nói lời nào, lập tức ngắt lời nói: “Thì ra sau khi Chu thiếu tán dóc chuyện này, lại cho chi phiếu khống, tôi còn tưởng rằng Chu thiếu thật sự là người nghĩa khí lắm đấy. Có điều, Chu thiếu trước mặt nhiều người như vậy nói mình chẳng qua chỉ là đùa giỡn thôi, những lời này truyền ra sợ là nghe không được tốt lắm, lẽ nào Chu thiếu nguyện ý sau này dán một cái danh xưng giỏi nói láo đi khắp nơi sao?” Ông vừa rồi nhịn đã lâu, nhưng vẫn bằng lòng tin tưởng sự thông minh của Bạch Thất mới một mực chờ để dạy dỗ Chu Thụ Quang mà thôi. Phan Hiểu Huyên cũng cười một tiếng, bổ sung thêm nói: “Bản thân Chu thiếu cũng không có bánh bao ăn, cần gì phải tự nhận là trang hảo hán vậy, tôi thấy Chu thiếu đã đói đến gầy nhom rồi, không bằng chúng ta bố thí mấy cái bánh bao cho Chu thiếu?” Trong lòng Chu Thụ Quang tức giận trào dâng, hắn vừa định nói một câu, các anh đừng ức hiếp người quá đáng… Lại thấy Đường Nhược mỉm cười kéo Phan Hiểu Huyên lại, nói một câu: “ Hiểu Huyên, Chu thiếu gia gia sản lớn, sao lại không có một chút bột mỳ ấy chứ, cậu cũng không nên không nên nói bậy, ngài ấy có lòng hiệp nghĩa như vậy, sao có thể chỉ bố thí mấy cái bánh bao được, không phải là ở trước mặt nhiều người như vậy ném mặt mũi đi sao.” Phan Hiểu Huyên áy náy cười nói: “Là như vậy ư, là tôi suy nghĩ nhiều rồi, còn tưởng rằng Chu thiếu sẽ… Ahaha, Chu thiếu ngài đại nhân đại lượng, đại nhân ngài ngàn vạn lần có thể đừng nhớ qua tiểu nhân, đừng so đo người bạn nhỏ như tôi đây nha.” Bạch Thất cũng khẽ mỉm cười một lần nữa rồi chốt hạ nói: “Chu thiếu nghĩa khí ngút trời cứu giúp dân chúng trong lầm than khổ cực như vậy, là tấm gương sáng trong lòng binh sĩ, nhất định sẽ không giống lưu manh la lối om sòm lớn tiếng nói mình chỉ là tới đùa giỡn chúng ta. Chu thiếu, thật ra thì nếu như ngài ngại chúng tôi ba tháng không đủ ăn, chúng tôi cũng không ngại ngài cho ba năm lương thực đâu, dù sao cũng chỉ tiếp tế ba tháng gì đó, nói ra thì nghe cũng không được tốt lắm, đại hiệp chân chính cướp của người giàu chia cho người nghèo đều lấy đó là sự nghiệp cả đời, sao lại chỉ cho có ba tháng thôi, dù là ba năm hình như cũng rất ít, hay là chúng ta đổi bên trên tờ giấy này thành ba năm?” Chu Thụ Quang: “…” Được lắm, thật biết diễn. Những thứ lời nói này giống như một thanh đao, từng đao từng đao đâm phập vào người hắn. Ôi chao, giết người bằng miệng thật là lợi hại."
}