{
  "chapter_name": "Chương 143",
  "content": "Khang Thụy đang xem tờ danh sách tham khảo của Tưởng Khang Ninh đưa, Thiệu Vân An bưng dữu tử trà tiến vào. Khang Thụy hỏi. \"Ngươi làm xong bánh su kem rồi sao?\" \"Đã xong, sư huynh có muốn nếm thử không?\" \"Đương nhiên.\" Đặt dữu tử trà xuống bàn, Thiệu Vân An chống hai tay lên mặt bàn, nói. \"Sư huynh, nhà Vương Chu bà đang đánh nhau.\" \"Hả?\" Khang Thụy giương mắt. \"Hình như Vương Chi Tùng đã biết chuyện thư tiến cử của học phủ phu tử. Có lẽ Vương Đại Lực vì y mới đòi hưu thê và phân gia.\" Khang Thụy nhíu mày. \"Thư tiến cử của Vương Chi Tùng, ta sẽ viết.\" \"Hả?\" Phản ứng đầu tiên của Thiệu Vân An chính là. \"Sư huynh, ngài không muốn sống sao! Ngài viết thư tiến cử cho hắn, không sợ người khác báo cáo à?\" Khang Thụy liếc xéo Thiệu Vân An. \"Đây là ý của hoàng thượng.\" \"Hở?\" Khang Thụy giơ tay khép cằm lại cho Thiệu Vân An. \"Ý trên mặt chữ.\" Thiệu Vân An kinh ngạc thốt lên. \"Hoàng thượng cũng biết Vương Chi Tùng? Còn muốn viết thư tiến cử hắn? Hắn có mặt mũi lớn vậy sao?\" Khang Thụy. \"Ngươi nha, đầu óc thông minh đi đâu hết rồi. Hoàng thượng quan tâm tới một tên vô danh tiểu tốt làm gì, không phải là vì ngươi sao?\" \"Ta?\" Thiệu Vân An lặp lại. Khang Thụy giải thích. \"Việc này, trước khi rời kinh ân sư mới nói cho ta. Việc nhà của ngươi và Thạch Tỉnh, sao hoàng thượng lại không biết. Dựa vào nhân phẩm của Vương Chi Tùng, không có hi vọng lấy được thư tiến cử. Nhưng hoàng thượng lo nghĩ, sợ là lúc đó bọn họ sẽ tới tìm ngươi và Thạch Tỉnh gây sự. Cho dù các ngươi đã đoạn tuyệt quan hệ, chỉ cần huyết mạch nhà bọn họ còn chảy trong người Thạch Tỉnh, các ngươi sẽ không thể nào đoạn tuyệt hoàn toàn. Hoàng thượng không muốn Thạch Tỉnh gặp khó dễ. Muốn Vương Chi Tùng đi thi, bất quá, không bao giờ thi đậu. Tài học của hắn không thông, không thể trách các ngươi.\" Thiệu Vân An hít hít cái mũi. \"Làm sao bây giờ, sư huynh, ta thật là cảm động.\" Khang Thụy. \"Nhìn bộ dạng cợt nhả của ngươi, vi huynh chẳng nhìn thấy cảm động ở chỗ nào.\" \"Hì hì.\" Thiệu Vân An đến gần. \"Hoàng thượng quan tâm ta và Tỉnh ca quá nha.\" Khang Thụy ra vẻ đứng đắn nói. \"Đúng vậy, ngươi và Thạch Tỉnh bây giờ chính là tâm phúc của hoàng thượng. Tương lai sư huynh còn phải nhờ các ngươi.\" \"Sư huynh muốn nhờ vả cái gì cứ việc nói!\" Thiệu Vân An vỗ ngực, bị Khang Thụy trừng mắt ngược lại. Khang Thụy nhân cơ hội giáo dục hắn. \"Mấy lời như vậy sau này không được nói, hoàng thượng coi trọng ngươi và Thạch Tỉnh, đây là phúc phận của các ngươi. Nhưng đừng nghĩ phúc phận của mình là đương nhiên. Bao nhiêu người thất bại chỉ vì tự cao tự đại.\" Thiệu Vân An lập tức quay lại thái độ đoan chính, cung kính đáp. \"Sư huynh giáo huấn rất đúng.\" Tiếp theo, hắn lại khôi phục nguyên trạng. \"Nhưng ta không muốn sư huynh ngài viết thư tiến cử cho hắn. Ngài mà viết, chắc chắn sẽ có người nói ngài không công bằng. Mấy kẻ giống như Vương Chi Tùng sẽ coi đây là nhược điểm, ép ngài viết thư tiến cử, tới lúc đó ngài viết hay là không biết? Còn có, một khi làm ra tiền lệ sẽ khó quay trở về. Người nhà hắn lòng tham không đáy, ngài đừng viết thì hơn.\" Khang Thụy. \"Ngươi không cần lo. Chẳng phải ngươi từng nói, ao nước quá trong sẽ không có cá. Thư tiến cử chỉ là phương tiện thôi, không thể loại bỏ hoàn toàn những người có phẩm hạnh kém, luôn luôn sẽ có người lọt qua kẽ hở. Thêm một Vương Chi Tùng không vấn đề gì, thiếu một người như hắn cũng chẳng sao. Người huyện Vĩnh Tu tham gia khoa khảo không có mấy ai, người không hợp cách duy nhất chỉ có Vương Chi Tùng. Nếu hắn thi rớt người khác tự nhiên sẽ không nhiều lời, ngược lại còn châm biếm hắn.\" Thiệu Vân An. \"Ta không muốn người khác nói sư huynh ngài không công bằng, nói ngài không tốt.\" Khang Thụy ấm áp cười. \"Ta biết ngươi lo lắng cho thanh danh của ta. Ngươi yên tâm đi, sư huynh sẽ xử lý tốt.\" Thiệu Vân An gật đầu. \"Vậy, ta nghe theo sư huynh. Nhưng mà hiện tại nhà bọn họ đang ầm ĩ, ý của ta là, trước không cần quan tâm, đợi hắn tìm tới cửa ngài hẵng viết, nếu hắn không tới thì không cần để ý.\" \"Được.\" Lúc này, nhà Vương lão thái cãi nhau tới mức trời long đất lở. Vương Chi Tùng vội vã về nhà, vừa bước vào đã bắt đầu gào thét. Y tâm tâm niệm niệm chờ đợi tới khoa cử năm nay, ai biết lại lòi thêm một cái thư tiến cử của học phủ phu tử. Học phủ phu tử ở huyện Vĩnh Tu chỉ có hai người. Một là Khang Thụy, một người khác là Sầm Nguyệt Bạch. Hai người họ làm sao có khả năng viết thư tiến cử cho y! Y đâu có quên cảnh nương y ở trước mặt Sầm Nguyệt Bạch và Khang Thụy đòi đoạn thân, đòi bạc! Vương Chi Tùng có ngu cũng không ngu tới mức mơ tưởng Khang Thụy và Sầm Nguyệt Bạch sẽ viết thư tiến cử hiền tài. Con đường khoa cử lần này bị cắt đứt, không thể nghi ngờ là đòi mạng của Vương Chi Tùng mà! Vương Chi Tùng về đến nhà, vừa khóc vừa thét. Mắng Vương lão thái cản trở y, mắng nhị ca nhị tẩu ngồi tù làm cản trở y. Khoa cử lần này vô vọng, chẳng thà y đi chết còn hơn. Vương Quách Chiêu làm sao nhịn được chuyện này, đương nhiên mắng lại. Vương Chi Tùng là thư sinh, làm sao có thể làm đối thủ của người đàn bà đanh đá Vương Quách Chiêu. Vương lão thái bênh vực nhi tử, mắng lại con dâu. Vương Quách Chiêu quát to một tiếng nhào qua, Vương Điền Nham cũng xông tới đánh Vương Chi Tùng. Đối với Vương Đại Lực cả đời uất ức, hy vọng duy nhất của ông chính là Vương Chi Tùng. Hiện tại Vương Chi Tùng có khả năng không thể tham gia khoa khảo, bỗng nhìn lại tức phụ, nhi tử, con dâu. Có thể nói, ông chẳng có gì ngoài hai bàn tay trắng. Cuối cùng, cũng có lẽ do cả đời đã nhẫn nhục đủ rồi, ông mặc kệ tức phụ, nhi tử cùng con dâu cãi nhau, lập tức vọt tới nhà lý chính viết thư khế phân gia, còn viết thêm hưu thư. Vương Đại Lực muốn phân gia, muốn hưu thư, đương nhiên là chuyện không thể tin được. Lý chính nhờ Triệu Nguyên Khánh đến nhà Vương lão thái gọi người. Vương lão thái và Vương Điền Nham đang đánh nhau, nghe nói Vương Đại Lực (cha) muốn hưu thê, muốn phân gia, lập tức đình chỉ, toàn bộ chạy tới nhà lý chính. Người duy nhất ủng hộ cha mình là Vương Chi Tùng, cũng chạy theo. Lần này, lại thêm một trận ẩu đả. Vương lão thái đánh Vương Đại Lực. Vương Điền Nham mắng cha y bất công, chết sống không chịu phân gia. Vương Chi Tùng cũng tới tham gia trò vui, nếu không phân gia, không hưu thư, y thực sự không thể tham gia khoa khảo. Vì tiền đồ, cái gì y cũng không cần. Khuôn mặt xấu xí đáng ghê tởm của gia đình này, một lần nữa lại làm mới nhận thức trong lòng các thôn dân. Vì nhi tử, Vương Đại Lực quyết tâm hưu thê. Vương lão thái cho dù có mạnh mẽ cỡ nào, nếu Vương Đại Lực muốn bỏ bà, bà cũng chẳng làm được gì. Bà đánh Vương Đại Lực. Vương Đại Lực thế mà dám đánh lại và. Vương Điền Nham là nhi tử. Y có thể mắng, nhưng không đánh Vương Đại Lực. Vương Đại Lực lại là lão tử, là người đứng đầu trong gia đình, ông muốn phân gia thì chính là phân gia. Vương Điền Nham có phản đối cỡ nào cũng không có tác dụng. Vương Quách Chiêu không thể đánh gia phụ, nhưng nàng dám đánh gia mẫu, vì cả hai đều là nữ nhân. Hơn nữa, Vương Đại Lực và Vương Điền Nham đều mặc kệ. Nếu dám đánh gia phụ, nàng không đủ khả năng gánh lấy tiếng xấu này. Nói sao, Vương Đại Lực cũng là chi chủ một gia. Nếu nàng dám động thủ, lý chính có thể phán nàng tội bất hiếu, trực tiếp giải tới quan phủ. Vương Đại Lực gào lên muốn hưu thê và phân gia. Vương Chi Tùng ở bên cạnh khóc, không hề lên tiếng khuyên bảo. Vương lão thái khóc lóc kéo tay nhi tử, muốn nhi tử ra mặt thay bà. Vương Chi Tùng chỉ đáp. \"Nương, ngài ở nhà, Sầm viện trưởng và Khang viện trưởng sẽ không viết thư tiến cử hiền tài cho nhi tử, nhi tử không thể tham gia khoa khảo, nhi tử nhiều năm đèn sách, bao nhiêu bạc đổ vào coi như mất trắng! Sầm viện trưởng ở kinh thành, hiện tại chỉ có Khang viện trưởng có thể viết thư, ngài nói nhi tử nên làm gì bây giờ?\" Vương lão thái nghe vậy thì run lẩy bẩy, chẳng biết là tức quá hay do bị đánh. Vương Chi Tùng nói xong, càng khóc to hơn. \"Không thể khảo thí, không bằng ta đi chết đi! Ta không sống được! Ta và nương cùng chết!\" [Đúng là đồ bất hiếu!] Vương lão thái đột nhiên gào lên. \"Chính là tại tên sao chổi kia! Đều do tên sao chổi đó hại ta!\" Nói xong, hai mắt bà trợn trừng, hét lớn. \"Nghiệt súc! Nghiệt súc! Chính là do tên nghiệt súc kia mang tên sao chổi tới! Chính là tại nó!\" Vươnng Chi Tùng giật mình. Vương lão thái buông tay y, xoay người chạy. Nhìn từ phía sau, bộ dáng tóc tai bù xù của bà chẳng khác nào ma nữ. Vương lão thái vừa chạy vừa mắng. \"Nghiệt súc! Nghiệt súc!\" Vương Chi Tùng nhớ tới điều gì, vội vàng đuổi theo. \"Nương! Ngài mau trở lại! Không thể đi qua bên đó!\" Đối với Vương Chi Tùng, Vương trạch chính là cấm địa, đạp vào một lần, y sẽ bị cạo rớt một lớp da. Không phải y chưa từng nghĩ tới việc cầu xin Vương Thạch Tỉnh và Thiệu Vân An, chỉ là y không dám. \"Nghiệt súc! Nghiệt súc!\" Từ xa đã nghe thấy tiếng Vương lão thái mắng chửi. Nhớ tới lời đồn trong thôn, lý chính bỗng giật mình. \"Nguyên Đức, Nguyên Khánh! Các ngươi mau cản bà ta! Mang bà ta về! Đừng để ba ta làm loạn!\" Triệu Nguyên Đức và Triệu Nguyên Khánh không đoái hoài tới dữu tử trà, vội vàng đuổi theo. Vương Đại Lực cả người căng chặt, cũng đuổi theo. Vương Quách Chiêu tóc tai bù xù, kéo Vương Điền Nham, hai người cùng chạy. Lần này, các thôn dân lại kéo tới tụ tập ở Vương trạch. Lý chính đi tìm Vương Văn Hòa. Nghe thấy những chuyện xảy ra, Vương tứ thúc vội vã chạy về hướng vương trạch. Cái con mụ điên vương lão thái nếu dám nói lời khùng điên gì, coi chừng chết như thế nào cũng không biết! Lấy tính khí của Thiệu Vân An, nếu Vương lão thái dám nói lời khó nghe, không phải chỉ một tờ thư khế đơn giản là có thể bỏ qua. Còn nữa, những ai thân cận với gia đình họ đương nhiên không muốn nghe tới lời nào bất lợi từ Vương lão thái, gây ảnh hưởng tới Vương Thạch Tỉnh và Thiệu Vân An. Ở phòng bên, Thiệu Vân An, La Vinh Vương, Khang Thụy, Tưởng Mạt Hi, Ni tử, còn có cả Quách Tử Mục đang ngồi trên mặt đất. Ở giữa trải một tấm thảm đặt đầy bánh quy, kẹo, bánh su kem. Điều quan trọng nhất là không thể thiếu một bình trà mới của năm nay, trà long tĩnh. Lô trà long tĩnh đầu tiên sớm nhất đã có thể miễn cưỡng uống. Thiệu Vân An mở một bao trà hạng ba cho hợp với tình hình. Bữa trà chiều làm sao có thể thiếu nước trà. Bản thân hắn cảm thấy, hương vị còn khá kém. Nhưng đối với nhóm người La Vinh Vương và Khang Thụy thèm khát đã lâu, loại trà này đã là rất tốt. \"Hà...\" Nhập một ngụm trà, La Vinh Vương hạnh phúc phà ra một hơi. Có người không nhịn được bật cười. La Vinh Vương mở to mắt trừng lại. \"Tử Mục, ngươi cười cái gì?\" Quách Tử Mục vội vàng cúi xuống, lắc đầu. \"Không có\" \"Ta nhìn thấy ngươi cười!\" Quách Tử Mục nở nụ cười, một nụ cười tuyệt đối nghiên nước nghiêng thành. Ni tử nhìn thấy mà sững sờ. Nhưng ngay lập tức có người nhanh tay bịt mắt bé, bực bội nói với Quách Tử Mục. \"Mục thúc, không cười.\" Quách Tử Mục lập tức ngậm miệng. Có người không vui, xoa đầu Tưởng Mạt Hi. \"Con không thích cười không thể bắt Tử Mục thúc thúc không được cười. Nụ cười đẹp như vậy càng phải cười nhiều. Tử Mục, đừng để ý tới nó.\" Thiệu Vân An ha ha nói. \"Quách tiểu ca. Hi nhi đang ghen với ngươi nha. Ni tử chỉ nhìn ngươi cười chứ không nhìn Hi ca ca nha!\" \"Ni tử còn nhỏ đấy!\" Quách Tử Mục quắc mắt, liếc xéo Thiệu Vân An một cái. Ánh nhìn tràn ngập phong thái, không còn nhìn ra vẻ tự ti năm xưa. Tưởng Mạt Hi rút tay xuống, mặt Ni tử đã hồng hồng. Thiệu Vân An còn sợ thiên hạ chưa đủ loạn, nói thêm. \"Ni tử không còn nhỏ nha, đã có Hi ca ca thương rồi!\" Tưởng Mạt Hi thỏa mãn ôm Ni tử. \"Ta!\" \"Ha ha ha...\" Tất cả mọi người bật cười. Quách Tử Mục cũng cười. Tưởng Mạt Hi lại mau chóng bịt mắt Ni tử. Mọi người nhìn thấy chút dục vọng chiếm hữu kia lại thêm một tràng cười. Lúc này, có người vội vã đi vào, trên mặt lộ rõ vẻ sốt ruột. \"Tiểu lão gia! Vương Chu bà đang mắng ở bên ngoài. Có mấy người kéo bà ấy đi mà bà ấy không chịu đi.\" Bầu không khí vui cười trong phòng lập tức lịm tắt chẳng còn gì. Ni tử ôm lấy Hi ca ca, vùi đầu vào ngực nhóc. Tưởng Mạt Hi lạnh mặt định đứng lên. \"Ta đi xem thử xem, có phải bà ấy lại muốn đi tìm chết!\" Thiệu Vân An đứng dậy. \"An nhi, ta đi với ngươi.\" La Vinh Vương chống đỡ thân thể đứng lên. Quách Tử Mục vội vàng đỡ ông. Khang Thụy nói với Tần Âm. \"Ngươi mang Hi nhi và Ni tử về phòng.\" \"Vâng.\" \"Ta đi!\" Tưởng Mạt Hi không chịu về phòng. Ni tử ở trong lồng ngực Hi ca ca ngẩng đầu, lấy hết dũng khí nói. \"Con cũng muốn đi.\" \"Mọi người tới sau, ta đi trước.\" Thiệu Vân An nói xong thì nhanh chóng bước đi. La Vinh Vương hỏi Tần Âm. \"Có biết bà đang mắng cái gì không?\" Tầm Âm sắc mặt không được tốt, trả lời. \"Bà ấy ở bên ngoài không ngừng mắng chửi, lời rất khó nghe, nô tỳ thật sự là nói không nên lời.\" La Vinh Vương trầm mặt. \"Đi thôi, đi xem thử, đúng thật là lố bịch!\" Thiệu Vân An chạy một mạch tới cổng lớn. Chu thúc, Chu thẩm và Yến Phù Sinh đang đứng cạnh cổng. Yến Phu Sinh đã giao phó cho những hạ nhân khác đi làm truyện của mình, không cho bọn họ tụ tập ở cổng. Thiệu Vân An vừa xuất hiện, Chu thẩm vội (tức) tới mức sắp rơi lệ kéo Thiệu Vân An lại, nói. \"Vương Chu bà đúng là điên rồi, Vân An, ngươi đừng tức giận.\" \"Nghiệt súc! Vương Thạch Tỉnh ngươi là đồ nghiệt súc! Lúc ngươi sinh ra sao ta không bóp chết ngươi cơ chứ! Để ngươi thú tên sao chổi vào nhà lại hại nhi tử của ta!\" Thiệu Vân An lạnh mắt. Chu thẩm rớt nước mắt, không nhịn nổi, tính đứng ở bên này cổng mà mắng lại. Thiệu Vân An kéo bà một chút, Chu thẩm tức muốn chết. \"Bà ta muốn làm hại thanh danh của Thạch Tỉnh.\" Vương lão thái còn đang mắng mỏ ở bên ngoài, bỗng truyền tới thanh âm của Vương Tứ thúc ngăn cản bà. Hai bàn tay Thiệu Vân An nắm then cửa, dùng sức đẩy ra. Thanh âm ồn ào bên ngoài nháy mắt yên tĩnh. Bị mấy vị thẩm thẩm đè xuống đất, Vương lão thái đầu nằm ở trên mặt đất, nhìn thấy Thiệu Vân An thì co rúm, sau đó thì vờ như không thấy mà điên cuồng mắng tiếp. \"Tên sao chổi! Các ngươi hại nhi tử của ta không thể khảo thí, ta muốn các ngươi chết không được tử tế!\" Trốn trong đám người, Vương Chi Tùng nhìn thấy Thiệu Vân An đi ra, chân lập tức mềm nhũn. Thừa dịp không ai để ý, y lén lút lùi lại đằng sau, thoát ra khỏi đám đông, quay lưng chuẩn bị chạy. \"Vương Chi Tùng!\" Thân thể Vương Chi Tùng dừng lại, choáng váng. Đám đông ở xung quanh lập tức tìm kiếm bóng dáng Vương Chi Tùng. Thiệu Vân An vừa ra tới, nhìn thấy y thì cất to giọng gọi. \"Vương Chi Tùng, nương ngươi nói nhà chúng ta hại ngươi không thể tham gia khoa khảo, ngươi ra đây giải thích đi, chúng ta làm cách nào hại ngươi!\" \"Vương Chi Tùng! Chuyện của ngươi do ngươi tự làm tự chịu, mau ra đây giải thích rõ ràng!\" Vương Thư Bình đi tới, tóm chặt vạt áo Vương Chi Tùng kéo ra. Vương Thư Bình chưa từng chán ghét người này tới mức độ như bây giờ. Dùng từ của Thiệu Vân An, nhã nhặn mà nói, tên này chính là một tên bại hoại! Vương lão thái nhìn thấy Vương Thư Bình \"ức hiếp\" nhi tử, mở miệng chửi. \"Vương Thư Bình! Ngươi chính là con chó Thiệu Vân An nuôi! Ngươi bắt nạt nhi tử của ta, cả nhà ngươi đều chết không tử tế!\" Vương Thư Bình xanh mặt, Thiệu Vân An bước tới, tàn nhẫn đánh một bạt tai. Tiếng kinh ngạc thốt lên khắp bốn phía. Thiệu Vân An hãn (dữ dằn), đây là chuyện cả thôn đều biết, thậm chí còn nổi danh khắp huyện Vĩnh Tu. Mặc dù xưa nay hắn không nề nhẹ miệng đối với ai, nhưng thực tế chưa từng động thủ một lần, đặc biệt là đối với nữ nhân, lại còn động thủ với gia mẫu trên danh nghĩa."
}