{
  "chapter_name": "Chương 30: Cất Tiếng",
  "content": "Đầu óc của Mộ Viên Bách càng lúc càng đen, thông minh thì không thấy đâu chỉ thấy rõ một người đàn ông trong đầu chứa những thứ làm Ninh Hinh không ngờ. Anh để cô mặc đẹp rồi để làm chuyện đấy tạo ra cảnh đẹp luôn à? Đây là một công đôi việc của Mộ Viên Bách sao? Ninh Hinh đẩy anh ra, nhưng làm sao nhanh tay bằng Mộ Viên Bách. Người ta nói cao thủ không bằng tranh thủ mà, với lại Mộ Viên Bách ăn chay quá lâu rồi, bây giờ lại có phản ứng với Ninh Hinh, chỉ muốn đem cô nuốt trọn thì làm sao anh ngừng được đây? \" Đ...đừng...\". Ninh Hinh bất ngờ phát ra tiếng, khiến Mộ Viên Bách liền dừng tay lại. Anh có nghe lầm, cô vừa nói đừng sao? \" Em...em vừa nói sao?\" Anh vội rút tay khỏi váy cô, nắm lấy bả vai Ninh Hinh vui mừng hỏi. Ninh Hinh chớp mắt nhìn anh, cô cũng không nhận ra là bản thân mình vừa lên tiếng bảo anh dừng lại. Cô...đang nói chuyện sao? \" Mộ...Mộ...Viên Bách \" Ninh Hinh nhìn anh, cô ngập ngừng gọi tên anh. Mộ Viên Bách lại càng thêm bất ngờ, anh vui mừng ôm lấy cô, bác sĩ bảo Ninh Hinh có thể nói chuyện bình thường được, chỉ là do cô không muốn nói nên cứ im lặng như vậy. Hôm nay cô lại bất ngờ lên tiếng, còn gọi tên, có phải là chuyện đáng mừng không? Ninh Hinh cứ ngơ ngơ ra, cô cũng không biết sao mình lại gọi tên anh như vậy, nhưng mặc kệ đi... Cô cảm thấy bản thân thật sự đang muốn nói chuyện lại, từ từ cất giọng lên. \" Cuối cùng em cũng nói chuyện rồi...\" Mộ Viên Bách nói, anh còn nghĩ mình sẽ mất khoảng thời gian kha khá dài để giúp cô mở lòng sau đó cất giọng lên, nhưng không ngờ nhanh như vậy Ninh Hinh đã chịu mở miệng rồi. Tốt, quá tốt rồi, sau này có thể giúp cô nói chuyện lại sớm hơn rồi. ... Vì quá vui vì khi Ninh Hinh cất giọng lên, Mộ Viên Bách cũng chịu dẹp đi cái trò xấu xa mà bản thân định làm ra tiếp theo. Ngồi dùng bữa tối cùng cô, tâm trạng của Mộ Viên Bách càng lúc càng vui hơn, không nặng nề như hôm qua nữa. Ninh Hinh cũng vậy, cô cứ lo gắp đồ ăn cho anh mà quên luôn bản thân. Mộ Viên Bách thấy cô càng ngày càng ngốc mà, anh gắp lại vào chén cho cô, sau đó nói:\" Ăn đi \". Ninh Hinh mỉm cười, bây giờ cô mới ngoan ngoãn chịu ăn cơm. ... Nhà chính Mộ gia. Mộ phu nhân ngồi nghe điện thoại, thật ra giúp việc từ nhà chính đưa đến biệt thự của Mộ Viên Bách bà đã một số trong đó giám sát tình hình của anh, hãy báo cáo tình hình cụ thể mỗi này. [ Phu nhân, cậu chủ và thiếu phu nhân rất tốt ạ ] [ Tôi thấy cậu chủ rất vui, khi ở cạnh thiếu phu nhân cậu chủ cứ như con người khác vậy ] \" Con người khác?\" Mộ phu nhân cau mày. Thằng nhóc Mộ Viên Bách đang biến mình thành dạng gì rồi sao? [ Cậu chủ không có lạnh lùng như trước, còn trở thành người ấm áp lắm, quan tâm cho thiếu phu nhân tận tình ] \" Vậy sao?\" Mộ phu nhân bất ngờ. Ôi trời thằng bé này, nó thật sự thay đổi sao? Mặc dù Ninh Hinh đó chỉ là một cô bé câm, không nói chuyện gì. Làm dâu của Mộ gia, bà cũng chỉ mới gặp ở trong hôn lễ đến giờ, con bé ấy siêu phàm kiểu gì mà khiến Mộ Viên Bách thay đổi nhanh như vậy? Chỉ mới hai tháng kết hôn thôi mà? Tốc độ trở mặt quá nhanh và quá nguy hiểm rồi. \" Con lại làm gì đấy?\" Lão phu nhân đi đến, bà hỏi. \" À mẹ...\" Mộ phu nhân thấy bà vội tắt máy đi, để điện thoại vào túi. \" Con cho người giám sát Viên Bách sao?\"Bà ngồi xuống, mặt nghiêm hỏi. \" Vâng...\" Mộ phu nhân đáp. \" Con làm vậy. nếu để thằng bé biết thì sao đây? Có phải con muốn Viên Bách không về đây nữa luôn sao?\"Lão phu nhân có chút tức giận, bà hỏi tiếp. \" Con...con chỉ là...\". \" Viên Bách nó đang sống rất tốt, cháu dâu bên cạnh nó rồi, con đừng xen vào \" Bà có ý tốt nhắc nhở. \" Hiếm khi Viên Bách thay đổi nhanh như vậy, chúng ta nên cảm ơn cháu dâu một tiếng đi \" Lão phu nhân bảo tiếp. Nếu không có Ninh Hinh xuất hiện, bà nghĩ mình có chết cũng không an tâm khi thấy Mộ Viên Bách luôn khép lòng với tất cả mọi người xung quanh, đến cả người thân cũng vậy, sợ Mộ Viên Bách cứ thế mà cô đơn đến già đấy. \" Con rõ rồi, thưa mẹ \" Mộ phu nhân đáp. Mộ Viên Thiệu lúc này xuất hiện, ông nhìn mẹ mình, sau đó quay sang nhìn vợ mình. \" Có chuyện gì sao?\" Ông lên tiếng hỏi. \" Em và mẹ chỉ là đang nói chuyện của Viên Bách thôi \" Bà vội nói. \" Viên Bách có chuyện gì sao?\" Mộ Viên Thiệu liền hỏi, là con trai ông nhưng thằng bé lại ít khi về thăm nhà, cứ thu mình một góc đó, không muốn ngó ngàng đến người thân. \" Anh còn quan tâm đến Viên Bách à?\" Lão phu nhân nhìn ông, bà nói. \" Mẹ à...chuyện đó...\". \" Không phải tất cả chúng ta đều sai sao, đều làm tổn thương Viên Bách nên...\". \" Đủ rồi...\" Lão phu nhân cắt ngang lời Mộ Viên Thiệu. \" Đủ, đủ lắm rồi. Sau này hai anh chị đừng lấn vào cuộc sống của Viên Bách nữa, để nó không nhìn mặt đến Mộ gia này nữa là do anh chị chuốc lấy \". \" Bao năm qua, hai người vẫn chưa thấy đủ sao?\"."
}