{
  "chapter_name": "Chương 68: Cùng Mẹ Khác Cha",
  "content": "Nhìn Mộ Viên Bách ngủ ngon như vậy, Ninh Hinh cũng an tâm phần nào. Bây giờ thành cô lo lại cho anh, đúng thật là người đàn ông này luôn làm người khác lo lắng mà. Mộ Viên Thần nói với thư kí Lâm tin tức tìm thấy Ninh Hinh đừng tung ra sớm, cứ để vậy bình thường như chưa tìm thấy cô, anh đang bí mật điều tra, hướng điều tra là nhắm đến Song Tử đầu tiên. Người phụ nữ này bất ngờ trở về, lại còn năm lần bảy lượt bám dính đến em trai anh, hơn thế nữa Song Tử là người không từ thủ đoạn, Ninh Hinh lại bất ngờ chết như vậy, có gì đó không ổn chỗ này rồi. Ninh Hinh cũng phối hợp theo, Mộ Viên Bách đã ngủ say nên cô đành thay anh vậy. \" Hôm đó Ninh Tuyết gọi tôi ra, chị ta bảo rằng có tin tức về mẹ tôi, nên tôi mới...\" Ninh Hinh ngồi ở sofa nói. Lúc đó đúng là cô thật ngốc, không nhìn kĩ ra rằng người như Ninh Tuyết làm sao mà có chuyện đấy được chứ. Nhưng cô không ngờ chị ta đã chết, phía Ninh gia có lẽ hết sức đau lòng rồi. \" Sau đó tôi bị hạ thuốc, rồi bất tỉnh nhân sự luôn \" Ninh Hinh bảo. \" Thiếu phu nhân...làm sao cô ở trên du thuyền đó, lúc đi xuống tôi còn thấy Hứa Chí Quân \" Thư kí Lâm lên tiếng. Hứa Chí Quân và mẹ anh ta đi cùng cô trên chiếc du thuyền đó, có gì đó thật ba chấm cmnr. \" Anh ta nói là tôi bị ném lên giường anh ta, nhưng Hứa Chí Quân là người giữ khoảng cách, nah ta không động vào tôi \". Cái này cô nên biết ơn Hứa Chí Quân, nếu anh ta thật sự chạm vào cô thì toang thật rồi. Thư kí Lâm nghe cô nói vậy mà thở nhẹ ra, Hứa Chí Quân là đối thủ của Mộ tổng, lần này Ninh Hinh còn bị ném lên giường Hứa Chí Quân, may là chưa có chuyện gì xảy ra, thật tốt quá rồi. \" Thư kí Lâm, Hứa Chí Quân và Viên Bách là...\". \" Cả hai đứa đấy như nước với lửa, từ lúc đi học rồi \" Mộ Viên Thần bất ngờ lên tiếng, từ nãy giờ anh im lặng ngồi nghe em dâu mình kể chuyện. Ninh Hinh ô lên một tiếng, hèn gì lúc đó anh ta... Cũng may có Hứa phu nhân giúp cô, nhưng mà bà ấy cũng rất kì lạ, khi nghe tên cô liền rất bất ngờ, còn hỏi cô và Hứa Chí Quân làm gì nhau chưa, khi cô nói chưa thì bà ấy liền thở phào nhẹ nhõm. Tên của cô có vấn đề gì sao? \" Bỏ qua vấn đề đó đi, chúng ta quay lại vấn đề chính \" Mộ Viên Thần nói. Ninh Hinh và thư kí Lâm gật đầu. \" Cái chết của Ninh Tuyết kia tôi cảm thấy không đúng, em dâu vừa mới mất tích cô ta cũng chết liền sau đó \". \" Đó là giết người diệt khẩu rồi \" Ninh Hinh nói. \" Em nói đúng, người anh đang nghi ngờ đó chính là...\". \" Song Tử?\" \" Phải, chị ta là người rất đáng nghi ngay lúc này \" Mộ Viên Thần đáp. Ninh Hinh nhăn mặt một chút, nghĩ lại đúng là có chỗ không đúng, Ninh Tuyết rõ đã bị anh dọa một phen xanh mặt nên không dám gây chuyện với cô lần nữa, nhưng chuyện vừa rồi chị ta dám làm thế này phải có kẻ ở đằng sau trợ giúp nên Ninh Tuyết mới có gan làm chuyện đó. Mục đích đều là nhắm vào Mộ Viên Bách và khử cô khỏi anh, bởi vì Ninh Hinh cô là vật cản lớn nhất để lại gần Mộ Viên Bách. \" Chúng ta vẫn chưa có bằng chứng để kết tội, vậy nên...\". \" Vậy nên chúng ta phải hợp tác, giấu tin tức Ninh Hinh đã trở về \" Mộ Viên Bách đứng ở cầu thang, anh vừa mở mắt ra đã không thấy Ninh Hinh, cứ nghĩ tìm thấy cô chỉ là một giấc mơ nên mới gấp gáp chạy xuống đây tìm Ninh Hinh xem. Thấy cô ngồi ở đó, anh thở nhẹ ra. \"Mộ tổng, anh nên nghỉ ngơi đi \" Thư kí Lâm thấy anh đã thức vội nói, Mộ Viên Bách chỉ mới ngủ chưa lâu bây giờ đã thức là sao chứ? \" Tôi không sao, tôi ổn \"Mộ Viên Bách tiến tới nói. \" Anh hai, anh có thể cùng em vạch mặt Song Tử chứ?\" Mộ Viên Bách nhìn anh trai mình nói. \" Được chứ, đó cũng là việc anh đang muốn làm \" Mộ Viên Thần nói. Gần đây Song gia cũng rất lạ, tuy anh không dính líu gì đến Mộ gia, nhưng từng qua lại với Song gia nên Mộ Viên Thần cũng nghe ngóng được tinh hình này kia. Mộ Viên Bách ngồi cạnh Ninh Hinh, thấy cô vẫn an toàn anh thở nhẹ ra, bảo bối của anh, cưng như trứng mà hứng như hoa. Anh không thể để người khác năm lần bảy lượt cứ tấn công vào cô được. Ninh Hinh nhìn anh mỉm cười, thấy Mộ Viên Bách bỏ quên cả bản thân mà chỉ lo lắng cho cô. Ninh Hinh cảm thấy mình đã cưới đúng người rồi. \" Bà xã, anh xin lỗi \" Mộ Viên Bách nắm tay cô nói, anh vẫn nên để ý cô hơn, chứ buông ra một cái lại để lạc mất cô lần nữa. Thư kí Lâm và Mộ Viên Thần cảm thấy mình sắp ăn một nồi cẩu lương, cả hai cũng không làm phiền hai người này nữa, liền đứng dậy rời đi. Chỉ mới xa Ninh Hinh hai ngày, ai kia như con sói đói cả năm kìa. ... Hứa gia. Từ lúc trở về Hứa phu nhân rất kì lạ, Hứa Chí Quân cũng chú ý đến, anh lo lắng cho mẹ mình nên hỏi:\" Mẹ, mẹ không khỏe chỗ nào sao?\". Hứa phu nhân lắc đầu. \" Chí Quân, con bé tên NInh Hinh đó...\". \" Đó là em gái của con, em gái cùng mẹ khác cha của con đó \"."
}