{
  "chapter_name": "Chương 117: Rời đi",
  "content": "Sáng hôm nay, An Cửu đã ở đây, giống một con búp bê mặc người định đoạt, cô buồn ngủ đến mức mí mắt không thể mở ra được, dù sao, bọn họ muốn làm thế nào thì làm thế đó. Cho đến khi ngoài cửa vang lên một tiếng hưng phấn: “ Chú rể đến rồi!” Giật mình trong lòng, nhưng rất nhanh lại khôi phục được sự bình tĩnh. Từ lúc bắt đầu đến giờ, cô vẫn nghe đám người ngoài kia ồn áo nhốn nháo, nói về hôn lễ này, nó có bao nhiêu khí phái, bao nhiêu hào hoa, nhân vật chính trong câu chuyện là mình nhưng An Cửu chẳng có chút cảm giá chân thật nào cả. phù dâu không phải chị em mình, phù rể cũng đều là đám người quen biết Tô Hội Lê, không có cha mẹ, không có thân thích, không có bạn bè, thậm chí ngay đến cả chú rể cũng không phải thật sự, cô cô độc, bị nhưng thứ rạng rỡ loá mắt kia bủa vây, gánh lên vai sự ganh tị của tất cả phụ nữ toàn thành phố này....... Gả cho Phó Thần Thương là lần phản nghịch hoang đường nhất trong cuộc đời cô, cũng là bữa thịnh yến xa hoa nhất, trong bữa tiệc này, cô quá mức nhỏ bé, nhỏ bé đến mức sắp quên đi bản thân mình, giống một chiếc thuyền độc mộc không có phương hướng, cô quạnh phiêu đãng nơi sướng mù miền biển. Nghe tiếng hoan hô, cười nói náo nhiệt ngoài phòng....... như một kẻ ngoài cuộc. Đám phù dâu đứng trước cửa, mỗi người cầm một bao lì xì đỏ thật dầy, vui vẻ mở đường, Phó Thần Thương thuận lợi bước vào phòng. Khi anh mở cửa bước vào thì thấy An Cửu ngồi mép giường, không nhúc nhích. Bên ngoàiồn ào, náo động như vậy, cô chỉ lẳng lặng ngồi đó, thay đổi một thân quần áo khác, nhưng lại thành giây phút xinh đẹp động lòng nhất, xong lại như bị toàn thế giới vứt bỏ. Trái tim chợt đau đớn, dường như bị móng sắt cào xé, phó thần thương cẩn thận từng li từng tí đến gần, chậm rãi ngồi xổm bên cô gái, cầm đôi tay nhỏ bé đang đặt trên đầu gối kia, lạnh lẽo. \"An Cửu......\"anh tự tay vuốt mặt cô: “ Bảo bối, sao vậy?” Sao vậy? Cô bị đẩy, càng đẩy càng cao, càng đẩy càng cao, đứng một mình trên đó, tinh thần căng chặt, khoog một chỗ dựa, lảo đảo muốn ngã.... Thì ra là, có được so với mất đi, càng khiến cho con người ta kinh hoàng khổ sở. Phó Thần Thương thở dài một tiếng, đứng dậy ôm cô vào trong ngực, \"Có anh ở đây.\" Ngay từ lúc trước, cách đây thật lâu, những lời này cũng đã mất đi khả năng an ủi của nó, chỉ là, con người ta không muốn nhớ lại mà thôi. \"Không có việc gì, đi thôi.\" An Cửugiật giật môi, lộ ra một nụ cười thích hợp cho ngày hôm nay, dường như đã luyện tập cả trăm làn nhưng vẫn có vẻ thật cứng ngắc. cô vốn không am hiểu nguỵ trang. Nhìn gương mặt rõ gượng gạo của cô, phó thàn phương trầm mặc một hồi, sau đó bế cô lên. Hai người vừa bước ra,Phó Hoa Sanh liền sửng sốt, ngơ ngác nhìn An Cửu trong lồng ngực phó thàn phương, điếu thuốc lá trong miệng rơi ra lúc nào không biết. Hai mắt kha lạc cũng toả sáng, trước mười hai phù dâu xinh đẹp ngày hôm nay, An Cửu không hề có vẻ bị làm thấp đi, thế nhưng, nhìn qua có vẻ hết sức xa cách, ít đi mấy phần thân cận hoạt bát ngày thường. Họ Kỷ không quan tâm bĩu môi, lại liếc mắt nhìn, nhìn một cái rồi lại liếc mắt nhìn. Thật ra thì hắn căn bản không muốn tham gia hô lễ này, tới đây sẽ khiến anh có cảm giác như bản thân đang phản bội Tô Hội Lê, nhưng càng không muốn bỏ qua ngày trọng đại của an hem cạ cứng, vì vậy, dù trong lòng ngafnvajn không muốn nhưng ngoài mặt vẫn hải cố mà làm. Nếu không, chỉ sợ đế tư cách vào trong đây ngày hôm nay cũng không có, cái nhìn kia của ông cụ thật khiến hắn sợ run trong lòng. Từ bên ngoài xem ra, buổi lễ long trọng như vậy không chỉ thể hiện sự hài lòng của ông cụ đối với đứa con dâu này, mà càng cho thấy độ coi trọng của ông đối với lão Nhị. Theo suy nghĩ của Phùng Uyển thì quả thật, buổi lễ ngày hôm nay làm có chút lớn quá mức, đối với Nguyễn Quân, bà càng thêm cố kị, nhưng từ phương diện tốt nhìn lại, bà cũng không tin, một người phụ nữ đã được trải qua hôn lễ thế kỉ như vậy, đã thấu cảm vẻ tài phú làm người điên cuồng đó mà còn có thể chủ động rời đi, trở vè với cuộc sống nghèo khso. --- ------ ---- Tiệc cưới được an bài ở khách sạn Hoàng Hỉ,ngay từ nửa tháng trước, sau khi nhận được hoá đơn, bên đó đã bắt đầu chuẩn bị công việc, để đảm bảo vạn vô nhất nhất. Cả ngày này, An Cửu đều bảo trì nụ cười, nghênh đón những con người xa lạ kia, cô không cần nói chuyện, chỉ cần mỉm cười, nwhng đáy mắt chưa bao giờ có nụ cười. Cho đến khi nhìn thấy bóng dáng Tiểu An trong đội ngũ hoa đồng, thấy cậu đáng yêu, hoạt bát vẫy vẫy tay về phía mình...... Nước mắt chớp động đôi con người, gần như muốn rơi lệ. \"Vui vẻ lên chút rồi sao?\" Phó Thần Thương thở dài sờ sờ đầu cô. An Cửu hít mũi một cái áp đi đôi mắt cay, cô cảm tạ sự dụng tâm của anh, chỉ là, anh không hiểu, nỗi đau buồn, bi ai sâu thẳm của cô, là đến từ nơi nào. Cả đời một người phụ nữ có hai người đàn ông quan trọng nhất, đó chính là cha đẻ và chồng. trong hôn lễ, người đàn ông quan trọng thứ nhất sẽ tự tay giao cô gái cho người đàn ông quan trọng thứ hai, để anh ta thay thế ông ấy, yêu thương, chăm sóc cuộc sống sau này của cô. Giờ phút cảm động nhất của buổi lể chính là giờ phút ấy. Mà trong sinh mệnh của cô, hai người đàn ông này, không một ai yêu cô thật lòng. Ánh đèn trầm xuống, âm nhạc vang lên, toàn trường nín thở đưa mắt nhìn. An Cửu một mình đi từ cuối thảm đỏ đi lên, chậm rãi, dưới chân trải đày cánh hoa hồng đỏ sẫm như máu, không có vẻ lãng mạn, ngược lại lại có vẻ tàn nhẫn đến thế...... Phó Chính Huân có đề cập tới việc xin một vị trường bối đức cao vọng trọng đi cùng cô đến hết quãng đường này, nhưng cô cự tuyệt. vốn dĩ, tất cả đều không thuộc về mình, cần gì cố tình đi xây đắp, ngay cả cha cũng để một người xa lạ thay thế thfi kể cả toàn thân có đeo đày châu báu, cô vẫn chỉ là tống An Cửu với hai bàn tay trắng đó. Buổi lễ này, chỉ là sự thoả hiệp của việc ra đi mà thôi. Giờ phút này, nhìn ánh đèn, bóng lưng đơn bạc ấy, như đi lạc, đứa trẻ bất lực, Phó Chính Huân bắt đầu hoài nghi quyết định của bản thân khi cử hành buổi hôn lễ này cho cô thế rốt cuộc là đúng là sai. Đầu bên kia, phía đối diện, phó thàn phương lẳng lặng nhìn người vợ mới cưới của mình, chưa bao giờ anh có cảm xúc thuần tuý và mãnh liệt như vậy, muốn ôm người ấy vào lòng, muốn cho cô có một chỗ dựa. Tiếng nhạc vang lên một nửa, đột nhiên Phó Thần Thương bước đến, từng bước từng bước, hướng về phía cô, tiếng vỗ tay nho nhỏ rồi dần nhiệt liệt lên. Cuối cùng cô ấy cũng đã đến trước mặt mình, Phó Thần Thương không chút do dự ôm cô vào lòng, chỉ ôm thật chặt, như có ngàn lời muốn nói, lại không biết nói thế nào. Rõ ràng là lúc sánh đôi mà lại như giây li biệt đau đớn. anh không hiểu, không hiể vì sao bản thân lại có cảm xúc như vậy, những gì cô đem đến, anh cảm nhận được, chsung luôn nằm ngoài phạm vi nhận thức của anh. Nghi thức kết thúc ngay sau câu “Tôi nguyện ý” của An Cửu. sau đó, cô đổi một bộ dạ phục nhẹ nhàng đi theo Phó Thần Thương, mời rượu từng bàn. Suốt cả một ngày, Phó Cảnh Hi chưa từng xuất hiện. Sợ rằng, về sau cậu ấy cxung sẽ không quan tâm đến cô nữa. Cũng tốt. Muốn say, chưa bao giờ cô muốn say như thế này. Đáng tiếc, ly rượu mời của cô dâu chỉ to chừng ngón tay cái, chất lỏng bên trong chẳng có tí mùi rượu nào, tất cả đều là nước tinh khiết. Hôn lễ được tiến hành tương đối thuận lợi, quả như những gì Phó Thần Thương từng nói, không có gì phát sinh. Trình độ coi trọng của ông cụ đối với buổi lễ này, đến cả người ngoài đường cũng biết, nào cso ai dám to gan nhân cái lúc này công khai gây chuyện, đây là muốn đối nghịc cùng nhà họ Phó? Thuật lợi là tất nhiên. Ngay cả kẻ chẳng phân biệt được quy củ như Phó Hoa Sanh, hôm nay còn quy củ, giúp trong giúp ngoài, thế nhưng thỉnh thoảng không yên lòng, không làm đổ cái này cũng làm vỡ cái kia, hay nhìn về nơi nào, suy nghĩ bay xa. ----- Hôn lễ kết thúc. Còn dư lại chính là đêm tân hôn, Động Phòng Hoa Chúc. Bọn họ chỉ còn lại một đêm. Nhưng ngay cả một đêm này lại vẫn bị một kẻ vô tình vô sỉ đến tước đoạt. \"Mẹ, chồng mẹ gọi cô ddaau của con gọi vào hàn huyên ngay đêm tân hôn như vậy, mẹ không để ý chút nào sao?” Phó Thần Thương nghiêng người dựa vào tường phfong đối diện, hít một hơi thuốc lá, khạc ra một vòng khói. Phùng Uyển nhìn anh một cái: “ Vợ anh đem tân hôn không đi quấn láy chồng mình mà theo chồng mẹ nói chuyện cả đêm, không phải anh cũng không nói gì sao?” Chân mày không động, Phó Thần Thương không nói gì. Cùng lúc đó, An Cửu cũng đang nghe ông cụ giao phó:”Cẩm nang 100 điều cần chú ý khi ra khỏi nhà”, rồi lại nhắc chuyện tuổi trẻ liều lĩnh anh hùng của ông ra sao, thỉnh thoảng có nhắc đến quá khứ giữa ông và bà ngoại An Cửu, cô thích tán gẫu cùng ông máy chuyện này, dần dần, tâm tình cũng khá hơn, con người hàm chứa sự sung bái. Phó Chính Huân khá là hưởng thụ, ánh mắt khiến ông cụ vui vẻ còn hơn cả khi thành công kí được một đơn hàng lớn. vì vậy, hai người nói chuyện đến mấy tiếng đồng hồ, cũng không nhớ đến có một chú rể đang chờ ở bên ngoài. Phó Thần Thương cùng Phùng Uyển tiếp tục đứng chờ ngoài cửa, Phó Thần Thương không nhịn được nữa, đang chuẩn bị gõ cửa thì tiếng “Đông đông đông” trên lầu bỗng vang lên dồn dập. Kỷ Bạch thở hồng hộc chạy tới. Phùng Uyển vừa thấy hắn, mặt liền kéo xuống, sau đó hung ác trợn mắt nhìn Phó Hoa Sanh đang chạy theo đằng sau, vừa nhìn liefn biết không có chuyện gì tốt, đem đám này thả ra, bây giờ chúng nó định tự đâm đàu vào chỗ chết phỏng? Phó Hoa Sanh lập tức giơ tay tỏ vẻ trong sạch, \"Không liên quan đến con, hắn chọc thủng phần tường chỗ chuồng chó sau viện!” Một thân nhếch nhác, trên tóc Kỷ Bạch còn dính đày rễ cỏ và mảnh đất vụn. Tối nay Phó gia đề phòng sâm nghiêm, hắn lại là người nằm trong hàng ngũ danh sách đen, chỉ có thể dùng thủ đoạn nát bét đó. Phùng Uyển đưa choPhó Hoa Sanh một ánh mắt \"Không phải là do mày dẫn dụ đến chắc, có ngăn cũng không xoá hết tội.”, sau đó đưa tay ôm ngực nhìn Kỷ Bạch. \"Kỷ Bạch, đừng trách dì không nói, bây giờ, nếu con dám nói một câu, dì có thể giúp mẹ con an bài một năm 360 ngày xem mắt\" Phùng Uyển vừa ra chiêu chính là tuyệt sát. Lời vừa đến họng lại nghẹn lại, Kỷ Bạch làm bộ tội nghiệp nhìn về phía Phó Thần Thương, lại thấy người đối diện không có biểu cảm gì. \"Ngu hết biết, không cho nói chuyện, thì không thể viết sao?” Phó Hoa Sanh đứng một bên nói. Phùng Uyển lập tức đập túi về phía anh, Phó Hoa Sanh chạy trối chết. Kỷ Bạch thấp giọng nói: “ Nhị ca, bác Tô bệnh tình nguy kịch, sợ là không qua nổi tối nay.” Trong nháy mắt, sắc mặt Phó Thần Thương biến thành mây đen cuồn cuộn. \"Hôm nay dù là tao có chết, mày cũng phải ở bên An Cửu, đâu cũng không được đi.” Ông cụ đượcAn Cửu đỡ đi ra. Phó Thần Thương nhìn về phía An Cửu, người kia cúi thấp đầu, không lộ vẻ gì. Mắt thấy ông cụ biết chuyện, Phùng Uyển vội vàng chạy tới xoa ngực ông cho thuận: “ Ông à, ông nói gì vậy, tự dưng lại nguyền rủa bản thân đi chết!” \"nó đây là định tức chết tôi!” Phó Chính Huân gõ gậy thùng thùng xuống sàn. Phó Thần Thương đi tới bên An Cửu, cầm hai vai cô, \"An Cửu, hãy nghe anh nói.\" An Cửu ngẩng đầu nhìn anh, một hồi lâu sau mở miệng, \" nói đi.\" Phó Thần Thương đôi tay buộc chặt, dùng sức, \"Chờ anh trở lại, trước khi anh trở về, không được đi.\" \"......\" Ông cụ bị bơ, càng thêm tức giận: “ Khốn kiếp! Hôm nay mày dám rời cái nhà này một bước thfi tao không có đứa con như mày!” \"Thần thần!\" Phùng Uyển nổi đóa. Phó Thần Thương ai cũng không nhìn, chỉ chờ câu trả lời của cô. An Cửu nhìn anh một cái, lộ ra một nụ cười để người an tâm: “ được\u003e” \"An Cửu!\" Phó Chính Huân cùng Phùng Uyển đồng thời trách cứ. Phó Thần Thương ôm cô vào trong ngực mấy giây, xoay người rời đi, Kỷ Bạch liếc nhìn An Cửu một cái, sau đó mới đuổi theo. Phó Hoa Sanh nhìn nét mặt An Cửu, trong lòng chua chát, nện một cú lên tường, buồn buồn nói: \" xin lỗi.\" Nh thừa nhận, bản thân không ngăn trở Kỷ Bạch, một phần cũng là bởi muốn xem kịch hay, nhưng anh thật không muốn để cô phải khó chịu, cũng không biết, khi thấy biểu tình bình tĩnh ấy từ cô, trái tim lại khó chịu đén vậy. Phùng Uyển đem sự tức giận rơi hết lên người Phó Hoa Sanh, níu lỗ tai anh không thả. \"Các người một hai có phải muốn chọc tao tức chết mới cam tâm không!” Ông cụ mặt tức giận lại áy náy, trước khi ông mở miệng, An Cửu thỉnh cầu: “ Cha, con muốn xin cha một chuyện.” \"Con nói đi, chỉ cần ta có thể làm được.” \"Con muốn đi trong tối nay, ngay bây giờ.” Phùng Uyển ngẩn ra, \"Nhưng không phải con đã đồng ý với thần thần……” Phó Chính Huân cắt đứt Phùng Uyển, không hỏi nguyên do, \"Được, cha đồng ý.\" Vẻ mặt giãn ra, An Cửu lộ ra nụ cười thật lòng duy nhất của buổi lễ."
}