{
  "chapter_name": "Chương 99",
  "content": "Chỉ đổ thừa ban đầu hai như vậy mãnh liệt hai sâu như vậy Edit: Nhạn Một giây trước còn tưởng rằng sẽ thoát khỏi miệng cọp, lqd một giây sau lại có thể bị tha về ổ. “Phó Thần Thương, anh đang làm cái gì vậy hả? Anh bỏ tôi xuống!” “Nhóc con, em đã quên tôi nói gì rồi sao?” An Cửu sợ sệt, anh nói gì? Anh nói...... Em dám nói đến hai chữ ly hôn, tôi dám cuột em cả đời ở trên giường! Chết tiệt! Nghĩ tới đây, sắc mặt An Cửu bỗng nhiên thay đổi. Nhưng mà, phản ứng tối hôm qua của anh không phải ý là cam chịu buông tay hay sao? “Rõ ràng tối hôm qua anh đã….đã.” “Đã cái gì?” Một chữ cô cũng không nói được, bởi vì căn bản anh chưa từng hứa hẹn bất kỳ điều gì, cho nên, đều là cô đơn phương? “Anh, vô, sỉ! Phó Thần Thương chẳng lẽ anh không phải là đàn ông? “Em là người rõ nhất.” “Đúng, tôi biết rõ nhất con mẹ nó anh chính là một tên khốn kiếp vô lại!” “Quá khen.” “Hoa...... Hoa Sanh! Cứu tôi!” An Cửu bắt đầu thử bất cứ cái gì khi tuyệt vọng. Phó Hoa Sanh mắt thấy Phó Thần Thương bỗng nhiên khí thế đi vào, lúc đi ra lại vác An Cửu trên vai. “Em có kêu nát họng cũng không có ai dám tiến lên giúp em.” Phó Hoa Sanh thật sự không dám, Phó Thần Thương lại có thể bình yên vô sự từ trong nhà mạnh mẽ mang An Cửu ra khỏi mà không có bị ông cụ đuổi giết...... Anh ta đi lên chẳng phải chính là chịu chết. Chỉ cần nhìn một thân sát khí này, cũng có thể biến thành một dạng thần thức có được hay không! Nhưng mà, cũng có người không sợ chết. Sự hiện diện cực kỳ thấp của Phó Thần hi luôn luôn ngoài ý muốn, vì đại nghĩa mà xông lên cứu An Cửu ra khỏi tay Phó Thần Thương. Phó Hoa Sanh đứng một bên vì Phó Cảnh Hi mà mặc niệm, sau đó yên lặng đứng cách xa một chút, anh hai lúc nào có thể chọc, lúc nào thì không thể chọc, anh là người rõ ràng nhất. “Bảo bối ngoan, bảo cậu ta tránh ra, nếu không anh sẽ không thể khống chế chính mình.” Tay Phó Thần Thương như có như không vuốt ve đùi An Cửu, giọng nói dịu dàng nhưng rất khủng bố. Da đầu An Cửu tê dại một hồi, mẹ nó, lúc này phong ấn trong đầu của Phó Thần Thương bị giải chuẩn bị phóng thích thần thú, còn là cấp bậc thượng cổ. Không muốn thương tổn người vô tội, An Cửu lắc đầu, khó khăn nhìn Phó Cảnh Hi: “Tiểu Hi này, trưởng bối đang nói chuyện, con nít không nên chen vào, nhanh về nhà đi!” “......” ----- Phó Cảnh Hi sợ sệt trong nháy mắt, Phó Thần Thương đã nhanh chóng nhét An Cửu vào tay lái phụ. An Cửu vừa liếc anh, một bên xoa bụng mình, bởi vì Phó Thần Thương làm cơm nên buổi sáng ăn hơi nhiều, lqđ mới vừa rồi bụng của mình đặt trên vai anh, thiếu chút nữa thì cô đã phun hết lên người Phó Thần Thương. Làm sao bây giờ làm sao bây giờ! Anh thật sự muốn cột cô trên giường cả đời sao? Trong đầu An Cửu lập tức xuất hiện SM, tính nô, thấy những thứ này thật đáng sợ. Nhảy xe còn hơn! Nhưng mà vừa nhìn kim tốc độ, vẫn buông tha cho ý nghĩ này. An Cửu càng nghĩ càng sợ, càng nghĩ càng xa, cuối cùng cả người ngồi sát cạnh cửa, mặt cũng dán lên cửa thủy tinh. “Em cứ nghĩ tránh xa tôi một chút nữa thử xem.” An Cửu ‘vèo’ một tiếng, trong nháy mắt dán vào trên người của anh, sau đó yên lặng vì mình chân chó rơi lệ. Tức giận của Phó Thần Thương tan hết: “Tống An Cửu, tôi nói cho em biết, không ai cứu được em!” “.....” “Ngoại trừ tôi ra, đừng nghĩ dựa vào bất luận kẻ nào!” “......” ----- Về đến nhà. Chuyện An Cửu lo lắng cuối cùng cũng xảy ra. Phó Thần Thương nhốt cô vào phòng ngủ, sau đó từ trong ngăn kéo lấy ra một chục cà vạt. An Cửu hoảng sợ nhìn chằm chằm những chiếc cà vạt kia, nhấc chân vừa chạy ra ngoài, lại không thể nhanh hơn nanh vuốt của Phó Thần Thương. “Phó Thần Thương, anh bình tĩnh một chút.” “Này Phó Thần Thương, điện thoại di động của anh đang kêu, không phải anh nên nhận cuộc gọi hay sao?” Động tác trên tay Phó Thần Thương không chút nào ngừng lại, vừa trói tay của cô, vừa chế trụ đôi chân của cô đá lung tung. “Tôi không chơi tôi không chơi nữa có được hay không! Phó Thần Thương, ý anh là sao! Nếu anh thích ngược đãi phụ nữ như vậy, anh cứ nói thẳng, tuyệt đối có hơn một chục mỹ nữ phối hợp với anh!” Cuối cùng Phó Thần Thương cũng ngừng lại, hình như là vì trói cái tay đang bị gãy kia của cô thì không ổn. An Cửu vừa nghĩ tới cũng còn may anh còn có nhân tính, sau đó lại thấy anh xoay người từ trong ngăn kéo cuối cùng lấy ra một cái hộp được bọc rất kỳ lạ, từ trong hộp lấy ra hai cái còng tay màu hồng. Trừ còng tay được lấy ra ngoài, cô còn thấy trong hộp còn có roi da, nến đỏ, các loại bình bình lon lon nhiều màu sắc cùng đồ dùng tình thú. Con ngươi An Cửu muốn trợn đến mức lòi ra! Ai có thể nói cho cô biết tại sao trong nhà sẽ có loại vật này? “Phó Thần Thương, anh biến thái!” Vừa dứt lời, tay trái cùng chân trái chia ra bị còng ở cuối giường cùng đầu giường. Sau đó, Phó Thần Thương bắt điện thoại từ nãy giờ vẫn đang vang lên. “Sao.” “Ông chủ, ngài con không tới tôi thật sự chống đỡ không nổi…” Trong điện thoại di động truyền đến giọng điệu của Tề Tấn giống như bị tàn phá một trăm lần. An Cửu nằm lỳ ở trên giường vẫn còn gào thét: “Phó Thần Thương, thả tôi ra! Anh không có quyền làm như vậy với tôi! Cái này là giam cầm phi pháp! Nếu anh dám trói tôi cả đời trên giường, vậy tôi lập tức cắn lưỡi tự sát hóa thành diễm quỷ ( con quỷ xinh đẹp) hút khô máu anh, không phải anh thích sạch sẽ sao? Tôi đi ngoài lên hết cái giường để ghê tởm chết anh, tôi sẽ làm thật đấy, đừng ép buộc tôi….” An Cửu càng nói càng khẩu vị càng nặng. Tề Tấn yên lặng không nói gì, giống như nghe được cái gì không nên nghe, có thể bị diệt khẩu hay không? Phó Thần Thương mặt không thay đổi phân phó: “Hai mươi phút sau tôi sẽ đến công ty, l^q\"đ sắp xếp cuộc họp cho các bộ phận, buổi chiều mời Vương đạo cùng Nhà Sản Xuất tới công ty, buổi tối giúp tôi hẹn Au¬gus¬tine tiên sinh, sắp xếp ổn thỏa cho ngày mai đi…” Phó Thần Thương nói xong lời cuối cùng đang muốn cúp điện thoại, giương mắt nhìn thấy gương mặt của mình trong gương, lại tăng thêm một câu: “Giúp tôi chuẩn bị khẩu trang.” “Có ai không! Cứu mạng với! Có biến thái mạnh mẽ | dữ dội không đứng đắn.....” Cho đến khi nghe được câu hai mươi phút sau đến công ty của Phó Thần Thương, An Cửu mới ngừng lại. Như vậy là anh phải đi? Có phải nói rõ là cô vẫn có thời gian chạy trốn hay không? Phó Thần Thương ngồi ở mép giường, bàn tay to chôn vùi trong tóc cô, áp đầu cô vào ngực mình, nặng nề hôn lên môi cô một cái: “Đừng giằng co nữa, ngủ một giấc thật ngon, tiết kiêm hơi sức để buổi tối lại hô!” “......” Phó Thần Thương nói xong, lời nói chẳng khác nào lời nói của cầm thú, áo mũ chỉnh tề mà thẳng bước đi. An Cửu hung hăng đạp một cái giường, hận không đập được cho bể luôn. Tại sao ban đầu lại hồ đồ ngu ngốc như vậy, lại gả cho Phó Thần Thương cái tên cầm thú này! An Cửu thử các loại phương pháp cuối cùng cũng tuyệt vọng buông tha, cái gì mà còng tay, rõ ràng là đồ chơi tình dục, nhưng tại sao lại không thể mở nó ra? Nếu như tay phải của cô không bị gãy, có thể thử làm gãy chân giường, nhưng mà bây giờ căn bản là không dùng lực được. Thật vất vả chịu đựng đến trưa, An Cửu bụng đói kêu vang. Buổi tối anh mới trở về, vậy chẳng phải cô sẽ bị bỏ đói suốt cả một ngày hay sao? Đây là cố ý cho cô đói bụng để đến tối cô không có hơi sức chống cự phải không? An Cửu mới vừa nghĩ như vậy, lập tức nghe được âm thanh cửa lớn mở ra, nghe được tiếng bước chân không phải của Phó Thần Thương. “Chị dâu!” Lục Châu đứng trước cửa kêu một tiếng, không thấy ai lập tức tiến vào phòng ngủ. Khi thấy An Cửu bị còng nằm trên giường, Lục Châu ngốc trệ ba giây, trong lòng có hàng trăm con ngựa đang chạy như điên, nhưng ngoài mặt vẫn giả vờ như rất bình tĩnh. Nhưng mà khi nhìn thấy còng tay màu hồng anh rất vui mừng, không ngờ lúc trước đưa quà tân hôn này cho lão đại lại phát huy công dụng. An Cửu nhận ra, đây là người đàn ông đi theo bên cạnh Phó Thần Thương khi đang ở thành phố X, đều là cá mè một lứa. Bị An Cửu dùng ánh mắt căm thù cùng cảnh giác nhìn chằm chằm, Lục Châu sờ mũi một cái, bưng cái ghế đặt cạnh An Cửu, lqd sau đó mở hộp cơm trong tay ra đặt lên trên. Lục Châu cung kính đưa đũa cho cô: “Đây là đại ca cố ý chuẩn bị đồ ăn đầy dinh dưỡng cho ngài.” Không chỉ là món ăn đầy dinh dưỡng, còn là món ăn đầy dinh dưỡng của trẻ nhỏ, một loạt hình ảnh mang phong cách hoạt hình? Lòng nướng hình con cá, cơm gạo nếp làm hình rồng nhỏ, củ cải cắt hình con gà nhỏ. Ngay cả đôi đũa cũng là đôi đũa ma thuật. Nhưng mà, thật thơm, mùi thơm của thức ăn trong nháy mắt làm tiêu tan sức chống cự của An Cửu. Cô cũng biết, lấy tính cách của Phó Thần Thương làm sao lại để cô đói bung được, đương nhiên là phải đút cô ăn thật no, sau đó buổi tối mới chơi đùa vui vẻ cùng anh được. Ăn, hay là không ăn đây? Không ăn sẽ đùa bỡn, ăn cũng bị đùa bỡn. Vẫn nên ăn thôi! Ăn cơm xong còn có canh cá diếc, bánh ngọt và trái cây. An Cửu không khách khí ăn hết từng món. Ăn xong rồi lập tức bắt đầu hoạt động miệng: “Có thể giúp tôi mở còng tay để đổi tư thế không? Mới ăn xong nằm rất khó chịu.”"
}