{
  "chapter_name": "Chương 151: Đặc biệt yêu thích",
  "content": "Bởi vì An Cửu chấp nhận làm vật hy sinh, cho nên Kiều Tang đối với cô nói gì nghe nấy, ngoan ngoãn ở công ty để hành hạ cả buổi sáng. An Cửu nói khô cả họng, cuối cùng cũng phân trần, “Hàng năm kiếm tiền còn không bù nổi phí tổn cậu gây họa à, Phó Thần Thương đổi thành nhà từ thiện từ bao giờ hả?” Kiều Tang dựa vào người cô cọ đi cọ lại như con cún nhỏ, “Nói vì tiền như thế sao được, tớ đây là vì nghệ thuật…..” “Cậu cho rằng làm nghệ thuật dễ lắm hả? Bây giờ ngay cả diễn viên căn bản còn chưa làm được chứ nói gì đến chuyên nghiệp. Chỉ vì tham ăn mà đem tất cả đạo cụ ra gặm một lượt, làm hại người ta phải đi vận chuyển xa xôi, cái này cũng vì nghệ thuật? Bởi vì ham chơi, cầm thẻ tre đến hiện trường, kết quả ngã gãy chân ảnh hưởng đến tiến độ đoàn làm phim, đây cũng là nghệ thuật. Rồi mê rượu, ở hộp đêm bị người ta sàm sỡ cũng vì nghệ thuật? Say rượu nói trên weibo cùng với Tố Nhan cả đêm không khác gì quỷ...” “Nghệ thuật đều là phong cách thoải mái không vào khuôn khổ… phi.” “Thúi lắm! Vậy cậu trực tiếp cầm một cái chén vỡ đi đầu đường Paris bày ra chơi nghệ thuật đi. Luôn miệng nói là không dựa vào bất kì kẻ nào, cậu cho rằng không có Kha Lạc chống lưng cậu còn có thể đi đến ngày hôm nay sao?” Ngoài cửa mọi người qua lại không khỏi kinh ngạc động tĩnh bên trong, tò mò không biết khi nào thì Kiều đại tiểu thư sẽ đạp cửa đi ra, không nghĩ đến cô đàng hoàng nghe dạy dỗ từ đầu đến cuối. Phòng giải lao. Mọi người đang bát quái rôm rả. “Người mới tới có lai lịch gì mà ngày làm việc đầu tiên đã giúp đỡ Kiều Tang rồi?” “Liên quan gì đến cô ta, rõ ràng là bởi vì Kha Lạc cầu tình trước mặt cấp trên! Vận khí tốt thôi.” “RP tốt cũng là một loại thiên phú nha.” Một người trong đó chế nhạo, sau đó quay sang hỏi Lâm Mộ, “Chị Lâm, người mà chị vừa tuyển, rốt cuộc có lai lịch gì? Có thể tiết lộ một chút không?” Lâm Mộ khuấy đều cafe trong tay, lơ đãng nói: “Đừng đoán mò, đàng hoàng một chút, người ta là mĩ nhân có tên tuổi, còn không ít nghệ sĩ Hollywood đã từng hợp tác, về phần có quan hệ gì với phía trên hay không thì tôi không biết.” “Tôi thấy khẳng định không đơn giản, mấy ngày trước không phải cô ta còn chờ dưới tòa nhà cả ngày sao? Cũng không biết rốt cuộc thì chờ ai?” “Cô nói như vậy đột nhiên tôi lại nghĩ đến, lúc đó tôi hỏi thăm nhân viên bảo an, người ta nói là Tề trợ lý tự mình mang đến….. Buổi sáng còn mắng xối xả Kiều Tang, còn Kiều Tang ngay cả một chữ “Không” cũng không dám nói, lại còn tự nguyện bưng trà rót nước chịu tội! Không nghĩ đến Kiều Tang còn có thể nghe lời như vậy.” Lâm Mộ không biến sắc tiếp tục uống cafe, nghe đến đó, cô ta đột nhiên phát hiện Tống An Cửu khi đến phỏng vấn, hình như chân trước vừa đi, chân sau có một người phụ nữ đến đạp cửa phòng làm việc của Tổng giám đốc, cuối cùng là Phó Thần Thương đột nhiên thay đổi thái độ với Kiều Tang, thậm chí trong buổi lễ long trọng có mặt các ngôi sao lớn khiến cho mọi người mở rộng tầm mắt, có lẽ liên quan gì đó đến chuyện này. Bên kia, mấy người thảo luận chuyện của Tống An Cửu càng thêm hưng phấn. “Mọi người nói cái người phụ nữ thần bí đó có phải đang trong công ty chúng ta, tổng giám đốc đã rất lâu không đến nhưng bữa tiệc như vậy, nhưng gần đây đặc biệt chuyên cẩn, tuyệt đối có mờ ám.” “Không ngờ tổng giám đốc lạnh lùng của chúng ta cũng có lúc nhiệt tình như vậy, hahaha~~” Bình thường anh sẽ không hay ở công ty, chỉ khi nào cần huấn luyện người mới thì sẽ đến, mỗi ngày đều có tin tức Phó Thần Thương truyền đi, gần đây lại thường xuyên đến công ty, thậm chí còn đi bộ, sau tin tức bùng nổ hôm qua, mọi người để ý càng nhiều. “Chị Lâm!” cả căn phòng đột nhiên xuất hiện toàn là mĩ nam, mấy người này tránh còn không kịp, nhanh chóng kiếm cớ tránh đi không còn một mống. Sự mệt mỏi xuất hiện rõ ràng giữa hai chân mày Lâm Mộ, “Cùng tôi đến phòng làm việc rồi nói.” “Nói đi! Là chuyện gì?” Lâm Mộ rút một điếu thuốc ra, lập tức có người giúp cô ta châm lửa. “Chị Lâm, chị cũng biết, Carry một lòng dốc sức trở thành người đại diện, chỉ biết chăm sóc cho người ta, làm sao bày mưu tính kế, chúng ta rảnh rỗi nhiều ngày như vậy cũng không mua nổi khói của người ta.” Bảy thần tượng này, trước đây do người đại diện của Kiều Tang dẫn dắt, sau khi chuyện tình Hedy phát sinh thì an bài cho họ một người đại diện khác. Hedy không chỉ chuyên nghiệp, còn vô cùng kiên nhẫn, cho nên bất kì nghệ sĩ nào gây rối đều giải quyết tốt, cô ta vừa đi, để lại không ít cục diện rối rắm, người đau đầu nhất là Kiều Tang cùng với bảy người này. Một Kiều Tang đã đủ chịu rồi, huống chi còn thêm bảy con người kia. “Nhưng mà, tại sao Kiều Tang lại có thể cây đại thụ đây?” “Cây đại thụ cái gì? Dù sao cũng chỉ là người mới.” Lâm Mộ cau mày. “Vậy khẳng định là người mới có bối cảnh! Chị Lâm, chị đừng dọa chúng tôi, dù sao chúng tôi cũng yêu cầu được đối xử như nhau.” Sáu người khác liên tiếp phụ họa. Lâm Mộ hít sâu một hơi, suy tư nói, “Chút nữa tôi hỏi giúp mọi người, có thể thành hay không thì không dám bảo đảm.” “Chỉ cần chị Lâm chịu nói một câu, làm sao có thể không thành được! Chẳng lẽ cô ta lại có thể không nghe theo sự sắp xếp của công ty?” “Không phải cũng nói cô ta có cây đại thụ, có bối cảnh sao?” Mọi người đều không nói chuyện. “Được rồi, được rồi, tất cả đi vào đi, tự mình nghe, đỡ phải nói tôi lừa dối.” Lâm Mộ nói xong lập tức gọi điện thoại cho An Cửu đến, bảy người sang phòng bên cạnh nghỉ ngơi. “Giám đốc Lâm.” An Cửu gõ cửa đi vào. “Gọi chị Lâm là được rồi.” “Chị Lâm.” “Ừ, bảo cô tới đây là có việc muốn hỏi ý kiến cô. Cô có biết nhóm SS không?” An Cửu lắc đầu. Trong phòng bên bảy con người bi thương không dứt, nổi tiếng như vậy còn có người không biết. Lâm Mộ cũng không kinh ngạc, thứ nhất những năm này cô không có ở trong nước, thứ hai nhớm SS năm năm trước thông qua cuộc thi vũ đạo trên TV, lúc ấy quả thật phong quang vô hạn, chỉ là rất nhanh sau đó có nhiều nhân vật xuất sắc hơn dìm xuống, cho nên những năm gần đây đã mai danh ẩn tích, chỉ làm một vài bộ phim thần tượng không đắt khách, dựa vào đó sống qua ngày. “Trước đây họ và Kiều Tang đều do Hedy quản lý, tài liệu cụ thể tôi sẽ gửi cho cô vào email sau.” Lâm Mộ nói. An Cửu coi như đã hiểu ý của Lâm Mộ rồi, cô cân nhắc một chút rồi nói: “Chị Lâm, dù sao tôi vẫn là sinh viên thực tập, sợ rằng không có cách nào đảm đương trách nhiệm nặng nề này.” “Chẳng phải cô đã đảm đương Kiều Tang sao, Ann, cô cũng đừng quá khiên tốn, tôi tin tưởng năng lực của cô.” “Chuyện của Kiều Tang căn bản tôi cũng không làm gì, chị Lâm hẳn là rõ ràng nhất, tất cả là do may mắn.” Lâm Mộ nhìn cô một cách sâu xa, cô ta đã nói đến bước này, cũng không rõ lai lịch của An Cửu, cho nên Lâm Mộ không dám ép, “Tôi hy vọng cô có thể trở về suy nghĩ thật kĩ đề nghị này.” Sau khi An Cửu rời đi, bảy người kia tức giận đùng đùng đi ra. “Các cậu cũng đã nghe rồi, những gì nên làm tôi cũng đã làm, trừ khi chính mọi người có bản lãnh để cô ta tự nguyện.” “Tại sao cô ta lại không biết chúng tôi?” “Nhất định là bởi vì không biết SS, cũng chưa từng thấy chúng ta.” “Chị Lâm cũng dám từ chối, quả nhiên là có hậu thuẫn.” Mấy người kia không ngừng than thở, cho đến khi đội trưởng trầm ngâm một câu, “Chị Lâm, cô ta có đặc biệt yêu thích thứ gì không? Ví dụ như… Trai đẹp?” Sắc mặt Lâm Mộ đen sì. --- ------- Mùa giải tuyển chọn tài năng của Tụ Tinh vừa mới kết thúc, công ty sắp xếp cho người mới ra mắt, tự nhiên An Cửu cũng tham gia. Phó Thần Thương một ngày kiếm bạc tỷ, loại hoạt động này trước giờ anh đều không tham gia, cho nên, lần xuất hiện này không tránh khỏi làm người ta suy đoán. Lấy Phó Thần Thương làm trung tâm, mọi người ngồi từ địa vị cao đến thấp trong công ty. An Cửu ngồi ở một góc rất xa, mà vây quanh cô còn có thêm bảy người nữa, mấy người này đã bám lấy cô mấy ngày không tha rồi. Cô cũng chỉ vì Kiều Tang nên mới vào công ty, sau khi xong chuyện sẽ từ chức, dĩ nhiên không thể tiếp nhận bọn họ, cho nên cũng chỉ có thể kéo dài. Tuy nhiên mấy người này quả thật là quá phiền phức, cô đi chỗ nào cũng có sự xuất hiện của bọn họ, khiến cho cô càng thêm phiền lòng, cho nên cô càng uống thật nhiều, vớt vát lại chút tinh thần cho mình. An Cửu không để ý rốt cuộc cô đã uống bao nhiêu, những người xung quanh đều nơm nớp lo sợ, SS hôm nay cũng không dám làm động tĩnh quá lớn, tất cả bởi vì không biết ông chủ bị cái gì kích thích mà đột nhiên chạy đến, nói là đón người mới nhưng gương mặt lạnh lẽo đến đáng sợ…. “Chị Ann, chị đâu đâu à?” Thấy An Cửu đột nhiên cầm túi đứng dậy, đội trưởng khẩn trương hỏi. “Toilet! Muốn đi cùng không?” An Cửu tức giận vung tay rời đi. An Cửu mơ hồ nhìn kí hiệu, hình như bên trái là nhà vệ sinh nam, bên phải là nhà vệ sinh nữ, thôi dứt khoát chọn bên trái đi…. Ngay lập tức cô được một cánh tay hữu lực đẩy sang nhà vệ sinh bên phải. An Cửu ngẩng đầu nhìn, “Ai? Đây là nhà vệ sinh nam sao? Cảm ơn nha...” Cô lảo đảo tiến vào. Phó Thần Thương đứng phía sau sắc mặt đã xanh mét."
}