{
  "chapter_name": "Chương 8: Tôi thế này mà anh cũng nuốt trôi được cơ đấy?",
  "content": "Editor: Gà Tống An Cửu đâm ở cửa chậm chạp không dám vào, cuối cùng nắm quyền một cái, sợ gì chứ? Cô vốn nổi tiếng là học sinh bất lương, nữ lưu manh, bạn trai cũ có thể bằng vài vòng sân trường...... Thật vất vả lấy dũng khí đi đến, vừa định nằm xuống, mắt Phó Thần Thương cũng không nhấc lên, nói: \"Đi lấy khăn lông để gối đầu, tóc em mới vừa nhuộm có thể sẽ phai màu, còn nữa, sau này không được ăn gì trên giường.\" Lúc này Tống An Cửu mới phát hiện ra tất cả ga giường và gối đầu đều bị đổi hết. Cô đã có thể tưởng tượng cuộc sống tương lai sẽ có nhiều đen tối lắm đây, mới vừa rồi cô đã cảm thấy có gì không đúng, quả nhiên, tên này lại có bệnh thích sạch sẽ! \"Phó Thần Thương, hay chúng ta vẫn ở riêng thôi. Nếu không không phải anh ép chết tôi, thì tôi cũng sẽ làm anh tức chết.\" Ngay cả nghĩ cũng không, Phó Thần Thương thẳng thừng bỏ qua đề nghị của cô: \"Đi lấy khăn lông.\" Tống An Cửu nện bước nặng nề đi vào phòng vệ sinh cầm tấm khăn lông khô, không quên vùng vẫy giãy chết: \"Hay chúng ta chia phòng ngủ? Thật ra thì tướng ngủ của tôi không tốt lắm.\" \"Nếu em biểu hiện tốt, có thể suy nghĩ.\" \"À? Thật sao?\" Còn tưởng rằng anh nhất định sẽ từ chối, không ngờ có thể xoay chuyển. Nhưng mà...... \"Biểu hiện tốt là có ý gì? Đây cũng quá không rõ ràng rồi!\" \"Trong vòng ba tháng không gây ra sai lầm lớn, em có thể đưa ra một yêu cầu.\" \"Bất kể là yêu cầu gì?\" \"Ngoại trừ ly hôn.\" \"Ặc......\" Ý định dễ dàng bị nhìn thấu. Tống An Cửu suy nghĩ một lát, cảm thấy chuyện này không có hại gì với bản thân, dù thế nào, cuối cùng vẫn có chút hi vọng. \"Được, cứ quyết định như vậy.\" Phó Thần Thương nghe vậy, khóe môi khẽ nhếch. Ép ác quá sẽ chỉ càng làm cô bắn ngược, lúc này thích hợp có thể cho cô ít cảm giác hứng thú để kích thích tính năng động của cô. Mặc dù cô nhóc này trông có vẻ cương quyết bướng bỉnh, không muốn bị quản giáo, nhưng ý định hung ác quá đơn thuần, chuyện gì cũng lộ rõ trên mặt. Tống An Cửu chậm chạp bò lên, mặc dù rất không muốn đối mặt với anh, nhưng mà, lộ lưng cho kẻ địch càng không được, sau khi cân nhắc đành phải nằm ngửa, đôi tay víu vào tấm chăn mỏng, cách một khoảng không gần không xa, xa vừa đủ không đụng đến anh, cũng sẽ không ra vẻ mình sợ anh. Nhìn rõ đáy mắt thấy chết không sờn lại cố làm ra vẻ thoải mái mà nằm xuống cạnh mình của cô, Phó Thần Thương có chút buồn cười nhíu mày. Anh đột nhiên nhúc nhích, cả người Tống An Cửu đều cứng ngắc, vội vàng mở mắt trừng anh, lại phát hiện anh hoàn toàn không nhìn cô, cho đến khi xác định anh chỉ đổi tư thế mới thở phào một hơi. Tống An Cửu khẩn trương cao độ, chốc lát không thể buông lỏng. Từ nhỏ đến lớn cô luôn ngủ một mình, ban đầu thì không được, nhưng càng về sau đã hình thành thói quen chỉ có thể ngủ một mình, có người bên cạnh thì tuyệt đối không ngủ được. Càng nghĩ càng bi thương, ***! Còn có ba tháng, phải trôi qua cuộc sống này thế nào đây! \"Không ngủ được thì đọc sách đi.\" Tống An Cửu chép miệng vẫn không nhúc nhích. Hay là thôi đi! So với đọc sách, cô tình nguyện không ngủ được thì hơn! Phó Thần Thương liếc cô một cái, đặt sách trong tay vào tủ đầu giường, nghiêng người nằm xuống, cúi người ở phía trên cô: \"Không đọc sách, vậy thì làm chuyện khác.\" \"Anh...... Anh làm gì thế?\" \"Em nói xem? Không phải đang nghĩ tôi cưới em về chỉ để trưng bày chứ?\" \"Phó Thần Thương, không phải phẩm vị của anh rất cao sao?\" \"Cho nên?\" \"Tôi thế này mà anh cũng nuốt trôi được cơ đấy?\" Tống An Cửu lòng đầy căm phẫn, phẫn nộ bắn ra ngoài."
}