{
  "chapter_name": "Chương 200: Say rượu",
  "content": "Edit: quynhle2207 Phó Thần Thương đều thoa thuốc hết ở mỗi vết thương trên người cô, sau đó lấy ra một cái hộp nhỏ màu trắng, lúc mở ra mới biết bên trong là thuốc thoa màu xanh nhạt có mùi bạc hà. “Nằm xuống.” An Cửu không nhịn được, ngã ngửa xuống: “Anh lại muốn làm gì? Không phải đều lau sạch rồi sao! Vậy. . . . . .” Mặt Phó Thần Thương nghiêm túc vén quần ngủ của cô lên: “Còn có một chỗ chưa thoa thuốc. Không phải em vẫn kêu là bị đau à?” Trên mặt An Cửu nóng lên, chợt ngồi thẳng người: “Thì ra là anh không có điếc, vẫn nghe được em kêu đau à? Khốn kiếp! Tốt bụng quá hả.” “Anh coi có bị nặng không.” An Cửu không bị cái bộ dạng nghiêm túc chính trực kia của anh lừa gạt một chút nào: “Chồn chúc tết gà, làm bộ làm tịch!” Anh không nhắc tới thì thôi, vừa nhắc tới thì phía dưới đau rát lại bị càng có cảm giác mãnh liệt khi bị vật lạ xâm nhập. Phó Thần Thương còn mang vẻ mặt là một người hiền lành: “Anh đảm bảo chỉ thoa thuốc, không làm gì hết.” Một chữ An Cửu cũng không tin: “Em không muốn! Anh mau trở về, mai mốt không được chạy tới đây lúc nửa đêm nữa.” “Đừng tùy hứng, nếu nghiêm trọng thì phải đi bệnh viện đó.” Phó Thần Thương nói. An Cửu bị dọa đến nỗi sắc mặt cứng đờ: “Không! Có chết em cũng không đi bệnh viện đâu!” Đi bệnh viện hả? Đáng chết, còn thấy cô mất thể diện chưa đủ sao? “Cho nên anh cần kiểm tra một chút, nếu không có nghiêm trọng như em nói, thì thoa chút thuốc cũng không sao, nếu như . . . . .” “Nếu như nghiêm trọng em cũng không đi! Phó Thần Thương, anh khốn kiếp!” “Được rồi, được rồi, đều là lỗi của anh . . . . .” Phó Thần Thương vừa trấn an vừa kiểm tra. An Cửu ngoan ngoãn nằm im phối hợp không dám lộn xộn, khẩn trương không dứt hỏi, “Sao rồi?” Phó Thần Thương cau mày, mặc dù trong lòng cũng biết mình mất khống chế, nhưng cũng không nghĩ tới sẽ làm cô bị thương như vậy, chỉ là dù sao anh cũng không thể nào kìm nén nổi, vì thế bị sưng đỏ cũng có lý do chính đáng, đầu ngón tay vừa thoáng chạm vào đã run rẩy. “Cũng may, chỉ sưng một chút thôi.” Phó Thần Thương trả lời. An Cửu chỉ cảm thấy cảm giác lành lạnh từ từ được thay thế bởi cảm giác nóng rực hơi xót, ngón tay của anh gạt đi cạnh bên ngoài, hướng về bên trong bắt đầu khuấy động, mặc dù biết anh đang thoa thuốc, nhưng vẫn nhạy cảm khẩn trương khép chân lại: “Xong chưa?” Phó Thần Thương đưa tay khác để tách hai đùi cô ra: “Sắp xong rồi, thả lỏng một chút, đừng kẹp tay anh lại.” Tình cảnh lúc này thật sự quá lúng túng, hơn nữa ngay lúc này đèn vẫn còn sáng, An Cửu không có chuyện gì đâm ra nói nhảm: “Này, chuyện này. . . . . . Phó Hoa Sênh cũng rất thảm, anh đã làm gì để đám người kia nhằm vào anh ta vậy?” Phó Thần Thương ngẩng đầu nhìn cô một cái: “Em nói thử xem?” An Cửu lặng yên, hình như tìm đề tài này không tốt lắm nha. Phó Thần Thương có chút không vui liếc cô một cái: “Thì ra là em cũng biết, vậy em còn để anh chứa chấp nó là sao? Vốn là có Phạn Phạn và Đoàn Đoàn làm chúng ta có rất ít thời gian ở riêng với nhau.” Nhắc tào tháo, là tào tháo đến, đang nói thì ở bên cạnh đã truyền đến tiếng nỉ non của Đoàn Đoàn: “Tê tê. . . . . .” An Cửu giật mình một cái, bò dậy, động tác dồn dập dẫn tới ở phía dưới Phó Thần Thương còn chưa kịp rút lui ngón tay ra, đã đột nhiên đi sâu vào tận cùng bên trong, thân thể cô khẽ run, ‘ừm’ một tiếng, chân đạp lên bả vai của Phó Thần Thương, sau đó tay vội chân loạn bò xuống giường, tìm chỗ giấu người, chỉ thiếu chút nữa là đem anh nhét luôn xuống gầm giường rồi, cũng may thành giường rất thấp, cho nên không thể nhét người vào được. Phó Thần Thương thấy cô hoảng sợ đến như vậy, lửa giận trong lòng đè nén từ bấy lâu nay lập tức bạo phát ra ngoài, chân mày nhíu chặt, giữ hai vai của cô, trong đôi mắt tràn đầy vẻ bi thương: “Anh thật sự không thể gặp người đến vậy hả?” An Cửu chỉ một lòng nghĩ là không thể để cho đứa nhỏ nhìn thấy có đàn ông chạy vào phòng mình lúc nửa đêm mà thôi, cũng không kịp nghĩ đến chuyện gì khác, nhón chân lên, hôn lung tung trên môi Phó Thần Thương mấy cái: “Ngoan, đừng làm rộn nha.” Sau đó thừa cơ đẩy anh vào phòng tắm. Vừa lúc nguy hiểm nhìn thấy bảo bối Đoàn Đoàn đang dụi mắt đi vào. “Tê tê ~~~” An Cửu cố gắng che giấu, sửa sang mái tóc lại một chút, ngồi xuống ẵm Đoàn Đoàn lên: “Sao vậy bảo bối?” Giọng nói của cậu bé còn mang theo vài phần uất ức, hoàn toàn không thấy được bộ dáng tiểu đại nhân bình tĩnh của ngày thường: “Tê tê, con mơ thấy ác mộng. . . . . .” Ngay lập tức, tình thương của người mẹ trong An Cửu lan tràn, trái tim cũng tan chảy, kéo người qua, vừa hôn vừa ôm: “Bảo bối ngoan nha, đừng sợ, đừng sợ, có mẹ ở đây!” Vẻ mặt của cậu nhóc thấp thỏm, hỏi có chút xấu hổ: “Tê tê, tối nay con có thể ngủ với mẹ được không?” “Dĩ nhiên là được rồi!” An Cửu ôm Đoàn Đoan nằm dài trên giường, để con trai nằm ở bên cạnh mình. Cậu nhóc ôm cô thật chặt, bàn tay nhỏ nắm chặt vạt áo của cô, đôi mắt sợ hãi không dám nhắm lại, chớp mắt nhìn cô. An Cửu từ từ vuốt ve ở sau lưng cậu, phát hiện sau lưng cậu bé mồ hôi ướt sủng, đau lòng không thôi: “Nằm mơ thấy gì mà sợ như vậy?” Đoàn đoàn dính vào cô càng chặt hơn, ngước đầu nhỏ khẩn trương nhìn cô: “Tê tê, có phải mẹ giận Bạt Bạt hay không? Mẹ sẽ kết hôn với Bạt Bạt chứ?” “À, chuyện này. . . . . .” An Cửu theo bản năng đưa mắt nhìn về cánh cửa phía sau. “Tê tê, con nằm mơ thấy mẹ và Bạt Bạt có em bé khác nữa, mẹ chỉ thích Bạt Bạt và em bé kia thôi, sau đó không cần con và Phạn Phạn nữa. . . . . .” Cậu nhóc nói xong cũng muốn khóc, có lẽ là nhớ lại cơn ác mộng kia. An Cửu tháo mồ hôi, vội vàng dịu dàng dụ dỗ: “Giấc mơ là giả nha! Làm sao mẹ có thể không thương con và Phạn Phạn được, các con là bảo bối quan trọng nhất của mẹ mà!” “So với Bạt Bạt còn quan trọng hơn sao?” Cậu nhóc cố lấy dũng khí để hỏi, đôi mắt đặc biệt nghiêm túc, hình như rất để ý đến vấn đề này. “Đương nhiên rồi! Không có gì quan trọng hơn các con được.” An Cửu trả lời không chút do dự. Bảo bối Đoàn Đoàn thở phào nhẹ nhõm, cuối cùng cũng yên tâm không ít, chỉ có điều trái tim sắt thép của người nào đó đang trốn ở phía sau cánh cửa đã sắp bể nát thành đống đá vụn rồi. . . . . . Đoàn Đoàn mím mím môi, lại hỏi: “Vậy bảo bối khác thì sao?” “Sẽ không có bảo bối nào khác, mẹ chỉ cần hai con là đủ rồi.” An Cửu hôn lên trán của Đoàn Đoàn một cái: “Không được suy nghĩ lung tung, còn vẫn còn nhỏ, ăn được ngủ được cho mau lớn là tốt rồi..., tại sao lại suy nghĩ nhiều chuyện như vậy, về điểm này con phải nên học theo em gái của con đi!” “Dạ.” Đoàn Đoàn cũng thuận theo, không một chút phản bác nào, rất ngoan ngoãn. “Yên tâm mà ngủ đi.” An Cửu ôm Đoàn Đoàn nhẹ nhàng hát lên một khúc hát ru: “Ngủ đi, ngủ đi, con yêu của mẹ. . . . . .” Phó Thần Thương qua khóe mắt nhìn thấy cảnh tượng vô cùng ấm áp trước mặt, người phụ nữ mà anh yêu thương đang ôm con trai dễ thương của anh trong lòng, dịu dàng hát khúc hát ru, người thiếu nữ ngang bướng kia hôm nay đã trở nên xinh đẹp làm người ta động lòng không thôi, nhưng tại sao, anh lại cảm thấy bản thân mình thê lương đến vậy. . . . . . Phó Thần Thương rón rén đi ra từ phía sau cửa, An Cửu nhìn thấy anh đã vội vàng hối thúc anh trở về, vì vậy trong tiếng hát ru dịu dàng của cô, Phó Thần Thương đã rời đi mà trong lòng vô cùng ai oán. . . . . . Anh cũng rất muốn được vợ mình dỗ cho ngủ mà, càng muốn trở thành người đàn ông quan trọng nhất của cô, nhưng bây giờ thì thế nào, tuyệt đối không phải là người đứng đầu nữa rồi. . . . . . Về phần kế hoạch ‘Tất Sát Kỹ’ đã dự tính trong lòng lúc trước cũng vì câu nói cuối cùng kia của An Cửu: ‘sẽ không có bảo bối khác nữa’ mà không thể nào sử dụng được nữa, chỉ đành phải tự nói với mình là đừng suy nghĩ. . . . . . Thấy Phó Thần Thương trở về, Phó Hoa Sênh kinh ngạc nhíu mày: “A! Sao nhanh vậy?” Phó Thần Thương không để ý anh ta, vào phòng, từ trong ngăn tủ lấy ra mấy chai rượu. Một lát sau, Phó Hoa Sênh khịt khịt mũi, ngửi được mùi rượu, vèo một tiếng, xông vào phòng ngủ Phó Thần Thương: “Đồ tốt đó! Đừng nói là anh muốn uống một mình nha!” Phó Thần Thương ném một ly rượu cho anh ta. Phó Hoa Sênh tự rót cho mình ly rượu đỏ, lắc lư ly rượu mấy vòng, sau đó ngồi tựa vào mép giường sóng vai với Phó Thần Thương, liếc mắt nhìn anh: “Chà, hơn nửa đêm mà mượn rượu giải sầu. . . . . . Sao vậy? Vui quá hóa buồn rồi hả?” Phó Thần Thương đứng lên, đi tới trước cửa sổ, sau đó đưa tay kéo màn cửa sổ ra, khuôn mặt lạnh lẽo nhìn không chớp mắt xuống dưới lầu. Phó Hoa Sênh tò mò bước tới nhìn, ánh mắt cũng kịp nhìn thấy bóng lưng của một cô gái nhỏ chạy vào cửa hàng thuốc như một làn khói, nhíu mày tỏ vẻ ngoài ý muốn, nói: “A, không phải là chị dâu sao? Hơn nửa đêm tới tiệm thuốc mua cái gì vậy? Theo kinh nghiệm của em nhận thấy, không lẽ là tránh. . . . . .” Lời còn chưa dứt, Phó Thần Thương đập mạnh ly rượu trong tay. Phó Hoa Sênhbcười khan, lùi lại mấy bước cách xa anh một chút, sau đó nhỏ giọng lầm bầm: “Không phải chỉ là mua thuốc tránh thai sao? Có gì mà tức giận, ngay cả cơ hội để mua thuốc tránh thai, tiểu gia đây cũng không có. . . . . . Còn không biết đủ, quả thật đàn ông no nê không biết đến nỗi khổ của đàn ông chết đói. . . . . .” Sáng hôm sau, lúc Phạn Phạn chạy đi gõ cửa ăn chực thì hai anh em uống nhiều đến nổi vẫn chưa tỉnh dậy. Cuối cùng Phạn Phạn tìm được An Cửu, An Cửu không yên lòng nên lấy chìa khóa dự phòng mà Phó Thần Thương cho cô, đưa cho Phạn Phạn mở cửa. Còn chưa kịp bước vào cửa đã bị mùi rượu nồng nặc làm ngộp đến nỗi lùi về sao một chút. Vào trong nhà, vốn nghĩ rằng là Phó Hoa Sênh mượn rượu giải sầu nên uống say, ai ngờ đâu cả hai người đều nằm thẳng cẳng trong phòng, cả Phó Thần Thương cũng uống say đến mơ hồ, thấy cô đến liền vô lại xáp tới gần, ôm hông của cô: “Vợ à. . . . . .” An Cửu tức giận ngút trời, đưa tay đánh một cái, đẩy anh ra: “Tại sao anh không uống cho chết luôn đi! Biết rõ mình vừa khỏi bệnh còn uống nhiều rượu như vậy, anh. . . . . .” Đang nói, hình như là điện thoại của người nào đó vang lên, Phó Hoa Sênh gãi đầu, thần trí còn chưa rõ ràng: “Là ai vậy? Có chuyện gì? Tôi là ai hả? Tiểu gia là Phó Tam! Hả? Ai xảy ra chuyện? Tô Hội Lê. . . . . . Tự, tự sát hả?”"
}