{
  "chapter_name": "Chương 55: Vợ người ta",
  "content": "\"Anh anh anh... rõ ràng tôi đã giấu dưới đống đồ lót, vì sao anh lại phát hiện được!\" An Cửu vội vàng ôm đống khăn vào ngực. Tên đáng khinh! \"Đồ đạc của em có gì mà tôi không thể xem.\" Tên này lại bắt đầu triển khai khí thế mình ta là nhất. \"Giải thích.\" Tang chứng cũng bị lấy ra, cô còn gì mà giải thích. \"Đã từ bỏ việc giải thích, vậy tôi tuyên án luôn. Trước khai giảng phải đan cho tôi một chiếc áo len, học thuộc lòng công thức toán lý hóa. Tôi sẽ kiểm tra.\" \"Tôi kháng nghị!\" \"Kháng nghị vô hiệu.\" Phó Thần Thương nói xong vứt cuốn sách vào hộp, sau đó đem cái hộp đi. An Cửu khẩn trương nói, \"Anh muốn làm gì?\" \"Tiêu hủy tang chứng.\" An Cửu dùng ánh mắt giết người vùng vẫy, \"Có thể để lại khăn quàng cổ không, tôi đã đan rất lâu...\" Phó Thần Thương giận quá thành cười, \"Không ngờ ngay dưới mắt tôi mà em còn đan khăn tình yêu cho người đàn ông khác, chia ra mỗi ngày đan một ít... Thật là trái tim kiên trì! Sao lúc học không thấy em kiên trì như thế? Còn nữa, đây là gì? Chưa bao giờ chủ động đọc sách lại vì tôi mà khắc khổ nghiên cứu \"Luật Hôn Nhân\", muốn bội tình bạc nghĩa với tôi vậy à?\" An Cửu tự biết mình sai, \"Tôi sẽ sửa.\" Thấy thái độ cô nhận sai, cơn giận của Phó Thần Thương thu lại, \"Biết ngày mai nên làm thế nào chưa?\" \"Tôi sẽ cố gắng thể hiện tốt.\" \"Còn mấy cái này?\" \"Tự tôi sẽ vứt đi.\" Ra khỏi nhà, An Cửu xoắn xuýt ôm cái hộp đứng trước thùng rác. Chiếc khăn quàng cô lén lút che dấu Phó Thần Thương, thừa dịp anh không ở nhà mới đan. Lần nào cũng có thể khiến trái tim buồn phiền của cô bình tĩnh trở lại. Bây giờ bảo cô ném, thật sự là không nỡ. Nhưng mà, có những cái đã không thể thuộc về mình thì cũng đến lúc buông tay. \"Bịch bộp\", giống như tiếng tim đập, cái hộp rơi vào thùng rác tối tăm. An Cửu buồn bã, lại như trút được gánh nặng. Giống như Phó Thần Thương nói, cô đã kết hôn rồi, cho dù không có ý nghĩ đó, cũng không nên làm ra những chuyện này. Bị phát hiện đan khăn quàng cho người đàn ông khác, hơn thế còn đan mấy chục cái, không rút roi đánh cô đã là từ bi rồi. Tất nhiên, cũng không loại trừ khả năng anh vừa mới \"ăn uống no đủ\" nên tâm trạng tốt. Nếu là bình thường thì một trận đòn là khó tránh. Vừa nghĩ tới lần ngu ngốc đối nghịch không hoàn thành bài tập đúng hạn, kết quả bị đè ra sofa đánh mông mấy chúc cái làm tim cô thắt lại. Quá tàn bạo! Hít sâu một hơi, An Cửu thầm hạ quyết tâm, cô phải nhận rõ chuyện mình đã là vợ người ta, bước đầu tiên là bảo vệ tiết tháo đoạt tuyệt với Cảnh Hi. Lúc này, di động rung lên, An Cửu đang nghĩ đến tâm sự, chưa nhìn gì cả đã bắt máy. \"Alo?\" \"An Cửu.\" \"Cảnh... Cảnh Hi!!! Tớ đây!\" \"Có thể gặp cậu được không? Tớ chờ cậu chỗ cũ.\" \"20 phút nữa tớ tới ngay!\" \"Ừ.\" Cho đến khi tắt máy, trái tim đập loạn của An Cửu mới bình thường trở lại, đồng thời phản ứng ra mình vừa làm cái gì. Tống An Cửu! Tiết tháo của mày đâu hết rồi!!"
}