{
  "chapter_name": "Chương 109: Chia tay thua thiệt là chính em",
  "content": "Chuyện này...... Đây là đang cáu kỉnh với Phó Thần Thương? Đã vậy lại còn dùng quần áo nện anh! Mặc dù đã đoán sai, nhưng có một chút không sai, thật sự lá gan của người phụ nữ này quá lớn. Quả nhiên vợ của Phó Thần Thương có chỗ hơn người. Cô dâu đi, một phòng thợ trang điểm cùng nhân viên phục vụ đều ngây ngốc tại chỗ chưa tỉnh hồn lại, lại không dám mở miệng nói một câu, chỉ sợ họa thủy dẫn tới trên người mình. Trước sau không tới mấy giây, Phó Thần Thương để áo cưới qua một bên, đi ra ngoài theo. Vừa ra cửa liền nhìn đến An Cửu đã đi rất xa, đến mức chỉ thấy một chấm nho nhỏ. Chạy nhanh một lát đuổi theo, kéo tay của cô, \"An Cửu......\" \"Buông tay.\" Hai người anh kéo tôi kéo tranh chấp nhiều lần, cuối cùng Phó Thần Thương cả giận túm lấy cô. \"Tống An Cửu em náo đủ chưa?\" An Cửu lập tức xoay người, giọng điệu giống anh như đúc, \"Phó Thần Thương anh náo đủ chưa? Anh đây là đang chọn áo cưới hay chọn đất mộ? Bày mặt chết cho ai nhìn?\" Cô nhóc này nói chuyện không chút kiêng kỵ nào, Phó Thần Thương nghe mà trên trán nổi lên gân xanh. Vừa muốn khiển trách, lại thấy hốc mắt cô ửng hồng. Cô ngước đầu nhìn anh, như thể thế thì những giọt nước mắt sẽ không dễ dàng chảy, \"Anh đi cứu Tô Hội Lê, thứ tự đến trước và sau, tôi nhẫn nhịn cũng nhận. Anh không đồng ý ly hôn, tôi nhẫn nhịn êm đẹp làm một người vợ để người ta nhận nhầm thành tiểu tam; anh đi ăn mừng cô ta xuất viện, tôi nhẫn nhịn không xốc cái bàn hai người ăn lên tại chỗ; anh mới từ chỗ một người phụ nữ khác liền trở lại ức hiếp tôi...tôi nhịn không cắt đứt anh em của anh để anh không giao hợp được nữa; anh nói một câu muốn đưa tôi ra nước ngoài là tống tôi đi, tôi nhẫn nhịn ngoan ngoãn để cho anh định đoạt; tình nhân của anh, khuê mật của tình nhân, bạn bè của người tình liên hợp khiêu khích tôi...tôi nhịn không có cắt đứt cổ của bọn họ, để bọn họ đi tìm tổ tiên; ba mẹ anh bắt chúng ta cử hành hôn lễ, tôi phải chịu đựng nét mặt xác chết của anh, chịu đựng sự ghét bỏ của anh, thử từng bộ trang phục cho anh xem......\" \"Phó Thần Thương, anh còn muốn tôi như thế nào? Anh nói cho tôi biết, còn phải nhịn bao nhiêu lần mới đủ để trả sạch nợ anh cứu tôi?\" An Cửu nâng trán cười nhỏ một tiếng, \"Không sai...... Tôi thừa nhận...... Tôi có thể trở thành con người như hôm nay, cảm nhận được chút niềm vui thú làm người cùng chút ấm áp hư ảo này, tất cả đều là công lao của anh! Cùng lắm thì, tôi trả lại cho anh có được không? Tôi về cuộc sống của tôi, coi như tôi chưa từng biết anh, như vậy có đủ hay không?\" Coi như tôi chưa từng biết anh. Phó Thần Thương vội vàng không kịp chuẩn bị ấn cô vào trong ngực, cánh tay càng thu càng chặt. \"Chia tay thua thiệt là chính em.\" \"(╯°Д°)╯︵┻━┻......\" Tôi nói nhiều lời như vậy, chẳng lẽ anh cũng chỉ nghe được câu này sao? Lời nói không liên quan chút nào. Rõ ràng là điệu bộ lảng tránh. ----- An Cửu vừa nổi giận một trận, không để tâm đến nửa sợi tóc gáy của anh, nổi giận hay không nổi giận vẫn giống nhau, trong lòng vẫn còn mang giọng điệu đè nén. Lôi lôi kéo kéo trở lại studio, Phó Thần Thương không tiếp tục để cho cô thử tiếp nữa, chọn mấy bộ lễ phục mà hôm đó cần, sau đó hai người tiếp tục chụp hình cưới. Nhưng mà, náo loạn như vậy kết quả chính là...... \"Cô dâu, đến gần một chút!\" \"Cô dâu, mặt mỉm cười...... Ách, không không không, không phải như vậy, quá căng cứng, phải nhu hòa nhu hòa......\" \"Cô dâu, cô phải nhìn chú rể...... (\"▔□▔) ách, xin không cần dùng vẻ mặt hung tàn này nhìn......\" An Cửu vuốt vuốt khóe miệng cứng ngắc, pháo đạn đầy đủ khai hoả phóng về phía nhiếp ảnh gia, \"Tại sao anh chỉ nói tôi? Tại sao chỉ bắt tôi tới gần, anh ta có thể đứng ở nơi đó không động chút nào, tại sao mặt tôi phải mỉm cười, anh ta có thể mặt than!\" Một tay Phó Thần Thương cắm ở túi quần, bộ dạng việc không liên quan đến mình chỉ đứng ở đó như trạm trung chuyển thật sự là quá khinh người. Mặc dù anh chỉ là đứng ở nơi đó không hề làm gì, tùy tiện chụp cũng là áp-phích hoàn mỹ, trực tiếp có thể lên trang bìa tạp chí. Mà cô đứng bên cạnh anh, người xem chỉ có thể cảm nhận được là hãy P (Photoshop) cô đi. Nhiếp ảnh gia nhìn cô dâu đột nhiên bùng nổ, lại nhìn chú rể đang mang vẻ mặt không đổi, \"Cái này...... Ách ~~\" Đương nhiên là bởi vì không dám tìm Phó Thần Thương gây phiền toái, chỉ có chỉ có cô mới tương đối dễ bắt nạt chứ sao. Đương nhiên những lời này không dám nói ra. \"Khụ khụ, Phó phu nhân ơi, cô chỉ cần hơi dịu dàng một chút là được rồi......\" Nhiếp ảnh gia đề nghị đúng trọng tâm. An Cửu uốn éo người hai tay ôm ngực, \"Tôi không có chức năng này, phải dịu dàng ngươi anh bắt anh ta đi!\" Nhiếp ảnh gia lệ rơi đầy mặt, người thực sự không có này chức năng này là Phó Thần Thương mới đúng chứ? Vào lúc nhiếp ảnh gia gần như tuyệt vọng, một bên Phó Thần Thương vịn cái trán, vẻ mặt một phần bất đắc dĩ hai phần cưng chiều bảy phần thâm thúy nói không nên lời. Nhưng mà, thế này đã đủ rồi. Nhiếp ảnh gia nhanh chóng ấn nut ghi lại một màn này. Cô dâu giận dỗi ghét bỏ xoay người đưa lưng về phía chú rể, còn chú rể thì bất đắc dĩ lại cưng chiều đưa mắt nhìn cô. Nhiếp ảnh gia thấy có hiệu quả, thật là tốt ngoài dự đoán, không thể nghi ngờ điều này mang lại cho anh ta lòng tin lớn lao, vì vậy lên tinh thần nói: \"Rất tốt rất tốt! Chính là như vậy! Chúng ta tiếp tục!\" \"Xin cô dâu tựa đầu vào vai chú rể, hai người cùng nhau nhìn lên phía đó.\" Vừa dứt lời, một bên phụ tá đứng ở cách đó không xa vỗ tay phát ra tiếng, \"Hai vị nhìn bên này, cho một ánh mắt!\" \"Ánh mắt cô dâu không cần nhìn thẳng như vậy......\" An Cửu lườm anh ta một cái, \"Không thẳng tắp chẳng lẽ còn có thể cong như bông hoa? Anh cong cho tôi nhìn một chút!\" \"Đừng làm khó dễ người ta.\" Phó Thần Thương mở miệng. An Cửu nghe vậy liền nổi giận, \"Rốt cuộc là ai làm khó dễ ai vậy? Không phải anh cũng thẳng sao? Chẳng lẽ anh là cong?\" Nói xong cũng nhìn anh chằm chằm, tay còn vung trước mắt anh, kết quả lại bị anh cầm, nắm đến dưới môi hôn mu bàn tay của cô...... \"Rắc rắc\" \"Rắc rắc\" nhiếp ảnh gia không ngừng bận rộn nhấn play. \"Hoàn mỹ!\" Nhưng mà, cách mạng chưa thành công...... Nhiếp ảnh gia tiếp tục nhảy lên, \"Tiếp, hai vị nhìn đối phương, đưa mắt nhìn nhau, cô dâu, nhất định ánh mắt phải nhu tình như nước thẹn thùng e lệ......\" Nhưng mắt An Cửu chỉ lộ ra sự hung ác...... Nhiếp ảnh gia cố ý khích cô nhập cảnh, \"Cô dâu ơi, cô hãy nghĩ mà xem, đứng trước mặt chính là ông xã của cô! Hai người sẽ cử hành hôn lễ, chẳng lẽ cô cũng không kích động hạnh phúc ước mơ sao?\" Vừa dứt lời, không chỉ có thái độ của An Cửu không tốt, ngay cả Phó Thần Thương vốn mang sắc mặt không đổi cũng trở nên không tốt. Anh ta nói sai cái gì sao? Tưởng tượng một chút, đứng trước mặt chính là ông xã của cô..... Dường như chuyện như vậy không cần\"Tưởng tượng\". Ông chủ à, tôi rất muốn được về nhà. Phó Thần Thương thu hồi tầm mắt bất mãn, chuyển qua trên mặt An Cửu, sau đó đưa tay nắm lấy cằm của cô, cúi người hôn xuống...... \"Rắc rắc\" \"Rắc rắc\" nhiếp ảnh gia đầy máu sống lại tại chỗ. \"Mệt mỏi, không chụp nữa.\" An Cửu đá chân ra sau. \"Vậy thì ngủ một lát đi!\" Nhiếp ảnh gia vừa dứt lời, trước mặt An Cửu liền xuất hiện một chiếc giường lớn cực kì lãng mạn thích ý. Sau đó là một tổ kỹ thuật giường chiếu. Cái gọi là độ khó cao...... Chính là An Cửu nhắm mắt lại nằm ở trên giường ngủ cái gì cũng không cần làm, cũng không biết Phó Thần Thương đang làm gì, là động tác như thế nào, chỉ nghe thấy tiếng \"Rắc rắc\" \"Rắc rắc\" không ngừng nghỉ bên tai. Không biết có phải nhiếp ảnh gia quá hưng phấn hay không, thời gian chụp phần này hơi dài, An Cửu thiếu chút nữa thật sự nằm ngủ thiếp đi. Rốt cuộc chụp xong, An Cửu nặng nề thở phào nhẹ nhõm, nhưng mà hôm nay hoàn thành chỉ là nội cảnh, ngày mai còn có ngoại cảnh. Rõ ràng nên là chuyện hạnh phúc nhất, hai người lại dùng nấm mồ để miêu tả tâm tình giống nhau. Không có một người vui vẻ, thật không hiểu cuộc hôn lễ này có ý nghĩa gì. Phó Thần Thương mở cửa xe, \"Ngày mai phải chuẩn bị thiệp mời, em trở về viết tên những người muốn mời lên thiếp.\" An Cửu ngồi vào tay lái phụ, lắc đầu một cái, \"Không có.\" Không phải là không có, chỉ là, bạn bè tốt phải cùng nhau chia sẻ chuyện vui vẻ. Mà buổi hôn lễ này, chỉ có làm khó cho cô. Về phần người thân, tự nhiên cũng là không có. Phó Thần Thương khẽ cau mày, nhưng không nói gì. ----- Sau bữa cơm chiều, màn đêm buông xuống. An Cửu đã quen với con đường đá phía sau khu vườn nhỏ, sau đó ngồi xuống chiếc ghế gỗ được điêu khắc. Móc thuốc lá lén mua từ trong túi ra, rút một điếu, đặt ở chóp mũi ngửi nhẹ, nhưng không đốt. Tống An Cửu, đến thuốc lá mày cũng có thể bỏ, mày còn giữ được cái gì nữa? Giống như Noãn Bảo Bảo (thương hiệu miếng dán nhệt của Trung Quốc), chưa một lần dùng, sức mạnh cùng ấm áp không thuộc về mình, cuối cùng không cách nào lưu lại. Gả cho anh, coi như là mơ một giấc mộng. Hôn lễ, coi như là bóng tối trước bình minh. Trời cao Hoàng Đế ở xa...... Đây không phải là đúng là thứ mình muốn sao? Đột nhiên vang lên bên tai tiếng giày giẫm lên cỏ, sau đó dừng lại cách đó ở hai, ba bước. Bỗng nhiên thân thể An Cửu cứng đờ, chậm rãi quay đầu, bóng dáng Phó Cảnh Hi phản chiếu rơi vào đôi mắt long lanh, bước chân đạp ánh trăng, bóng dáng thân mật rơi vào trên người cô. Cậu cởi áo khoác xuống, sau đó ngồi xuống bên cạnh cô. Cảm thấy nhiệt độ của áo khoác treo trên đầu vai, An Cửu chôn đầu vào giữa đầu gối. Ban công tầng ba, Phó Thần Thương đốt một điếu thuốc, quan sát hai bóng lưng trong vườn hoa."
}