{
  "chapter_name": "Chương 84: Dịu dàng như vậy",
  "content": "“…” Không khí trong lễ đường bỗng chốc trở nên im lặng, sau đó, dần dần những tiếng cười khúc khích bật lên không ngớt. Cô không biết có ai khác đang quay phim ngoài mình ở đây không nhưng vẫn lặng lẽ tắt điện thoại, cất vào túi. Lúc này Tang Trĩ cảm thấy thật may mắn vì ở đây không ai biết quan hệ giữa hai người bọn họ. Một khúc nhạc ngắn nổi lên, mấy giây trôi qua. Sau đó Đoàn Gia Hứa tựa như không có chuyện gì xảy ra, thong dong nói nốt phần kế tiếp của bài phát biểu. Nụ cười trên môi hắn rất nhạt, nhìn qua vừa lãnh đạm, bình tĩnh lại vừa chuyên chú, nghiêm túc. “…” Tang Trĩ cảm thấy anh thật tài giỏi. Cô lớn tần này rồi nhưng cũng chưa gặp qua ai tài giỏi như anh. Kết thúc bài phát biểu, Đoàn Gia Hứa chào khán giả, sau đó đưa lại microphone cho người chủ trì. Lúc đó Tang Trĩ mới bỗng nhớ ra một chuyện quan trọng, vội vàng cầm điện thoại di động nhắn tin cho hắn: [Anh ngồi lại chỗ của khách mời đi.] Tang Trĩ: [Chút chúng ta gặp nhau ở cổng trường.] CÔ KHÔNG MUỐN MẤT MẶT CÙNG ANH, ĐƯỢC KHÔNG? Gửi xong tin nhắn, Tang Trĩ nhìn xung quanh, bỗng chú ý đến bạn học cùng khóa ngồi cạnh cô lúc nãy, cô ấy cũng đang hướng mắt nhìn về phía cô. Hai người chạm mắt, bạn học kia cười hì hì, giơ tay bật ngón cái về phía cô. Tang Trĩ: “…” Top truyện HOT cập nhật liên tục Đại khái là nhận được tin nhắn của Tang Trĩ, xuống khỏi sân khấu, Đoàn Gia Hứa cũng không đi về phía cô, chỉ ý vị nhìn cô một cái, đuôi lông mày nhếch lên, đi về hàng ghế của khách mời. Tang Trĩ ngồi đây có thể nhìn thấy nửa bên mặt của anh, cô lén lút đưa mắt liếc nhìn qua chỗ anh, thấy ai đó đang trao đổi vui vẻ với người đàn ông bên cạnh, hình như là quen biết nhau, Đoàn Gia Hứa nghiêng đầu, nghe người kia nói, sau đó vuốt cằm đạm đạm cười. Tang Trĩ thu hồi tầm mắt. Bất kể thế nào đi nữa, lần này, cô nhất định phải kiểm điểm cái người già mà không nên nết này. LẦN NÀY TUYỆT ĐỐI KHÔNG MỀM LÒNG! Lúc này điện thoại trong tay Tang Trĩ rung lên, là tin nhắn của Đoàn Gia Hứa. Đoàn Giá Hứa: [Tức giận?] Tang Trĩ suy nghĩ một chút gõ xuống “Có chút,” lại xóa đi đổi thành, “Ừ”. Cô nhìn chăm chú tin nhắn một hồi lâu, cuối cùng cũng không gửi đi, quyết định để cho anh tự mình kiểm điểm lại hành vi của mình một chút. Sau một loạt các bài phát biểu của các công ty thì thời điểm trao giải cũng đến. Tang Trĩ đi theo những người được gọi tên lên khán đài, nhận quà cùng giấy chứng nhận từ nhà tổ chức. Màn hình led phía sau lần lượt chiếu các tác phẩm của những người đạt giải, mỗi tác phẩm chiếc nầm 30s. Tang Trĩ quay đầu, không hiểu sao có chút xấu hổ. Cô không nghĩ Đoàn Gia Hứa sẽ đến, khi vẽ nhân vật này cô cũng chưa từng cho anh nhìn qua. Ngẫu nhiên Đoàn Gia Hứa từ bên cạnh đi ngang qua cô cũng là lúc màn hình led chiếu đến tác phẩm của Tang Trĩ. Đó là một người con trai bộ dáng lười nhác, phía sau là một chiếc đuôi trắng muốt như mây, trên tay tiêu sái cầm một cây chiết phiến. Đôi mắt hoa đào hơi cong lên, cười đến ôn nhu. Hắn mặc trên người một chiếc áo choàng nhỏ nhìn vô cùng phong lưu, lồng ngực trần lộ ra phong tình vạn chủng. Tang Trĩ vô thức nhìn về hướng Đoàn Gia Hứa, vừa ngẩng lên đã đụng phải ánh mắt anh. Cô giả bộ trấn định thu hồi ánh mắt, cùng nhà tài trợ chụp một kiểu ảnh, xong đó nhanh chóng xuống khán đài. Kết thúc, nhà tài trợ cùng ban tổ chức có đôi lời phát biểu. Một phóng viên vây xung quanh chụp ảnh, phỏng vấn, Tang Trĩ lặng lẽ đi ra ngoài lễ đường. Tìm chỗ ngồi chờ Đoàn Gia Hứa. Bên ngoài trời rất lạnh, Tang Trĩ lấy khăn quàng cổ từ trong cặp ra, quấn lên. Không bao lâu sau, Đoàn Gia Hứa cũng đi ra. So với lúc nãy, anh đã mặc thêm áo choàng, dáng người cao lớn, nhìn vừa thành thục lại ổn trọng, bớt đi mấy phần khí chất bất cần. Anh đi đến, đứng trước mặt Tang Trĩ. Ánh mắt cô đen láy như màn đêm, to tròn hữu thần, đáp lại ánh mắt anh. “Anh sai rồi.” Đoàn Gia Hứa giơ tay về phía cô, thức thời nhận lỗi, nín cười nói, “Em xem anh rất tự giác, thấy em vất vả quay anh như vậy, liền tinh tế đổi chỗ cho em dễ tác nghiệp.” “Vậy anh chỉ cần lặng lẽ đổi chỗ không phải được rồi sao.” Tang Trĩ cứng rắn nói, “Sao lại phải nói ra cho tất cả mọi người biết nữa.” “Đây gọi là mạnh dạn bày tỏ tình cảm.” Đoàn Gia Hứa nghĩ ngợi một chút nói “Anh tưởng hiện tại mấy cô gái trẻ đều thích thế.” “…” “Năm trước anh cũng tới đây một lần, còn nhìn thấy một cậu học sinh còn trực tiếp nhảy lên sân khấu tỏ tình.” Đoàn Gia Hứa ung dung nói, “Giờ đã có bạn gái, nhất định phải thử một chút.” “…” Tang Trĩ bỗng nhớ đến sự kiện, người nào đó còn định bày nến và hoa hồng dưới kí túc xá của cô để tỏ tình. Quả nhiên. Đúng là một người đàn ông sến sẩm đến tận xương tủy. Truyện được Edit bởi Sắc - Cấm Thành. Re-up vui lòng xin phép và up sau page 5 chương. Không up 10 chương cuối và ngoại truyện. Cám ơn. “Không sao đâu, mà mọi người cũng không biết là em. Và lại lễ trao giải kiểu này một năm chẳng có mấy lần. Khẳng định không ai nhớ nổi đâu.” Đoàn Gia Hứa nheo nhéo mặt cô, “Người yêu của em có chừng mực mà.” “…” Ừ CÓ QUỶ MỚI TIN. Nhưng mà nghĩ lại, quả thật chỗ đó không còn là lễ đường của trường mà đã thành khái đài tỏ tình của các nam thanh nữ tú trường đại học Nghi Hà, một năm cũng trăm màn. Tâm trang Tang Trĩ vui vẻ hơn, thầm nói: “Về sau anh còn như thế, em sẽ coi như không quen biết anh. Người khác hỏi em sẽ bảo người này chẳng qua lớn lên mặt mũi có phần hao hao giống bạn trai em.” Đoàn Gia Hứa cười: “Không phải hôm nay em cũng giả vờ không biết anh đó sao?” “Đây không thể coi là cổng trường.” Tang Trĩ khí thế oai hùng, đứng đắn như tượng đài chính nghĩa nói, “Em còn định ra cổng trường mới thèm nói chuyện với anh đó.” Đoàn Gia Hứa không quá để ý, nắm lấy tay cô: “Về nhà nhé?” Tác phẩm của cô, anh không có nhắc đến, không biết là không chú ý, hay đã quên. Tang Trĩ nhẹ nhàng thở ra, nắm tay anh thật chặt: “Ừ. Mình về thôi.” Về nhà, Tang Trĩ thay một bộ quần áo thoải mái hơn, sau đó nằm dài trên ghế sô pha,mở video vừa quay được xem. Cả căn phòng đều vang âm thanh phát biểu trầm ổn của Đoàn Gia Hứa. Cô hơi chớp mắt, lại xem lại lần nữa, khóe môi cong lên. Đoàn Gia Hứa cầm hai chai nước từ bếp ra, ngồi xuống cạnh cô. Chú ý đến nét mặt vui vẻ của cô, anh cũng cười, nghiền ngẫm nói: “Rõ ràng là rất thích nha.” Tang Trĩ không phủ nhận, giơ chân đá anh: “Dù sao về sau cũng không thấy bộ dạng này nữa.” Đoàn Gia Hứa để mặc cô đạp, sau đó bắt lấy mắt cá chân cô, nâng lên, cắn một miếng vào bắp chân. Lực cắn của anh không nặng, răng chỉ khẽ chạm vào làn da, có chút ướt át, khiến cô cảm thấy hơi nhồn nhột. Tang Trĩ muốn thu chân lại, nhưng ai đó cương quyết không chịu thả ra, cô im lặng nhìn anh, cuối cùng cực chẳng đã nói: “Anh là cún à? Tại sao lại thích cắn người thế?” “Hồ ly tinh.” Đoàn Gia Hứa cười gian, lười biếng nói, “tất nhiên là thích ăn thịt người.” “…” “Lại đây.” Đoàn Gia Hứa nới lỏng cà vạt, thân thể cúi xuống, dựa sát vào cô. Tuy nói thế, nhưng anh tự vươn người xuống, nói chuyện cực kì ngay thẳng: “Rất lâu rồi không ăn em.” Vừa nói xong, môi của anh liền hạ xuống. Quần áo trên người anh còn chưa cởi ra, cà vạt buông lỏng trên cổ, ánh mặt ngậm ý xuân, khí chất nhã nhặn, khuôn mặt đạo mạo, nhưng rõ ràng là yêu nghiệt tu nghìn năm. Đầu lưỡi anh trượt vào, nhẹ nhàng lướt qua hàm răng, cùng lưỡi cô một hồi quấn quýt. Giống như là sợ làm đau cô, lực đạo không mạnh, không nhẹ, nụ hôn ngọt ngào vừa ôn nhu lại kiên nhẫn. Tang Trĩ vươn tay nắm cà vạt của anh. Nụ hôn kết thúc, Đoàn Gia Hứa buông cô ra, cả hai nhìn nhau, không có động tác kế tiếp, chỉ nhìn nhau như thế, bỗng anh bật cười, lưu luyến cắn môi dưới của cô, thì thầm: “Đem anh vẽ thành như thế?” “…” Tang Trĩ vốn đã quên chuyện này, tự nhiên anh nhắc đến khiến cô hơi chột dạ, ngẩng đầu, nhỏ giọng cãi: “Ai vẽ anh.” Ngừng chút, Tang Trĩ bổ sung thêm: “Còn có, vẽ thành như thế là có ý gì, cũng không phải không nhìn được, ít ra vẫn được giải ba.” “Vẽ rất tốt, rất đẹp, để lộ cả tấm thân của ca ca cho người ngoài nhìn,” Đoàn Gia Hứa bắt đầu chậm rãi mở nút áo, “Không phù hợp lắm.” “…” Chỉ một chút khoảng không nho nhỏ ở phần ngực, người không biết nghe anh nói còn tưởng cô vẽ anh lõa thể ấy chứ. Đoàn Gia Hứa câu khóe môi, lột quần áo ra: “Muốn vẽ?” “…” Tang Trĩ sắp không chống đỡ nổi, trong lòng quay mòng mòng như đèn kéo quân, cố gắng lấy lôi mấy tia lí trí cuối cùng lại, đánh lảng sang chuyện khác: “Anh đã chuẩn bị quà sinh nhật cho em chưa?” “Ừ.” “Chuẩn bị gì?” Đoàn Gia Hứa ngồi dựa vào thành ghế, ngon tay thon dài nâng lên, đem ý phục phanh ra, lộ cả xương quai xanh và lồng ngực rắn chắc. Sau đó, Tang Trĩ chỉ nghe thấy năm chữ đầy mê hoặc: “Phúc lợi về thị giác.” “…” Đoàn Gia Hứa vốn định về phòng thay quần áo, nhưng Tang Trĩ không cho anh thay, còn rất cẩn thận cài cúc áo chỉnh tề, chỉnh cà vạt ngay ngắn cho anh. Dù đang ở nhà mà mặc quần áo không khác gì lãnh đạo cấp cao. Bộ quần áo này không mấy dễ chịu, nhưng Đoàn Gia Hứa cũng không nghĩ nhiều, chiều chuộng, dung túng hành vi của Tang Trĩ. Hắn ôm lấy mặt cô, nhìn cô chăm chú vào đôi mắt to đen tròn của cô, dịu dàng nói: “Người bạn nhỏ, ngày mai là em đã tròn 20 tuổi rồi.” Tang Trĩ nhìn hắn: “Em biết.” Đoàn Gia Hứa: “Sinh nhật em ước muốn điều gì?” “Mong thế giới luôn hòa mình.” “Hả?” Thần sắc Đoàn Gia Hứa như không nghe rõ, nhắc lại, “Muốn đăng ký kết hôn cùng Đoàn ca ca.” “…” Tang Trĩ nói, “Em mới bao nhiêu tuổi chứ.” “Vậy hai chúng ta đính hôn trước, chờ em tốt nghiệp chúng mình lập tức kết hôn.” Đoàn Gia Hứa hoàn toàn chưng ra bản mặt dày hơn tường thành, không cần liêm sỉ, nắm chặt đầu ngón tay cô vuốt ve, “Đính hôn cũng tốt, anh có thể chắc chắn được kết hôn trước 30 tuổi.” Tang Trĩ chớp chớp mắt, cười hì hì nói: “Anh thật đáng thương nha.” Đoàn Gia Hứa: “Sao nào?” “Ba mươi tuổi mới kết hôn thì đến khi nào mới có em bé.” “Hiện tại không phải có một rồi sao?” Đoàn Gia Hứa hôn lên mu bàn tay cô, thanh ấm lưu luyến, ôn hòa nói, “Anh cũng không có sức lực đâu mà yêu chiều thêm một đứa bé khác.” “Em không phải nhóc con.” Tang Trĩ nhịn không được phản bác, “Mấy hôm trước em đi gia sư còn bị học sinh gọi là cô.” “Lại chạy đi làm thêm?” Đoàn Gia Hứa thản nhiên nói, “Sau này đừng đi làm thêm nữa, ở trường học tập cho tốt, rảnh thì đi chơi cùng bạn học.” Cũng không phải điều kiện quá thiếu thốn, Đoàn Gia Hứa không muốn thời gian thanh xuân học đường, đẹp đẽ của cô trải qua ảm đạm như anh. Tang Trĩ không lên tiếng. “Sau này nếu em muốn thi nghiên cứu sinh, cũng được, muốn ra trường đi làm luôn cũng được.” Đoàn Gia Hứa nhìn thẳng vào mắt cô, giọng nói trầm ấm, thần sắc nghiêm túc, “Anh nuôi em.” Tang Trĩ không biết nói gì, nhỏ nhẹ gật đầu. Không bao lâu, Đoàn Gia Hứa chuyển chủ đề: “Người khác gọi là cô, em không vui?” Nhìn cô hai giây, Đoàn Gia Hứa bỗng bật cười, cúi đầu xuống, hôn lên môi cô một cái, hàm hồ nói: “Người bạn nhỏ này, nhớ không? Trước đây, em cũng gọi ánh như thế đó.” Qua sinh nhật Tang Trĩ, Đoàn Gia Hứa đã phải lập tức trở về Nam Vu. Đoạn anh nói trên khán đài, bị mấy sinh viên nữ quay được, tung lên diễn đàn trường. May mà pixel không cao lắm, khoảng cách cũng xa nên không nhìn rõ mặt mũi. Chuyện này là Ninh Vi nói cô mới biết rằng trên diễn đàn trường có tung video của một anh chàng soái ca, nhìn có mấy phần giống Đoàn Gia Hứa. Nhân lúc rảnh rỗi Tang Trĩ cũng lên diễn đàn xem, tiện thể bình luận vài câu. [Mặt dày thì sao, cũng không bằng giá trị tấn nhan sắc này.] [Công ty nào vậy a? Tao chuẩn bị đi nộp CV.] [Lầu trên, có nộp CV cũng vô dụng, không nghe người ta nói “Bạn gái tôi đang quay tôi” sao] [Có thể làm bạn gái soái ca này, hẳn nhan sắc cũng thuộc hạng thần tiên tỉ tỉ.] [Nói thật trước đây tao mình thấy hành vi loại này rất ngu xuẩn, nhưng sau khi xem video này xong…Quả nhiên là chất lượng hình ảnh có thể thay đổi mọi thứ. Người đẹp ngoáy mũi cũng đẹp. Thật là chua xót, trái tim thiếu nữ của mình đau quá.] Xem được một nửa, Ninh Vi hỏi: “Là Đoàn ca ca nhà cậu đúng không?” Tang Trĩ ho một tiếng, lập lờ nói: “Ừm có vài điểm tương đồng.” Ninh Vi cũng không trực tiếp vạch trần cô, khẽ thở dài: “Aiiii, nếu bạn trai mình đứng trên khán đài đó, có khi mình đứng đâu lão còn không biết. Vậy mà Đoàn ca ca nhà ai đó còn có thể chú ý người yêu mình đang làm gì, đúng là trâu bò mà.” “…” Tang Trĩ đột nhiên nói “Cậu thích kiểu này à, mình đột nhiên đổi ý, muốn đổi bạn trai.” Ninh Vi trầm mặc mấy giây: “Aiyo.” Tang Trĩ: “…Thật sự” “Vậy đổi bạn trai với mình này.” “…” Đến thanh minh, Đoàn Gia Hứa đã đặt vé máy bay sớm từ Nam Vu về Nghi Hà. Khoảng thời gian này, anh nhận được một vài hàng mục, vì vậy cực kì bận biu, cũng không có thời gian ở Nghi Hà quá lâu. Truyện được Edit bởi Sắc - Cấm Thành. Re-up vui lòng xin phép và up sau page 5 chương. Không up 10 chương cuối và ngoại truyện. Cám ơn. Hai người lái xe đến khu nghĩa trang nằm ở ngoại ô. Đoàn Gia Hứa nắm tay Tang Trĩ, trầm mặc dẫn cô đến một ngôi mộ, nằm ở một góc khá thanh tĩnh. Sau đó, Đoàn Gia Hứa ngồi xổm xuống, bắt đầu dọn dẹp cẩn thận, rồi để đồ lễ lên, cười gọi một tiếng: “Mẹ.” Tang Trĩ cũng ngồi xuống theo hắn, ngoãn ngoãn nói: “Cháu chào dì.” Trên mộ là tấm hình Hứa Như Thục khi còn trẻ, dung mạo xuất chúng, nụ cười thanh thoát, hiền diu. Đôi mắt đượm ý cười, khuôn mặt tươi tắn, thời điểm bà qua đời, cùng lắm cũng chỉ khoảng 40 tuổi. Đoàn Gia Hứa hướng mắt nhìn Hứa Như Thục, ôn tồn giới thiệu: “Mẹ, Đây là Tang Trĩ.” Ngừng lại chút, bổ sung: “Vợ của con trai mẹ.” Đã qua nhiều năm, tâm tình của Đoàn Gia Hứa vô cùng bình lặng, anh chậm rãi tâm sự với bà những chuyện gần đây, lại khể cho bà nghe một vài chuyện thú vị. Như thể bà còn sống, còn anh chỉ đơn thuần là một đứa con trai xa nhà, về thăm mẹ, đem mấy chuyện của bản thân tường thuật tình hình cho bà biết. Giọng nói Đoàn Gia Hứa cực kì hưng phấn, anh kiên nhẫn kể lại hết các sự kiện diễn ra trong suốt 1 năm của bản thân. Không bao lâu, anh đứng lên: “Con đi đây, không sẽ muộn chuyến bay mất.” “Đúng rồi, quên không nói cho mẹ biết tình hình của cha, sức khỏe cha không tốt lắm, không biết có thể tỉnh lại được không?” Đoàn Gia Hứa ngừng lại, nhạt giọng nói tiếp, “Về sau con sẽ định cư ở Nam Vũ, khi nào có thời gian lại về thăm mẹ.” Đoàn Gia Hứa nhìn về phía Tang Trĩ: “Đi thôi.” Tang Trĩ nhấp môi dưới, quay lại hướng mộ phần của Hứa Như Thục nhỏ giọng nói: “Dì à, người yên tâm, con sẽ chăm sóc anh Gia Hứa thật tốt.” Sau đó lại nghiêm túc nói thêm: “Sẽ đổi xử với anh ấy thật tốt.” “…” Đoàn Gia Hứa cười, “Em có làm gì đâu.” Cô cười khẩy có vẻ cực kì bất mãn, im lặng lườm anh một cái, tiếp tục quay sang Hứa Như Thục: “Dì à, chúng con đi đây. Khi nào rảnh con sẽ qua thăm dì.” Hai người ra khỏi nghĩa trang. Đoàn Gia Hứa bỗng cảm thấy thú vị nói: “Tại sao anh lại cảm thấy em coi anh như vợ em thế nhỉ?” Tang Trĩ uất ức đáp: “Em cũng đâu có nói sai đâu.” “Ừ” Đoàn Gia Hứa xoa đầu cô, dỗ dành, “Em đã nói sẽ đối xử với anh thật tốt mà” Tang Trĩ rút điện thoại trong túi ra, nhìn thời gian: “Đi thôi, nhanh lên ăn xong cơm rồi ra sân bay ngay mới kịp giờ.” Đoàn Gia Hứa: “Ừm.” Hai người lái xe về nội thành rồi dừng lại ở một trung tâm thương mại gần sân bay nhất để ăn tối. Cơm nước xong xuôi, cũng đã là 5h hơn. Đoàn Gia Hứa ra quầy thanh toán, sau đó hai người thuận đường đi theo hàng lang, xuống lầu dưới. Đến tầng hai, Tang Trĩ bỗng nghe được tiếng cãi vã truyền đến. Cô vô thức quay đầu lại, chỉ thấy một người phụ nữ trung niên dáng người nhỏ nhắn đang lôi lôi, kéo kéo một cô gái trẻ, giữa hai người hình như xảy ra cãi vã. Tang Trĩ sửng sốt, bởi vì cô gái trẻ kia là Khương Dĩnh. Một khắc sau, người phụ nữ trung niên kia đột ngột kéo tóc Khương Dĩnh, thanh âm bén nhọn đến đáng sợ: “Cha cô là cái đồ súc sinh chó má, nhà cô còn muốn thêm tiền cho hắn tìm luật sư giỏi để giảm hình phạt, các người còn là người hay không?” “Chuyện này không liên quan gì đến tôi?!” Giọng Khương Dĩnh hét lên, cuồng loạn, giật tóc mình trở về, “Bà cút đi! Chuyện này không liên quan đến tôi, bà bị bệnh à!” Không bao lâu, bảo an đến khuyên can, tách hai người ra. Tang Trĩ nhìn Đoàn Gia Hứa. Thần sắc hắn vẫn bình tĩnh như cũ, giống như là không nghe, không biết, không thấy. Hai người đang định đi tiếp xuống dưới, thì bắt gặp Khương Dĩnh nhìn qua đây, thấy Đoàn Gia Hứa cô ta có chút đờ đẫn, hốc mắt đỏ lên, nước mắt ồ ạt chảy xuống. Nhưng lần này, không giống như những lần khác, cô ta không nhao đến gây phiền phức cho Đoàn Gia Hứa chỉ chật vật cúi đầy, động tác vừa cường điệu lại hèn mọn. Tang Trĩ không nhìn cô ta nữa, nắm tay Đoàn Gia Hứa kéo xuống cầu thang, sau đó do dự hỏi: “Cha của cô ta không phải đã qua đời rồi sao?” Đoàn Gia Hứa suy tư một chút: “Có thể là cha dượng.” “Ồ.” Tang Trĩ nói, “Trước đây em có nghe Thi Hiểu Vũ nói hình như nhà Khương Dĩnh xảy ra chuyện gì đó, nhưng em không hứng thú nên cũng không hỏi.” Đoàn Gia Hứa khẽ Ừ một tiếng. Nhìn phương thức Khương Dĩnh bị đối đãi lúc nãy, Tang Trĩ cũng phần nào mường tượng được tình cảnh của Đoàn Gia Hứa khi xưa. Nhưng hắn không giống Khương Dĩnh, không gào thét, trút giận. Đối với kiểu người giận chó đánh mèo như cô gái đó, trừ khi cô ta tự hiểu ra, bằng không chẳng ai có thể thay đổi bản chất này được. Đoàn Gia Hứa có lẽ cũng cảm thấy chuyện đó không liên quan đến mình. Nhưng anh đành bất lực. Tang Trĩ nhớ đến khi Đoàn Gia Hứa bị viêm ruột thừa, đau đến ngất đi được, cũng cố gắng chịu nhịn không đến bệnh viện. Anh không thèm để ý đến sức khỏe bản thân, có phải bời vì anh cùng từng trải qua ý niệm không muốn sống nữa. Mũi cô cay cay, đột nhiên dừng lại ôm chặt lấy eo anh. Đoàn Gia Hứa sửng sốt một chút, cười nhẹ, hỏi: “Sao thế?” “Vừa nãy ở chỗ dì, em không hề nói lung tung, em thật sự nghiêm túc,” Tang Trĩ chôn mặt trước ngực anh, rầu rĩ nói, “Em sẽ đối xử thật tốt với anh.” Đoàn Gia Hứa cảm thấy dáng vẻ chững chạc, tỏ vẻ già trước tuổi này của cô cực kì ngốc nghếch, đáng yêu, nhịn không được cười. “Ừ anh biết.” Khưỡng Dĩnh sống trong chấp niệm của bản thân, tự mình khiến mình đau khổ lại còn muốn ích kỉ kéo người khác theo, đem tất cả oán hận trút hết lên một người vô can như Đoàn Gia Hứa, lấy sự tổn thương của hắn xoa dịu nỗi đau của bản thân, lại muốn mọi tất cả mọi người phải thương tiếc mình, đứng về phía mình, chĩa mũi giáo về phía Đoàn Gia Hứa. Cô gái đó quá cố chấp lại độc ác, những gì cô ta đã gây ra nay cũng nên trả lại. Nhân quả luân hồi, làm việc thiện ắt được báo đáp, làm việc xấu ắt chịu quả báo. Cho nên trước đây Gia Hứa của cô đã phải chịu nhiều thiệt thòi, giờ hắn nên được yêu thương, nâng niu, cô cũng nhất định sẽ ôn nhu đối đãi anh, sẽ bồi thường cho anh tất cả mật ngọt của cả quãng thời gian trước kia, để anh ngày ngày vui vẻ."
}