{
  "chapter_name": "Chương 178: Sơn vũ dục lai phong mãn lâu",
  "content": "(*Sơn vũ dục lai phong mãn lâu \u003c山雨欲来风满楼\u003e: nghĩa là cơn giông trước lúc mưa nguồn. Trước khi xảy ra sự việc lớn thường có những biến cố báo hiệu bất thường.) Lúc Tiêu Dư An ở Tạ phủ tìm được Tạ Thuần Quy,Tạ Thuần Quy đang quỳ ở dưới đất, tay không nhổ cỏ dại, đôi mắt hắn đỏ ửng, đầu tóc bù xù, tay bị mặt đất sần sùi bên dưới cỏ dại cọ sát đến toàn là máu, nhưng vẫn không chịu ngừng lại. Tiêu Dư An hít sâu một hơi, ở bên cạnh Tạ Thuần Quy quỳ nửa gối xuống, nắm lấy cổ tay của hắn, cản lại động tác của hắn: “Thuần Quy… …” Động tác của Tạ Thuần Quy ngừng lại, không có lên tiếng. Góc mắt Tiêu Dư An hơi hơi ửng đỏ, nhẹ tiếng nói: “Thuần Quy, chúng ta quay về thôi được không?” Tạ Thuần Quy hỏi: “Về đâu? Chúng ta có thể quay về đâu chứ?” Tiêu Dư An đáp: “Về trong cung.” Tạ Thuần Quy hỏi: “Trong cung? Đó là nhà sao?” Cổ họng của Tiêu Dư An giống như đột nhiên bị người khác bóp lấy, không thể phát ra âm thanh nào thêm. Không phải, đó không phải là nhà của Tạ Thuần Quy, ngay cả đến thôn Đào Nguyên cũng không phải nhà của Tạ Thuần Quy. Bắc quốc mới là nhà của Tạ Thuần Quy, nhưng mà Bắc quốc đã không còn tồn tại nữa. Tiêu Dư An đang không biết đáp lại như thế nào, Tạ Thuần Quy tự mình làm chuyện của mình đem cọng cỏ dại cuối cùng nhổ xong, sau đó hướng linh đường cung cung kính kính mà khấu đầu ba cái, lại cuối thấp đầu xuống, khiến người khác nhìn không rõ biểu tình của hắn, hắn nói với Tiêu Dư An: “Đi thôi… … quay… … về trong cung.” Đem Tạ Thuần Quy đưa về tẩm điện trong cung, và dặn dò thị nữ chăm sóc hắn cho tốt rồi sau đó, Tiêu Dư An hướng tẩm cung của mình đi tới. Một ngày lù lù khù khù, cuối cùng cũng yên tỉnh trở xuống, Tiêu Dư An gọi lui thị nữ, tự mình một mình chầm chậm hướng tẩm cung đi, đã là chiều tối, cuồng phong gào thét, tuyết lớn tung bay, giá lạnh thấu xương, Tiêu Dư An một bước sâu một bước nông mà đi, để mặc nhiệt độ cơ thể từng chút từng chút bị cướp đi. Lúc đi gần đến tẩm cung, Tiêu Dư An đột nhiên ngừng lại bước chân, nhìn thẳng về phía trước. Trước cửa tẩm cung có đứng một người, người đó chắc cũng là đã đợi được một lúc, tinh thần có chút sốt ruột, sau khi nhìn thấy Tiêu Dư An, đáy mắt người đó thoáng qua vui vẻ, hắn vội vàng vài bước đi tới, đưa tay phủi đi bông tuyết ở trên vai và trên đầu của Tiêu Dư An, cởi xuống ngoại vào chặt chẽ mà quấn lấy thân thể của hắn, sự ấm áp thầm vào cơ thể của Tiêu Dư An, vỗ về tứ chi đã bị lạnh cóng của hắn. Tiêu Dư An đột nhiên nghẹn ngào, hắn gọi nhỏ: “Án ca… …” “Ừm, ta ở đây.” Án Hà Thanh cúi đầu nhẹ nhàng hôn lên gò má và môi của Tiêu Dư An, “Mệt rồi ư?” Tiêu Dư An nói: “Ngươi mau ôm ôm ta.” Nghe thấy lời nói, Án Hà Thanh hoàn toàn không do dự mà đưa tay đem hắn ôm vào trong lòng. Cả người của Tiêu Dư An đều chôn vào trong lòng của Án Hà Thanh, hít thở sâu một cái, nói: “Không mệt.” Án Hà Thanh an ủi mà sờ sờ tóc của hắn, Tiêu Dư An đột nhiên ngẩng đầu nói: “Án ca, chúng ta xuất cung đi dạo đi, chỉ ngươi và ta.” “Được.” Thời gian còn sớm, hoàng thành vẫn phồn hoa náo nhiệt như trước kia, công tử tiểu thư khoác lên áo lông qua lại ở trên đường, trẻ con qua lại không ngớt giữa cái gian hàng và hẻm nhỏ vui đùa đuổi bắt, khắp nơi đều là tiếng rao hàng của tiểu thương tiểu buông. Án Hà Thanh và Tiêu Dư An kề vai đi cùng nhau, Tiêu Dư An đối với những đồ vật nhỏ bên đường vô cùng hiếu kỳ, thường xuyên chỉ lấy một vật nhỏ bên đường đối với Án Hà Thanh gọi Án ca ngươi nhìn cái này, Án ca ngươi nhìn cái kia. Nhìn cái này rồi cái kìa, Tiêu Dư An đã chạy lên phía trước rồi, Án Hà Thanh vài bước đi theo, đưa tay nắm lấy tay của hắn, Tiêu Dư An bị kéo đến thân ảnh tạm ngừng, quay đầu qua, ánh mắt từ trên tay di chuyển đến khuôn mặt của Án Hà Thanh, sau đó cong mắt mặc ý mà cười, nắm lại tay của Án Hà Thanh cùng hắn đan mười ngón tay lại với nhau. Đột nhiên nơi xa truyền đến tiếng kèn Xô-na ầm ĩ, diễn tấu điệu nhạc đại hỷ, có ông chủ cửa tiệm rảnh rỗi thò ra cái đầu, đưa dài cổ bắt đầu hóng chuyện. Án Hà Thanh và Tiêu Dư An hai người lùi đến bên đường, chỉ thấy nơi xa đi đến một đội ngũ đưa cô dâu, mười dặm hồng trang, tiếng trống linh đình, vô cùng náo nhiệt! Tiêu Dư An cười nói: “Wa, người giàu có a, phô trương đến vậy, này, Án ca ngươi xem, tân lang cưỡi ngựa bên đó, hỷ phục trên người trông rất đẹp a.” Án Hà Thanh thuận theo ánh mắt của Tiêu Dư An nhìn đi, tám chiếc kiệu hoa đập vào trước mắt dao dao động động mà đi ngang qua, kiệu nghiêng về phía trước, tân lang tinh thần phấn chấn đang cưỡi trên một con ngựa cao đỏ thẫm, đầu ngựa có quấn ruy băng hoa đỏ, vô cùng vui mừng, tân lang xuân phong đầy mặt, hướng người reo hò xung quanh chắp tay đa tạ, hỷ phục trên người có dùng kim tơ thêu thùa điểm xuyết, làm công cầu kỳ, quả thật tinh xảo. Án Hà Thanh thu về ánh mắt, nhìn Tiêu Dư An, đáy lòng đột nhiên âm ỷ tuôn ra một niệm tưởng."
}