{
  "chapter_name": "Chương 27: Nền văn minh hiện đại tìm hiểu một chút",
  "content": "Tiêu Dư An một tay ra sức cạy tay của Án Hà Thanh ra, một tay run rẩy mà giơ lên giữa trước mặt hai người, nhất thờ thở gấp, đưa ra một ngón tay: “Ta, ta muốn nói rõ một điểm, ta hôm qua không có đụng ngươi.” Án Hà Thanh đổi sang dùng hai tay, hung hăng bóp chặt Tiêu Dư An, sức lực không hề nhẹ: “Ta biết, tuy là ý thức hỗn loạn, nhưng ta có ký ức.” Tiêu Dư An trong lòng hạ một nỗi sợ, bắt đầu vùng vẫy: “Khục, có, khục, có chuyện gì từ từ nói, chúng ta trước tiên ngồi bàn bạc chút. Án Hà Thanh! Ngươi giờ đây bóp chết ta, ngươi có nghĩ qua là ngươi sau đó phải trốn làm sao chưa?” Đôi mắt Án Hà Thanh ánh lên luồng sáng lạnh, đầu tóc hắn rơi lả tả, lấy tóc che mặt, cười thê lương một tiếng: “Trốn? Nước mất nhà tan, trốn nơi đâu? Quy phục dưới uy quyền, phiêu bạt quê người, giờ đây đồng quy vu tận*, ngọc thạch câu phần*, ngũ mã phân thây cũng không hối hận.” (*đồng quy vu tận - 同归于尽: cùng đến chỗ chết, ngọc thạch câu phần - 玉石俱焚: ngọc nát đá tan; tốt hay xấu rồi cũng bị tiêu huỷ) Tiêu Dư An cũng coi như là hiểu ra rồi, lúc trước ở Cảnh dương cung, những câu mình nói với Án Hà Thanh, hắn căn bản không có nghe lọt vào tai! Đã nói là đối với ngươi hoàn toàn không có ý xấu rồi! Ngươi vẫn muốn đồng quy vu tận, tận cái cây chổi ấy! Án Hà Thanh ngươi vô tình, ngươi tàn khốc, ngươi vô cớ gây rối! Tiêu Dư An đã có thể cảm thấy ngạt thở và đau đớn, đến cả đôi mắt cũng bắt đầu trở nên tối hù, hắn dùng hết sức lực rất muốn cạy tay của Án Hà Thanh ra, đến lúc còn sót lại hơi thở cuối cùng, Tiêu Dư An hét: “Án Hà Thanh, ta sẽ không hại ngươi!” Án Hà Thanh cười lạnh: “Ngươi ta là địch, ngươi tại sao… …” Tiêu Dư An gào lên ngắt lời hắn: “Bởi vì ta không phải quân vương Bắc quốc!!!” Áp lực trên cổ một khắc nới lỏng, Tiêu Dư An dựa vào khao khát muốn sống và kinh nghiệm thuật phòng thân đã học qua, một cái lật người đẩy Án Hà Thanh trên người mình xuống, nhanh chóng kẹp ngược lại đôi tay của Án Hà Thanh, dùng đầu gối đè lên lưng, hòng muốn kiềm chặt hắn lại, ở tình huống dưới đây, Tiêu Dư An vốn có thể dễ dàng mà kiềm chặt Án Hà Thanh, đáng tiếc cơ thể của quân vương thiếu niên nhu nhược, Tiêu Dư An một cái không bắt được tay của Án Hà Thanh, để cho người giãy thoát. Án Hà Thanh tự nhiên sẽ không cam lòng, một cái chuyển người bẻ lại cánh tay của Tiêu Dư An. Mắt thấy sắp phải vướng thành một đống, Tiêu Dư An lập tức hét lên: “Đau đau đau!” Hai người đồng thời thả lỏng lực, mỗi người chiếm một góc trên giường, Tiêu Dư An ôm lấy cổ, thở hổn hển, trong lòng chỉ còn lại một nghìn câu ĐMM, hắn khôi phục lại một chút tinh thần, trong miệng lập lại: “Ta thật sự không phải quân vương của Bắc quốc… …” Ánh mắt Án Hà Thanh ảm đạm, toàn là khó có thể mà tin. Bởi vì bị bóp, âm thanh Tiêu Dư An khàn khàn, lời nói đứt quãng: “Chứng cứ là ta biết được trâm ngọc là di vật của mẫu thân ngươi… …” Án Hà Thanh trầm giọng hỏi: “Vậy ngươi là ai?” Tiêu Dư An suy nghĩ một chút: “Ta là bạn của ba ba ngươi.” Ba ba hắn bằng với tác giả. bạn bằng với độc giả. Tiêu Dư An đột nhiên nghĩ ra. Án Hà Thanh nhíu mày: “Ba ba?” Tiêu Dư An: “Ừ!” Xém chút nữa là bị bóp chết, chiếm chút tiện nghi bộ không được sao?! Án Hà Thanh hỏi: “... … Ba ba là cái gì?” Tiêu Dư An uể oải: “Là sức mạnh thần bí đến từ nền văn minh hiện đại.” Án Hà Thanh: “... …” Tiêu Dư An xoa xoa cổ: “Ta biết ngươi vẫn còn muốn hỏi gì, ngươi muốn hỏi ta làm thế nào mà có thể đóng giả được quân vương Bắc quốc. Ngươi coi như ta điên rồi khùng rồi cũng được, giả thần giả quỷ cũng được, nhưng ta thành thật mà nói với ngươi, ta kiếp trước chết rồi, sau đó vừa mở mắt là đã trở thành quân vương của Bắc quốc, ta cũng là thân bất do kỷ (không thể khống chế được), nhưng ta thật sự không phải hắn.” Án Hà Thanh nhìn chằm chằm vào mặt Tiêu Dư An, dường như muốn dùng ánh mắt nhìn thấu hắn. Hai người nhìn nhau giằng co, rất lâu sau đó, đáy mắt Án Hà Thanh ánh qua một tơ hàn ý không dễ dàng mà phát hiện, giống như nhũ băng đâm vào xương, giống như lưỡi dao sắc bén, sâu trong ánh mắt lạnh lẽo ấy là ý định giết người đáng sợ. Tiêu Dư An giống như bị người bóp chặt con tim, toàn thân từ trên xuống dưới mỗi mảnh xương đều đang run rẩy, lạnh ý từ sau lưng hắn hết sợi này đến sợi khác nhảy lên, chạy lung tung trong tứ chi bách hài. Án Hà Thanh không tin hắn! Nghĩ lại cũng đúng, ở trong tình huống này, chỉ bằng lời nói mỏng manh làm sao khiến người khác tin phục? Nhìn làm sao cũng giống như kế hoãn binh của chính mình vậy. Dường như đồng thời, hai người cùng nhau có hành động. Tiêu Dư An nhảy xuống khỏi giường, lại bị người túm lại, cưỡng ép lôi về giường, sức mạnh to lớn từ trên xuống dưới, bờ vai của Tiêu Dư An bị áp chặt, sau lưng nặng nề mà nện vào trên giường. Vạc giường không chịu nổi gánh nặng mà phát ra tiếng kêu đinh tai nhức óc, Tiêu Dư An hít ngược một hơi vào, đau đến nỗi mắt tỏa ra kim tinh. Án Hà Thanh hoàn toàn không nể tình mà bóp lại yết hầu của Tiêu Dư An, Tiêu Dư An nhanh tay lẹ mắt, nắm lấy cổ tay của Án Hà Thanh hung hăng mà bẻ, Án Hà Thanh ăn đau nhíu mày, tay trên vừa thả lỏng, đầu gối lại hung hăng đụng lên bụng của Tiêu Dư An. Bụng là chỗ không có sự bảo vệ của xương, là nơi được coi là khá yếu đuối trên cơ thể người, Án Hà Thanh lại dùng hết toàn lực, Tiêu Dư An nhất thời cổ họng một ngọt, khóe miệng trào máu, đau đến nỗi toàn thân run rẩy, hắn bỗng nhiên phản ứng qua lại. ÁN HÀ THANH THẬT SỰ MUỐN GIẾT HẮN! Nếu như còn không mau nghĩ cách, nhất định sẽ chết ở nơi đây!"
}