{
  "chapter_name": "Chương 156: Thì ra chỉ vì đã nhập cốt",
  "content": "Tiêu Dư An định giương lên nụ cười, nhưng đôi mắt lại thấy chát, miệng lại thấy đắng, hắn nhấp nhấp môi, hít một hơi ổn định một chút nói: “Nếu như, nếu như trước khi Án ca tỉnh lại, cũng không có tin tức ta còn sống… …” “Tiêu đại phu?!” “Cũng không có tin tức của ta, ngươi giúp ta viết bức thư, Án ca không nhận ra nét chữ của ta, cho nên ngươi không cần lo lắng, nội dung trong thư viết… …” Tiêu Dư An ngừng một chút, cái tay của hắn cùng Án Hà Thanh đan xen ngón tay lại với nhau hơi hơi dùng lực, đôi môi bắt đầu âm ỷ run rẩy, “Ngươi dùng thư nói với hắn, ta đi rồi, ta không hề thích hắn, ta trước đó nguyện ý ở lại bên cạnh hắn toàn bộ là bởi vì có thể vô lo vô nghĩ mà hưởng thụ vinh hoa phú quý, bây giờ thân phận bại lộ, ta phát hiện ở bên cạnh hắn cũng căn bản không được coi như là an toàn, cho nên ta lựa chọn rời đi, bảo hắn đừng có đến tìm ta, ngươi dùng thư khiến hắn hiểu rằng hắn chung quy là người, nói cái gì tìm khắp thế gian đào đất ba thước, thiên hạ lớn như vậy, thế gian này nhiều chân trời góc biển như vậy, hắn đi đâu đào đất ba thước?” Trần Ca nghẹn ngào khó nói: “Tiêu đại phu, cần phải như vậy sao? Hoàng thượng người… … người… …” Tiêu Dư An lau mặt một cái tiếp tục nói: “Ngươi nhất định phải viết phải viết một cách đoạn tuyệt, không được lưu lại cho hắn một tia niệm tưởng, tốt nhất biểu hiện ra sự chán ghét của ta, nói với hắn ta sẽ không để hắn tìm ra ta lần nữa, bảo hắn đi tốt dương quan đạo của hắn, ta tự có kiều độc mộc của ta, nói với hắn, bên cạnh ta không có hắn rồi, nhất định sẽ sống vui vẻ hơn bây giờ, đều nói tự cổ nhà đế vương vô tình nhất, ta chỉ nguyện đời này kiếp này cũng không phải vướng vào những chuyện này nữa, Trần Ca, nhờ ngươi đó, ắt phải đem những lời này viết vào trong thư, và chuyển giao cho hắn, bảo hắn đừng có nhớ nhung ta thêm nữa.” Trần Ca một đấm đánh lên tường đá, đem tay đập đến đỏ ửng mới bình phục lại tâm trạng: “Tiêu đại phu, ta… … ta biết rồi.” Tiêu Dư An gật gật đầu, đôi tay nâng lấy mặt của Án Hà Thanh, ở trên đôi môi lạnh buốt đó in lên nụ hôn, có lệ lăn qua góc miệng, dính lên đầu lưỡi, vừa đắng vừa chát. “Ta đi đây.” Nơi xa phảng phảng phất phất truyền đến tiếng bước chân ngựa, Tiêu Dư An không dám chậm trễ, vội vàng đứng dậy hướng ngoài động chạy đi. Một bước, hai bước, ba bước, bước chân của Tiêu Dư An từ chậm tới nhanh, lại từ nhanh đến chậm, hắn đứng ở cửa động nhìn ra bên ngoài, trời chập choạng tối, trăng sáng sao thưa, tiết sương hoang dã, Tiêu Dư An hướng đằng trước bước một bước, một trận gió lạnh thổi qua, thổi không đi sự cô đơn và lạnh lẽo. Nước mắt của Tiêu Dư An bất chợt không thể ngăn lại được nữa, hắn giống như nhìn thấy cái ngày cát vàng mênh mông, Án Hà Thanh đánh ngựa đuổi đến, đối với hắn nói: “Ta cứ không buông xuống, cứ không buông ra, cứ không buông qua.” Nhân sinh bát khổ, cầu không được, buông không xuống, tại sao mình chỉ có thể trở thành khốn khổ của Án Hà Thanh, tại sao? Tiêu Dư An mãnh liệt dụi mắt, đột nhiên quay người chạy về trong động, chặt chẽ mà nắm lấy vai của Trần Ca, khiến hắn bị dọa cho giật mình, nói: “Ngươi đem những thứ lúc nãy đều quên đi! Đợi Án ca vừa tỉnh lại, ngươi nói với hắn, ta Tiêu Dư An thích hắn! Thật sự rất thích! Cái phần cảm tình này ta cũng không biết từ khi nào bắt đầu, nhưng chỉ cần là cùng hắn ở cùng nhau ta liền sẽ cảm thấy rất vui vẻ, ta muốn luôn luôn ở bên cạnh hắn, hắn đi đâu ta đi đó, ta không sợ cái gì vô tình nhà đế vương, ta cũng không sợ cái cung điện thâm sâu đó sẽ giống như lồng giam, chỉ cần hắn ở bên cạnh là được, chỉ cần hắn ở… …” Những chữ cuối cùng đó đã biến thành tiếng nức nở nghẹn ngào, Tiêu Dư An nhân lúc Trần Ca vẫn chưa hoàn lại thần, quay người xông ra khỏi sơn động. Cực giống như một vở kịch bi hoan ly hợp, cuối cùng khách khứa tan cuộc thừa lại một màng vắng vẻ, nhân vật trên sân khấu lại không buông không tha mà bày ra tứ thế hát ra câu chuyện của chính mình, vung vẫy tay áo ê ê a a mà hát: “Kinh (sợ) cảm (giác) tương tư bất lộ, thì ra chỉ vì đã nhập cốt, tình không biết khởi dậy từ đâu, nhất vãng mà thâm a.*” (*Đó là một vở kịch Côn khúc của người trung tên Mẫu đơn đình \u003c牡丹亭\u003e câu chuyện kể về tình người duyên ma, search google để biết thêm chi tiết) Hát đến dư âm văng vẳng như vậy, không dứt ở bên tai, đáng tiếc lại không người nghe, không người nhớ, không người biết. - Tác giả có điều nói Sau khi phát biểu gào thét không có hoàn hồn đan, tôi lại nhịn không được phải phát biểu gào thét lần thứ hai. KHÔNG CÓ MẤT TRÍ NHỚ! KHÔNG CÓ MẤT TRÍ NHỚ! KHÔNG CÓ MẤT TRÍ NHỚ! - XueTu: không mất trí nhớ nghĩa là không có tình tiết ngược kiểu mất trí nhớ nha mọi người nên hãy yên tâm \u003d))))"
}