{
  "chapter_name": "Chương 1067: Vạch trần âm mưu (2)",
  "content": "Triệu Thủ gật đầu, tiếp nhận đề tài: “Cho nên Trinh Đức cấu kết Vu Thần giáo giết Ngụy Uyên, ý đồ để mười vạn đại quân toàn quân bị diệt, là vì mài mòn đi khí vận Đại Phụng. “Đại quân hai nước Viêm Khang không hợp với lẽ thường tấn công Ngọc Dương quan, cũng là vì tàn sát Tương Châu, Kinh Châu cùng Dự Châu, mài mòn khí vận Đại Phụng. “Hôm nay, hắn không muốn cho Ngụy Uyên tiếng tốt sau khi mất, mục đích thật sự cũng không phải vẻn vẹn một cái tiếng tốt sau khi mất, hắn là muốn mượn cái này mang chiến tranh định tính là thảm bại. Trận chiến này, Đại Phụng đánh thua rồi, mười vạn đại quân gần như toàn quân bị diệt. Chỉ cần chiêu cáo thiên hạ, dân chúng tin là thật, đây cũng là một loại dao động đối với khí vận quốc gia.” Hứa Thất An gật đầu, điểm ấy không khó lý giải. Hắn nhìn viện trưởng khuyến nho, nhíu mày: “Ta có một nghi hoặc, nhưng trước đó, ta phải hỏi một vấn đề, có phải mang khí vận suy yếu đến trình độ nhất định, thì có thể triệt tiêu thiên địa pháp tắc “khí vận gia thân, không thể trường sinh” hay không?” “Ta hiểu ngươi muốn nói gì, nếu chỉ là lây dính chút ít khí vận, sẽ không bị thiên địa quy tắc giam cầm. Nhưng Trinh Đức không được, trừ phi Đại Phụng diệt quốc, bằng không hắn vẫn là vua của một nước, vậy tuổi thọ của hắn tất nhiên sẽ có giới hạn, cũng sẽ không trường thọ so với người thường.” Triệu Thủ giọng điệu khá khẳng định đưa ra câu trả lời. Như vậy à, vậy bộ suy đoán suy yếu khí vận vô hạn, đánh vỡ thiên địa quy tắc kia của ta liền không thành lập nữa... Hứa Thất An nhíu mày nói: “Đã như vậy, hắn rốt cuộc muốn làm cái gì? Ừm, thành viên hoàng thất đều có khí vận, Trinh Đức thân là hoàng đế, khí vận tụ tập nhiều nhất, hắn là muốn mất nước diệt chủng, lấy cái này thoát khỏi khí vận trói buộc? “Nhưng cái đó mâu thuẫn với Nguyên Cảnh Đế biểu hiện ra ngoài khát cầu cùng lưu luyến đối với quyền lực.” Hai người sau đó tiến vào lặng lẽ, không nói nữa. Vài phút sau, Triệu Thủ nói: “Ta đại khái có một phán đoán.” Hứa Thất An lập tức ngồi thẳng người, bày ra tư thái nghe giảng bài: “Ngài nói.” Triệu Thủ chậm rãi nói: “Trinh Đức liên thủ với Vu Thần giáo, diệt mười vạn quân đội, giết Ngụy Uyên, thứ trước là vì mài mòn khí vận Đại Phụng, thứ sau là vì bảo vệ Vu Thần. Hai bên ở trường hợp này đều có nhu cầu riêng. “Như vậy, Vu Thần giáo về sau phái binh tấn công Ngọc Dương quan, thái độ phi thường bức thiết, lại là vì cái gì? Nếu chỉ là trả thù Đại Phụng, lấy thảm trạng bây giờ của Vu Thần giáo, đình chiến mới là lựa chọn sáng suốt nhất. “Thắng bại là chuyện thường nhà binh, trả thù khi nào cũng có thể, không cần thiết liều mạng như vậy. Nếu là vì minh hữu hoặc là hứa hẹn, ha ha, giữa hai nước chỉ có ích lợi không nói chuyện cảm tình.” Hứa Thất An mắt sáng lên, trong mơ hồ nắm bắt được cái gì: “Trong đó, tất nhiên có dụ hoặc Vu Thần giáo không thể từ chối.” Triệu Thủ lộ ra vẻ mặt trẻ nhỏ dễ dạy, tiếp lời: “Dựa theo ngươi nói, mục đích của Trinh Đức là trở thành hoàng đế trường sinh, như vậy, rốt cuộc có biện pháp nào, có thể khiến hắn đã làm hoàng đế, lại có thể trường sinh? Chúng ta đổi cái cách nói, ngươi có lẽ có thể hiểu. “Ngươi biết kết cấu thống trị ba nước phụ thuộc Vu Thần giáo chứ.” Đó là quốc đô thần quyền bao trùm trên cả hoàng quyền. Hứa Thất An đương nhiên biết, trả lời: “Quốc quân của bọn họ nắm giữ quân quyền, các thần tử nắm giữ chính quyền. Mà ở trên hai kẻ, có một tam phẩm Linh Tuệ sư duy trì cân bằng, nhưng bình thường sẽ không nhúng tay công việc quân sự chính trị.” Triệu Thủ đứng dậy, đi ra khỏi đình tránh nắng, nhìn ra xa hướng đông bắc, lặng lẽ nói: “Quân vương ba nước thật ra là phiên vương, đầu mối thật sự, là Tĩnh sơn thành. Hoàng đế đích thực, hẳn là Đại Vu Sư Tát Luân A Cổ. “Nhưng mà, Tát Luân A Cổ sống mấy ngàn năm rồi.” Đoàng! Giống như một tia chớp bổ vào trong đầu Hứa Thất An, bổ hắn trợn mắt há hốc mồm, bổ hắn cả người phát run. Tát Luân A Cổ là Đại Vu Sư, là thủ lĩnh tối cao Tĩnh sơn thành, Vu Thần bị phong ấn hơn một ngàn năm nay, hắn mới là người quyết định thật sự của Vu Thần giáo, địa vị tương đương với hoàng đế triều đình Trung Nguyên. Mà, Tát Luân A Cổ, là nhất phẩm cao thủ thời cổ sống đến bây giờ. “Ý tứ của viện trưởng là, Trinh Đức muốn noi theo Tát Luân A Cổ, không, là trở thành Tát Luân A Cổ thứ hai?” Sự chấn động trong mắt Hứa Thất An chậm rãi thu liễm, giọng điệu trở nên bình tĩnh: “Đúng, chỉ cần mang Đại Phụng biến thành nước phụ thuộc Vu Thần giáo, hắn liền có thể trở thành Tát Luân A Cổ thứ hai. Tát Luân A Cổ quản ba nước đông bắc, Trinh Đức hắn có thể quản mười ba châu Trung Nguyên. “Hắn vẫn như cũ là hoàng đế, khác nhau chỉ ở chỗ đỉnh đầu có thêm một vị Vu Thần. Nhưng Vu Thần đã bị phong ấn, không ai có thể chế hành hắn, mặc dù Vu Thần gỡ bỏ phong ấn, vị siêu phẩm vu sư kia có thể để Tát Luân A Cổ quản đông bắc, chưa chắc không thể để cho Trinh Đức quản Trung Nguyên. “Tu vi của Trinh Đức ít nhất nhị phẩm, cao thủ như vậy, Vu Thần giáo sẽ cho tôn trọng lớn nhất. Đối với Vu Thần giáo mà nói, mang Đại Phụng biến thành nước phụ thuộc bọn họ, là chuyện khai quốc hoàng đế Đại Phụng từng hứa hẹn, là chuyện Vu Thần giáo tha thiết ước mơ. “Cho nên bọn họ bức thiết tấn công Ngọc Dương quan, cùng Trinh Đức nội ứng ngoại hợp, dao động khí vận Đại Phụng, như vậy, hành vi của Trinh Đức cùng Vu Thần giáo, liền có giải thích hoàn mỹ... Muốn mang Trung Nguyên biến thành nước phụ thuộc Vu Thần giáo, cần suy yếu khí vận Đại Phụng trước, điểm ấy ta có thể lý giải, nhưng, nhưng cụ thể lại là thao tác như thế nào? “Khí vận huyền ảo vô cùng, Trung Nguyên nhân kiệt lại là thật sự tồn tại, dân chúng không đồng ý, nhất định khởi nghĩa vũ trang, kệ ngươi là Vu Thần giáo hay là Phật môn... Nhưng cái này có lẽ chính là điều Vu Thần giáo hy vọng nhìn thấy?” Hắn vừa như bệnh thần kinh lải nhải, vừa nhìn về phía Triệu Thủ, trưng cầu ý kiến của ông. “Chúng ta phán đoán giống nhau, về phần như thế nào mang Trung Nguyên biến thành nước phụ thuộc Vu Thần giáo, cái này có lẽ là một bí ẩn khác của siêu phẩm, ta cũng không biết được. Ít nhất nho thánh chưa lưu lại lời nào, chỉ có thể dựa vào chính chúng ta đi thăm dò.” Triệu Thủ trầm giọng nói. “Vu Thần ngưng tụ khí vận ba nước đông bắc, lại là trường sinh như thế nào?” Hứa Thất An nhíu mày. “Chưa có bất luận kẻ nào từng nói, cũng không có bất cứ văn tự nào ghi lại, Vu Thần ngưng tụ khí vận ba nước đông bắc. Vấn đề này, có lẽ Giám chính hẳn là có thể trả lời ngươi, thuật sĩ tu hành có liên quan với khí vận, Giám chính sống năm trăm năm, mà hệ thống thuật sĩ thoát thai từ vu sư.” Triệu Thủ trả lời như thế."
}