{
  "chapter_name": "Chương 1681: Điều kiện của Vân Châu (1)",
  "content": "Sau khi dùng bữa sáng đơn giản, Cơ Viễn mang theo sáu người ra ngoài, đi tới trong sân, hắn thấy một lãng người trẻ mặc sai phục Ngân la, khí chất nhảy nhót, ngũ quan coi như tuấn tuổi, lạnh như băng nhìn chằm chằm mình. “Vị đại nhân này xưng hô như thế nào?” Cơ Viễn cười tủm tỉm hỏi. “Tống Đình Phong!” Ngân la đó giọng điệu lạnh như băng giống vẻ mặt hắn. “Tên không tệ.” Cơ Viễn không mặn không nhạt đánh giá một câu, mặt mang nụ cười đi đến trước mặt hắn, hỏi: “Không biết tại hạ có chỗ nào đắc tội Tống đại nhân? “Từ hôm qua trở đi, ánh mắt Tống đại nhân nhìn bản công tử đã cực kỳ không tốt.” Tống Đình Phong ngoài cười nhưng trong không cười: “Không cần cho cừu khấu hoà nhã.” “Hay cho một cái cừu khấu.” Cơ Viễn chậc chậc liên thanh: “Nhớ kỹ, lát nữa ở trên Kim Loan điện gặp hoàng đế Đại Phụng các ngươi, bản công tử nói, Đả Canh Nhân Ngân la Tống Đình Phong, coi ta là cừu khấu, muốn ám sát bản công tử. “Tống đại nhân cảm thấy, các ngươi hoàng đế sẽ xử trí như thế nào ngươi?” Cấp mọi người đỏ lên bao! Hiện tại đến vi tín công chúng hào có thể lĩnh tiền lì xì. Tống Đình Phong biến sắc. Cơ Viễn cười lạnh một tiếng: “Coi ta là cừu khấu, vẻn vẹn một tên Ngân la, ngươi cũng xứng?” Tống Đình Phong mặt không đổi sắc, lạnh lùng nói: “Nơi này là kinh thành, không phải Vân Châu, các hạ muốn cáo trạng, cứ đi. “Ngươi nếu thực dám làm như thế, lão tử còn bội phục ngươi là nhân vật, nếu không dám, ngươi chính là tên nhát gan không trứng.” Hắn một tay ấn đao, vẻ mặt kiệt ngạo. Chưa bị Cơ Viễn hù dọa chút nào. Đây là một tên lăng đầu thanh sao... Hứa Nguyên Sương kinh ngạc đánh giá Tống Đình Phong, dựa theo cục diện trước mắt, hoàng đế, chư công Đại Phụng đều sốt ruột không chờ nổi muốn nghị hòa, ngưng chiến. Toàn bộ cao tầng Đại Phụng đều bị sự kiện Giám Chính “vẫn lạc” dọa vỡ mật, lúc mấu chốt này, dám không sợ sứ đoàn Vân Châu, hơn nữa kiên cường như vậy, hoặc là lăng đầu thanh, hoặc là có chỗ dựa. Nhưng cho dù có chư công triều đình làm chỗ dựa, chọc giận Cửu ca, chỉ sợ cũng không bảo vệ được hắn. “Làm càn!” Cơ Viễn chưa mở miệng, bọn quan viên Vân Châu phía sau hắn nổi giận, chỉ vào Tống Đình Phong răn dạy: “Dám nói chuyện với cửu công tử như vậy, ngươi có mấy cái đầu có thể chặt?” “Trước mặt mọi người nhục mạ sứ giả đàm phán hòa bình, chỉ dựa vào tội này, có thể khiến ngươi vào tù.” “Võ phu thô bỉ, không biết trời cao đất rộng.” Cơ Viễn “soạt” mở ra quạt gấp, đánh giá Tống Đình Phong, cười nói: “Ồ, xem ra là có chỗ dựa, nói nghe một chút.. “Bản công tử trái lại muốn biết, là ai sai sử ngươi ẩn núp ở dịch trạm, ý đồ phá hư đàm phán hòa bình, mưu đồ gây rối.” Một cái mũ lớn nói chụp là chụp, nếu chỗ dựa sau lưng Tống Đình Phong bình thường, hoặc không có chỗ dựa, bằng vào sứ đoàn Vân Châu lên án, đã có thể khiến hắn vào tù hỏi tội. Trong một đám Đả Canh Nhân thủ vệ dịch trạm, chỉ người này dám không kiêng nể gì dùng ánh mắt đối địch nhìn hắn, ngày hôm qua vào ở, Cơ Viễn đã chú ý tới hắn. Cơ Viễn tuy không đến mức chủ động ra oai phủ đầu cho một tên Ngân la, nhưng cũng không chấp nhận được hắn ở dưới mí mắt mình làm càn. Hứa Nguyên Sương nhíu nhíu mày, nhìn sắc trời một cái: “Cửu ca, đi thôi, canh giờ sắp đến rồi.” Một lão giả áo bào đỏ phía sau Cơ Viễn cười nói: “Thời gian nói mấy câu, không sao, với lại, cái này không phải chuyện có nguyên nhân sao. Triều đình Đại Phụng nếu hỏi, chúng ta nói theo sự thật là được.” Cái này đã là làm khó tiểu Ngân la này, cố ý tới trễ, cũng có thể cho chư công triều đình áp lực tâm lý. Một câu nhẹ nhàng cản trở về, Hứa Nguyên Sương không nói nữa. Tống Đình Phong cười lạnh một tiếng, duy trì tư thái một tay ấn chuôi đao, ngạo nghễ nhìn đám người. Đã chưa nói lời hung hăng, cũng không khuất phục. “Bốp!” Cơ Viễn khép quạt gấp lại, nhìn Tống Đình Phong một cái, chưa lãng phí quá nhiều thời gian ở trên người tiểu nhân vật này. Trong tay hắn có tiền vốn khiến hoàng đế Đại Phụng khuất phục, vẻn vẹn một tiểu Ngân la, muốn đối phó như thế nào thì đối phó như thế đó. Nhìn bóng lưng mọi người rời khỏi dịch trạm, Tống Đình Phong quay đầu, “phẹt” phun ra một bãi nước miếng. “Đầu nhi, ngươi vừa rồi thật uy phong.” Mấy tên đồng la gác bên cạnh ghé lại, vẻ mặt kính nể. “Nhưng đầu nhi, ngươi như vậy sẽ có phiền toái không?” Một vị đồng la tỏ vẻ lo lắng. Lấy trình độ tin tức linh thông của Đả Canh Nhân, bọn họ là biết thái độ của bệ hạ cùng chư công, Thanh Châu thất thủ, quốc khố trống rỗng, ngay cả Giám Chính vị nhân vật thần tiên này cũng chết trận ở Thanh Châu. Người sáng suốt đều biết, đánh tiếp như vậy, triều đình khẳng định xong đời. Có thể không đánh, vậy đương nhiên tốt nhất, bởi vậy nghị hòa trở thành ánh rạng đông trong mắt chư công cùng bệ hạ. Tống đầu nhi ở lúc mấu chốt này đắc tội sứ đoàn Vân Châu, là rất thiếu lý trí. Tống Đình Phong cười lạnh nói: “Ta trước kia nói với các ngươi như thế nào? “Hứa Ninh Yến là ta một tay dẫn dắt ra, bây giờ hắn một bước lên trời, thấy ta vẫn phải gọi ta một tiếng Tống ca, chỉ chút việc nhỏ này, ta cần sợ sao. “Sứ đoàn Vân Châu cái rắm chó gì, vào kinh liền diễu võ dương oai, đắc ý cái gì chứ. Cái này nếu là năm đó, lúc lão tử còn ở Vân Châu, dẫn theo Hứa Ninh Yến cùng Chu Quảng Hiếu hai tiểu lão đệ, không nói hai lời, trực tiếp một đao xoẹt hắn.” Mấy vị đồng la mới nhập chức nửa tin nửa ngờ, tuy Tống đầu nhi luôn thổi mình cùng Hứa Ngân la là giao tình khăng khít, bọn họ lén tìm tiền bối khác chứng thực, cũng nói lúc trước Hứa Ngân la cùng Tống đầu nhi, còn có Chu Ngân la đi lại rất gần gũi. Nhưng mọi người đều biết Tống đầu nhi thích chém gió, trong đó khẳng định có thành phần khuếch đại. Ví dụ như Tống đầu nhi thường thường nói: “Hứa Ninh Yến người này à, có cái sở thích, một ngày không đi câu lan thì cả người khó chịu, hơn nữa thích thời điểm đang trực đi. Ta cùng Chu Quảng Hiếu người chính phái như vậy, nói không đi không đi, phải tuần phố, nhưng bị hắn kéo đi câu lan. Ngươi muốn hỏi ta vì sao cứ phải đi lúc đang trực, đương nhiên là vì hắn buổi tối cần đi Giáo Phường Ti chơi miễn phí Phù Hương cô nương, không có thời gian đi câu lan.” Cái này không phải nói giỡn, người cả kinh thành đều biết Hứa Ngân la ở Giáo Phường Ti ngủ hoa khôi đều là không trả tiền. Vẻn vẹn câu lan, hắn để mắt? Cho nên các đồng la đối với lời của Tống Đình Phong chỉ tin ba phần."
}