{
  "chapter_name": "Chương 308: Nhất thi kinh tứ tòa",
  "content": "Quá khen quá khen... Không dám nhận là rồng phượng trong cõi người, nhưng cũng không thẹn với lòng. Hứa Thất An không thể không thừa nhận, nếu đổi lại vị trí, bản thân trở thành tiêu điểm, vậy xã giao quan trường làm người ta chán ghét lập tức sẽ biến thành sinh động thú vị hẳn lên, cũng mong muốn có thể kéo dài như vậy thì thật tốt. Tri Phủ Thanh Châu gọi rượu xong, ánh mắt khẽ đảo qua Bố Chính Sứ Dương Cung đang ngồi chủ vị, vị đại nho này năng lực thủ đoạn đều không chê vào đâu được, thu liễm quan uy khiến người khác ngộp thở, thần thái thoải mái. Giờ khắc này, Tri Phủ Thanh Châu bỗng nhiên nhớ tới bia đá làm người ta đau đầu, thật ra viết thơ là phương án tối ưu nhất, đơn giản bắt mắt, lại khiến người khác tỉnh ngộ. Chỉ là người giỏi làm thơ thật sự thì khó kiếm, cho nên mới tìm cách khác. Nhưng hiện tại thì Hứa Thất An đã đến. Đến rất đúng lúc. Hứa Thất An có tài làm thơ.... Bố Chính Sứ đại nhân lại đang bị chuyện bia đá làm cho đau đầu, cuối cùng bắt chúng ta đau đầu theo.... Hay là cứ để đại tài tử này thay chúng ta hao tổn tâm trí đi? Ừm, Bố Chính Sứ đại nhân chưa chắc không muốn mở miệng, có điều thân là người đứng đầu một châu, trở ngại mặt mũi, khó mà nói thành lời.... Tri Phủ Thanh Châu liên tục suy nghĩ. Nghĩ đến đây, Tri phủ đại nhân cười nâng chén, mở miệng: \"Hứa đại nhân ở kinh thành còn có tác phẩm xuất sắc nào không?\" Hắn vốn là thuận miệng hỏi, nếu đối phương từ chối nói không có, hắn sẽ nhân cơ hội liên hợp các quan viên, ồn ào giật giây Hứa Thất An làm thơ ở đây, sau đó tự nhiên sẽ cho ra \"đề tài\". Thủ đoạn tương tự đã gặp rất nhiều ở trên bàn rượu rồi, chẳng qua bình thường dùng để mời rượu, hiện tại dùng để kiếm thơ, mục đích khác nhau mà thôi. .... Lại muốn chơi free thơ của ta? Hứa Thất An muốn từ chối nói \"Không có\", ai ngờ Trương Tuần phủ lại giành trước một bước, cười nói: \"Đúng là có.\" Các quan viên ở đây đều lộ vẻ hứng thú nhìn tới, bao gồm Tử Dương cư sĩ. Người đọc sách nào lại không hứng thú với thi từ? Trương Tuần phủ dễ dàng trở thành tiêu điểm, uống một ngụm rượu nhỏ, cười nói: \"Nhưng chỉ có nửa bài, vừa truyền lưu ở kinh thành không lâu, chắc các vị còn chưa nghe nói.\" \"Ồ? Chỉ có nửa bài?\" \"Tuần phủ đại nhân nói mau, hạ quan chăm chú lắng nghe.\" Các quan viên không khinh thị vì chỉ là nửa bài, ngược lại càng thêm tò mò, nửa bài thơ này tất nhiên là tác phẩm xuất sắc, nếu không nửa bài thơ làm sao có thể lưu truyền kinh thành. Nếu không tốt, cũng không đáng để Tuần Phủ đại nhân nhắc tới ở trước mặt mọi người. Nửa bài.... Dương Cung không khỏi nhìn Hứa Thất An, rồi một lần nữa nhìn tới Trương Tuần phủ. Trương Tuần phủ buông cái chén, hắng giọng, sau đó mới nhìn quanh mọi người, cất cao giọng nói: \"Túy hậu bất tri thiên tại thủy, mãn thuyền thanh mộng áp tinh hà.\" Lúc này, bài múa vừa chấm dứt, âm nhạc chậm rãi tiêu tán. Tiệc rượu lâm vào im lặng, các quan viên thưởng thức nửa bài thơ này, chỉ cảm thấy một luồng khí thế siêu nhiên vượt qua tất cả ập đến, không quan tâm công danh lợi lộc, không quan tâm lợi hại được mất của đời người. Sau một hồi say sưa quá chén, nằm ở boong thuyền, nhìn tinh hà trên đỉnh đầu, thân hình bảy thước đè nặng một tinh hà khác, thoải mái cười thế nhân ngu muội. Có người rung đùi đắc ý, như say như mê. Có người không khỏi nhìn về phía ao nhỏ trong sân, nơi đó có một đám hoa sen sinh trưởng, đáng tiếc ao quá nhỏ. Tử Dương cư sĩ vỗ tay tán thưởng: \"Ý cảnh bài thơ này thật cao xa, làm tuyệt tác đỉnh cao trong thi từ hai trăm năm gần đây. Diệu, thật kì diệu.\" Hắn liên tục uống ba chén rượu, coi rượu là thơ, rung đùi đắc ý. Cuối cùng, hai mắt hắn sáng ngời nhìn tới Hứa Thất An, \"Bài thơ này có tên chưa?\" Con mẹ nó... Ngươi chơi free của ta một lần còn chưa đủ? Lão tử không có tôn nghiêm sao.... Hứa Thất An thiếu chút nữa muốn phun rượu vào mặt hắn, trầm giọng nói: \"Đã có.\" Tử Dương cư sĩ có chút thất vọng, gật gật đầu, không tiếp tục nói chuyện, thì thào tự nói, như si như say. Thấy thời cơ chín muồi, Thanh Châu Tri Phủ nâng lên chén rượu: \"Thật trùng hợp, Bố Chính Sứ đại nhân đang muốn lập bia đá ở sân trước nha môn, còn chưa biết khắc gì, không biết Hứa đại nhân có thể làm một bài thơ không?\" Lời này vừa nói ra, hầu như là mọi người đều theo bản năng nhìn về phía Hứa Thất An. Tử Dương cư sĩ không phụ họa cũng không ngăn cản, cười mà không nói nhìn tiểu Đồng la. Một chén rượu đã mốn lấy thơ của ta, ta không phải người như vậy... Hứa Thất An thở dài một tiếng: \"Ty chức theo tuần phủ đại nhân tới Vân Châu tra án, tiền đồ chưa biết, lo lắng vô cùng, nào có tinh lực và tâm tình viết thơ? Thật có lỗi, mấy vị đại nhân thông cảm.\" Các quan viên Thanh Châu nhất thời thất vọng không thôi, Tri Phủ Thanh Châu thì quýnh lên, nói: \"Tài làm thơ của Hứa đại nhân cao siêu như vậy, xin đừng chối từ.\" Hứa Thất An bất đắc dĩ lắc đầu, uống cạn chén rượu. Tử Dương cư sĩ hơi trầm tư, ngón tay cái gõ trên mặt bàn, trầm giọng nói: \"Nạn trộm cướp Vân Châu nghiêm trọng, việc này xác thực nguy hiểm. Trữ Yến, cái nhẫn ngọc này ngươi thu lại đi, bản quan đã đeo nhiều năm, dùng Hạo Nhiên Chính Khí nuôi dưỡng, có thể trừ tà.\" Ánh mắt Hứa Thất An nhất thời dừng ở cái nhẫn, mơ hồ thấy được ánh sáng chợt lóe lướt qua, nhớ tới lời mà Trử Thải Vi từng nói. Thế gian có ba loại pháp khí: một loại là trận sư Ti Thiên Giám luyện chế; một loại là dưới cơ duyên trùng hợp, tự nhiên hình thành; loại cuối cùng là lây nhiễm khí tức của cường giả cao phẩm, tích lũy qua năm ngày, sở hữu uy năng nhất định. Cái nhẫn ngọc này chính là loại thứ ba. Lão đại, đêm nay không cần coi ta là người.... Hứa Thất An cuống quít tiếp nhận, thận trọng thu vào trong lòng, trầm ngâm một chút, nói: \"Không biết chuyện gì xảy ra, bỗng nhiên xuất hiện linh cảm, nghĩ ra một bài thơ.\" Không phải nói không có tâm tình viết thơ sao? Các quan viên mờ mịt nhìn hắn, vài giây sau, dần dần đã hiểu được, vì thế ánh mắt trở nên cổ quái, nhưng ăn ý không mở miệng. Tử Dương cư sĩ tươi cười nói: \"Bản quan chăm chú lắng nghe.\" Hứa Thất An gật gật đầu, trong lòng sớm có lựa chọn, hắn chuẩn bị đọc ra bốn câu thơ mình sử dụng từ khi khảo nghiệm tư chất, tự hỏi nội tâm. Bởi vì không có bài thơ nào thích hợp hơn dùng vào việc này, nếu nhớ không lầm, bài thơ cũng tên là “Giới thạch minh”, đúng là dùng để cảnh báo các quan viên. Hắn uống ngụm rượu, trong đầu hiện lên bài thơ kia, tâm tình giống như trở lại thời điểm vấn tâm quan, vô cùng hào hùng. Nhịn không được đứng lên, đầu tiên là nhìn về phía Tử Dương cư sĩ Dương Cung, nhẹ giọng nói: \"Nhĩ thực nhĩ lộc.\" Lại nhìn hướng Trương Tuần phủ: \"Dân chi dân cao.\" Tiếp theo, hắn chậm rãi đảo mắt nhìn qua các quan viên tại đây, thanh âm lập tức nghiêm khắc hẳn lên: \"Hạ dân dịch ngược.\" Cuối cùng, là ngẩng đầu nhìn trời, cả người giống nhau kích động hẳn lên, lớn tiếng nói: \"Thượng thiên nan khi!\" (Trị chính của Đường Thái Tông)"
}