{
  "chapter_name": "Chương 1397: Nơi quyết chiến cuối cùng (1)",
  "content": "Trong khách sạn, Miêu Hữu Phương phát ra thở dài thỏa mãn, thống khổ. Từ khi đi theo Hứa Thất An tới nay, vị ông chủ trên danh nghĩa, sư phụ thực này tế, đã giúp hắn sưu tập dược thảo rèn luyện thân thể. Cũng dạy hắn pháp môn vận khí độc đáo phụ trợ tấn thăng. Mỗi ngày ngâm thuốc tắm, thừa nhận thống khổ như lửa thiêu axit ăn mòn, âm thầm vận khí, hắn rốt cuộc bước qua bậc cửa, tấn thăng lục phẩm Đồng Bì Thiết Cốt. Hắn từ trong thùng tắm đứng lên, nhìn quanh mình, bề mặt làn da màu đồng lóe ra thần quang nhàn nhạt. Lực lượng, ngũ cảm có tiến bộ không nhỏ, khí cơ cũng tràn đầy hơn rất nhiều, nhưng khiến võ giả ngạc nhiên lẫn vui mừng là thể phách đao thương bất nhập này. Trên giang hồ có câu: Lục phẩm huyện lệnh, ngũ phẩm tri phủ, tứ phẩm hầu. Dùng chức quan để so sánh phẩm cấp võ phu, lục phẩm có thể xưng vương xưng bá ở một huyện, quan phủ cũng không dám trêu chọc. Ngũ phẩm thì có thể ở một phủ diễu võ dương oai. Tứ phẩm là chỉ có thể giống chư hầu, xưng hùng một phương. Đương nhiên, cách nói này giới hạn ở trong chốn giang hồ xưng hùng một phương, không đề cập triều đình. Miêu Hữu Phương cúi đầu nhìn, con cá muối kia trong bụi cỏ rậm lóe ra thần quang, tựa như một cây tuyệt thế thần thương. Hắn ngạc nhiên lẫn vui mừng nói: “Cừ thật, quả nhiên như ta dự liệu. “Sau này trường thương tung hoành, các cô nương còn không kêu cha gọi mẹ... Này, Lý huynh, hâm mộ chứ, ngươi nhất định rất hâm mộ nhỉ. “Chỉ có võ giả mới có thể đối phó võ giả.” Lý Linh Tố liếc hắn, thản nhiên nói: “Kim thêu hoa cứng rắn nữa, lúc đó chẳng phải kim thêu hoa? “Ồ, ngươi là cảm thấy có thể đâm các cô nương đau một chút.” Miêu Hữu Phương giận dữ, ưỡn lưng: “Đọ không?” Lý Linh Tố bắt chéo chân, cười nhạo nói: “Đồ chơi của ta chỉ cho mỹ nhân xem, không chấp nhặt với kim thêu hoa.” Lúc này, Hứa Thất An đẩy cửa phòng, liếc bọn họ một cái, mặt không biểu cảm nói: “Thu thập một phen, rời khỏi thành Giang Châu.” Hai tên dở hơi... Trong lòng Hứa Thất An nói thầm một tiếng, xoay người rời khỏi. Tâm tình hắn không phải quá tốt, không ngờ thành Giang Châu làm chủ thành một châu, thế mà chỉ có kí chủ long khí vỡ vụn. ... Dự Châu. Ba châu Tương, Kinh, Dự giáp với Viêm Quốc, căn cứ nguyên tắc ở gần, Nạp Lan Thiên Lộc đầu tiên “cướp đoạt” kí chủ long khí ba châu. Quyết định của hắn không thể nghi ngờ là chính xác, trải qua một đoạn thời gian sưu tập, bọn họ ở Tương Châu thu thập được tám vị kí chủ long khí, ở Dự Châu thu thập được hai vị kí chủ long khí. Tửu lâu cao nhất trong thành, nhã gian phòng chữ Thiên. Đông Phương Uyển Dung mặc váy dài ngực thấp màu hồng, lộ ra ngực trắng trẻo, nghiêng người ngồi ở giường mềm, uống trà. Cửa phòng đẩy ra, Đông Phương Uyển Thanh dung mạo nhất trí với tỷ tỷ, nhưng khí chất lạnh lùng vượt qua bậc cửa, vừa đưa tay tiếp nhận trà tỷ tỷ đưa, vừa nói: “Bắt được một tên thám tử, chuẩn xác mà nói, là hắn chủ động tìm tới muội.” Đông Phương Uyển Dung khẽ nhíu đuôi lông mày tinh xảo, kinh ngạc nói: “Thám tử triều đình Đại Phụng?” Đông Phương Uyển Thanh lắc đầu: “Hắn tự xưng là người của Thiên Cơ cung.” Thiên Cơ cung... Đông Phương Uyển Dung nhẹ nhàng nhíu mày, tràn ngập xa lạ đối với cái tên này. Lúc này, trong đầu nàng truyền đến thanh âm già nua ôn hòa: “Để hắn vào.” Đông Phương Uyển Dung vừa truyền đạt mệnh lệnh của lão sư, vừa ở trong đầu hỏi: “Lão sư, ngài biết Thiên Cơ cung?” Cách vài giây, Nạp Lan Thiên Lộc mới trả lời: “Tổ chức tình báo một nhị phẩm thuật sĩ thành lập, bọn họ trải rộng ở các nơi của Trung Nguyên, thậm chí Cửu Châu. Trong chiến dịch Sơn Hải quan năm đó, tổ chức này phát huy tác dụng cực lớn. “Ngụy Uyên năm đó đã chịu đau khổ lớn.” Đông Phương Uyển Dung càng thêm khó hiểu: “Nhị phẩm thuật sĩ, lại đứng ở mặt đối lập Đại Phụng?” Ở trong ấn tượng của nàng, thuật sĩ cũng có thể là đại danh từ, Ti Thiên Giám mà Ti Thiên Giám lệ thuộc triều đình Đại Phụng. Nạp Lan Thiên Lộc thở dài một tiếng: “Năm đó chiến dịch Sơn Hải quan, bản chất là một cái bùng nổ của các thế lực Cửu Châu đại lục mâu thuẫn ngày càng tăng lên, nhưng nếu không có hai người từ bên trong du thuyết, thúc đẩy, chiến dịch Sơn Hải quan có thể phải kéo dài mười mấy năm sau mới bùng nổ. “Mà trong hai người đó, một vị là Thiên Cổ Lão Nhân thủ lĩnh Thiên Cổ bộ, một vị khác chính là nhị phẩm thuật sĩ này.” Nhị phẩm thuật sĩ cùng người của Thiên Cổ bộ liên thủ thúc đẩy chiến dịch Sơn Hải quan? Đông Phương Uyển Dung lần đầu tiên nghe nói tin tức chiến tranh, vừa kinh kì vừa mờ mịt: “Vị nhị phẩm thuật sĩ kia vì sao như thế?” Nạp Lan Thiên Lộc chậm rãi nói: “Đương nhiên là vì thay thế giám chính, tấn thăng nhất phẩm.” Thay thế giám chính... Đông Phương Uyển Dung giật mình nói: “Khó trách ngài muốn gặp thám tử, nhị phẩm thuật sĩ kia là minh hữu có thể lôi kéo.” Nạp Lan Thiên Lộc hầm hừ nói: “Minh hữu tạm thời mà thôi, hắn là nhân vật cực đáng sợ, ta bị trấn ở phù đồ bảo tháp hai mươi năm, lần nữa xuất thế, hắn đã mang Đại Phụng làm chướng khí mù mịt như thế. “Kẻ được lợi lớn nhất của chiến dịch Sơn Hải quan, trừ Phật môn, chính là hắn cùng Thiên Cổ Lão Nhân. Đại Phụng tuy thắng, lại bị trộm đi một nửa quốc vận, nếu chỉ là như thế, còn chưa đến mức rơi vào tình trạng như vậy. “Nhưng người này mưu tính hai mươi năm, trước sau trừ được Trấn Bắc vương cùng Ngụy Uyên, Trấn Bắc vương thì thôi, Ngụy Uyên vừa chết, mọi người đều nhẹ nhàng thở ra.” Nạp Lan Thiên Lộc bỗng lặng lẽ, Đông Phương Uyển Dung theo đó nhìn về phía cửa phòng. Chi ~ Cửa phòng lần nữa mở ra, Đông Phương Uyển Thanh dẫn một người thần bí mặc áo choàng, đội nón tiến vào. “Ra mắt hai vị cung chủ, tại hạ mật thám Thiên Cơ cung “Phong”, phụ trách địa giới Dự Châu.” Trong nón truyền đến giọng đàn ông cố ý khàn khàn: “Xin cho phép ta giới thiệu, Thiên Cơ cung là...” Đông Phương Uyển Dung lạnh lùng ngắt lời: “Nói thẳng vào việc.” Mật thám “Phong” im lặng hai giây, cười nói: “Xem ra đại cung chủ đã biết bối cảnh của chúng ta.” Hắn thò tay vào trong lòng, lấy ra một phong thư, dâng hai tay. Đông Phương Uyển Dung ngoắc tay, phong thư tự động rơi vào trong tay, mở ra Mười mấy giây sau, nàng mang giấy viết thư đặt lên bàn, cười nói: “Kẻ địch của kẻ địch chính là bằng hữu.” Mật thám “Phong” chắp tay nói: “Đại cung chủ anh minh. Thiếu chủ còn nói, gặp được Hứa Thất An, tránh được nên tránh, chờ đợi cơ hội. “A, giữa long khí có đặc tính hấp dẫn lẫn nhau, theo long khí chúng ta thu thập càng ngày càng nhiều, các phe sớm hay muộn chạm trán. Đến lúc đó, lại cùng tính việc lớn.”"
}