{
  "chapter_name": "Chương 455: Buổi chầu (1)",
  "content": "Hắn nghĩ thông rồi, việc này nói ra, tất nhiên sẽ tăng thêm phiền toái cho Hứa đại nhân, nhưng loại cách làm lấy hai vị công chúa đâm thọc này của mình, chỉ sợ càng làm bệ hạ không vui. Hại người hại mình, tội gì phải thế. Huống hồ, Hứa đại nhân đối với hắn là vô cùng tốt, cực quan tâm. Tuy nói nóng tính chút, nhưng thực sự không làm khó. “Xác nhận sổ sách thu chi Ngự Dược phòng bị người ta xé bỏ một bộ phận?” Nguyên Cảnh đế chứng thực nói. “Hứa đại nhân là nói như vậy.” Tiểu hoạn quan vẫn không phát biểu ý kiến cá nhân. Nguyên Cảnh đế chậm rãi gật đầu: “Thông báo người khám nghiệm tử thi vào cung ngay trong đêm, kiểm tra lại thi thể cung nữ Hoàng Tiểu Nhu, trẫm phải lập tức biết đáp án.” Nửa canh giờ sau, đại bạn mang về kết quả khám nghiệm tử thi của người khám nghiệm tử thi, làm chứng lẫn nhau với Hứa Thất An, vô cùng xác thực không thể nghi ngờ. Nguyên Cảnh đế giật mình thất thần, hồi lâu không nói gì. Tẩm cung to như vậy im lặng không tiếng động. Thẳng đến lúc Trần quý phi quỳ mọp dưới đất, khóc nói: “Hứa đại nhân không dám điều tra hoàng hậu, việc này chỉ có bệ hạ tự mình ra mặt mới được. Cầu bệ hạ làm chủ cho thái tử, cho thần thiếp.” Mũi tên trong bóng đêm hóa thành tàn ảnh, thị lực Hứa Thất An không thể bắt giữ, nhưng tinh thần lực cường đại của hắn khóa mục tiêu được mũi tên tỏa ra màu xanh nhạt kia. Luyện Thần cảnh là tiểu đỉnh phong chiến lực của võ giả, lời này không phải là nói suông, võ giả cảnh giới này đối với nguy hiểm có trực giác siêu sâu sắc. Đến Luyện Thần cảnh, cơ bản liền cáo biệt bị mai phục, hạ độc thủ, đánh lén… các loại vận mệnh. Pháp khí quân nỏ của Ti Thiên Giám, hung khí có thể bắn chết Luyện Thần cảnh... Hứa Thất An lập tức phán đoán ra gốc gác vũ khí đối phương, bởi vì hắn cũng từng có một món pháp khí như vậy. Theo bản năng, hắn muốn từ trên lưng ngựa nhảy ra, tránh né mũi tên. “Không được, con ngựa cái nhỏ của ta không thể chết ở chỗ này...” Ý niệm lóe lên, nhất thời thay đổi chủ ý, tay phải ấn về phía sau lưng, kèm theo tiếng lưỡi đao ra khỏi vỏ réo rắt, hắn trở tay chém về phía sau, chuẩn xác chặt đứt mũi tên. Rầm... Trong động tĩnh mái ngói trượt xuống nho nhỏ, hai người áo đen từ nóc nhà nhảy lên, một trái một phải, giáp công Hứa Thất An. Trong tay bọn họ cầm trường đao tiêu chuẩn, đao cương cuồn cuộn vặn vẹo không khí, muốn mang Hứa Thất An và con ngựa cùng nhau chặt đứt. “Giá!” Phát hiện nguy cơ Hứa Thất An sớm kẹp bụng ngựa, thúc đẩy con ngựa cái âu yếm chạy như điên về phía trước, tránh được hai người giáp công. Đồng thời, hắn từ trên lưng ngựa nhảy lên, nhẹ nhàng đáp xuống ở nóc một tửu lâu. “Phành!” Hai người áo đen ánh đao chém trượt, ở mặt đất chém ra vết đao thật sâu. Luyện Thần cảnh... Hứa Thất An cúi đầu nhìn thoáng qua, trong lòng làm ra phán đoán. Mà càng làm hắn để ý là, người áo đen trốn ở trong ngõ nhỏ phía trước, chỉ sợ so với Luyện Thần cảnh còn mạnh hơn. Rút lui mang tính chiến lược! Nơi này là nội thành, có Đả Canh Nhân tuần tra, có hoàng thành ngũ vệ thay phiên tuần tra, ba sát thủ này không có khả năng lưu lại quá lâu, thời gian để lại cho bọn hắn so với thời gian để lại cho đội tuyển bóng đá quốc gia còn có hạn hơn. Chỉ cần ta không chiến đấu quấn chân, bọn họ trong khoảng thời gian ngắn không thể bắt ta, sẽ tự rút lui, đến lúc đó mình lập tức thi triển Vọng Khí Thuật, mang theo Đả Canh Nhân săn bắn ba người, xoay chuyển thế cục. Lúc này, trong đầu Hứa Thất An lại hiện lên một hình ảnh, vị người áo đen dáng người cao to kia quỷ dị xuất hiện ở phía sau mình, đấm một phát về phía sau gáy hắn. Con mẹ nó, hắn từ bao giờ xuất hiện ở phía sau ta... Hứa Thất An thân thể nhanh hơn đầu óc, theo bản năng lao xuống, nhảy xuống nóc nhà. Cùng lúc đó, sau tai truyền đến nắm tay đánh tan không khí, nổ vang như sấm rền. Phành! Nắm tay cuốn theo khí cơ ở giữa không trung nổ ra vòng khí dạng gợn sóng. Một đòn trượt, vị cao thủ kia tựa như cũng rất kinh ngạc, không ngờ được Đồng la mới vào Luyện Thần cảnh này lại sâu sắc như thế. Hứa Thất An vừa chạm đất, nghênh đón hắn là đao của hai gã Luyện Thần cảnh. Keng keng... Hắn vung đao đánh bật hai thanh đao bổ tới, sau khi rơi xuống đất, nhanh chóng chạy trốn. Di chuyển ở nóc nhà quá nguy hiểm, khéo léo lợi dụng ngõ nhỏ, phòng ốc các loại chướng ngại vật, là phương pháp tương đối ổn thỏa. Nhưng hắn còn chưa chạy ra được mấy bước, tiếng xé gió phía sau nhanh chóng tới gần, trong đầu tự động truyền ra hình ảnh người áo đen tập kích. Hứa Thất An nghiến răng một cái, vặn lưng, xoay người bổ. Keng! Hắc kim trường đao chém ở trên nắm tay, bộc phát ra tia lửa chói mắt, Hứa Thất An hổ khẩu tay phải sụp đổ, hai chân dán mặt đất trượt ra mười mấy mét, đế giày thật dày ở trong tiếng vang soạt soạt thoát ly với thân giày. Lục phẩm võ giả, Đồng Bì Thiết Cốt. Tuy có sự đoán trước, trong lòng Hứa Thất An vẫn trầm xuống. Kẻ làm chủ sau lưng biết trình độ của ta, cho nên sát thủ phái ra hầu như có thể ăn chắc ta... Đồng thời cũng biết tuyến đường của ta, bởi vậy mai phục ở trên đường phải qua. Ai muốn giết ta? Bây giờ không có thời gian nghĩ nhiều như vậy, bởi vì hai cao thủ Luyện Thần cảnh tập kích theo sát mà tới, ba người rõ ràng là đoàn đội nhỏ phối hợp ăn ý, do Đồng Bì Thiết Cốt cảnh xung phong, hai gã Luyện Thần cảnh giúp đỡ, thế công nối tiếp vô cùng chặt chẽ. Trong vòng năm mươi chiêu, ta sẽ chết... trong lòng Hứa Thất An hiện lên giác ngộ đáng sợ này. Hắn trong gấp gáp dừng thân hình lại, không để ý một người bên trái chém, làm ra tư thế muốn cùng một người bên phải đồng quy vu tận, nhưng quỷ dị là, người nọ bên phải thế mà lại thản nhiên đồng quy vu tận với hắn, mà người nọ bên trái rõ ràng có thể tập kích lại thu đao về phòng ngự. Hứa Thất An bỗng xoay người, chém về phía người áo đen bên trái, vừa vặn chém trúng lưỡi đao hắn giơ ngang. Phốc... Người áo đen bên phải đâm vào vai trái Hứa Thất An. “Mẹ kiếp!” Hứa Thất An thầm mắng một tiếng. Mục tiêu thật sự của hắn là người áo đen bên trái, đồng quy vu tận với người áo đen bên phải chỉ là làm bộ, ngại là đối phương cũng là Luyện Thần cảnh, sớm nhận ra nguy cơ. Trộm gà không được còn mất nắm thóc. Hứa Thất An một cước đạp bay người áo đen bên phải. Lúc này, vị cao thủ Đồng Bì Thiết Cốt cảnh kia đã lao tới trong chớp mắt, nắm tay ngưng tụ khí cơ, hung mãnh đánh trúng ngực Hứa Thất An. Ầm! Ngực Hứa Thất An có tiếng cái gì nổ tung, ngay sau đó, hắn như là bị xe tải hạng nặng đánh bay. “Khụ khụ khụ...” Ổn định thân hình Hứa Thất An ho ra bọt máu, nổ tung ở ngực là pháp khí Đồng la nha môn Đả Canh Nhân phân phối, còn có miếng hộ tâm của Tống Khanh. Dưới hai tầng phòng ngự, khiến hắn chặn được một đòn toàn lực của cao thủ Đồng Bì Thiết Cốt, giữ được mạng chó."
}