{
  "chapter_name": "Chương 85: Hứa Thất An: Ta còn có cơ hội cứu giúp",
  "content": "Hứa Thất An không biết sao tim đập nhanh một chút, cơ bắp cả người không chịu khống chế căng lên, tiếp đó chậm rãi thả lỏng. Tạp niệm trong lòng lắng đọng lại, tâm cảnh bình thản, buông xuống toàn bộ công danh lợi lộc cùng với ham muốn riêng. Cái gương này có vấn đề... Ý nghĩ này vừa lóe lên, liền lắng đọng lại đáy lòng, không đi để ý. Cố tiến vào thời gian hiền giả... Suy nghĩ này cũng theo đó lắng đọng lại. Hắn bước chân thoải mái rẽ qua góc, tới đại sảnh lầu hai, nơi này thờ phụng một vị Phật Đà, thân thể to béo, bảo tướng trang nghiêm. Trên bàn thờ bày cống phẩm, hương khói lượn lờ. Một nhân viên đứng trước Phật, nhìn hắn. Hứa Thất An sắc mặt bình tĩnh quan sát tượng phật vài lần, liền không nhìn nữa, hướng tới cầu thang tầng thứ ba đi đến. Nhân viên nhìn theo bóng lưng hắn rời khỏi, cúi đầu viết trên giấy, như đang đánh giá. ... Tầng thứ ba cung phụng là đạo tôn, thân mặc đạo bào, cầm kiếm gỗ, chân đạp mây lành. Trước pháp tướng cũng có một vị nhân viên, lẳng lặng nhìn Hứa Thất An đến. Chờ sau khi Hứa Thất An tùy ý đánh giá vài lần liền xoay người rời đi, nhân viên cũng nâng bút, trên trang giấy trải trên bàn viết đánh giá. ... Tầng thứ tư cung phụng là thánh nhân nho gia, mặc nho sam, đội nho quan, nhìn ra phương xa. Trước bức tượng thánh nhân vẫn có nhân viên đứng, lẳng lặng nhìn Hứa Thất An. Bức tượng thánh nhân này cùng thư viện Vân Lộc không có khác biệt... Trong lòng Hứa Thất An cảm khái vậy, không chút nào lưu luyến bỏ đi. Hắn đi tới tầng cao nhất —— tầng thứ năm. Tầng thứ năm cung phụng là một vị nam tử mặc áo bào vàng, hắn đồ sộ mà đứng, hai tay chống một thanh kiếm, mày kiếm mắt sáng, khí thế nghiêm nghị. Hứa Thất An không nhận ra vị này, nhưng một thân long bào màu vàng tươi này dã nói lên tất cả. Vị quân vương nào đó, hoặc là, khai quốc đại đế của vương triều Đại Phụng. Đi đến nơi đây, hắn bỗng hiểu rõ hàm nghĩa thật sự của “vấn tâm quan”, kiểm tra tư chất chỉ là một bộ phận, hàm nghĩa thật sự là kiểm tra đạo đức phẩm chất một người. Tác dụng của tấm gương kia là khiến người ta không thể làm ra hành động trái với tâm ý, cố ý dâng hương lễ bái. ... Không ổn, ta không lễ Phật, chưa bái đạo tôn, chưa bái thánh nhân, cái này nói lên ta là người không kính thần không lễ Phật khinh thường tứ thư ngũ kinh... ... Những cái này đều không quan hệ, nhưng tầng thứ năm vị này ta nhất định phải bái... Không bái ta liền xong đời... Một người vô quân vô phụ không nhìn thần phật, là không được phép ở thời đại này... Đả Canh Nhân là tổ chức thế nào? Là cơ cấu gián điệp, hộ vệ lệ thuộc hoàng đế. Nó có thể bất kính tam giáo, nhưng không thể không trung với hoàng đế. Cho nên “vấn tâm quan” là một lần sàng chọn đạo đức phẩm chất. Hứa Thất An không thể nghi ngờ là không hợp cách, hắn một hơi lên năm tầng, chưa bái một ai. Ta người như thế, sẽ bị đá khỏi nha môn Đả Canh Nhân nhỉ... Cái này mà thôi, mấu chốt là Đả Canh Nhân biết tội trạng ta hãm hại Chu Lập, ai biết sẽ bởi vậy lật lại chuyện cũ hay không... Những suy nghĩ này lần lượt cái hiện lên, tiếp đó lắng đọng lại, tự động lướt qua. Hứa Thất An lo lắng đối kháng “hình thức hiền giả”, bắt buộc mình đi lễ bái quân vương, hai luồng ý thức điên cuồng đối kháng, thân hình cứng ngắc, cơ bắp co rút phát run. Quan viên đứng chờ ở trước tượng quân vương, quan sát Hứa Thất An một lát, lướt qua hắn đi xuống lầu. Vài phút sau, nhân viên quay về, Hứa Thất An còn đứng ở tại chỗ, cả người cứng ngắc run rẩy, như là tay chân chuột rút. Vị nhân viên kia như là đánh giá động vật quý hiếm đánh giá Hứa Thất An, thấp giọng nói: “Ta đã trao đổi đánh giá với đồng nghiệp dưới lầu.” Nhân viên tiếp tục nói: “Ngụy Công lúc thiết lập vấn tâm quan, từng có một cái dặn dò, nếu có người liên tục năm tầng không khấu không bái, vậy nhất định là hạng tội ác tày trời.” ... Ca, cho một lần cơ hội nữa! Trong lòng Hứa Thất An lo lắng vạn phần. “Vì thế Ngụy Công lại cho một cơ hội, một mình thiết lập cửa ải thứ sáu, chỉ là một cửa đó chưa từng có ai đi qua.” Nhân viên thần kỳ đánh giá Hứa Thất An: “Ngươi là cứt bọ cạp, là kẻ duy nhất.” “Ngươi thả lỏng thân thể, đừng chuột rút nữa.” Hắn nói. Hứa Thất An không đối kháng với hình thức hiền giả trong lòng nữa, điều chỉnh hơi thở, thành công để cơ bắp không run rẩy nữa. Lúc này mới phát hiện lưng đã ướt đẫm. Hắn đi theo nhân viên vòng qua pho tượng quân vương, đi khu vực sâu hơn nữa. Trong cửa sổ chạm rỗng chiếu ra ánh mặt trời loang lổ, lẻ tẻ rời rạc chiếu sáng lên bệ gỗ trong phòng. Trên bệ gỗ có khắc một hàng thơ. Sát tẫn địch tù bách vạn binh, yêu gian bảo kiếm huyết do tinh. Quy lai thủ trì hoàng kim giản, mãn triêu văn vũ vị cảm ngôn. Bài thơ nhỏ viết còn rất khí phách... Cho ta xem thơ là có ý tứ gì. Hứa Thất An nghiêng đầu nhìn nhân viên im lặng không nói, vốn muốn nhét chút ngân phiếu, từ chỗ hắn lấy tin tức. Nghĩ lại chút, vẻn vẹn một tên nhân viên, hiểu tâm ý vị hoạn quan quyền bính ngập trời kia? Không có khả năng nhỉ. Đừng dẫn bản thân lệch đường, ngược lại chỉ còn đường chết. Đấu thơ? Không có khả năng, chủ đề hiển nhiên không phải so đấu tài thơ. Cửa ải vấn tâm có liên quan với tư tưởng phẩm đức, từ phương diện này bắt tay vào làm. Nếu là khảo nghiệm tư tưởng phẩm đức, vậy Ngụy Uyên đặt bài thơ này ở đây làm gì? Hứa Thất An gạt đi tạp niệm, tích cực thúc đẩy đầu óc. Cửa ải thứ sáu chính là an bài cho ta loại người chủ nghĩa duy vật vô quân vô sư, không kính thần không lễ Phật này, tương đương với là một cơ hội cuối cùng. Vậy tự nhiên là muốn từ chỗ ta đào móc ra một ít tư tưởng phẩm đức quý giá. Nếu ta không có, vậy nhất định phải chết. Tư tưởng phẩm đức quý giá... Đột nhiên, Hứa Thất An nghĩ tới bộ câu đối kia trong đại sảnh lầu một: Nguyện dĩ thâm tâm phụng trần sát, bất vi tự thân cầu lợi ích. Mà chức trách Đả Canh Nhân là giám sát bách quan... Bài thơ này của Ngụy Uyên, cũng có ý tứ tận trung báo quốc, uy áp bách quan. Nghĩ đến đây, hắn trở nên thông thấu, đã hiểu ý tứ vị đại hoạn quan kia. Bài thơ này đặt ở đây, không phải vì đấu thơ, mà là cộng tình. Nếu kẻ tội ác tày trời vô quân vô sư kia thật sự bản tính ác liệt, ở trong cửa ải vấn tâm, hắn là không thể đối kháng bản tâm của mình, mạnh mẽ viết ra thơ cộng tình. Trái lại, nói rõ hắn còn có phẩm đức quý giá trong người, Ngụy Uyên nguyện ý cho một lần cơ hội. Hứa Thất An như thở dài phun ra một hơi, vươn tay: “Bút mực hầu hạ.” Nhân viên đưa bút lông, ở trên đài gỗ trải giấy Tuyên Thành. Hứa Thất An bút lơ lửng trên giấy, nhắm hai mắt lại. Ta tuy trong lòng không có vua, cũng không thèm kính thần lễ Phật, là người chủ nghĩa duy vật."
}