{
  "chapter_name": "Chương 711: Mai phục (2)",
  "content": "Phong thư thứ năm viết cho Chung Ly: “Rời kinh năm ngày, đã tới quận Hoàng Du... Trong những ngày ta không ở kinh thành, cứ ở lại dưới lòng đất Ti Thiên Giám. Chúng ta phải tin tưởng, ngày tháng cực khổ sẽ qua đi, chịu chút khổ nữa, chịu chút tội nữa, tất cả đều sẽ từ trong cực khổ nở hoa. “Về sau làm tiểu công cử của ta, chỉ ăn XX không chịu khổ.” Hắn mang bùa hộ mệnh tám cạnh bỏ vào. Sau đó là thư của Linh Nguyệt cùng Phù Hương, cùng với vật của các nàng. Phong thư thứ sáu viết cho Linh Nguyệt. “Rời kinh năm ngày, đã tới quận Hoàng Du... Vi huynh một đường bình an, chỉ là có chút nhớ nhà, nhớ muội tử dịu dàng dễ thân trong nhà. Chờ đại ca lần này trở về, lại kiếm chút trang sức cho muội. Trong lòng đại ca, Linh Nguyệt muội muội là đặc thù nhất, không ai có thể thay thế được.” Phong thư thứ bảy viết cho Phù Hương. “Quên vị đại nho nào từng nói, cuộc đời được một tri kỷ, cuộc đời này không uổng. Phù Hương cô nương chính là hồng nhan tri kỷ của ta, hy vọng tình cảm chúng ta thiên trường địa cửu, so với hoàng kim còn lâu dài hơn...” Xin cho ta chơi miễn phí đến thiên trường địa cửu... Mỗi một con cá, đều phải có lơi gửi gắm khác nhau. Cần thể hiện ra đầy đủ quan tâm cùng coi trọng đối với các nàng, để các nàng cảm thấy mình là quan trọng nhất, quả quyết không thể qua loa cho xong. Đây là tu dưỡng cá nhân của một vị Hải Vương. Làm xong tất cả cái này, Hứa Thất An như trút được gánh nặng duỗi cái lưng mỏi, nhìn bảy phong thư trên bàn, cảm thấy thỏa mãn từ đáy lòng. Lần trước ở biên giới Thanh Châu, hắn cũng từng viết bảy phong thư, trong đó hai phong là Nhị thúc cùng thẩm thẩm thật giả lẫn lộn. Mà bây giờ, chỉ là nữ hài tử, đã có bảy phong thư, lại thêm Lý Diệu Chân, vậy là tám phong thư. Hứa Thất An vì sự nghiệp ao cá của mình phát triển mà vui sướng. ... Bảo quản vật phẩm thích đáng, Hứa Thất An rời phòng, đi phòng Dương Nghiễn trước một chuyến, trầm giọng nói: “Đầu nhi, ta có việc muốn bàn bạc với mọi người, ở chỗ ngươi trao đổi như thế nào?” Dương Nghiễn còn đang ngồi xếp bằng thổ nạp, nghe vậy, nhíu nhíu mày, theo bản năng phản cảm tu hành bị quấy rầy, nhưng vẫn chậm rãi gật đầu: “Có thể.” Hứa Thất An lập tức mệnh lệnh phân phó một vị Ngân la, đi mang Chử Tương Long cùng quan viên tam ti mời đến phòng. Ở bên cạnh bàn tĩnh tọa vài phút, tam ti quan viên cùng Chử Tương Long lục tục tiến vào, mọi người tự nhiên chưa cho Hứa Thất An nét hoà nhã gì, lạnh mặt không nói lời nào. Một trong hai vị ngự sử thói quen ba phải cười nói: “Hứa đại nhân triệu hồi chúng ta vì chuyện gì?” “Ta muốn điều chỉnh tuyến đường, sửa đi đường bộ.” Hứa Thất An lời kinh người, vừa mở màn đã tung ra tin tức có tính chấn động. “Điều đó không có khả năng!” Chử Tương Long dẫn đầu phản đối, giọng điệu kiên quyết. Có giáo huấn lần trước, hắn không tiếp tục nói nhảm với Hứa Thất An, khoanh tay mà đứng, bày ra tư thế quyết không thỏa hiệp. “Hứa đại nhân đừng quậy phá nữa, mười ngày nữa, chúng ta liền có thể đến Sở Châu. Nên đi đường bộ, nửa tháng cũng không nhất định có thể đến.” Đại Lý tự thừa hầm hừ: “Ngươi tuy là quan chủ sự, nhưng cũng không thể làm xằng làm bậy, thích gì làm nấy.” Chỉ lệnh bình thường, bọn họ có thể nhân nhượng, nhường nhịn Hứa Thất An, thừa nhận địa vị cùng uy tín của hắn quan chủ sự này. Nhưng cái này không bao gồm tùy ý sửa đổi tuyến đường. Đường thủy sửa đường bộ thật sự quá phiền toái, cần an bài ngựa, xe ngựa, cùng với xe vận chuyển, dù sao hai trăm người này, người ăn ngựa ăn, không có khả năng nai nịt gọn gàng, cho nên lúc trước sứ đoàn mới lựa chọn đường thủy nhanh, tiện hơn. Tiếp theo, ở trong hành quân đánh trận, chỉ có tướng lĩnh cao nhất mới có thể sửa đổi tuyến đường. Sứ đoàn tuy không phải quân đội, nhưng sửa đổi tuyến đường vẫn như cũ là tối kỵ. Hình bộ Trần bộ đầu nhìn về phía Dương Nghiễn, trầm giọng nói: “Dương Kim la, ngươi cảm thấy thế nào?” Dương Nghiễn mặt không biểu cảm, “Quả thật không ổn.” Tính cả Dương Nghiễn là Đả Canh Nhân cũng không đồng ý quyết định của Hứa Thất An, có thể nghĩ mà biết, nếu hắn khư khư cố chấp, vậy là tự tìm mất mặt. Cho dù là Đả Canh Nhân khác, chỉ sợ cũng không sẽ ủng hộ hắn. “Hừ!” Chử Tương Long hừ lạnh một tiếng, nói: “Không có việc gì, bản tướng quân đi về trước, về sau loại ý tưởng không có đầu óc này, vẫn là bớt đi chút.” Bộ đầu Hình bộ đánh giá Hứa Thất An, nói: “Chử tướng quân chậm đã, không ngại nghe một chút Hứa đại nhân nói như thế nào.” Chử Tương Long quay người lại, kinh ngạc nhìn hắn. Có thể làm đến bộ đầu Hình bộ, tự nhiên là người kinh nghiệm phong phú, hắn mấy ngày nay càng nghĩ càng không thích hợp, khởi điểm chỉ cho rằng Chử Tương Long theo sứ đoàn cùng nhau quay về vùng đất phía Bắc, đã là thuận tiện làm việc, cũng là vì thay Trấn Bắc vương “giám thị” sứ đoàn. Dù sao lần này sứ đoàn tới vùng đất phía Bắc, tra án, đã có khả năng là nhằm vào Trấn Bắc vương. Nhưng hắn càng nghĩ càng cảm thấy không đúng, nếu đi theo chỉ có Chử Tương Long thì thôi, nếu vương phi cũng đi theo, không nên phái một mũi cấm quân hộ tống vùng đất phía Bắc sao. Vì sao ở chung với bọn họ? Trên thuyền toàn là nam nhân, chính thê của thân vương đi chung với bọn họ, cái này ít nhiều có chút không hợp lý. Đại Lý tự thừa nhịn không được nhìn về phía Trần bộ đầu, khẽ nhíu mày, lại nhìn Hứa Thất An và Chử Tương Long, như có chút suy nghĩ. U, không hổ là bộ đầu Hình bộ, so với đám quan văn sâu sắc hơn nhiều... Hứa Thất An mang bản đồ trong tay trải ra, nhìn về phía Chử Tương Long, hỏi: “Chử tướng quân, vương phi sao lại đi theo trong sứ đoàn?” Trần bộ đầu Hình bộ, hai vị ngự sử Đô Sát viện, Đại Lý tự thừa, đồng loạt nhìn về phía Chử Tương Long. Vấn đề này của Hứa Thất An, hỏi ra nghi hoặc, hoặc tò mò trong lòng bọn họ. “Vương phi đi vùng đất phía Bắc gặp Hoài Vương, có vấn đề gì?” Chử Tương Long nheo mắt, sắc bén nhìn chằm chằm Hứa Thất An. Việc này không giấu được đám người đi cùng thuyền, hắn rõ một điểm này, cũng không cần thiết giấu diếm, chỉ cần lặng lẽ rời khỏi kinh thành không có ai biết, mục đích liền đạt tới. “Bản quan là sứ quan chủ sự đoàn, vì sao trước đó chưa thu được thông báo?” Hứa Thất An lại hỏi. Chử Tương Long thản nhiên nói: “Chỉ là việc nhỏ mà thôi, vương phi mượn đường đi về phía Bắc, hơn nữa thân phận tôn quý, tự nhiên là khiêm tốn thu mình thì tốt hơn.” “Vương phi đã thân phận tôn quý, vì sao không phái đội ngũ cấm quân hộ tống?” Lúc này, Trần bộ đầu đột nhiên hỏi. “Đúng vậy, thuyền quan ngư long hỗn tạp, nếu là biết vương phi ra ngoài, như thế nào cũng phải chuẩn bị them một con thuyền.” Đại Lý tự thừa cười ha ha nói. “Ô... Quả thật không ổn.” Một vị ngự sử cau mày. Đám lão hồ li này... Chử Tương Long liếc quan viên tam ti, sinh lòng tức giận."
}