{
  "chapter_name": "Chương 820: Giận! (4)",
  "content": "Kiếm khách trên trán có một lọn tóc bạc cười tủm tỉm nói: “Ngươi nguyện theo ta hành tẩu giang hồ không?” Hứa Thất An nhếch môi, “Gái Tây Vực có ngọt nước không?” Sở Nguyên Chẩn bất đắc dĩ nói: “Ta sớm không gần nữ sắc.” Hứa Thất An hướng bọn họ phất phất tay: “Sẽ có một ngày như vậy, nhưng không phải bây giờ.” Một mình rời đi. Trước hoàng hôn, Hứa Nhị lang cùng Hứa Nhị thúc, mang theo nữ quyến trong nhà ra khỏi thành. ... Hôm sau, triều hội! Quan to quan nhỏ bước vào Kim Loan điện, không chờ bao lâu, Nguyên Cảnh Đế liền đến, hắn tựa như có chút sốt ruột không chờ nổi muốn thượng triều. Nguyên Cảnh Đế ngồi vững, lão thái giám tiến lên trước một bước, cao giọng nói: “Có việc khải tấu, không việc bãi triều.” Không ai nói chuyện, nhưng giờ khắc này, ánh mắt vô số người trên triều đình rơi ở trên người Đại Lý tự khanh. Đại Lý tự khanh cố mà làm, bước ra khỏi hàng, chắp tay: “Vi thần có việc bẩm báo.” Người là chết ở Đại Lý tự, chuyện này phải do hắn đến nói. Khóe miệng Nguyên Cảnh Đế nổi lên ý cười: “Mời ái khanh nói.” Đại Lý tự khanh hơi tạm dừng, sau đó cất cao giọng: “Sở Châu bố chính sứ Trịnh Hưng Hoài, ở buổi trưa hôm qua, sợ tội tự sát trong tù.” Kim Loan điện yên lặng đến đáng sợ. Nụ cười khóe miệng Nguyên Cảnh Đế càng sâu thêm, nói: “Các ái khanh cảm thấy, vụ án này, kết luận như thế nào?” Tả đô ngự sử Viên Hùng bước ra khỏi hàng, nói: “Đã sợ tội tự sát, vậy vụ án Sở Châu có thể khép lại rồi. Sở Châu bố chính sứ Trịnh Hưng Hoài, nhân sĩ Chương Châu, nhị giáp tiến sĩ năm Nguyên Cảnh 19. Người này cấu kết hai tộc yêu man, hại chết Trấn Bắc vương cùng ba mươi tám vạn dân chúng thành Sở Châu, đáng tru di cửu tộc. “Trịnh Hưng Hoài còn có một con trai, nhậm chức ở Thanh Châu, triều đình có thể phát công báo, Thanh Châu bố chính sứ Dương Cung, tróc nã cả nhà hắn. Chém đầu thị chúng...” Nguyên Cảnh Đế nhìn quét các quan, cao giọng hỏi: “Các ái khanh có gì dị nghị?” Không có ai nói chuyện. Nguyên Cảnh Đế cười lên, được lợi bởi thuật chế hành của hắn nhiều năm qua, triều đình nhiều đảng phái, tựa như những đám ô hợp, khó có thể ngưng tụ. Hắn ngày xưa cao cao tại thượng, tùy ý những người này đấu, quả thật là đấu tranh kịch liệt, phấn khích đặc sắc. Nhưng khi mình vị cửu ngũ chi tôn này ra sân, đám ô hợp này, chung quy chỉ là đám ô hợp. Ý chí của hắn, chính là ý chí cao nhất của Đại Phụng. Nhóm người này thế mà lại vọng tưởng mang thể diện hoàng thất giẫm ở dưới chân, để người trong thiên hạ phỉ nhổ. Buồn cười. Trong quần thần, Khuyết Vĩnh Tu thiếu chút nữa không khống chế được tiếng cười của mình, trên mặt khó nén sung sướng, Ngụy Uyên cũng tốt, Vương thủ phụ cũng thế, cùng với quan văn khác, chung quy là thần tử. Thủ đoạn cao siêu như thế nào nữa, ở trong mắt bệ hạ, cũng chỉ thường thôi. Sau vụ án này, hắn chẳng những bình an vượt qua, còn có thể luận công ban thưởng. Tước vị Hộ quốc công truyền đến bây giờ, rốt cuộc lại ở trong tay mình quật khởi. Thời gian sung sướng rất nhanh qua đi, thẳng đến lão thái giám hô lớn: bãi triều! Khuyết Vĩnh Tu liền biết, việc này đã xong, Ngụy Uyên cùng Vương thủ phụ không còn sức xoay chuyển nữa. Chư công ra khỏi Kim Loan điện, bước chân vội vàng, tựa như không muốn ở lâu. “Tào quốc công, ban đêm đi Giáo Phường Ti vui vẻ đi, ở biên cảnh phương Bắc nhiều năm, ta cũng sắp quên vẻ đẹp của các cô nương Giáo Phường Ti rồi.” Khuyết Vĩnh Tu tâm tình không tệ tìm Tào quốc công bắt chuyện. Tào quốc công nhíu nhíu mày, hắn thân phận như vậy, là khinh thường đi Giáo Phường Ti, nữ quyến trong nhà, ngoại thất mỹ mạo như hoa, nhiều đếm không xuể, mình cũng không lâm hạnh nổi. Nhưng thấy Khuyết Vĩnh Tu vẻ mặt thịnh tình, Tào quốc công liền gật đầu nói: “Được!” Nói xong, hắn lại lắc đầu: “Ngươi mấy ngày nay vẫn là đừng ra ngoài, ở lại phủ, nếu là muốn ngủ nữ nhân Giáo Phường Ti, thì bảo nàng đi Hộ quốc công phủ là được. Không cần bản thân đến?” Khuyết Vĩnh Tu nghĩ nghĩ, cảm thấy có lý: “Vậy ta ở trong phủ bày tiệc, mời đồng nghiệp bạn tốt, Tào quốc công nhất định phải nể mặt đến.” “Đó là tự nhiên...” Tào quốc công cười xác nhận, đột nhiên chú ý tới các quan văn phía trước ngừng lại, tụ tập ở trước ngọ môn không đi. Trong lòng hắn dâng lên dự cảm điềm xấu, thấp giọng nói: “Đi, qua xem chút.” Khuyết Vĩnh Tu có chút mờ mịt, theo hắn cùng nhau đến cổng ngọ môn, chen đám người ra, chỉ thấy một người đứng ngoài ngọ môn. Người này một thân áo vải, dáng người ngang tàng, chống đao, đứng ở ngoài ngọ môn, chặn đường đi quần thần. Ở cách hắn không xa, có một bộ đồ trắng, một bộ đồ đỏ. “Hứa Thất An, ngươi lại cản ngọ môn làm gì? Ngươi lần này muốn làm gì?” Hình bộ Tôn thượng thư, như phản xạ có điều kiện hô ra. Các quan văn kinh sợ đánh giá hắn, một màn quen thuộc như thế, không biết gợi lên bóng ma tâm lý của bao nhiêu người. Đặc biệt là Tôn thượng thư, hắn từng bị họ Hứa làm thơ mắng hai lần. Hứa Thất An? Hắn chính là Hứa Thất An lúc vụ án tàn sát cả thành Sở Châu, nghe Tào quốc công nói, là người ủng hộ Trịnh Hưng Hoài... Khuyết Vĩnh Tu nhíu nhíu mày, ý tứ trong lời chư công, người này từng chặn ngọ môn một lần? Hứa Thất An nhìn quét quần thần, ánh mắt bình tĩnh: “Người nào là Khuyết Vĩnh Tu? Còn có Tào quốc công, hai người các ngươi đi ra.” Tào quốc công nhíu nhíu mày, dự cảm điềm xấu càng sâu. “Ặc, người này thế mà lại to gan lớn mật như thế, đây là muốn mắng ta sao? Cho rằng có Ngụy Uyên làm chỗ dựa, cho rằng từng mắng quan văn một lần, là có thể mắng ta?” Hộ quốc công Khuyết Vĩnh Tu bật cười một tiếng, ánh mắt âm lãnh: “Cho rằng bản công giống với đám quan văn kia, chỉ biết khua môi múa mép?” Tào quốc công trầm giọng nói: “Người này tu vi không kém, cũng không biết phát điên cái gì.” Khuyết Vĩnh Tu cười nhạt, bỗng nhiên nói: “Ngươi nói ta ở nơi này chém hắn, bệ hạ sẽ trách tội hay không?” Nghe vậy, Tào quốc công cũng lộ ra nụ cười, “Chỉ cần ngươi có thể kích hắn động thủ, hắn liền nhất định phải chết không thể nghi ngờ. Ừm, tiểu tử này ỷ vào có Ngụy Uyên chống lưng, ở kinh thành không kiêng nể gì, diễu võ dương oai.” “Đó là hắn chưa gặp ta, bản công chinh chiến sa trường nhiều năm, thích nhất tra tấn loại cứng đầu này.” Khuyết Vĩnh Tu cười lạnh, sóng vai cùng Tào quốc công, đi tới phía trước quần thần, nhìn người trẻ tuổi chống đao mà đứng, trêu ghẹo: “Bản công là người ngươi muốn tìm. Sao, muốn mắng chửi người à? Nghe nói Hứa Thất An ngươi rất giỏi làm thơ, sao không cho bản công một bài, nói không chừng bản công cũng có thể lưu danh sử xanh.” Khuyết Vĩnh Tu và Tào quốc công cười to lên. Nói xong, thấy người trẻ tuổi trụ đao nguy nga bất động, Khuyết Vĩnh Tu cảm thấy mức độ không đủ, tiếp tục trào phúng: “Ngụy Công, tiêu chuẩn dạy người của ngươi không đủ nha. Xem xem tiểu tử không có quy củ này, tự tiện xông vào ngọ môn, coi trời bằng vung, nếu ngươi không biết dạy, vậy bản công thay ngươi dạy một chút như thế nào?”"
}