{
  "chapter_name": "Chương 919: Khởi cư lang biến mất (1)",
  "content": "Lâm An kháng cự nho nhỏ một phen, liền tùy ý hắn nắm tay mình, hơi cúi đầu, tư thái mừng thầm. Thời gian trôi qua từng phút từng giây, rất nhanh đến thời gian dùng cơm trưa. Thẳng đến lúc cung nữ đứng ở trong sân kêu gọi, Lâm An mới chưa hết thèm dừng lại, nàng rất cần có người làm bạn. “Bữa trưa không thể giữ ngươi ở Thiều m cung ăn, ngày mai ta liền dọn đi Lâm An phủ, cẩu nô tài, ngươi, ngươi có thể đến nữa không?” Nàng trong sóng mắt mềm mại đáng yêu mang theo chờ mong cùng một tia khẩn cầu. “Ta sẽ.” Hứa Thất An nhéo nhéo bàn tay nhỏ mềm mại của nàng. Lâm An nhất thời cười lên, có sự quyến rũ rung động lòng người, nàng là cô nương nội mị. “Ngươi chờ chút, ta có món đồ cho ngươi.” Nàng túm làn váy đứng dậy, rời khỏi phòng tiếp khách, sau một lúc, bảo các cung nữ bưng từng khay vàng bạc đồ ngọc quay về. “Các ngươi lui xuống trước.” Sau khi vẫy lui cung nữ, nàng líu ríu nói: “Ngươi nay không có chức quan, ta cũng không biết ngươi có thủ đoạn mưu sinh khác hay không, chuẩn bị thêm chút vàng bạc sẽ không sai. Vật phẩm đáng giá trong cung Thiều m rất nhiều, ta cũng không cần dùng. “Hoài Khánh nói, ngươi sau này có thể sẽ rời khỏi kinh thành, ta, ta cũng không biết về sau có thể gặp lại ngươi hay không...” Nàng cũng không nói tiếp, nhìn hắn một cái, thật ra muốn nhìn bộ dáng hắn chút nữa, nhưng hắn bây giờ đã dịch dung thành bộ dáng đường đệ. Nơi này là Thiều m cung, là hoàng cung, lại không thể bốc đồng để hắn giải trừ ngụy trang. Lâm An đành phải mang chờ đợi đặt ở trong lòng. “Đúng rồi, quyển truyện này rất thú vị, ngươi, ngươi cầm đi đọc đi.” Do dự một lúc lâu, nàng cố lấy dũng khí, mang quyển truyện giấu ở trong tay áo lấy ra. Hứa Thất An mang đồ vật thu thập một phen, đựng vào mảnh vỡ Địa Thư, cất bước đi đến cửa sảnh, hơi do dự, đưa tay, ở trên mặt lau một lát. “Điện hạ!” Hắn mỉm cười trở lại. Áo gấm màu xanh da trời, thêu hoa văn chìm đám mây xoắn màu lam nhạt, đeo vòng kêu đinh đương, cột tóc là một cái mũ vàng chạm rỗng, chân xỏ giày phúc vân. Lâm An nhất thời có chút ngây ngốc. ... Hôm sau, Hứa Thất An cùng Hứa Tân Niên, ngồi xe ngựa Vương gia tiểu thư, tiến vào hoàng thành, do xa phu đánh xe chạy đi Vương phủ. Hứa Thất An ngồi ở trên đệm mềm trải lông dê, trong tay lật xem quyển truyện. “Tình Thiên Đại Thánh, sách vớ vẩn gì vậy, đại ca sao lại đọc những sách giải trí thế này rồi.” Hứa Tân Niên tò mò nói. Đại ca võ phu thô bỉ này, là chưa bao giờ đọc sách. “Trong sách kể là chuyện một tiểu nhân vật Yêu tộc, yêu công chúa thiên giới. Bởi vì đây là tình yêu không được cho phép, cho nên tiểu nhân vật Yêu tộc bị đày xuống phàm gian, làm trâu làm ngựa. Về sau tiểu nhân vật Yêu tộc giết lên thiên đình, mang công chúa đoạt về thế gian, hai người cùng nhau trải qua cuộc sống cơm rau dưa.” Nụ cười của Hứa Thất An có chút phức tạp. Đây là truyện Lâm An cho hắn, ám chỉ cái gì, không cần nói cũng biết. Khi nói chuyện, xe ngựa dừng lại ở ngoài cửa Vương phủ. Quản sự Vương phủ đã sớm chờ ở cửa phủ, chờ xe ngựa dừng lại, lập tức dẫn hai người vào phủ. Hứa Tân Niên ở lại phòng tiếp khách, do Vương Tư Mộ nói chuyện cùng. Hứa Thất An sâu sắc phát hiện ánh mắt Vương đại tiểu thư nhìn hắn lộ ra vài phần thầm oán. Ngươi đây là trách ta đánh đau người trong lòng ngươi sao, phi, ta đánh tiểu lão đệ của ta liên quan gì tới ngươi... Hắn lải nhải trong lòng, theo quản gia, đi mãi tới thư phòng Vương thủ phụ. Trong thư phòng xa hoa rộng rãi, Vương thủ phụ tóc hoa râm, mặc thường phục tối màu, ngồi ở sau bàn, trong tay cầm một quyển sách. “Thủ phụ đại nhân.” Hứa Thất An chắp tay. “Hứa đại nhân mời ngồi.” Vương thủ phụ buông quyển sách, đôi mắt hơi tang thương nhìn hắn, mỉm cười: “Hứa đại nhân là người tập võ, lão phu sẽ không ám chỉ vòng vèo với ngươi.” Không phải, ngươi câu này rõ ràng lộ ra khinh rẻ đối với võ phu nha... Hứa Thất An nói thầm, hắn hôm nay đến Vương phủ, là hướng Vương thủ phụ đòi “thù lao”. “Có cái gì lão phu có thể hỗ trợ, Hứa đại nhân cứ việc mở miệng.” Hứa Thất An tìm từ một lát, nói: “Hai việc, thứ nhất, ta muốn đi kho công văn Hộ bộ một chuyến, tìm đọc hồ sơ. Chuyện thứ hai, có một bản án cũ, muốn hỏi Vương thủ phụ.” “Ngươi đi kho công văn Lại bộ làm gì?” Vương thủ phụ nhíu mày. “Tra một người.” Hứa Thất An thổi bọt trà, vừa uống trà, vừa từ từ nói: “Yên tâm đi, ta sẽ không làm ra trò gì cả, thủ phụ đại nhân đừng lo.” Vương thủ phụ gật gật đầu, trong kho công văn có thể gây ra trò gì, tình huống tệ nhất chính là đốt hồ sơ, nhưng như vậy không có lợi đối với Hứa Thất An. Hắn chỉ là tò mò Hứa Thất An muốn làm cái gì. “Ta đang tra án.” Hứa Thất An nói. Tra án? Hắn đã không còn viên chức, còn có án gì phải tra... Trong mắt Vương thủ phụ hiện lên tò mò cùng kinh ngạc, trầm ngâm một lát, thản nhiên nói: “Lão phu có thể nghe một chút?” “Đương nhiên, nói tới, chuyện này còn có liên quan với thủ phụ đại nhân.” Hứa Thất An mỉm cười. Vương thủ phụ sửng sốt, tư thế ngồi vốn thả lỏng lặng yên thẳng lên, sắc mặt hơi nghiêm túc, tựa như tiến vào trạng thái nghị sự. Sau đó, hắn thấy trong tay áo Hứa Thất An trượt ra một phong thư mật, lòng bàn tay nhẹ nhàng nâng, thư mật bay xuống ở trước mặt hắn. Ôm tâm tình hoang mang, Vương thủ phụ mở thư ra đọc, hắn đầu tiên là sửng sốt, tiếp đó chau mày, tựa như nhớ lại cái gì, cuối cùng chỉ còn mê mang. Vương thủ phụ mang thư đặt lên bàn, nhìn Hứa Thất An, “Lão phu, không nhớ rõ...” Quả nhiên! Hứa Thất An trầm ngâm nói: “Tô Hàng trong thư, thủ phụ đại nhân có ấn tượng?” “Lão phu đối với người này, cũng không có ấn tượng.” Vương thủ phụ lắc đầu, nói xong, cau mày, có vài giây, sau đó nhìn về phía Hứa Thất An, trong giọng nói lộ ra trịnh trọng: “Hứa công tử, ngươi tra là vụ án gì, nội dung trên thư mật này là thật hay không?” Hắn cũng không nhớ năm đó cùng Tào quốc công từng có hợp tác như vậy, bảo trì hoài nghi đối với nội dung thư tín. Hứa Thất An nghĩ nghĩ, sau khi cân nhắc trong lòng, quyết định thoáng lộ ra một ít cơ mật, gật đầu nói: “Nội dung thư tín chuẩn xác không có sai sót, về phần thủ phụ đại nhân vì sao sẽ quên đi, là vì việc này đề cập đến thuật sĩ, bị che đậy thiên cơ. Cho nên nhân viên tương quan mới sẽ mất đi ký ức.” Đề cập thuật sĩ, lau đi thiên cơ... Vương thủ phụ khẽ biến sắc, hắn ý thức được tính nghiêm trọng của tình huống, hơi nghiêng người về phía trước: “Hứa công tử có thể nói rõ ràng hơn chút nữa không?” Lúc này, Hứa Thất An mang bản án cũ của Tô Hàng nói một lần, chỉ nói mình đáp ứng một người bạn, thay nàng truy tra chân tướng phụ thân bị chém đầu năm đó. Trong lúc vô ý phát hiện thư mật của Tào quốc công, từ chữ viết bị lau đi, cùng với kinh nghiệm quá khứ phán đoán, sau lưng án này liên lụy rất lớn, đến nỗi cần cao phẩm thuật sĩ ra tay, lau đi thiên cơ."
}