{
  "chapter_name": "Chương 914: Hứa Thất An: Nhị lang, đại ca dạy đệ cách nuôi cá (4)",
  "content": "Cung Cảnh Tú. Lâm An phủ bên kia rất nhanh truyền về tin tức, không có hồi âm, chỉ có một câu: ta biết rồi. Thái tử nhìn thoáng qua Lâm An, sờ sờ mũi, cảm khái nói: “Xem ra là hy vọng không hơn, thật ra cũng chân thật, không làm quan nữa, biết mình chọc giận phụ hoàng, liền lười kinh doanh quan hệ huynh muội chúng ta bên này.” Lâm An bị hắn nói vành mắt đỏ lên. Trần phi cau mày, khiển trách: “Bớt nói vài câu, hắn không hỗ trợ cũng bình thường, Ngụy Uyên coi trọng hắn nữa, có thể nghe hắn?” Thái tử bất đắc dĩ nói: “Con biết, chỉ là thái độ của hắn làm người ta không vui.” Lâm An mím chặt môi, rầu rĩ nói: “Muội về cung Thiều m đây.” ... Vương phủ. Trong nội sảnh, không khí có chút ngưng trọng. Vương Tư Mộ ngồi ở bên cạnh Vương phu nhân, nhẹ nhàng nói chuyện phiếm, ý đồ giảm bớt sự lo lắng của mẫu thân. Vương gia đại công tử nhậm chức ở Hộ bộ không nói câu nào cả ngồi uống trà, Vương nhị công tử kinh thương tính tình vội vàng xao động, xoay vòng vòng ở trong phòng. “Đại ca, đệ nghe bạn bè quen biết nói, bệ hạ lần này muốn đuổi tận giết tuyệt đối với Vương gia chúng ta?” Vương nhị công tử vừa đi vừa nói chuyện, giọng điệu dồn dập. Sầu lo trong mắt Vương phu nhân càng nặng hơn, dùng ánh mắt chứng thực nhìn về phía trưởng tử. Vương đại công tử buông chén trà, giọng trầm ổn: “Là có chút phiền phức, Viên Hùng cùng Tần Nguyên Đạo bày ra không ít chứng cứ, trong đó một món phiền toái nhất là lén nuốt quân lương. “Còn nhớ tiền Hộ bộ thị lang Chu Hiển Bình chứ, hắn là người của phụ thân, cũng quả thật lén nuốt quân lương. Khi xét nhà, Chu phủ cao thấp thế mà lại chỉ có mấy ngàn lượng. Bạc đi đâu rồi? Đều nói ở Vương gia chúng ta.” “Quả thực toàn nói bậy.” Vương nhị công tử tức nghiến răng nghiến lợi. Vương đại công tử day day mi tâm, có chút mỏi mệt thở dài: “Trước kia phụ thân nắm giữ đế tâm, tất nhiên là không ngại, lúc vụ án tàn sát thành Sở Châu, phụ thân đắc tội bệ hạ quá mức, đây mới là nút thắt của vấn đề.” Vương phu nhân thấp thỏm lo âu nói: “Nên làm thế nào cho phải, như thế nào cho phải.” Vương Tư Mộ vội vàng an ủi mẫu thân, sau đó nhíu mày nói: “Hai ngươi bớt nói vài câu, nếu không thể nghĩ ra kế sách ứng đối, thì đừng ở đây kể khổ, trừ tăng thêm sầu lo cho mẫu thân, còn có cái gì?” Nàng tiếp tục an ủi mẫu thân, dịu dàng nói: “Cha đảm nhiệm thủ phụ hơn mười năm, sóng to gió lớn nào chưa từng gặp, trong lòng cha có tính toán. Không phải ở thư phòng bàn bạc với các thúc bá sao.” Vương đại công tử nhìn muội muội, lắc đầu, trước kia tất nhiên từng có nguy cơ, nhưng chưa bao giờ hung hiểm như lần này, đấu với đối thủ, cùng đấu với bệ hạ, là một chuyện? Đang nói chuyện, quản gia vội vàng báo lại, nhìn quét mọi người trong phòng, nhìn về phía Vương Tư Mộ: “Tiểu thư, Hứa đại nhân ở bên ngoài, muốn gặp ngài.” Vương nhị ca cười lạnh nói: “Là lúc nào rồi, còn có tâm tình nói chuyện yêu đương?” Vương phu nhân cùng Vương đại công tử đều nhíu mày. Hứa Nhị lang kia cùng khuê nữ nhà mình đi lại gần, bọn họ là biết, Vương Tư Mộ cá tính rất mạnh, trí tuệ hơn người, trong nhà trừ Vương Trinh Văn, ai cũng không khống chế được. Cho nên cũng chỉ mở một mắt nhắm một mắt, mặc kệ nàng. Nhưng bây giờ Vương gia gặp nguy cơ, Hứa Nhị lang còn thường xuyên tới nhà, tự dưng làm người ta sinh ghét. Vương Tư Mộ liếc xéo nhị ca, uyển chuyển đứng dậy, nói: “Dẫn hắn đi sảnh ngoài.” Nàng vỗ vỗ mu bàn tay mẫu thân, lập tức rời khỏi, xuyên qua nội viện, đi qua hành lang khúc chiết, Vương đại tiểu thư ở phòng tiếp khách thấy Hứa Nhị lang. Hắn ngồi ở ghế, lấy tay áo che mặt, né né tránh tránh. “Nhị lang đây là làm sao vậy?” Vương Tư Mộ thò đầu nhìn chốc lát, đều bị hắn né tránh. “Không sao...” Hứa Nhị lang nói: “Ta là tới tặng muội món đồ.” Nói xong, một tay khác chỉ chỉ bàn trà, Vương Tư Mộ mới phát hiện trên bàn trà bày một chồng thư tín. Vương Tư Mộ mang theo tò mò, mở thư ra đọc vài lần, thân thể mềm mại run lên, mắt to xinh đẹp che kín chấn động. “Những… những bức thư mật này, Nhị lang lấy ở đâu?” Nàng khẽ há cái miệng nhỏ nhắn, hoa dung thất sắc. “Từ chỗ đại ca của ta.” Hứa Nhị lang trả lời. Lấy chỗ Hứa Thất An? Hắn là tâm phúc của Ngụy Uyên, sao có khả năng giúp cha ta... Vương Tư Mộ khẽ đảo mắt, lại nhìn bộ dáng né tránh của Hứa Nhị lang. Lòng nhất thời trầm xuống, vươn tay kéo ống tay áo của hắn ra. “A...” Vương Tư Mộ kinh hô một tiếng. Chỉ thấy Hứa Nhị lang hai má sưng, sống mũi bầm, môi rách mấy vết, một bộ dáng bị người ta đánh đau. “Là đại ca của huynh đánh? Bởi, bởi vì những bức thư mật này?” Vương Tư Mộ môi run run. “Là ta tự vấp ngã.” Hứa Nhị lang thề thốt phủ nhận. Nước mắt Vương Tư Mộ “ào” tràn ra, tí tách tí tách, như chuỗi ngọc trai đứt dây. “Hắn, hắn thế mà mang huynh đánh thành như vậy...” Vương đại tiểu thư khóc không thành tiếng. Chiêu của đại ca rất hữu dụng nha... Trong lòng Hứa Nhị lang cảm khái, ngoài miệng giải thích: “Thật sự là ta tự vấp ngã.” Hắn không lãng phí thời gian, nói: “Những bức thư mật này là đại ca cho, nhưng hắn có điều kiện, ta cần giáp mặt nói với thủ phụ đại nhân.” Vương Tư Mộ từ trong tay áo lấy ra khăn gấm, cẩn thận lau khô nước mắt, ánh mắt nhìn Hứa Nhị lang tràn ngập tình yêu. Nàng gật gật đầu: “Ta lập tức dẫn huynh qua.” ... Trong thư phòng rộng rãi, đàn hương lượn lờ, Vương thủ phụ bưng trà, nhíu mày không nói. Vũ Anh điện đại học sĩ Tiền Thanh Thư, Kiến Cực điện đại học sĩ Trần Kỳ, Hình bộ Tôn thượng thư đám tâm phúc tập trung đầy phòng, vẻ mặt ngưng trọng. “Xem bệ hạ ý tứ này, mấy ngày nữa, liền đến lượt chúng ta?” Tiền Thanh Thư trầm giọng nói. Kiến Cực điện đại học sĩ Trần Kỳ tính tình nóng nảy, đập bàn tức giận mắng: “Vụ án tàn sát cả thành Sở Châu vốn chính là Hoài Vương phát rồ, há có thể tha thứ? Lão phu cùng lắm từ quan.” Lại bộ thượng thư hừ lạnh nói: “Ngươi nếu từ quan, chẳng phải là đúng với họ Tần lòng kẻ dưới này.” Vương thủ phụ ngồi ở chủ vị, nhấm nháp trà thơm, yên lặng nghe các đồng nghiệp khắc khẩu. Lão nhân chìm nổi quan trường nửa đời, chưa bao giờ có lúc mất bình tĩnh. Thấy tiếng khắc khẩu dừng lại, Vương thủ phụ hỏi: “Ngụy Uyên bên kia thái độ thế nào?” “Bị đóng sập cửa vào mặt.” Tiền Thanh Thư trầm mặt. “Không ngoài ý muốn.” Vương thủ phụ gật đầu: “Bệ hạ còn muốn dùng hắn, tác dụng Ngụy Uyên so với chúng ta mạnh hơn nhiều.” Lại bộ thượng thư cười lạnh nói: “Bệ hạ sẽ dễ dàng tha thứ hắn một nhà độc đại?” Vương thủ phụ uống ngụm trà, giọng điệu trầm ổn: “Rất nhiều năm trước, ta đã cảm thấy hắn chán ghét tranh đấu triều đình, hắn muốn một lần nữa cầm quân. Ta nếu không đoán sai, Hoài Vương chết, có công lao của hắn."
}