{
  "chapter_name": "Chương 203: Nói chuyện đêm khuya",
  "content": "Thẩm thẩm dần dần mất đi nụ cười, sau một lúc lâu, khuôn mặt đoan trang cùng xinh đẹp của nàng nở một nụ cười cứng ngắc, \"Cái này.... Ta đối xử với Đại Lang tốt như vậy, chắc là...\" Lời này nói ra, chính nàng cũng không lo lắng. Hứa Linh Nguyệt gật gật đầu: \"Ừm, rất tốt, mẹ phải tốn tiền nuôi đại ca mà.\" \"Nha đầu chết tiệt kia!\" Thẩm thẩm đẩy Hứa Linh Nguyệt một cái đến mức lảo đảo. Lúc này, mẹ con thấy Hứa Nhị thúc thất hồn lạc phách cầm một cái thùng tiến vào. Thẩm thẩm nâng theo làn váy đón tiếp, \"Trong tay lão gia là cái gì vậy?\" Bốp... bốp.... Hứa Nhị thúc mở thùng, sau đó nhìn vợ cả hỏi: \"Có mù không?\" \"Mù....\" Thẩm thẩm từ thời con gái chưa lấy chồng, tới bây giờ đã nuôi ba đứa nhỏ, năm nay ba mươi sáu tuổi mà chưa từng thấy nhiều bạc như vậy, không, là vàng. Nhị thúc cũng chưa bao giờ có được nhiều vàng như vậy. ..... \"Tốt rồi, mệt mỏi một ngày, còn chưa được uống một ngụm trà ngon.\" \"Trữ Yến, ngươi ngồi đi, thẩm thẩm pha nước cho ngươi.\" .... \"Ta muốn ăn trứng chưng.\" \"Thẩm thẩm sẽ bảo phòng bếp làm cho ngươi.\" .... \"Không có sữa sao?\" \"Có có có, thứ này thẩm thẩm có nhiều nhất.\" Trên bàn cơm, Hứa Thất An lạnh nhạt ngồi xuống, thẩm thẩm xưa nay kiêu ngạo ở bên cạnh ân cần chiếu cố, Hứa Thất An muốn ăn gì, thẩm thẩm liền sai người làm cho hắn. Hứa Thất An muốn uống trà, thẩm thẩm liền pha cho hắn. Hứa Thất An muốn uống sữa, thẩm thẩm liền cho hắn.... Khụ khụ, liền cố gắng bù lại tình cảm trăm ngàn sứt mẻ của hai cô cháu. \"Thẩm thẩm thật không có thành ý, ta muốn ăn trứng thẩm thẩm tự tay làm.\" Hứa Thất An hừ lạnh nói. .... Thẩm thẩm cắn cắn môi, miễn cưỡng cười vui: \"Thẩm thẩm đi làm cho ngươi.\" Có trứng rồi, Hứa Thất An vừa ăn vừa nói: \"Ai, trong sân cách vách đã tồn trữ quá nhiều quần áo bẩn, loại xui xẻo không cha không mẹ như ta chỉ có thể tự mình giặt sạch.\" .... Thẩm thẩm cắn răng: \"Trữ Yến nói chuyện quá mức xa lạ, thẩm thẩm luôn coi ngươi như con ruột của mình, thẩm thẩm sẽ giặt.\" Thật hãnh diện! Hứa Thất An cảm giác ý niệm trong đầu thông suốt, chấp niệm đè ép trong lòng rốt cuộc tán đi. \"Nhị thúc, hay là chúng ta bán căn nhà này đi, đến nội thành mua một tòa nhà lớn.\" Hứa Thất An đề nghị. Con ngươi của thẩm thẩm đẫ,y đà xinh đẹp sáng ngời, nét mặt toả sáng. Bán nhà.... Hứa Nhị thúc quét mắt nhìn trong phòng, bỗng nhiên có chút thổn thức: \"Đây là tổ trạch, nói bán liền bán? Ta và phụ thân ngươi chính là lớn lên trong nhà này.\" \"Không bán thì không bán, tám ngàn lượng bạc, cũng đủ mua một tòa nhà tốt trong nội thành.\" Hứa Thất An nâng chén uống rượu, vừa uống vừa ăn, đột nhiên nói: \"Nhị thúc, ngươi có con rơi con rớt ở bên ngoài với nữ nhân khác không vậy?\" \"Phốc....\" Hứa Nhị thúc vội vàng cúi đầu, một ngụm rượu phun hết lên mặt Hứa Linh m. Hắn vốn muốn phun lên mặt bàn, ai ngờ con gái quá nhỏ, vừa lúc phun lên đầu và mặt nàng. Tiểu Đậu Đinh sững sờ, không biết mình làm sai cái gì. Nàng kiên cường không khóc, đầu lưỡi liếm rượu trên mặt, cảm giác không tốt, lúc này mới \"oa\" một cái khóc lên. Hứa Nhị thúc trừng mắt lườm đứa cháu thân ái của mình: \"Ngươi nói hươu nói vượn cái gì vậy?\" Nhị thúc không có vẻ chột dạ cùng khiếp sợ..... Sắc mặt thẩm thẩm cũng không có ngờ vực vô căn cứ cùng kinh ngạc.... Hứa Thất An tinh thông tâm lý học làm ra phán đoán. Ở thời điểm đang ăn uống bộ não sẽ thiếu phòng bị nhất, làm ra hành động theo bản năng. Hứa Thất An lập tức loại trừ đáp án mình là con riêng của Nhị thúc, hắn nghĩ như vậy không phải không có đạo lý, lúc tuổi nhỏ đồng nghiệp Nhị thúc tới nhà làm khách, thường sẽ chỉ vào Hứa Thất An hỏi: \"Đây là con ngươi sao?\" Hoặc là chỉ vào Hứa Nhị lang nói: \"Con gái nhà ngươi thật xinh đẹp.\" Đại biểu cho cái gì? Đại biểu khuôn mặt Hứa Thất An tương tự với Hứa Nhị thúc. Từ di truyền học mà nói, hai người có quan hệ huyết thống. \"Chỉ đùa một chút mà thôi, ta từ chưa thấy cha mẹ ruột, lại giống Nhị thúc như vậy.\" Hứa Thất An nhún nhún vai: \"Đúng rồi, thẩm thẩm từng gặp mẫu thân ta chưa?\" Thẩm thẩm đáp: \"Tự nhiên là đã gặp, mẫu thân ngươi lúc mang thai ngươi, ta còn từng chăm sóc nàng một đoạn thời gian. Mẫu thân ngươi rất hiền dịu, không giống ngươi....\" Vội vàng dừng lại, thiếu chút nữa theo thói quen mắng cháu. \"Vậy ca ca ngươi thì sao?\" Hứa Thất An cúi đầu ăn trứng, ánh mắt vẫn thầm quan sát Nhị thúc. Hứa Nhị thúc sửng sốt một chút rồi mới phản ứng lại, tức giận nói: \"Thì đó là cha ngươi.\" Hắn hơi nhớ lại, nói: \"Ông bà ngươi mất sớm, huynh đệ chúng ta sống nương tựa lẫn nhau lớn lên, cha ngươi có thiên phú tốt hơn ta, đáng tiếc chết trong chiến dịch Sơn Hải quan.\" Hứa Thất An không hỏi thêm, rất nhanh ăn no, để lại năm trăm xấp tơ lụa tốt giữa phòng chủ, mình thì mang thùng đầy vàng trở lại sân nhỏ. Vàng đặt ở nhà không an toàn, buổi chiều nhiều đồng nghiệp Đả Canh Nhân nhìn thấy như vậy, vạn nhất lòng sinh tham lam, âm thầm tới trộm mất, ngược lại sẽ liên lụy thẩm thẩm cùng hai muội muội. \"Ngụy Uyên đã nói, trong một đoạn thời gian rất dài đã phái Đả Canh Nhân âm thầm bảo vệ, giám thị khu vực phụ cận Hứa phủ, phòng ngừa đạo sĩ Địa tông trả thù, cái này cũng có thể uy hiếp Đả Canh Nhân mưu đồ gây rối....\" Hứa Thất An tung người bay qua tường cao, thu cái thùng vào mảnh vỡ Địa Thư. ... Tắm rửa xong, thẩm thẩm mùi thơm ngào ngạt ngồi ở bên giường, nghiêng đầu, dùng khăn lau mái tóc đen thui. Hứa Nhị thúc ngồi xếp bằng ở trên tiểu tháp cách đó không xa, phun nạp luyện khí. \"Mỗi ngày chỉ biết luyện, vậy mà cũng không thấy ngươi luyện ra cái gì đặc sắc.\" Con mắt quyến rũ của thẩm thẩm liếc tới, ra vẻ xem thường. Phù ~ Hứa Nhị thúc phun ra một hơi dài, mở mắt, tuy sau khi phun nạp tinh thần hưng thịnh, nhưng chỗ sâu trong ánh mắt đã tràn ngập ảm đạm. Hắn đã sớm đạt tới Luyện Khí Cảnh đỉnh phong, nhưng luyện như thế nào, khí cơ cũng sẽ không tăng cường. Cánh cửa trở thành Luyện Thần Cảnh luôn đóng chặt. \"Lão gia, ngươi nói xem nếu ngươi đột phá... Lên cảnh giới kế tiếp, thì có thể thăng chức không?\" Lúc thẩm thẩm nói chuyện thì bộ ng.ực no đủ đu đưa không ngừng, làm người ta hoa hết cả mắt. Hứa Bình Chí \"ừm\" một tiếng: \"Đây là tự nhiên.\" Thẩm thẩm buông búi tóc, cởi giày thêu, nghiêng thân ngồi ở trên giường, hai chân dài khép hờ, nàng ôm gối đầu vào trong ngực, lên án nói: \"Tiểu tử thối Hứa Trữ Yến kia thật là quá mức đắc ý, nếu không phải vì tơ lụa cùng tòa nhà nội thành, lão nương còn lâu mới mềm mỏng vậy, sớm đã chửi hắn một trận nên thân...\" Nói xong, nàng thở dài một tiếng: \"Bất tri bất giác đã thật sự trưởng thành, có tiền đồ rồi.\" Nhớ ngày đó tiếp nhận từ trong tay trượng phu, thân thể hắn nhỏ như con mèo con."
}