{
  "chapter_name": "Chương 773: Trấn Quốc Kiếm (3)",
  "content": "“Ta tới giết hắn!” Mãng xà đỏ rực mở cái miệng khổng lồ màu đỏ sậm, phun ra tiếng người. Yêu tộc phương Bắc và Vu thần giáo mối thù truyền kiếp. Đối với giọng điệu kiêu ngạo của Chúc Cửu, vu sư thần bí cười khẩy một tiếng, chậm rãi nói: “Hôm nay thích hợp luyện đan, thích hợp binh đao, thích hợp chém Chúc Cửu.” Lúc này, Trấn Bắc vương đột nhiên cười một tiếng, mở ra tay trái không cầm binh khí, nói: “Kiếm!” Ầm ầm... Trong thành lâu nơi xa, một dải ánh sáng màu vàng gào thét mà đến, rơi vào trong tay Trấn Bắc vương. Đây là một thanh kiếm đồng xanh tạo hình phong cách cổ xưa, sống kiếm khắc hoa văn cổ xưa, thân kiếm bọc một tầng ánh sáng màu vàng nhạt, tựa như mô mỏng. Khoảnh khắc kiếm đồng xanh bị Trấn Bắc vương cầm, phát ra tiếng ngân vui vẻ, tựa như đã tìm được chủ nhân. “Trấn Quốc Kiếm!!” Cát Lợi Tri Cổ kinh hô một tiếng, trong mắt hiện lên sợ hãi, cùng với thù hận mang tính thực chất. “XÌ...” Mãng xà khổng lồ trên tường thành ngẩng cao cái đầu lên, lại không phải làm bộ dạng tấn công, mà là chợt co lại, như là bị dọa. Nữ tử chín đuôi trên không trung nhanh chóng nâng độ cao, khuôn mặt xinh đẹp tinh xảo tuyệt luân vô cùng nghiêm túc, nhìn chằm chằm kiếm đồng trong tay Trấn Bắc vương. Trấn Quốc Kiếm không phải ở kinh thành Đại Phụng sao, nó từ bao giờ bí mật đưa đến Sở Châu... Nàng nhíu chặt đôi lông mày tinh xảo, kiêng kị trong mắt cực đậm. Trấn Bắc vương một tay cầm đao, một tay cầm kiếm, cười tủm tỉm nhìn quét cao thủ quân địch, nói: “Ta đã quyết định tấn thăng, lại có thể nào không làm kế sách vạn toàn? “Các ngươi chưa phát hiện thành Sở Châu thì thôi, bổn vương thuận thế tấn thăng. Mà nếu bí mật thành Sở Châu bị các ngươi biết, cũng không sao, Trấn Quốc Kiếm ở chỗ này chờ các ngươi. “Mà nay vương phi không rõ tung tích, thiếu linh uẩn của nàng, cũng chỉ có thể từ một vị trong các ngươi đến bù lại.” Vu sư bọc áo bào đen đội nón cười âm lãnh: “Bản tôn hôm nay từng tính một quẻ, đại cát, bằng không lại nào để cho bản tôn ở lại chỗ này.” Vừa dứt lời, hắn nâng tay, nhắm vào mãng xà khổng lồ trên tường thành, thản nhiên nói: “Chết!” Phốc phốc phốc... Thân thể mãng xà khổng lồ không vảy không ngừng vỡ ra, máu tươi giàn giụa, nhuộm đỏ đầu tường. Đến cao phẩm vu sư, Chú Sát Thuật đã không cần môi giới, có thể làm một cái thủ đoạn công phạt dùng trăm lần được cả trăm. Đương nhiên, nếu có máu thịt, lông tóc đối phương, uy lực Chú Sát Thuật sẽ nâng cao một bậc. Mãng xà khổng lồ không vảy bị đau điên cuồng gào rống, ở tường thành nhanh chóng trườn đi, đột ngột nhảy lên, phóng qua non nửa thành thị, lao về phía vu sư, trong quá trình, con mắt dựng thẳng ở trán nở rộ ánh sáng màu vàng. Vu sư áo bào đen không thể tránh né ánh sáng vàng nhanh như tia chớp, cả người bao phủ ở trong ánh sáng vàng, tứ chi xuất hiện dấu hiệu tan rã. Vu sư không hoảng không loạn, tay bắt pháp quyết, ở trong hư không triệu đến một hư ảnh không đủ chân thật, hợp làm một một hắn. Cùng lúc đó, quanh thân hắn huyết khí tăng vọt, cơ bắp căng lên rách áo bào đen, hóa thành người khổng lồ cao mấy trượng. Cửu phẩm huyết linh: kích phát tiềm lực bản thân trình độ lớn nhất, trình độ tăng phúc xem tu vi cá nhân mà nói; kích phát huyết khí, để sinh mệnh lực không thua võ phu, trình độ kích phát xem tu vi cá nhân mà nói. Ngũ phẩm chúc tế: có thể triệu hồi anh linh bồi hồi trong thiên địa, hoặc là anh linh tổ tiên, để bản thân dùng. Chú thích: bình thường chỉ có thể triệu tập anh linh tổ tiên võ phu, Yêu tộc cùng hệ thống của mình. Không thể triệu hồi anh linh cường giả Phật môn; triệu hồi anh linh nho gia sẽ bị anh linh đánh ngược lại một đợt; Không thể triệu hồi anh linh giám chính đời đầu, bởi vì sẽ bị giám chính đời này gạt bỏ. Có thể triệu tập anh linh tiền bối đạo môn, nhưng sẽ rất nguy hiểm, ví dụ như triệu đến anh linh một vị đạo thủ Địa tông nhập ma, hoặc anh linh đạo thủ Nhân tông nghiệp hỏa quấn thân, chưa bao giờ thành công triệu hồi anh linh đạo thủ Thiên tông. Cường giả cao phẩm hai bên triển khai chiến đấu kịch liệt, đánh cho thành Sở Châu hóa thành một mảng phế tích. Ai cũng chưa đi tranh đoạt Huyết Đan, nhưng ai cũng tập trung Huyết Đan, vô luận là ai, cứng đầu đi nhặt, sẽ đưa tới mọi người công kích. Trên tường thành, Khuyết Vĩnh Tu một đao bổ ra chiến sĩ Thanh Nhan bộ, đối với thành Sở Châu trấn thủ hơn mười năm hóa thành phế tích, không giận mà còn mừng. Hủy diệt nó. Thành Sở Châu là ở trong tay man tử cùng Yêu tộc hóa thành phế tích, dân chúng Sở Châu thật ở trong cường giả cao phẩm chiến đấu chết mất xác. Toàn bộ dấu vết đều sẽ chôn vùi ở trong trận chiến đấu này. Tất cả cái này, có quan hệ gì với Khuyết Vĩnh Tu ta đâu? Mà hắn, trấn thủ thành Sở Châu, cùng Trấn Bắc vương anh dũng giết địch, một công lớn, vang danh thiên hạ. Cao thủ nhiều phe đại chiến, dư âm xông lên đầu tường, các binh sĩ có chút vô ý, sẽ chết trong sóng xung kích đáng sợ. Dương Nghiễn dẫn dắt sứ đoàn, đã trước một bước lui đến dưới tường thành, ý đồ dọc theo tường thành, từ cổng thành gần nhất thoát ra ngoài. ... “Keng, phốc...” Trấn Bắc vương cùng người khổng lồ màu xanh sát lao qua nhau, kiếm khổng lồ trong tay Cát Lợi Trát Cổ gãy, ngực bụng xuất hiện một vết kiếm thật sâu, mơ hồ có thể thấy được nội tạng. Vết thương cũng chưa khép lại, ngọn lửa màu vàng nhạt lẳng lặng thiêu đốt, phá hủy sinh cơ. Cát Lợi Trát Cổ phát ra tiếng gào rống khổ sở. Trấn Bắc vương tay cầm Trấn Quốc Kiếm chiếm hết thượng phong, hoàn toàn lấy thế nghiền áp để lại từng vết thương ở trên người Cát Lợi Trát Cổ, thỉnh thoảng còn có thể viện trợ vu sư, lấy Trấn Quốc Kiếm cắt thân thể mãng xà khổng lồ. Đây là một cuộc săn giết gậy ông đập lưng ông, Trấn Bắc vương chẳng những muốn tấn thăng nhị phẩm, còn muốn chém cao thủ man tử, vang danh thiên hạ. Ba mươi tám vạn người dân thành Sở Châu là đá kê chân trên đường võ đạo của hắn, là hy sinh cần thiết để hắn leo lên đỉnh cao, bọn họ chết có ý nghĩa. Phốc! Trấn Quốc Kiếm đâm vào trái tim Cát Lợi Trát Cổ, mang trái tim mạnh mẽ đó xoắn nát. Cát Lợi Trát Cổ cũng lộ ra nụ cười dữ tợn, hắn trở tay cầm chuôi kiếm, cùng lúc đó, mãng xà khổng lồ đỏ rực mặc kệ vu sư tiến công, con mắt dựng thẳng phun ra ánh sáng màu vàng trước nay chưa từng có. Xẹt xẹt... Thân thể Trấn Bắc vương ở trong ánh sáng vàng xuất hiện dấu hiệu tan rã, làn da tan chảy diện tích lớn. Chín cái đuôi cáo của nữ tử váy trắng đón gió bành trướng, tựa như xúc tu, cuốn lấy Trấn Quốc Kiếm, theo Cát Lợi Trát Cổ cùng nhau dùng sức. Ầm! Trong tiếng vang lớn khí cơ bùng nổ, Trấn Bắc vương không nắm được Trấn Quốc Kiếm nữa, mặc cho nó bị cuốn lên bầu trời, xoay tròn đóng đinh ở trên phế tích nơi xa. “Phù phù...” Cát Lợi Trát Cổ kịch liệt th ở dốc, trái tim tổn hại từng chút một ngưng tụ, trừ khử ngọn lửa màu vàng."
}