{
  "chapter_name": "Chương 845: Hạt sen sắp chín (2)",
  "content": "Là ngươi giá trị nhan sắc quá cao đó vương phi, chẳng những hoàng đế muốn chiếm lấy vẻ đẹp của ngươi, Vũ Thần cũng muốn chiếm lấy vẻ đẹp của ngươi... Hứa Thất An nói nhảm. “Vậy lúc ngươi rời kinh, có thể mang theo ta không?” Nàng thật cẩn thận thử. “Không mang.” Hứa Thất An hậm hực nói. Mộ Nam Chi “ồ” một tiếng, cúi đầu tiếp tục chà xát giặt quần áo, Hứa Thất An ngẩng đầu lên, nhìn bầu trời xanh thẳm ngây người, sau đó bị nước bẩn hỗn hợp bọt hắt đầy mặt. Người khởi xướng ôm bụng cười to. Hứa Thất An hung tợn trừng mắt nhìn nàng một cái, nàng cũng không sợ, chống hông, khiêu khích nâng cằm. Bất tri bất giác đến hoàng hôn, Hứa Thất An cùng vương phi liên thủ làm một bàn đồ ăn, miễn cưỡng có thể nuốt. Dùng xong bữa tối, hắn thử nói: “Cấm đêm rồi, ta, ừm, ta đêm nay không đi?” Vương phi không đáp, chỉ làm việc của mình thu thập bát đũa. “Này?” Hứa Thất An hô. “Ngươi thích ở lại hay không, hỏi ta làm chi, ta một nữ tử yếu ớt, còn có thể đuổi ngươi đi?” Nàng hung hăng trả lời. Biểu hiện ra đầy đủ tư thái bất đắc dĩ. ... Kiếm Châu, một sơn trang tựa lưng vào núi quay mặt vào nước, đình đài thuỷ tạ, cầu nhỏ nước chảy. Lầu các xây dựng tinh xảo, núi giả, vườn hoa, cây xanh làm đẹp, cảnh trí tú lệ. Sơn trang nội viện, có một cái ao toát ra khí lạnh, trong ao mọc một cây nụ hoa chín màu, đỏ cam vàng lục lam chàm tím vàng tươi trắng... Trong bóng đêm, Kim Liên đạo trưởng đi thong thả đến bên ao, đạo bào giặt trắng bệch, tóc hoa râm rối bời, ánh mắt ông ôn nhuận sáng ngời, yên lặng chăm chú nhìn nụ hoa trong ao. Tòa sơn trang này là sản nghiệp một vị thương nhân phú hộ Kiếm Châu, nhiều năm trước, vị phú hộ kia gặp rủi ro, bị tặc nhân đuổi giết, vừa vặn được một vị đạo trưởng Địa tông cứu. Vì bày tỏ cảm tạ, liền mang trang viên này tặng cho đạo trưởng. Về sau, tòa sơn trang này liền thành cứ điểm bí mật Địa tông phái tu thiện, cũng là tổng bộ Thiên Địa hội. Trong sơn trang, đạo sĩ Địa tông tổng cộng có ba mươi sáu vị, trừ Kim Liên, còn có một vị Bạch Liên đạo trưởng, cường giả tứ phẩm. Đệ tử còn lại tu vi không giống nhau. Kim Liên đạo trưởng dẫn đầu bộ phận đệ tử này đào vong đến đây, một mực phát triển đáng khinh, thay đạo bào, cầm cuốc, ở mặt ngoài là người hầu trong sơn trang, thực tế là đạo sĩ chịu nhục. Mang cứ điểm lựa chọn ở đây, Kim Liên đạo trưởng là đã cân nhắc kỹ càng, Kiếm Châu là thánh địa võ đạo Đại Phụng, cũng là một châu duy nhất có “minh chủ võ lâm”. Mười hai châu khác bang phái san sát, lại như năm bè bảy mảng. Nhưng toàn bộ võ lâm Kiếm Châu, là một chỉnh thể. Thống trị giang hồ Kiếm Châu, là Võ Lâm minh. Đây là một tổ chức ngay cả quan phủ địa phương cũng phải rất khách khí, ngay cả triều đình cũng phải thừa nhận địa vị của nó. Đương nhiên, Võ Lâm minh cũng không phải tổ chức tà đạo lấy lực vi phạm lệnh cấm. Trái lại, Võ Lâm minh tồn tại, khiến trật tự giang hồ Kiếm Châu được cải thiện thật lớn, làm được thật sự việc giang hồ do giang hồ lo. Kim Liên đạo trưởng mang cứ điểm chọn ở đây, là vì nơi đây trật tự hoàn thiện, có tổ chức giang hồ đủ cường đại, hữu hiệu ngăn chặn yêu đạo Địa tông thẩm thấu. Lúc này, nước ao lập tức sôi trào, bọt khí ùng ục, khí lạnh như sương khói bốc lên. Nụ hoa chín màu kia bỗng nhiên sống lại, xích chanh hoàng lục thanh lam tử kim bạch... Theo thứ tự sáng lên, ráng màu phồng lên xẹp xuống, tựa như hít thở. Ráng màu sau khi phồng lên xẹp xuống mấy chục lần, nụ hoa chấn động, lao lên một luồng hào quang cao mấy trăm trượng, mang đêm tối chiếu sáng lên. Cách mấy chục dặm, chỉ cần ngẩng đầu, đều có thể nhìn thấy luồng hào quang rực rỡ này. “Cửu Sắc Kim Liên mỗi lần gần chín, đều phải phun ra hào quang, như thế nào cũng không che giấu được.” Lúc này, nữ tử mặc váy dài màu trắng, trang phục thiếu phụ uyển chuyển hàm xúc thướt tha mà đến, sóng vai đứng cùng Kim Liên đạo trưởng, quan sát hào quang trong trời đêm chậm rãi tiêu tán. “Hắc Liên nhất định đã nhận ra, không thể giấu được. Tông chủ, ngài có tìm được trợ thủ thích hợp không?” Thiếu phụ lo lắng nói. Kim Liên đạo trưởng cười hỏi lại: “Ngươi cho rằng, trợ thủ thích hợp là ai?” Thiếu phụ đạo hiệu Bạch Liên dịu dàng nói: “Tự nhiên là đạo thủ Nhân tông, Lạc Ngọc Hành.” Kim Liên lắc đầu: “Nàng kiêng kị nghiệp hỏa của Hắc Liên, sẽ không đối địch với hắn. Cửu Sắc Kim Liên còn chưa đến mức để nàng liều mạng, mà ta cũng tạm thời không đưa ra được thù lao để nàng động lòng.” Trừ phi mang Hứa Thất An đưa đến trên giường nàng... Kim Liên đạo trưởng oán thầm. Nhưng Lạc Ngọc Hành phi thường coi trọng đối với nhân tuyển đạo lữ song tu, trước mắt còn chưa thể hạ quyết tâm, đại khái còn đang khảo sát Hứa Thất An. Thiếu phụ Bạch Liên nghĩ nghĩ, thấy tông chủ vẻ mặt bình tĩnh, như rất có nắm chắc, mày liễu nhướng lên: “Ngài chẳng lẽ muốn xuất động thành viên Thiên Địa hội? Nhưng, ngài không phải nói ở trước khi bọn họ trưởng thành lên, ở trước khi có đủ nắm chắc diệt trừ Hắc Liên, sẽ không để thân phận bọn họ lộ ra sao?” “Bọn họ trưởng thành vượt quá ta tưởng tượng.” Kim Liên đạo trưởng giải thích. “Bọn họ là ai?” Bạch Liên chớp chớp đôi mắt sáng, mang theo vài phần tò mò. “Chờ bọn họ đến Kiếm Châu, ngươi liền biết được.” Kim Liên đạo trưởng tạo một sự tò mò. ... Trong tiên sơn xa xôi, tòa đạo quan cổ xưa nào đó. Trong tĩnh thất, một ngọn đèn dầu bày ở trên bàn, bóng đen ngồi xếp bằng ở trên bồ đoàn quay chung quanh ánh nến mà ngồi, mặt bọn họ một nửa nhuộm màu vỏ quất, một nửa nấp trong bóng tối. Ánh nến mang bóng người bọn họ chiếu ở trên vách tường, theo ngọn lửa lay động, bóng người theo đó vặn vẹo, tựa như quỷ mị giương nanh múa vuốt. “Cửu Sắc Liên Tử sắp chín rồi...” Thanh âm thâm trầm từ trong hư không truyền đến, quanh quẩn ở trong tĩnh thất. Bóng đen bên ánh nến khe khẽ nói nhỏ: “Giết sạch bọn Kim Liên, đoạt lại Cửu Sắc Liên Tử.” “Mang Bạch Liên bắt về, thay nhau thải bổ, hút khô tinh nguyên của ả.” “Ta thèm thân thể Bạch Liên rất nhiều năm rồi...” “Đã lâu chưa đại khai sát giới, đã sốt ruột không chờ nổi muốn hút máu người...” “Cửu Châu có Võ Lâm minh, là phiền toái, nhưng như vậy mới thú vị, hê hê hê...” Nội dung nói chuyện lộ ra sự xấu xa, giọng điệu âm trầm, như là ác ma đang tụ hội. Thanh âm thâm trầm lại từ trong hư không vang lên: “Cũng có khả năng là cạm bẫy, vị cao thủ thần bí kia của Sở Châu là đồng bạn của Kim Liên, ngồi chờ ta chui đầu vô lưới.” Tiếng nói nhỏ lập tức biến mất, các bóng ma ngồi vây quanh ở bên ánh nến tựa như có điều kiêng kị, thu liễm sự ngông cuồng. Thanh âm thâm trầm tiếp tục nói: “Mang tin tức truyền bá ra ngoài, Cửu Châu Võ Lâm minh sẽ cảm thấy hứng thú. Cách Cửu Sắc Kim Liên chín còn có nửa tháng, cao thủ giang hồ châu khác nghĩ hẳn cũng sẽ cảm thấy hứng thú.” Nói tới đây, thanh âm thâm trầm cười quái dị khặc khặc: “Trong đó cũng bao gồm vị hoàng đế kia của Đại Phụng.”"
}