{
  "chapter_name": "Chương 1269: Thú kim thán (1)",
  "content": "Chỗ giao giới Thanh Châu cùng Ung Châu, một trấn nhỏ, gió lạnh cuốn qua phố ngõ, phát ra tiếng nức nở thê lương. Khất Hoan Đan Hương mặc sắc thái sặc sỡ, làn da ngăm đen, đi vào ngõ nhỏ dơ bẩn, tràn ngập mùi nước tiểu, hắn cúi người, ở lỗ trên tường xòe bàn tay. Một con chuột to màu xám xịt chui ra khỏi lỗ tường, nhảy vào lòng bàn tay hắn. Khất Hoan Đan Hương nghiêng đầu, lắng nghe cái gì, sau một lát, mang con chuột thả lại lỗ trên tường, ngẩng đầu, nói: “Bạn của ta nói cho ta biết, tiểu tử đó vừa đi ngang nơi này.” Dưới đêm trăng, mái hiên hai bên ngõ nhỏ, có sáu bóng người đứng. Ở giữa là một nam tử trẻ tuổi mặt mang nụ cười mỉm, cho người ta hình tượng ôn hòa khiêm cung. Hắn cười nói: “Không hổ là long mạch kí chủ, khí vận ngập trời, luôn có thể từ trong tay chúng ta chạy thoát. Nguyên Sương muội tử, xem hắn hướng bên nào bỏ chạy.” Con ngươi Hứa Nguyên Sương chợt lóe thanh quang, tập trung trông về phía xa, thấy chỗ xa xôi phía đông nam, ánh vàng chợt lóe rồi biến mất. “Là phương hướng Ung Châu.” Nàng thản nhiên nói. Tiêu Diệp lão đạo sĩ nheo mắt, làm bộ dạng quan sát nơi xa, cười nói: “Tiểu tử đó thực lực không mạnh, thủ đoạn vô lại trái lại mọi thứ tinh thông, ừm, là tán tu lăn lộn ở giang hồ. Ung Châu bên kia đang tổ chức đại hội võ lâm, quá nửa muốn xua hổ nuốt sói, giải quyết chúng ta.” Bọn họ ở trên đường tới Ung Châu, gặp một vị kí chủ long khí, tiểu tử đó tu vi không mạnh, thất phẩm Luyện Thần cảnh. Trực giác trái lại vô cùng sâu sắc, thủ đoạn nhỏ nhiều đến mức làm người ta đau đầu, mỗi lần đều có thể ở trong tay bọn họ đã hiểm lại càng hiểm hơn chạy thoát. Vạn Hoa lâu Liễu Hồng Miên vặn vẹo vòng eo, cười tủm tỉm nói: “Chẳng phải là vừa lúc, chuyến đi Ung Châu, có lẽ thu hoạch so với chúng ta tưởng tượng còn lớn hơn.” Nàng liếc Cơ Huyền trầm ngâm không nói, giống như có tâm sự, cười quyến rũ nói: “Tiểu thành chủ, cớ gì tâm sự nặng nề. Không bằng đêm nay để ta chia sẻ lo lắng với ngươi?” Cơ Huyền cười khổ nói: “Hảo tỷ tỷ, ngươi đừng lấy ta làm trò cười, ai chẳng biết đại danh mỹ nhân rắn rết của Liễu Hồng Miên ngươi. Trái lại Nguyên Hòe vẫn là gà giò, thích hợp ngươi đi dạy dỗ.” Hứa Nguyên Hòe sắc mặt lạnh lùng. Ánh mắt Liễu Hồng Miên đảo qua ở trên người thiếu nữ xinh đẹp, che miệng cười khẽ: “Chỉ sợ người nào đó sẽ xé ta.” Hứa Nguyên Sương hừ lạnh một tiếng. Cơ Huyền nói: “Ta chỉ là đang nghĩ, quốc sư có phải còn có hậu thủ hay không.” Mọi người nhìn qua. “Phật môn cũng tốt, Ti Thiên Giám cũng thế, thậm chí Vu Thần giáo, lần này thu thập long khí, đều có tam phẩm cao thủ tham dự. Chỉ có chúng ta không có, lấy trí mưu quốc sư, không tính đến điều này?” Cơ Huyền sờ sờ cằm: “Muốn nói hắn không có hậu thủ, ta không tin.” ... Hứa Thất An cầm phù lục, đáp lại: “Đang chạy tới Ung Châu.” Hắn mở miệng ngập nừng, tựa như còn muốn nói gì, cuối cùng vẫn lặng lẽ. “Ba ngày sau đến Ung Châu thành.” “Được...” Hào quang phù lục tắt. Đến rồi đến rồi, quốc sư đến ngủ với ta rồi... Hứa Thất An tâm tình phức tạp nghĩ. “Tiền bối, vừa rồi là vị nào?” Lý Linh Tố kinh ngạc bởi chất giọng đặc biệt động lòng người của nữ tử kia. “Một nữ nhân nhan sắc bình thường mà thôi.” Hứa Thất An cũng ở trước mặt thánh tử khoác lác một hồi. Đáng tiếc, xem ra khẩu vị của Từ Khiêm có chút độc đáo, không thích mỹ nhân, chuyên thích nữ tử tư sắc bình thường... Lý Linh Tố “Ồ” một tiếng, không hỏi thêm nữa. Kẻ này sao không tiếp tục hỏi, ta còn chưa bắt đầu làm màu đâu... Hứa Thất An cũng “Ừm” một tiếng, vùi đầu chạy đi. Cưỡng ép giải thích không phù hợp thiết lập nhân vật của Từ Khiêm. Dù sao ba ngày sau quốc sư tới, đến lúc đó lại hiển thánh trước mặt người khác cũng không muộn, phải cho tra nam* Thiên tông nhìn xem, cái gì là mỹ nhân chất lượng cao. (*: gã đàn ông tồi) Kinh thành. Đêm qua có trận tuyết lớn, sáng nay dậy, trong sân tràn đầy màu trắng, tuyết đọng mỏng manh bao trùm vườn hoa, mặt đất trải phiến đá. Sáng sớm của thẩm thẩm, là bị một trận tiếng cười như chuông bạc đánh thức. Nàng theo bản năng đi đẩy trượng phu bên người, phát hiện hắn đã rời giường đi trực rồi. Thẩm thẩm nhíu lại lông mày tinh xảo, ở trong ổ chăn ấm áp ngồi dậy, duỗi lưng, phòng trong lửa than hừng hực, nha hoàn ngủ ở phòng nghỉ cách mỗi một cái canh giờ, sẽ thêm một ít than Thú Kim. Loại than này đốt không có một chút mùi khói, ngược lại có mùi thơm mát của cành thông. Mùa đông năm nay đặc biệt lạnh, trưởng công chúa hiểu và thông cảm Hàn Lâm viện thứ cát sĩ Hứa Tân Niên, đặc biệt sai người đưa tới ba mươi cân than Thú Kim trong cung ngự dụng. Lâm An công chúa cũng hiểu và thông cảm thứ cát sĩ Hứa Tân Niên cẩn trọng, vất vả công lao lớn, đặc biệt sai người đưa tới ba mươi cân than Thú Kim. Vì thế thẩm thẩm liền dùng được thứ tốt chỉ có thiên hoàng quý trụ mới có thể hưởng thụ này. Thẩm thẩm liền rất cao hứng, lúc ăn cơm trọng điểm khen ngợi Hứa Nhị lang, mười năm gian khổ học tập tích lũy dày bùng nổ mạnh, không những thưởng thức thủ phụ, còn được hai vị công chúa coi trọng như thế. Hứa Nhị thúc liền cười thẩm thẩm vẫn quá trẻ tuổi, đồ ngự dụng công chúa ban cho chú ý một cái danh chính ngôn thuận, Hứa gia chỉ có một Nhị Lang lên được mặt bàn. Nhị Lang chỉ là một công cụ để hai vị công chúa quan tâm Hứa gia. Đương nhiên, câu này Hứa Nhị thúc là sẽ không nói cho thẩm thẩm. “Ồn ào...” Mỹ phụ nhân mặc áo trong mỏng manh, tóc đen hỗn độn, phối hợp vẻ mặt mơ mơ màng màng, thế mà lại có vài phần ngây thơ của thiếu nữ. Ào... Thẩm thẩm đẩy cửa ra, gió lạnh ập vào mặt, nàng rùng mình, cơn buồn ngủ sót lại nhất thời không còn nữa. Nhưng, một màn trước mắt, khiến nàng ngay cả lạnh cũng quên. Trong sân, hai nha đầu một lớn một nhỏ đang lăn lộn trên mặt đất, ở trên tuyết ép ra từng dấu vết. Lệ Na nói: “Đây là tuyết, ta đời này lần đầu tiên nhìn thấy tuyết.” Hứa Linh m nói: “Đây là ta đời này lần thứ rất nhiều nhìn thấy tuyết.” Hai người toàn thân dính đầy bọt tuyết, tựa như hai người tuyết. “Hứa Linh m!” Thẩm thẩm quát. Thời tiết giá lạnh, dám chơi như vậy, không phải kẻ ngốc, chính là không muốn sống nữa. Tiểu Đậu Đinh bị dọa giật mình, ngẩng cái đầu nhỏ, hướng thẩm thẩm bên này nhìn thoáng qua, lớn tiếng nói: “Không ổn, mẹ phát hiện chúng ta rồi, chúng ta mau đi thôi.” Lệ Na vội vàng nói: “Được.” Sau đó hai người lăn xa. ... Hứa Linh Nguyệt ngủ tới lúc tự nhiên tỉnh lại, đã sớm nghe thấy bên ngoài muội muội ngốc cùng sư phụ ngốc của nó làm ầm ĩ, không quan tâm mà thôi. Hôm nay cần đi Vương phủ làm khách, ứng phó nữ quyến Vương phủ một phen, bởi vậy phải trang điểm kỹ. “Đại tiểu thư, hôm nay đi Vương gia, mặc quần áo gì thích hợp?” Nha hoàn nghiêng đầu, làm ra bộ dạng tự hỏi. “Mặc thanh lịch chút, Vương gia xa hoa quen rồi, chúng ta ăn mặc trang điểm xinh đẹp, nói không chừng người ta trong lòng cười nhạo chúng ta gia đình tầm thường chỉ thích khoe khoang.”"
}