{
  "chapter_name": "Chương 240: Thân thế của cánh tay bí ẩn (2)",
  "content": "Hứa Thất An đột nhiên hiểu được suy nghĩ trong đầu Giám Chính cùng Nguyên Cảnh Đế, chợt hắn nhớ lại một chi tiết: Ngụy Uyên từng liên tục cường điệu, bảo hắn đừng quan tâm vật phong ấn, chỉ phụ trách điều tra nhị ngũ tử bên trong triều đình. Ngụy Uyên tám chín phần mười cũng biết thân phận cánh tay đứt, ít nhất biết cũng nó đến từ phật môn. Khó trách cao tầng kinh thành không để tâm vật phong ấn, tinh lực đều đặt ở lùng bắt nhị ngũ tử.... Một đám người, kẻ sau lão luyện âm hiểm hơn kẻ trước. May mắn mình thông minh cơ trí, thông qua chi tiết tiếu kì quan bị diệt khẩu cùng Chu bách hộ che chắn được Vọng Khí Thuật, truy tìm đến Thanh Long tự, vạch trần từng tầng bí ẩn. Lúc này, tăng nhân trẻ tuổi than nhẹ một tiếng: \"Bần tăng muốn kính nhờ thí chủ một chuyện.\" \"Đại sư, ta chỉ là một võ giả Luyện Khí Cảnh.\" Hứa Thất An muốn uyển chuyển cự tuyệt, Ngụy Uyên đã nói, vật phong ấn ít nhất cũng là nhị phẩm, thậm chí nhất phẩm. Đấu tranh ở cấp bậc này, hắn lẫn lộn vào là xác định chết không có chỗ chôn. Hơn nữa, Hứa Thất An không quên ước nguyện ban đầu của Kim Liên đạo trưởng khi thành lập Thiên Địa hội: chơi chết Địa tông nhị phẩm Đạo Thủ. Khó khăn lắm so với để cho ta đăng cơ làm Hoàng đế yếu tiểu, nếu lại bởi vì ngươi mà liên lụy đến ân oán phật môn, ta thà tự mình cướp ngôi đăng cơ hoàng đế còn hơn.... Hứa Thất An nói thầm trong tâm. Tăng nhân trẻ tuổi không quan tâm hắn, nói tiếp: \"Hỗ trợ bần tăng điều tra chuyện quá khứ, tìm về ký ức....\" \"Trong quá trình này, bần tăng sẽ cho Hứa thí chủ những trợ giúp nhất định.\" Trợ giúp? Hứa Thất An nghĩ tới hình ảnh bốn vị Kim la bị đánh cho toàn thân băng bó, giật mình trong lòng. Có vật phong ấn trong tay tương đương với có một con bài chưa lật. Ở thế giới hoàng quyền cùng thần quyền là tối thượng này, hắn có thể sống yên phận, ít nhất không cần lo lắng bị tịch thu tài sản và giết cả nhà, ai dám động vào một sợi tóc người nhà, liền đánh cho hắn phải nôn óc ra từ mồm. Hơn nữa, chờ bắt được Chu Xích Hùng, hắn khẳng định sẽ thăng chức tăng lương, quyền lực cũng sẽ tăng cường. Nhưng, trước khi đáp ứng tăng nhân, có hai chuyện cần biết rõ ràng. \"Đại sư, có phải ngươi cần thường xuyên cắn nuốt khí huyết không?\" Hứa Thất An tận lực dùng giọng điệu bình thản. \"Chỉ cần ở trong cơ thể ngươi, ta không cần khí huyết bên ngoài bổ sung. Đương nhiên, nếu ngươi muốn sử dụng lực lượng của ta, vậy tiếp theo cần tinh huyết bồi bổ, tốt nhất là người tu hành.\" Như vậy nghĩa là, bình thường chỉ cần ở trong thân thể ta, sẽ không có chuyện gì, nhưng nếu muốn bắt ngươi làm việc, phải cho ngươi ăn cơm.... Hứa Thất An gật gật đầu, kiểu trao đổi đồng giá này phù hợp với quan niệm của hắn. \"Vì sao muốn chọn ta?\" Hứa Thất An hỏi. \"Có người mang ta đến nơi này.\" Tăng nhân trẻ tuổi nói: \"Bởi vì chúng ta cùng là một loại người.\" Hứa Thất An truy hỏi: \"Cái gì gọi là cùng một loại người, đại sư, xin hãy chỉ điểm vãn bối.\" Tăng nhân trẻ tuổi nói: \"Ta theo bản năng cảm giác như thế, còn lại không nhớ được.\" Không nhớ được... Khóe miệng Hứa Thất An khẽ nhếch, lại hỏi: \"Ai mang tiền bối đến?\" Tăng nhân trẻ tuổi vung tay, bên cạnh hiện ra một khung cảnh, trong đó, một người mặc đồ đen, đầu bịt mặt, trịnh trọng mở ra một cái túi gấm, thu cánh tay đứt vào trong. Từ thân hình mà phỏng đoán, bộ ng,ực no đủ, chỗ cần lồi thì lồi, chỗ cần lõm thì lõm, hiển nhiên là một cô gái. Trên túi gấm có một con động vật màu trắng, hình dạng giống như hồ ly, linh động xinh đẹp, sau lưng triển khai bình phong như đuôi trắng. Hồ ly, bình phong như đuôi trắng.... Cửu Vĩ Thiên Hồ? Ừm, căn cứ theo khẩu cung của hồ ly bắt được từ Giáo Phường Ti, tham dự án Tang Bạc đúng là dư nghiệt Vạn Yêu quốc.... Mà nữ hoàng ngã xuống của Vạn Yêu quốc chính là Cửu Vĩ Thiên Hồ.... Hic, người Vạn Yêu quốc mang cánh tay đứt tới chỗ mình. Vì sao? Bọn họ đã chú ý tới mình.... Hứa Thất An bắt đầu lo lắng. ..... Hứa Thất An mở mắt ra, phát hiện mình nằm ở trên mặt đất lạnh lẽo, ánh trăng thản nhiên chiếu xuống, cung cấp cho căn phòng yên tĩnh một tia ánh sáng mờ nhạt. Hắn đi tới bên cạnh bàn, đốt lửa ngọn đèn, cầm theo đi đến trước gương đồng, kính chiếu ra gương mặt nam tính của hắn, khóe miệng còn lưu lại vết máu khô cạn, nhẹ nhàng lau đi, phát hiện không có vết thương lưu lại. Tăng nhân Thần Thù đúng là có thủ đoạn không giảng đạo lý, tất cả vết thương mang đến đã biến mất. Thủy lậu biểu hiện, thời gian đã là giờ dần một khắc, cũng chính là chín giờ mười lăm phút tối. Hứa Thất An ngồi ở bên gương đồng, tư duy chuyển động, suy nghĩ mình kế tiếp nên làm như thế nào. Vấn đề ngay trước mắt là, hắn nên xử lý như cánh tay đứt thế nào, có nên bẩm báo chuyện này cho Ngụy Công không? \"Ngụy Uyên đúng là rất thưởng thức mình, nhưng mình dù sao cũng không phải con trai ruột của hắn, kiểu gì cũng có giới hạn nhất định. Mà chuyện này liên quan tới vật phong ấn dưới Tang Bạc.... \"Nếu hắn có thể giúp mình lấy ra cánh tay đứt thì không có vấn đề. Nếu không thể, hắn sẽ bao che cho mình, hay là phong ấn cả mình lẫn cánh tay đứt vào Tang Bạc? \"Mà mình chỉ là một Đồng la Luyện Khí Cảnh, không có khả năng không ăn không uống năm trăm năm còn chưa chết.\" \"Giám Chính hẳn là có thể giúp mình lấy ra, hắn tốt xấu gì cũng là nhất phẩm thuật sĩ, vấn đề là, mình và hắn không quen biết... Hứa Thất An à Hứa Thất An, ngươi quá sa đọa, mê đắm trong ấm áp Phù Hương mang đến. Lại quên Trử Thải Vi còn chờ ngươi tiến công chiếm đóng. Nếu sớm trở thành con rể Ti Thiên Giám, Giám Chính liền thành người một nhà rồi. \"Giám Chính biết vận khí cổ quái của mình, mình không thể tín nhiệm hắn hoàn toàn, bởi vì hắn có thể sẽ âm thầm mưu đồ gì đó....\" Ngoài ra, còn có một vấn đề xa xôi: Vạn Yêu quốc bỏ bao nhiêu công sức, thả vật phong ấn ra ngoài, chắc chắn không có khả năng để hắn chiếm hết lợi ích. m thầm đưa cánh tay đứt tới chỗ này khẳng định có mục đích, điểm này dùng ngón chân để nghĩ cũng biết. Mà mục đích này, sẽ tốt hay xấu cho hắn? Tăng nhân Thần Thù nói, mình có thể nuôi dưỡng cánh tay cùng Nguyên thần của hắn.... Cái này có phải là nguyên nhân Vạn Yêu quốc đưa nó tới chỗ này không? Một ngày nào đó trong tương lai, bọn họ sẽ tới lấy lại cánh tay đứt? Đến lúc đó, kết cục của mình sống hay chết, ai cũng không biết được. Lúc này, hắn nghe thấy thanh âm ôn hòa của tăng nhân Thần Thù vang lên trong đầu: \"Giữ bí mật!\" .... Sắc mặt Hứa Thất An cứng lại."
}