{
  "chapter_name": "Chương 800: Mắng! (2)",
  "content": "Hít sâu một hơi, Trần bộ đầu nhỏ giọng nói: “Hứa Ngân la nói: quan to quan nhỏ trên triều đình, toàn là đám yêu ma quỷ quái.” Câu này đối với các đại nhân ở đây không thể nghi ngờ là đại bất kính, cho nên Trần bộ đầu cúi đầu, không dám nói nữa, cũng không dám nhìn vẻ mặt thủ phụ cùng các vị đại nhân. Ý tứ Hứa Thất An lời này, hắn hoài nghi vị cao thủ thần bí kia là người trong triều đình, hoặc là có liên quan với vị nhân vật nào đó của triều đình... Trong lòng Tôn thượng thư rùng mình, có chút lông tóc dựng cả lên. Hắn chìm nổi quan trường nhiều năm, tự nhận đối với tình thế triều đình, người trong triều đình nhìn rất rõ ràng. Nhưng Tôn thượng thư vừa rồi lướt một lần ở trong đầu, sẽ là ai có thể “sai khiến” một vị cao thủ đứng đầu như vậy? Hắn chưa tìm được nhân tuyển. Hứa Thất An nói như vậy, ý nghĩa hắn có nắm chắc tương đối lớn, nhưng chỉ xác định cao thủ thần bí cùng người trong triều đình có liên lụy, cụ thể là ai, hắn không thể xác nhận... ánh mắt Vương thủ phụ chợt lóe, đột nhiên nghĩ tới Hứa Nhị lang, Tư Mộ cùng hắn có hảo cảm với nhau, có lẽ có thể thông qua Hứa Nhị lang, thử Hứa Thất An một phen. “Có thể là Ngụy Uyên không?” Đại Lý tự khanh thấp giọng nói. Vương thủ phụ cùng Tôn thượng thư khẽ biến sắc, mà quan viên khác, đám người Trần bộ đầu, Đại Lý tự thừa, lộ ra vẻ mặt mê mang. Ngụy Uyên chỉ là một người bình thường, không biết Đại Lý tự khanh sao lại nói vậy. “Cái này hiển nhiên là không có khả năng.” Đại Lý tự khanh sau đó lắc đầu. Ý tứ của hắn là chỉ, Ngụy Uyên chưa từng rời khỏi kinh thành, mấy ngày trước còn ở ngự thư phòng tham gia buổi chầu nhỏ. Mà lấy sự quen thuộc của chư công triều đình cùng bệ hạ đối với Ngụy Uyên, không tồn tại chuyện người khác dịch dung thế thân. Có người có thể bắt chước mặt Ngụy Uyên, có người có thể bắt chước mặt Ngụy Uyên, nhưng không bắt chước được mùi của Ngụy Uyên. “Vì sao nội các chưa thu được văn thư của sứ đoàn?” Vương thủ phụ nhìn về phía Đại Lý tự thừa. Người sau chắp tay nói: “Sứ đoàn cho rằng, việc này không nên khẩn cấp truyền thư. Cái này sẽ làm bệ hạ có thời gian tự hỏi như thế nào thay Trấn Bắc vương thoát tội.” Sứ đoàn đã từng gặp bệ hạ, nhưng ta vẫn như cũ chưa thu được tin tức, cái này ý nghĩa bệ hạ hạ đạt lệnh bịt miệng... Vương thủ phụ cười khẩy một tiếng, nói: “Như vậy, bệ hạ sẽ không bó tay không có cách?” Hắn cười nhạo đám người sứ đoàn đối sách không quá cao minh, thở dài nói: “Đã như vậy, thân phận cao thủ thần bí tạm thời không cần đi quản. Nên cân nhắc là chúng ta cần mượn chuyện này đạt thành mục đích gì. Cùng với, xử lý chuyện này thế nào.” Một vị quan viên lục phẩm trầm giọng nói: “Trấn Bắc vương tàn sát ba mươi tám vạn dân chúng thành Sở Châu, việc này nếu là xử lý không tốt, chúng ta chắc chắn bị ghi vào sử sách, để tiếng xấu muôn đời.” Một vị quan viên khác bổ sung: “Ép bệ hạ định tội cho Trấn Bắc vương, đã xứng đáng với chúng ta từng đọc sách thánh hiền, cũng có thể mượn điều này thanh danh lan xa, nhất cử lưỡng tiện.” Một vị quan viên cuối cùng, mặt không biểu cảm nói: “Bản quan không vì cái gì khác, chỉ vì khí phách trong lòng.” Những quan viên này, hẳn là Trịnh Hưng Hoài thông qua bôn ba vận hành thao tác, mới đến tìm ta... Vương thủ phụ phun ra một hơi, nói: “Mau đi tìm hiểu, xác minh tin tức, chờ thời gian trực vừa đến, liền đi liên hợp chư công, cùng nhau vào cung diện thánh đi.” ... Bữa trưa vừa qua, ở dưới Vương thủ phụ dẫn dắt, quần thần tề tụ đến thẳng cửa bắc ngự thư phòng, bị Vũ Lâm vệ ngăn cản. Tựa như là đã sớm đoán trước được sẽ có chuyện như vậy, cửa cung sớm bố trí trạm gác, bất luận kẻ nào cũng không cho phép ra vào, quần thần không chút nào bất ngờ bị ngăn ở bên ngoài. “Cút, chúng ta muốn yết kiến.” “Trấn Bắc vương phát rồ, chết chưa hết tội, nhưng, chuyện phía sau còn chưa định ra. Chúng ta phải giải oan cho ba mươi tám vạn dân chúng thành Sở Châu.” Có quan viên lớn tiếng hô to, chính nghĩa lẫm liệt, giống như là chính nghĩa hóa thân. “Thân là thân vương, tàn sát dân chúng, chết không đáng tiếc. Hoài Vương nên biếm làm thứ dân, phơi thây hoang dã, cho thiên hạ một sự công bằng.” Tình cảm quần chúng trào dâng, đám mặt người dạ thú mặc các màu quan bào, bắt đầu xông vào trạm gác. “Làm càn!” Thiên phu trưởng Vũ Lâm vệ trừng mắt nhìn quần thần, lớn tiếng quát, “Các ngươi dám xông vào hoàng cung, giết không cần hỏi!” “Phi!” Trịnh Bố chính sứ tóc hoa râm hướng hắn nhổ một cục đàm, không những không sợ, ngược lại tức sùi bọt mép: “Lão phu hôm nay đứng ở đây, có gan chém ta một đao.” Thiên phu trưởng Vũ Lâm vệ tránh cục đàm phun đến, da đầu phát tê. Hắn thật không dám rút đao chém người, tuy nói tự tiện xông vào hoàng cung là tội chết, nhưng quy củ là quy củ, hiện thực là hiện thực. Trước kia quần thần phẫn nộ, ví dụ xâm nhập hoàng cung cũng có. Cách làm chính xác là liều chết ngăn cản bọn họ, tình nguyện bị đánh, cũng đừng thực rút đao đối với những lão nho này, bằng không kết cục sẽ rất thê thảm. Những kẻ trước mắt đều là người thế nào? Đương triều thủ phụ, lục bộ Thượng thư, Thị lang, thanh quý Hàn Lâm viện, lục khoa cấp sự trung... Quan to quan nhỏ, hình dung chính là những người này. Cũng may các sĩ tốt thân thể khỏe mạnh, ngăn trở những lão già này không đáng nói, bị phun nước miếng, bị đá, bị tát, vẫn không lùi nửa bước. Chỉ là, làm người ta đau đầu là, Vũ Lâm vệ càng là nửa bước không nhường, đám quan văn quậy càng dữ. Bắt đầu vẫn là mười mấy đại lão triều đình đang quậy, dần dần, quan nhỏ khác trong nha môn hoàng thành cũng đến vô giúp vui. Cửa thành ầm ầm, hai bên giằng co không thôi. Lúc này, một chiếc xe ngựa lịch sự tao nhã ở trên đường xa xa dừng lại, rèm xe vén lên, chui ra một vị thiếu niên lang tuấn mỹ vô cùng, môi hồng răng trắng. “Nhị lang...” Trong thùng xe truyền đến thanh âm dịu dàng của nữ tử, Vương Tư Mộ thò ra khuôn mặt xinh đẹp tuyệt trần, thấp giọng nói: “Hành động này tuy sẽ đắc tội bệ hạ, nhưng lại là cơ hội huynh thật sự nổi danh lập vạn. Huống hồ, các đại nhân tụ tập cửa cung, làm sao không phải ôm tâm tư như vậy. “Cứ việc nói thoải mái, nếu có thể khiến cao thấp triều dã thừa nhận có thừa đối với huynh, để, để cha muội đổi mới cách nhìn đối với huynh, huynh tương lai lo gì không thể một bước lên mây?” Trải qua nhiều phe cố ý truyền bá, trong nha môn hoàng thành, đối với việc Trấn Bắc vương tàn sát cả thành, mọi người đều biết. Vương Tư Mộ sau khi nghe nói, liền bày mưu tính kế cho Hứa Nhị lang, đề nghị hắn cũng đến xen vào. Cha ngươi có thay đổi cái nhìn đối với ta hay không, có quan hệ gì với ta đâu... Hứa Nhị lang nói thầm một tiếng, nghiêm mặt nói: “Ta lần này đến, không phải vì nổi danh, chỉ vì tín niệm trong lòng, vì dân.”"
}