{
  "chapter_name": "Chương 1029: Tin dữ (2)",
  "content": "Đêm khuya. Ánh nến như đậu, Hứa Thất An bên cạnh bàn đang cầm mảnh vỡ Địa Thư, truyền thư nói: 【 ta hôm nay lại cùng quốc sư tra xét dưới lòng đất, tiên đế cũng chưa trở về, theo lý thuyết, một người đáng sợ như vậy, không nên đi vô thanh vô tức. 】 【 2: Không chừng đã thay thế Nguyên Cảnh đế, ở trong hoàng cung làm hoàng đế, ồ, ta quên, hắn chính là Nguyên Cảnh đế. 】 Đối với tiên đế mất tích, Hứa Thất An phi thường để ý, một vị cao phẩm cường giả bí mật tu hành bốn mươi năm, sau khi bị phát hiện nơi ẩn thân, liền vô tung vô ảnh. Điều này làm Hứa Thất An vô cùng lo âu, bởi vì tiên đế chính là Nguyên Cảnh, Nguyên Cảnh chính là tiên đế, mà hắn cùng Nguyên Cảnh có thù lớn. Tương đương, hắn cùng tiên đế có thù lớn. Bây giờ, một cường giả đỉnh cấp ẩn núp trong bóng tối, lúc nào cũng có thể cắn ngươi một phát. Ai không sợ? Đương nhiên, cũng có thể gửi hy vọng vào tất cả biểu hiện thất thố của Nguyên Cảnh đều là ngụy trang, tiên đế là cao thủ đỉnh phong, cao thủ thì phải có khí độ của cao thủ, sẽ không để ý bản thân hắn con kiến này. Hoài Vương là Thần Thù giết, chuyện liên quan gì tới Hứa Thất An ta. Nếu đổi thành cường giả đỉnh cấp khác, Hứa Thất An có lẽ sẽ ôm một ảo tưởng, nhưng đối phương là tiên đế, tiên đế bị đạo thủ Địa tông ô nhiễm. Một cao thủ đỉnh phong tràn ngập ác ý, bản tính hoàn toàn tà ác, tất nhiên cũng là hạng có thù nhất định báo. 【 4: Chúng ta không ngại đổi cách nghĩ, các vị cảm thấy, Nguyên Cảnh, a không, tiên đế đi là hệ thống tu hành nào? 】 Diễn đàn nói chuyện phiếm Địa Thư, Sở trạng nguyên một trong những người đảm đương nhân vật trí tuệ đưa ra vấn đề. Tiên đế phá thân rất sớm, tương đương tự đoạn con đường võ đạo, hắn theo Lạc Ngọc Hành tu đạo hai mươi mốt năm, không hề nghi ngờ, đi là con đường Nhân tông... Hứa Thất An trả lời: 【 3: Nhân tông đi. 】 【 4: Cái này giống với ta nghĩ, như vậy, phép tu hành của Nhân tông có tệ đoan gì? Nghiệp hỏa thiêu thân, tiên đế phẩm cấp rất cao, hắn giống với quốc sư, cần mượn dùng khí vận áp chế nghiệp hỏa. Vậy hắn khẳng định sẽ không rời khỏi kinh thành. 】 【 1: Không, ngươi sai rồi. Tiên đế khác với Lạc Ngọc Hành, Lạc Ngọc Hành cần địa vị quốc sư để mượn khí vận. Bản thân tiên đế chính là hoàng đế, thân mang khí vận. 】 Hoài Khánh một trong những người phụ trách chỉ số thông minh, nếu không một vị khác chỉ số thông minh đảm đương. A, như vậy à, vậy không có việc gì nữa... Trong lòng Sở Nguyên Chẩn nói thầm. 【 1: Trong kinh thành có Giám chính, hắn nếu không ở dưới long mạch, vậy tuyệt đối sẽ không ở kinh thành lâu. Nhất định rời khỏi kinh thành rồi, về phần đi nơi nào, đang làm cái gì, cái này không thể phán đoán. 】 Phương pháp điển hình nhất, là căn cứ mục đích của tiên đế, để phán đoán vị trí của hắn... Nói cách khác, muốn biết hắn ở đâu, cần biết trước hắn muốn làm cái gì... Hứa Thất An day day mi tâm. Tình huống trước mắt đã biết, tiên đế vì trường sinh, cắn nuốt hai con trai Nguyên Cảnh cùng Hoài Vương. Hắn như nguyện sống thêm bốn mươi năm. Bởi vậy mục tiêu cuối cùng của tiên đế, vẫn như cũ là trường sinh. Nhưng vấn đề là, tiên đế lợi hại nữa, có thể lợi hại như cao tổ Võ Tông? Có thể lợi hại như nho thánh? Những nhân vật này đều đã mất đi, huống chi là tiên đế. “Dựa theo quy tắc thiên địa kẻ được khí vận không thể trường sinh, tiên đế tuổi chân thật 80 trở lên, nho thánh cũng chỉ sống 82 tuổi. Cái này ý nghĩa tiên đế thật ra đại nạn sắp tới. Đương nhiên, thể chất mọi người không thể quơ đũa cả nắm, tiên đế cũng có thể sẽ ở dưới tình huống cực độ phẫn nộ, sống lâu hơn nho thánh 1 tuổi. “Nếu ta là tiên đế, ta sẽ không để ý tất cả mưu cầu phép trường sinh, nhưng, nhưng rốt cuộc nên làm như thế nào?” Không phải hắn không đủ thông minh, mà là tin tức hắn tiếp xúc đến quá ít, ngay cả phương hướng làm ra giả thiết cũng không tìm thấy. Tiên đế rốt cuộc đi làm gì rồi? Nói tới, Ngụy Công xuất chinh gần nửa tháng rồi, cũng không biết tình hình chiến đấu như thế nào. ... Ở buổi tối nào đó đại quân xuất chinh chỉ hơn tháng, ánh trăng như nước, trong trẻo sáng tỏ. “Đát đát đát...” Trên đường cái ngoài kinh thành, một kỵ sĩ lao như bay, dịch tốt môi khô nứt, phong trần mệt mỏi ghìm cương ngựa, dùng giọng khàn khàn hô: “Mở cổng thành, hỏa tốc tám trăm dặm...” Xuyên qua ngoại thành, nội thành, hoàng thành, đưa thẳng vào hoàng cung. Trong đêm khuya, Vương thủ phụ bị một trận tiếng đập cửa dồn dập đánh thức, lão quản gia đập cửa phòng, hô: “Lão gia, lão gia, tỉnh tỉnh...” Trong phòng tối đen, ánh nến sáng lên, nha hoàn ngủ ở phòng ngoài khoác thêm quần áo, giơ nến, vội vàng chạy đi mở cửa. Chỉ một lát, nha hoàn bước nhỏ đến, thấp giọng nói: “Lão gia, nha môn truyền đến tin tức, nói có tình báo quân sự hỏa tốc tám trăm dặm.” Vương thủ phụ lớn tuổi rồi, đêm khuya bị đánh thức, tinh thần khó nén được mỏi mệt. Ông day day mi tâm, nói: “Thay quần áo.” Nội các nha môn quan trọng như vậy, ban đêm là có người trực, chính là vì dự phòng loại sự kiện khẩn cấp này. Hỏa tốc tám trăm dặm cũng tốt, hỏa tốc sáu trăm dặm cũng thế, dịch tốt đều là liều mạng chạy, chạy chết mấy con ngựa rất bình thường, bất cứ canh giờ nào cũng có khả năng đưa tới. Ở dưới sự hầu hạ của nha hoàn mặc quan bào, Vương thủ phụ ngồi xe ngựa, ở trong tiếng lọc cọc của bánh xe, vào hoàng cung, tới nha môn nội các. Vương thủ phụ bước chân như bay, vào sảnh, ngồi ở sau bàn lớn thuộc về mình, chậm rãi nói: “Tình báo quân sự!” Quan viên trực đêm trong sảnh lập tức dâng tình báo quân sự gắt gao bảo quản ở bên người, văn thư hỏa tốc tám trăm dặm, chỉ có mấy vị đại học sĩ có thể mở ra. Vương thủ phụ lấy ra dao cắt, cậy phong ấn ra, trang giấy vang lên soàn soạt, ông rút ra tình báo quân sự, mở ra đọc. Sau đó ông lâm vào tĩnh mịch. ... Vũ Anh điện đại học sĩ Tiền Thư Tình, Kiến Cực điện đại học sĩ Trần Kỳ, đông các đại học sĩ Triệu Đình Phương bọn sáu đại học sĩ dắt tay nhau tới, bọn họ tiến vào nội các, đi vào trong phòng của thủ phụ. Bọn họ kinh ngạc phát hiện, vị nội các thủ phụ, đầu lĩnh Vương đảng địa vị cực điểm này, tựa như lập tức già đi vài tuổi. Ông sắc mặt u ám, trong hốc mắt ửng đỏ, đôi mắt hơi đục ngầu có chút dại ra, tựa như đắm chìm ở trong bầu không khí đau đớn kịch liệt nào đó không thể giãy thoát. Rõ ràng hôm qua Vương thủ phụ còn tốt, là đả kích thế nào, làm người ta trong một đêm, tinh khí thần điêu tàn thành trạng thái như vậy? Vương thủ phụ ngẩng đầu, nhìn quét các học sĩ, thanh âm trầm thấp chậm rãi nói: “Ngụy Uyên, hy sinh rồi.” Dừng một chút, hắn bổ sung nói: “Mười vạn đại quân, chỉ rút về được hơn một vạn sáu ngàn người.” ẦM! Mỗi người đều như bị sét đánh một phát, tâm thần chấn động, sắc mặt cứng ngắc."
}