{
  "chapter_name": "Chương 1768: Độc chiến nhất phẩm (1)",
  "content": "Thủy Lôi cầu là Bạch Đế phóng thích, nhưng đối tượng công kích là Hứa Thất An. Hứa Thất An nghiêng người tránh được Thủy Lôi cầu, mà phía sau hắn vừa vặn là Già La Thụ, cho nên Già La Thụ gặp tai bay vạ gió. Đây thoạt nhìn chính là một sự trùng hợp. Đây quả thật là trùng hợp, nhưng lại vì sao. Kim Liên đạo trưởng suy yếu phúc duyên của Già La Thụ, khiến hắn lâm vào trong vận rủi ngắn ngủi. Thừa dịp Già La Thụ bị Thủy Lôi cầu Bạch Đế tích tụ lực lượng đánh lui, A Tô La há mồm phun ra một trang giấy, “Xẹt”, trang giấy cháy thành tro. Già La Thụ đang lảo đảo, ngực nổ vang “ẦM”, có lõm xuống, nhưng chưa thể xé rách thể phách Kim Cương. Vu sư —— Chú Sát Thuật! A Tô La mang bộ phận thương tổn trả lại cho vị nhất phẩm Bồ Tát này, đáng tiếc pháp thuật nho gia ghi lại, so với bản gốc có điều chênh lệch, hơn nữa lấy phương thức trả thương tổn thi triển Chú Sát Thuật, uy lực thua xa lấy máu thịt kẻ địch làm môi giới. Hai loại hình thức của Chú Sát Thuật: Lấy vật bên người kẻ địch làm môi giới; Lấy bản thân thương tàn trả giá. Thứ sau có chút tương tự với Ngọc Toái của Hứa Thất An, nhưng lại có sự khác nhau, đầu tiên là uy lực không thể đánh đồng, tiếp theo phương thức trả của Chú Sát Thuật tương đối đơn nhất, nhằm vào trái tim cùng nguyên thần công kích. Mà Ngọc Toái của Hứa Thất An, là ăn miếng trả miếng. Sau khi lần nữa lấy Chú Sát Thuật kéo dài thời gian, hai cái tay cụt của A Tô La tự bay tới, nối ở chỗ mặt cắt, cái này tiết kiệm thể lực hơn so với tái sinh cơ thể. Trận chiến biên giới phía Bắc, bọn họ là làm tốt chuẩn bị đánh lâu dài. Già La Thụ cúi đầu nhìn thoáng qua ngực lõm xuống, không quá để ý, so sánh với vết thương nhỏ này còn chẳng tính là bị thương ngoài da, Thủy Lôi cầu nổ tạo thành thương thế, ngược lại càng thêm nghiêm trọng, khiến hắn cảm thấy nóng rát đau đớn. Bạch Đế cũng là nhất phẩm cường giả, một đòn tích tụ lực lượng, tuy chưa phá vỡ Kim Cương pháp tướng phòng ngự, nhưng tạo thành đau đớn mãnh liệt. Già La Thụ thân trải trăm trận, tuy trước kia chưa từng giao thủ với đạo sĩ Địa Tông, cũng chưa từng lĩnh giáo uy lực tâm pháp công đức Địa Tông, cũng không cản trở hắn phát hiện “vận khí” của mình xảy ra chút vấn đề. Phật môn không có hạo nhiên chính khí bách tà bất xâm của nho gia, cũng không có đạo môn Kim Đan “một viên Kim Đan phá vạn pháp”, ngọn nguồn thiền công—— Bất Động Minh Vương pháp tướng, trái lại có thể che chắn vận rủi. Nhưng nếu thi triển Bất Động Minh Vương pháp tướng, bản thể hắn cũng không cách nào nhúc nhích. Sau suy tư ngắn ngủi, Già La Thụ quyết định là, mặc kệ. Vận rủi quấn thân tất nhiên phiền toái, nhưng cũng có hạn độ, lấy vị cách nhất phẩm áp chế đối với nhị phẩm, vận rủi nhiều lắm là mang đến một ít phiền toái nhỏ, đã không có thủ đoạn thanh trừ, vậy thì mặc kệ. Hai đầu gối Già La Thụ hơi trầm xuống, tiếp đó “ẦM” một tiếng, đồng bằng dưới chân chợt sụp xuống, hắn hóa thành một tia sáng vàng bắn về phía A Tô La. Trong miệng A Tô La phun ra một thanh trường đao màu vàng sẫm, nắm trong lòng bàn tay. Thái Bình Đao! Hứa Thất An cho A Tô La mượn nửa bước pháp bảo này. Lấy sự sắc bén của Thái Bình Đao hôm nay, có thể chém thân thể nhị phẩm võ phu, chống lại Kim Cương Thần Công của Già La Thụ, tuy nói không làm được một đao phá phòng ngự, nhưng vẫn tốt hơn A Tô La dùng nắm tay. Phẩm cấp chênh lệch không thể bù lại, nhưng có thể thông qua pháp bảo, pháp thuật các vật bên ngoài tận khả năng bù lại. Bánh xe ánh sáng hoa mỹ thu liễm, dọc theo cánh tay lao vào lưỡi đao, tăng thêm cho Thái Bình Đao một tầng hiệu quả đặc biệt ánh sáng kỳ ảo. Mắt thấy ánh vàng đánh tới trước mặt, A Tô La bước, nghiêng người, Thái Bình Đao trong tay ở trên người đối phương kéo ra đốm lửa chói mắt. Già La Thụ lập tức khẽ nhíu mày, hắn cảm giác được nóng rát đau đớn. Thanh đao này tuy chưa thể phá Kim Cương pháp tướng của hắn, nhưng cũng khiến hắn cảm nhận được binh khí uy hiếp tới cơ thể. Già La Thụ hóa thân ánh sáng vàng nói dừng là dừng, tay phải khống chế cổ tay A Tô La, muốn đoạt đi Thái Bình Đao. A Tô La thả lỏng lòng bàn tay, đưa đao tới tay trái, lưỡi đao hoa mỹ cắt về phía đôi mắt Già La Thụ. Thân thể Già La Thụ ngửa ra sau, tránh đi lưỡi đao, kéo đầu gối hung hăng húc lên bụng A Tô La. Khí cơ xuyên thấu qua sau lưng A Tô La, ầm ầm nổ tung. Lần này vốn có thể mang A Tô La đánh bay ra ngoài, nhưng buff “một người giữ ải vạn người khó qua” của Triệu Thủ vẫn còn, A Tô La so với ngày xưa càng thêm dũng mãnh. Già La Thụ cười lạnh một tiếng, bắn lưng, thân thể ngửa ra sau chợt thu hồi, húc đầu hung mãnh nện ở trên mặt A Tô La. Khí cơ dạng gợn sóng bỗng nhiên nổ tung, A Tô La mất đi ý thức trong nháy mắt, bay ngược ra ngoài như bao cát. Kim Liên đạo trưởng dùng sức thổi ra một hơi, luồng khí ở phía sau A Tô La ngưng tụ thành “phong tướng”, cuốn hắn chuyển hướng bay đi, tránh đi đuổi giết sau đó của Già La Thụ. Hai bên bốn người cùng thi triển thần thông, triển khai kịch chiến, do A Tô La trực diện Già La Thụ, trụ vững áp lực, Triệu Thủ và Kim Liên đạo trưởng phụ trợ. Già La Thụ có Kim Cương pháp tướng giúp, khí thế hùng hổ, đuổi cùng giết tận, ba người bọn A Tô La thì cẩn thận ứng đối, không dám có chút sai sót. Kẻ trước có thể tận tình phạm sai lầm, mà người sau tỷ lệ sai phầm cho phép hầu như bằng 0. Già La Thụ một cú đấm thẳng đánh bay A Tô La, không cần tích lũy lực lượng, hóa thành ánh vàng lao về phía Kim Liên đạo trưởng một bên khác. Già La Thụ mục tiêu rõ ràng, A Tô La mạnh hơn so với võ phu nhị phẩm đỉnh phong tầm thường, nguyên nhân hệ thống, phòng ngự mạnh sinh cơ vượng, cho dù là hắn, cũng rất khó ở trong khoảng thời gian ngắn gi ết chết tên phản bội này. Mà Triệu Thủ là hệ thống nho gia, nho gia có thể tùy ý sửa chữa quy tắc, là khó chơi nhất. Hơn nữa có Á Thánh nho quan cùng Nho Thánh khắc đao hai kiện tuyệt thế pháp bảo phụ trợ, trình độ Triệu Thủ chưa chắc kém hơn A Tô La. Cho nên trong ba người, lại lấy lão đạo sĩ Địa Tông dễ nhào nặn nhất. Đất dưới chân Kim Liên đạo trưởng nhô lên, ngưng tụ thành một người khổng lồ cao ba trượng, bao trùm giáp đá, hai cánh tay giao nhau ở ngực, làm tư thái phòng ngự. Địa tướng! Đạo môn “Địa phong thuỷ hỏa” bốn đại pháp tướng, địa tướng lấy phòng ngự trứ danh, Kim Liên đạo trưởng vị cách nhị phẩm đỉnh phong, thi triển ra địa tướng, lực phòng ngự cao hơn tam phẩm võ phu, yếu hơn nhị phẩm."
}