{
  "chapter_name": "Chương 1032: Kẻ cầm đầu (1)",
  "content": "Lòng Hứa Nhị thúc đột nhiên trầm xuống, hắn quá hiểu đứa cháu này, một ánh mắt, một giọng điệu của cháu, Hứa Nhị thúc đều có thể hiểu ra suy nghĩ của đứa cháu. Hiểu con ai bằng cha, ngậm đắng nuốt cay nuôi nấng lớn lên, có gì khác với con đẻ đâu. “Nhị thúc, lập tức thu thập một phen, đi thư viện Vân Lộc. Tới đó, tạm, tạm tránh một chút.” Hứa Thất An nhẹ nhàng nói. Hứa Nhị thúc nhìn hắn thật sâu, “Được!” Hứa Thất An gật gật đầu, xoay người gõ mở cửa phòng Lý Diệu Chân. Tô Tô hình tượng ngự tỷ váy trắng như tuyết, mắt như nước sơn, môi như tô son, quyến rũ diễm lệ mở cửa ra, dịu dàng nói: “Chuyện gì!” Lý Diệu Chân mặc đạo bào phiêu dật, tóc đen búi lên ngồi ở bên cạnh bàn, đang uống trà, ăn miếng bánh nhỏ. Hứa Thất An không quan tâm nàng, ánh mắt lướt qua mỹ nhân, nhìn về phía Lý Diệu Chân, chậm rãi nói: “Ta muốn đi biên cảnh đông bắc một chuyến.” Lý Diệu Chân sửng sốt, nghi hoặc nói: “Ngươi cũng muốn đi đánh trận?” Hứa Thất An khẽ lắc đầu, nói: “Ngụy Công, chết ở trên chiến trường rồi.” Sắc mặt Lý Diệu Chân đột nhiên cứng đờ, bánh ngọt trong tay rơi xuống đất. Nàng ngay sau đó lấy lại tinh thần, có chút khẩn trương nhìn Hứa Thất An, bởi vì nàng biết, nam nhân trước mắt này, đối với Ngụy Uyên là tin cậy cùng tôn trọng cỡ nào. Càng biết Ngụy Uyên với hắn, ân trọng như núi. Trong lúc nhất thời, nàng không biết nên mở miệng an ủi như thế nào, bất cứ lời an ủi nào, ở loại thời điểm này, đều sẽ tỏ ra là giả từ bi việc không liên quan mình. Hứa Thất An nhẹ nhàng nói: “Ta không tin, ta không tin hắn sẽ chiến tử, cho nên, xin mang ta đi biên cảnh. Nếu... Hắn thật sự đã chết.” Hắn tạm dừng một lát, ánh mắt tựa như mơ hồ một phen: “Hắn không có con cái, không có ai tống chung, ta muốn đi, ta phải đi...” Tim Lý Diệu Chân như bị đao cắt: “Được.” Sau khi buổi chầu kết thúc, nội dung tình báo quân sự hỏa tốc tám trăm dặm kia nhanh chóng truyền bá. Mỗi quan lại kinh thành đều đang truyền, không có ai cũng đè giọng nói, đóng cửa lại mà nói. Lấy tư thái đã mau lẹ, lại áp lực phát tán. Ở trước đó, hoàng cung tường đỏ tầng tầng trùng điệp, cung Cảnh Tú chỗ Trần phi. Lâm An dung mạo tươi đẹp, mắt quyến rũ đa tình vừa thỉnh an xong mẫu phi, ở lại cung Cảnh Tú trò chuyện với nàng. Trần phi uống trà dưỡng sinh, nhìn con gái lấp lánh tươi đẹp, nội mị phong tình, thở dài: “Ngụy Uyên dẫn quân xuất chinh, lại sẽ là một quân công lớn đến mức làm người ta thèm thuồng. Ngụy Uyên này, là uy hiếp lớn nhất cho vị trí đông cung của thái tử ca ca con, nhưng cũng là nền tảng vững vàng nhất của thái tử.” Lâm An nhấp một ngụm trà, mang cái miệng nhỏ nhắn thấm ướt kiều diễm ướt át, không đáp lại. Làm một công chúa, nàng hiển nhiên là không hợp cách, nhưng dưới mưa dầm thấm đất, trình độ là có một chút xíu như vậy, không khó lý giải ý tứ câu này của mẫu phi. Ngụy Uyên là ủng hộ tứ hoàng tử, một điểm này không thể nghi ngờ, bởi vì Ngụy Uyên là hoạn quan ra từ trong cung Phượng Tê.. Nhưng Ngụy Uyên cũng là “nền móng” vững vàng nhất của thái tử. Phụ hoàng đa nghi, mà Ngụy Uyên công cao chấn chủ, tự nhiên không có khả năng để tứ hoàng tử làm thái tử. Trần phi cảm khái: “Ngụy Uyên nếu có thể chết ở trong chiến trường thì tốt rồi.” Nghe được câu này, Lâm An nhíu nhíu mày, không phải bất mãn mẫu phi nguyền rủa Ngụy Uyên, nàng và Ngụy Uyên lại không có tình cảm gì. Nàng chỉ là cảm thấy, giọng điệu, vẻ mặt mẫu phi khi nói câu này, trong mong đợi lộ ra khẳng định, đúng, chính là khẳng định. Giống như biết sự kiện nào đó, nhưng ở trước khi có kết luận, lại có chút thấp thỏm, không dám hoàn toàn xác định. Nhị công chúa có sự ngây thơ lan man của thiếu nữ, đương nhiên không có tiêu chuẩn quan sát sắc mặt giọng nói thâm hậu, nhưng nữ nhân trước mắt này là mẹ đẻ của nàng, là một trong những người nàng quen thuộc nhất. Đang tán gẫu, ánh sáng ngoài cửa bị cản lại một phen, thái tử bước qua bậc cửa, vội vã tiến vào, hô to: “Mẫu phi, mẫu phi...” Lâm An quay đầu nhìn lại, thấy anh ruột mình tiến vào phòng, vẻ mặt hắn rất phức tạp, trong kích động xen lẫn tiếc hận, trong vui sướng lại lắng đọng cực kỳ bi ai. Trần phi cười cười, nói: “Thái tử mau mời ngồi.” Gọi cung nữ rót trà cho thái tử. Thái tử khoát tay, tỏ vẻ mình không cần, cũng đuổi đi cung nữ, ngồi xuống ở bên giường mềm trải tơ lụa vàng tươi, dừng thật lâu, mới chậm rãi nói: “Mẫu phi, Ngụy Uyên... Chết trận ở đông bắc rồi.” Vẻ mặt hai mẹ con đồng thời đọng lại, vài giây sau, thể hiện ra hai sắc mặt hoàn toàn khác nhau. Khuôn mặt Lâm An hơi trắng bệch, trong chấn kinh xen lẫn mờ mịt cùng lo lắng. Trần phi là mừng như điên, phần vui sướng này thật sự quá lớn, đến nỗi thân thể khẽ run run, giọng điệu cũng run run theo: “Thật sao?!” Thái tử gật đầu, cho trả lời khẳng định: “Văn thư hỏa tốc tám trăm dặm, tối hôm qua đến. Sáng nay phụ hoàng lâm thời triệu tập buổi chầu bàn bạc việc này. Tin tức Ngụy Uyên chết trận, rất nhanh sẽ truyền khắp kinh thành. Mười vạn đại quân, chỉ rút về được hơn một vạn sáu ngàn người, một trận chiến này, Đại Phụng ta tổn thất thê thảm nặng nề.” Trần phi hưng phấn khuôn mặt ửng đỏ, tỏ ra cảnh xuân đầy mặt, cho dù một con trai một con gái đã sớm trưởng thành, nàng vẫn có phong vận riêng, không tỏ ra già nua chút nào. “Chỉ cần có thể đi lên ngôi vị hoàng đế, hy sinh cần thiết lại tính là gì?” Trần phi nói năng có khí phách. Như là đang dạy dỗ thái tử, lại giống như là đang an ủi mình. Thái tử gật gật đầu, lại cảm khái: “Ngụy Uyên chết có chút đáng tiếc, người này cái nhìn đại cục rất mạnh, bản cung còn từng hy vọng xa vời tương lai sau khi đăng cơ, hắn sẽ tiếp nhận sự thật, góp sức cho bản cung.” Ở đây chỉ có ba người như chân với tay, thái tử nói chuyện không kiêng dè. “Thái tử, tật xấu lớn nhất của con chính là thích nghĩ ngợi lung tung, thích chờ đợi một số chuyện không có khả năng.” Trần phi răn dạy một tiếng, khuôn mặt kiều mỵ lộ ra nụ cười, nói: “Bữa trưa ở lại cung Cảnh Tú ăn, uống với mẫu phi vài chén. Ngụy Uyên chết, tâm bệnh của mẫu phi rốt cuộc loại trừ, cả người thoải mái.” Thái tử cũng cười lên: “Được, hôm nay con bầu bạn mẫu phi uống cho sảng khoái.” Lâm An im lặng nhìn bọn họ, nhìn hai người huyết mạch tương liên với mình, nàng bỗng nhiên dâng lên bi thương mãnh liệt. Loại bi thương này bắt nguồn từ cô độc, lời bọn họ nói, việc bọn họ làm, chuyện bọn họ vì nó mà cao hứng, chuyện vì nó mà phẫn nộ... Nàng lại khó sinh ra tán đồng cùng cộng tình như trước nữa. Không biết khi nào, mình và bọn họ đã càng lúc càng xa."
}