{
  "chapter_name": "Chương 562: Lực lượng chúng sinh (4)",
  "content": "“Trận này còn có loại phương pháp thứ ba có thể phá.” Trong đau khổ như tinh thần phân liệt, một ý niệm truyền vào đầu Hứa Thất An, đó là tiếng của Thần Thù hòa thượng. “Đừng đáp lại, đừng tự hỏi chuyện tương quan với ta, chỉ nghe ta nói là được. Trận này là người tu hành Phật môn dùng để rèn luyện tâm cảnh, người vào trận sẽ có hai kết quả: tâm cảnh càng thêm thấu triệt, hoặc tâm cảnh tan vỡ. “Không phải người trong Phật môn, nếu có thể chống đỡ qua Bát Khổ Trận, thì đại biểu có Phật tính.” Khó trách ta sẽ sinh ra suy nghĩ xuất gia, Phật môn đây là muốn diệt tâm ta... Hắn vừa chịu đựng nỗi khổ tinh thần vặn vẹo, vừa nghĩ. Ý niệm của Thần Thù hòa thượng lần nữa truyền đến: “Trừ hai cái kể trên, còn có một biện pháp: lấy lực lượng chúng sinh phá trận!” Hứa Thất An đợi một lát, Thần Thù hòa thượng không nói nữa, xuất phát từ cảnh giác, hắn chưa ở trong lòng hò hét Thần Thù. Lực lượng chúng sinh phá trận... Đây là ý tứ gì, đời người tám nỗi khổ, cho nên cần lực lượng chúng sinh để phá? Nhưng ta lấy đâu ra lực lượng chúng sinh? Cái này rõ ràng không phải năng lực võ phu nên có nhỉ... Luân hồi còn đang tiếp tục, Bát Khổ Trận “ăn mòn” tinh thần Hứa Thất An, không ổn là, ý tưởng xuất gia chưa tăng lên, ngược lại là hai “nhân cách” va chạm, khiến tinh thần hắn càng thêm vặn vẹo. Cái này ý nghĩa, Hứa Thất An quả thật không có Phật tính, nếu không thể phá trận, chờ đợi hắn là tâm cảnh tan vỡ. Hứa Thất An đánh giá một lần toàn bộ thủ đoạn của mình, Thiên Địa Nhất Đao Trảm, Tâm Kiếm, Sư Tử Hống, thuật đổi mặt, dưỡng ý... Hả? Dưỡng ý? Sở Nguyên Chẩn dạy hắn dưỡng kiếm ý, lấy cảm xúc bản thân làm lực lượng, dung nhập trong kiếm vung ra. Cảm xúc của ta bây giờ quả thật rất không ổn, nhưng còn chưa đủ để bổ ra Bát Khổ Trận... Nhưng, đổi cách nghĩ, ta vì sao nhất định phải dùng cảm xúc của mình? Vì sao không thử mượn cảm xúc người khác? Lấy cảm xúc người khác để dưỡng kiếm ý. Ý nghĩ này vừa dâng lên, liền không thể vãn hồi. Hắn nhắm mắt, mượn bí thuật Sở Nguyên Chẩn dạy cảm ứng cảm xúc, chẳng qua đối tượng từ mình, biến thành bên ngoài. Làm người ta kinh hỉ là, hắn thế mà lại thật sự cảm ứng được cảm xúc bên ngoài, đó là cảm xúc đến từ dân chúng kinh thành vây xem... Những cảm xúc này là biển cả, lấy khẩn trương cùng phẫn nộ làm chủ. Các ngươi cũng phẫn nộ sao? Vậy cho ta mượn lực lượng đi. Hứa Thất An đắm chìm ở trong biển cảm xúc, hút vào cảm xúc phẫn nộ. Dần dần, một ngọn lửa giận mãnh liệt đến vô biên vô hạn từ đáy lòng dâng lên. Như thủy triều dâng, như sấm sét, như lửa nóng. Hắn vô ý thức đè vỏ đao, như là muốn rút đao. “Không đủ, còn chưa đủ...” ... Thanh Vân Sơn, thư viện Vân Lộc. Bức tượng á thánh bỗng nhiên chấn động, từng luồng hạo nhiên chi khí xông lên trời. Một cái hộp gỗ màu đỏ treo ở đỉnh đầu bức tượng á thánh theo đó chấn động, bên trong không biết phong ấn cái gì, tựa như muốn phá hộp mà ra. Hào quang lóe lên, viện trưởng Triệu Thủ xuất hiện ở trong miếu, kinh nghi bất định nhìn chằm chằm hộp gỗ đỏ. Ngay sau đó, ba luồng hào quang lóe lên, ba vị đại nho đám Lý Mộ Bạch tới xem xét tình huống. “Chuyện gì vậy, tượng á thánh vì sao lại động...” Thanh âm Lý Mộ Bạch bỗng dừng lại, hắn khó có thể tin nhìn chằm chằm hộp gỗ lim, lắp bắp nói: “Nó, nó làm sao vậy?” Viện trưởng Triệu Thủ lặng lẽ nói: “Có người tác động lực lượng chúng sinh, nó sống lại rồi.” Ba vị đại nho giống như nhìn kẻ điên nhìn Triệu Thủ. Triệu Thủ không quan tâm bọn họ, khom người vái: “Xin tiền bối im lặng.” Ba vị đại nho như ở trong mộng mới tỉnh, nhao nhao chắp tay: “Xin tiền bối im lặng.” Hộp gỗ đỏ chấn động yếu bớt, chậm rãi trở về bình tĩnh. ... “Hắn sắp rút đao rồi!” Có người khàn khàn hô. Trong quần chúng vây xem, có người như trút được gánh nặng, bởi vì Hứa Thất An rốt cuộc có động tác, không đắm chìm trong đau khổ nữa, cái này làm bọn họ tựa như uống thuốc an thần. Có hành động ứng đối là tốt, sợ nhất là không chút phản kháng đã thua. Ngụy Uyên ngẩn người, đối với hành động của Hứa Thất An có chút khó hiểu. Không chỉ hắn, phàm là ai có điều hiểu biết đối với Bát Khổ Trận, đều xem không hiểu ý đồ của Hứa Thất An. Bát Khổ Trận không phải kẻ địch, rút đao có tác dụng gì? Chẳng lẽ chém chính mình sao. “Cha, hắn muốn làm gì?” Vương tiểu thư thấp giọng hỏi. “Cái gì cũng không làm được.” Vương thủ phụ lắc đầu, thất vọng nói: “Kết quả tốt nhất chính là hắn đối kháng được Bát Khổ Trận... Thật không biết Giám chính vì sao chọn hắn.” Trên lầu cao, Nguyên Cảnh đế trầm giọng nói: “Giám chính, đây là người ngươi muốn chọn?” Ở trong mắt hắn, Hứa Thất An hành vi như vậy, không khác gì chó cùng rứt giậu. “Bệ hạ... Cái gì cũng chưa cảm giác được?” Giam chính nhìn hắn, trong mắt có thất vọng khó có thể che giấu. Phiếu Phiếu lớn tiếng nói: “Rút đao, rút đao nha.” Nàng vừa hô xong, liền bị Trần phi ngăn lại, khiển trách: “Nhao nhao ồn ào, mất thể thống.” “Sao lại không rút đao, mau rút đao.” Lúc này, trong dân chúng bên ngoài, có người hô một tiếng. “Rút đao!” Lập tức liền có người phụ họa theo. Người phụ họa càng lúc càng nhiều, tiếng la càng lúc càng vang dội, đến cuối cùng, tiếng “rút đao” vang thành một mảng. “Rút đao, rút đao...” Sóng âm như nước. ... “Đủ rồi!” Vì thế, Hứa Thất An rút đao. Keng... Trong Phật cảnh tường hòa đột nhiên lao lên một tia sáng chói mắt, nó như là ánh sáng mặt trời phá vỡ bóng tối, như là ánh sáng bổ ra hỗn độn. Ánh sáng này ngưng tụ không phải lực lượng của Hứa Thất An, mà là lực lượng mấy ngàn hơn vạn người dân kinh thành bây giờ, lực lượng mọi người đồng lòng hợp sức, sức mạnh như thành đồng. Rắc! Tấm bia đá viết “Bát khổ” kia che kín vết nứt kia sau đó “Phành” một tiếng vỡ vụn. Ầm ầm ầm... Cả ngọn Phật sơn ở giờ khắc này chấn động, tựa như sắp sụp xuống. Thứ một đao này chém, là Bát Khổ Trận. Lực lượng Bát Khổ Trận bắt nguồn từ vùng Phật cảnh này. Bởi vậy, một đao này chém, là lực lượng vùng Phật cảnh này. “Rắc!” Lại là một tiếng vang thanh thúy, nhưng không phải đến từ Phật sơn, mà là bên ngoài. Độ Ách đại sư ngạc nhiên cúi đầu, thấy bát vàng nứt ra một khe hở. “Bát vàng nứt rồi, bát vàng nứt rồi.” Phiếu Phiếu “A a a” đứng lên, vừa thét chói tai, vừa chỉ tay bát vàng, không ngừng dậm chân. Tiếng thét chói tai của thiếu nữ quanh quẩn. Nghe được tiếng la của Phiếu Phiếu, đầu tiên là quan to quý tộc trong các lều che nắng theo bản năng cúi đầu, nhìn về phía bát vàng. Phát hiện quả nhiên đã nứt ra một khe hở. “Cái gì, bát vàng nứt rồi?” Dân chúng cùng nhân sĩ giang hồ vòng ngoài không nhìn thấy bát vàng, hoặc thấy không rõ, trong lúc nhất thời trong lòng khẩn trương, vạn phần vội vàng muốn chứng thực: “Có phải thật sự nứt hay không, bát vàng có phải thật sự nứt hay không? Thấy không rõ nha.”"
}