{
  "chapter_name": "Chương 2070: Cắn nuốt Giám chính (1)",
  "content": "Nếu là trước kia, Thần Thù trái lại cũng không sợ, nửa bước Võ Thần bất tử bất diệt, siêu phẩm cũng đừng nghĩ giế,t chết. Nhưng bây giờ, Phật Đà đã khác xưa, một khi bị quản chế bởi hắn, lại bị đưa đi Tây Vực, nửa bước Võ Thần cũng phải chết. Mặt khác, ba vị nhất phẩm Bồ Tát cũng không thể khinh thường, pháp tướng của bọn họ không cường đại bằng Phật Đà, nhưng vẫn có thể tạo thành ảnh hưởng đối với Thần Thù. Một điểm càng khó giải quyết là, không lâu trước đó hắn lợi dụng trang giấy pháp thuật Nho gia, che giấu sát ý, một mũi tên bắn nổ thân thể Quảng Hiền, vốn nên khiến gã tạm thời mất đi chiến lực. Nhưng Phật Đà xoay chuyển bánh xe Dược Sư pháp tướng, liền chữa khỏi thương thế cho Quảng Hiền. Ba vị Bồ Tát biến thành có được bất tử thân. Lúc này, trong tầm mắt, Lưu Ly và Già La Thụ đột ngột biến mất, hiện thân cách Thần Thù mấy chục trượng, người sau hai tay nhanh chóng kết ấn, đọng lại mảnh không gian này. Bắt lấy cơ hội ngắn ngủi Thần Thù phá vỡ vách chắn không gian, Lưu Ly nâng chân bước, để cảnh vật quanh mình rút đi sắc thái, kết giới hướng tới Thần Thù nhanh chóng lan tràn. Bên kia, vật chất máu thịt điên cuồng dâng trào đến, tính nhân cơ hội áp sát Thần Thù. Hai vị Bồ Tát Phật môn cùng Phật Đà phối hợp ăn ý khăng khít. Đột nhiên, một bóng ma từ dưới chân Thần Thù dâng lên, mang hắn bao vây, thủ lĩnh Ám Cổ bộ đã sớm nấp ở trong cái bóng Thần Thù, mang theo hắn nhảy vọt rời khỏi. Ảnh Tử cùng đồng bạn đã sớm đến, bọn họ sở dĩ chưa tham chiến, lựa chọn ẩn nấp, là vì bọn họ cảnh giới tam phẩm ở trước mặt nhất phẩm Bồ Tát, không nói như gà đất chó ngói, nhưng cũng không mạnh đến đâu. Một khi bị Lưu Ly Bồ Tát có được Hành Giả pháp tướng nhằm vào, ngược lại sẽ trở thành trói buộc cho Thần Thù. Bởi vậy, sau khi âm thầm lấy được liên hệ với Thần Thù, thủ lĩnh Ám Cổ bộ liền vô thanh vô tức ẩn thân ở trong cái bóng Thần Thù, khi cần thiết làm thủ đoạn thoát thân. Quả nhiên thu hoạch kỳ hiệu. “Hừ, một đám chuột nhỏ đến đây.” Lưu Ly Bồ Tát khẽ nhíu đôi lông mày thanh tú, khuôn mặt trắng thuần tuyệt đẹp không thấy cảm xúc, ngay sau đó, nàng xuất hiện ở trên trời cao mấy trăm trượng, quan sát mặt đất mênh mông, ánh mắt đảo qua, liếc qua các thủ lĩnh cổ tộc cách cực xa. Bọn họ không dám tới gần chiến trường, thu liễm khí tức, ở ngoài phạm vi cảm giác của ba vị Bồ Tát. Trong cuồng phong gào thét, bóng người Lưu Ly Bồ Tát áo trắng hơn tuyết bị gió đập vỡ vụn, khi xuất hiện lần nữa, nàng đã tới đỉnh đầu thủ lĩnh cổ tộc. Tóc đen áo trắng, trong gió bay lên phần phật, mắt đẹp như đầm nước lạnh nhìn xuống các thủ lĩnh cổ tộc. Nàng tính giải quyết đám thủ lĩnh cổ tộc này trước, mà Phật Đà cùng hai vị đồng bạn sẽ thay nàng chế trụ Thần Thù. Dẫn đầu phản ứng lại là Long Đồ, vị tráng hán cao chín thước này, cơ bắp phần chân bùng nổ, trong khi mặt đất chia năm xẻ bảy, lao về phía Lưu Ly Bồ Tát trên đỉnh đầu. Trong quá trình này, da hắn biến thành đỏ đậm, lỗ chân lông phun trào ra sương máu. Vốn là bước một chân vào nhị phẩm, hắn dựa vào Huyết Tế thuật, bùng nổ ra tốc độ và khí tức có thể so với nhị phẩm. Độc Cổ bộ thủ lĩnh Bạt Kỷ phồng má ra độ cong vượt qua cực hạn của nhân loại, khói độc màu tím đậm như mũi tên phun về phía Lưu Ly Bồ Tát. Đôi mắt Loan Ngọc eo nhỏ chân dài bộ ng,ực no đủ dâng lên hào quang quỷ dị, dẫn động d.ục vọng trong cơ thể Lưu Ly Bồ Tát. Phàm là sinh linh, thì có d.ục vọng. Thuần Yên khí chất đoan trang, có vẻ đẹp nội tại, thì mở ra lòng bàn tay, nhắm vào Lưu Ly Bồ Tát. Cộng tình! Vưu Thi thao túng hai con rối hành thi bên người, vung bảo đao đứng đầu trong cổ, đánh về phía Lưu Ly, ý đồ phối hợp cùng Long Đồ. Khuôn mặt tuyệt đẹp của Lưu Ly Bồ Tát dâng lên một mảng đỏ ửng, nhưng ngay sau đó, lĩnh vực Vô Sắc Lưu Ly bao phủ các thủ lĩnh cổ tộc. Long Đồ cùng hai hành thi bay lên trời ngã về mặt đất, khói độc bắn nhanh chợt chậm chạm, tựa như sương mù buổi sáng, không còn sự mãnh liệt vừa nãy. Trừ năng lực câu động dụ.c vọng của Loan Ngọc thành công có hiệu quả đối với Lưu Ly, thủ đoạn của người còn lại ở trước mặt vị nhất phẩm Bồ Tát này không hề có tác dụng. Mà cho dù Loan Ngọc thành công dẫn động d.ục vọng của Lưu Ly, khiến nàng không thể ngăn chặn muốn nam nhân, nhưng vẫn như cũ chưa đạt tới hiệu quả ý lo,ạn tình mê. Lưu Ly là Phật môn Bồ Tát, tu là hệ thống thiền sư, bản năng đã có sức khắc chế rất mạnh đối với thất tình lục dục. Trong tay áo trượt ra con dao nhỏ bằng ngọc, ngón tay búp măng của Lưu Ly nắm con dao nhỏ, cắt ngang dọc một trận, nhất từng ánh đao màu biếc đan xen ngang dọc đảo qua. Đầu Long Đồ bay lên; Bạt Kỷ đứt ngang lưng; Thuần Yên hai chân chia lìa, lồ,ng ngực chia lìa; Vưu Thi bị phân thành hai; Loan Ngọc thấy bầu trời xoay ngược lại, thấy thân thể không đầu của mình vô lực quỳ xuống... Máu tươi nháy mắt nhuộm đỏ mặt đất, thân thể tan vỡ phân tán. Cảm xúc sợ hãi cùng tuyệt vọng dâng lên ở trong lòng một đám siêu phàm cổ sư, trừ Long Đồ cùng Bạt Kỷ thể chất đặc thù, vài vị siêu phàm cổ sư khác không có tấm thân bất tử, sinh mệnh nhanh chóng trôi đi. Sở dĩ chưa chết ngay tại chỗ, là vì cảnh giới siêu phàm sinh mệnh lực tràn đầy, có thể tồn tại lâu một chút. Nhưng tử vong đã không thể tránh né. Đột nhiên, một đạo thanh quang từ chân trời lướt đến, đánh tan lĩnh vực Vô Sắc Lưu Ly, làm thủ lĩnh cổ tộc cùng với cảnh vật xung quanh khôi phục sắc thái. Một cây khắc đao phong cách cổ xưa sau khi đâm thủng lĩnh vực, cất tiếng đóng đinh ở trên mặt đất. Bên khắc đao, thanh quang dâng lên, Triệu Thủ đầu đội nho quan, mặc quan bào màu đỏ xuất hiện, tùy tay vung lên, nói: “Nơi đây không được sát sinh!” Thanh quang lấp lánh bao lấy thân thể Lưu Ly Bồ Tát, thanh quang này sẽ không tạo thành bất cứ thương tổn nào đối với nàng, nhưng chỉ cần nàng lòng mang sát niệm, ra tay giết người, thanh quang sẽ cản nàng. Sau khi đánh một chiêu khống chế ngắn ngủi, Triệu Thủ biết cái này không thể thật sự trói buộc được Lưu Ly Bồ Tát, lão tiếp tục ngâm tụng: “Không cho động!” Lại một đạo thanh quang giáng xuống, hóa thành xích sắt, cuốn lấy Lưu Ly Bồ Tát. Hắn không muốn sống nữa? Trong lòng Lưu Ly Bồ Tát dẫn đầu dâng lên không phải giận dữ, mà là ngạc nhiên. Vẻn vẹn một tên Nho gia tam phẩm, dám khống chế nàng như vậy? Cho dù có nho quan và khắc đao thay hắn hứng lấy một bộ phận cắn trả, chỉ bằng hai câu này, Triệu Thủ phải mất nửa cái mạng."
}