{
  "chapter_name": "Chương 716: Kế hoạch đào vong (2)",
  "content": "“Đây không phải thứ ngươi nên biết.” Chử Tương Long hừ lạnh một tiếng. Trần bộ đầu cả giận nói: “Nếu sớm biết kẻ địch là Yêu tộc cùng man tộc phương Bắc, vì sao không phái cấm quân hộ tống, cứ phải giấu ở trong sứ đoàn?” Tình huống không ổn khiến hắn đặc biệt phẫn nộ, không cố kỵ thân phận Chử Tương Long nữa, thái độ đối chọi gay gắt. Đúng vậy, nếu đối với gặp mai phục có chuẩn bị tâm lý nhất định, trực tiếp điều phối cấm quân hộ tống không phải càng an toàn hơn sao... Nơi này dù sao cũng là địa giới Đại Phụng, phái một mũi cấm quân quy mô khổng lồ hộ tống vương phi, man tộc cùng Yêu tộc tức phương Bắc cho dù đưa ra tứ phẩm cao thủ, cũng chỉ có kết cục nuốt hận, dù sao cấm quân khẳng định sẽ mang theo pháp khí sát thương cỡ lớn, hơn nữa bản thân trong quân còn có rất nhiều cao thủ... Nhưng Nguyên Cảnh Đế lại để vương phi vụng trộm lẻn vào sứ đoàn, ai cũng không biết, âm thầm rời kinh... Trong lòng Hứa Thất An hiện lên suy nghĩ kinh hãi này: Bọn họ đề phòng là kẻ địch bên trong triều đình! Bên trong triều đình có người không muốn để vương phi đi vùng đất phía Bắc gặp Hoài Vương... Vương phi đi phương bắc, rốt cuộc sẽ dẫn phát cái gì? Sau lưng việc này quả nhiên còn có tin tức sâu hơn nữa. Còn có, Yêu tộc cùng man tộc là làm sao biết trước, còn bố trí mai phục? Những manh mối này lộn xộn, không có đầu mối, nghĩ đau đầu. Bên tai vang lên Chử Tương Long cùng ba vị quan văn khắc khẩu, Hứa Thất An day day mi tâm, đắm chìm ở trong sự tự hỏi của mình: “Thật ra ta có một biện pháp càng đơn giản hơn, đó chính là gậy ông đập lưng ông, chủ động đưa tới cao thủ man tộc cùng Yêu tộc, từ trong miệng bọn họ lấy tình báo.” Hứa Thất An càng nghĩ càng cảm thấy kế hoạch này khả thi, đầu tiên, hắn có Kim Cương Bất Bại sánh vai tứ phẩm, thậm chí có sự vượt qua, đơn đấu một vị tứ phẩm, cho dù đánh không thắng, đối phương cũng rất khó gi ết chết hắn. Dù sao võ phu sẽ không nhằm vào nguyên thần công kích, nếu là đạo môn tứ phẩm, Hứa Thất An không nói hai lời, xoay người đi luôn. Dù sao cấp bậc nguyên thần của hắn còn dừng lại ở lục phẩm. Cho dù nguyên thần hắn so với đại bộ phận lục phẩm còn cường đại hơn, nhưng như thế nào cũng không có khả năng là đối thủ của cường giả đạo môn tứ phẩm. Tiếp theo, hắn có sách ma pháp nho gia tặng cho, đặt ở trong game, đây là quyển trục kỹ năng siêu quý hiếm. Ta tuy cấp bậc thấp, nhưng ta biết nạp tiền. Trong Thiên Nhân chi tranh, chính là vì hiệu quả của sách ma pháp nho gia, bù lại điểm yếu nguyên thần cho hắn, do đó đánh bại Lý Diệu Chân cùng Sở Nguyên Chẩn. Cuối cùng, trong cơ thể hắn còn có một vị Thần Thù hòa thượng, đây là sự tự tin lớn nhất của hắn. Nhưng Thần Thù hòa thượng tồn tại không thể bại lộ, cho dù triệu hồi hắn, cũng phải ở dưới tình huống không có đồng đội, nếu không chỉ có giết người diệt khẩu... Nếu chỉ là cứu vương phi, còn chưa đến mức để ta liều mạng như vậy... Ngón trỏ cùng ngón cái Hứa Thất An vuốt v e cằm. Cứu vương phi chỉ là nhân tiện, mục đích của hắn là lấy tình báo. “Phương Bắc là địa bàn của Trấn Bắc vương, trực tiếp qua, lao đầu vào trong phạm vi người ta giám thị. Toàn bộ hành động đều ở dưới mí mắt đối phương. “Nếu như vậy, ta hoặc là không tra án, hoặc là liều mạng với Trấn Bắc vương.” Đối với một cao thủ suy luận logic kín đáo mà nói, điều đó không có khả năng khiến mình lâm vào cục diện bị động như thế. Phải ở trước khi đến phương Bắc, thu hoạch càng nhiều manh mối cùng tình báo, như thế mới có thể chế định kế hoạch, triển khai điều tra. Lúc này, tiếng khắc khẩu đã kết thúc. Chử Tương Long ở trên đất mở ra một phần bản đồ, trầm giọng nói: “Dương Kim la một đường đi tới, có bị theo dõi không?” Dương Nghiễn lắc đầu. Thân là một gã tứ phẩm đỉnh phong, người có thể theo dõi hắn không nhiều, trực giác của võ phu không phải bài trí. Chử Tương Long nhẹ nhàng thở ra, gật đầu nói: “Tốt lắm, như vậy chúng ta còn có cơ hội. Bây giờ loại tình huống này, khẳng định không thể quay đầu. Chúng ta nên sớm cho kịp đến thành Giang Châu, xin giúp đỡ tư fGiang Châu bố chính sứ, Giang Châu đô chỉ huy sứ, mời bọn họ triệu tập binh lực vệ sở phòng ngự.” Mọi người chậm rãi gật đầu. Thành Giang Châu là chủ thành một tỉnh, binh lực, cao thủ cũng không thiếu, vào thành Giang Châu liền an toàn. Nếu tứ phẩm man tộc cùng Yêu tộc dám giết vào trong thành, nhất định có đến mà không có về. “Chỉ cần có thể thành công đến chủ thành Giang Châu, chúng ta liền có thể hướng triều đình cầu viện, hoặc là trực tiếp điều phối đại quân Giang Châu, hộ tống vương phi đi phương bắc.” Chử Tương Long nói. “Có đạo lý.” Đại Lý tự thừa chậm rãi gật đầu. “Cho nên kế tiếp, chúng ta cần chế định tuyến đường hành quân.” Chử Tương Long chỉ vào bản đồ, nói: “Đường gần nhất đến Giang Châu, là đường cái chúng ta bây giờ đi, hai ngày liền có thể tới. Nhưng con đường này cũng nguy hiểm nhất. Cho nên chúng ta phải đi đường vòng.” Trần bộ đầu lắc đầu, phản bác: “Đi đường vòng cũng nguy hiểm, chúng ta quá đông người, còn có hành lý cùng nữ quyến, căn bản không đi nhanh. Mà đối phương là cao thủ xe nhẹ đường quen, sớm hay muộn sẽ bị khóa mục tiêu, đuổi kịp.” Chử Tương Long cười cười, nói: “Cho nên, chúng ta cần vứt bỏ xe ngựa, ngựa, cùng với bộ phận hành lý. Cũng xe nhẹ đường quen, hơn nữa không thể đi đường cái, đánh du kích với bọn họ.” Không thể không nói, đây là quyết định phi thường thông minh. Đối phương tuy là cao thủ, nhưng lẻn vào nội địa địch quân mai phục, không có khả năng dẫn theo quân đội. Cái này sẽ dẫn tới nhân thủ không đủ, không thể tiến hành lùng bắt quy mô lớn. Lúc này, Chử Tương Long mới chính thức biểu hiện ra tố chất của một vị tướng lĩnh kinh nghiệm phong phú. Ở trong hành quân đánh trận, loại tình huống đào vong này cũng không hiếm thấy. Mọi người nhìn về phía Hứa Thất An. Vẫn là có mấy chiêu, có thể làm đến vị trí Trấn Bắc vương phó tướng này, không có khả năng là người tầm thường... Hứa Thất An cũng cảm thấy an bài như vậy, là lựa chọn tối ưu trước mắt. “Ta không thành vấn đề.” Hắn thản nhiên nói. Chử Tương Long cười đắc ý, trong ánh mắt nhìn về phía Hứa quan chủ sự, mang theo khiêu khích cùng khinh miệt, như là đang nói cho hắn: Tiểu tử lông còn chưa mọc đủ, vẫn là quá non, học chút. Lúc này, các quan viên đi ra khỏi lều trại, thu nạp nhân mã, hạ đạt mệnh lệnh, chuẩn bị hành quân trong đêm. Chử Tương Long đánh thức một đám tỳ nữ, sau đó đứng ở cạnh xe ngựa chỗ vương phi, khom người nói: “Vương phi, đã xảy ra chuyện.” Vài giây sau, trong xe ngựa truyền đến giọng bình tĩnh của nữ tử: “Chuyện gì?” Chử Tương Long thấp giọng nói: “Thuyền ở đường thủy gặp phục kích, đã chìm, chúng ta vẫn chưa thoát ly nguy hiểm, kẻ địch rất có thể đuổi giết tới.” Các tỳ nữ dụi mắt rời khỏi xe ngựa, nghe vậy, kinh hô lên. Bà dì xen lẫn trong đám tỳ nữ bị dọa rụt đầu, trong mắt hiện lên kinh hoảng."
}