{
  "chapter_name": "Chương 112: Chỗ tốt của tổ chức chống lưng",
  "content": "Tin tức gửi ra ngoài. Thời gian rất dài không có ai tiếp, cũng không có ai kêu 666, Hứa Thất An ngồi ở bên bàn, đợi hồi lâu, mới xác định đám người kia logout rồi. Quá không lễ phép rồi nhỉ... Logout không thể nói một tiếng? Một đám bạn mạng không có tố chất. Hắn oán thầm một câu. Thu lại gương ngọc thạch nhỏ, khóa cửa lại, Hứa Thất An sau khi thổi tắt ngọn nến, nằm ở trên giường, mặc cho tư duy phát tán. Thiên Địa hội là một tổ chức tương đối rời rạc, thành viên liên lạc với nhau, lại phòng bị lẫn nhau. Điểm ấy có thể lý giải, dù sao rải ở ngũ hồ tứ hải, thậm chí chưa chắc là người vương triều Đại Phụng, giữ lại một chút cảnh giác với nhau là bình thường. Chỗ tốt trước mắt có thể nhìn thấy, là chia sẻ tin tức. Một điểm này phi thường quan trọng. Cái này con mẹ nó không phải bình đài nói chuyện phiếm sao, online tán gẫu tốt, tương lai có lẽ có cơ hội gặp mặt offline? Số 2 ở Vân Châu, quá xa, thân phận địa vị hẳn là không thấp, bằng không làm sao tìm đọc hộ tịch các phủ các huyện. Số 1 cũng ở kinh thành, là người thật sự có thân phận có địa vị, mạnh hơn ta tên hàng giả này, cũng là người ta nên phòng bị nhất. Số 6... Lúc trước hắn cảnh cáo ta đừng đáp lại số 9, từng nói hắn cũng ở kinh thành. Số 1 cùng số 6 là đối tượng ta kế tiếp phải để ý, thành viên khác cách xa nhau thiên sơn vạn thủy, cho dù bị bọn họ biết được thân phận, vấn đề cũng không lớn, bởi vì thiếu ích lợi xung đột. Số 1 và số 6 là loại bạn trên mạng “Ngươi chờ cho lão tử, giờ đến chơi ngươi”, nói được thì làm được. Nhưng trái lại, nếu có thể đạt thành giao dịch PY hữu hảo thân thiết với bọn họ, hai người này chính là nước gần (lấy ý từ câu Nước xa không cứu được lửa gần), có thể giúp ta giải quyết khẩn cấp. Người khác tạm thời chưa login. Ta có loại cảm giác chơi Ma sói, thú vị, thú vị... Nghĩ chút, hắn tiến vào giấc ngủ. ... Bóng đêm như nước, ánh trăng như sương. Trong gió lạnh gào thét, đèn đuốc Linh Bảo Quan ở trong đêm tối sáng quắc sáng ngời. Từ sau khi đạo thủ Nhân tông được phong làm quốc sư, đại bản doanh liền đưa đến hoàng thành, đương kim thánh thượng xây cho Nhân tông một tòa đạo quan khí phái. Xe ngựa gỗ đàn xa hoa dừng lại ở ngoài đạo quan, Ngụy Uyên khoác áo khoác màu xanh, đạp thang nhỏ đi xuống. Đạo đồng thủ vệ cung kính đón hắn vào. Xuyên qua đình viện, hành lang, vườn hoa, tới một gian phòng yên tĩnh rộng rãi. Sau khi đạo đồng rời khỏi, Ngụy Uyên gập ngón tay gõ cửa phòng. Cửa ô vuông tự động mở ra, thanh âm lạnh lùng truyền đến: “Ngụy Công đại giá quang lâm, tiểu đạo hoảng hốt.” Ngụy Uyên không quan tâm đối với sự châm chọc trong lời nói, bước qua bậc cửa vào nhà, phòng lạnh lùng, trên bàn đàn hương lượn lờ. Sảnh trước cùng trên giường cách một tấm bình phong, mơ hồ có thể thấy được sau bình phong, bóng người thướt tha khoanh chân ngồi. Ngụy Uyên vẻ mặt lạnh nhạt, giọng điệu lạnh nhạt: “Địa tông đã xảy ra chuyện gì.” Thanh âm nữ tử quốc sư nghe không ra tuổi, đã có thanh thúy dễ nghe của thiếu nữ trẻ tuổi, lại có mềm mại đáng yêu êm tai của nữ tử trưởng thành: “Ngụy Công trên thông thiên văn dưới tường địa lý, nào cần thỉnh giáo tiểu đạo?” Ngụy Uyên lắc đầu, “Đơn giản là năm đó mắng ngươi một câu: Chỉ nữ tử cùng tiểu nhân khó nuôi, liền ghen ghét đến hôm nay?” Người phía sau bình phong im lặng không nói. “Đả Canh Nhân nắm giữ một mảnh vỡ Địa Thư, ngươi cần không?” “Đó là vật của Địa tông.” Ngụy Uyên gật đầu, xoay người bỏ đi. Ra khỏi Linh Bảo Quan, Dương Nghiễn chờ bên xe ngựa đi lên đón: “Nghĩa phụ, tìm hiểu ra tin tức chưa.” Ngụy Uyên lắc đầu: “Nữ tử đạo thủ kia không muốn nói, nhưng Địa tông khẳng định đã xảy ra chuyện.” Vào xe ngựa, Ngụy Uyên mang lạnh như băng ghé sát vào lò lửa hình đầu con thú, đợi thân thể ấm áp lên, hắn mới trầm giọng nói: “Mấy năm nay thiên tai liên tục xảy ra, nhân họa nổi lên bốn phía, khí số Đại Phụng không đúng. Các hệ thống tu hành lớn cũng lục tục xảy ra vấn đề. “Ta luôn cảm giác có chuyện gì sắp xảy ra.” Dương Nghiễn nhíu nhíu mày: “Nghĩa phụ có phải quá lo hay không, ngày đó chúng ta đi Ti Thiên Giám, Giám Chính nói thiên tượng tất cả bình thường.” Ngụy Uyên thở dài một tiếng: “Người nhìn trộm thiên cơ, nói không thể tin nhất.” Dừng một chút, sắc mặt hắn nghiêm túc, chém đinh chặt sắt: “Không tiếc trả giá tất cả, tra ra tình hình gần đây của Địa tông.” Dương Nghiễn: “Môn nhân Địa tông xưa nay giấu mình, thần long thấy đầu không thấy đuôi...” Ánh mắt Ngụy Uyên lập tức sắc bén: “Ta nói, không tiếc trả giá tất cả.” Cực ít nhìn thấy nghĩa phụ tư thái trịnh trọng nghiêm túc như thế, Dương Nghiễn cúi đầu: “Vâng.” ... Sáng sớm, Hứa Linh m mặc áo bông thật dày, trong tay cầm một cành cây khô, sải đôi chân ngắn đuổi theo một đám ngỗng còn nhỏ như nó. Thấy đại ca đi tới, Hứa Linh m hai tay chống nạnh, kiêu ngạo nói: “Đại ca đại ca, muội đã vô địch cùng thế hệ.” Hứa Thất An nhìn nàng: “Ngốc đến vô địch sao.” Hứa Linh m sốt ruột giải thích: “Không phải ngốc đến vô địch, là vô địch.” Nó nói xong, vung cành khô mấy lần, tỏ vẻ là đánh nhau vô địch. Tiểu Đậu Đinh giải thích: “Tỷ tỷ nói, trong phủ trẻ con lớn bằng muội chưa ai có thể đánh lại muội, muội là lợi hại nhất.” Bởi vì trong phủ cũng chỉ có một đứa con nít là muội... Hứa Thất An nói: “Tỷ tỷ không lừa muội.” Hứa Linh m vui vẻ, trên đường cùng đại ca đi đại sảnh ăn cơm, sải bước chân lục thân bất nhận (đi kiểu vênh váo, chân chữ bát). Trên bàn cơm, thẩm thẩm tao nhã ăn đồ ăn sáng, thuận miệng nói: “Lão gia, Linh Nguyệt tựa như đến tuổi lấy chồng rồi.” Đã sớm đến rồi, nữ tử nhà người thường, mười bốn tuổi là có thể hôn phối. Hứa gia là nhà giàu, không cần vội gả con gái như vậy, nhưng mười bảy tuổi quả thật là đến tuổi đợi gả rồi. Bởi vì qua mười tám tuổi nếu không hôn phối, liền thành gái lỡ thì. Rõ ràng cô nương mười tám tuổi còn ở giai đoạn non nhất. Hứa Linh Nguyệt lập tức ngẩng đầu, đôi mắt long lanh lộ ra quật cường: “Mẹ, con còn chưa muốn lập gia đình.” Đôi mắt đẹp của thẩm thẩm lườm, khiển trách: “Đây là vấn đề con muốn hay không?” Hứa Linh Nguyệt không phục, mím môi, khóe miệng tinh xảo như khắc, “Nhị ca cũng còn chưa cưới chị dâu.” Hứa Tân Niên đầu gối trúng một thương. Thẩm thẩm tự có đạo lý của nàng, nói: “Nhị ca con cho dù muốn hôn phối, cũng phải chờ sau kỳ thi mùa xuân, không vội. Bây giờ quyết định hôn sự của con trước.” Hứa Linh Nguyệt phồng má, như gặp cảnh khốn cùng không nói lời nào. Hứa Nhị thúc trầm ngâm gật đầu: “Linh Nguyệt quả thật đến tuổi lập gia đình rồi. Ài, thời gian qua thật nhanh, chỉ chớp mắt, đã trưởng thành rồi.” Hứa Linh m đắm chìm ở trong thức ăn nghe được câu này, ngẩng khuôn mặt nhỏ khờ khờ lên, hét lên: “Tỷ tỷ trưởng thành rồi, tỷ tỷ là quỷ gây sự.” Người một nhà: “???”"
}