{
  "chapter_name": "Chương 708: Nói chuyện đêm (3)",
  "content": "Hứa Thất An không quan tâm nàng, nàng cũng không quan tâm Hứa Thất An, một người cúi đầu nhìn xuống mặt sông ánh sáng vỡ vụn lóe lên, một người ngẩng đầu nhìn trăng sáng trên trời. Bà dì lúc không nói lời nào, có một vẻ đẹp trầm tĩnh, như hoa Hải Đường dưới ánh trăng, một mình nở rộ. Ánh trăng chiếu vào khuôn mặt bình thường của nàng, mắt lại giấu vào trong cái bóng do lông mi tạo ra, đã sâu thẳm như biển lớn, lại giống như đá quý màu đen tinh thuần nhất. Hứa Thất An uống ngụm rượu, dời đi ánh mắt đánh giá nàng, ngửa đầu cảm khái nói: “Bản quan nổi thi hứng, làm một bài thơ, ngươi gặp may mắn, về sau có thể cầm thơ của ta đi hiển thánh trước mặt người khác.” Nàng cười khẩy một tiếng, vẻ mặt khinh thường, lỗ tai lại rất thật thà dựng lên. Tuy rất muốn đả kích hoặc cười nhạo nam nhân luôn chọn nàng tức giận này, nhưng ở phương diện thi từ, hắn là thi khôi nho lâm Đại Phụng công nhận, nói năng lỗ m ãng sẽ chỉ thể hiện nàng ngu xuẩn. Đợi một lát, mãi không thấy hắn đọc thơ, bà dì im lặng chờ tác phẩm xuất sắc nhịn không được quay đầu nhìn tới, va phải một đôi ánh mắt trêu tức. Nàng lại tức giận xoay đầu. Tiếp theo, bên tai truyền đến thanh âm tên kia nửa thở dài nửa ngâm tụng: “Kim nhân bất kiến cổ thì nguyệt, kim nguyệt tằng kinh chiếu cổ nhân.” Kim nhân bất kiến cổ thì nguyệt, kim nguyệt tằng kinh chiếu cổ nhân... Mắt nàng dần dần mở to, miệng lẩm bẩm, nét kinh diễm tràn hết ra trên mặt. “Ta rốt cuộc hiểu vì sao những người đọc sách kia trong kinh thành theo đuổi thơ của ngươi như thế.” Nàng khẽ thở dài. Bọn họ không phải thổi phồng ta, ta không sản xuất thơ, ta chỉ là công nhân vận chuyển thi từ... Hứa Thất An cười nói: “Quá khen quá khen, thi tài loại này là trời sinh, ta từ nhỏ đã cảm giác trong đầu đựng đầy tác phẩm xuất sắc truyền lại đời sau, hạ bút thành văn.” Một lần này, bà dì tính tình cổ quái chưa đả kích cùng phản bác, truy hỏi: “Sau đó thì sao?” Sau đó ta không nhớ... Hứa Thất An buông tay: “Ta chỉ làm ra một câu như vậy, phía dưới không còn.” Nàng nghiến răng nghiến lợi nói: “Ta rốt cuộc hiểu vì sao nhiều người như vậy thống hận ngươi.” Sau lại là một đợt im lặng. Bà dì ghé vào trên lan can bảo hộ, nhìn mặt sông khẽ nhộn nhạo sóng, tư thế này khiến mông của nàng không thể tránh khỏi hơi nhếch lên, dưới lớp áo mùa xuân mỏng manh, nổi bật ra hai bên mông tròn xoe. “Rất lớn, rất tròn, nhưng nhìn không ra là mật đào hay là trăng tròn...” Hứa Thất An theo thói quen ở trong lòng đánh giá một câu, sau đó dời ánh mắt đi. Cũng không thể nhìn mãi, tỏ ra hắn như là rất đáng khinh. “Nghe nói ngươi muốn đi vùng đất phía Bắc tra vụ án tàn sát ngàn dặm?” Nàng đột nhiên hỏi. “Ừm.” Hứa Thất An gật đầu, lời ít mà ý nhiều. “Là vụ án gì vậy.” Nàng lại hỏi. “Tạm thời không rõ, nhưng ta nhắm chừng là man tộc xâm nhập biên cảnh, đốt giết cướp bóc khắp nơi, tàn sát ngàn dặm, mà Trấn Bắc vương thủ thành không ra.” Hứa Thất An đưa ra phán đoán của mình. “Ừm!” Nàng gật gật đầu, nói: “Nếu là như vậy, ngươi không sợ đắc tội Trấn Bắc vương sao.” “Sợ chứ.” Hứa Thất An bất đắc dĩ nói: “Nếu vụ án chưa rơi đến trên đầu ta, ta cũng liền mở một mắt nhắm một mắt, quản tốt chuyện bên người. Nhưng cứ phải rơi đến trên đầu ta rồi. “Nghĩ có lẽ chính là ý trời, đã là ý trời, vậy ta liền phải đi xem một chút.” Nàng chưa nói chuyện, nheo mắt, hưởng thụ gió se lạnh trên mặt sông. Hứa Thất An chớp mắt, cười nói: “Ta năm trước ngồi thuyền đi Vân Châu, trên đường gặp được một ít việc lạ.” Nàng nhất thời có hứng thú, nghiêng đầu. “Trên đường, có một sĩ tốt ban đêm tới trên sàn tàu, tư thế giống với ngươi ghé vào lan can bảo hộ, nhìn chằm chằm mặt nước, sau đó, sau đó...” Hứa Thất An nhìn chằm chằm mặt sông, lộ ra vẻ mặt hoảng sợ. Nàng cũng khẩn trương nhìn chằm chằm mặt sông, hết sức chăm chú. “Sau đó trong sông có một con thủy quỷ lao ra!” Hứa Thất An trầm giọng nói. “Nói, nói hươu nói vượn...” Bà dì sắc mặt tái nhợt, có chút sợ hãi, cố gắng chống đỡ nói: “Ngươi chính là muốn làm ta sợ.” Phốc! Đột nhiên, mặt nước truyền đến động tĩnh, bọt nước tung tóe lên. Nàng hét lên một tiếng, bị dọa đặt mông ngồi ở trên mặt đất, ôm đầu run bần bật. “Ha ha ha ha!” Hứa Thất An ôm bụng cười to, chỉ vào bà dì tư thái chật vật, cười nhạo nói: “Một cái bầu rượu đã dọa ngươi thành như vậy.” Bà dì yên lặng đứng dậy, sắc mặt như phủ sương lạnh, không rên một tiếng bỏ đi. Tức giận rồi? Hứa Thất An nhìn bóng lưng của nàng, hô: “Này này này, về tán gẫu vài câu nữa nha, thím trẻ.” ... Lúc bình minh, thuyền quan chậm rãi bỏ neo ở bến tàu quận Hoàng Du, làm quận số lượng không nhiều có bến tàu của Giang Châu, kinh tế quận Hoàng Du phát triển coi như không tệ. Nơi đây sản xuất nhiều một loại ngọc vàng cam, trong suốt lấp lánh, màu sắc tựa như mỡ bò, gọi là ngọc Hoàng Du. Thuyền quan sẽ bỏ neo ở bến tàu một ngày, Hứa Thất An phái người rời thuyền chuẩn bị vật tư, đồng thời mang cấm quân chia làm hai nhóm, một nhóm ở lại phòng thủ thuyền quan, một nhóm khác vào thành. Nửa ngày sau, đổi cho nhóm còn lại. “Thừa dịp có thời gian, sau bữa trưa vào trong thành tìm câu lan, dẫn theo đồng nghiệp Đả Canh Nhân chơi chút, về phần Dương Nghiễn cứ để hắn lưu thủ trên thuyền đi...” Trong nắng sớm, Hứa Thất An nghĩ, bỗng nhiên nghe thấy góc sàn tàu truyền đến tiếng nôn mửa. Quay đầu nhìn lại, thấy tròn xoe không biết là mật đào hay trăng tròn, bà dì ghé vào mép thuyền, không ngừng nôn mửa. “Thím trẻ, có thai rồi?” Hứa Thất An trêu chọc, vừa lấy ra khăn, vừa đưa qua. Nàng không để ý, lấy ra khăn thêu lau miệng, sắc mặt tiều tụy, hai mắt che kín tơ máu, nhìn qua tựa như cả đêm không ngủ. “Ta ngày hôm qua đã thấy ngươi khí sắc không tốt, làm sao vậy?” Hứa Thất An hỏi. Thím trẻ trừng mắt nhìn hắn một cái, ngoáy mông đi về khoang thuyền. Nàng tối hôm qua sợ hãi cả đêm không ngủ, luôn cảm thấy ngoài tấm màn tung bay, có con mắt đáng sợ nhìn chằm chằm, hoặc là gầm giường có thể vươn ra một bàn tay hay không, hoặc là ngoài cửa sổ giấy sẽ treo một đầu hay không... Cuốn chăn, che đầu, ngủ cũng không dám ngủ, còn phải thỉnh thoảng thò đầu ra quan sát phòng một lần. Cả đêm không ngủ, lại thêm thân thuyền xóc nảy, mỏi mệt mấy ngày qua đọng lại nhất thời bùng nổ, đau đầu, nôn mửa, rất khó chịu. Đều là tiểu tử này làm hại. Không để ý tới ta thì thôi, ta còn sợ ngươi chậm trễ ta câu lan nghe khúc... Hứa Thất An nói thầm, gọi bạn kéo bè rời thuyền. Từ xưa đến nay, thành thị lưng tựa cảng, kinh tế phổ biến phồn hoa, quận thành quận Hoàng Du quy mô không tính là lớn, nhưng đường phố rộng rãi thẳng tắp, người đi đường đông như dệt cửi, rất náo nhiệt. Hứa Thất An đứng ở bến tàu, phóng mắt nhìn lại, khuân vác cùng khổ lực qua qua lại lại, vung vãi mồ hôi. Ánh mắt đảo qua, hắn khóa mục tiêu một đốc công cầm sổ sách, ngồi ở trong mái che nắng uống trà, lững thững đi qua, một tay ấn đao, nhìn xuống vị đốc công kia."
}