{
  "chapter_name": "Chương 927: Di vật (2)",
  "content": "Mỹ nhân trên ghế đá giọng nói mềm mại đáng yêu, nàng gập chân, làn váy trượt xuống, lộ ra hai cái chân dài như mãng xà màu trắng, cười tủm tỉm nói: “Ta đọc thư trả lời ngươi viết, nói mình đã yêu một nam nhân, liền chưa thúc giục ngươi trở về, cho phép ngươi thêm nửa năm thời gian, giải quyết xong tình duyên thế tục, mà nay kinh thành bên kia còn có vướng bận hay không?” Nữ tử cúi đầu, không đáp. Nữ tử trên ghế đá có một đôi mắt dụ dỗ đoạt phách người ta, nó hơi nheo lại, cười nói: “Chậc chậc chậc, Phù Hương hoa khôi danh chấn thiên hạ, thật sự là vẻ vang, ngươi có phải quên tên mình rồi hay không... Dạ Cơ.” “Dạ Cơ không dám. Phù Hương là con gái tội thần, sớm chết vì bệnh ở sáu năm trước, Dạ Cơ chẳng qua là tu hú chiếm tổ, dùng thân thể cô ta làm việc mà thôi. Dạ Cơ vĩnh viễn nguyện trung thành chủ nhân.” “Nếu có một ngày, ta bảo ngươi giết Hứa Thất An thì sao.” Nữ tử trên ghế đá vẻ mặt bỡn cợt, giọng điệu lại lộ ra sự lạnh lẽo. Nữ tử kia cả người chấn động, uyển chuyển quỳ xuống, đau thương nói: “Vậy thứ lỗi Dạ Cơ không thể góp sức cho chủ nhân nữa, xin chủ nhân ban cho cái chết.” Nữ tử trên ghế đá ngồi thẳng người, cười khanh khách nói: “Đùa thôi, ngươi biết rõ ta không có khả năng giết ngươi. Ngươi không phải luôn muốn biết ta sẽ xử lý Hứa Thất An như thế nào sao. “Ngày đó mang chín tỷ muội các ngươi rải rác ở các nơi Cửu Châu, ta từng nói, nếu các ngươi có thể yêu cùng một nam nhân, hắn sẽ là vị hôn phu tương lai của ta, quốc quân Vạn Yêu quốc. “Trừ ngươi, còn có một nha đầu, cũng yêu hắn rồi.” Dạ Cơ bỗng nhiên ngẩng đầu, có chút kinh hỉ lại có chút ghen tuông: “Là, là ai?” Công chúa Vạn Yêu quốc cười tươi, xinh đẹp động lòng người, chưa trả lời Dạ Cơ, quay sang nói: “Ngươi tạm ở đây tu dưỡng một thời gian, ta đúc lại thân thể cho ngươi. “Kế tiếp, có nhiệm vụ mới cho ngươi đi làm.” ... Sáng sớm. Thiên Cơ cùng Thiên Xu dẫn dắt mật thám cấp dưới, cưỡi ngựa, chạy đến Bạch Phượng sơn ngoại ô phía Tây. Cổng chào thật lớn viết ba chữ “Thanh Long tự”, bậc đá uốn lượn kéo dài hướng chỗ sâu trong rừng cây, kéo dài hướng chùa miếu khí phái kia nơi đỉnh núi. Lưu lại mấy người trông ngựa, Thiên Cơ cùng Thiên Xu đi lên từng bậc, tiến vào chùa miếu. Sau khi được đệ tử thông truyền, hai vị mật thám chữ Thiên gặp được chủ trì Thanh Long tự—— Bàn Thụ tăng nhân. Lão hòa thượng râu bạc trắng rủ đến ngực, mặt mũi hiền lành, ngồi xếp bằng trong phòng thiền, vẻ mặt ôn hoà nói: “Hai vị đại nhân, có chuyện gì tới thăm tệ tự.” Thiên Cơ từ trong lòng lấy ra một phần bức tranh được gấp lại, mở ra, nói: “Bàn Thụ chủ trì có nhận ra người này không?” Hòa thượng trong bức tranh mặt vuông, mày rậm mắt to, ngũ quan thô ráp, chính là Hằng Viễn hòa thượng. “A Di Đà Phật.” Bàn Thụ tăng nhân chắp hai tay, nói: “Hắn là Hằng Viễn, đồ đệ của bần tăng.” Thiên Cơ cùng Thiên Xu liếc nhau, trong mắt chợt lóe ánh sao, Thiên Cơ hơi nghiêng người về phía trước, nhìn chằm chằm Bàn Thụ tăng nhân: “Người này ở trong chùa không?” Bàn Thụ tăng nhân lắc đầu: “Người này rời chùa đã có hơn hai năm, năm ấy, một đồ nhi khác của bần tăng là Hằng Tuệ mất tích, không rõ tung tích, Hằng Viễn từ khi đó đã xuống núi tìm, không về chùa nữa. “Việc này, bất cứ một vị đệ tử nào trong chùa cũng có thể làm chứng, đại nhân nếu không tin, hỏi là biết.” Thiên Cơ gật đầu: “Làm phiền chủ trì triệu tập đệ tử.” Sau khi dò hỏi đệ tử trong chùa, được đáp án thống nhất, Thiên Cơ cùng Thiên Xu rời chùa, sóng vai đi ở trên bậc đá xuống núi. Thiên Cơ chậm rãi nói: “Hơn hai năm trước, Hằng Tuệ của Thanh Long tự cùng Bình Dương quận chúa bỏ trốn, bị Lương đảng ám hại. Về sau, Hứa Thất An truy tra vụ án Tang Bạc, tra ra chuyện cũ năm xưa này.” Thiên Xu “Ừm” một tiếng: “Hòa thượng trong chùa nói, Hằng Viễn ở trong chùa nhân duyên cực kém, sau khi xuống núi liền không trở về nữa. Hắn vô cùng có khả năng đã rời khỏi kinh thành.” Thiên Cơ trầm ngâm một lát, nói: “Hòa thượng trong chùa nói, người này thích chõ mũi vào chuyện người khác, như vậy, hắn ở kinh thành hai năm, chung quy sẽ lưu lại dấu vết, người nhận biết hắn không phải ít, phái người đi ngoại thành tìm hiểu, nhớ rõ đừng rút dây động rừng.” ... Hứa phủ, thời gian bữa sáng. Lệ Na húp cháo: soạp soạp soạp. Tiểu Đậu Đinh húp cháo: soạp soạp soạp, ợ... Người khác chậm rãi húp cháo, dùng bữa. Hứa Nhị thúc vừa vuốt v e Thái Bình Đao, vừa nhếch miệng cười. Thẩm thẩm cả giận nói: “Cả ngày chỉ biết sờ đao, ông ngủ cùng đao đi.” “Được.” Hứa Nhị thúc nói xong, nhìn về phía cháu. “Được.” Hứa Thất An gật đầu, “Thái Bình, ngươi bầu bạn Nhị thúc nhiều hơn.” Thẩm thẩm tức giận kêu ngao ngao: “Hai chú cháu không một ai là thứ tốt.” Nàng quay sang nhìn về phía con trai, nói: “Nhị lang, con cùng tiểu thư Vương gia kia thế nào rồi.” “Nói cái này làm gì...” Hứa Nhị lang có chút nhăn nhó nói. “Con không phải từng đi Vương gia sao, vậy chúng ta có phải cũng cần mời cô nương người ta tới trong nhà ngồi một chút hay không, Hứa gia ta tuy không phải thư hương môn đệ, nhưng cũng biết cấp bậc lễ nghĩa, con đi mời cô ấy đến phủ làm khách.” Thẩm thẩm tràn đầy tư thái chủ mẫu một nhà. Thẩm thẩm, thẩm nếu nói như vậy, vậy cháu phải mua hạt dưa ngồi hóng trước... Tinh thần Hứa Thất An rung lên. “Cái này không hợp cấp bậc lễ nghĩa, con mời cô ấy đến phủ, danh không chính ngôn không thuận.” Hứa Nhị lang chọc thủng trình độ gà mờ của mẫu thân. “Lấy danh nghĩa của muội, mời Vương gia tiểu thư đến phủ ngồi chút, liền hợp cấp bậc lễ nghĩa.” Hứa Linh Nguyệt nhỏ giọng nói. Hứa Nhị lang nghĩ nghĩ, nói: “Được.” Hứa Thất An tiếp lời: “Vậy đặt thời gian đi, đừng kéo dài quá lâu, vài ngày sắp tới.” Thẩm thẩm nghe vậy, không khỏi nhìn về phía đứa cháu: “Đại lang nhiệt tình như vậy làm gì.” Cháu không phải nhiệt tình, cháu là sốt ruột không chờ nổi thấy thẩm bị con dâu tương lai treo lên đánh... Hứa Thất An thầm nhủ, hắn cảm thấy kiếp sống tra án buồn tẻ vô vị, rốt cuộc có chút việc vui. Tiếp theo, hắn lại nhìn về phía Hứa Linh Nguyệt. Là Vương Tư Mộ treo lên đánh mẹ chồng tương lai, hay là em chồng giục ngựa giết ra, lực chiến chị dâu, cứu mẹ trong nguy nan? Cái này so với câu lan hí khúc còn thú vị hơn nhiều. “Ta kẻ làm đại ca này, tự nhiên cần quan tâm hôn sự Nhị lang. Hôn sự của Nhị lang quyết định rồi, hôn sự của Linh Nguyệt mới tiện lên lịch.” Hứa Thất An phát hiện có chuyện lạ nói. Hứa Linh Nguyệt cúi đầu, trong mắt đẹp chợt lóe ánh sao. “Cũng đúng!” Thẩm thẩm rất tán đồng. Chấm dứt bữa sáng, Hứa Thất An quay về phòng, nhìn Chung Ly ngồi ở bên cạnh bàn ăn cơm. Tóc đen hỗn độn hơi tách ra, lộ ra cái miệng anh đào nhỏ nhắn, như con thỏ gặm củ cải khẽ mấp máy. Tuy chưa bao giờ thấy tận mặt Chung Ly, nhưng ngẫu nhiên lộ ra mắt hoặc môi, có thể nhìn ra là mỹ nhân ngũ quan rất tinh xảo."
}