{
  "chapter_name": "Chương 272: Không cho vay, cút. . (2)",
  "content": "Đầu bếp nữ thấy thế, lấy chiếc đũa, gắp một miếng, tinh tế cảm nhận. Ánh mắt của nàng trợn to, quên cả xào rau. Hương vị này nàng vừa quen thuộc, lại vừa xa lạ. Có vị thịt gà, nhưng thịt gà tuyệt đối không thể ngon như vậy. Chỉ một miếng nhỏ, thế mà làm độ ngon tăng lên mấy cấp bậc, đây là điều canh loãng không thể làm được. Hứa Thất An nhìn nàng một cái, cầm lấy cái muỗng trộn rau, miễn cho bị cháy. \"Hình như... Ngon lắm đúng không?\" Hai đầu bếp nữ khác có chút động tâm, nhìn nàng. \"Ăn rất ngon, ta chưa từng nếm đồ ăn ngon như vậy....\" Đầu bếp nữ kích động nói. ..... Trong phòng chính, Hứa Linh Nguyệt xới cơm, nhìn chung quanh, nũng nịu hỏi: \"Đại ca ở đâu?\" Thông thường ở thời điểm này, đại ca phải ngồi ở bên bàn chờ ăn cơm, thuận tay trêu đùa Hứa Linh m mới phải. Hoặc là đấu võ mồm với mẹ, hai dì cháu không nhịn được châm chọc nhau. \"Hôm nay được nghỉ, có thể là đi Giáo Phường Ti rồi.\" Hứa Bình Chí cúi đầu lau bội đao nói. \"Cha chỉ biết nói bậy, ngay cả đi xem kịch đại ca còn không đi.\" Hứa Linh Nguyệt lộ vẻ mặt không vui. ... Đúng vậy, ta trước kia cũng cho rằng như vậy.... Đại ca còn không đi xem kịch của ngươi, hiện tại lại là người được các hoa khôi Giáo Phường Ti tranh nhau hầu hạ. Hứa Bình Chí cảm khái trong lòng, nói: \"Hắn hiện tại là Luyện Khí Cảnh, đã không cần giữ thân, đi Giáo Phường Ti là chuyện bình thường, người nam nhân nào không đi...\" Bỗng nhiên cảm giác được bên cạnh có sát khí nổi lên, Hứa Bình Chí không ngẩng đầu, tiếp tục lau bội đao, sửa lời: \"Nhưng cha ngươi và Nhị lang thì chưa bao giờ đi, Trữ Yến phải đi, nhưng đều là vì xã giao, không có cách nào chối từ. \"Nhắc tới cái này, phải công nhận đàn ông Hứa gia chúng ta đều không thích đi mấy nơi ong bướm đó.\" Hứa Linh Nguyệt tin lời nói của phụ thân, nghĩ nhị ca thì kiêu ngạo đại ca thì thành thật, quả thật không phải loại nam nhân thích chơi đùa ong bướm. Thế là \"ừm\" một tiếng, an tâm ngồi ở bên cạnh bàn. \"Mẹ, ta muốn đi Quế Nguyệt lâu.\" Hứa Linh m chui ra từ đáy bàn, dọa cho thẩm thẩm nhảy dựng. Thẩm thẩm không thèm quan tâm nàng. Hứa Nhị thúc lộ vẻ nói lời thấm thía giáo dục con gái: \"Linh m, Quế Nguyệt lâu không thể thường xuyên đi, cần trả bạc.\" \"Đại ca ngày hôm qua đã mang ta đi.\" Hứa Linh m không phục. \"Vậy ngươi tìm đại ca ngươi đi.\" Hứa Bình Chí khoát tay, không muốn giáo dục con gái nữa, con gái quá mức ngu xuẩn, tiên sinh thư viện Vân Lộc cũng không dạy được nàng. Thẩm thẩm cảm khái: \"Đầu bếp Quế Nguyệt lâu nghe nói là đi ra từ trong cung, tay nghề ở kinh thành cũng là hàng đầu, nhà chúng ta nếu có thể mời được đầu bếp như vậy thì thật tốt.\" \"Thơm quá...\" Hứa Linh m bỗng nhiên nói, cái mũi của nàng nhúc nhích, nhìn về phía ngoài cửa. Một giây sau, Hứa Bình Chí thân là Luyện Khí cảnh đỉnh phong mới ngửi được mùi thơm nồng đậm. Tiếp theo, các đầu bếp nữ mang đồ ăn tiến vào, còn có Hứa Thất An đi theo, nhưng ngay cả Hứa Linh Nguyệt thích đại ca nhất cũng không chú ý hắn, ánh mắt dính chặt vào thức ăn. Thịt xào măng bóng loáng, cải trắng dấm chua, canh củ từ, trắng rau hẹ tráng trứng, xương sườn hầm cách thủy cải sen, hồng du giao bạch..... Cùng với giò heo Hứa Thất An tự tay rán. \"Hôm nay đồ ăn thơm thật.\" Hứa Bình Chí bất ngờ nói. Hắn vẫy tay, lấy đến một miếng móng giò với lớp da dòn rụm chấm với nước tương. Mùi thơm làm người ta không nhịn được ứa nước bọt xộc vào mũi, Hứa Bình Chí khẩn cấp nhét vào miệng nhai nuốt. \"Sao mà mỹ vị như thế?\" Hắn khiếp sợ hỏi. \"Lão gia quá khoa trương rồi.\" Thẩm thẩm bĩu môi, chờ đầu bếp nữ dọn xong bàn ăn, nàng cầm đũa gắp một miếng, nhấm nuốt xong, lập tức mắt đẹp trợn to. Đồ ăn vẫn giống như trước, không có gì kỳ lạ, nhưng hương vị hoàn toàn mới, đánh sâu vào vị giác. Đồ ăn bình thường, nhiều nhất chan chút canh loãng, canh loãng cũng chia năm ba loại, thật ra cũng không mỹ vị như trong tưởng tượn, vì vậy thời đại canh loãng không có các gia vị như bột ngọt phối hợp, tăng lên hương vị là có hạn. Bao gồm uống canh gà hoặc canh nấm, đơn thuần chỉ là ăn nấm, cũng đã làm cho người ta cảm thấy tươi mới, mà Hứa Thất An sử dụng là tinh hoa chiết xuất ra từ hai thứ, đánh sâu vào đối với vị giác là cực kỳ mãnh liệt. Thẩm thẩm ngạc nhiên nhìn về phía các đầu bếp nữ, con ngươi bắn ra ánh sáng: \"Hôm nay đồ ăn khác hẳn ngày xưa, sao các ngươi làm được?\" Hứa Linh Nguyệt cùng Hứa Bình Chí cũng dừng ăn, lộ vẻ hứng thú mười phần chờ đợi đầu bếp nữ trả lời. Chỉ có Hứa Linh m không quan tâm, nàng chỉ quan tâm có bao nhiêu đồ ăn ngon chui vào trong bụng mình. \"Là nhờ gia vị đặc biệt của đại lang...\" Các đầu bếp nữ vội vàng xua tay. Người một nhà nhất thời nhìn về phía Hứa Thất An, Hứa Bình Chí kinh ngạc hỏi: \"Là ngươi tạo ra gia vị mới?\" Hứa Linh Nguyệt và thẩm thẩm cũng tò mò nhìn hắn. Hứa Thất An giải thích: \"Ta chỉ là cảm thấy đồ ăn trong nhà quá nhạt nhẽo, đồ ăn Quế Nguyệt lâu lại quá đắt, tùy tiện đảo trộn mấy thứ lại ra gia vị này, có vẻ hương vị không tệ lắm.\" Hứa Nhị thúc khẽ gật đầu, quay đầu nhìn cái bàn, trợn mắt to: \"Hứa Linh m!\" Hứa Linh m đứng lên trên bàn, kéo đồ ăn về phía mình. \"Đều là của ta.\" Nàng nhướng mày, dùng giọng điệu thanh thúy nói. ..... Giờ mẹo Hứa Thất An đi tới nha môn, mãi đến giữa trưa, chuyện gì cũng chưa làm, toàn bộ thời gian đều dùng để ứng phó các Đồng la Ngân la bị bắt bỏ tù lần trước. Bọn họ hôm qua đã biết được từ đồng nghiệp chuyện công bộ Thượng Thư rơi đài, cũng biết người giúp bọn họ thoát khỏi bản án. Nếu không có Hứa Thất An, vận mệnh của rất nhiều người trong bọn họ có lẽ đã thay đổi. Thật vất vả ứng phó bọn họ, Hứa Thất An cột chắc Đồng la, treo lên bội đao, sau giờ ngọ chức trách là tuần phố. \"Trữ Yến, ngươi đã một đoạn thời gian không đi Giáo Phường Ti.\" Chu Quảng Hiếu im lặng ít lời đột nhiên nói. Bởi vì ta hiện tại sinh ra ảo giác, không phải ta đang chơi hoa khôi, mà là các nàng chơi ta.... Hứa Thất An bất đắc dĩ nói: \"Ta cảm giác sắp đến Luyện Khí Cảnh đỉnh phong, định thử đánh sâu vào Luyện Thần Cảnh.\" Luyện Khí Cảnh đỉnh phong.... Chu Quảng Hiếu cùng Tống Đình Phong đều nhìn hắn. Hai người bọn họ cũng là Luyện Khí Cảnh đỉnh phong, cái này không khó khăn, chỉ cần tích lũy nhiều ngày tháng phun nạp, bước vào đỉnh phong chỉ là vấn đề thời gian. Khó là tích góp từng tí một công huân, đổi lấy quan tưởng đồ. Nhưng Hứa Thất An gia nhập Đả Canh Nhân mới được hai tháng, vậy mà đã là Luyện Khí Cảnh đỉnh phong, đây là tư chất gì? \"Vậy ngươi cần phải bỏ công tích góp công huân.\" Tống Đình Phong cảm thấy hơi ghen tị, lại buồn bực bổ sung: \"Nhưng với tích lũy của ngươi từ án Tang Bạc đến nay, ta cảm giác đã đủ rồi.\""
}