{
  "chapter_name": "Chương 2315: Ngân nguyệt tế ca (14)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Cô gái này tên là Toàn Tiểu Trúc, vừa tròn 18 tuổi, kế thừa tay nghề tổ truyền. Cho nên vừa qua 18 tuổi, cô ấy đã bỏ nhà ra đi, nói muốn hành hiệp trượng nghĩa, trừ gian diệt ác, trở thành đại hiệp ngày nay. ... Sau đó lần đầu tiên đã gặp được một đứa khó giải quyết như Côi Lam. Sơ Tranh: \"...\" Không biết nên nói gì. Lúc đầu Toàn Tiểu Trúc còn rất sợ Sơ Tranh, nhưng theo thời gian trôi qua, cô ấy cảm thấy Sơ Tranh chỉ có vẻ lạnh như băng, nhưng không hề hung tàn giống như những Huyết tộc mà cô ấy từng gặp. Cô ấy nhớ rõ lời trưởng bối mình nói, Huyết tộc có huyết mạch càng thuần khiết, thì họ không chỉ có vẻ ngoài rất đẹp, mà còn rất lịch sự, cũng rất dễ thân cận. Toàn Tiểu Trúc nhìn cảnh sắc càng ngày càng hoang vu ngoài cửa sổ xe: \"Chúng ta đi đâu đây?\" \"Không phải cô muốn bắt người sói kia à?\" \"Đúng vậy...\" Toàn Tiểu Trúc đột nhiên đề cao âm lượng: \"Cô muốn dẫn tôi đi bắt hắn à?\" Sơ Tranh không nói. \"Cô có thù với hắn sao?\" \"Tôi là Huyết tộc, hắn ta là người sói.\" Thù truyền kiếp đó! \"A a a, đúng.\" Toàn Tiểu Trúc nhớ tới chuyện này: \"Nhưng tôi vẫn rất tò mò, thù truyền kiếp của các người rốt cuộc là thù gì thế?\" \"...\" Vấn đề này hơi cao siêu, thuộc về điểm mù tri thức... Mẹ nó sao mà ta biết được! Dù sao cũng nghe nói như vậy! Sơ Tranh lấy trầm mặc để cho qua vấn đề này, cũng may Toàn Tiểu Trúc rất hiểu địa vị của mình lúc này, không dám hỏi tiếp. Cô ấy bắt đầu giày vò đồ vật trên người mình, chuẩn bị lát nữa đại triển tài năng. Ấn Bạch tò mò nhìn, đến cuối cùng thật sự không nhịn được, giơ tay muốn đụng vào. Sơ Tranh cầm tay cổ tay hắn: \"Làm gì?\" \"... Muốn... Muốn xem một chút.\" Hắn chưa từng thấy những thứ này, có thể đối phó với cả Huyết tộc lẫn người sói sao? Vũ khí bằng bạc đều hữu dụng với người sói và Huyết tộc, cho nên những vật này đa phần đều làm bằng bạc. \"Có thể xem nha.\" Toàn Tiểu Trúc rất hào phóng đưa đồ tới trước mặt Ấn Bạch. Thiếu niên này đẹp quá đi thôi, yêu cầu của hắn ai mà từ chối nổi! Thân thể của Ấn Bạch có lẽ vẫn còn là nhân loại, thứ này không có tác dụng với hắn. Ấn Bạch dùng đôi mắt ướt sũng nhìn cô, cho nên Sơ Tranh nhẹ gật đầu, Ấn Bạch nhận lấy đồ vật mà Toàn Tiểu Trúc đưa qua, ngón tay hơi nhói nhói, thoáng qua rồi mất. Sơ Tranh xác định Ấn Bạch tiếp xúc không có vấn đề, trái tim treo cao cũng hạ xuống. Thiếu niên tiến đến bên tai Sơ Tranh, nhỏ giọng nói: \"Thứ này thật sự có thể đối phó với Huyết tộc sao?\" \"Ừ.\" Ấn Bạch bưng lấy đồ, ánh mắt dao động qua lại giữa hắn và Sơ Tranh. Bọn họ cách gần như vậy, nếu như hắn muốn làm hại cô thì sẽ rất dễ dàng... Cô không sợ sao? Toàn Tiểu Trúc cũng đang suy nghĩ vấn đề này, Huyết tộc sợ hãi ngân khí, nhưng cô lại để cho thiếu niên kia cầm thứ đó ở gần cô như vậy. Ấn Bạch có nghi ngờ là phải hỏi: \"Bây giờ tôi ở gần cô như vậy, cô không sợ sao?\" Sơ Tranh sờ đầu hắn: \"Anh sẽ làm hại tôi sao?\" Ấn Bạch lắc đầu. \"Vậy không phải được rồi sao.\" Ấn Bạch nhấp môi dưới, trả đồ cho Toàn Tiểu Trúc, không có hứng thú với những thứ khác, nhưng vẫn cười nói cảm ơn: \"Cảm ơn.\" Toàn Tiểu Trúc: \"... Không... Không có gì, anh còn muốn xem gì khác không?\" \"Không cần, cảm ơn.\" Ấn Bạch ôm chặt Sơ Tranh, khuôn mặt nhỏ vùi trong cần cổ cô. Hắn có một loại cảm giác ỷ lại đối với người trước mặt này, nhưng hắn cũng không ghét loại ỷ lại này. - \"Tiểu thư, đến rồi.\" Xe dừng ở dã ngoại hoang vu, nơi xa có một lối đi nhỏ không biết thông đến nơi nào. \"Anh ở trong xe chờ tôi có được không?\" \"... Được.\" Ấn Bạch ngoan ngoãn cười. Sơ Tranh dẫn theo Toàn Tiểu Trúc xuống xe, thiếu niên ghé vào trên cửa sổ xe, nghiêng đầu nhìn họ, giống như bé con bị bỏ lại, dáng vẻ tội nghiệp. \"Cô thật sự để anh ấy lại trong xe à?\" Toàn Tiểu Trúc nhịn không được ánh sáng của người mẹ đang lan tràn. \"Dẫn theo hắn quá phiền phức.\" Sơ Tranh thì không xoắn xuýt như vậy: \"Hắn ở đây an toàn hơn.\" \"...\" Toàn Tiểu Trúc nghĩ lại cũng thấy đúng, quả nhiên cô ấy vẫn rất dễ bị ngoại giới làm ảnh hưởng. Làm một huyết liệp đủ tư cách, chuyện này tuyệt đối không được! Toàn Tiểu Trúc vỗ vỗ khuôn mặt mình, bắt đầu hất khuôn mặt của Ấn Bạch trong đầu ra. Toàn Tiểu Trúc đuổi theo sát Sơ Tranh, lối nhỏ thông vào giữa rừng núi, đi vào bên trong một khoảng cách, là có thể trông thấy dấu vết sau đánh nhau. Toàn Tiểu Trúc xem xét xung quanh: \"Nơi này có máu...\" Sơ Tranh cũng ngửi được mùi máu tươi làm người ta buồn nôn trong không khí. Máu người là món ăn ngon đối với Huyết tộc, nhưng máu người sói đối với Huyết tộc lại là loại mùi vị làm cho người ta buồn nôn. Sắc trời dần dần tối xuống, núi rừng bị bóng tối bao trùm. Chỗ sâu trong rừng cây có tiếng dã thú gầm gừ, quanh quẩn giữa rừng núi, âm trầm quỷ quyệt. Gió thổi qua bốn phía, kéo theo mùi máu tươi càng thêm nồng đậm. Đuổi theo vết máu và cây cối bị phá hư xung quanh, cuối cùng Sơ Tranh nghe thấy động tĩnh. Sơ Tranh đi nhanh mấy bước, phía trước có một khe núi, phía dưới có bóng người. Hai bên đang giao thủ, đánh nhau rất kịch liệt. \"... Cô không nói cho tôi biết có nhiều Huyết tộc và người sói như vậy!\" Toàn Tiểu Trúc sắp điên rồi. \"Cô lại không hỏi.\" \"Tôi...\" Một hơi của Toàn Tiểu Trúc lên không được, xuống không xong. Trước đó cô nói thế nào? Có muốn bắt con người sói kia không? Cô ấy hiểu ra sao? Không phải chỉ có một con người sói ấy thôi sao? Ai biết hiện trường lại nhiều Huyết tộc và người sói như vậy! Mẹ nó đây là đang kéo bè kéo lũ đánh nhau à? \"Không được, tôi phải đi.\" Toàn Tiểu Trúc quyết định chạy trước, nhiều Huyết tộc và người sói như vậy, nếu cô ấy bại lộ thì chỉ có một con đường chết. Sơ Tranh: \"Không bắt nữa?\" Toàn Tiểu Trúc suy yếu cười một tiếng: \"Tôi vẫn nên nhặt mạng thì hơn.\" Chuồn chuồn. \"Đợi ở đây.\" Sơ Tranh ấn cô ấy về. \"Cô bắt tôi tới làm tế phẩm đúng không?\" Toàn Tiểu Trúc bị Sơ Tranh ấn lấy không thể động đậy, trong đầu có một suy nghĩ kinh dị: \"Tôi đã nói sao cô lại thân thiện với tôi thế mà...\" Sơ Tranh: \"...\" Tế ông nội mi à! Vẻ mặt Sơ Tranh hung dữ: \"Yên tĩnh chút.\" Toàn Tiểu Trúc: \"...\" Run lẩy bẩy, cô ấy không muốn làm tế phẩm. Sơ Tranh và Toàn Tiểu Trúc đứng ở chỗ cao, nhìn được tràng cảnh phía dưới không sót một thứ gì. Mới đầu là người sói đánh với Huyết tộc, sau đó không biết sao lại biến thành ba nhóm, hình như trong đội ngũ người sói xảy ra nội chiến. \"Đám Huyết tộc này...\" Mới đầu Toàn Tiểu Trúc nhìn mà run lẩy bẩy, sau đó không run nữa, bắt đầu phát biểu cái nhìn: \"Nhìn thực lực có vẻ không mạnh lắm.\" \"Đều là một đám con non chưa trưởng thành, mạnh cái gì.\" \"...\" Bên phía người sói cũng chỉ có một tên có thực lực khá mạnh, nhưng so với Huyết tộc, kỳ thật cũng chẳng chênh nhau mấy. Có lẽ đều là con non... Toàn Tiểu Trúc cảm thấy hình ảnh này cực kỳ giống như học sinh tiểu học sau khi tan học, lén phụ huynh kéo bè kéo lũ đánh nhau! \"Cô cũng chưa trưởng thành?\" Toàn Tiểu Trúc quay đầu nhìn người bên cạnh. \"Tôi trưởng thành rồi thì còn đi học làm gì?\" \"Tôi trưởng thành rồi!\" Mạch não của Toàn Tiểu Trúc không biết xoay chuyển kiểu gì, đột nhiên phun ra một câu. Sơ Tranh: \"???\" Toàn Tiểu Trúc: \"...\" He he he. Sơ Tranh lạnh lùng vô tình cắm đao: \"Cho dù tôi chưa trưởng thành thì tuổi tác cũng lớn hơn cô.\" Toàn Tiểu Trúc: \"...\" Tuổi tác của Huyết tộc không giống con người, trưởng thành của họ tất nhiên cũng không giống con người."
}