{
  "chapter_name": "Chương 21: Thần hào công lược (21)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Đáng tiếc sau khi vải đỏ hạ xuống, là một chiếc xe con màu trắng không chút thu hút, giá cũng hơn trăm vạn. Nhưng đặt cùng một chỗ với chiếc xe kia của Sơ Tranh, nó liền lộ ra vẻ mờ nhạt. Đáy lòng Kỷ Đồng Đồng xấu hổ cùng ảo não, nhưng không thể không cười cảm ơn cha Kỷ, thái độ rõ ràng có chút qua loa. Kỷ Sơ Tranh vì sao lại có một chiếc xe? Cũng là cha mua cho sao? Tại sao lại phải đưa đến vào lúc này, đây là cố ý làm cô ta xấu hổ sao? Sơ Tranh ký xong hóa đơn liền đi, căn bản không cho người ta cơ hội nói chuyện, đây mới gọi là đẹp trai tiêu sái. \"Đồng Đồng.\" Mẹ kế ở bên cạnh kéo cô ta nhắc nhở: \"Đừng suy nghĩ lung tung, Mạnh Nhiên đang chờ con đấy, mau qua đi.\" Kỷ Đồng Đồng nghe nói Mạnh Nhiên đang đợi mình, nhanh chóng chỉnh đốn tâm tình, bước qua phía Mạnh Nhiên. Cha Kỷ đang cùng người hàn huyên, ánh mắt quan sát một vòng, nhìn thấy Kỷ Đồng Đồng đang đứng nói chuyện với Mạnh Nhiên, cử chỉ thân mật. \"Lão Kỷ, anh nhìn hai đứa bé này, trai tài gái sắc, chuyện trước đó tôi đề nghị, không biết anh suy nghĩ thế nào?\" Cha Mạnh cười ha hả nói. Cha Kỷ lúc này đáy lòng rối bời, vốn định từ chối, nhưng mẹ kế đứng bên cạnh ông lại nói: \"Đồng Đồng và Mạnh Nhiên nếu yêu thích lẫn nhau, bậc làm cha làm mẹ như chúng ta cũng không có ý kiến.\" Cha Kỷ nhíu mày: \"Bọn chúng còn nhỏ...\" Cha Mạnh nói: \"Không sao, Mạnh Nhiên cũng sắp tốt nghiệp trung học, đợi sau khi tốt nghiệp có thể cho tụi nhỏ đính hôn trước.\" Cha Mạnh dường như đối với Kỷ Đồng Đồng rất hài lòng. Ngay cả mẹ Mạnh cũng không có ý kiến gì, đi theo phụ họa một câu. Ba người anh một lời tôi một câu, lời phản đối của cha Kỷ, cứ như vậy bị bỏ qua. ... \"Các cậu nói xem Kỷ Sơ Tranh đây là có ý gì? Ở tiệc sinh nhật Kỷ Đồng Đồng gây ra một màn náo loạn như thế?\" \"Còn có thể có ý gì, Kỷ Đồng Đồng dù thế nào cũng chỉ là một đứa con của mẹ kế, Kỷ Sơ Tranh người ta mới là người thừa kế đường đường chính chính của nhà họ Kỷ, đây không phải là nói rõ cho cô ta biết, Kỷ Sơ Tranh cô ấy mới chính là người thừa kế của Kỷ gia sao.\" \"Cũng có lý, Kỷ Đồng Đồng dù cố gắng thế nào thì về sau Kỷ gia này cũng chỉ có thể thuộc về Kỷ Sơ Tranh thôi.\" \"Đừng nói như vậy, có lẽ bụng của mẹ Kỷ Đồng Đồng không chịu thua kém, sinh được một đứa con trai, đó mới chính là người thừa kế thì sao.\" \"Kỷ Sơ Tranh thay đổi thật nhiều, vừa rồi suýt chút tớ không nhận ra.\" Kỷ Đồng Đồng đứng ở nơi đám người này không nhìn thấy, vừa vặn nghe sạch sẽ những lời bọn họ nói. Cô ta hơi nắm chặt nắm đấm, con mẹ kế... Mặc kệ là cố gắng thế nào, cô ta cũng chỉ là một đứa con mẹ kế. \"Đồng Đồng, cậu đứng chỗ này làm gì?\" Dương Thiến Thiến chạy tới. \"Không có gì.\" Kỷ Đồng Đồng cúi đầu xuống, lúc ngẩng đầu lên đã là một vẻ mặt dịu dàng: \"Hít thở không khí.\" \"Cậu đi theo mình.\" Dương Thiến Thiến kéo Kỷ Đồng Đồng lên lầu, đóng cửa phòng lại sau đó nói: \"Đồng Đồng, cậu có muốn làm Kỷ Sơ Tranh xấu mặt không?\" Kỷ Đồng Đồng ra vẻ không hiểu: \"Thiến Thiến, đó là chị mình, cậu nói cái gì vậy?\" \"Chị cái gì, cô ta căn bản không xem cậu là em gái, cậu cũng đừng thay cô ta nói chuyện nữa.\" Dương Thiến Thiến hừ lạnh: \"Lần này mình nhất định phải làm cho cô ta đẹp mặt.\" \"Thiến Thiến!\" \"Ai nha, cậu đừng quan tâm, lát nữa chỉ cần giúp mình canh chừng là được.\" Thời điểm quan trọng của buổi tiệc sinh nhật là vào buổi tối, Kỷ Đồng Đồng đổi một thân lễ phục long trọng hơn, cùng Mạnh Nhiên đứng chung một chỗ, nhìn không khác gì một đôi bích nhân. Dương Thiến Thiến đứng bên cạnh, trong lòng tràn đầy chua xót, nhưng trên mặt vẫn mang theo nụ cười. Yến hội tiến hành rất thuận lợi, Kỷ Đồng Đồng vốn muốn tìm Dương Thiến Thiến, nhưng tìm nửa ngày cũng không tìm được người, cô ta không phải nói muốn chỉnh Kỷ Sơ Tranh thật tốt sao? Lúc này lại chạy đi đâu rồi? Kỷ Đồng Đồng hỏi người bên cạnh, có người nói cho cô ta biết Dương Thiến Thiến ở trên lầu. Kỷ Đồng Đồng đi lên lầu tìm, khi đi ngang qua một căn phòng, cửa phòng đột nhiên mở ra, có người kéo cô ta vào. Trong phòng một mảng tăm tối, cô ta không nhìn rõ bất cứ thứ gì. Cằm bị người ta nắm lấy, bị ép uống mấy ngụm nước, chất lỏng lạnh buốt mang theo hơi cồn trượt vào dạ dày. \"Khụ khụ khụ khụ...\" Kỷ Đồng Đồng sặc không nhẹ, bóng tối mang đến sợ hãi, khiến thanh âm chất vấn của cô ta cũng run rẩy theo: \"Ai... Người nào, mày muốn làm gì?\" Người đang khống chế đột nhiên đẩy cô ta về phía sau, Kỷ Đồng Đồng choáng váng một trận, té nhào vào bên giường, cô ta nghe thấy tiếng mở cửa. Tiếp đó gian phòng lâm vào bóng tối. Sơ Tranh đứng ngoài cửa, xoay xoay chiếc ly thủy tinh trong tay, sau đó trở về phòng mình. Ước chừng nửa giờ sau, Sơ Tranh nghe thấy tiềng ồn ào, hành lang đã đầy ắp người. Sơ Tranh đút tay vào túi bước qua, có lẽ lãnh ý trên người cô tỏa ra quá cường đại, đám người vây xem tự động nhường cho cô một con đường. Trong phòng có chút loạn, còn có một cỗ hương vị kì quái, Kỷ Đồng Đồng được Mạnh Nhiên ôm, Dương Thiến Thiến quấn ga trải giường, co lại trên giường run lẩy bẩy, không dám nhìn mặt người khác. \"Thật ghê gớm quá...\" \"Không nghĩ tới, hai người họ lại là loại quan hệ kia, nhưng mà ở trong phòng làm loại chuyện này...\" \"Đáng tiếc tôi tới muộn, không nhìn thấy toàn cảnh hương diễm.\" \"Thật buồn nôn.\" \"Đúng đấy, trước kia tại sao lại không nhìn ra bọn họ là loại quan hệ này?\" \"Bọn họ không phải luôn cùng nhau xuất hiện sao, lúc trước đã cảm thấy quan hệ của hai người họ quá tốt rồi, có chút không bình thường...\" Mấy người cha Kỷ nghe tin liền chạy đến, mẹ kế suýt chút nữa thì bị dọa ngất đi, vẫn là cha Kỷ nhanh chóng cho người tiễn khách về, khống chế cục diện. Những người hôm nay tới có trong giới kinh doanh, cũng có bạn học của Kỷ Đồng Đồng. Nhiều người phức tạp, Kỷ cha muốn bưng bít tin tức cũng không làm được. Cha Mạnh và mẹ Mạnh cũng ở đây, nhìn thấy cảnh này, sắc mặt có chút phức tạp, hai người liếc nhìn nhau. Kỷ Đồng Đồng cùng Dương Thiến Thiến thế mà lại... Mặc dù bây giờ đối với loại chuyện này, mức độ chấp nhận so trước kia tốt hơn rất nhiều. Nhưng phát sinh ở bên cạnh mình, vẫn làm cho một số người cảm thấy không thoải mái, không thể tiếp nhận được. \"Cái kia... Lão Kỷ, chúng tôi về trước.\" Mẹ Mạnh tiến lên kéo Mạnh Nhiên, lúc này cha Kỷ cùng mẹ kế làm gì có thời gian để ý đến bọn họ. \"Mẹ...\" Mạnh Nhiên không muốn đi lắm. \"Đi.\" Mẹ Mạnh thấp giọng khiển trách một tiếng, cùng cha Mạnh cưỡng chế lôi Mạnh Nhiên rời đi. Sơ Tranh đứng ngoài cửa, thần sắc lạnh lùng nhìn tất cả mọi chuyện, lúc Mạnh Nhiên đi ra, vừa vặn đối diện với tầm mắt cô, làm sống lưng hắn không khỏi phát lạnh. \"Đi nhanh.\" Mẹ Mạnh lôi kéo Mạnh Nhiên rất nhanh rời đi. \"Mẹ...\" Kỷ Đồng Đồng khóc đến khàn cả giọng. \"Đồng Đồng, Đồng Đồng... sao lại thế này hả?\" Kỷ Đồng Đồng làm sao biết chuyện gì xảy ra, sau khi cô ta bị rót một chén rượu, toàn thân trở nên khô nóng, sau đó... Dương Thiến Thiến cũng nói không rõ ràng chuyện xảy ra, chỉ khóc dữ dội. Cha Kỷ trầm giọng: \"Hai đứa các con, thật sự...\" \"Cha, con cùng Thiến Thiến chỉ là bạn bè, con thật sự không biết chuyện gì xảy ra, nhất định có người hại con và Thiến Thiến...\" Kỷ Đồng Đồng đem chuyện trước đó nói lại một lần. Đặc biệt là có chuyện có người kéo cô ta vào một căn phòng. Kỷ Đồng Đồng đang khóc lóc, đột nhiên ngẩng đầu, chỉ vào Sơ Tranh: \"Chị... Là chị... Là chị kéo con vào căn phòng đó.\" Mẹ kế không thể tin được: \"Đồng Đồng con nói cái gì?\" Cha Kỷ cũng nhìn về phía đứa con gái đang đứng ngoài cửa. Đối mặt với sự xác nhận của Kỷ Đồng Đồng xác, Sơ Tranh vẫn tỉnh táo lạnh nhạt như cũ. Ch Kỷ: \"Sơ Tranh... Có chuyện gì xảy ra?\" Một bữa tiệc sinh nhật còn đang êm đẹp, làm sao lại biến thành cái dạng này? Con kế còn xác nhận là do con gái ruột của mình làm? \"Không biết.\" Sơ Tranh lạnh lùng trả lời."
}