{
  "chapter_name": "Chương 2138: Vua hải tặc (29)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Người của triều đình tức giận muốn chết. Những tên đó là hải tặc, các ngươi mật báo cho hải tặc là có ý gì!! Các thương nhân coi trọng tiền tài, nếu đã có thể kiếm tiền, thì đó chính là đồng bạn hợp tác, hơn nữa bây giờ hải tặc cũng không cướp của ai. Triều đình không làm gì được hải tặc, cuối cùng đại khái là thấy hải tặc xác thực không tràn lan, cũng lười quản. - Một năm sau. Đảo U Linh khôi phục náo nhiệt, thậm chí càng phồn hoa hơn lúc trước, người lui tới có hải tặc, cũng có thương khách ăn mặc bất phàm. Những người này đều tới đây gặp Sơ Tranh, nhưng mấy ngày nay tâm tình của đảo chủ nhà bọn họ dường như không tốt lắm, không gặp ai cả. \"Nếu đảo chủ muốn gặp khách, thì chúng ta sẽ đến thông báo với mấy vị.\" \"Vậy thì làm phiền.\" \"Không cần khách khí, mấy vị đi thong thả.\" Hải tặc lễ phép tiễn người ra khỏi phủ đảo chủ. Bọn họ cũng không nghĩ tới, có một ngày mình sẽ lễ độ như vậy. Đưa tiễn khách tới thăm, có hải tặc kỳ quái: \"Hai ngày nay đảo chủ sao thế?\" \"Không biết... Có phải là Bộ công tử làm đảo chủ tức giận không?\" \"Không thể nào. Đảo chủ có bao giờ tức giận với Bộ công tử đâu?\" \"... Vậy thì chính là Bộ công tử tức giận rồi!\" Hải tặc chắc chắn: \"Ngươi còn nhớ rõ chuyện hai ngày trước có người lên đảo, đưa tới cho đảo chủ hai nam tử mỹ mạo không?\" \"Chuyện đó à... Không phải đảo chủ bảo chúng ta ném người ra sao?\" \"Trước khi ném ra, không phải đã bị Bộ công tử nhìn thấy à?\" \"...\" Hải tặc bĩu môi: \"Bộ công tử có hơi cậy sủng mà kiêu rồi đó? Trước kia hắn chỉ là một nô lệ, đảo chủ cho hắn thân phận, hắn còn thật sự cho rằng mình là chủ tử...\" \"Này.\" Đồng bạn nháy mắt ra hiệu hắn ta. \"Làm sao? Ta lại không nói sai, nếu không có đảo chủ, hắn bây giờ...\" Hải tặc nói chuyện cuối cùng cũng cảm thấy có gì đó không đúng, quay đầu nhìn về phía sau. Thiếu niên áo gấm xinh đẹp yên tĩnh đứng ở trong hành lang, ánh mắt bình tĩnh nhìn bọn họ. Thấy bọn họ dừng lại, thiếu niên cúi đầu xuống, đi về một phương hướng. Hải tặc: \"...\" Xong! Nếu hắn đi cáo trạng với đảo chủ, thì bọn họ xong rồi. - Bộ Khinh đi tới bên ngoài gian phòng của Sơ Tranh, trực tiếp vén quần áo lên quỳ xuống, Trang Bình bẩm báo xong việc đi ra vừa vặn nhìn thấy một màn này, dọa cho hắn đột nhiên lui trở về trong phòng. \"Còn có việc?\" \"Đảo... Đảo chủ... Không... Bộ công tử quỳ ở bên ngoài.\" \"...\" Sơ Tranh đi từ trong phòng ra, Trang Bình không dám chờ lâu, vội vàng chuồn. \"Chàng quỳ làm gì?\" Hai tay Bộ Khinh giao nhau, trán chống lên mu bàn tay, dập đầu. Sơ Tranh: \"...\" Điên rồi? Còn cứu được không? Sơ Tranh đi qua đỡ hắn: \"Không phải đang tức giận sao? Sao lại chạy đến chỗ ta quỳ? Quỳ bao lâu rồi?\" Đang êm đẹp mi như vậy làm ta hơi sợ đó huynh đệ à! \"...\" Sơ Tranh thấy Bộ Khinh không nói lời nào, dẫn người vào trong phòng. Bộ Khinh trầm mặc mở giấy trên bàn của Sơ Tranh ra, chấm mực viết chữ. Chữ của hắn đã viết rất xinh đẹp, hạ bút không nhanh, dường như đang suy nghĩ tổng hợp từ, cuối cùng đứt quãng viết nguyên một trang. Bộ Khinh đưa giấy viết xong cho Sơ Tranh. Sơ Tranh: \"...\" Thư tình sao?! Ánh mắt Sơ Tranh chuyển từ trên người Bộ Khinh qua trên giấy. —— Đảo chủ đối với ta quá tốt, làm cho ta quên mất thân phận, sinh ra tâm tư không nên có, là ta cậy sủng mà kiêu, là ta... Một năm này Bộ Khinh sống quá thoải mái, Sơ Tranh cho hắn quá nhiều thứ, làm cho hắn sinh ra ảo giác. Tên hải tặc kia nói không sai, hắn tính là gì chứ... Có tư cách gì mà cáu kỉnh với cô, cô tốt với mình, thì mình có tư cách như vậy sao? Nếu cô thu hồi lại tất cả thì sao? Bộ Khinh không đánh cược nổi. Cho nên những lời kia, đều là hắn nghiêm túc mà viết. Sơ Tranh lắc lắc tờ giấy, âm thanh làm Bộ Khinh bừng tỉnh, cơ thể hắn hơi run lên, đầu càng thấp xuống hơn. Giọng nói của Sơ Tranh theo đó mà lên: \"Nếu như chàng thích bọn họ, ta sẵn lòng tiếp nhận bọn họ...\" Hắn không muốn. Hắn chỉ muốn cô thuộc về một mình mình. Nhưng mà... Hắn không có tư cách như vậy. Hắn cũng không muốn mất đi cô, hắn chỉ có thể lui bước, như vậy... Chí ít cô sẽ không đuổi mình đi, sẽ không phiền chán mình không phải sao? Bộ Khinh biết mình thích đến hèn mọn, nhưng hắn có thể làm sao, cuộc sống của hắn vốn là do cô cho. Bộp! Sơ Tranh mặt không cảm xúc đập tờ giấy kia lên bàn. Thân thể Bộ Khinh hơi run lên, trái tim rất khó chịu, hô hấp cũng khó khăn, hốc mắt chua xót, nhiệt ý phun trào. \"Bộ Khinh, chàng đồng ý tiếp nhận bọn họ thật sao?\" Bộ Khinh chịu đựng khó chịu, gật đầu. Không... Hắn không đồng ý! Đáy lòng có một âm thanh đang gầm thét. \"Chàng dựa vào cái gì mà đồng ý?\" Giọng nói Sơ Tranh lạnh lùng: \"Bộ Khinh, chàng đang thay ai đưa ra quyết định?\" Bộ Khinh khẽ nhếch môi, nhưng một âm tiết cũng không thể phát ra. Ngay cả nói chuyện với cô hắn cũng không làm được... Cảm xúc của Bộ Khinh càng thêm sa sút, đầu cúi xuống càng thấp hơn. Nhưng vào lúc này, thân thể hắn đột nhiên bị một lực lượng ép về phía sau, người đụng vào cái bàn đằng sau. Cằm bị người bóp lấy, khiến cho hắn ngẩng đầu. Đáy mắt Bộ Khinh là gương mặt quen thuộc kia xâm nhập vào, hắn không dám nhìn cô, muốn dời mắt. Nhưng khí lực của Sơ Tranh rất lớn, Bộ Khinh không cách nào chuyển động đầu. Gương mặt trong mắt dần dần phóng đại, ngay khi môi hai người sắp đụng vào nhau, Sơ Tranh hơi nghiêng sang, cánh môi sát qua gương mặt hắn. \"Ta hi vọng về sau chàng sẽ nói là không cho phép, chứ không phải ta đồng ý. Bộ Khinh, ham muốn chiếm hữu ta có thể nhiều thêm một chút, ta không ngại.\" Đương nhiên, không thể thời thời khắc khắc kề cận ta! Đã là người trưởng thành, cần không gian của mình! Từng chữ Sơ Tranh nói hắn đều nghe hiểu được, nhưng hợp lại với nhau thì có chút không hiểu. Trong đầu rối bời, mờ mịt nhìn về phía người trước mặt. Cô... Không cảm thấy mình cáu kỉnh, là cậy sủng mà kiêu sao? Bộ Khinh muốn cầm bút, Sơ Tranh ngăn cản hắn, trực tiếp ôm lấy người, đi về phía giường. \"Hai ngày nay để chàng một mình, xem ra chàng nghĩ thật nhiều.\" \"...\" Rèm che rơi xuống, quần áo buông xuống từ bên trong, trong không khí có khí tức mập mờ không thể nói ra. - Bộ Khinh ôm chăn, vừa hít mũi, vừa uống trà gừng trên tay Sơ Tranh. Trà gừng hơi cay, Bộ Khinh uống đến nhíu mày, trà gừng bốc hơi lên, hun cho hốc mắt hắn hồng hồng, giống như vừa bị người ta bắt nạt vậy. \"Dưỡng lâu vậy mà sao thân thể chàng vẫn yếu như thế?\" Sơ Tranh rất kỳ quái. Chỉ làm chút chuyện không thể miêu tả mà hắn cũng cảm mạo cho được? Này là thân công tử mệnh công chúa à! Những năm trước đây thân thể Bộ Khinh đã suy nhược nghiêm trọng, sao chỉ trong thời gian ngắn mà dưỡng tốt được. Bộ Khinh uống mấy ngụm uống hết trà gừng, cúi đầu xuống. Hắn cũng không biết vì sao, trước kia cảm thấy không có gì, một năm này được cô chăm sóc thật tốt, ngược lại mỗi lần bị bệnh đều rất nghiêm trọng. \"Được rồi, ngủ một lát trước đi.\" Sơ Tranh ấn Bộ Khinh xuống, kéo chăn che hắn lại: \"Lần sau cảm thấy không thoải mái thì có thể trực tiếp nói với ta, không cần cố gắng.\" Sơ Tranh cảm thấy thời gian hôm nay có hơi lâu, làm Bộ Khinh bị lạnh, cô cũng có một phần trách nhiệm. Nhưng trong lòng cô còn không thoải mái, muốn kiếm chút lãi từ trên người Bộ Khinh, chuyện này có thể trách cô sao? Xem ra cần phải cho hắn thêm chút đồ tốt để dưỡng dưỡng!"
}