{
  "chapter_name": "Chương 1093: Tinh tế chỉ nam (43)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Tạ Uyển Uyển tiến về quặng tinh, hoàn cảnh ác liệt, điều kiện gian khổ. Người nơi này đều là phạm vào trọng tội, vĩnh viễn không thể rời đi. Dáng dấp Tạ Uyển Uyển không tệ, vừa đến nơi đây liền bị người coi trọng, nhưng bởi vì Tạ Uyển Uyển phản kháng, bị hung hăng đánh cho một trận, cuối cùng vẫn không thể không cúi đầu. \"Đến chỗ này thì phải tuân theo quy củ của nơi này.\" Gã đàn ông vừa xách quần vừa đạp người trên đất: \"Lần sau còn ngang với ông, giết chết mày cũng đơn giản như giết chết một con kiến thôi!\" \"Mày... Chết không yên lành...\" Tạ Uyển Uyển đầu tóc rối bời, trên mặt mang đầy nước mắt, ác độc nguyền rủa gã đàn ông. Gã đàn ông chửi nhỏ một tiếng, lại đạp mấy cước tới. Tạ Uyển Uyển bị đánh cho thoi thóp. Nhưng nơi này sẽ không ai thương hương tiếc ngọc, phần lớn người đều tràn ngập bạo lực. Cô ta không muốn chết. Lúc mới bắt đầu là phản kháng, sau đó là thuận theo, thậm chí là chủ động. Tạ Uyển Uyển không biết tại sao mình lại cố gắng sống sót ở nơi này, mỗi ngày đều giống như cái xác không hồn, không nhìn thấy hi vọng. Hôm nay, Tạ Uyển Uyển phát hiện có phi thuyền hạ xuống, cô ta trông thấy một người quen thuộc trong đám người. Hạ Diệp... Tạ Uyển Uyển bổ nhào qua phía bên kia. \"Mẹ, làm gì thế, ngăn ả lại!!\" \"Mẹ nó đều chết hết rồi sao, ngăn ả lại!\" Không biết Tạ Uyển Uyển lấy khí lực từ đâu tới, xông qua được tầng tầng chướng ngại, chạy đến trước mặt Hạ Diệp. \"Hạ Diệp, Hạ Diệp anh tới cứu em sao?\" Tạ Uyển Uyển ở trên quặng tinh ác liệt, đã sớm thay hoàn toàn đổi. Hạ Diệp nhíu mày nhìn cô ta, đáy mắt phản chiếu ra một người phụ nữ, làn da như cây khô, hốc mắt hõm sâu, xương gò má nhô ra, giống như một mụ già trên núi sâu. \"Cô là?\" Hai chữ của Hạ Diệp, làm Tạ Uyển Uyển giống như bị sấm đánh. Cô ta sửng sốt mấy giây, cố gắng để Hạ Diệp thấy rõ mình: \"Hạ đại ca, là em, Tạ Uyển Uyển, em là Tạ Uyển Uyển.\" Hạ Diệp nhíu mày càng sâu hơn: \"Tại sao cô lại ở chỗ này?\" \"Em...\" Tạ Uyển Uyển lúc ấy cũng không muốn lấy tảng đá kia, cô ta chỉ muốn lấy đi một loại thuốc nào đó có thể gia tăng phần thắng của mình, nhưng mà, không biết vì cái gì, khi cô ta trông thấy tảng đá kia, cô ta liền chạm vào nó như bị ma quỷ dẫn dắt vậy. Đó là một khối đá, nhưng khi cô ta giơ tay ra, tảng đá đột nhiên tán thành vô số mảnh đá vụn. Có người đến, Tạ Uyển Uyển lập tức thu tay lại, kết quả phát hiện trong tay còn kẹt lấy một mảnh đá vụn. Mà mảnh đá vụn kia đang hóa lỏng, xông vào trong da cô ta. Chuyện phát sinh sau đó... \"Hạ đại ca anh mau cứu em.\" Hạ Diệp có chút căm ghét lui lại mấy bước, Tạ Uyển Uyển vồ hụt. Hạ Diệp phất tay, để người xung quanh tản ra một chút, hắn ta hơi khom người, mang trên mặt sự lạnh lùng mà Tạ Uyển Uyển chưa từng thấy qua. \"Lúc trước vốn cho rằng cô có chút tác dụng, có thể đi vào Văn gia, không nghĩ tới cô rác rưởi như vậy.\" Toàn thân Tạ Uyển Uyển chấn động. Hắn... Lời này là có ý gì? \"Không phải cô thật sự cho rằng tôi thật sự thích cô chứ?\" Hạ Diệp có chút buồn cười: \"Cô cũng không nhìn một chút xem mình từ chỗ nào ra, sao có thể xứng với tôi.\" Lúc đầu Hạ Diệp vốn là tiện tay cứu người, kết quả khi kiểm tra thân phận chip, phát hiện thân phận chip của cô ta lại là chủ tinh. Ở nơi như vậy, có được thân phận chip của chủ tinh. Hạ Diệp cũng cho người đi điều tra xem, kết quả còn là niềm vui ngoài ý muốn. Trong kịch bản cuối cùng Hạ Diệp thích Tạ Uyển Uyển, những việc ở giai đoạn trước này, tự nhiên sẽ không đề cập đến. Kết quả hiện tại Tạ Uyển Uyển rơi đến nước này, Hạ Diệp cũng không thích Tạ Uyển Uyển, không cần thiết phải giao thiệp với cô ta. Hạ Diệp quay người rời đi, Tạ Uyển Uyển sững sờ tại chỗ, bị người phía sau kéo về. Vũ trụ mênh mông nơi đáy mắt từ từ đi xa. Ánh sáng của toàn bộ thế giới cũng bắt đầu ảm đạm. - Chủ tinh. Học viện Đế Quốc, phòng kiểm tra tinh thần lực. Sơ Tranh đứng trong phòng kiểm tra, bên ngoài là đám người Trần Quân Đình, số lượng trên màn hình ổn định kéo lên. A+... S... Vẫn còn tiếp tục đi lên. Mọi người nhịn không được ngừng thở. SS... Trị số dần dần ổn định lại, cả người giáo sư Ngụy đều kích động đến muốn nhảy lên trần nhà. Cấp SS! A a a!! Hạnh phúc tới quá đột ngột! \"Đừng nhéo tôi!\" Giáo sư Uông tức giận trừng giáo sư Ngụy. \"Anh không kích động sao?\" Giáo sư Ngụy kích động đến không được: \"Cấp SS đó! Trường học chúng ta từ sau Cảnh Lan, thì không có ai có cấp SS nữa!\" \"Vậy cậu nhéo tôi làm gì!\" Giáo sư Uông mặt lạnh túm cánh tay mình về, cách giáo sư Ngụy xa hơn một chút. \"Không nhéo anh chẳng lẽ nhéo tôi?\" Giáo sư Ngụy nói: \"Tôi không đau sao?\" Giáo sư Uông: \"...\" Cậu mẹ nó biết đau liền đi nhéo tôi! \"Không đúng, cái này sao còn không ngừng?\" Giáo viên phụ trách kiểm tra chỉ vào trị số không dừng lại. SS trở lên không có bất kỳ tiêu chí gì. Trong tinh tế tinh thần lực cao nhất chính là cấp SS. Chưa từng đo ra được cấp cao hơn SS, cho nên phía trên không có đánh dấu. Mà bây giờ trị số kia vẫn đang không ngừng kéo lên... \"Tư...\" Đài điều khiển phát ra một tiếng dòng điện rất nhỏ, sau đó bên cạnh liền bắt đầu bốc khói. \"Mau bảo cô ấy dừng lại.\" \"Vượt qua cấp SS, phòng trắc định không chịu nổi!\" Bên ngoài loạn thành một bầy, Sơ Tranh bị kêu dừng, cô đi từ phòng trắc định ra, phát hiện đài điều khiển đang bốc khói lên, màn hình đen kịt một màu. Sơ Tranh: \"...\" Cho nên đây là tình huống thế nào? Sơ Tranh vừa nghiêng đầu liền đối diện với vài đôi mắt như sói như hổ. Sơ Tranh: \"...\" Làm gì làm gì! Sơ Tranh lui lại bên người Cảnh Lan, kéo cánh tay hắn, trấn định hỏi: \"Bọn họ nhìn em như thế làm gì?\" Có lẽ Cảnh Lan có chút không kiên nhẫn, Sơ Tranh kéo hắn, hắn cố gắng đè điểm không kiên nhẫn này xuống: \"Không có chuyện gì.\" \"Chuyện lớn!\" Giáo sư Ngụy ở bên kia rống lên. Sơ Tranh: \"...\" Cảnh Lan: \"...\" - Kết quả kiểm tra cuối cùng của Sơ Tranh là không có kết quả, bởi vì máy trắc định hỏng, nhưng căn cứ vào khẩu cung ở hiện trường của bọn họ, tinh thần lực đã vượt qua cấp SS. Cao hơn nữa tinh tế đã không có đẳng cấp xác định, tạm thời chính là cấp SSS, thế là Sơ Tranh gặp phải sự chăm sóc phá lệ tha thiết. Trần Quân Đình đánh tiếng để không ai truyền chuyện này ra ngoài Tinh thần lực cấp SS trở lên, cho tới bây giờ chưa từng xuất hiện bao giờ. Ai biết bị người ta biết sẽ xảy ra chuyện gì. Lúc trước cha mẹ nguyên chủ ức chế tinh thần lực của cô ấy, có lẽ cũng vì suy nghĩ như thế. Khi thiên phú quá tốt, cũng không nhất định là chuyện tốt. Nhưng giáo sư Ngụy mỗi ngày đều đến chặn Sơ Tranh, bảo cô cân nhắc chuyện chuyển hệ. \"Tôi cảm thấy hệ sinh vật cổ rất tốt.\" \"Chỗ nào tốt? Cả ngày chỉ nhìn đám côn trùng này?\" Cảnh Lan đạp cái ghế giáo sư Ngụy ngồi một cước: \"Anh coi tôi là người chết à?\" Giáo sư Ngụy trượt trượt về phía trước, rời xa phạm vi Cảnh Lan có thể đạp đến: \"Sơ Tranh à, thiên phú của em, sao có thể ở đây uổng phí thời gian chứ? Giấc mộng của em phải là vũ trụ tinh thần!!\" Vũ trụ tinh thần? Đánh rắm! Ai mẹ nó có loại giấc mộng loạn thất bát tao này! \"Tôi không có ước mơ như vậy.\" Sơ Tranh mặt lạnh lùng. Người người đều muốn thêm loạn giấc mộng cho ta. jpg Giáo sư Ngụy nói lời thấm thía: \"Em không thể lãng phí thiên phú của em được! Sao có thể không có ước mơ như vậy?\" Ta chính là không có, trách ta à!"
}