{
  "chapter_name": "Chương 145: Người giàu nhất mạt thế (10)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Trong xe, Lục Nhiên nằm ở ghế sau. Thân thể thon dài của thiếu niên cuộn tròn trên ghế, đầu gối cong lên, để ở trước ngực, tư thế nhìn thập phần ủy khuất. Trán của hắn nóng hổi, một bên sườn mặt lộ ra ngoài đỏ bừng đến dọa người. \"Bị zombie cắn thì sẽ thế này sao?\" Đám người Bảo ca chưa từng nhìn thấy, nên tất nhiên không biết rõ. Nhưng nhiệt độ này cao đến có chút không bình thường. Làm sao ta biết! Ta cũng chưa từng thấy nha! Hỏi ta làm gì! Sơ Tranh tỉnh táo nói Bảo ca đến hỏi Dũng ca. Dũng ca tự mình tới, hắn dường như không nghĩ tới, trong xe của Sơ Tranh còn có một người. \"Cậu ta bị cắn à?\" Hạ Thành trả lời: \"Ừ, không biến thành zombie, không biết có phải là đang thức tỉnh dị năng không.\" Dũng ca ra hiệu để hắn đến xem một chút, Sơ Tranh tránh ra một vị trí. Hắn kiểm tra đồng tử và mạch đập của Lục Nhiên: \"Cô phải hạ nhiệt độ cho cậu ta trước, nếu không thì chưa kịp thức tỉnh dị năng đã bị cháy hỏng đấy.\" Đây cũng là nguyên nhân tại sao sau khi bị cắn, chỉ có cực ít người có thể thức tỉnh dị năng Bởi vì rất nhiều người không chịu đựng được nhiệt độ cao thế này, dị năng chưa kịp thức tỉnh, thì bản thân đã bị nóng đến hỏng, cuối cùng cũng chỉ có thể biến thành zombie. \"Thời tiết bây giờ thế này thì làm sao mà hạ nhiệt độ được?\" Hạ Thành nói. Ngay cả nước cũng đã ấm rồi. \"Tìm dị năng giả hệ băng đến.\" Dũng ca nói: \"Đây là dị năng biến dị, trong đội ngũ của tôi không có, nhưng tôi có thể cho mượn một dị năng giả hệ thủy trước.\" Sơ Tranh cho hắn tinh hạch: \"Dị năng giả hệ băng.\" Dũng ca: \"...\" Cô có cho tôi tinh hạch thì tôi cũng không có nha! Dũng ca đem mục tiêu nhắm vào Hoắc đội bên kia: \"Tôi đi hỏi giúp cô một chút.\" Dũng ca đi qua hỏi, Hoắc đội bên kia cũng không có dị năng giả hệ băng. Dũng ca không còn cách nào khác. \"Các anh đi xuống trước đi.\" Sơ Tranh bình tĩnh phân phó đám Bảo ca. \"Cô Sơ Tranh?\" \"Xuống đi.\" \"...\" ... Hoắc đội nhìn mấy người Dũng ca đứng ở ngoài xe, hơi nghi hoặc. Ninh Ưu đi tới: \"Hoắc đại ca, bọn họ tìm dị năng giả hệ băng làm gì thế?\" Hoắc đội lắc đầu, suy đoán nói: \"Lúc này tìm dị năng giả hệ băng, có lẽ là có người bị cắn thức tỉnh dị năng.\" Hơn nửa đêm mà còn đi tìm dị năng giả hệ băng, chắc chỉ có khả năng này. \"Thức tỉnh dị năng... Ai vậy?\" Ninh Ưu không khỏi có chút bất an. Hoắc đội híp híp mắt: \"Vừa rồi nhìn thấy mấy người kia đều đứng ngoài xe, chỉ có cô gái kia là không có.\" Cô gái... Sơ Tranh! Đáy lòng Ninh Ưu càng bất an hơn. Lúc ấy cô ta cho là cô sẽ chết dưới đám zombie, nên cũng không che giấu, thật không ngờ cô vẫn còn sống. Sớm biết như vậy, cô ta sẽ không làm việc thiếu suy nghĩ thế. Nhưng trên đời này không có sớm biết. \"Sao vậy, sao sắc mặt xấu thế?\" \"A? Không, không có gì, em không sao, có lẽ hơi mệt thôi.\" Ninh Ưu che giấu nội tâm bối rối, nhìn về phía bên cạnh: \"Hoắc đại ca, còn bao lâu nữa chúng ta mới có thể tới căn cứ Khánh An?\" Cô ta rời đi cùng quân đội, nhưng cô ta biết đám người kia sẽ đến căn cứ Khánh An, nên phải đến trước một bước để tìm bọn họ. \"Từ Z tỉnh qua, dựa theo tốc độ của chúng ta bây giờ, nếu không có gì bất ngờ xảy ra, thì tầm sáu ngày sẽ đến.\" Bây giờ không thể so với trước mạt thế, rất nhiều con đường đã bị phá hủy, hoặc là bị xe chặn thành hàng dài, thời gian sáu ngày, là tính toán dựa trên việc toàn bộ đội ngũ không có bất cứ chuyện gì ngoài ý muốn xảy ra. ... Lúc Lục Nhiên tỉnh lại, thì xe đã lên đường, đầu tiên hắn mở mắt ra, im ắng nhìn về phía trước. Vài giây sau mới phát hiện có gì đó không đúng lắm. \"Tỉnh?\" Trên đỉnh đầu vang lên một giọng nữ dễ nghe. Lục Nhiên bỗng nhiên ngẩng đầu, rơi vào đáy mắt là sườn mặt thanh lãnh của thiếu nữ. Lúc này hắn... đang ôm thiếu nữ. Lục Nhiên: \"...\" Xảy ra chuyện gì? Vì sao hắn lại dùng cái tư thế này, ôm cô? Ngón tay lạnh buốt sờ lên trán hắn: \"Hết sốt rồi.\" \"Cậu thức tỉnh dị năng gì rồi?\" Hạ Thành ở phía trước quay đầu nhìn hắn, dáng vẻ hết sức tò mò. Nhưng đối với tư thế của hắn lúc này, dường như không cảm thấy có chút hứng thú nào. Người hắn ôm toàn thân đều lạnh như băng, trong không khí nóng bức, lại cực kỳ mát mẻ. Lục Nhiên có chút không nỡ buông Sơ Tranh ra, ngồi thẳng người dậy, hơi kéo ra một chút khoảng cách, nữ sinh hoàn toàn không thèm để ý nhìn hắn. \"... Hình như không có.\" Lục Nhiên rủ mắt xuống. Bảo ca đang lái xe làm xuất hiện một đám lửa nhỏ: \"Cậu có cảm thấy trong cơ thể có một loại lực lượng khác biệt không, cậu tập trung tinh lực, sau đó là có thể sử dụng dị năng.\" Lục Nhiên dựa theo lời Bảo ca nói, rồi lắc đầu: \"Không có.\" Bảo ca: \"...\" Cho nên hắn đã thức tỉnh cái gì rồi? \"Cái kia, có thể là những dị năng không phổ biến không?\" Hạ Thành cẩn thận nói: \"Có lẽ cậu chưa phát hiện được.\" \"Có lẽ vậy.\" Đối với chuyện mình không thức tỉnh dị năng, Lục Nhiên tỏ vẻ không để ý chút nào. Lúc này thiếu niên không đội mũ, gương mặt kia hoàn toàn bại lộ trong không khí. Đó là một dung mạo khiến người ta nhìn một lần là không thể nào quên được. Xinh đẹp giống như một tác phẩm nghệ thuật. Khóe miệng mang theo đội cong rất nhỏ, vô cớ sẽ làm cho người ta cảm thấy đó là nụ cười trào phúng. Nhưng mà không ai cảm thấy hắn không tốt. Ngược lại làm cho người ta cảm thấy hắn có chút xíu hư hỏng, ánh sáng trông đôi mắt nhẹ nhàng chuyển động, chỉ cần tuỳ tiện là có thể khiến người ta rơi vào trong đó. \"Mũ của tôi đâu?\" Lục Nhiên sờ sờ tóc mình. Dịch Tiếu đưa mũ cho hắn: \"Cậu không nóng à?\" \"Lòng yên tĩnh thì tự nhiên lạnh.\" Lục Nhiên đội mũ ngay ngắn, hắn nóng muốn chết, thật muốn ôm lấy cô cái bên cạnh, cô rất mát. Nhưng đương nhiên đây chỉ có thể là tưởng tượng. Vì dù sao bọn họ cũng không thân quen. Lục Nhiên không thức tỉnh dị năng làm ba người có hơi thất vọng. Nhưng cũng vì hắn không biến thành zombie, mà âm thầm thở phào, không cần phải cả ngày lo lắng xem người bên cạnh có đột nhiên cắn mình một cái không. Lục Nhiên rất dễ sống chung, dường như ai cũng có thể trở thành bạn bè của hắn. \"Sao cậu lại bị thương thế?\" Hạ Thành tò mò hỏi. \"Không cẩn thận bị bắt được.\" Lục Nhiên cười cười: \"Người ở mạt thế, có ai mà không bị cắn đâu.\" Sơ Tranh chống cằm, giọng điệu lãnh đạm: \"Những người kia đuổi anh ra, anh không tức giận à?\" Lục Nhiên dường như nghĩ đến chuyện gì đó, một lát sau mới lắc đầu: \"Cũng không thân với bọn họ, chưa nói tới tức giận hay không tức giận.\" Lục Nhiên và bọn họ là bạn học, nhưng thật ra cũng không phải thân quen gì nhau. Chỉ là sau khi mạt thế bắt đầu mới đi cùng nhau mà thôi. \"Lúc đó cô cứu tôi, là vì cảm thấy tôi sẽ thức tỉnh dị năng à?\" Lục Nhiên nhìn Sơ Tranh: \"Đáng tiếc, tôi không thức tỉnh dị năng.\" Sơ Tranh từ chối cho ý kiến. Ba con hàng kia cũng rất thức thời im lặng. Lục Nhiên tiếp tục nói: \"Mặc dù rất cảm ơn các người đã cứu tôi, nhưng nếu như có thể, thì hy vọng các người có thể để tôi xuống ở một điểm dừng chân nghỉ ngơi nào đó.\" \"Anh muốn đi?\" Sơ Tranh liếc hắn một cái. Thẻ người tốt muốn chạy thì phải làm sao bây giờ? Đánh gãy chân tốt hơn hay là đánh gãy chân tốt hơn?! \"Cô muốn đến căn cứ Khánh An mà.\" Lục Nhiên nhún vai: \"Chúng ta không tiện đường, đại ân của cô tôi sẽ nhớ kỹ, nếu có cơ hội gặp lại nhất định sẽ báo đáp.\" \"Anh muốn đi đâu?\" Lục Nhiên cảm thấy thiếu nữ bỗng nhiên có chút hung dữ, nhưng biểu hiện của cô lại không giống, giống như đó là ảo giác của hắn vậy. Hắn ngăn chặn điểm kỳ quái này, nhìn ra bên ngoài: \"Đi về hướng bắc thôi.\" \"Không được.\" Lục Nhiên nhìn cô. Sơ Tranh mắt nhìn thẳng, giọng điệu chứa ý không cho phép cự tuyệt: \"Anh nhất định phải đi theo tôi.\" Lục Nhiên: \"???\" Sơ Tranh: \"Tôi cứu anh, cho nên anh phải nghe lời tôi.\" Thẻ người tốt chạy mất, thì cô đi đâu làm người tốt được nữa!? Lục Nhiên: \"???\" Mặc dù nói như thế cũng không sai, nhưng muốn làm gì là tự do của hắn mà!?"
}