{
  "chapter_name": "Chương 1291: Hà thần ở trên (37)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Ngu lão gia: \"...\" Ánh mắt Ngu lão gia đảo qua bốn phía, oán độc chỉ trích và chửi rủa, mặt của mỗi người đều lộ ra vẻ dữ tợn. Hai mắt Ngu lão gia lật một cái, trực tiếp hôn mê bất tỉnh. Hạ nhân của Ngu phủ không biết có nên khiêng đi hay không, dù sao trong thân thể bọn họ chắc chắn cũng có... Bọn họ cũng không muốn chết. Cuối cùng dĩ nhiên không quản Ngu lão gia nữa, mặc cho ông ta nằm ở đó. Sơ Tranh ôm chậu về trong cửa tiệm. \"Sơ Tranh cô nương, chúng ta...\" Sơ Tranh quay đầu nhìn những người gây sự lúc trước, bọn họ lập tức tha thiết chỉ vào mình: \"Chúng ta thì sao? Chúng ta biết sai rồi, trước đó chúng ta không biết rõ chân tướng...\" Lúc này thái độ của ai cũng thành khẩn. Giống như người chửi rủa ở bên ngoài cửa tiệm trước đó không phải là bọn họ. Cánh môi Sơ Tranh khẽ mở: \"Không được.\" Không biết rõ chân tướng mà đã kết luận lung tung. Chờ chân tướng rõ ràng, chỗ có thương tổn cũng đã trần ai lạc địa. Xin lỗi có thể làm cho hết thảy những gì phát sinh trước đó chưa từng xảy ra sao? Không thể. - Sơ Tranh để lộ chân tướng của Hà Thần, còn bắt lấy Hà Thần, dân chúng đều thở phào. Bọn họ đối với Hà Thần là vừa e ngại vừa kính sợ, sức mạnh của gã bí ẩn khó lường, khống chế bọn họ, không thể rời khỏi Hàn Giang Thành, không thể không thần phục gã. Bây giờ Hà Thần bị bắt, cuối cùng bọn họ cũng không cần chấp nhận sự áp bức của Hà Thần nữa. Sơ Tranh lục tục thu được một chút thẻ cảm ơn, nhưng mà số lượng cũng không nhiều. Nhưng hoạt động này rất hao tiền... Dược liệu trong tiệm thuốc của cô căn bản không đủ, phải đi nơi khác mua, tương đối mà nói chính là thay cô phá sản. 【 Tiểu tỷ tỷ, cô xem, có thể phá sản lại còn có thể làm việc tốt, có phải là rất thoải mái không? 】 Ha ha. 【 Làm việc tốt là thoải mái nhất thời, luôn luôn làm việc tốt là vĩnh viễn thoải mái. 】 Ha ha. 【...】 Sơ Tranh nghe nói Ngu lão gia bị giày vò đến không còn hình dáng, bây giờ cả người đều là da bọc xương, chỉ có bụng là đặc biệt lớn. Nhìn giống như mang thai 10 tháng, ngay cả xuống giường cũng không xuống được. Người Ngu phủ cũng đã đi gần hết, phủ đệ to như vậy, trở thành một ngôi nhà trống. Ngu lão gia phái người đến cửa tiệm mấy lần, Sơ Tranh cự tuyệt không giúp đỡ. Ngu lão gia tiếc mệnh, không chịu từ bỏ, bỏ ra nhiều tiền tìm người đi trộm tiệm thuốc. Dân chúng đều biết là dùng một loại hương, sau khi nhóm lửa ngửi là có thể nôn những thứ kia ra. Quan trọng chính là hương kia. Nhưng mà đám người kia ngay cả cửa tiệm thuốc cũng không vào được. Đám người bị Sơ Tranh cự tuyệt, cũng có một loại ý nghĩ giống như Ngu lão gia, nhưng đáng tiếc kết quả đều giống nhau. Bọn họ căn bản không vào được tiệm thuốc kia. Bụng càng ngày càng lớn hơn, đám người kia bị dọa đến sắp điên rồi, nhưng mà trừ giống như Ngu lão gia chờ chết, chửi mắng Sơ Tranh, thì không có biện pháp nào. - Nhân vật chính bị chửi mắng, lúc này đang mang theo Hà Thần, cùng Tuyên Ảnh đi xuống dưới đáy nước. Cung điện bay ra ngoài ngay khi cô xuống nước, bao lấy cô và Tuyên Ảnh, đi lại dưới nước, cũng như giẫm trên đất bằng. Hà Thần đi phía trước dẫn đường, vốn cho rằng trở lại trong nước, mình sẽ có cơ hội chạy trốn. Đến dưới đáy nước mới biết mình ngây thơ. \"Chính là... Nơi này.\" Hà Thần dùng cái đuôi chỉ vào một hang động trong đáy sông. Đen sì không thấy rõ bên trong là thứ gì. Căn cứ vào lời Hà Thần khai, gã chỉ là một con cá chạch tu luyện đến biến hóa được ở dưới đáy sông. Dưới cơ duyên xảo hợp, nhặt được một người... Không, chuẩn xác mà nói là \"thi thể\". Thần ấn của gã chính là có được từ trên cỗ thi thể này. Còn có Thông Thiên Thần Điện, cũng là nhặt được bên cạnh thi thể. Sơ Tranh và Tuyên Ảnh xuyên qua cửa hang âm u kia, bên trong có một sơn động dưới đáy sông, ở vị trí trung tâm đặt một vỏ sò to lớn, bên trong có một nữ tử nằm. Quanh thân nữ tử kia đều có hào quang, chiếu sáng sơn động âm u này. \"Chính... Chính là nàng.\" Hà Thần chỉ vào nữ tử bên trong vỏ sò. Nữ tử cực kỳ xinh đẹp, loại xinh đẹp mà... Nói thế nào nhỉ, mang theo sự sắc sảo, khiến cho người từng gặp qua khó mà quên được. Nữ tử an tĩnh nằm ở đó, không có hô hấp, cũng không có mạch đập, tựa như một bộ thi thể được bảo tồn rất tốt. Từ khi Tuyên Ảnh trông thấy người này, biểu cảm liền có chút không đúng. \"Tuyên Ảnh?\" Sơ Tranh giơ tay lắc lắc trước mặt hắn. Thẻ người tốt nghĩ gì thế! Ta không đẹp sao? Tuyên Ảnh hoàn hồn, Sơ Tranh kéo cánh tay hắn, nguy hiểm hỏi: \"Chàng đang nhìn gì thế?\" \"Không có...\" Tuyên Ảnh đối đầu với ánh mắt Sơ Tranh, nuốt chữ \"gì\" về, đổi giọng: \"Ta chỉ cảm thấy nàng có chút quen thuộc.\" Có lẽ hắn từng gặp nàng. Nhưng nàng là ai... Từng gặp ở đâu... Nghĩ không ra. \"Quen thuộc chỗ nào?\" Sơ Tranh cũng cảm thấy nàng quen thuộc, nhưng mà... Cô là một phàm nhân, sao lại quen thuộc với một thân thể như vậy được? Tuyên Ảnh nói không ra lời, ký ức giống như bị kẹt lại, làm cách nào cũng không thể nghĩ thêm được. Ong —— Cung điện đi theo Sơ Tranh vào, chuyển động trong nước hai vòng, đột nhiên treo ở trên không ngay chỗ nữ tử kia. Cung điện ở bên kia xoay tới xoay lui. \"Ta không!\" Sơ Tranh đột nhiên lên tiếng, khuôn mặt nhỏ vừa lạnh vừa nghiêm túc. Cung điện phần phật quay thành con quay, phảng phất như đang gấp rút thúc giục cô. Tuyên Ảnh nghi hoặc: \"Sao thế?\" \"Nó bảo ta sờ nàng.\" Sơ Tranh tức giận trừng cung điện. Cái cung điện nát này có phải là biến thái không! Lại bảo cô đi sờ thi thể. Đại lão mới không làm loại chuyện này đâu! Nhìn ánh sáng phát ra trên người người ta xinh đẹp đến bao nhiêu, nói không chừng là Thần, khinh nhờn thần minh là không được! 【 Cô đã khinh nhờn rồi. 】 Vương Giả cười trên nỗi đau của người khác bốc lên một câu. Ta còn chưa sờ đâu! 【 Thẻ người tốt. 】 Sơ Tranh: \"...\" Ta hoài nghi Vương bát đản đang lái xe, nhưng ta không có chứng cứ. Sơ Tranh ngắm Tuyên Ảnh một chút, cho nên... Tuyên Ảnh là Thần? 【...】 Ta không nói gì cả, ta chưa từng xuất hiện, chuồn nhanh. Thông Thiên Thần Điện không ngừng thúc giục Sơ Tranh, Sơ Tranh không vui. Ngược lại là Tuyên Ảnh, thật lòng phân tích: \"Thông Thiên Thần Điện hẳn là có dụng ý, không bằng nàng thử một chút xem?\" \"Chàng bảo ta đi sờ người khác?!\" Thẻ người tốt nói gì vậy! Tra nam! 【...】 Tiểu tỷ tỷ cô có hiểu lầm gì với tra nam sao? \"...\" Tuyên Ảnh không nghĩ tới Sơ Tranh đột nhiên hung ác như thế, sững sờ tại chỗ, mở môi ra, thì thầm một câu: \"Nàng... Là cô nương mà.\" \"Ta không!\" Sơ Tranh dùng ngôn từ chính nghĩa cự tuyệt, Sau đó chắp tay bổ sung: \"Ta chỉ sờ chàng.\" Tuyên Ảnh: \"...\" Sao lời gì nàng cũng dám nói thế! - Thông Thiên Thần Điện không ngừng thúc giục Sơ Tranh, Sơ Tranh phiền đến không chịu được, kéo Tuyên Ảnh muốn đi. Ong ong ong —— Sơ Tranh cảm giác dòng nước bên trong hang động này, bị cung điện chấn động đến cũng bắt đầu lưu động, dần dần hình thành vòng xoáy ở giữa, vừa vặn chặn đường đi của Sơ Tranh. Sơ Tranh: \"...\" Điện nhỏ nát ghê gớm nha! Ăn của ta uống của ta ở của ta, bây giờ còn muốn lật trời với ta. Thông Thiên Thần Điện: \"...\" Nó nhiều lắm chỉ là ở, ăn uống ở đâu ra? Thông Thiên Thần Điện lui một bước, bảo Sơ Tranh sờ y phục của thi thể. Sơ Tranh: \"...\" Sơ Tranh cùng Thông Thiên Thần Điện giằng co, cuối cùng chỉ có thể miễn cưỡng đồng ý. Sơ Tranh thở phì phò đi sờ y phục, Thông Thiên Thần Điện đi theo cô về, cô giơ tay sờ sờ y phục, rồi lập tức thu hồi lại. Sờ đi! Thông Thiên Thần Điện đại khái là muốn đập vào đầu Sơ Tranh. Cuối cùng Thông Thiên Thần Điện ổn định bức cách của Thần Điện, không đập xuống. Sờ nữa! Đừng thả! Sơ Tranh: \"...\" Lắm lời. Nói cũng không biết nói, còn dám chỉ huy ta!"
}