{
  "chapter_name": "Chương 595: Nuôi nhốt minh tinh (18)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ 【 Chúc mừng tiểu tỷ tỷ hoàn thành nhiệm vụ, ban thưởng đã đến sổ sách. 】 Nương theo lời nhắc nhở của Vương Giả, Sơ Tranh nhận được điện thoại của Lan Linh, nói Tiviens liên hệ với cô ấy, chuyện quảng cáo, cô ấy đã định ra thay cô. Sơ Tranh biểu thị mình biết rồi. Thời gian quay quảng cáo là vào nửa tháng sau. Nửa tháng này Phong Vọng trải qua hai lần hot search... Đương nhiên đều không phải chuyện gì tốt. \"Trì lão sư, ngài đã tới.\" Nhân viên công tác của Tiviens đứng ở cửa ra vào đón cô: \"Mời ngài vào bên trong, hôm nay lượng công việc chúng ta phải quay hơi lớn, có lẽ phải vất vả cho Trì lão sư một chút.\" \"Ừ.\" \"Vậy tôi dẫn ngài đi trang điểm thay quần áo trước.\" \"Ừ.\" Sơ Tranh quá cao lãnh, Lương Tịch ở bên cạnh cười làm lành: \"Làm phiền cô.\" Đây chính là chức trách của thân là trợ lý như cô ấy. \"Không phiền không phiền, đây là chuyện chúng tôi phải làm, Trì lão sư, bên này...\" Nhân viên công tác dẫn Sơ Tranh đến phòng trang điểm. Sơ Tranh hóa trang xong, đến hiện trường quay phim, mới phát hiện mình còn có một nam chính. Vì cam đoan toàn bộ nội dung quảng cáo sẽ không lộ ra, trước đó những bộ phận Sơ Tranh nhìn thấy đều cực ít, cho nên cũng không biết mình còn có một nam chính. Nam chính lúc này đang ngồi ở hiện trường, rung chân lướt điện thoại, trợ lý ở bên cạnh đi tới đi lui, dường như đang khuyên hắn gì đó... Nam chính không nhịn được ngẩng đầu, vừa ngước mắt liền đối mặt với Sơ Tranh. Cô thanh lãnh đứng ở bên đó, đám người bận rộn sau lưng biến thành bối cảnh, không ngừng bị hư hóa, để lại duy mình cô độc lập, vạn chúng chú mục. Trong nháy mắt kia Phong Vọng nhìn đến có chút xuất thần. Giống như vượt qua thời gian, nhìn thấy một người ở thời không khác. Đáy lòng có thứ gì đó đang sinh sôi. \"Tiểu sư muội.\" Phong Vọng thu điện thoại lại: \"Cô theo đuổi tôi mà theo đuổi đến tận nơi này cơ à?\" \"Anh suy nghĩ nhiều.\" Ai thèm theo đuổi anh mà theo đuổi đến tận nơi này, chứng vọng tưởng nghiêm trọng quá rồi! \"Ồ?\" Trên người mặc Phong Vọng lễ phục tinh xảo, giống như vương tử quý tộc muốn đi tham gia yến hội, nhưng mà tư thế ngồi của hắn lúc này thập phần bất nhã, lễ phục xa hoa, đều bị hắn ép tới nhăn nhăn nhúm nhúm. Cũng may có giá trị nhan sắc chống đỡ, còn không đến mức làm hắn nhìn như tên lưu manh đầu đường. Nhân viên công tác dẫn Sơ Tranh vào giới thiệu: \"Phong Vọng lão sư là nam chính của số quảng cáo này, nếu hai vị đã quen biết, vậy thì tôi không phải giới thiệu lại nữa? Hai vị làm quen trước một chút, tôi qua bên kia xem một chút.\" Nhân viên công tác nhanh chóng rời đi. Phong Vọng hừ nhẹ một tiếng: \"Sao tôi lại nghe nói trước đó người ký hợp đồng với quảng cáo này không phải là cô.\" \"Lời đồn không thể tin.\" Sơ Tranh ngồi xuống chỗ trống bên cạnh. \"Lời đồn?\" Phong Vọng chậc một tiếng: \"Không đúng sao, tiểu sư muội, cô dùng thủ đoạn gì để đoạt được quảng cáo này thế?\" Khuôn mặt nhỏ của Sơ Tranh căng đến nghiêm túc: \"Tiviens mời tôi.\" \"Phốc...\" Phong Vọng hoàn toàn không tin. \"Số quảng cáo này lấy ngọn lửa làm chủ đề, tiểu sư muội, với khuôn mặt đơ của cô, có chỗ nào phù hợp với chủ đề ngọn lửa này đâu, người của Tiviens mắt mù mới có thể chọn cô.\" Phong Vọng có chút kỳ quái. Khoảng thời gian này, hắn cố ý đi lật xem lại những bộ phim và các hoạt động phỏng vấn trước đây của cô. Thiết lập nhân vật của cô là kiểu ôn nhu tri thức, sao bây giờ lại biến thành mặt than... \"Tiểu sư muội, có phải là cô chia tay với Sở An Dương, nên bị kích thích không?\" Phong Vọng tò mò hỏi. Bằng không thì sao tính cách lại biến hóa lớn như vậy chứ? \"Anh thấy tôi có chỗ nào giống bị kích thích không?\" Sở An Dương tính là gì, cô sẽ bị kích thích bởi một Sở An Dương à?! \"Chỗ nào cũng giống.\" Ánh mắt Phong Vọng dao động trên dưới: \"Một gã đàn ông thôi mà, kỳ thật tiểu sư muội không cần để ý như vậy, đàn ông tốt còn nhiều.\" \"Tỉ như anh?\" \"Đừng, tiểu sư muội, tôi có kim chủ đấy.\" Phong Vọng há mồm liền ra: \"Chúng ta không thích hợp, cô đừng động tâm với tôi.\" \"Ồ.\" Sơ Tranh hờ hững thu tầm mắt lại. Có kim chủ thật là không tầm thường. Lúc này hẳn phải có một tràng pháo tay cho hắn. Phối hợp với diễn xuất của hắn, cô đúng thật là người tốt. Đúng lúc này nhân viên công tác đi tới: \"Phong lão sư, Trì lão sư, quấy rầy hai người một chút, lát nữa chúng ta quay video tuyên truyền trước được không?\" Phong Vọng chỉ hừ một tiếng. Bạn nói thái độ của hắn ngạo mạn, cũng không hoàn toàn đúng, hắn trừ hừ hừ, thì không có những hành vi khác, biểu lộ cũng rất là vừa vặn. Sơ Tranh gật đầu. \"Vậy hai vị lão sư chuẩn bị trước một chút đi.\" Nhân viên công tác đưa kịch bản cho bọn họ, rồi lập tức đi sang bên cạnh chuẩn bị. ... Số quảng cáo này chủ yếu tung ra ở trong nước, cho nên kịch bản đều lấy Đông Phương làm bối cảnh. Một thiếu nữ nhỏ tuổi vô tri đẩy cánh cửa thủ hộ địa cung hàng đời ra, ở trong cung điện dưới lòng đất bị lạc mất phương hướng, gặp được một nam tử bị nhốt trong địa cung. Nam tử thủ hộ châu báu truyền thế, hai người gặp nhau trong địa cung rồi dần dần hiểu nhau. Nhưng vào đúng lúc này, có người xông vào địa cung, ý đồ cướp đoạt châu báu truyền thế. Trong lúc tranh đoạt, máu của nam tử thấm vào trong châu báu, ngọn lửa trong nháy mắt bùng cháy khắp toàn địa cung, cứu lấy thiếu nữ. Nhưng mà nam tử thủ hộ châu báu kia, lại dần dần biến mất trong ngọn lửa. Châu báu ở trong hỏa diễm trùng sinh, càng thêm sặc sỡ loá mắt. Đây là kiếp thứ nhất, bối cảnh là cổ đại. Phía sau sẽ có kiếp thứ hai, thứ ba. Kiếp thứ hai là thời kỳ dân quốc, niên đại chiến hỏa, bọn họ gặp nhau có vẻ nhỏ bé bất đắc dĩ. Kiếp thứ ba là hiện đại. Mỗi một kiếp nam tử đều bởi vì châu báu hấp dẫn mà tới gần nữ tử có được châu báu, hai đời trước kết cục đều không tốt, tận đến đời thứ ba, hai người tu thành chính quả. Vai diễn của Sơ Tranh chính là thiếu nữ kia. Còn Phong Vọng vào vai nam tử thủ hộ châu báu. Quảng cáo lời thoại không nhiều, nhưng yêu cầu cũng không thể ít hơn so với phim truyền hình. Phong Vọng và Sơ Tranh đều có vấn đề rất lớn. Phong Vọng thì không nói, kỹ năng diễn xuất cặn bã, đạo diễn chỉ yêu cầu hắn bày ra biểu cảm là tốt rồi, không cần làm những chuyện khác. Sơ Tranh bên này thì có chút khó làm. Kiếp thứ nhất là thiếu nữ nhỏ tuổi vô tri, ngây thơ hoạt bát, căn bản không phù hợp với khí chất của Sơ Tranh. Đạo diễn nói thế nào cũng vô dụng. Cuối cùng Sơ Tranh đưa ra phương án giải quyết, đổi nhân vật. Cô diễn vai người thủ hộ châu báu, Phong Vọng diễn thiếu niên vô tri xông vào địa cung. Phong Vọng: \"Dựa vào cái gì?\" Phong Vọng không vui. Đạo diễn bên kia suy tư một chút lại cảm thấy có thể thực hiện: \"Trước tiên cứ thử như thế một chút đi.\" Phong Vọng: \"??\" Thiểu số phục tùng đa số, Phong Vọng bị ép thay quần áo. Phong Vọng không cần quá nhiều kỹ thuật diễn xuất, biểu diễn một tên tiểu thiếu gia ăn chơi trác táng theo bản sắc của mình là tốt rồi. Nhưng mà cho dù là như thế, thì tình trạng vẫn chồng chất. Đạo diễn cũng hoài nghi, rốt cuộc là ai chọn người! Kiểu này là chọn đến đập hắn đúng không! Sơ Tranh bên kia tốt hơn nhiều, vấn đề chủ yếu vẫn là Phong Vọng. Hơn nửa này qua đi, tiến độ mới đi được một chút. Đạo diễn tức giận đến mức muốn phát bệnh tim, cho mọi người nghỉ ngơi, hắn phải bình tĩnh lại đã. Lương Tịch và trợ lý của Phong Vọng mua một vài thứ trở về, phân phát cho mọi người, trấn an nhân viên công tác một chút. \"Chị Sơ Tranh, chị uống nước đi.\" Lương Tịch đưa đồ uống cho Sơ Tranh. Sơ Tranh ghé mắt, Phong Vọng đang vặn một chai nước uống. Sơ Tranh lấy chai nước của hắn đi. \"Tiểu sư muội, làm gì?\" Phong Vọng nhìn qua: \"Không phải trong tay cô cũng có sao? Cướp của tôi làm gì?\" \"Đi lấy nước ấm cho hắn.\" Sơ Tranh phân phó Lương Tịch. Lương Tịch nhìn Phong Vọng, lại nhìn Sơ Tranh, nhu thuận đáp một tiếng: \"Dạ.\""
}