{
  "chapter_name": "Chương 529: Con tin khó làm (24)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Nữ tử khóc chạy ra khỏi phòng, Trần Phi nhìn một chút, quần áo vẫn hoàn chỉnh, chỉ là áo ngoài mở ra, nhưng không nhìn thấy gì cả. \"Xảy ra chuyện gì.\" Trần Phi ngăn nàng ta lại. Nữ tử khóc đến thương tâm: \"Công tử... Nói ta học nghệ quá kém, hoàn toàn không dậy nổi ham muốn chinh phục của nam nhân, bảo ta học hành đàng hoàng lại.\" Trần Phi: \"...\" Tú bà: \"...\" Chủ tử đang muốn kiểm tra xem những cô nương này học nghệ ra sao hả? \"Trần Phi.\" Bên trong truyền đến một giọng nói. Trần Phi bảo cô nương đi xuống trước, hắn đi tới một bên cửa, nhìn vào bên trong. Tư thế ngồi của nam tử không có chút biến hóa nào. \"Gọi một nam tử tới đây.\" Trần Phi: \"...\" Trần Phi bảo tú bà đi gọi người. Lần này thời gian ngắn hơn, chỉ qua một lát, nam tử đi vào liền cúi đầu ra, một bộ dáng bị ủy khuất. Nhìn là biết Liên Quỳnh không nói ra lời tốt đẹp gì. Ầm -- Trong phòng có thứ gì đó vỡ vụn. Liên Quỳnh ném hết tất cả mọi thứ trên bàn đi. Hắn chống bàn, có chút thở dốc, đôi mắt hơi nhắm lại, trong đầu hồi tưởng lại dáng vẻ của người kia. Vẻn vẹn chỉ có thế, mà hắn đã cảm thấy miệng đắng lưỡi khô, cảm giác khô nóng bốc lên, hô hấp cũng trở nên dồn dập. \"Điện hạ...\" \"Cút ra ngoài!\" Trần Phi kinh ngạc, nhanh chóng lui ra khỏi phòng, đóng cửa phòng lại. \"Công tử làm sao vậy?\" Tú bà run lẩy bẩy hỏi. Trần Phi lắc đầu: \"Lần trước điện hạ tức giận như vậy, là bốn năm trước.\" Lần đó, bọn họ chết mất gần trăm thân tín. Đã ba năm nay hắn chưa từng thấy điện hạ tức giận lớn như vậy. ... Sơ Tranh một đêm không về, còn tưởng rằng đã xảy ra chuyện xấu gì, thật không nghĩ đến, một chút việc cũng không hề có. Nghe Tiểu Sơn Tử nói, là có người truyền tin cho cấm quân bên ngoài, nói cô ở bên ngoài qua đêm không trở lại. \"Đúng rồi, chủ tử, đây là thứ phủ thừa tướng phái người đưa tới sáng nay.\" Tiểu Sơn Tử lấy đồ vật ra. Là khế ước nhà đất của cửa tiệm trang sức kia. Sơ Tranh bảo Tiểu Sơn Tử đi ra xem một chút. Tiểu Sơn Tử nói trong tiệm có người trông coi, hắn đến đối phương mới rời khỏi. Sơ Tranh giao đồ vật cho Tiểu Sơn Tử: \"Đưa đến phủ thừa tướng, đưa cho Thường Yên, cứ nói là ta tặng nàng.\" Tiểu Sơn Tử: \"...\" Tiểu Sơn Tử đần độn đưa đồ qua, Thường Yên đương nhiên không chịu nhận, Tiểu Sơn Tử sợ làm không xong chuyện, bị Sơ Tranh giáo dục, nên ném đồ vật đó rồi chuồn ngay. May mà hắn chạy nhanh! Tiểu Sơn Tử trở về bẩm báo, còn mang theo một tin tức khác về. \"Nghe nói đại tiểu thư của Vĩnh Yên hầu phủ, khi đi ra ngoài du ngoạn, gặp phải cướp, bị thương đôi mắt...\" Sơ • cướp • Tranh: \"...\" \"Thôi tiểu thư này bình thường ngang ngược càn rỡ, hiện tại xảy ra chuyện, người bên ngoài đều vỗ tay khen hay đó.\" \"Chính nàng ta nói gặp phải cướp?\" Lúc ấy xảy ra chuyện gì, Thôi tiểu thư không rõ ràng sao? \"Đúng vậy.\" Tiểu Sơn Tử gật đầu: \"Nghe nói Vĩnh Yên hầu tức giận đến mức xin lệnh đi diệt cướp.\" Sơ Tranh như có điều suy nghĩ. Thẻ người tốt làm gì với vị Thôi tiểu thư này rồi? Sơ Tranh cho Tiểu Sơn Tử lui xuống. Tiểu Sơn Tử vừa đi không bao lâu, lại bưng theo một cái hộp quay về. \"Chủ tử.\" Tiểu Sơn Tử đặt đồ xuống: \"Tam hoàng tử bên kia phái người đưa tới.\" \"Thứ gì?\" \"Nô tài không biết.\" Tiểu Sơn Tử mặt vô tội, hắn nào dám mở ra xem chứ. Sơ Tranh mở hộp ra, bên trong là một bình thuốc, trên thân dán một cái tên, Tiểu Sơn Tử nói đây là phương thuốc chữa vết thương ngoài da rất hữu hiệu của hoàng thất. Sơ Tranh: \"...\" Thẻ người tốt đưa thứ đồ chơi này tới làm gì? Có ý gì đây! Trù cô à? \"Đi, mua một xe, đưa đến cho tam hoàng tử.\" Sơ Tranh rút ra mấy tấm ngân phiếu đưa cho Tiểu Sơn Tử. \"Điện hạ... Đây là thuốc của hoàng thất, không mua được.\" Tiểu Sơn Tử run lẩy bẩy, chủ tử thật có tiền. \"Vậy thì mua những thứ khác.\" Sơ Tranh không quan tâm: \"Chỉ cần thuốc là được.\" Có qua có lại. Thẻ người tốt đã tặng ta, phải đáp lễ. Hôm nay cũng đang cố gắng làm người tốt đó! \"...\" Tam hoàng tử và chủ tử chơi trò gì vậy?! Chưa từng thấy cách tặng đồ như thế này bao giờ. ... Tiểu Sơn Tử mua đồ, khi đưa đến tay tam hoàng tử, tam hoàng tử vừa vặn nghe được tin tức Sơ Tranh tặng một cửa tiệm trang sức cho thiên kim phủ thừa tướng. Hắn cầm một bình thuốc, cẩn thận nhìn nhìn. \"Hắn tặng cho thiên kim phủ thừa tướng vàng bạc châu báu, còn tặng ta thì tặng cái này.\" Tam hoàng tử quay đầu nhìn Trần Phi: \"Hắn có ý gì?\" Trần Phi: \"...\" Sao ta biết hắn có ý gì được chứ? \"Ngươi nói xem có phải hắn coi trọng thiên kim phủ thừa tướng không?\" Trong giọng nói của nam tử ẩn ẩn mang theo vài phần cắn răng nghiến lợi. Trần Phi: \"...\" \"Hỏi ngươi đó.\" Trần Phi: \"...\" Ta biết nói gì giờ? Nói ngài cũng không thèm nghe mà! Trần Phi hít sâu. \"Điện hạ, ngài đối với hoàng tử Vệ quốc, rốt cuộc là có suy nghĩ thế nào?\" \"Ngươi câm miệng!\" Liên Quỳnh ném bình sứ về, phất tay áo rời đi. Trần Phi: \"...\" Không phải ngài bảo ta nói sao? Điện hạ sao ngài hay thay đổi như thế hả!! ... Sơ Tranh lần nữa nhận được thư của người Vệ quốc, là vào nửa tháng sau. Lần này trên thư đề cập đến mẫu thân của nguyên chủ. Còn nói nếu cô không dựa theo lời bọn họ nói mà làm, thì đời này cũng đừng nghĩ tới chuyện trở về. Đây là uy hiếp trắng trợn. Chứng minh người Vệ quốc, căn bản cũng không xem nguyên chủ như hoàng tử, mà chẳng qua chỉ là một quân cờ có thể lợi dụng. \"Tiểu Sơn Tử, ngươi cảm thấy trong Tấn quốc, nếu như có một người muốn tạo phản, thì người này sẽ là ai?\" Sơ Tranh vừa đốt thư vừa hỏi Tiểu Sơn Tử bên cạnh. Tiểu Sơn Tử bị dọa đến run rẩy, bịch bịch quỳ xuống. \"Chủ tử... Loại chuyện này sao dám vọng nghị.\" Hắn còn muốn mạng! \"Nơi này không có ai khác, ngươi yên tâm mà nói.\" Sơ Tranh giọng điệu lãnh đạm. \"...\" Không có ai cũng không dám nói đâu! Nhưng đối diện với ánh mắt lạnh lùng của Sơ Tranh, cuối cùng Tiểu Sơn Tử lựa chọn khuất phục. \"... Trấn Nam tướng quân và Vĩnh Yên hầu.\" \"Vì sao?\" \"Tổ tông của hai vị này đều từng đi theo tiên đế đánh hạ giang sơn, khi tiên đế còn tại thế, hai vị này phong quang vô hạn. Nhưng từ sau khi bệ hạ đăng cơ, thực quyền của hai vị này liền từng bước suy yếu.\" Năm đó tiên đế ban thưởng cho quá nhiều đồ. Khi hoàng đế đăng cơ, đều bị bọn họ quản chế. Hoàng đế nhẫn nhục, từng bước từng bước lấy lại thực quyền. Hoàng đế vui, thế thì hai vị bị suy yếu sẽ vui sao? Nếu như không phải công chúa Vân Lan bị Thôi tiểu hầu gia làm bẩn, Thôi tiểu hầu gia còn vô cùng thông minh, lập tức tìm lão hầu gia bảo vệ, thì hoàng đế đã sớm bí mật xử tử Thôi tiểu hầu gia rồi, làm sao có thể gả công chúa Vân Lan cho gã chứ. \"Tiểu Sơn Tử, ngươi giúp ta đi làm một chuyện.\" \"Điện hạ...\" Tiểu Sơn Tử run lẩy bẩy: \"Ta không muốn bị chặt đầu.\" \"Ngươi chỉ cần nghe lời, đầu của ngươi sẽ bình yên.\" \"...\" Nhưng ta không hề cảm thấy như thế! Chỉ là Tiểu Sơn Tử căn bản không có quyền cự tuyệt. ... Sơ Tranh chờ khi thích khách hù dọa công chúa Vân Lan và Thôi tiểu hầu gia tới lấy tiền, hỏi hắn có thể giả mạo chữ viết không. \"Đại gia, ta là một sát thủ!!\" Sơ Tranh đập ngân phiếu lên bàn. Thích khách lập tức thay đổi nét mặt: \"Đại gia, ngài muốn giả chữ viết của ai?\" Hắn không làm được, nhưng người hắn quen biết thì có thể! Có tiền mà không kiếm là đồ ngu chắc! \"Vĩnh Yên hầu.\" Sơ Tranh nói. \"Ngươi hại nhi tử và nhi tức của hắn xong, hiện tại còn muốn hại hắn?\" Thích khách kinh dị: \"Cả nhà Vĩnh Yên hầu sao lại đắc tội với ngươi rồi?\" \"Lấy tiền làm việc, những chuyện khác đừng hỏi.\" \"Vâng vâng vâng, ngài là đại gia, ngài định đoạt.\" Thích khách lập tức xuất ra đạo đức nghề nghiệp. Nhưng vẫn rất tò mò! Sơ Tranh nói cho thích khách biết chuyện hắn cần làm. Cũng không phải chuyện khó khăn gì. Chỉ là đem bức thư đã giả mạo xong, giấu trong thư phòng của Vĩnh Yên hầu mà thôi. Vĩnh Yên hầu phủ bởi vì nguyên nhân thích khách thường xuyên ghé thăm, nên thủ vệ phi thường sâm nghiêm, nhưng thích khách này cũng không phải thích khách bình thường, hắn có biện pháp tiến vào được. Sau khi làm xong, thích khách lập tức đưa tin cho Sơ Tranh. *** 8/3 vui vẻ nhé các tình yêu của ta ♡"
}