{
  "chapter_name": "Chương 2476: Vấn tiên hoàng tuyền (55)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Căn cứ vào lời Tinh Kiều nói thì Tinh Tuyệt thật sự rất tốt với cậu bé. Dáng vẻ như hiện tại, đại khái là khó tiếp nhận thôi. \"Không có. Anh rất tốt với nó.\" \"Thật sao?\" Tinh Tuyệt như có điều suy nghĩ nhìn phương hướng Tinh Kiều rời đi một chút, nhỏ giọng thì thầm: \"Là bởi vì anh mất trí nhớ sao?\" Đối với một đứa bé mà nói, người thân cận mình đột nhiên không nhớ được gì cả, chắc hẳn là một đả kích rất lớn. Tinh Tuyệt thở dài, lại chuyển qua phía Sơ Tranh: \"Em vẫn chưa trả lời anh, vì sao không đến thăm anh?\" \"Bận.\" Tinh Tuyệt nhíu mày: \"Bạn trai của em không quan trọng sao?\" Sơ Tranh: \"...\" Đột nhiên có chút hối hận rồi. \"Em nói cho anh nghe chuyện về chúng ta trước kia đi.\" Tinh Tuyệt không dây dưa vấn đề kia, mà là cho Sơ Tranh một vấn đề càng khó hơn. Sơ Tranh: \"...\" Thôi bỏ chữ có chút phía trên đi. Tinh Tuyệt chỉ mất trí nhớ, không phải mất trí thông minh. Cho dù trên hành vi có khác biệt sơ lược so với trước kia, nhưng tác phong làm việc, cách ăn nói cử chỉ vẫn có phong phạm hào môn quý tộc như cũ. Sơ Tranh suy nghĩ một chút, bắt đầu nói mò: \"Trước kia anh rất nghe lời em.\" Tinh Tuyệt khẽ nhíu hàng lông mày xinh đẹp, có hơi không tin: \"Thật sao?\" \"Anh cảm thấy em sẽ lừa anh?\" Tinh Tuyệt đối đầu với gương mặt siêu nghiêm túc của Sơ Tranh, một lát sau lắc đầu, giãn lông mày ra: \"Không có, vậy sau này anh cũng nghe lời em.\" Tinh Tuyệt dừng một chút, bổ sung một câu: \"Trên mặt việc riêng.\" \"Ừ, ngoan.\" Tinh Tuyệt: \"...\" Lời này sao nghe quen tai vậy nhỉ? Tinh Tuyệt bảo Sơ Tranh nói rõ chi tiết, ví dụ như sao họ lại ở bên nhau, đã từng xảy ra những chuyện gì thú vị. Sơ Tranh: \"...\" Sơ Tranh hít sâu một hơi, lâm thời phát huy kỹ năng của đại lão—— thêu dệt vô cớ. Tinh Tuyệt yên tĩnh nghe, thỉnh thoảng đưa ra một hai câu hỏi, cực kỳ nghiêm túc. Thời gian hai người \"hồi ức\" kết thúc khi Hồ Thạc tới gọi hắn. \"Tối nay chúng ta có thể ăn tối cùng nhau chứ?\" Tinh Tuyệt hỏi Sơ Tranh. \"Em còn có việc, không ăn.\" Tinh Tuyệt hơi trầm mặc, lại cười cười: \"Vậy được rồi.\" - Trước khi đi Sơ Tranh kéo Hồ Thạc qua một bên: \"Bên chỗ các anh có kiểm tra được vấn đề gì không?\" Hồ Thạc không muốn nói lắm, nhưng Sơ Tranh có hơi dọa người, Hồ Thạc hơi sợ. \"Tiên sinh... Tiên sinh ở trong khoang trò chơi quá lâu, thần kinh bị tổn thương, dẫn đến...\" Sơ Tranh cắt ngang lời Hồ Thạc thao thao bất tuyệt: \"Còn có thể khôi phục không?\" Hồ Thạc: \"Khó mà nói được.\" Cũng chính là nói có khả năng khôi phục được, cũng có khả năng không khôi phục được. Sơ Tranh như có điều suy nghĩ gật đầu, lại nhìn Hồ Thạc một chút: \"Hồ tiên sinh.\" \"Sơ Tranh tiểu thư?\" \"Lời gì nên nói, lời gì không nên nói, hi vọng anh ước lượng rõ ràng. Trang viên này to như vậy, ai biết được nó ẩn giấu thứ gì, xảy ra chuyện, các anh có thể ứng phó được không?\" Sơ Tranh nói xong lời này thì đi. Sau lưng Hồ Thạc đổ một tầng mồ hôi lạnh. Mặc dù khoảng thời gian này không xảy ra chuyện gì, nhưng đó là vì Sơ Tranh ở đây. Nếu thật sự chọc giận cô... Trán Hồ Thạc cũng bắt đầu đổ mồ hôi lạnh. Hồ Thạc hít sâu mấy hơi, bình tĩnh lại, vừa quay đầu thì thấy Tinh Tuyệt đứng ở phía sau mình. \"Tiên... Tiên sinh?\" Tiên sinh đứng phía sau hắn từ lúc nào vậy, hù chết người! Tinh Tuyệt cười cười, giọng điệu rất ôn hòa: \"Tôi hỏi anh một chuyện.\" Hồ Thạc trông thấy nụ cười ấy của Tinh Tuyệt thì có chút rụt rè, trước kia khi tiên sinh cười, tuyệt đối là có người sắp xui xẻo. Mặc dù mấy ngày nay tiên sinh thường xuyên cười, cũng biết hắn không giống trước kia lắm. Nhưng theo phản xạ có điều kiện, Hồ Thạc vẫn hơi sợ hãi. Hồ Thạc: \"Ngài hỏi đi.\" Tinh Tuyệt nhìn về phương hướng cổng: \"Cô ấy thật sự là bạn gái của tôi sao?\" \"A...\" Hồ Thạc nuốt một ngụm nước bọt, nhớ lại những thứ đồ chơi mà hắn từng gặp, nhắm mắt nói: \"Sơ Tranh tiểu thư... Nói là vậy ạ.\" Lời phía sau Hồ Thạc nói có chút hàm hồ, không biết là Tinh Tuyệt không nghe rõ, hay là không nghĩ nhiều, chỉ nhẹ gật đầu. \"Vậy là tốt rồi, tôi rất thích cô ấy, trước kia có lẽ tình cảm của chúng tôi rất tốt.\" Tinh Tuyệt đặt tay lên vị trí trái tim, nhăn mày cười nhẹ. \"...\" A. Hồ Thạc gạt ra một nụ cười giả dối, ngài vui là được rồi. Hi vọng khi ngài phát hiện là bị ma quỷ nhớ thương thì không nên quá sụp đổ. Đối với Hồ Thạc mà nói, Sơ Tranh chính là ma quỷ!! - Sơ Tranh trở lại Vấn Tiên Lộ, từ rất xa đã trông thấy có người đứng trước cửa hàng nhà cô. \"Em về trước đi.\" Sơ Tranh đuổi Tinh Kiều đi. \"Sư phụ, chú của em...\" \"Yên tâm, hắn không sao.\" Tinh Kiều hơi nhăn mặt, nhưng bức bách dưới sự lạnh lùng của Sơ Tranh, vẫn về chỗ ở của mình. Sơ Tranh vòng qua bên cạnh, đi lên cầu thang. Vào phòng, nhìn từ cửa sổ xuống phía dưới. Người phía dưới đang ôm cánh tay, không ngừng nhìn quanh, ngẫu nhiên còn ngẩng đầu nhìn bảng hiệu một chút. Đó là ai vậy? Sơ Tranh gửi tin cho Liễu Trọng, bảo ông ấy đi hỏi một chút. Liễu Trọng: \"...\" Sơ Tranh nhìn Liễu Trọng đi từ chỗ ông ấy qua, trò chuyện với người phía dưới. Mấy phút sau, Liễu Trọng truyền tin tức đến. \"Tìm cháu đấy, nói cháu lừa gạt người tiêu dùng, muốn tìm tận mặt cháu để chửi.\" \"...\" \"???\" Liễu Trọng hơi trầm mặc: \"Nha đầu, cháu đã làm gì thế? Mà để người ta đuổi đến tận đây vậy.\" Sơ Tranh: \"...\" - Người tìm tới cửa không phải ai khác, chính là người có nick name là Lam Lũ Y kia. Trên mạng bị kéo đen, không cách nào khiếu nại, bây giờ lại tìm tới tận đây, thế này cũng quá liều mạng rồi? Lam Lũ Y tên thật là Diệp Lan, dáng vẻ ngoan ngoãn khéo léo, chỉ là nhìn có vẻ hơi dữ. Giao hàng có địa chỉ cặn kẽ, cô ta đi theo địa chỉ đó mà đến đây. Nhưng nơi này không hiển thị trên bản đồ, Diệp Lan phí không ít sức mới tìm được. \"Cô cho rằng tôi không tìm được cô sao?\" Diệp Lan chống nạnh, khí thế hung hăng trừng Sơ Tranh. Sơ Tranh khoanh tay trước ngực đứng ở bên trong cửa, giọng điệu lãnh đạm: \"Cô muốn làm gì?\" Khiếu nại nhiều lần như vậy cũng không ai xử lí, vẫn không rõ đạo lý sao? Con người bây giờ sao mà cứng đầu thế! Diệp Lan hừ lạnh một tiếng, Sơ Tranh cho là cô ta đến tìm mình để trả hàng, ai biết cô ta dồn khí đan điền, đột nhiên nói: \"Mua đồ!\" Sơ Tranh: \"...\" Chắc chắn không phải tới gây chuyện với ta chứ? Sơ Tranh không có ý định tiếp khách: \"Trễ quá rồi, không buôn bán.\" Nói xong là định đóng cửa. \"Ôi, sao cô lại như vậy chứ.\" Diệp Lan dùng tay chặn cửa, Sơ Tranh ngừng động tác đóng cửa, cửa vừa vặn kẹp phải mu bàn tay Diệp Lan, nếu dùng sức thêm chút nữa thì toàn bộ tay sẽ bị kẹp luôn. Diệp Lan chen vào bên trong, nhanh chóng móc ra một vật đưa tới: \"Tôi có cái này!!\" Trong tay Diệp Lan cầm một cái bình nhỏ, bên trong có ánh sáng trong trẻo. Sơ Tranh kéo cửa ra: \"Vào đi.\" Diệp Lan thở phào, cầm bình nhỏ đi vào bên trong. Một lát sau, tiếng kêu thảm của Diệp Lan vang lên. \"Đó... Đó là thứ gì...\" Diệp Lan ngồi sập xuống đất, thần sắc hoảng sợ chỉ vào thứ đứng thẳng trong bóng tối ở chỗ cầu thang, khuôn mặt trắng bệch cả ra. Sơ Tranh nhìn sang bên kia một chút, không đáp, tự kéo ghế ra ngồi xuống. \"Cô muốn thứ gì?\" Diệp Lan nghe thấy giọng Sơ Tranh, theo bản năng nhìn sang phía cô, đợi cô ta lại quay đầu nhìn sang chỗ cầu thang lần nữa thì chỗ đó trống rỗng, làm gì còn cái bóng nào nữa. Diệp Lan: \"...\" Nhìn lầm rồi sao? Không, cô ta rất chắc chắn mình đã nhìn thấy. Diệp Lan nuốt một ngụm nước bọt, nắm chắc bình nhỏ trong tay, bò từ dưới đất dậy."
}