{
  "chapter_name": "Chương 1660: Thiên tuế đại nhân (12)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Chúc phủ. Chúc Đông Phong bị phạt, còn bị giáng chức, trở về liền bị Chúc phụ thóa mạ một chầu. \"Cha, con thật sự không biết sẽ xảy ra chuyện như vậy.\" Chúc Đông Phong bị mắng, tâm tình rất không tốt: \"Mấy ngày nay con giống như bị trúng tà, khắp nơi đều không thuận lợi.\" \"Cha đã nói với con rồi, phải bảo vệ công chúa thật tốt!\" Chúc phụ thần sắc nghiêm nghị: \"Con xem lời cha nói như gió thoảng bên tai à?\" Chúc Đông Phong đầy bụng nghẹn khuất: \"Bây giờ đã thế này, cha mắng con cũng có ích gì đâu.\" Chúc phụ chỉ vào Chúc Đông Phong, một hồi lâu sau cũng không nói được tiếng nào. Ông ta thu tay lại, chắp tay dạo bước tại chỗ, lông mày xoắn lại, không biết đang suy nghĩ gì. Chúc Đông Phong không biết Chúc phụ đang suy nghĩ gì, nhưng hắn ta không giữ được bình tĩnh, tức giận nói: \"Ân Thận kia thật là quá đáng, không hề thông qua ý kiến của bệ hạ, mà đã trực tiếp phạt con. Cha, nếu còn tiếp tục như thế, những người như chúng ta sẽ còn tính là gì nữa?\" Không bảo vệ tốt cho công chúa là hắn ta thất trách. Nhưng một tên thái giám như hắn sao có thể trực tiếp hạ lệnh trách phạt mình? \"Hừ, bây giờ con dám khiêu chiến với hắn sao?\" Chúc phụ nói trúng tim đen: \"Bây giờ trên dưới triều đình có ai dám đối nghịch với hắn?\" Bệ hạ ngu ngốc vô năng, đây mới là mấu chốt. Chúc Đông Phong mở miệng, nhưng cuối cùng cũng không nói ra được gì. \"Công chúa bên kia có nói gì về chuyện này không?\" Chúc Đông Phong nhíu mày: \"Sau khi chuyện xảy ra, Ân Thận liền đến, con không gặp được công chúa nữa.\" Chúc phụ trầm ngâm một lát: \"Sáng mai con tiến cung thăm công chúa đi, xem thái độ của công chúa ra sao.\" Chỉ cần công chúa bên kia không có vấn đề, vậy thì vấn đề cũng không lớn. Chúc Đông Phong không phải rất muốn đi: \"Cha, nhất định phải lấy lòng nàng sao?\" Chúc phụ vỗ vai Chúc Đông Phong, ông ta không nói gì, nhưng Chúc Đông Phong biết mình nhất định phải đi. Chúc Đông Phong rời khỏi thư phòng, đáy lòng phiền muộn. - Ân Thận rời hoàng cung nhiều ngày như vậy, không ít chuyện đọng lại, tăng thêm chuyện thích khách, Ân Thận hồi cung là lập tức loay hoay đến sứt đầu mẻ trán. Sơ Tranh bên kia hắn chỉ phái người đưa mấy thứ đồ qua, kết quả rất nhanh Sơ Tranh liền tặng đồ lại. Đa phần đều nhìn qua rất đắt, nhưng cũng không phải đồ vật thực dụng. \"Thiên Tuế đại nhân, chuyện ta nói, ngài có thể giúp ta nói với bệ hạ một chút không?\" Đại thần lấy lòng đứng bên cạnh Ân Thận, nói chuyện cũng rất cẩn thận. \"Gần đây thân thể bệ hạ khó chịu...\" Giọng nói của Ân Thận đột nhiên ngừng lại, ánh mắt hắn dừng ở ngoài cửa sổ. Đại thần kia lập tức nhìn theo ánh mắt Ân Thận qua. Ngoài cửa sổ là đường đi náo nhiệt, trong đám người người đến người đi, cũng không biết Ân Thận đang nhìn cái gì. Đại thần cẩn thận quan sát một lát, xác định vị trí Ân Thận nhìn. Bên kia có rất nhiều người, nhưng người bắt mắt nhất chính là một vị cô nương áo trắng, cách một khoảng cách, không thấy rõ hình dạng, nhưng thân khí chất này, rất xuất chúng trong đám người. Đại thần còn cẩn thận xác nhận lại, Ân Thận cũng đã thu tầm mắt lại, tiếp tục nói: \"Đợi thân thể bệ hạ chuyển biến tốt đẹp, ta sẽ thay Chu đại nhân bẩm báo.\" Chu đại nhân thần sắc thấp thỏm, đáy mắt ẩn chứa vẻ sốt ruột: \"Việc này rất cấp bách, Thiên Tuế đại nhân có thể dàn xếp một chút được không?\" Ân Thận bưng nước trà nhấp một ngụm: \"Chu đại nhân, ta có thể hiểu được tâm trạng của ngươi, nhưng bây giờ thân thể bệ hạ khó chịu, tâm tình không tốt, ta cũng không dám tùy tiện nói. Chu đại nhân, ngươi cũng không muốn Bệ hạ nổi giận đúng không?\" Chu đại nhân: \"...\" Chu đại nhân nghẹn khuất rời khỏi bao sương, người hầu bên ngoài lập tức tiến lên hỏi: \"Đại nhân, thế nào rồi?\" Chu đại nhân lắc đầu, đáy lòng tức giận: \"Tên thiến tặc này cố ý!\" Người hầu vội vàng ngắm nhìn bốn phía: \"Đại nhân.\" Chu đại nhân kịp phản ứng, nhanh chóng cúi đầu rời đi, lúc xuống lầu có người đi lên, hai bên chạm mặt nhau trên bậc thang. Chu đại nhân trong lúc lơ đãng ngẩng đầu nhìn một vòng, vốn cũng không để ý, trong nháy mắt khi ông ta dời ánh mắt, đột nhiên lại cảm thấy cô nương này khá quen... Hình như là người vừa rồi Ân Thận nhìn? Sơ Tranh đi qua bên người Chu đại nhân, cô buông thõng mặt mày, một sợi tóc dài từ bên tai rủ xuống trước người, hình dáng sườn mặt hoàn mỹ tinh xảo, đi lại im ắng, khí chất thanh nhã lạnh nhạt. Cô nương này... Sao lại khá quen nhỉ? Chu đại nhân nhíu mày nhìn bóng người lên lầu, nhưng lại không nghĩ ra đã gặp ở đâu rồi. - Sơ Tranh ngồi trong bao sương, tùy ý nhìn đường đi bên ngoài, cuối cùng ngại ồn ào, bảo Cẩm Chi đóng cửa sổ lại. Âm thanh bị ngăn cách, trong phòng bao nháy mắt an tĩnh lại. Cốc cốc cốc —— Có người gõ cửa. Cẩm Chi tưởng là Tiểu Nhị, qua đi mở cửa, kết quả phát hiện người đứng bên ngoài chính là người trong cung. Nàng giật mình trong lòng: \"Tìm ai?\" \"Đại nhân của chúng ta mời Sơ Tranh cô nương qua đó một chuyến.\" Người kia rất cung kính nói. Dự cảm không tốt trong đáy lòng Cẩm Chi càng sâu hơn: \"Đại nhân các ngươi là?\" \"Thiên Tuế đại nhân.\" Cẩm Chi: \"...\" Cẩm Chi khom người trở về nói với Sơ Tranh. Sơ Tranh hơi nhíu mày, thẻ người tốt vậy mà cũng ở đây... \"Không đi.\" Sơ Tranh lười động: \"Bảo hắn tới.\" Cẩm Chi: \"...\" Ngài đùa với lửa sao? \"Tiểu thư, ta cảm thấy khi chúng ta cần cúi đầu, thì vẫn nên cúi đầu đi.\" Cẩm Chi khuyên một câu: \"Đắc tội với vị kia không tốt lắm đâu.\" Sơ Tranh chống cằm: \"Ngươi cứ nói vậy, hắn không dám làm gì ta.\" Chỉ bằng một tên yếu gà như hắn, ta có thể đánh mười tên! Cẩm Chi: \"...\" Được thôi. Cô muốn tìm chết, vậy nàng cũng không có cách nào, cùng lắm thì đến lúc đó nàng chạy trước là được rồi. Cẩm Chi mang lời nói ra ngoài, người bên ngoài rõ ràng cũng sững sờ, Cẩm Chi nhìn đối phương lập tức đổ mồ hôi lạnh, một hồi lâu sau mới cứng ngắc trở lại sát vách bẩm báo. Vốn cho rằng Thiên Tuế đại nhân sẽ nổi giận, ai biết hắn vậy mà lại không nói một lời đứng dậy, trực tiếp đi qua phòng bao sát vách. Cẩm Chi đợi ở cửa, thấy Ân Thận thật sự tới, mi tâm lại nhảy lên. Hôm nay Ân Thận ăn mặc tương đối tùy ý, y phục thường ngày màu tím, phía trên thêu hoa văn tường vân. Trong cung đình rất chú trọng thêu xăm, loại hoa văn thêu thế này, cũng không phải một tên thái giám có thể sử dụng... \"Sơ Tranh cô nương, lại gặp mặt rồi.\" Trước khi vào Ân Thận vẫn còn mặt lạnh, nhưng sau khi vào cửa, sắc mặt lập tức nhu hòa xuống. Tốc độ trở mặt này, làm người của Ân Thận và Cẩm Chi đều rất kinh ngạc. Sơ Tranh ngồi không nhúc nhích, chỉ hơi nâng tay: \"Tùy tiện ngồi.\" Ân Thận cũng không khách khí, trực tiếp ngồi xuống bên cạnh Sơ Tranh: \"Thời gian này bận quá, chưa kịp đến nhà bái tạ, hi vọng Sơ Tranh cô nương bỏ qua cho.\" \"Không ngại.\" Sơ Tranh giọng điệu lãnh đạm, nghe không ra chập trùng gì. Ân Thận: \"Không biết đồ vật ta đưa đến, Sơ Tranh cô nương có thích không?\" \"Ừ.\" Ân Thận cười, giữa lông mày đều giống như có một luồng gió mát mềm mại thổi qua, thanh âm trong suốt êm tai: \"Vậy là tốt rồi, còn lo lắng Sơ Tranh cô nương không thích.\" Sơ Tranh: \"...\" Nhóc đáng thương mất đi linh hồn không thể nói không thích. \"Thiên Tuế đại nhân ăn chưa?\" Sơ Tranh khẽ chỉnh lại ngay ngắn thân thể. Ân Thận: \"Vẫn chưa.\" Sơ Tranh nhìn hắn một chút: \"Thiên Tuế đại nhân bận rộn như vậy sao? Thời gian ăn cơm cũng không có?\" Bây giờ đã qua giờ cơm rồi, cô là vì mua đồ nên chậm trễ, thẻ người tốt sao còn chưa ăn?! Ân Thận: \"Có một số việc cần ta xử lý.\" \"Ồ.\""
}