{
  "chapter_name": "Chương 2171: Zombie tiên sinh (30)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Có Sơ Tranh hộ tống, tốc độ nhanh hơn không ít, cuối cùng cũng đến căn cứ có nguồn nước trong truyền thuyết. Căn cứ có chỗ dựa vững chắc, đã xây dựng được chút quy mô. Trong căn cứ thấy có đội xe trở về, còn chưa kịp vui mừng, thì đã nhìn thấy Zombie bám theo đằng sau đội xe. Trong lúc nhất thời người trong căn cứ sợ đến mức trắng bệch cả mặt, tiếng còi cảnh báo kéo vang trong căn cứ. Sao có thể có nhiều Zombie như vậy đến đây! Căn cứ trưởng nghe thấy tin tức, vội vàng chạy lên tường phòng ngự quan sát, chiếc xe dẫn đầu là xe từ căn cứ của họ ra, căn cứ trưởng biết. Những Zombie đó đi theo không gần không xa, cũng không phải là cảnh tượng băng băng mà tới như trong tưởng tượng của bọn họ. Căn cứ trưởng lơ ngơ: \"Xảy ra chuyện gì?\" \"Không... Không biết.\" Người bị hỏi cũng lơ ngơ, khi hắn trông thấy thì đã là như vậy, ai biết xảy ra chuyện gì đâu. Tốt xấu gì căn cứ trưởng cũng là một người dẫn đầu, lúc này không thể hoảng, cho người nhanh chóng đi liên hệ với người lái xe đằng trước. Những Zombie đó bám theo phía sau bọn họ, bọn họ không thể không phát hiện. Bây giờ chỉ có bọn họ mới biết chuyện gì đang xảy ra. Hạ Lập cũng phân phó người về trước báo cáo một tiếng, miễn cho đám Zombie đó dọa sợ người của căn cứ. Hai bên gặp nhau, cũng biết rõ chuyện gì xảy ra. Nhưng tình trạng như Zombie vây thành này vẫn làm cho người ta khó mà tiếp nhận. Bọn họ giãy dụa trong mạt thế một thời gian dài như vậy, bỗng nhiên được người ta báo cho, có người có thể khống chế những con Zombie này. Còn có chuyện gì chấn động hơn nữa không? Sau khi khiếp sợ lúc ban đầu qua đi, căn cứ trưởng rất nhanh cho người xuống đón bọn Hạ Lập và Sơ Tranh vào căn cứ. Sơ Tranh từ chối vào căn cứ, biểu thị muốn đàm phán thì chỉ có thể đàm phán ở bên ngoài. \"Căn cứ trưởng sẽ không làm gì Kế tiểu thư đâu.\" Hạ Lập biết Sơ Tranh lo lắng, nên nói thay căn cứ trưởng: \"Cô có thể yên tâm.\" Sơ Tranh chống cằm, cách cửa sổ xe đối đầu với ánh mắt Hạ Lập, giọng nói của cô rất lạnh lùng: \"Đội trưởng Hạ, làm theo lời tôi nói, đừng có nói điều kiện với tôi.\" Hạ Lập không khỏi rùng mình một cái. Đột nhiên kịp phản ứng, từ khi vừa mới bắt đầu, cô đều đứng ở vị trí phía trên tuyệt đối, bọn họ căn bản không có tư cách nói điều kiện với cô. Hạ Lập truyền lời cho căn cứ trưởng. Căn cứ trưởng tự mình dẫn người xuống đàm phán với Sơ Tranh. \"Mọi chuyện tôi đã hiểu rõ, Kế tiểu thư muốn gì?\" Trên mặt căn cứ trưởng đã không nhìn ra gì nữa, trấn định trầm ổn, chỉ là ngón tay hơi cong lên, run nhè nhẹ hiện lộ rõ ràng nội tâm của căn cứ trưởng cũng không bình tĩnh như biểu hiện bên ngoài. \"Yên tâm, tôi là người tốt, sẽ không làm gì các người.\" \"...\" Cô có phải là người tốt hay không, tôi còn thật không biết. \"Kế tiểu thư có năng lực như thế, xác thực có thể tạo phúc cho con người rất nhiều.\" Căn cứ trưởng không keo kiệt lấy lòng một câu. Sơ Tranh hơi dựa người ra sau, dựa vào ghế, tư thế thả lỏng tùy ý không nói ra được: \"Chúng ta làm một vụ giao dịch.\" \"... Kế tiểu thư nói nghe xem.\" \"Tôi có thể giúp các người giải quyết Zombie, nhưng các người phải giúp tôi dẫn Zombie tới.\" Sơ Tranh hơi dừng lại: \"Bắt tới cũng được.\" \"???\" Chỉ là chuyện này? Căn cứ trưởng còn tưởng rằng Sơ Tranh sẽ nói ra điều kiện gì không thể nào chấp nhận được, ai biết... Nếu quả thật là như thế, vậy cô thật đúng là người tốt. Nhưng mà... \"Kế tiểu thư biết làm sao để khống chế những Zombie này, nếu quả thật là vì tốt cho mọi người, thì vì sao không dạy cho chúng tôi.\" \"...\" Cái này có gì mà phải dạy? Sơ Tranh nghĩ đến mình còn có nhiệm vụ vua Zombie, nhịn xuống không nói lung tung. Chỉ không rõ ý vị mà nói: \"Ông cho rằng chuyện gì cũng dễ dàng như vậy à?\" \"...\" Căn cứ trưởng tỉ mỉ cân nhắc lại, cảm thấy lời Sơ Tranh nói cũng không phải không có đạo lý. Loại bản lĩnh này, sao cô lại tùy tiện dạy cho người khác được. \"Vậy Kế tiểu thư muốn những Zombie này làm gì?\" \"Ông cảm thấy tôi muốn chơi chết các người, số Zombie đằng sau tôi có đủ không?\" Căn cứ trưởng vô thức nhìn ra phía sau cô, trên đất bằng thì nhìn không chấn động như thế, nhưng đứng trên tường phòng ngự mà trông thấy một màn kia, có lẽ đời này căn cứ trưởng cũng không thể quên được. Đám Zombie này chính là vũ khí lợi hại nhất của cô. Ông ta từng tận mắt nhìn thấy Zombie hủy diệt một căn cứ. Có đôi khi những Zombie này cũng không ngu xuẩn như bọn họ nghĩ. \"Cho nên không bằng căn cứ trưởng cứ làm theo lời tôi nói đi, nếu tôi thật sự muốn làm gì, các người không ngăn cản nổi.\" Cuối cùng sắc mặt căn cứ trưởng cũng biến đổi. Cô căn bản không phải đến để đàm phán. Hô hấp của căn cứ trưởng rối loạn hơn mấy phần: \"Rốt cuộc cô muốn làm gì?\" \"Làm theo lời tôi nói, tôi đảm bảo các người bình an.\" Giọng điệu của Sơ Tranh vẫn hoàn toàn bình tĩnh như trước: \"Giao dịch này rất có lời.\" Cô gái hơi dừng lại: \"Nếu như các người có tâm tư khác, thì tôi không ngại các người sẽ trở thành những tiểu khả ái phía sau tôi đâu.\" Căn cứ trưởng bị từ tiểu khả ái chấn động đến nửa ngày cũng không nói nên lời. - Sắc mặt căn cứ trưởng khó coi rời đi, trở lại trong căn cứ, tất cả mọi người đều nhìn ông ta. Muốn biết tình huống bên ngoài thế nào. Muốn biết căn cứ của họ có thể tồn tại được không. Mỗi gương mặt hiện lên trước mặt ông ta, có kinh hoàng, cũng có kính ngưỡng. \"Căn cứ trưởng.\" Hạ Lập đánh vỡ bầu không khí quỷ dị này: \"Cô ta nói thế nào?\" \"Cô ta muốn Zombie.\" \"Cái gì?\" Hạ Lập không nghe rõ lắm. Căn cứ trưởng nặng nề thở ra một hơi: \"Cô ta muốn tất cả Zombie, đưa toàn bộ đến chỗ cô ta.\" Hạ Lập: \"Vì sao?\" Căn cứ trưởng: \"...\" Ông ta đã hỏi. Nhưng cô chỉ dùng một câu \"chuyện không nên hỏi thì đừng hỏi, ông tốt tôi tốt, mọi người đều tốt\" qua loa cho xong. \"Chỉ cần Zombie?\" \"Chỉ cần Zombie.\" Hạ Lập và căn cứ trưởng đều cảm thấy rất kỳ quái, cần Zombie làm gì chứ? Bọn nó có tác dụng gì đâu? - Sơ Tranh dừng chân ở thành phố cách căn cứ không xa, bảo Zombie dọn dẹp thành phố. Nhưng mà... Chuyện này có chút độ khó. Đám Zombie mà phản nghịch lên thì còn khó chơi hơn cả mấy đứa trẻ trâu. Bảo bọn nó thu dọn thành phố, còn không bằng nói là bảo bọn nó phá dỡ thì hơn. Sơ Tranh rất đau đầu. Đám Zombie lại chơi rất vui, khiêng đồ gào thét chạy qua trước mặt cô, một giây sau nghe \"rầm\" một tiếng, bụi đất phía sau bay lên, một trận người ngã ngựa đổ. \"Đại lão... Cô có chắc bọn nó có thể làm không?\" Bọn người Chi Khai bên cạnh trợn mắt há mồm. Sơ Tranh: \"...\" Ta cảm thấy bọn nó không được. Sơ Tranh đưa mắt nhìn về phía họ. Chi Khai: \"...\" Không được! Chúng tôi cũng không được! Thành phố này lớn như vậy, bọn họ phải dọn bao lâu mới dọn ra được chứ!! Sơ Tranh lần nữa dẫn Zombie bao vây căn cứ. Căn cứ trưởng nghiêm mặt đi ra: \"Kế tiểu thư, chuyện cô nói, chúng tôi sẽ giúp cô xử lý, nhưng chuyện này cần thời gian...\" \"Ừ, tôi muốn thuê người của ông.\" \"...\" Cô nói cái gì? Sơ Tranh vung tay lên, Chi Khai và Triệu Anh Tuấn thở hổn hển kéo cái rương tới. Sơ Tranh tiện tay mở ra: \"Đây là thù lao.\" Trong rương là vàng thỏi lóng lánh ánh vàng, xém chút lóe mù mắt căn cứ trưởng. Trật tự của căn cứ đã được tạo dựng, nhưng tiền tệ bây giờ họ dùng cũng không phải vàng, đối với tình huống hiện tại, thứ đồ chơi này thật sự vô dụng. Nhưng ông ta có thể từ chối sao? Căn cứ trưởng nhìn Zombie hưng phấn đằng sau Sơ Tranh, cảm thấy mình không thể."
}