{
  "chapter_name": "Chương 2470: Ứng phong mà giải (26)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ \"Tại sao anh không nói chuyện?\" Sơ Tranh nói hồi lâu, Ứng Chiếu đều không hề đáp lại. Cô dùng một tay đè bả vai Ứng Chiếu lại, lật người qua, đè trên máy giặt. Hai tay Ứng Chiếu còn dính đầy bong bóng xà phòng, sợ dính vào người Sơ Tranh, bị ép giơ cao: \"Chúng ta như vậy quá nhanh rồi.\" \"Nhanh chỗ nào? Mấy tháng rồi đấy!\" Sơ Tranh không hề cảm thấy nhanh tí nào. Ứng Chiếu: \"...\" Ứng Chiếu hít sâu, không tranh luận với Sơ Tranh: \"Anh... Anh sẽ suy nghĩ thật kỹ. Em thả anh ra trước đi, anh đang giặt quần áo mà.\" Sơ Tranh ngược lại cũng buông hắn ra. Nhưng trước khi buông hắn ra, đã hung hăng bắt nạt người một lần. - \"Anh định nói chuyện với Mục Tấn Nhiên.\" Đại khái là Ứng Chiếu đã suy nghĩ rất lâu, nói cho Sơ Tranh nghe suy nghĩ của hắn. \"Tùy anh.\" Sơ Tranh không để ý: \"Anh muốn làm gì thì làm cái đó.\" Ứng Chiếu liếc nhìn cô một cái, nở một nụ cười. Cô luôn luôn nói \"Anh muốn làm gì thì làm cái đó, anh vui là tốt rồi\", chính vì có cô ở sau lưng ủng hộ, nên Ứng Chiếu mới cảm thấy mình có lực lượng. Ứng Chiếu hẹn Mục Tấn Nhiên gặp mặt. \"Tôi không thể đưa bảo bảo cho Mục tiên sinh nuôi dưỡng, nhưng Mục tiên sinh có thể sử dụng quyền lợi của cha ruột, tôi đã viết ra một phần hợp đồng, Mục tiên sinh có thể đọc xem sao.\" Ứng Chiếu đưa hợp đồng cho Mục Tấn Nhiên. Mục Tấn Nhiên hơi trầm mặc, lật hợp đồng ra xem điều khoản trong đó. Hắn ta có thể mua đồ cho bảo bảo, cũng có thể gặp bảo bảo, dưới điều kiện nhất định, có thể mang bảo bảo đến nhà ở. Họ sẽ không giấu diếm thân phận thật sự của Mục Tấn Nhiên, chờ bảo bảo hiểu chuyện thì sẽ nói rõ với nó. Đến lúc đó bảo bảo lựa chọn tiếp nhận Mục Tấn Nhiên hay là thế nào thì đều do bảo bảo lựa chọn. Đợi đến khi bảo bảo lớn hơn một chút, sẽ do thằng bé lựa chọn sống với ai. Ứng Chiếu cảm thấy nếu họ cứ căng thẳng mãi như thế cũng không phải là cách. Cho nên mới viết ra bản hợp đồng này. \"Mục tiên sinh, anh cảm thấy những điều này có thể thực hiện chứ?\" \"...\" \"Ứng tiên sinh, cậu và Phong tiểu thư sẽ kết hôn đúng chứ?\" Ứng Chiếu không biết vì sao Mục Tấn Nhiên lại hỏi chuyện này, có chút ngượng ngùng: \"... Có, có lẽ sẽ.\" Mục Tấn Nhiên: \"Vậy hai người sẽ có con của mình.\" \"Mục tiên sinh yên tâm, bất kể thế nào, tôi vẫn sẽ coi bé là con ruột của mình, đây là chuyện mà tôi đã đồng ý với chị Đoàn Hi.\" Mục Tấn Nhiên gật đầu, lấy bút ra ký tên: \"Lúc nào tôi mới có thể đơn độc ở chung với bảo bảo?\" Ứng Chiếu lấy từ trong túi ra một chồng sách: \"Mục tiên sinh hãy đọc hết những quyển sách này trước đi, đến lúc đó thông qua bài kiểm tra, bảo bảo tiếp nhận anh là được rồi...\" Ứng Chiếu cũng không biết Sơ Tranh mò đâu ra nhiều sách như vậy. Tất cả đều liên quan đến bé, có sách còn bằng tiếng Anh... Khi hắn xuất phát, Sơ Tranh bảo hắn mang theo những thứ này. Nói thật, Ứng Chiếu cũng chưa từng đọc những quyển sách này, hắn là gập ghềnh nuôi bé ở nửa đường. Lúc bắt đầu cũng giày vò hắn không ít. Không hiểu thì tìm kiếm trên mạng, làm gì có thời gian mà đi đọc những quyển sách này. Mục Tấn Nhiên đưa Ứng Chiếu ra ngoài, nhìn sách trên bàn mà thần sắc hơi phức tạp. Mục Tấn Nhiên thật sự rất muốn sống chung với đứa bé, cho nên bắt đầu đọc sách như không biết ngày đêm. Người của công ty đều cảm thấy tổng giám đốc của họ có cử chỉ điên rồ. Sao toàn đọc sách liên quan đến nuôi trẻ con vậy? Tốt xấu gì Mục Tấn Nhiên cũng là tổng giám đốc, trí thông minh chắc chắn không kém, sau khi xem xong thì lập tức nói với Ứng Chiếu hắn ta đã đọc hết rồi, có thể làm bài kiểm tra được rồi. Hôm sau Ứng Chiếu tự mang bài kiểm tra đi tìm hắn ta. Mục Tấn Nhiên cầm một xấp bài kiểm tra kia, nửa ngày không lên tiếng. Từ sau khi tiếp quản công ty, thứ hắn ta đọc nhiều nhất là văn kiện của công ty, chữ viết nhiều nhất là tên mình. Lúc này thứ này giống như bài kiểm tra bình thường của học sinh, làm hắn ta có chút hoảng hốt. Bài kiểm tra rất dài, Mục Tấn Nhiên cần thời gian làm, hơn nữa đề bài còn rất xảo trá. Làm xong bài kiểm tra, Mục Tấn Nhiên thở phào, lại hỏi Ứng Chiếu: \"Đề này là ai ra?\" \"Tiểu Sơ.\" Mục Tấn Nhiên: \"...\" Luôn cảm thấy người phụ nữ kia cố ý nhằm vào mình. Ứng Chiếu cất kỹ bài thi: \"Có kết quả tôi sẽ liên lạc lại với Mục tiên sinh.\" Mục Tấn Nhiên có thể nói gì được, chỉ có thể chờ đợi. Một ngày sau Mục Tấn Nhiên lấy được kết quả —— Trượt. Mục Tấn Nhiên cảm thấy mình làm không sai, lập tức gọi điện thoại hỏi thăm. Người nghe chính là Sơ Tranh, đối với nghi vấn của Mục Tấn Nhiên, cô gái ở đầu dây bên kia giọng điệu thản nhiên. \"Mục tiên sinh, những quyển sách ấy không phải là sách vở chuyên nghiệp, thứ viết trên đó không nhất định đều chính xác, anh đường đường là tổng giám đốc của một công ty, đúng sai phải trái, nên có cách nhìn nhận của bản thân mình.\" Tút tút tút —— Không đợi Mục Tấn Nhiên hỏi rõ, bên kia đã cúp điện thoại. Mục Tấn Nhiên: \"...\" Cho nên tại sao lại phải đưa những quyển sách đó cho hắn ta chứ? Mục Tấn Nhiên bị bài kiểm tra làm cho tâm tình sắp sụp đổ đến nơi, lần nào cũng chỉ có thể nhìn ảnh chụp của oắt con mới có thể nhấc lên được một hơi. Nuôi trẻ con vốn không có dây chuyền sản xuất dưỡng thành, mỗi một người đều không giống nhau. Tri thức mà trẻ cần học tập thì giống nhau đấy, nhưng thế giới quan, giá trị quan, nhân sinh quan, ở trong những hoàn cảnh gia đình khác biệt thì sẽ không giống nhau. Phải làm sao để trẻ có được tam quan chính xác, đây chính là chuyện mà phụ huynh cần phải cân nhắc. - Mục Tấn Nhiên trải qua vô số ngày đêm, cuối cùng cũng thông qua được bài kiểm tra. Sơ Tranh phái người đưa một phần hợp đồng chính thức tới, bên trong viết phạm vi quyền lợi của người cha đẻ là hắn ta, điều khoản nào cũng viết hết sức rõ ràng, không có bất kỳ chỗ trống nào có thể chui vào được. Và... Kiểm tra định kỳ. Mục Tấn Nhiên: \"...\" \"Đây là một món quà nhỏ mà bà chủ của chúng tôi tặng cho Mục tiên sinh.\" Trước khi đi, đối phương còn để lại một túi văn kiện. Mục Tấn Nhiên nhìn túi văn kiện bị để lại, một chút mong muốn mở ra xem cũng chẳng có. Người phụ nữ kia có thể tặng mình món quà gì được chứ? Mục Tấn Nhiên thở ra một hơi, mở túi văn kiện ra. Nội dung bên trong không giống như Mục Tấn Nhiên nghĩ, lại là tư liệu liên quan tới Phương Thốn Di... Chị dâu của hắn ta. Phía sau tư liệu còn có một tờ giấy. —— Vì thể xác và tinh thần của oắt con được khỏe mạnh, đề nghị Mục tiên sinh giải quyết người này trước. Mục Tấn Nhiên đột nhiên nhớ tới phần tư liệu hắn ta trông thấy vào lần đầu gặp mặt. Lúc ấy cô điều tra mình, là bởi vì Phương Thốn Di? Mục Tấn Nhiên nhìn kỹ thứ trong túi văn kiện một chút. Phần tư liệu này cực kỳ tỉ mỉ, thậm chí có cả ghi âm, nội dung trong đó là Phương Thốn Di đang thảo luận với một người đàn ông làm sao để lừa gạt tài sản của Mục Tấn Ngọc. Mục Tấn Ngọc thích Phương Thốn Di bao nhiêu, Mục Tấn Nhiên đã từng thấy được. Dựa theo kế hoạch này của bọn họ, đúng thật là có thể... Đương nhiên Mục Tấn Nhiên sẽ không hoàn toàn tin tưởng thứ Sơ Tranh cho, hắn ta sẽ tự đi điều tra. - Sơ Tranh ném Phương Thốn Di cho Mục Tấn Nhiên giải quyết, dù sao đó là chị dâu của hắn ta, hắn ta không giải quyết thì ai giải quyết? Chuyện chuyên nghiệp, giao cho người chuyên nghiệp! Này rất hợp lý! Cũng không lâu lắm, Sơ Tranh đã nghe thấy tiếng gió. Mục gia loạn lên rồi. Mục Tấn Nhiên không giống Mục Tấn Ngọc, không hề nương tay với Phương Thốn Di. Phương Thốn Di cho Mục Tấn Ngọc đội nón xanh thì cũng thôi đi, còn mưu tính tài sản của Mục Tấn Ngọc. Việc này sao Mục gia có thể chấp nhận được. Nhưng bởi vì Phương Thốn Di còn chưa áp dụng kế hoạch này, không có chứng cứ gì, nên cuối cùng Mục gia chỉ có thể đuổi người ra ngoài. Nhưng rời khỏi Mục gia, Phương Thốn Di và Trình Phục có thể tốt đẹp được à? Sơ Tranh nghe nói không bao lâu, hai người này đã bị bắt, mỗi người bị tố cáo một tội danh riêng."
}