{
  "chapter_name": "Chương 2367: Kim ốc tàng kiều (26)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ \"Tôi ngủ một lát.\" Chỗ tài xế nói ở một bên khác của thành phố, dựa theo tốc độ nhanh nhất thì cũng phải đi mất một tiếng. Cô chỉ là một nhân loại yếu ớt bất lực, hơn nửa đêm giày vò nhiều chuyện như vậy, cô rất buồn ngủ. Sơ Tranh trực tiếp dựa vào Ti Tàng nhắm mắt lại. Ti Tàng thở dài, giơ tay ôm lấy bả vai Sơ Tranh, để cho cô ngủ được thoải mái hơn. Cô gái nhắm chặt hai mắt, ngoài cửa sổ xe thỉnh thoảng có ánh sáng nổi lên, làm nổi bật gương mặt cô, lại có mấy phần mềm mại khó có được. Ti Tàng lặng lẽ nghĩ: Nhìn như vậy... Thật ra cũng rất đáng yêu. Ti Tàng rất nhanh dời mắt, quay đầu nhìn ra phía ngoài cửa sổ xe. Kiến trúc dọc theo đường không ngừng lui về phía sau, kéo ra từng đạo quang ảnh liên tiếp nhau trên cửa sổ xe. Ti Tàng suy nghĩ hồi lâu, cuối cùng có được một kết luận. —— Tiền thật sự là một thứ rất tốt. - Một tiếng sau, xe dừng ở bên ngoài một nhà máy hơi cũ nát. Ti Tàng nhìn ra phía ngoài từ cửa sổ xe, nhà máy không có một tia sáng nào, như quái vật khổng lồ nằm ở đây. Hắn cũng không phát giác được bất kỳ yêu khí nào \"Đến rồi?\" Sơ Tranh ghé vào vai Ti Tàng, nhìn ra phía ngoài theo ánh mắt hắn. \"Ừ.\" Ti Tàng quyết định tự vào xem trước: \"Ngươi chờ trong xe đi, bản vương vào xem tình huống trước.\" \"Anh có thể làm được không?\" Yêu Vương tâm bình khí hòa lập tức xù lông lên: \"Ngươi nói ai không được!\" \"Anh đó.\" Yêu Vương đại nhân đẩy Sơ Tranh ra, nổi giận đùng đùng: \"Bản vương mà không được? Ngươi xem thường ai đây!\" Trước đó hắn cảm thấy cô đáng yêu quả thật là điên rồi mà! Sơ Tranh: \"...\" Yêu lực của mi mới khôi phục được bao nhiêu? Ti Tàng kìm nén lửa giận xuống xe, đi vào trong nhà máy. Còn chưa đi được hai bước, cổ tay đã bị giữ chặt: \"Tôi đi cùng anh.\" \"Ngươi...\" \"Yên tâm, tôi lợi hại hơn anh.\" Để thẻ người tốt đi vào một mình, xảy ra chuyện gì, cuối cùng còn không phải do cô đi giải quyết à. \"...\" Yêu Vương đại nhân có chút tức giận. Được thôi! Chính cô muốn đi tìm chết, hắn quan tâm nhiều như vậy làm gì. - Hình như nhà máy đã ngừng hoạt động rất lâu rồi, các loại máy móc đều đã bị gỉ, mặt đất phủ một lớp bụi dày. \"Có yêu khí không?\" \"Không có.\" \"...\" Vậy thì hơi rắc rối rồi. Sơ Tranh trầm mặc vài giây, đột nhiên kéo một cây côn sắt qua, gõ vào khung sắt bên cạnh. Tiếng khung sắt vang coong lên, khuếch tán ra toàn bộ nhà máy. Ti Tàng trừng mắt: \"Ngươi làm gì?\" Bọn họ lén vào đấy. Làm ra âm thanh lớn như vậy làm gì? Sơ Tranh hùng hồn: \"Tìm không thấy, vậy thì để hắn tự ra, như vậy không phải thuận tiện hơn sao?\" Ti Tàng: \"...\" Thuận tiện cái đầu ngươi! Nếu như hắn còn ở Yêu giới, ở thời kỳ sức mạnh dồi dào, có lẽ hắn cảm thấy làm vậy rất đúng. Nhưng vấn đề là, bây giờ hắn còn chưa khôi phục nổi một phần yêu lực! Cô đúng là điên rồi!! Đúng là không nên đi cùng cô mà. Đáng tiếc trên thế gian này không có thuốc hối hận. \"Yêu? Lại còn tự đưa tới cửa, lá gan của các ngươi không nhỏ nha.\" Một giọng nói đột ngột vang lên phía trên. Sơ Tranh và Ti Tàng đồng thời ngẩng đầu. Một bóng đen lao từ phía trên xuống, đứng trên một loại máy móc. Ti Tàng vô thức ngăn Sơ Tranh ra phía sau. Bóng đen kia quanh thân bọc khí đen, thân hình cao lớn, có hình người, nhưng lại mọc ra bốn cánh tay, như bị dị dạng. Sơ Tranh: \"...\" Có hơi sợ nha. Ti Tàng bất động thanh sắc dò xét đối phương: \"Là ngươi bắt con rắn kia?\" \"Rắn?\" Đối phương suy nghĩ một chút, rất hào phóng thừa nhận: \"Đúng là có bắt một con.\" Giọng nói của bóng đen này cũng được cho là êm tai, chỉ là phối hợp với dáng vẻ như vậy, thì sẽ không làm cho người ta cảm thấy hay nổi. Ti Tàng: \"Ngươi chính là người bảo vệ mà bọn họ nói?\" \"Ngươi biết không ít nha.\" Bóng đen trực tiếp ngồi trên máy móc: \"Nói mới thấy, yêu khí trên người ngươi thuần khiết dày đặc hơn tất cả những yêu khác không ít, chắc có địa vị không thấp ở Yêu giới nhỉ?\" Ti Tàng không đáp. \"Đáng tiếc.\" Bóng đen tiếc hận thở dài: \"Ngươi trốn trong đám người thì ta cũng không tìm thấy ngươi, tìm tới cửa làm gì chứ.\" Nói xong bóng đen nhảy xuống, đánh về phía họ. Ti Tàng ngăn trước Sơ Tranh, đối đầu với bóng đen kia. Bóng đen công kích không có kết cấu gì, góc độ xảo trá, sức mạnh cũng rất kỳ quái. Ti Tàng chỉ có không đến một phần yêu lực, rất nhanh đã ở vào thế hạ phong. Rầm —— Máy móc cũ nát chia năm xẻ bảy khi hai người đánh nhau, bóng dáng của hai người không ngừng trùng điệp rồi lại phân ra. 【 Tiểu tỷ tỷ, cô còn không giúp đỡ à? 】 \"Thẻ người tốt nói hắn được mà.\" Sơ Tranh tìm một chỗ ngồi xuống: \"Ta ngược lại muốn xem xem hắn được đến đâu.\" 【...】 Sơ Tranh cảm thán: \"Ta cũng chỉ đang thỏa mãn tâm nguyện của thẻ người tốt thôi.\" Ta chính là tốt như vậy đấy. 【...】 Ha ha. - Rầm —— Ti Tàng ngã xuống đất, lùi về phía sau, công kích của bóng đen theo sát mà tới. Mắt thấy công kích kia sắp rơi trên người hắn rồi, bên cạnh đột nhiên có thêm một cỗ lực lượng, ổn định thân thể của hắn. Trong mắt thoáng như có ngân mang lật lên. Bóng đen giống như bị thứ gì đó lật tung, xoay chuyển trên không trung hai vòng, rơi xuống đất. Sơ Tranh vung tay lên, ngân mang như kim, vút bay về phía bóng đen. Bóng đen kinh hãi. Cô chỉ là một nhân loại, sao lại thế... Bóng đen vô thức phòng ngự, nhưng mà những ngân mang có thể trông thấy kia, vừa thoáng qua đã không thấy tung tích. Giống như vừa rồi là ảo giác của hắn ta vậy. Một giây sau, ngân mang xuất hiện lần nữa, không phải công kích, mà là du tẩu qua lại quanh thân thể hắn ta, dệt thành tấm lưới lít nha lít nhít. Trực giác nói cho hắn ta biết nhất định phải lao ra. Nhưng mà hắn ta vừa động một cái, thì những ngân mang kia đã tới gần hắn ta. Chỉ mới thoáng qua phạm vi hoạt động đã bị ngân mang chiếm cứ, và đang không ngừng thu nhỏ. Ngón tay Sơ Tranh vươn ra bỗng nhiên thu lại. Ngân mang lập tức bao phủ bóng đen lại, ngân mang hình lưới hoàn toàn giam cầm hắn ta lại. Thân thể bóng đen mất đi thăng bằng, ngã xuống đất. Mẹ! Đây là thứ đồ gì? Nhân loại làm sao có thể... Bóng đen càng giãy dụa, thứ trói buộc trên người càng chặt. Sau khi bóng đen phát hiện điểm này thì ngừng giãy dụa. \"Cô là thứ gì?\" Hắn ta hỏi câu hỏi giống như Ti Tàng. Sơ Tranh mặt không cảm xúc mắng lại: \"Anh mới là thứ gì.\" Bóng đen: \"...\" Bóng đen tỉnh táo lại: \"Hai người muốn thế nào?\" Sơ Tranh: \"Anh làm gì những con yêu kia?\" Bóng đen \"Đương nhiên là giết, nếu không thì giữ lại ăn tết sao?\" Sơ Tranh: \"Giết hết?\" Bóng đen: \"Chức trách của tôi chính là diệt trừ những con yêu lén qua kia, yên bình ở trong Yêu giới không được sao, vì sao phải chạy đến thế giới loài người chứ? Ở đây bọn họ không được hoan nghênh.\" Ti Tàng nhíu mày. Hắn rõ ràng là đột nhiên bị truyền tống tới. Sao lại là lén qua rồi? Ti Tàng: \"Ngươi nói lén qua là có ý gì?\" \"Ý trên mặt chữ, còn có thể có ý gì khác...\" Bóng đen ngừng một chút: \"Ngươi không phải lén qua?\" \"Không phải.\" Hắn đang làm Yêu Vương vui vẻ ở Yêu giới, có lý do gì mà phải lén qua bên này? Bóng đen trầm mặc một chút: \"Vừa rồi ngươi tự xưng là bản vương? Ngươi là Yêu Vương?\" \"Đúng thế.\" Ti Tàng cho là đối phương sẽ hiểu, thân phận của hắn tôn quý, không cần thiết phải làm chuyện như lén qua. Ai ngờ bóng đen đột nhiên sợ hãi rống lên một tiếng: \"Không phải Yêu tộc các ngươi muốn tiến đánh Nhân Giới đấy chứ?\" Sơ Tranh: \"...\" Ti Tàng: \"...\""
}