{
  "chapter_name": "Chương 224: Vương Giả trở về (21)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Giang Dã tự mình tiễnTề Phong đi. \"Tề tiên sinh yên tâm, sẽ không có ai biết chúng ta từng gặp nhau.\" Tề Phong nhìn theo tầm mắt Giang Dã, thì thấy Ân Hồng đứng cách đó không xa, trên mặt là nụ cười. Hắn được Ân Hồng gọi ra. Hắn ra chỉ nói chuyện với Ân Hồng. Tề Phong đẩy kính, không nói một lời đi về phía Ân Hồng. Vở kịch hôm nay đúng là đặc sắc, đứa con gái Thịnh gia nuôi cũng không phải chim hoàng yến gì đó. Giang Dã trở lại phía trên, Sơ Tranh vẫn ngồi ở chỗ đó, hắn kéo ghế ra, ngồi xuống bên cạnh cô: \"Sao cô lại đắc tội với người của Thiên Lang Tinh?\" Đầu ngón tay Sơ Tranh chụp lấy cổ tay: \"Có lẽ không phải tôi.\" \"Có ý gì?\" \"Bọn họ muốn sống bắt tôi.\" Sơ Tranh thập phần chắc chắn, từ \"có lẽ\" cũng bị bớt đi: \"Người đắc tội với Thiên Lang Tinh không phải tôi.\" Nguyên chủ chỉ là một con chim hoàng yến cửa lớn không ra, cửa nhỏ không bước, sao có thể đắc tội với dạng thế lực như Thiên Lang Tinh chứ. Nghi ngờ lớn nhất có thể là Thịnh Mân đang mất tích. Nhưng Thịnh Mân đã làm gì? Mà làm cho đối phương không tiếc bày ra đại giới như vậy, đến để bắt một nhóc đáng thương như cô? Sơ Tranh xác định bây giờ cô không có tài sản gì. Đa phần đều bị Thịnh Đình lấy đi, thứ còn lại thì đã bị những người khác phân chia hết. Thứ duy nhất còn lại bây giờ chính là tòa trang viên kia. Cô cũng từng hỏi qua lão quản gia Cao Bình, ông ấy cũng không biết rõ giấy chứng nhận tương quan của trang viên ở đâu. Nguyên chủ cũng không biết, hoặc là nói, trừ Thịnh Mân ra, thì ai cũng không biết, nguyên nhân gì mà trang viên này vẫn còn có thể lưu lại. Nhưng lão đại của một thế lực hắc đạo, cũng không thể vì một cái trang viên mà bỏ ra sức lực lớn như vậy chứ?? Giang Dã nhíu mày: \"Tiếng xấu của người Thiên Lang Tinh làn tràn khắp trong giới, nhưng mọi người đều e ngại thực lực của bọn họ, nên không ai muốn đối nghịch với bọn họ ngoài sáng.\" \"Lợi hại như vậy à.\" Bên ngoài không có người vụng trộm làm chuyện xấu à! Giang Dã nhìn Sơ Tranh mặt không cảm xúc khen người, cảm thấy có chút không hài hòa. Hắn còn tưởng rằng sẽ không nghe thấy mấy câu kiểu này từ trong miệng cô. Nhưng nhìn cô như vậy, hình như cũng không thèm để trong lòng. Giống như những loại đồ ăn này bây giờ, chế biến ra thì đúng thật là rất đẹp mắt, nhưng cuối cùng vẫn là dáng vẻ bị ăn sạch. Sơ Tranh vẫn suy nghĩ, làm sao để đi làm rơi đám chó chết muốn bắt mình kia. \"Thịnh tiểu thư, hôm nay xem như tôi đã giúp cô chứ?\" Âm thanh trong trẻo của thiếu niên đánh gãy suy nghĩ của Sơ Tranh. Cô ngước mắt nhìn về phía đối diện, thiếu niên lười biếng dựa vào ghế, khóe miệng chứa ý cười yếu ớt, đèn màu lấp lánh chiếu vào đáy mắt hắn, như ngân hà rực rỡ. \"Tôi không bảo anh giúp tôi.\" Chính cô cũng có thể làm được. Thiếu niên hơi nhún vai: \"Nhưng sự thật là như thế.\" \"... Ừ.\" Anh nói đúng thì là đúng. \"Vậy chúng ta coi như thanh toán xong rồi chứ?\" Giọng điệu Giang Dã mang ý cười. Thanh toán xong? Thanh toán xong cái gì? \"Tùy anh.\" Giang Dã hơi híp mắt, hắn giúp cô như thế, không phải chỉ vì trả món nợ thiếu cô lúc trước sao? Nhưng bây giờ nghe thấy cô nói như vậy, đáy lòng lại cảm thấy không thoải mái là vì sao chứ? Cô đã đồng ý, vậy chính là trả sạch nợ nần rồi. Sau này không ai nợ ai nữa! Giang Dã thở ra một hơi, đứng dậy: \"Thịnh tiểu thư, vậy tôi về trước.\" Sơ Tranh theo hắn đứng lên: \"Tôi đưa anh về.\" Không phải trưng cầu ý kiến của hắn, vì Sơ Tranh đã đi xuống phía dưới rồi. Giang Dã: \"...\" Chỉ còn vài ngày nữa, ngẩng đầu không thấy cúi đầu gặp, coi như kết thêm một cái thiện duyên đi. Sơ Tranh đưa Giang Dã đến cửa phòng hắn, không đợi Giang Dã lên tiếng, đã cực kỳ tiêu sái lưu loát xoay người rời đi. Giang Dã: \"...\" ... Một ngày sau đó trôi qua cực kỳ yên bình. Giang Dã không thấy tung tích, dù sao Sơ Tranh cũng không gặp lại hắn. Ngay cả Thịnh Đình và Trang Di cô cũng chưa từng thấy. Đương nhiên cũng có thể là bởi vì cô không đi loạn trên du thuyền, nên mới không gặp phải. Sơ Tranh nằm lỳ trên giường nhìn tài liệu vệ sĩ đưa tới. Tống bộ Thiên Lang Tinh ở nước ngoài, những chuyện tổ chức này làm có chút phức tạp, chỉ cần có thể kiếm ra tiền thì bọn họ đều làm. Hơn nữa những người này đều là ác đồ bất chấp hậu quả. Bọn họ dùng tiền thuê người bắt cô, có lẽ là vì bọn họ không thể trực tiếp động thủ trong nước được. Dù sao ở trong nước, phương diện này cũng được quản rất nghiêm, nếu như tích cực điều tra ra, thì thiệt hại quá nhiều, đối với bọn chúng cũng không phải chuyện tốt gì. Ba —— Đèn trong phòng đột nhiên vụt tắt, ánh sáng trên màn hình miễn cưỡng làm Sơ Tranh nhìn rõ bốn phía. Sơ Tranh từ trên giường ngồi dậy, một lát sau lại trấn định nằm xuống. Mất điện. Vấn đề nhỏ. Không sao. 【 Tiểu tỷ tỷ? 】 \"Làm gì?\" Sơ Tranh cảnh giác. Đột nhiên xuất hiện, không phải lại muốn phát nhiệm vụ chứ? Bây giờ đã bị cúp điện rồi! Phá sản là chuyện không thể nào!! Giết chết ai thì còn có thể thương lượng một chút. 【 Cô đang làm gì đấy. 】 Ai muốn giết chết ai chứ! Bọn nó đường đường chính chính là hệ thống phá sản! Chỉ phá sản! Sơ Tranh vẫn cảnh giác: \"Mất điện, đi ngủ, có vấn đề gì?\" Vấn đề lớn! 【 Cô không đi xem thẻ người tốt của cô à? 】 Vương Giả cào tường. Sơ Tranh thập phần lạnh lùng: \"Tại sao ta phải đi?\" 【 Thẻ người tốt của cô sợ bóng tôi, cô quên rồi sao?? Quên rồi sao?! 】 \"...\" Sơ Tranh suy nghĩ một lát: \"Trước kia khi không có ta, hắn vẫn sống rất tốt, ta tin hắn sẽ không có việc gì.\" Thẻ người tốt lớn rồi a, phải học được cách tự chăm sóc mình. 【...】 Đây chính là kết quả của việc suy nghĩ à? Vương Giả không ngừng nói với mình phải tỉnh táo. 【 Nhưng mà tiểu tỷ tỷ, đây là một cơ hội tuyệt hảo để thẻ người tốt cảm thấy cô là một người tốt, sao cô có thể bỏ qua chứ? 】 ... Trong tiếng ồn ào của Vương Giả, Sơ Tranh bực bội cầm quần áo, kéo cửa phòng ra. Trên hành lang là đủ các loại tiếng thét kinh hoảng. Tầng này đều là phòng ở, lúc này bởi vì đột nhiên mất điện, nên người trong phòng đều đi ra, hành lang có vẻ hơi chật chội. Sơ Tranh xuyên qua đám người này, dựa theo trí nhớ lúc trước, tìm tới phòng Giang Dã. Cô gõ cửa một cái, nhưng bên trong không có ai trả lời. Sơ Tranh lui lại mấy bước, trực tiếp đạp cửa. Đám người bị hành vi của cô hù dọa, nên ôm nhau cách xa một chút. Tiếng phát thanh trên du thuyền cũng kịp thời vang lên, bảo mọi người đừng vội, chỉ là mất điện, đã phái người đi kiểm tra, chẳng mấy chốc sẽ có điện lại. Rầm —— Theo một chữ cuối cùng rơi xuống, Sơ Tranh đá văng cánh cửa ra. Nhưng mà trong phòng cũng không có người. Tên yếu gà kia sợ tối mà!! Không ở trong phòng thì chạy đi đâu rồi? Không phải bị người hãm hại rồi chứ? ... \"Chạy về hướng nào?\" \"Quá tối, không thấy rõ...\" \"Tìm đi, chắc chắn là ở gần đây.\" Âm thanh trò chuyện và tiếng bước chân rất nhỏ vang lên. Giang Dã dựa vào trong góc tối, thân thể dường như đứng không vững, hắn tận lực che giấu hơi thở. Nhưng mà cuối cùng vẫn bởi vì ở trong bóng tối, nên hô hấp trở nên nặng nề. Một loạt bước chân vừa lúc tới gần. Tay cầm súng của Giang Dã run lên nhè nhẹ, cố gắng tập trung tinh thần, thế nhưng hắn không làm được... Bóng tối đặc sệt như nước, không ngừng đọng lại phía mình. Hắn có cảm giác như mình đang bị ngâm trong nước, thân thể không ngừng chìm xuống. Cánh tay Giang Dã đột nhiên nóng lên, thân thể bị người chặn lại, một cánh tay che miệng hắn. Giang Dã không thấy rõ là ai, nhưng hắn ngửi được mùi hương thanh lãnh trên người cô, vừa quen thuộc vừa xa lạ. Đáy lòng đột nhiên buông lỏng, cả người đều xụi xuống. Sơ Tranh ôm hắn, chống đỡ hắn trong góc khuất. Tiếng bước chân bên ngoài đến gần. Nhưng vài giây sau người bên ngoài lại chạy về hướng khác. Đầu Giang Dã đặt trên bờ vai Sơ Tranh, lúc này hắn mới dám mở miệng hít thở không khí mới mẻ, hai tay ôm chặt lấy Sơ Tranh."
}