{
  "chapter_name": "Chương 1251: Trời sinh ca vương (31)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Ngay khi Sơ Tranh suy nghĩ \"xử lý\", Vương Giả kịp thời tuyên bố nhiệm vụ ngăn cản cô. Sơ Tranh: \"...\" Nguyện vọng luôn luôn dễ dàng vỡ vụn như vậy. 【...】 Đấy mà là nguyện vọng sao?!! A!! Sơ Tranh lạnh lùng đáp: Thế nào, mi còn kỳ thị nguyện vọng của ta? Đã nói là xã hội chủ nghĩa người người bình đẳng đâu?! 【...】 Không dám không dám, ngài vẫn nên phá sản đi. Vương Giả lập tức ôm cái đuôi nhỏ chạy đi. Sau khi Sơ Tranh chào hỏi Vương Giả mười tám lượt dưới đáy lòng xong, hỏi Lisa: \"Tập đoàn Terri có thể mua không?\" Lisa: \"???\" Tập đoàn Terri \u003d Bạch gia. Lisa cảm thấy là mình nghe lầm, hỏi lại lần nữa: \"Sếp, ngài nói cái gì?\" \"Tập đoàn Terri có thể mua không?\" Sơ Tranh lặp lại một lần. Đáy lòng Lisa đại khái cảm thấy Sơ Tranh là giận điên lên rồi, nhưng vẫn tận tụy nói những gì cô ấy biết về tình huống của tập đoàn Terri cho Sơ Tranh nghe một lần. Sơ Tranh cắt ngang Lisa thao thao bất tuyệt: \"Ý tứ chính là có thể mua đúng không?\" Lisa: \"Nếu như những cổ đông kia nguyện ý bán...\" Nhưng bây giờ tập đoàn Terri đang kiếm tiền rất tốt, có lẽ không có nhiều người sẽ nguyện ý bán. - Khi đám dân mạng rướn cổ chờ studio tuyên bố, studio một mực không có động tĩnh cuối cùng dưới ngàn vạn bạn trên mạng không ngừng đổi mới, phát một tin Weibo. Nội dung rải rác mười chữ. —— Phòng làm việc thành lập chính là vì Thịnh Diễm. [ Có ý gì? Ngữ văn của tôi đều trả hết cho giáo viên rồi sao, sao không hiểu câu này lắm nhỉ. ] [ Lời này có ý tứ là: Phòng làm việc tồn tại, chính là vì Thịnh Diễm, nếu như không phải Thịnh Diễm, studio này sẽ không tồn tại? Năng lực phân tích của tôi không sai chứ? ] [ Chắc là không sai... ] [ Khó trách studio này không ký kết với những nghệ sĩ khác. ] [ Tôi giống như có chút chua. ] [ Tại sao là Thịnh Diễm, không phải là tổ hợp Fireworks sao? Hai thành viên khác không xứng có được họ và tên sao? ] Công văn mà studio gửi đi không nên không nghiêm cẩn như thế, nhưng mà studio làm theo ý mình, không có chút ý tứ muốn đổi nào. Studio:... Sếp bảo đăng như thế, không có cách nào mà. [ Cho nên Thịnh Diễm và bà chủ là thế nào? ] [ Lầu trên vẫn chưa rõ sao? Studio này của người ta chính là tồn tại vì Thịnh Diễm, nam chưa cưới nữ chưa gả, cho dù yêu nhau cũng có vấn đề gì đâu. ] [ Không phải đâu, yêu đương liền thoát fan! ] [ Đám fan nhan sắc mấy người, muốn thoát thì thoát sớm đi giùm cái, Diễm Diễm nhà chúng tôi không thèm! Diễm Diễm, chỉ cần anh hạnh phúc, chúng em đều ủng hộ anh! ] Fan hâm mộ cũng chia thành hai phái. Một phái có đối tượng liền thoát fan. Một phái thì biểu thị bất kể thế nào cũng sẽ ủng hộ. Nhưng càng nhiều người ở phía dưới chua thành chanh tinh. Anh muốn ca hát, liền trực tiếp thành lập một studio cho anh, tất cả tài nguyên đều cho anh, còn có chuyện gì lãnh mạn hơn như vậy nữa? Đến tối Thịnh Diễm lên mạng, đăng một tin Weibo. Thịnh Diễm V: Một giây kia nở rộ chỉ vì em. @ Mạnh Sơ Tranh V Đằng sau có một video ngắn, quay ở phòng luyện tập, Thịnh Diễm ôm ghita ngồi dưới đất, giai điệu chậm rãi vang lên. [ Ô ô ô, không muốn đâu! ] [ Đây là công khai sao? ] [ Ca ca đừng mà, anh độc thân không tốt sao? Tại sao phải nghĩ quẩn, yêu đương khiến người ta sa đọa, anh tỉnh lại đi!! ] [ Mặc dù đáy lòng rất khó vượt qua, nhưng vẫn chúc phúc cho ca ca. ] [ Câu nói kia là ca từ đó, đây không phải là công khai đúng không? Nhất định không phải, thôi miên bản thân. ] Có người xem hết video, phát hiện câu nói Thịnh Diễm đăng kia, là ca từ đằng sau. Mạnh Sơ Tranh V: Mua cho anh một nhà máy pháo hoa, anh muốn phóng bao lâu thì phóng. //@ Thịnh Diễm V: Một giây kia nở rộ chỉ vì em. @ Mạnh Sơ Tranh V [ Má ơi! ] [ Đáp lại ngay lúc này? ] [ Ha ha ha, tuyệt, luôn cảm thấy bà chủ get sai ý của Diễm Diễm rồi. ] [ Thật rồi, yêu đương, chúng tỷ muội thất tình ở đâu rồi, ở đây cần gấp một đại bộ đội. ] [ Một giây không đủ, cho anh một nhà máy, đủ cho anh nở rộ! ] [ Lời này rất bá đạo tổng tài. ] [ Làm bà chủ nói chuyện cũng không giống, nhưng bây giờ phải bảo vệ môi trường, pháo hoa không nên thả loạn, sẽ bị bắt. ] [ Đều là chủ, nói chuyện phách lối chút! ] [ Diễm Diễm yêu đương... oa oa oa, anh ấy vẫn còn trẻ con, không thể bỏ qua cho anh ấy sao? Có gì thì hướng đến tôi!! Hướng đến tôi này!!! Tôi có thể đi làm phẫu thuật!!! ] [ Chú cảnh sát chính là người này, khoe của, bắt cô ta! ] Bình luận phía dưới cái gì cũng nói được, nhưng chuyện Sơ Tranh có tiền lần nữa đạt được xác minh. Người khác công khai đều ngọt ngọt ngào ngào, hàm súc một chút thì đăng cái icon giống nhau. Kết quả hai người này vừa vặn rất tốt, một người đăng ca từ, một người muốn biến ca từ thành sự thật. Nhưng chính là bởi vì như thế, lại càng khiến người ta chua thành chanh tinh. Hai vị thành viên khác không xứng có được họ và tên của Fireworks, sau đó cũng share, tặng lời chúc phúc. - Thịnh Diễm nhìn nội dung Sơ Tranh viết, biểu cảm có chút không biết nên bày thế nào, cuối cùng chỉ có thể thở dài. Hắn không nghĩ tới Sơ Tranh sẽ gióng trống khua chiêng công khai như vậy, nhưng hắn cũng không để ý, thậm chí là trong lòng ngọt ngào. Mộ Sinh có thể thoải mái công khai vợ ra, bởi vì anh ta yêu vợ, muốn cho người của toàn thế giới biết, anh ta đã kết hôn, có một người vợ yêu thương. Thịnh Diễm cũng muốn... Muốn làm cho tất cả mọi người biết, người kia thuộc về hắn. Ngay khi Thịnh Diễm nghĩ đến Sơ Tranh, điện thoại của Sơ Tranh liền gọi tới. \"Xuống lầu.\" Người bên kia lời ít mà ý nhiều truyền đạt mệnh lệnh, Thịnh Diễm còn chưa kịp nói chuyện, điện thoại liền vô tình bị cúp máy. Thịnh Diễm: \"...\" Thịnh Diễm nhìn ra ngoài cửa sổ một chút, có chiếc xe ngừng ở bên ngoài, hắn lập tức đi xuống dưới lầu. \"Tiểu Diễm cậu đi đâu vậy?\" Mộ Sinh và Khúc Giang Tiêu đều ở phòng khách, thấy hắn hấp tấp chạy xuống, giật mình. \"Mạnh tiểu thư tìm tôi.\" \"Tiểu Diễm...\" Mộ Sinh chỉ hô một nửa, Thịnh Diễm đã mở cửa ra ngoài, Mộ Sinh bổ sung mấy chữ đằng sau: \"Cậu thay giày đi đã!!\" Thịnh Diễm chạy đến trước xe, mở cửa xe đi lên. Sơ Tranh liếc nhìn hắn một cái, thiếu niên mặc đồ mặc ở nhà, dép cũng là dép đi trong biệt thự, tóc bị gió thổi đến lộn xộn. Sơ Tranh giơ tay xoa xoa tóc hắn: \"Quần áo cũng không thay?\" Dường như lúc này Thịnh Diễm mới nghĩ đến quần áo mình đang mặc, có chút quẫn bách: \"Anh lập tức đi thay...\" \"Không cần.\" Sơ Tranh ngại phiền phức, trực tiếp nổ máy xe. Thịnh Diễm không biết Sơ Tranh muốn đưa mình đi đâu, trên đường đi cũng không nói chuyện. Xe dường như đang lên núi, trên đường núi vòng vèo ngẫu nhiên có thể trông thấy thành thị đèn đuốc sáng trưng. Cuối cùng xe dừng ở đỉnh núi, Sơ Tranh mở cửa xe ra xuống dưới, vòng qua đầu xe, kéo cửa xe bên hắn ra, vươn tay về phía hắn: \"Xuống đây.\" Thịnh Diễm nhấp môi dưới, đặt tay lên tay Sơ Tranh. \"Đây là đâu?\" \"Đỉnh núi, không nhìn ra được sao?\" Thịnh Diễm: \"...\" Hắn đương nhiên biết đây là đỉnh núi. Hắn hỏi chính là đây là núi gì, tại sao lại dẫn hắn tới đây. Sơ Tranh dẫn hắn đi đến biên giới, từ đỉnh núi nhìn xuống phía dưới, cả tòa thành thị như một bức họa bày ra trước mắt, đèn đuốc sáng trưng thu hết vào mắt. Dòng xe cộ như nước chảy, tựa như huyết mạch của thành thị, chảy về các nơi khác nhau."
}