{
  "chapter_name": "Chương 1656: Thiên tuế đại nhân (8)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Đồ vật bên trong khay, cũng không phải là kỳ trân dị bảo gì, mà chính là một đống vàng lá. Ánh vàng rực rỡ có thể lóe mù mắt. Ân Thận: \"...\" Ân Thận ra hiệu người kia buông khay xuống: \"Nàng không đọc thư?\" \"Đã đọc rồi.\" Ân Thận giơ tay chống cằm, đầu ngón tay lật lật đống vàng kia: \"Vậy vì sao lại đưa những vật này tới?\" Hắn đã nói, đó là quà cảm ơn cô vì đã cứu công chúa Thường Hoan. \"Nô tài không biết...\" Đầu ngón tay Ân Thận vẩy một cái, vải dệt kim Vân Cẩm che lại vàng lá ánh vàng rực rỡ. \"Thứ ta muốn ngươi tra, tra được chưa?\" Cung nhân kia lập tức nói: \"Vị cô nương này đến kinh đô vào vài ngày trước, lúc đầu ở khách điếm, nhưng không quá hai ngày đã mua tòa nhà không dùng cuối cùng ở đường phố Hải Đường. Sau đó thì đến chùa Thanh Tuyền, muốn xây kim thân cho tượng Phật ở chùa Thanh Tuyền... Tin tức khác, tạm thời vẫn chưa tra ra được.\" Có thể là sợ Ân Thận trách tội, cung nhân cúi đầu xuống thật thấp. \"Người xây kim thân cho chùa Thanh Tuyền chính là nàng?\" Gần đây trong chùa viện rất náo nhiệt, không ít cung nhân ra ra vào vào. Cũng là vì có người muốn xây kim thân cho tượng Phật. Chú ý, là xây kim thân, không phải mạ vàng thân. Toàn bộ tượng Phật đều làm bằng vàng. Ân Thận: \"Nàng ở đường phố Hải Đường?\" \"Đúng thế.\" Ân Thận cười cười, ra hiệu cung nhân lui xuống. Cung nhân vội vàng đứng dậy rời đi, chờ ra khỏi phòng, cung nhân nặng nề thở phào, hôm nay vận khí không tệ, hình như tâm trạng của Thiên Tuế đại nhân rất tốt. - Sơ Tranh nhìn cái hộp được đào ra, nghiêm mặt, mặt không cảm xúc nhìn. Cô cũng không muốn vả mặt, nhưng Vương Giả thích làm chuyện này. Có thể là lần này cô không tiếp xúc gần gũi với Ân Thận, lần nào khoảng cách cũng khá xa, cho nên cũng không có loại trực giác mãnh liệt kia. Sơ Tranh bảo Cẩm Chi đi nghe ngóng về vị Thiên Tuế đại nhân này. Chuyện của người này không khó nghe ngóng, Cẩm Chi rất nhanh nói lại chuyện nghe được cho Sơ Tranh nghe. Ân Thận, bởi vì nhà nghèo, bị người nhà bán vào cung. Lúc ban đầu, vì dáng dấp Ân Thận không tệ, bị phân đến cung của một phi tần. Nhưng phi tần này rất nhanh liền bởi vì phạm tội, mà bị đày vào lãnh cung. Cung nữ thái giám trong cung của phi tần đó tất nhiên cũng sẽ bị liên lụy, Ân Thận luân lạc đến chỗ nhóm người làm công việc bẩn thỉu mệt mỏi nhất trong cung. Vốn là sinh sống ở tầng chót, nhưng tầng chót cạnh tranh cũng rất khốc liệt. Lúc ấy hắn nhỏ nhất, lại bởi vì dáng dấp tuấn tú, việc gì những người kia cũng bắt hắn làm. Lúc ăn cơm thì không chừa đồ ăn cho hắn, lúc ngủ phát hiện chăn mền biến mất, giữa mùa đông bị nhốt ở ngoài cửa, bị người ta phát hiện rồi bị phạt. Lúc đầu Ân Thận đều yên lặng nhẫn nhịn. Nhưng những người này càng ngày càng quá đáng, nếu hắn thật sự không phản kích, thì sớm muộn gì cũng sẽ chết trong tay bọn họ. Ngươi cho rằng trong cung sẽ có người đi giải oan cho một tên thái giám sao? Sẽ không. Người như hắn, chết thì chết, căn bản không ai nhớ kỹ. Cho nên hắn không thể cứ chết đi như vậy. Ở vào tình thế như vậy, Ân Thận muốn được sống sót, phải dùng những loại thủ đoạn gì, không cần nghĩ cũng biết. Ân Thận lợi dụng bất cứ thời cơ gì có thể lợi dụng được, cuối cùng cũng có thể rời khỏi chỗ kia, một lần nữa đến trong cung làm việc. Từ một tiểu thái giám, làm đến thái giám chưởng quản một cung. Sau đó lại nhảy đến bộ phận tương đối quan trọng trong cung, từng bước từng bước trèo lên trên, cuối cùng đã tới hầu hạ bên cạnh Hoàng đế. Ân Thận rất được Hoàng đế thích, cho dù hắn không nịnh nọt giống như những thái giám khác, nhưng Hoàng đế rất thích để hắn làm việc, bởi vì hắn đủ tỉ mỉ, chuyện người khác làm không xong, hắn đều có thể giải quyết. Đại tổng quản bên người Hoàng đế, phát hiện Ân Thận uy hiếp đến vị trí của mình, lại bắt đầu nhằm vào Ân Thận. Hai người này tranh đấu một đoạn thời gian rất dài, trong lúc đó Ân Thận cũng nhận qua không ít cay đắng. Nhưng cuối cùng Ân Thận thắng. Hắn thay thế vị trí của đại tổng quản, trở thành tâm phúc bên cạnh Hoàng đế. Đại khái là bởi vì những chuyện trước kia từng trải qua, sau khi Ân Thận có được quyền thế, tính tình càng ngày càng hỉ nộ vô thường, làm cho người ta không nhìn thấu. Tóm lại Ân Thận này, là Ân Thận sau khi hắc hóa. Còn là loại sau khi hắc hóa lại trưởng thành thêm một thời gian nữa. Sơ Tranh: \"...\" Thật khó quá nha. Ta nên nhốt lại mới tốt, hay là đánh gãy chân nhốt lại mới tốt đây!!! Sơ Tranh đang suy nghĩ xem làm sao để cướp thẻ người tốt tới tay, một bên khác công chúa Thường Hoan đã sắp điên dại. Một bệnh nhân như nàng, không cho nàng nghỉ ngơi thì cũng thôi đi. Còn bắt nàng cầu phúc mỗi ngày, ngày nào cũng cầu, ngày nào cũng cầu! Ngày nào công chúa Thường Hoan cũng bị Ân Thận trông coi cầu phúc, so với những người khác sợ hãi Ân Thận, công chúa Thường Hoan dường như không có nhiều lo sợ như vậy, cảnh như chỉ vào Ân Thận mắng to cũng đều có. Mà đối mặt với công chúa Thường Hoan, Ân Thận cũng rất ít phát cáu, cho dù thật sự bị chọc giận, cũng chỉ mỉa mai hai câu, sẽ không làm gì nàng. Sau khi công chúa Thường Hoan lại mắng Ân Thận thêm một lần, sắc mặt Ân Thận khó coi. \"Công chúa điện hạ, xem ra ở trong cung không học tốt quy củ, sau khi trở về ta sẽ nói bệ hạ hạ lệnh, để công chúa điện hạ nghiêm túc học một chút quy củ.\" Công chúa Thường Hoan trừng mắt, giận dữ mắng: \"Ân Thận ngươi biến thái!!\" Ân Thận mỉm cười: \"Vậy công chúa điện hạ tốt nhất đừng chọc ta.\" Công chúa Thường Hoan: \"...\" \"Trông coi công chúa cho tốt.\" Ân Thận ném ra câu nói này, sải bước rời đi. Công chúa Thường Hoan muốn rời khỏi, nhóm cung nhân dồn dập tiến lên, ngăn nàng lại. \"Các ngươi...\" Công chúa Thường Hoan chỉ vào bọn họ, tức giận đến mức khuôn mặt nhỏ đỏ bừng. Cuối cùng công chúa Thường Hoan bị làm tức giận đi vào bên trong. Cửa phòng đóng lại, công chúa Thường Hoan trước tiên là ngồi trên bồ đoàn một lúc, cuối cùng thực sự không chịu được nữa, lại từ từ đứng lên, đi quan sát cửa sổ trong phòng. Cửa sổ có thể đẩy ra, nhưng hơi cao. Công chúa Thường Hoan hạ quyết tâm muốn đi ra ngoài, cho nên cho dù hơi cao, nàng vẫn xách váy lên, leo lên trên. - Sơ Tranh ăn cơm trưa xong đi trở về, từ rất xa đã trông thấy trước cửa phòng của cô có người đang ngồi xổm, càng nhìn càng giống công chúa Thường Hoan... Không phải giống, mà chính là nàng! Đường đường là công chúa một nước, ngồi xổm trước cửa không chút hình tượng nào như thế là kiểu gì không biết! Sơ Tranh đang chần chờ xem có nên quay người rời đi không, công chúa Thường Hoan đã trông thấy cô. \"Tỷ tỷ, tỷ về rồi!!\" Công chúa Thường Hoan xách váy chạy tới: \"Ta chờ tỷ lâu lắm rồi.\" Sơ Tranh: \"...\" Ngươi chờ ta làm gì hả! Chúng ta không thích hợp, không có kết quả đâu! \"Chờ ta làm gì?\" \"Tìm tỷ tâm sự.\" Chúc Đông Phong bị phạt, đổi thành một tên thái giám chết bầm hỉ nộ vô thường tới, cả ngày giám sát nàng, công chúa Thường Hoan cảm thấy mình mà không tìm người trò chuyện, thì nàng sẽ điên mất. Cho nên nơi này người duy nhất hoàn toàn không quan tâm đến thân phận công chúa của nàng, chỉ có một mình Sơ Tranh. Cô nghe nói mình là công chúa cũng không có nhiều phản ứng lắm, hoàn toàn xem nàng như một người bình thường. Công chúa Thường Hoan cũng không thích bị một nhóm người vây quanh, ăn cơm đi ngủ ngay cả đi nhà xí... Được rồi. \"Tỷ tỷ, tỷ định ở đây bao lâu?\" \"Không biết.\" \"Vậy tỷ là người kinh đô sao?\" \"Không phải.\" \"... Vậy tỷ sẽ ở lại kinh đô sao? Tỷ ở chỗ nào thế? Ta có thể đi tìm tỷ chơi không?\" Sơ Tranh bắt đầu giội nước lạnh: \"Ngươi có thể tùy tiện xuất cung?\" \"...\" Hình như không thể. Công chúa Thường Hoan đầu tiên là kể một vài chuyện không có chủ đề, sau đó không biết làm sao lại kéo tới Ân Thận. \"Tên thái giám chết bầm kia chính là đồ biến thái, ta là công chúa, vậy mà hắn dám làm thế với ta!\" Công chúa Thường Hoan tức giận không thôi: \"Cũng không biết phụ hoàng ăn phải thuốc mê gì của hắn, ôi chao, tức chết ta rồi.\" Sơ Tranh nhìn công chúa Thường Hoan một chút, ánh mắt có chút mát mẻ, nhưng cuối cùng vẫn không nói gì, tiếp tục uống trà của mình."
}