{
  "chapter_name": "Chương 2146: Zombie tiên sinh (5)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Triệu Anh Tuấn nhìn về phía Sơ Tranh. Người sau duy trì tư thế kia, bình tĩnh nhìn ngoài cửa sổ. Có lẽ là Sơ Tranh quá trấn định, Triệu Anh Tuấn cũng hơi bình tĩnh lại. Nhưng thân thể rất thành thật nhích lại gần chỗ Sơ Tranh: \"Đại... Đại lão...\" Xệt —— Tiếng động đó vẫn còn tiếp tục, cách bọn họ càng ngày càng gần. Triệu Anh Tuấn nắm chặt vũ khí trong tay, nhìn chằm chằm bóng tối bên ngoài. Tiếng động đứt quãng vang lên khoảng tầm năm phút, sau đó biến mất. Triệu Anh Tuấn: \"...\" Nguy cơ được giải trừ rồi? Anh ta quay đầu nhìn đại lão, người ta khí định thần nhàn ngồi ở đằng kia, tư thế cũng không thay đổi chút nào. Đại lão chính là đại lão. Khí thế cũng không giống. 【 Nhiệm vụ ẩn: Mời thu hoạch được một tấm thẻ người tốt từ Bắc Trì, cứu vớt thẻ người tốt hắc hóa. 】 Sơ Tranh: \"...\" Sơ Tranh tâm bình khí hòa, không có chút dấu hiệu nổi giận nào. 【 Tiểu tỷ tỷ, mời đi cứu thẻ người tốt của cô nha! Cố lên! Cô có thể!! 】 Phù... Thẻ của mình, mình không đi cứu thì ai đi cứu, mình làm được! Thẻ của ta. Của ta! Tỉnh táo. Sơ Tranh tự tẩy não mình một phen. Dưới con mắt sùng bái của Triệu Anh Tuấn, Sơ Tranh trấn định đứng dậy: \"Tôi đi xuống xem thử xem.\" \"Đại, đại lão, như thế không an toàn đâu?\" Ban đêm gặp phải Zombie còn nguy hiểm hơn ban ngày gặp phải Zombie nhiều, không, lúc nào gặp phải Zombie cũng đều nguy hiểm. \"Không sao.\" Ta đây là cô gái muốn làm vua Zombie cơ mà! - Sơ Tranh xuống lầu, dưới lầu đen kịt, trong không khí tràn ngập mùi mục nát, hôi thối khiến cho người ta buồn nôn. Sơ Tranh cẩn thận tránh khỏi tạp vật dưới mặt đất, lần theo phương hướng vừa rồi phát ra âm thanh tìm qua. Sơ Tranh phát hiện dấu vết kéo thứ gì đó qua mà tạo thành dưới mặt đất, nhìn dấu vết hình thành, thì khá giống một loại đồ vật bằng kim loại. Kiến trúc hai bên đường giống như quái vật đứng sững trong bóng đêm, đem đến cho người ta cảm giác áp bức vô hình. Mượn ánh sáng yếu ớt, Sơ Tranh lần theo những dấu vết kia, đến trước một tòa cao ốc. Những dấu vết kia đi lên lầu. Sơ Tranh che lấy trái tim nhỏ của mình, đứng ở cửa vào cao ốc, vô cùng do dự. Hành lang tối đen, không thấy nửa phần ánh sáng, lúc này tựa như mãnh thú đang há to miệng chờ đợi con mồi. Mà lúc này Sơ Tranh chính là con mồi ấy. Sơ Tranh im ắng thở ra một hơi, nhấc chân đi vào bóng tối. Zombie ở thế giới này, buổi tối thị lực sẽ cực kỳ tốt, nhìn được rất xa. Ban ngày lại như mù, chỉ có thể dựa vào thính giác và khứu giác. Sơ Tranh cảnh giác xung quanh, lo lắng đột nhiên có Zombie xuất hiện, mình sẽ đập đối phương thành bánh thịt. Làm một cô gái muốn trở thành vua Zombie, cô phải khắc chế mình, đây chính là tiểu đệ sau này của mình—— mặc dù bây giờ cô vẫn chưa biết phải làm sao để cho bọn chúng nghe lời. Sơ Tranh soi đèn pin, đi không nhanh, bên tai yên tĩnh, bất kỳ tiếng động gì cũng có thể nghe thấy. Thang máy của cao ốc đã sớm ngừng vận hành, Sơ Tranh tìm tới lối đi an toàn lên lầu, cửa mở ra, mặt đất vẫn còn chút vết bẩn ám trầm, không biết là máu hay là cái gì. Sơ Tranh vừa đi tới cánh cửa kia, bên trong đột nhiên có một bóng đen xông tới, trực tiếp nhào về phía cô. Đậu... má! Sơ Tranh theo bản năng giơ chân đạp tới. Bóng đen xông tới chỉ biết nhào thẳng tới, cũng không có bất kỳ động tác né tránh gì, Sơ Tranh đá trúng. Đèn pin lắc lư, soi sáng thứ nhảy ra. Là phụ nữ, mặc đồng phục làm việc, tóc lòa xòa, hoàn toàn giống như một Sadako phiên bản Zombie. Người phụ nữ bị Sơ Tranh đạp lui lại, phía sau lưng đụng vào cửa mới dừng lại. \"He he...\" (*Tiếng Zombie gào thật sự là một lời khó nói hết, mấy từ tượng thanh cũng rất khó để viết ra lời, cho nên là mạn phép để nguyên phiên âm của từ tác giả dùng 嗬 [hē], nhớ là Zombie đang gào chứ hong có cười hehe đâu nhe:\u003e) Trong cổ họng người phụ nữ phát ra âm thanh mơ hồ, lần nữa nhào về phía Sơ Tranh. Sơ Tranh: \"...\" Nó động thủ trước!! Sơ Tranh vung cổ tay lên, ngân mang thoáng hiện lên trong bóng đêm, giống như ánh sao đột nhiên lấp lánh lên, như ẩn như hiện. Ngân mang vọt qua không khí, quấn lên người phụ nữ, từ dưới lên trên, hờ hững vòng lấy. Ngón tay Sơ Tranh bóp trong không khí, ngân mang đột nhiên siết chặt. Động tác nhào ra của người phụ nữ đột nhiên ngừng lại, thân thể bị một cỗ lực lượng lớn lôi về phía sau, gắt gao dính chặt lên tường. \"He he!!\" Người phụ nữ vẫn không ngừng nhe răng trợn mắt với Sơ Tranh. Sơ Tranh dùng đèn pin soi soi vào cô ta, lại nhìn quanh bốn phía, tìm được thứ có thể dùng, cột cô ta vào lan can cầu thang. \"He he...\" \"Xệt... —— \" Sơ Tranh ngẩng đầu nhìn lên trên. \"He...\" Sơ Tranh tiện tay nhét đồ vào miệng Zombie. Zombie yên tĩnh lại, động tĩnh trên lầu cũng biến mất, tiếng vang vừa rồi giống như là cô nghe nhầm vậy. - Sơ Tranh đi lên lầu, trong hành lang rơi rớt không ít thứ, trên vách tường là vết tích do đủ loại dấu tay máu vạch ra. Xệt —— Âm thanh cách cô hơi xa, Sơ Tranh tăng thêm tốc độ, rất nhanh đi lên hai tầng lầu. Xệt —— Lần này âm thanh tới gần. Rắc —— Rất gần... Bên tai có tiếng gió thổi qua, thân thể Sơ Tranh theo bản năng lắc một cái, tránh khỏi công kích đằng sau. Ngón tay hiện ra màu xanh trắng lướt qua trước mắt Sơ Tranh, động tác linh hoạt chuyển biến phương hướng theo động tác của cô, lòng bàn tay hướng về phía mặt cô, móng tay dài mà sắc bén, xém chút đâm rách cả gương mặt Sơ Tranh. Sơ Tranh đè tay của đối phương lại, hung hăng vật ra ngoài. Xương cốt vang giòn, trong lối đi tối tăm lộ ra rõ ràng lại quỷ dị. Sơ Tranh không cho đối phương bất cứ cơ hội nào, đột nhiên nhấn người xuống đất một cái. Phụt —— 【 Chúc mừng tiểu tỷ tỷ hoàn thành lần kéo ngược lại đầu tiên ở vị diện này, đang load... 】 \"???\" Đầy dấu chấm hỏi trên đầu Sơ Tranh còn chưa bốc lên xong, hình ảnh lại chuyển biến. Móng tay sắc bén lướt qua trước mặt cô, xuất phát từ bản năng, Sơ Tranh lần nữa bắt lấy cổ tay của người kia, nhấn một cái... 【 Chúc mừng tiểu tỷ tỷ hoàn thành lần kéo ngược lại thứ hai ở vị diện này, đang load... 】 Sơ Tranh xém chút thở không nổi. Chuyện này trách ta à? Tên này ăn vạ mà! Ta chỉ nhẹ nhàng nhấn một cái như vậy! Sao lại treo rồi? Hình ảnh lần nữa hiện lên trước mặt Sơ Tranh, lần này đã có kinh nghiệm, ngay lập tức tránh sang bên cạnh, không dám động thủ. Trong nháy mắt khi Sơ Tranh kéo dài khoảng cách, đèn pin trong tay đảo qua bên kia, thấy rõ thứ công kích mình... Zombie? \"...\" Có chút muốn tự bế nha. Zombie trước mặt, ngực bị một ống tuýp rất dài xuyên qua, nơi vừa rồi bị cô ấn xuống hai lần cũng có vật bén nhọn, vừa vặn nhắm vào đầu. Zombie nhìn hơi bẩn, nhưng vết máu cũng không nhiều. Màu da không khác những Zombie khác là mấy, mặt mày trắng bệch, có thể trông thấy mạch máu màu xanh dưới làn da. Điểm khác biệt với Zombie khác chính là, hắn toàn vẹn... Người? Xác chết? Tóm lại hắn nhìn cũng không có dấu hiệu thối rữa. Nhưng dù là như thế, thì hắn cũng là Zombie mà! Kít —— Ống tuýp quẹt qua vách tường, phát ra tiếng vang chói tai. Tiếp đó Zombie đối diện đột nhiên nhào về phía cô. Sơ Tranh cả kinh vọt lên bậc thang. Không thể kéo ngược lại!! Nhưng Zombie không quan tâm đến những chuyện đó, chằm chằm nhắm vào mục tiêu là Sơ Tranh, không có chiêu thức gì, chỉ thô bạo muốn bắt được cô. Ống tuýp không ngừng gây ra tiếng vang ở trên tường và trên lan can, màng nhĩ của Sơ Tranh cũng nhảy thình thịch. Sơ Tranh sợ không cẩn thận túm phải ống tuýp trên người hắn, bó tay bó chân, không tiện thao tác, vất vả lắm mới tránh khỏi nơi yếu hại, đè người... Zombie xuống đất. \"He he...\" Trong cổ họng Zombie phát ra tiếng gầm nhẹ, chậm rãi du đãng trong cầu thang."
}