{
  "chapter_name": "Chương 2248: Y kinh thiên hạ (33)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Sơ Tranh hoả táng thân thể nguyên chủ, thu thập tro cốt lại, sau đó lại có chút sầu muộn. Chôn đi lại không yên lòng. Lỡ như Mạnh Vị Hàn phát rồ thì sao? Cho nên Sơ Tranh quyết định mang theo, tro cũng không thể để lại cho con chó điên kia! 【...】 Rốt cuộc là ai phát rồ hả! Giải quyết xong thân thể nguyên chủ, sau đó Sơ Tranh quyết định mang thẻ người tốt đi làm nhiều độc hơn. \"... Vì... Vì sao?\" Kinh Phá biểu thị không hiểu. Khi hắn ở trong Tuyệt Y lâu thì không được phép làm loại độc dược này. Trước kia hắn đều vụng trộm làm. Về sau rời khỏi Tuyệt Y lâu mặc dù không ai quản nữa, nhưng Kinh Phá cũng chỉ đảm bảo mình đủ dùng, sẽ không làm quá nhiều. \"Có ích.\" Sơ Tranh giơ tay sờ chóp mũi hắn: \"Giúp ta một chút.\" Phải làm thẻ người tốt cảm thấy mình có ích! Ừm! Kinh Phá hơi ngửa đầu ra sau, giơ tay sờ mũi mình, thấp giọng đáp: \"Ừ...\" Hóa ra mình vẫn giúp được cho cô. Trước kia Kinh Phá làm ít độc dược, trừ ảnh hưởng hắn nhận được khi ở Tuyệt Y lâu, thì còn cả nguyên nhân là có rất nhiều thứ khó tìm. Đặc biệt là thứ ở trên người ma thú. Hắn lại không lợi hại như Sơ Tranh, có thể trực tiếp ném độc lên người ma thú. Nguyên vật liệu không nhiều, độc dược làm ra tất nhiên cũng không được nhiều. Bây giờ có Sơ Tranh, cần gì là cô có thể tùy tiện làm ra được, một số thứ trước kia hắn muốn làm cũng có thể thực hiện được. Rõ ràng Kinh Phá rất vui vẻ. Hắn thích làm những thứ này. Sơ Tranh và Kinh Phá lại gặp phải ma thú hai lần, Sơ Tranh ỷ vào ma thú không biết nói chuyện, nhìn thấy chúng nó tới, kéo Kinh Phá là chạy ngay. Ngu mới cứng đối cứng với bọn nó! Sơ Tranh nghe thấy có người thảo luận chuyện về Ngũ Âm trấn, có lẽ là người còn sống đi ra khỏi Ngũ Âm trấn đã truyền chuyện này ra. Trừ chuyện này, còn cả chuyện ma thú đi khắp đại lục đả thương người tán loạn. Ma thú đột nhiên như bị điên. Nghe nói có mấy thành trì đã bị luân hãm. Trước kia mặc dù ma thú chưa từng yên tĩnh, nhưng tuyệt đối sẽ không xuất hiện với quy mô lớn nhiều lần như thế. Bây giờ lại thêm cả chuyện của Ngũ Âm trấn, trong lòng mọi người ở Cửu Châu Đại Lục như bị một hòn đá đè nặng. Sơ Tranh cảm thấy chuyện của Ngũ Âm trấn, chỉ sợ có liên quan đến những ma thú này. Khi cô đi ra khỏi Ngũ Âm trấn, rõ ràng đám ma thú kia đang chờ cô. Sau đó gặp phải hai lần, cũng là mai phục. Nhưng tạm thời Sơ Tranh không rảnh để ý đến bọn nó, thẻ người tốt quan trọng hơn! - Sau một buổi tối nào đó, khi ngủ dậy tóc của Kinh Phá đã khôi phục lại màu đen. Màu đen cũng đẹp, nhưng Sơ Tranh vẫn cảm thấy thiếu niên thích hợp với màu trắng hơn, giống như tinh linh vậy. Sơ Tranh ngồi bên cạnh cái rương, dùng ngón tay gảy bình bình lọ lọ bên trong, không tìm được cái bình màu vàng kia. Hắn cất ở đâu rồi? \"Nàng tìm gì vậy?\" \"Không có gì.\" Sơ Tranh thất vọng thu tay lại: \"Hoa của cây Vong Xuyên và máu của Chỉ Tức chàng định dùng thế nào?\" \"Ừm... Ta đang làm, nhưng cần rất lâu...\" Hơn nữa hắn không biết có thể thành công không. \"Thân thể chàng vì sao lại như vậy?\" Kinh Phá ngừng động tác trên tay, lông mi rũ xuống, nhìn đá vụn dưới đất. \"Không muốn nói thì thôi.\" Sơ Tranh không ép, lỡ như chạm đến điểm thương tâm của thẻ người tốt thì sẽ không tốt, còn phải dỗ hắn nữa, chuyện này không được. \"Ta... Đó là sau khi ta bị đuổi ra khỏi Tuyệt Y lâu.\" Ở Tuyệt Y lâu, Kinh Phá kiên quyết không cho là mình có lỗi, hắn chế được thuốc có thể giải quyết đám người bị ma khí lây nhiễm. Nhưng bọn họ vẫn cảm thấy hắn sai. Cho nên... Sau khi hắn cứ kháng cự không chịu nhận sai, thì bị đuổi ra khỏi Tuyệt Y lâu. Tuyệt Y lâu ở trên một ngọn núi, khi hắn xuống núi... Bị một vị sư huynh trong Tuyệt Y lâu dẫn người chặn lại. Sư huynh gia nhập Tuyệt Y lâu sớm hơn Kinh Phá, hắn ta là đệ tử có khả năng được lâu chủ thu làm đệ tử nhất trong Tuyệt Y lâu. Nhưng sau khi hắn đến, lâu chủ trực tiếp nhận Kinh Phá làm đệ tử. Từ sau chuyện ấy, mặc kệ là địa vị hay là y thuật, đều bị Kinh Phá ép một đầu. Trong lòng vị sư huynh kia oán hận Kinh Phá, cho nên khi hắn gặp nạn còn muốn bỏ đá xuống giếng. Tuyệt Y lâu có một cấm địa, không ai có thể vào đó, Kinh Phá bị bọn họ ép đến không còn cách nào, chỉ có thể vào cấm địa. Đoạn ký ức ấy thật ra Kinh Phá hơi mơ hồ, chờ hắn hoàn toàn tỉnh táo lại, thì đã là dáng vẻ này. Trong thân thể có ma khí không hiểu thấu, sẽ phát tác lúc nào không biết được. Khoảng cách dài nhất là một năm, ngắn nhất là mấy ngày, mỗi lần phát tác đều giống như đang quanh quẩn ở quỷ môn quan vậy. Về sau hắn tìm được một loại dược vật áp chế. Mặc dù không thể trừ tận gốc, nhưng có thể giảm bớt đau đớn cho hắn. Nhưng thứ này không thể giải quyết triệt để vấn đề của hắn. Kinh Phá nhớ tới trong Tàng Thư các của Tuyệt Y lâu có rất nhiều cổ tịch, trên đó có ghi lại rất nhiều chứng bệnh cổ quái kỳ lạ. Cho nên hắn lại vụng trộm trở về Tuyệt Y lâu vào xem Tàng Thư các. Vốn không đặt nhiều may mắn, nhưng không nghĩ tới hắn thật sự tìm được. Trên đó có ghi lại triệu chứng giống như hắn, và cách giải như thế nào. Cho nên... Hắn bắt đầu thu thập thứ cần thiết. Hoa của cây Vong Xuyên và Chỉ Tức là thứ cuối cùng hắn cần. \"Mỗi lần phát tác không có quy luật?\" Kinh Phá lắc đầu: \"... Không có, đều rất đột ngột. Mỗi lần phát tác, đều sẽ cảm thấy có lẽ mình không thể tỉnh lại được nữa...\" Nói đến phần sau, giọng của Kinh Phá dần dần nhỏ lại. Lúc ấy bên cạnh hắn không có một ai, mỗi lần phát tác, hắn vẫn có thời gian uống thuốc, nhưng hắn không cách nào đảm bảo rằng sau khi mình uống thuốc mê man đi, tỉnh lại vẫn còn hoàn hảo. \"Tới đây.\" Kinh Phá hơi chần chờ, đứng dậy đi đến chỗ Sơ Tranh. Sơ Tranh bắt lấy cổ tay hắn, cơ thể Kinh Phá hơi chao đảo, ngã vào trong lòng cô, được cô vững vàng ôm lấy. Kinh Phá bị dọa cho tim đập hơi nhanh. \"Sau này có ta rồi.\" Giọng nói của cô gái vang lên bên tai Kinh Phá, thanh lãnh không có chập trùng gì, nhưng mà rơi xuống tâm hồ, lại kích thích ra từng trận bọt nước. \"Bất kể là lúc nào, ta đều sẽ ở bên chàng.\" Gió thổi qua rừng cây, lá cây ma sát nhẹ vang lên tiếng sàn sạt. Kinh Phá mơ hồ nghe thấy tiếng tim mình đập, chập trùng theo gió, không có quy luật. \"... Nàng muốn luyện tập không?\" \"Hả?\" Kinh Phá tới gần Sơ Tranh, hơi thở dung hòa vào nhau, không phân rõ là của ai nữa. Sạt sạt sạt —— Sơ Tranh luồn tay qua mái tóc mềm mại của Kinh Phá, nâng gáy thiếu niên lên, hơi nghiêng người sang bên trái, thiếu niên chỉ có thể phối hợp theo động tác của cô. Sơ Tranh giơ tay, lòng bàn tay đối diện với lùm cây đằng sau, gió xuyên qua khe hở, câu lên từng tia ý lạnh. Ngân mang chợt hiện lên, theo cơn gió lướt về phía lùm cây. Sạt sạt —— Lùm cây lay động dữ dội. Lông mi Kinh Phá run rẩy, hơi kéo ra một chút khoảng cách, muốn quay đầu: \"Tiếng gì vậy?\" \"Gió.\" Sơ Tranh ấn lấy đầu hắn, lần nữa tước đoạt hô hấp của thiếu niên. Sau lưng thiếu niên là ngàn vạn ngân tuyến tung ra, nương theo tiếng \"sạt sạt\", ngân mang như lưu tinh tụ tập đến chỗ họ, vờn quanh bốn phía một vòng rồi biến mất tăm mất tích. - Thiếu niên ôm Sơ Tranh, nhìn trời sao trên đỉnh đầu: \"Chúng ta đi đâu đây?\" \"Trước tiên tìm một nơi ở lại, để chàng làm ra giải dược trước đã.\" \"... Ta??\" Thiếu niên hơi kinh ngạc. \"Ừ.\" Sơ Tranh kéo lại chiếc chăn mỏng trên người thiếu niên. \"Nàng... Nàng không có việc gì phải làm sao?\" Hắn có thể vừa đi đường vừa làm, không cần gấp gáp. Sơ Tranh sờ đầu hắn: \"Chàng quan trọng hơn.\" Ta muốn đi làm... Trấn áp ma thú, chàng không khỏe thì làm sao làm độc dược cho ta được??"
}