{
  "chapter_name": "Chương 2586: Bờ Sông Vong Xuyên (2)",
  "content": "Edit: M00 Beta: Sa \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Theo lời của Tuyết Hồ, mặc dù thanh danh của cô không được tốt lắm, tất cả mọi người đều coi cô thành giai cấp bóc lột - kẻ thù chung. Nhưng từ khi cô nhận chức Mạnh bà cũng được một khoản thời gian rồi, cũng chưa bao giờ phạm sai lầm gì. Sơ Tranh bắt được trọng điểm, Tuyết Hồ nói \"nhận chức\"... Sơ Tranh không biến sắc hỏi: \"Trước ta từng có người vi phạm cái gì rồi à?\" Tuyết Hồ lắc đầu: \"Muội chưa từng nghe nói về một Mạnh bà nào bị rớt chức bởi vì phạm sai lầm gì cả, nhưng mà... Bởi vì chức Mạnh bà này tương đối đặc thù, lại có không ít người ngấp nghé, cũng nhiều người từng bị cách chức oan.\" Trong thiết lập này, chức Mạnh bà là được truyền lại theo hình thức kế thừa trong gia tộc. Hiện tại cô đang là người của gia tộc Mạnh bà, là vị Mạnh bà cuối cùng. Chức Mạnh bà này kiếm được rất nhiều tiền nha... Đương nhiên tiền không phải là trọng điểm, trọng điểm là Công đức. Công đức đối với bọn họ mà nói, có thể tăng tu vi. Cho nên có không ít người đều nhìn chằm chằm cái vị trí Mạnh bà này. Sơ Tranh kiểm tra một lượt đống canh Mạnh bà trong nhà trọ, không có vấn đề gì. Trong đám người vừa rồi, rõ ràng có người cố ý trộn vào dẫn dắt dư luận... \"Ngươi đi bắt người đến đây.\" \"A?\" Tuyết Hồ kinh ngạc, \"Chuyện này... Chuyện này không được đâu.\" \"Đi.\" Tuyết Hồ gãi gãi đầu: \"Tranh tỷ tỷ, nếu là xảy ra chuyện, tỷ phải bảo vệ muội đó.\" - Ngày đó tụ tập làm ầm vì bị Sơ Tranh dọa sợ mà giải tán. . TruyenHD Nhưng đám người này đã kịp thời phản ứng lại, trực tiếp đưa chuyện lên trêи nữa. Nhiều người đứng lên như vậy, bên trêи sao có thể không có chút phản ứng gì được. Cho nên Sơ Tranh bị triệu tập. Thân phận của cô tương đối đặc thù, nên người đến mời cô đều cung cung kính kính, không dám đắc tội. Dù sao nếu cô bãi công, dưới này sẽ bị linh hồn tắc lại, lúc đó toàn bộ Địa phủ đều sẽ vận chuyển khó khăn, người gặp xui xẻo vẫn là đám chân chạy vặt bọn hắn. Điểm quan trọng nhất chính là, không tìm thấy người nào để thay thế cô. Sơ Tranh được dẫn vào một cung điện âm trầm. Ngồi trêи điện một người đàn ông trung niên, mặc quan phục đặc chế đầy quyền uy. Nhưng đây rõ ràng không phải là Diêm Vương. \"Nghe nói dạo này Diêm Vương bận việc, mọi chuyện đều là do Hình Dật thay mặt quản lý.\" Tuyết Hồ nhỏ giọng nhắc nhở Sơ Tranh. Hình Dật: \"Mạnh bà, những người này nói ngươi làm giả canh Mạnh bà, có chuyện này không.\" Sơ Tranh lạnh mặt: \"Từ không thành có.\" Một người trong đám kia lập tức hô to: \"Hình Dật đại nhân, ngài phải làm chủ cho chúng ta!\" \"Đây là tiền chúng ta vất vả lắm mới để dành đủ.\" \"Sao có thể để nàng ta hại chúng tôi như thế được.\" \"Cầu xin đại nhân nhất định phải làm chủ cho chúng tôi.\" Hình Dật giơ tay, ra hiệu cho bọn họ yên tĩnh. \"Ta đã hiểu chuyện gì đang xảy ra, đúng như những gì bọn hắn nói.\" Hình Dật nhìn Sơ Tranh. Đúng là bọn họ uống xong canh Mạnh bà, nhưng ký ức lại chưa được xóa sạch, phần lớn đều chỉ mất đi ký ức của nửa đời trước. Ký ức tuổi già vẫn còn nhớ rõ. Mà tình huống này có thể là do cô bán \u0027Hàng giả\u0027 tạo ra. Sơ Tranh bảo Tuyết Hồ mang người lên, \"Để hắn nói xem chuyện gì đang xảy ra.\" Người kia vừa vặn chính là tên trà trộn trong đám người dẫn dắt dư luận, lúc này đang quỳ gối trêи điện run lẩy bẩy. Hình Dật nhíu mày, \"Rốt cuộc là đã xảy ra chuyện gì?\" \"Đại... đại nhân!\" Người kia run rẩy một chút, nói cũng không được rõ ràng, hắn theo bản năng hơi nhìn qua Sơ Tranh một cái, đối diện với ánh mắt lạnh như băng lại vội vã gục đầu xuống. - Chuyện này là có người bày mưu vu oan. Nguyên nhân là do lúc trước, giữa nguyên chủ và một tên nào đó từng xảy ra mâu thuẫn, bị đối phương trả thù. Cũng không tính là mâu thuẫn gì lớn. Chỉ là nguyên chủ đi dạo tình cờ thấy đối phương tùy ý tàn sát linh thể, có mở miệng nói hai câu, nhưng cũng không làm ra chuyện gì lớn. Cũng có thể là do cái chức Mạnh bà này đã tự động có chức năng kéo cừu hận, khiến cho người ta vừa mơ ước vừa đố kỵ. Cho nên mới có chuyện hôm nay. Chuyện này không có khả năng xử phạt kẻ sau lưng, đối phương cũng là người có hậu đài. Cuối cùng cũng chỉ có thể lấy tên gây sự ra chịu tội. Về việc muốn giải quyết tên đứng sau mọi chuyện như thế nào, Hình Dật không quan tâm. \"Phù Nguyệt thật quá đáng.\" Tuyết Hồ vừa ra khỏi cửa là bắt đầu mắng, \"Nàng ta dám dùng thủ đoạn hèn hạ như vậy.\" \"Lúc trước nàng ta và tỷ không hợp nhau, ba bốn lần chạy tới đây gây chuyện, Tranh tỷ tỷ, tỷ cũng không thể lại bỏ qua cho nàng ta nữa.\" \"Tỷ coi nàng ta xem, càng ngày càng quá đáng.\" \"Phải trừng trị nàng ta mới được!\" Tuyết Hồ càng nói càng giận, thiếu điều xăn tay áo thay Sơ Tranh đi giáo huấn Phù Nguyệt luôn. Sơ Tranh không để ý tới Tuyết Hồ, như có điều suy nghĩ hướng khách điếm đi. Bọn họ còn chưa đi đến khách điếm, rất xa nhìn thấy bên kia cát vàng mù mịt đầy trời. Khách điếm vốn nên đứng sừng sững ở bên kia, lúc này cũng không thấy tung tích. Đợi các nàng đến gần, phát hiện khách điếm chỉ còn lại một đống phế tích. Sơ Tranh: \"...\" Tuyết Hồ: \"...\" Tuyết Hồ giậm chân, \"Khẳng định là Phù Nguyệt làm ra!! Thừa dịp chúng ta đều không ở mà làm loại chuyện này, Tranh tỷ tỷ, nhất định phải tìm nàng!\" Sơ Tranh ân lấy Tuyết Hồ đầu: \"Đi qua nhìn thử.\" khách điếm có một bộ phận bị cát vàng chôn lấp, thứ bộ phận đều là phế tích. \"Tranh tỷ tỷ, tỷ đến xem.\" Tuyết Hồ đứng bên phế tích vẫy gọi. Sơ Tranh đi qua, hướng Tuyết Hồ chỉ về một phương hướng. Cát vàng cùng đống gỗ đang vùi lấp một người, mặt úp xuống dưới, chỉ lộ ra một cái ót. \"Tranh tỷ tỷ, có người đến.\" Tuyết Hồ tiếng nói vừa ra, nơi xa liền xuất hiện một đống nhân mã đi thẳng đến bên này. \"Mau tìm!\" \"Hẳn là ở ngay đây.\" Sơ Tranh giơ tay hất cát vàng bên cạnh bay tới, hoàn toàn che đậy kín người kia. Cô đứng giữa đống phế tích, trấn định nhìn xem đám người đang hướng tới bên này. Đối phương chắp tay hành lễ, \"Sơ Tranh đại nhân, sao nơi này của ngài lại biến thành dạng này?\" \"Ta làm sao biết được, ta trở về liền biến thành dạng này.\" Sơ Tranh có chút dừng lại, \"Các ngươi đang tìm gì? Nơi này là các ngươi làm?\" Đối phương sợ bị chụp mũ, vội vàng nói: \"Sơ Tranh đại nhân, chúng ta cũng vừa đến đây.\" \"Thật không?\" Đối phương vội gật đầu, lại hỏi: \"Ngài có nhìn thấy một nam tử trẻ tuổi không?\" \"Không có.\" Sơ Tranh ôm cánh tay, \"Là hắn làm?\" \"... Rất có khả năng.\" Sơ Tranh: \"Bắt được nhớ phải gọi ta, làm chỗ này của ta thành cái gì rồi?\" \"...\" Khách điếm này của ngài không phải thấy chỗ nào thoáng đãng là liền mở chỗ đó sao? Mà lại cũng chỉ phất tay cái đã dựng xong... \"Đại nhân, không tìm được.\" \"Không có.\" Người bốn phía đi điều tra dồn dập tới báo cáo, đều không tìm được người bọn họ muốn tìm. Người kia nhìn ra sau Sơ Tranh. Sơ Tranh bất động thanh sắc dời đi, \"Thế nào, còn muốn đào cả đống phế tích nào nữa à?\" \"Sơ Tranh đại nhân, đã quấy rầy rồi.\" Đối phương ôm quyền xoay người, \"Đi.\" Đám người này biến mất rất nhanh trong tầm mắt Sơ Tranh. Sơ Tranh dịch chuyển chân, đá văng cát vàng, để lộ người phía dưới ra. \"Móc hắn ra.\" Tuyết Hồ không hiểu: \"Tranh tỷ tỷ, bọn họ hẳn là đang tìm hắn, sao tỷ lại muốn giấu?\" \"Trẻ nhỏ thì đừng nhiều lời như vậy.\" \"...\" Tuyết Hồ thở hổn hển thở hổn hển đào người ra. Sơ Tranh phất tay, phế tích khách điếm hóa thành cát vàng, nhưng trong giây lát sau lại là một toà khách điếm hoàn toàn mới xuất hiện từ trong hư không. Sơ Tranh: \"Đưa hắn vào.\" Tuyết Hồ: \"...\" Tuyết Hồ giơ giơ tay chân người nọ vừa cao vừa lớn, lại giờ tay mình nhìn lại, khuôn mặt nhỏ ủy khuất. Bằng vào cái tay nhỏ chân nhỏ của Tuyết Hồ, cũng chỉ có thể kéo người đi vào."
}