{
  "chapter_name": "Chương 2495: Vấn tiên hoàng tuyền (74)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Có lẽ là vì bị thương, Tinh Tuyệt có chút dính người —— đương nhiên, chỉ dính mình Sơ Tranh. Những người khác đến, vị này dựa theo yêu cầu của Hồ Thạc, kéo căng gương mặt lạnh như tiền, thái độ lãnh đạm qua loa, đến phía sau còn có chút bất mãn. Hắn chỉ muốn ở riêng với bạn gái mình thôi. Vì sao lại khó như vậy. Tinh Tuyệt phiền muộn nằm, đắp chăn lên đầu giả vờ ngủ, bày ra dáng vẻ không muốn gặp ai cả. \"Em bảo Hồ Thạc sắp xếp rồi, không có ai lên nữa đâu.\" Sơ Tranh kéo chăn của hắn ra. \"Thật sao?\" Hai tay Tinh Tuyệt kéo lấy mép chăn, chỉ lộ ra một đôi mắt xinh đẹp. \"Thật.\" Tinh Tuyệt thở ra một hơi, lại kéo chăn xuống, lộ ra cả khuôn mặt: \"Bảo Bảo.\" \"Ừ?\" Tinh Tuyệt chớp chớp mắt, nhếch khóe môi cười: \"Muốn hôn em.\" - Tinh Kiều đẩy cửa ra đi vào, vừa lúc trông thấy cảnh Sơ Tranh cúi người hôn Tinh Tuyệt, bởi vì vị trí nên Tinh Kiều cũng không thấy quá rõ ràng. Ngay khi cậu đi vào, hai người đã tách ra. \"Sư phụ, chú.\" Tinh Kiều cũng không có phản ứng quá lớn, giống như không nhìn thấy chuyện vừa rồi. Tinh Tuyệt ho nhẹ một tiếng, như ngại ngùng, rũ mắt không nhìn người. \"Em đến một mình?\" Sơ Tranh ngồi xuống sát bên Tinh Tuyệt, thuận miệng hỏi tiểu đồ đệ của mình. Tinh Kiều: \"Chú Liễu đưa em tới.\" Sơ Tranh suy nghĩ một chút, đoán có lẽ Liễu Trọng có chuyện tìm mình, có lẽ Tinh Kiều cũng có chuyện muốn nói với Tinh Tuyệt, cho nên Sơ Tranh nhường lại phòng cho họ, xuống dưới tìm Liễu Trọng. Liễu Trọng tìm cô cũng không phải vì chuyện khác, mà là vì chuyện về sinh vật không biết gần đây. Bây giờ bên phía phòng thí nghiệm không có đầu mối gì, muốn điều tra cũng không tra ra được gì. Sinh vật không biết bắt được, hỏi gì cũng không biết. Bọn nó có con ngay cả \"người\" cũng chưa từng thấy, ngơ ngơ ngác ngác bị bắt, ngơ ngơ ngác ngác bị chăn nuôi. \"Đối phương cẩn thận như vậy, nếu như không phải Diệp Tích và bạn gái cậu ta ngoài ý muốn xông vào, thì có lẽ bây giờ chúng ta cũng chưa biết.\" Mấy ngày nay Liễu Trọng đều không được nghỉ ngơi, đáy mắt xanh đen một mảnh, râu ria xồm xoàm, càng có hình tượng như một ông chú lôi thôi. Sơ Tranh chạm tay vào đầu gối, chậm rãi nói: \"Nghĩ theo hướng này, cái manh mối giếng trời Bắc Hòa này càng giống như đối phương cố ý thả ra hơn.\" Diệp Tích đi vào là ngoài ý muốn. Cho nên đối phương cũng không định bại lộ phòng thí nghiệm. Sau khi phòng thí nghiệm bại lộ, có lẽ đối phương mới muốn mượn chuyện này, truyền cho cô tin tức về giếng trời Bắc Hòa. \"Ý của cháu là, con ở bảo tàng khoa học kỹ thuật không phải cố ý lừa cháu?\" \"Phản ứng của nó rất chân thực...\" Sơ Tranh lắc đầu: \"Lời nó nói tất nhiên cũng là thật.\" Đầu óc Liễu Trọng có chút không vận hành được: \"Vậy mọi chuyện là thế nào?\" Sơ Tranh: \"Kẻ làm chủ phía sau có năng lực sai khiến sinh vật không biết, còn có thể làm cho sinh vật không biết nhanh chóng sống nhờ trong con người, chuyện ở nhà tang lễ lúc trước chắc cũng có liên quan đến người này.\" Nhà tang lễ lợi dụng người chết để sống nhờ, và bây giờ người sống nhanh chóng bị sống nhờ, mọi chuyện đều không thích hợp. \"Bao Lỗi kia tỉnh chưa?\" Sơ Tranh cảm thấy chắc có lẽ hắn ta biết không ít tin tức. Liễu Trọng lắc đầu: \"Vẫn chưa.\" Sơ Tranh đột nhiên hỏi: \"Bao Lỗi mất tích, có người điều tra tung tích của hắn ta không?\" Liễu Trọng: \"Có, nhưng không điều tra được tới chỗ chúng ta.\" Sơ Tranh vẫn có chút tự tin với khả năng của mình, trầm ngâm một lát, căn dặn Liễu Trọng: \"Chú chuyển Bao Lỗi sang nơi khác đi, đừng để ở Vấn Tiên Lộ nữa.\" Liễu Trọng: \"Vì sao?\" Sơ Tranh: \"Để phòng ngừa vạn nhất.\" Có chuyện của giếng trời Bắc Hòa làm gương, cô sợ Bao Lỗi kia cũng là cái bẫy. Liễu Trọng: \"Được, khi về chú sẽ sắp xếp ngay.\" \"Bây giờ không có những khác manh mối, trọng điểm tra xét tập đoàn Thịnh Thiên.\" Tập đoàn Thịnh Thiên này, mâm nào cũng thấy mặt nó. Liễu Trọng: \"Nói đến tập đoàn Thịnh Thiên mới nhớ, bây giờ tổng giám đốc của tập đoàn Thịnh Thiên, Giang Quý Bắc cũng ở bệnh viện này.\" Sơ Tranh: \"Chết rồi?\" Liễu Trọng trợn mắt trừng một cái: \"Làm sao có thể, chỉ bị bệnh, nằm viện.\" Sao ai đến chỗ cô cũng chết thế hả cô. \"Ồ.\" Bệnh viện này rất lớn, có thể gặp được hay không cũng không nhất định, Sơ Tranh không hề để trong lòng. Nhưng cô không nghĩ tới có một số thời khắc duyên phận chính là cẩu huyết như thế đấy. Khi cô lên lầu thì đã nhìn thấy người cầm quyền trẻ tuổi của tập đoàn Thịnh Thiên này. Giang Quý Bắc cũng mặc quần áo bệnh nhân, sắc mặt hơi tái nhợt, nhưng dung mạo vẫn cực kỳ đẹp đẽ. Người đàn ông đứng ở chỗ quầy tiếp tân nói chuyện với y tá bên trong, giữa đuôi lông mày khóe mắt đều là ý cười, chọc cho cô y tá kia mặt mũi tràn đầy màu hồng, thẹn thùng không thôi. Sơ Tranh chỉ ngừng chân vài giây, người đàn ông như có phát giác, ngước mắt nhìn qua. Một giây sau người đàn ông nhướn mày cười với cô một tiếng. Sơ Tranh tỉ mỉ dò xét người này một lần, là người, không có bất kỳ khí tức gì không bình thường. Đại khái là ánh mắt Sơ Tranh quá ngay thẳng, Giang Quý Bắc đang tựa bên bàn khẽ đứng thẳng người lên, muốn đi qua bên này. Sơ Tranh lại trực tiếp quay người đi. Giang Quý Bắc nhíu mày, lại dựa trở về: \"Tiểu bảo bối, cô gái lúc nãy đứng ở đó là ai vậy?\" \"Em không biết, nhưng cô ấy đến thăm một bệnh nhân.\" Cô y tá đỏ mặt trả lời. \"Ồ? Bệnh nhân kia là?\" \"Chuyện này...\" Mặc dù y tá bị mê hoặc đến mức đầu óc choáng váng, nhưng vẫn còn sót lại một chút lý trí. Không thể để lộ thông tin của bệnh nhân. Có thể ở tầng này, có ai mà không phú không quý chứ... Giang Quý Bắc ra hiệu y tá ghé sát lại gần một chút, nhỏ giọng nói bên tai cô ta: \"Em vụng trộm nói cho tôi biết, tôi không nói cho người khác biết đâu, đây là bí mật của hai người chúng ta, có được không nào?\" Chút lý trí còn sót lại của cô y tá tan biến như mây bay. \"Là... là... Tinh tiên sinh của tập đoàn Phồn Tinh.\" \"Anh ta à...\" Giang Quý Bắc nghiền ngẫm cười cười: \"Nghe nói là bị tai nạn xe?\" \"Vâng, trên báo đều đăng cả rồi.\" Chuyện này đầy trên mặt báo, mọi người đều biết Tinh tổng của tập đoàn Phồn Tinh ở đây, cô ta cũng không tính là phạm luật đâu nhỉ. \"Giang tổng, sao ngài lại ra ngoài làm gì?\" Có người chạy từ một bên khác tới, có hơi căng thẳng. \"Hít thở không khí nha.\" Giang Quý Bắc khoát khoát tay: \"Tôi cũng không phải con nít ba tuổi, anh đừng lo lắng như vậy.\" \"Giang tổng, nếu như ngài xảy ra chuyện gì thì tôi không gánh nổi tội đâu, ngài theo tôi trở về phòng bệnh đi mà.\" \"Được được được, phiền muốn chết.\" Giang Quý Bắc không kiên nhẫn lắm, quay đầu lại cười tủm tỉm nói: \"Cô bé đáng yêu, lát nữa gặp nha.\" Cô y tá xấu hổ đỏ mặt, trong mắt tràn đầy bong bóng màu hồng, đưa mắt nhìn Giang Quý Bắc rời đi, chờ người đi ra thật xa vẫn còn chưa lấy lại tinh thần. - Sơ Tranh trở lại phòng bệnh của Tinh Tuyệt, cô còn chưa đẩy cửa đi vào, thì phát hiện bên trong có Linh trị dao động. Trong lòng Sơ Tranh nhảy lên mấy cái, đẩy cửa ra đi vào. Trong phòng, Tinh Kiều quy quy củ củ ngồi ở một bên, tư thế kia giống như đang tham gia yến hội. Trong phòng còn có một cô gái, bắt chéo chân ngồi trên ghế sofa. Sơ Tranh đi vào, Tinh Sương lập tức buông chân xuống, để song song nhau, nhìn thục nữ hơn không ít. Sơ Tranh bất động thanh sắc dò xét Tinh Sương mấy lần: \"Cô tới làm gì?\" \"Tôi đến thăm anh tôi, làm... Làm sao!\" Tinh Sương cứng cổ, cố gắng trấn định. Quan hệ của Tinh Sương và Tinh Tuyệt không thể nói tốt, cũng không thể nói xấu —— Ngoài mặt là thế. Nhưng còn sau lưng, vị Nhị tiểu thư Tinh gia này nghĩ như thế nào thì cũng không biết được."
}