{
  "chapter_name": "Chương 1379: Người chơi Cẩm Lý (32)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Lúc không có chuyện gì Sơ Tranh sẽ đi thăng cấp, mang theo Tần Lạc đánh chút phó bản. Tần Lạc không thích lắm, nhưng Sơ Tranh dẫn theo hắn, hắn đều chịu đựng. Bọn Hoa Đào Vẫn Như Cũ ngược lại rất hứng thú với Tần Lạc, nhưng mà Tiểu Khả Ái người ta không để ý đến người khác. Đối diện với bọn họ chính là một gương mặt lạnh te, quay đầu trông thấy Sơ Tranh liền cười tươi như hoa, khắp nơi lộ ra sự ngoan ngoãn đáng yêu. Hoa Đào Vẫn Như Cũ phi thường cảm thán, Tiểu Khả Ái kiểu này, nếu có thể, cô ấy cũng muốn nuôi một người. Đối với chuyện này Sơ Tranh chỉ có thể: \"...\" Nếu như mi biết hắn thường xuyên phát bệnh như thế nào, thì sẽ không suy nghĩ như thế đâu. - Sơ Tranh đi ra khỏi phó bản, xuôi theo bản đồ đi ra ngoài, Tần Lạc ở Dạ Quy Lai, không đi cùng với cô. Đi được tầm ba phút, Sơ Tranh nhìn thấy phía trước có người. Căn cứ vào nguyên lý \"danh nhân\" trốn tránh người, bớt phiền phức, Sơ Tranh vốn định lách người đi qua. Ai biết lại nhìn thấy người phía trước khá quen. Cô lập tức tìm một chỗ trốn đi. \"Tiểu tỷ tỷ đào mộ, cô làm gì thế?\" Sơ Tranh vừa trốn xong, bên tai liền vang lên một âm thanh, dọa đến cô xém chút không đứng vững. May mà ta không ngồi xổm xuống! Sơ Tranh ổn định tư thế, trấn định quay đầu xem. Ánh mắt không chút phòng bị đối đầu với ánh mắt bát quái cực mạnh của Ta Không Phải Thỏ Thỏ đầy lòng hiếu kỳ. Sơ Tranh: \"...\" Đào mộ không quên được đúng không? Ta Không Phải Thỏ Thỏ giơ tay vẫy vẫy Sơ Tranh: \"Tiểu tỷ tỷ đào mộ, thật trùng hợp nha.\" Sơ Tranh muốn nhấn anh ta vào trong đất cho chết luôn. \"Cô đang làm gì thế?\" Ta Không Phải Thỏ Thỏ quơ quơ mái tóc vàng rêu rao của mình, nhìn quanh phương hướng vừa rồi Sơ Tranh nhìn. Rất nhanh Ta Không Phải Thỏ Thỏ liền nhìn thấy Hoa Lạc Bất Tẫn và Tương Mộ ở trước mặt. \"Đây không phải là vợ của Dạ Văn Tiêu à?\" Ta Không Phải Thỏ Thỏ đột nhiên hạ giọng, bát quái với Sơ Tranh: \"Sao cô ta lại đi chung với Tương Mộ nhỉ?\" \"Tôi làm sao biết.\" Ta mẹ nó vừa chuẩn bị nhìn, mi liền đến. Ta Không Phải Thỏ Thỏ lập tức rẽ bụi cây ra nhìn sang bên kia. Có người ở đây, Sơ Tranh không tiện nhìn theo, chỉ có thể an tĩnh đợi ở bên cạnh. Ngón tay xuôi ở bên người, không ngừng cọ cọ mép đùi. Hoa Lạc Bất Tẫn và Tương Mộ cũng không ngừng lại bao lâu, rất nhanh liền cùng rời đi. Ta Không Phải Thỏ Thỏ không nhìn thấy bát quái gì, đặt mông ngồi dưới đất, cà lơ phất phơ ngậm cây cỏ: \"Tiểu tỷ tỷ đào mộ, trong nhà cô làm gì?\" \"Đào mỏ.\" \"... Trong nhà có mỏ à?\" Ta Không Phải Thỏ Thỏ có vẻ khiếp sợ. Sơ Tranh đi từ đằng sau bụi cây ra, đi lên phía trước. Ta Không Phải Thỏ Thỏ đuổi theo cô: \"Tiểu tỷ tỷ đào mộ, đi phó bản không?\" \"Cùng anh?\" Ta Không Phải Thỏ Thỏ trừng mắt: \"Thế nào? Đi cùng tôi không được sao?\" Sơ Tranh mặt lạnh lùng: \"Không đi.\" Ta Không Phải Thỏ Thỏ: \"...\" Ta Không Phải Thỏ Thỏ vất vả lắm mới lên game được một lần, còn gặp phải Cẩm Lý là Sơ Tranh, anh ta khăng khăng muốn đi phó bản với Sơ Tranh. Cho nên một đường đi theo Sơ Tranh. Sơ Tranh không thèm để ý đến anh ta. Hai người một trước một sau đi được hơn mười phút, nhưng vào lúc này, Sơ Tranh chợt nghe thấy một tiếng kêu sợ hãi. \"Các người làm gì vậy!\" Giọng nói kinh hoảng của cô gái. Ta Không Phải Thỏ Thỏ quay đầu: \"Hình như có người?\" Sơ Tranh: \"Anh nghe lầm.\" \"Không có mà.\" Ta Không Phải Thỏ Thỏ giơ ngón trỏ lên: \"Cô nghe xem.\" Có giọng nói của con gái, cũng có tiếng cười của mấy người đàn ông. Từ bên trái tảng đá lớn đằng sau bọn họ truyền đến. \"Các người không được qua đây!\" Giọng nói của cô gái lần nữa vang lên, lần này mang theo giọng nghẹn ngào. \"Chúng ta có nên đi lên giúp đỡ không.\" \"Muốn đi thì anh đi đi.\" Mời bỏ chữ chúng đi, không thân với mi! \"Tôi sẽ bị phát hiện.\" Ta Không Phải Thỏ Thỏ như ăn trộm: \"Nếu không, tiểu tỷ tỷ đào mộ, cô đi?\" Vất vả lắm mới lên game được, anh ta không muốn bị người chơi đuổi theo chạy. \"Không đi.\" Sơ Tranh không chút lưu tình cự tuyệt. \"Đừng mà, gặp chuyện bất bình rút đao tương trợ mà!\" \"Anh đi đi.\" \"...\" Ta Không Phải Thỏ Thỏ nhìn chung quanh một chút, lại kéo thế giới ra nhìn một hồi, cuối cùng cắn răng một cái, đi qua phía bên kia. Anh ta còn chưa đi hai bước, người đột nhiên biến mất. Sơ Tranh: \"???\" - \"Các người không được qua đây!\" Giọng nói của cô gái còn hoảng sợ hơn cả trước đó, đã kèm theo cả tiếng thét. Sơ Tranh nắm chặt quyền lại, đi qua phía bên kia. Ngay ở đằng sau tảng đá lớn, có mấy người chơi vây quanh một người chơi nữ, người chơi nữ bị dọa đến ngồi sập xuống đất, mặt mũi tràn đầy hoảng sợ. Sơ Tranh thở dài. - Năm phút sau. Cô gái bị ức hiếp kia chặn trước mặt mấy người bị Sơ Tranh hất tung nằm rạp xuống đất: \"Cô làm gì thế? Cô bị điên à! Đột nhiên đánh người?\" \"???\" Ta đây không phải đang làm việc tốt sao? Mấy người chơi này chỉ là đang quay clip ngắn, vừa vặn quay tới tình tiết này. Sơ Tranh đột nhiên chạy đến, cắt ngang bọn họ, còn đánh cả người. Đám người này lập tức gọi không ít người tới chống chọi. Sơ Tranh: \"...\" Sơ Tranh nhanh như chớp chạy về Dạ Quy Lai. Làm việc tốt gì chứ! Đây chính là kết cục của làm việc tốt! \"Tiểu Sơ, cô sao thế?\" \"Không sao.\" Sơ Tranh trấn định ngồi xuống: \"Anh đang làm gì thế?\" \"Chờ cô đó.\" Tần Lạc nằm sấp trên thành ghế của Sơ Tranh, hơi vểnh mặt lên. Sơ Tranh giơ tay sờ đầu hắn hai lần: \"Chờ tôi làm gì?\" \"Tôi nhớ cô.\" Ánh mắt Sơ Tranh bình tĩnh nhìn qua hắn: \"Anh biết cái gì gọi là nhớ không?\" \"Tôi không nhìn thấy cô, sẽ muốn nhìn thấy cô, đây chính là nhớ.\" Tần Lạc thật lòng trả lời giống như bạn nhỏ được giáo viên đặt câu hỏi. \"Vậy anh có từng nghĩ về sau phải làm sao không?\" \"Cô ở cạnh tôi.\" Tần Lạc mặt mày cong cong mỉm cười. \"...\" Sơ Tranh bảo Tần Lạc đứng lên, ngồi vào đối diện. Tần Lạc không chịu, khăng khăng muốn nằm sấp bên cạnh cô. Dù sao cũng là một chuỗi số liệu, Sơ Tranh cũng đành theo hắn. \"Anh còn nhớ rõ tại sao mình lại xuất hiện ở đây không?\" Vì sao Tần Lạc lại xuất hiện. Hắn tự sinh ra, hay là người làm? Tần Lạc nghi hoặc nghiêng đầu: \"Không biết, khi tôi có ký ước thì đã ở chỗ này.\" Tần Lạc nhìn ra phía ngoài cửa, mang theo ủy khuất: \"Nhưng lúc ấy bên ngoài không có ai, chỉ có một mình tôi, cũng không có âm thanh.\" Bên ngoài không có ai? Đây chẳng phải là khi trò chơi còn đang chế tạo sao? Lúc ấy Tần Lạc đã ra đời? Người của công ty game đều không phát hiện ra hắn... Giọng nói của Tần Lạc nhẹ mềm chậm chạp: \"Về sau thì có người, dần dần càng ngày càng nhiều người.\" Tần Lạc đột nhiên ôm lấy Sơ Tranh, mặt chôn ở trong ngực cô: \"Tôi thật sự rất sợ một mình.\" \"Vậy sao anh không đi ra ngoài?\" \"Tôi lại không thích bọn họ, bên ngoài còn có người xấu.\" \"Vì sao anh lại cảm thấy bên ngoài có người xấu?\" \"...\" Tần Lạc cố gắng suy nghĩ, thật lâu sau hắn lắc đầu: \"Chính là có.\" Tần Lạc ôm chặt Sơ Tranh, thanh âm rầu rĩ nói: \"Tiểu Sơ, cô phải mãi mãi ở cùng tôi.\" Sơ Tranh ấn lấy đầu hắn: \"Được.\" \"Tiểu Sơ đồng ý với tôi rồi nhé.\" Tần Lạc ngẩng đầu lên, trong con ngươi ngây thơ tràn đầy nghiêm túc: \"Nếu cô không giữ lời, tôi sẽ trở nên siêu hung.\" Sơ Tranh gõ đầu hắn một cái: \"Biến một cái cho tôi xem nào?\" Tần Lạc phồng má, chôn mặt về: \"Tiểu Sơ vẫn còn, tôi không biến, tôi ngoan ngoãn.\""
}