{
  "chapter_name": "Chương 1029: Xa gửi quãng đời còn lại (23)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Lúc xuống lầu Dư Tẫn cũng đang nhịn cười. Không biết Sơ Tranh nói gì với bọn họ. Dư Nguy và đồng bạn ăn cơm cùng anh ta, gắng gượng ăn hết bàn đồ ăn kia. Phân lượng thức ăn ở chỗ này cũng không nhiều, nhưng Sơ Tranh chọn rất nhiều. Không đến mức quá xấu mặt, nhưng khó chịu thì nhất định. Dư Nguy từ trước đến nay luôn khống chế cảm xúc rất tốt, vừa rồi cũng có chút thất thố. Dư Tẫn không khỏi lau mắt mà nhìn Sơ Tranh. Vừa đúng, sẽ không huyên náo đến thái quá, lại có thể làm cho đối phương khó chịu. \"Cô chỉnh hắn như thế làm gì?\" Dư Tẫn dựa vào Sơ Tranh: \"Hắn đắc tội với cô?\" Hắn nhớ kỹ hình như Dư Nguy chưa từng làm gì cô mà? Hai người cùng lắm cũng chỉ từng gặp mặt hai lần... Sơ Tranh trầm giọng nói: \"Có tiền.\" Không phải đắc tội với anh sao?! Bằng không thì cô giày vò anh ta làm gì. Dư Tẫn giống như tùy ý hỏi: \"Sao cô lại có tiền như thế?\" Nội tâm Sơ Tranh phiền muộn, nửa ngày sau mới kéo căng khuôn mặt nhỏ: \"Tôi cũng muốn biết.\" Tại sao Vương bát đản lại chọn cô. Cũng bởi vì cô lợi hại sao? Cô lợi hại cũng không phải lỗi của cô mà! 【...】 Ta mẹ nó nếu biết cô như thế, thì đánh chết ta cũng không chọn cô! Dư Tẫn khẽ cười một tiếng, cánh tay khoác lên trên vai cô, hơn phân nửa lực lượng đều đặt trên đó: \"Cô có muốn có nhiều tiền hơn không?\" \"Không, tôi không muốn.\" Sơ Tranh giống như bị virus dính vào người, nhanh chóng đẩy hắn ra. \"Vì sao?\" Dư Tẫn đuổi kịp cô: \"Cô còn ngại nhiều tiền à?\" Trên thế giới này có ai sẽ ghét bỏ nhiều tiền chứ. \"...\" Anh căn bản không hiểu được sự kinh khủng của việc ngựa không ngừng vó mà phá sản. 【 Tiểu tỷ tỷ, phá sản rất vui vẻ đấy được không? 】 Sao lại kinh khủng! 【 Niềm vui của kẻ có tiền cô căn bản trải nghiệm không đến! 】 Ha ha! Niềm vui của kẻ có tiền ta trải nghiệm không đến. Nhưng ta có thể cảm nhận được sự cô đơn của kẻ vô địch. 【...】 Vương Giả lựa chọn offline. Sơ Tranh vốn dự định trở về cùng Dư Tẫn, nhưng đi được một nửa, Sơ Tranh đột nhiên nói: \"Chú Bạch tìm anh có việc, anh đi trước đi.\" \"Hả?\" Dư Tẫn còn đang nghi hoặc vì không đưa tiền ra ngoài được, nghe Sơ Tranh nói như vậy, hắn chớp mắt: \"Chú Bạch không tìm tôi.\" \"Anh rất rảnh?\" \"...\" Bận bịu a. Nhưng hắn cảm thấy mình vẫn có thể trì hoãn thêm một hồi nữa. \"Tiên sinh...\" Không biết chú Bạch xuất hiện từ chỗ nào, ghé vào lỗ tai hắn nói nhỏ hai câu. Dư Tẫn: \"...\" Có phải chú Bạch bị mua chuộc rồi không? Dư Tẫn đi theo chú Bạch rời đi, Sơ Tranh chờ xe biến mất, lúc này mới đi qua một phương hướng. \"Yên Nhiên, rốt cuộc em sao vậy?\" \"Anh đừng tìm em.\" Tống Yên Nhiên và Lăng Húc đứng trong góc nhỏ. Một đoạn thời gian không gặp, Tống Yên Nhiên gầy đi không ít. Lăng Húc kéo Tống Yên Nhiên, vẻ mặt đau lòng: \"Anh nói anh không để ý... Em cũng là người bị hại, anh biết đó không phải em nguyện ý, anh có thể chăm sóc em.\" \"Em... em để ý!\" Tống Yên Nhiên tránh khỏi anh ta, trên khuôn mặt đẹp nhiễm lên vẻ tái nhợt: \"Anh Lăng Húc, em đã không còn xứng với anh nữa.\" \"Xứng hay không không phải em nói là được.\" Lăng Húc cường thế nói. Khóe mắt Tống Yên Nhiên treo đầy nước mắt, nức nở nói: \"Bác gái sẽ không đồng ý, anh Lăng Húc, em thật sự không có mặt mũi ở bên anh...\" Sơ Tranh đứng trong góc, nhìn Lăng Húc đè Tống Yên Nhiên lên bức tường trong góc. Tống Yên Nhiên bị hôn đến khuôn mặt nhỏ đỏ bừng, đã quên giãy dụa. Sơ Tranh xem phim thần tượng một hồi, đang chuẩn bị rời đi, lại nghe Tống Yên Nhiên bắt đầu đứt quãng nói với Lăng Húc về sự kiện kia. Ngay từ đầu Sơ Tranh còn tưởng rằng Tống Yên Nhiên lớn mật như thế, sau đó nghe mới thấy không đúng lắm. Ý kia của Tống Yên Nhiên rõ ràng là đang dẫn cây đuốc lên người cô. \"Anh Lăng Húc, có phải là em nghĩ nhiều rồi không?\" Tống Yên Nhiên vô cùng đáng thương kéo Lăng Húc, thấp thỏm bất an: \"Chị gái em sẽ không làm vậy với em... Em biết, em ở Tống gia cẩm y ngọc thực, có cha mẹ bên cạnh, chị trở về cảm thấy em cướp cha mẹ, nhưng đây cũng không phải chuyện em có thể lựa chọn.\" Lăng Húc an ủi Tống Yên Nhiên. \"Em xác định lúc đó em không nhìn lầm?\" \"Em... em cũng không biết...\" Tống Yên Nhiên lắc đầu. \"Em yên tâm, nếu chuyện này quả thật là do cô ta làm ra, anh nhất định sẽ không bỏ qua cho cô ta.\" Lăng Húc cam đoan với Tống Yên Nhiên. Tống Yên Nhiên gập ghềnh nói: \"Thôi, được rồi, có thể là em nhìn lầm. Chị gái sẽ không làm như vậy, chị ấy là chị gái của em.\" Lăng Húc hừ lạnh: \"Em xem cô ta như chị gái, nhưng cô ta chưa hẳn đã xem em như em gái.\" Khoảng thời gian này, Tống gia phát sinh biến cố như vậy. Cô gái kia đang làm gì? \"Được rồi, việc này em không cần quản đến.\" Lăng Húc cam đoan với Tống Yên Nhiên. Hai người lại nói chuyện thêm một hồi, Lăng Húc muốn đưa Tống Yên Nhiên trở về, Tống Yên Nhiên lại từ chối. Lăng Húc nhận được một cú điện thoại, có lẽ có việc, cuối cùng chỉ có thể lưu luyến không rời rời đi. Sơ Tranh không nghĩ tới mình tới nghe lén, còn có thể nghe thấy Tống Yên Nhiên nói xấu mình. Sơ Tranh đứng đằng sau Tống Yên Nhiên, đáy lòng suy nghĩ xem nên làm chút gì đây. Không thể có lỗi với người ta gian khổ cay đắng nói xấu cô như thế được. Cô đi theo Tống Yên Nhiên đi ra một khoảng cách, phát hiện Tống Yên Nhiên lên một chiếc xe bên đường. Người trên xe cũng có chút ngoài ý muốn, lại là Dư Khải. Khoảng cách hơi xa, Sơ Tranh trông thấy trên người Dư Khải còn quấn băng vải, có lẽ chưa khỏe hẳn. Nhanh như vậy đã ra ngoài lắc lư rồi? Có vẻ cô ra tay quá nhẹ rồi. Lần sau phải chú ý chút. Đánh người là một việc rất cần kỹ thuật. Sơ Tranh gọi điện thoại cho Hoa Xán. \"Tống tiểu thư?\" Hoa Xán có chút ngoài ý muốn, dù sao lúc bình thường cũng là hơn nửa đêm nhận được điện thoại, ngày hôm nay lúc này còn chưa qua 10 giờ đâu. \"Anh tìm người, theo dõi Tống Yên Nhiên và Dư Khải một chút.\" Dư Khải... chưa treo nữa à? Lực sinh mệnh này cũng rất ương ngạnh nha. Đáy lòng Hoa Xán cảm thán một phen, vội vàng đáp ứng, lập tức tìm người đi làm. - Bình thường Tống Yên Nhiên không đi ra ngoài, đi ra ngoài hoặc là gặp Lăng Húc, hoặc là gặp Dư Khải. Lăng Húc Sơ Tranh còn có thể hiểu được, dù sao Lăng Húc sau khi Tống Yên Nhiên xảy ra chuyện như thế cũng không rời không bỏ. Nhưng Dư Khải... Gây ra một chuyện kinh khủng như vậy với cô ta, mà cô ta còn cả ngày ở cùng Dư Khải làm gì? Không bao lâu Sơ Tranh liền rõ ràng, Tống Yên Nhiên và Dư Khải ở cùng nhau để làm gì. Đương gia của Dư gia là Dư Tẫn, nhưng Dư Khải và đám con cái của Dư gia, trên danh nghĩa cũng có sản nghiệp độc lập. Tống Yên Nhiên từng ngủ với gã, tình huống của Tống gia hiện tại, cần Dư Khải hỗ trợ qua cửa ải khó khăn. Tống Yên Nhiên có thể dỗ dành Lăng Húc, còn có thể ở cùng Dư Khải, cũng rất lợi hại. \"Tống tiểu thư đi thong thả.\" Sơ Tranh vừa bước ra khỏi cửa, vừa vặn đụng vào Tống Yên Nhiên. Tống Yên Nhiên nhìn thấy Sơ Tranh, sắc mặt rõ ràng thay đổi. Nhưng rất nhanh liền thu liễm: \"Chị.\" Trên mặt cô ta mang theo ý cười, khí chất nhu nhược trên người cũng ít đi không ít. Đây là bồi dưỡng ra sao? Tống Yên Nhiên nói: \"Chị, cha và mẹ đều rất nhớ chị, chị có thời gian rảnh, thì hãy về thăm nhà một chút đi.\" Sơ Tranh mặt lạnh: \"Tránh ra.\" Nhiều người. Không tiện động tay. Nhịn xuống. \"Chị, em không có ý gì khác. Cha mẹ thật sự rất nhớ chị, chúng ta là người một nhà, đây là chuyện không thể nào thay đổi.\" Nụ cười của Tống Yên Nhiên chuyển biến thành vẻ khổ sở: \"Bây giờ tình huống trong nhà không tốt, chị mặc kệ không hỏi đến như thế, cha mẹ rất đau lòng.\""
}