{
  "chapter_name": "Chương 252: Tan học đừng đi (13)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Sơ Tranh dựa vào hành lang, nhìn Chúc Tử An đặt trà sữa. Chúc Tử An không vào cùng lúc với cô. Lúc Sơ Tranh tiến vào, trong tay chỉ cầm theo một ly trà sữa cho hắn, nhưng Kỷ Thành cảm thấy số trà sữa kia là cô mua. Hắn không hiểu lắm là vì sao Dư Duyệt nhìn thấy trà sữa lại có phản ứng lớn như vậy, thiếu chút nữa phá nát cả cái lớp học. Nhưng hắn rõ ràng, Sơ Tranh cố ý chỉnh Dư Duyệt. Hơn nữa người trong lớp đều nói là Chúc Tử An đưa tới. Dư Duyệt chỉ cảm thấy Chúc Tử An là chỗ dựa của Sơ Tranh, nên mới cố ý chỉnh cô ta, căn bản không hướng suy nghĩ lên người Sơ Tranh. ... Mỗi ngày Sơ Tranh đều sẽ mang đồ ăn vặt cho Kỷ Thành, lúc đầu Kỷ Thành còn có chút kháng cự. Nhưng cự tuyệt cũng vô dụng, nếu hắn không ăn thì ngày tiếp theo Sơ Tranh ngày sẽ đổi những thứ khác, không tức giận cũng không oán thán, làm Kỷ Thành vô cùng khó hiểu. Sau đó hắn liền ăn... Nhưng Kỷ Thành chỉ ăn đồ ngọt, còn những thứ khác tuyệt đối không dính. Sau đó Sơ Tranh cũng chỉ mang đồ ngọt. Khoảng thời gian này, Sơ Tranh có biến hóa cực lớn, lúc đầu mọi người còn cảm thấy quỷ dị, nhưng một thời gian sau cũng trở nên quen thuộc. Về phần Kỷ Thành, phần lớn thời gian lên lớp hắn chỉ ngủ. Khi thi tuần, không phải nộp giấy trắng thì chính là tùy tiện khoanh bừa vài câu, hơn nữa đều sai hết. Hình như giáo viên đã biết thành tích của hắn, nên cũng mặc kệ hắn. Kỷ Thành cứ yên tĩnh như vậy, ngẫu nhiên lộ ra thần sắc u ám, có một loại vẻ đẹp suy sút kỳ lạ. Bởi vậy một số nữ sinh lại bị mỹ nhan thịnh thế của Kỷ Thành dụ dỗ, bắt đầu si mê. Tin đồn từng giết người cũng dần dần bị những chuyện mới mẻ khác thay thế. Ví như Tần Phong giành được hạng nhất kỳ thi học sinh giỏi vật lý toàn quốc. Làm trường học cũng được nâng lên một bậc. So với các trường học trong khu vực thì trường trung học Định Dương cũng không có gì nổi trội, đột nhiên lại có học sinh nhận được giải nhất cuộc thi học sinh giỏi vật lý, còn là cấp toàn quốc, lãnh đạo trường trung học Định Dương có thể không vui mừng sao? Sơ Tranh đứng ở ban công, nhìn nam sinh được các nữ sinh vây quanh đi về phía lầu dạy học bên này. Nam sinh đi chính giữa quả thật rất đẹp, dào dạt sức sống thanh xuân, đường hoàng tùy ý, là hình mẫu lý tưởng mà các thiếu nữ ở lứa tuổi này ái mộ. Đáng tiếc không đẹp như thẻ người tốt của ta. Sơ Tranh cân nhắc lại hai chữ \"của ta\". Sau đó yên tâm thoải mái đem thẻ người tốt quy hoạch lên đến trên người cô. \"Hắn rất đẹp à?\" Sơ Tranh liếc mắt, thiếu niên hai tay đút túi, bình tĩnh nhìn xuống phía dưới. Trên người thiếu niên quanh quẩn một mùi khói thuốc nhàn nhạt. \"Cũng được.\" Thiếu niên đối với câu trả lời này không phát biểu cảm nhận gì, quay người tiến vào phòng học. Tần Phong không học cùng lớp với bọn họ, đến khi vào học, bạn học trong lớp lục tục trở về, trong miệng nhắc mãi chuyện Tần Phong lợi hại thế này thế kia. Độ hot của Tần Phong kéo dài suốt mấy ngày. Sơ Tranh cảm thấy mình đã thay đổi tiến độ của câu chuyện, nên đối tượng Tần Phong thổ lộ chắc sẽ không phải là mình nữa. Nhưng cô vạn vạn không nghĩ tới, cái cốt truyện này vẫn không đi lệch đi được. Lúc này Tần Phong đang đứng trước mặt cô, khóe miệng mang theo vài phần ý cười du côn, loại khí chất du côn xấu xa kia, phối hợp với gương mặt của hắn, khó trách mấy cô gái nhỏ lại thích hắn như vậy. \"Này.\" Hắn kêu một tiếng. Hai tay Sơ Tranh đút trong túi, sắc mặt bình tĩnh nhìn hắn: \"Có việc?\" Ánh mắt Tần Phong đánh giá cô một vòng. Nữ sinh trong trường học khi nhìn thấy hắn cứ như ăn phải thuốc kích thích. Sao nữ sinh này lại trấn định như vậy? Tần Phong đè xuống nghi hoặc dưới đáy lòng, nói: \"Tôi thích cậu.\" \"Tôi không thích cậu.\" Sơ Tranh gần như đáp lời không chút chần chờ. Tần Phong: \"...\" Mặc dù chỉ là một trò chơi. Nhưng hắn tỏ tình mà lại bị từ chối?! Tần Phong còn chưa từng nhận được đãi ngộ như vậy. Nữ sinh trước mặt mặc đồng phục, áo khoác chỉ kéo lên một nửa, lộ ra áo thun bên trong, cách ăn mặc không có gì đặc biệt so với những người khác, nhưng khí chất trên người cô làm bộ đồng phục tầm thường này như tăng thêm một đẳng cấp khác. \"Không có chuyện gì nữa chứ?\" Chó ngoan không cản đường! \"... Không có.\" \"Tránh ra.\" Cô gái mặt không cảm xúc, cả người mang theo khí thế làm người ta không cách nào dám cự tuyệt. Tần Phong cũng xác thực làm theo lời cô nói. Hắn nhìn Sơ Tranh đi về phía sân thể dục, cuối cùng đứng trước mặt một nam sinh, đưa cho hắn một chai nước. Lông mày Tần Phong cau lại. Hắn biết nam sinh kia là ai. Kỷ Thành. Gần đây trong miệng các nữ sinh, thường xuyên xuất hiện cái tên này. Nghe đồn cũng là người vô cùng cuồng vọng. Thế nhưng hắn cũng chưa từng thấy Kỷ Thành làm ra chuyện gì lớn, nếu như không phải các nữ sinh trong trường đồn đại quá nhiều, thì có lẽ cũng giống như trong trường chưa có người này. \"Phong ca, sao thế?\" Bạn học của Tần Phong chạy tới. Tần Phong sờ cằm: \"Giúp tôi hỏi thăm một chút, nữ sinh vừa rồi là ai.\" \"Cô ấy à, Hứa Sơ Tranh, lúc trước cậu chuẩn bị tham gia kỳ thi nên không biết...\" Bạn học liến thoắng kể lại từ đầu đến cuối cho Tần Phong nghe. \"Ý của cậu là, lúc trước cô ấy không như vậy?\" \"Đúng thế.\" Bạn học kia gật đầu: \"Nhưng gần đây cô ấy thường xuyên qua lại với đám người Chúc Tử An, thỉnh thoảng vẫn thấy bọn họ ra về cùng nhau, có lẽ Chúc Tử An cho cô ấy chỗ dựa.\" Đây cũng là suy nghĩ của phần lớn người trong trường. \"Hứa Sơ Tranh...\" \"Thế nào Phong ca? Coi trọng à?\" \"Không có, chẳng qua là cảm thấy có chút thú vị.\" ... Kỷ Thành cầm nước, ánh mắt giống như không thèm để ý đảo qua bên kia sân thể dục. \"Cô biết Tần Phong?\" Hắn hỏi. \"Không biết.\" Kỷ Thành hơi chần chờ, hỏi cô: \"Vừa rồi hắn nói gì với cô vậy?\" Sơ Tranh: \"Mắc mớ gì tới cậu?\" Kỷ Thành: \"...\" Quả thực chuyện này cũng chẳng liên quan gì tới hắn. Nhưng khi thấy cô và Tần Phong đứng cùng một chỗ, đáy lòng hắn cực kỳ khó chịu, chỉ muốn tách bọn họ ra ngay. Nhưng vì sao chứ? Cô làm gì là tự do của cô. Có quan hệ gì với mình đâu? \"Tần Phong có rất nhiều bạn gái, cô cẩn thận chút.\" \"Sao cậu biết?\" Sơ Tranh ghé mắt: \"Không phải cả ngày cậu chỉ ngủ à?\" Còn có thời gian đi quan tâm chuyện bát quái nữa cơ à? \"Tôi chỉ ngủ, chứ không phải ngủ đông.\" Kỷ Thành tức giận: \"Bọn họ thảo luận cái gì, tôi đều nghe thấy hết.\" Không phải hắn muốn nghe, là hắn vừa vặn nghe thấy! Sơ Tranh đột nhiên dời chủ đề: \"Cả ngày ngủ, buổi tối cậu đi làm trộm à?\" \"Nghe thấy tiếng giảng bài là tôi buồn ngủ.\" Kỷ Thành là học tra, câu trả lời này rất phù hợp với thân phận học tra của hắn. Kỷ Thành dường như không muốn nói tiếp cái đề tài này: \"Phải vào lớp rồi, tôi về phòng học đây.\" Sơ Tranh mặt không đổi sắc hủy đường lui của hắn: \"Tiết sau là tiết thể dục, bạn học.\" \"Tôi về phòng học ngủ.\" Kỷ Thành bước chân dài, vội vàng rời đi. ... Khi tan học Sơ Tranh nhìn thấy Tần Phong, hắn xuất hiện ở cửa phòng học, làm cho nữ sinh trong phòng học ai cũng mặt mày ửng hồng, mắt sáng long lanh. \"Dư Duyệt.\" Tần Phong gọi Dư Duyệt một tiếng. Dưới ánh mắt hâm mộ và ghen tỵ của mọi người, Dư Duyệt vui mừng khấp khởi bước ra ngoài. \"Tần Phong, có chuyện gì thế?\" \"Mời cậu uống trà sữa.\" Tần Phong đưa trà sữa trong tay cho cô ta, ánh mắt lại liếc qua phía Sơ Tranh bên kia. Nữ sinh ngồi ở bên kia chống cằm nhìn ra ngoài cửa sổ, căn bản không nhìn bên này. Biểu cảm của Dư Duyệt rất là khó coi. Trong lớp cũng an tĩnh lại trong nháy mắt. \"Sao thế, không phải cậu thích uống sao?\" Tần Phong thấy cả ngửa ngày mà Dư Duyệt không nhận, hơi nghi hoặc hỏi cô ta. \"...\" Bây giờ cô ta không thích! Nhìn thấy là buồn nôn rồi!"
}