{
  "chapter_name": "Chương 1650: Thiên tuế đại nhân (2)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ \"Tên ăn mày kia, dám trộm đồ à!\" \"Lão tử đánh chết ngươi!\" \"Còn dám trộm đồ nữa không, dám nữa không!!\" Tiếng mắng chửi từ cửa sổ bên cạnh bay vào, Sơ Tranh nhìn ra bên ngoài một vòng. Tiểu ăn mày quần áo tả tơi nằm co quắp trên mặt đất, bên cạnh có một nam nhân đang đấm đá tiểu ăn mày. Tận đến khi bánh bao trộm được trong ngực tiểu ăn mày lộ ra, nam nhân mới dừng lại, nhặt bánh bao lên trực tiếp ném cho con chó vàng đang nằm sấp bên cạnh. \"Phi!\" Nam nhân nhổ một bãi nước bọt, mặt mũi tràn đầy ghét bỏ tiến vào tiệm bánh bao của mình. Tiểu ăn mày bị đạp thoi thóp, nằm rạp trên mặt đất, nhìn qua con chó vàng ăn đến say sưa ngon lành. \"Tiểu Nhị.\" Sơ Tranh kêu một tiếng. Điếm tiểu nhị chạy tới: \"Khách quan còn cần gì nữa?\" \"Đưa qua cho nó chút đồ ăn.\" Sơ Tranh ra hiệu tiểu ăn mày bên ngoài. Điếm tiểu nhị nhìn theo ánh mắt Sơ Tranh sang: \"Khách quan, hai năm nay mất mùa, ăn mày trong thành rất nhiều, ngài quản hết sao được.\" Sơ Tranh không lạnh không nhạt liếc nhìn điếm tiểu nhị. Phía sau lưng điếm tiểu nhị bỗng dưng phát lạnh, biểu cảm trên mặt hắn cứng ngắc một lát, lập tức nói: \"Là tiểu nhân lắm mồm, tiểu nhân đi ngay.\" Điếm tiểu nhị cầm đồ ra ngoài, đưa đồ ăn được gói kỹ cho nó, sau đó chỉ chỉ về phía Sơ Tranh. Tiểu ăn mày xuyên qua cửa sổ nhìn vào, một đôi mắt đen nhánh trong trẻo, giống như bảo thạch vẫn chưa nhiễm bụi trần. 【 Chúc mừng tiểu tỷ tỷ lấy được thẻ cảm ơn ×1 】 Sơ Tranh bưng chén trà, nhấp một ngụm trà. Người tốt này không phí công làm, ít nhất cũng có tấm thẻ. - Sơ Tranh đi từ khách điếm ra, tiểu ăn mày vẫn chưa rời đi, nó ôm đồ ăn mà điếm tiểu nhị cho, núp trong góc bên ngoài khách điếm. Thấy cô ra, tiểu ăn mày lập tức đứng lên, từ rất xa khom người cúi đầu với cô một cái, sau đó chạy mất. Sơ Tranh: \"???\" Sơ Tranh không có thời gian đi chú ý tiểu ăn mày, cô vội vàng tiêu tiền phá sản. Nhiều tiền như thế, cô phải tiêu thế nào... Sơ Tranh đột nhiên nghĩ đến cái gì đó, con ngươi lập tức sáng lên. Không có chuyện gì có thể làm khó nhóc đáng thương như ta!! Ta có thể! Sơ Tranh âm thầm nắm tay. Sơ Tranh quét sạch cửa hàng lương thực ở gần đó, lại thuê người chế toàn bộ những lương thực này thành thành phẩm, sau đó kéo đến nơi ăn mày tập trung phân phát. Sơ Tranh làm liên tiếp hai ngày, người trong toàn thành đều biết, có một tiểu cô nương tâm địa thiện lương, phát lương thực miễn phí. Vừa đến thời gian, ở gần đó liền tụ tập không ít tên ăn mày chờ để nhận đồ ăn. Sơ Tranh lục tục ngo ngoe thu được một chút thẻ cảm ơn. Đây đại khái là vị diện mà cô lấy được thẻ cảm ơn thuận lợi nhất. Sơ Tranh không lập tức quay về kinh đô, mà trực tiếp tìm một toà nhà ở gần đó ở lại. Tên tiểu ăn mày kia dường như biết cô ở đây, cách mỗi mấy ngày, sẽ đặt một vài thứ trên bậc thang bên ngoài phủ của cô. Có đôi khi là hoa, có đôi khi là quả dại... Sáng sớm ngày hôm đó, Sơ Tranh mở cửa, vừa vặn trông thấy tiểu ăn mày đang đặt một chùm hoa dại. Cửa phủ đột nhiên mở ra, tiểu ăn mày bị kinh sợ, nhanh chóng nhìn về phía cửa phủ một chút, sau đó quay người muốn chạy. \"Đứng lại!\" Sơ Tranh lên tiếng. Bước chân của tên tiểu ăn mày bỗng dưng cứng đờ. Ngón tay Sơ Tranh đặt trên cửa lớn màu đỏ, ánh mắt liếc qua đồ vật trên bậc thang: \"Không cần tặng đồ cho ta, ta không cần những thứ này.\" Tiểu ăn mày quay đầu liếc nhìn cô một cái, khẽ nhấp môi dưới, sau đó chạy mất. Tiểu ăn mày cách hai ngày lại tới. Sơ Tranh: \"...\" Ngươi là đến chế tạo rác phải không! Sơ Tranh lười quản nó, nó muốn làm gì thì làm đó đi. Cô rất bận. Tiểu ăn mày kiên trì được hơn nửa năm, sau đó Sơ Tranh không trông thấy thứ gì ở ngoài phủ của cô nữa, cũng không hề gặp lại tên tiểu ăn mày kia nữa. - Năm năm sau. Kinh đô. Xe ngựa khoan thai lắc lư vào thành, bốn góc xe ngựa đều treo Bạch Ngọc, phía dưới tô điểm tua rua và chuông lục lạc, vang lên đinh đinh đang đang. Người đánh xe chính là thiếu nữ, ghim hai búi tóc cao, nhìn qua khá nhanh nhẹn tinh quái. Thiếu nữ lái xe ngựa đến trước một khách điếm, nàng nhảy xuống xe ngựa, chạy vào khách điếm trước, một chút sau đi ra, đẩy rèm ra, hướng vào bên trong nói: \"Tiểu thư, còn phòng, chúng ta dừng chân ở đây sao?\" Người trong xe ngựa \"ừ\" một tiếng. Thiếu nữ lập tức gỡ ghế đẩu từ bên cạnh xuống, bày dưới xe ngựa. Xe ngựa nhẹ nhàng lắc lư, thân ảnh tinh tế cao gầy từ trong xe ngựa khom người ra, giẫm lên ghế đẩu bước xuống. Đó cũng là thiếu nữ, bộ dáng mười sáu mười bảy tuổi. Xiêm y màu nguyệt bạch, nổi bật lên làn da trắng nõn của thiếu nữ, ngũ quan tinh xảo thanh tuyệt, dưới hàng mi dài là một đôi mắt đen nhánh trong suốt, nhưng bên trong không có bất kỳ cảm xúc gì lưu động, lãnh lãnh đạm đạm, giống như tất cả những thứ trong trời đất cũng không thể dung nhập vào mắt cô được. Thiếu nữ trong lúc vung tay nhấc chân đều tỏa ra khí chất ưu nhã tự phụ, cảm giác lạnh lùng xa cách, lại cho cô thêm mấy phần uy nghiêm lạnh lùng. Sơ Tranh ngửa đầu nhìn bảng hiệu khách điếm. Thời gian năm năm, thân thể này của cô, đã từ một đứa trẻ nhỏ yếu không ra nổi gió, trổ mã đến duyên dáng yêu kiều. Thời gian Sơ Tranh trở về, sớm hơn thời gian nguyên chủ đến kinh đô. Thời gian này, cách lúc Chúc Đông Phong thành hôn còn nửa năm nữa, Chúc Đông Phong và vị trưởng công chúa kia, có lẽ cũng vừa tiếp xúc không bao lâu. Sơ Tranh trước tiên ở tạm ở khách điếm, sau đó bảo Cẩm Chi... Chính là thiếu nữ đánh xe kia, đi tìm phủ đệ. Cẩm Chi là Sơ Tranh —— tốn giá cao thuê đến. Có văn có võ, rất cần thiết cho nhà lữ hành. Hiệu suất làm việc của Cẩm Chi rất cao, ngày thứ hai đã tìm xong phủ đệ. \"Tiểu thư, tòa phủ đệ này rất lớn, chỉ là hơi hẻo lánh, tương đối yên tĩnh.\" Cẩm Chi giới thiệu tình hình phủ đệ với Sơ Tranh. \"Yên tĩnh rất tốt.\" Nơi ồn ào đi ngủ cũng khó khăn. \"Vậy chúng ta chọn nơi này nhé?\" \"Ừ.\" - Sau khi Cẩm Chi xử lý xong tất cả thủ tục của phủ đệ, lúc này mới dẫn Sơ Tranh qua. \"Người không phận sự tránh đường —— \" Bọn Sơ Tranh vừa tới đường phố chính, phía trước liền có một đám người đang đi về phía bên này. Đằng trước có người khua chiêng gõ trống hô hào \"người không phận sự tránh đường\". Bách tính dồn dập tránh sang hai bên, mặc dù không đến mức khoa trương như trực tiếp quỳ xuống, nhưng tất cả mọi người đều cúi đầu, không dám ngẩng đầu. Cẩm Chi đánh xe ngựa tới bên cạnh, để người bên kia qua trước. Sơ Tranh đẩy màn xe ra nhìn ra bên ngoài. Giữa đội ngũ khổng lồ có kiệu mềm, bốn phía có lụa mỏng vờn quanh, mơ hồ có thể thấy được bên trong là nữ tử. Ánh mắt Sơ Tranh chỉ dừng lại trên kiệu mềm vài giây, rất nhanh liền dịch chuyển khỏi, rơi vào trên người nam tử bên cạnh kiệu mềm. Nam tử khuôn mặt anh tuấn, tư thế hiên ngang cưỡi ngựa trắng, đi theo bên cạnh kiệu mềm. Nếu như ký ức của nguyên chủ không có vấn đề, vậy người này chính là Chúc Đông Phong. Cho nên người trong kiệu mềm kia, hẳn là vị công chúa điện hạ mà hắn ta muốn cưới kia rồi? Chúc Đông Phong không còn là hình tượng thiếu niên mà nguyên chủ khắc sâu ấn tượng. Hắn ta đã là một nam nhân trưởng thành, mặc kệ là dáng vẻ hay là khí chất, đều có biến hóa rất lớn so với thời kỳ thiếu niên. Dáng dấp của Chúc Đông Phong còn rất đẹp trai, một nam nhân như thế này, có lẽ là tình nhân trong mộng của không ít nữ tử. Ngựa của Chúc Đông Phong đã đến cách Sơ Tranh không xa, hắn ta quay qua liền đối đầu với ánh mắt Sơ Tranh. Thiếu nữ vén màn xe, chỉ lộ ra gần nửa gương mặt, dung mạo nửa hở nửa che, giống như thiên nhân. Thiếu nữ không chớp mắt nhìn hắn ta, cách một khoảng cách, Chúc Đông Phong không thấy rõ cảm xúc trong đáy mắt thiếu nữ. Ngay lúc Chúc Đông Phong muốn nhìn kỹ, thiếu nữ trong xe ngựa hạ màn xe xuống, ngăn chặn ánh mắt hắn ta."
}