{
  "chapter_name": "Chương 2284: Người yêu đặt làm (19)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ \"Vừa rồi nhịp thở của anh thay đổi.\" Lên xe, Sơ Tranh đột nhiên tung ra một câu như vậy. Phong Diên kinh ngạc: \"Cái...cái gì?\" Sơ Tranh bình tĩnh nhìn hắn, không nói tiếp, hồi lâu sau vươn tay đặt trên ngực Phong Diên: \"Nhịp tim cũng rất nhanh.\" Phong Diên: \"...\" Phong Diên lấy tay Sơ Tranh ra, dịch chuyển qua, cách Sơ Tranh xa hơn một chút, mặt lạnh giáo huấn: \"Đừng càn quấy!\" \"Tôi nói lời thật.\" Đây sao mà càn quấy được? Ngữ văn của thẻ người tốt do ai dạy vậy? Phong Diên: \"...\" Câm miệng cô lại đi! Tốt xấu gì cũng được thiết lập là nữ, sao lại ăn nói không kiêng kị gì hết vậy. Nghĩ lại, cô cũng không phức tạp như con người, nói thẳng ra mới bình thường. Phong Diên quay đầu ra, nhìn ngoài cửa sổ. Nhịp tim của hắn thật sự rất nhanh sao? Trên đường đi Phong Diên đều không nói chuyện với Sơ Tranh, lúc đến nơi, hắn mới căn dặn Sơ Tranh: \"Chắc có lẽ Lệ Thịnh nghi ngờ cô, tối hôm nay cô đều phải đi theo tôi, không được phép chạy lung tung, hiểu chưa?\" \"Anh biết hắn ta không có ý tốt, vì sao còn tới?\" \"Từ chối không phải càng có vẻ chột dạ sao.\" Phong Diên chỉnh lại tóc cho Sơ Tranh: \"Tên Lệ Thịnh này không đạt được mục đích thì sẽ không bỏ qua, che che giấu giấu hắn ta sẽ càng cảm thấy hứng thú.\" \"...\" Thiếu đòn rồi. \"Phong tổng, chào mừng nha.\" Lệ Thịnh tự mình tới đón: \"Cậu có thể đến, thật đúng là phúc phận đời trước tôi tu luyện được.\" \"A.\" Phong Diên nhẹ a một tiếng, không thèm đáp lại lời nào. Lệ Thịnh cũng không xấu hổ: \"Vị tiểu thư xinh đẹp này, còn chưa biết tên cô, không biết có vinh hạnh này hay không?\" \"Anh không có.\" Phong Diên: \"...\" Lệ Thịnh: \"...\" \"Bạn gái của Phong tổng rất thú vị nha.\" Lệ Thịnh da mặt dày, cũng không xấu hổ: \"Bạn gái thú vị như vậy, không biết Phong tổng tìm được ở đâu.\" Phong Diên: \"Đương nhiên không phải ở chỗ anh.\" \"Phong tổng còn đang tức giận à?\" Lệ Thịnh cười cười: \"Chỉ là chết người mà thôi, tôi đã bồi thường rồi, thân nhân của người ta cũng đã nói không truy cứu, sao Phong tổng lại còn hẹp hòi như vậy.\" Phong Diên sầm mặt lại. Lệ Thịnh thấy đủ rồi thì thu tay, làm dấu tay xin mời: \"Mời Phong tổng vào bên trong, rất vui, hôm nay có một tiết mục hay đấy.\" Lệ Thịnh gọi người dẫn Sơ Tranh và Phong Diên vào, hắn ta xoay người đi đón người khác. \"Không sao chứ?\" \"Không sao.\" Sắc mặt Phong Diên âm u, có người đi lên chào hỏi, hắn cũng không đáp lại. Xung đột của Phong Diên và Lệ Thịnh không khó điều tra. Hai công ty có xung đột trên một hạng mục, bên phía Phong Diên chết mất một người, trách nhiệm thuộc về phía Lệ Thịnh, hơn nữa rất có thể là cố ý. Nhưng thân nhân của người chết sau khi nhận được một khoản tiền thì không có ý định truy cứu nữa, cuối cùng lấy ngoài ý muốn mà kết thúc. Cuối cùng bên phía Phong Diên bị tổn thất người, hạng mục cũng bị Lệ Thịnh cướp đi. Lệ Thịnh hoàn toàn không để mạng người vào mắt. Giống như đó chính là một con côn trùng, nghiền một cái là sẽ nghiền chết. Không chỉ như thế, còn đưa tới trước mặt hắn mà khoe khoang. Sơ Tranh vỗ mu bàn tay Phong Diên, người sau liếc mắt nhìn qua, đối đầu với ánh mắt Sơ Tranh, hắn thu liễm thần sắc: \"Tôi không sao.\" \"Tôi đánh hắn giúp anh.\" Sơ Tranh mặt nghiêm túc: \"Cam đoan không ai có thể điều tra ra được.\" \"...\" Tâm tình không tốt lắm của Phong Diên đột nhiên chuyển biến tốt đẹp hơn không ít, giơ tay điểm nhẹ lên chóp mũi cô gái: \"Đừng quậy.\" Làm xong động tác này Phong Diên cũng sững sờ, xấu hổ thu tay lại. Hắn làm gì thế này... \"Phong tổng, đã lâu không gặp.\" Có người vừa vặn đi tới hóa giải cục diện này. Sơ Tranh khoác tay Phong Diên, không khỏi sẽ khiến người khác chú ý. Đầu tiên là bản thân Sơ Tranh vốn đã rất đáng chú ý, tiếp theo là Phong Diên chưa từng dẫn bạn gái đến bất cứ một hoạt động nào. Hai yếu tố này hợp lại, càng thêm thu hút sự chú ý của người khác. \"Đó là ai thế?\" \"Bên cạnh Phong tổng lại có mỹ nhân làm bạn, đây là một tin tức lớn.\" \"Cô ấy là con lai à?\" \"Cũng không biết Phong tổng kiếm đâu ra được mỹ nhân như vậy...\" Phong Diên đã không còn tâm tình trò chuyện với người khác nữa, ánh mắt dò xét xung quanh càng nhiều hắn lại càng bực bội. Hắn không muốn để cho nhiều người trông thấy người bên cạnh, đột nhiên muốn giấu cô đi. Sơ Tranh lại dùng vẻ mặt không để ý quan sát xung quanh, giống như rất tò mò với nơi này. \"Đi vào phòng nghỉ với tôi.\" \"...\" Vào phòng nghỉ làm gì? Sơ Tranh cũng không kịp hỏi, Phong Diên đã kéo cô đi. - Phong Diên vào phòng nghỉ, bực bội giật cà vạt ra, đứng trước cửa sổ sát đất, nhìn tràng cảnh náo nhiệt phía dưới. Cảm giác bực bội trong người dần dần bình tĩnh trở lại. Vừa rồi hắn sao thế? \"Uống nước.\" Ly thủy tinh trong suốt được ngón tay thon dài trắng nõn đưa tới trước mặt hắn, tôn lên bàn tay ấy xinh đẹp giống như tác phẩm nghệ thuật. \"Anh nhìn tôi làm gì?\" Sơ Tranh không kiên nhẫn lắm: \"Uống không?\" Uống chút nước cũng phải nghĩ lâu vậy à? Phong Diên nhận lấy ly nước, nhấp một ngụm, nước ấm áp thấm vào yết hầu hơi khô. Hắn nghe thấy cô gái lại hỏi: \"Anh không thoải mái?\" \"Không có.\" Sơ Tranh không tin lắm, giơ tay sờ trán Phong Diên. Thân thể Phong Diên bỗng dưng cứng đờ. \"Sao lại nóng thế này? Bị cảm?\" Không biết là Sơ Tranh đang hỏi hắn, hay chỉ đơn thuần là nghi hoặc. Tay cầm ly nước của Phong Diên rất dùng sức, đầu ngón tay cũng nổi lên màu xanh trắng. Phong Diên lui lại một bước: \"Tôi không sao, chỉ là nhiệt độ hơi cao, hơi nóng.\" Hắn quay đầu ra, uống cạn sạch một ly nước. \"Tôi vào toilet.\" Bóng lưng Phong Diên có chút ý vị chạy trối chết. Sơ Tranh: \"...\" - Phong Diên chống vào bồn rửa tay, nhìn người đàn ông trong gương, tóc ướt nhẹp đang tích tích nhỏ nước. Thời gian trong toilet thoáng như bị dừng lại. Phong Diên không biết mình đang suy nghĩ gì, hắn hơi hỗn loạn, lúc này cũng không muốn ra ngoài đối mặt với Sơ Tranh. Hắn sợ mình sinh ra càng nhiều suy nghĩ kỳ quái hơn. Không biết Phong Diên đứng bao lâu, ngay khi hắn chuẩn bị ra ngoài, trước mắt đột nhiên tối sầm lại. Phong Diên quay đầu nhìn ra bên ngoài, cũng là một vùng tăm tối. Trong lòng Phong Diên hơi nhảy lên, mở cửa toilet ra ra ngoài. \"Sao thế?\" \"Bị cúp điện.\" Giọng nói của Sơ Tranh vang lên ở một bên phòng. \"Tới bên cạnh tôi.\" \"Sao anh không đến đây đi?\" \"...\" Phong Diên chờ một chút để mắt thích ứng với bóng tối, đã có thể trông thấy một vài thứ, hắn đi đến bên chỗ Sơ Tranh. Phong Diên sờ được cánh tay Sơ Tranh, khẽ nắm chặt: \"Cô không sao chứ?\" \"Mất điện mà thôi, tôi có thể làm sao được.\" \"Sao lại mất điện?\" Phong Diên không so đo với phương thức nói chuyện của Sơ Tranh: \"Lệ Thịnh muốn làm gì.\" Chỗ như vậy gần như đều dùng điện độc lập. Cho dù không phải độc lập, cũng sẽ chuẩn bị nguồn điện khác để ứng phó với loại tình trạng đột nhiên phát sinh này. Chỉ cần phát sinh mất điện, nguồn điện dự phòng sẽ tự động khởi động, trong vòng ba mươi giây sẽ khôi phục bình thường. \"Cẩn thận một chút.\" Phong Diên không biết đây là ngoài ý muốn, hay là tiết mục hay trong miệng Lệ Thịnh. \"Sợ cái gì.\" Tới một tên đánh một tên, đến một đôi đánh một đôi! Phong Diên: \"...\" Đứa trẻ nhà tôi trưởng thành sai lệch thì nên làm gì. Phong Diên đột nhiên cảm nhận được tâm tình cha già của Phong Ngô Diệp... Thật sự quá khổ."
}