{
  "chapter_name": "Chương 1952: Thế giới trong gương (29)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Sân bay. Người đàn ông đẩy vali hành lý, nhanh chóng đuổi theo một người đàn ông phía trước, tò mò hỏi: \"Anh Mộ, sao anh lại đột nhiên về nước thế?\" Người đàn ông đeo kính đen, một thân âu phục cao cấp, khí chất kinh người, không hề kém hơn những minh tinh kia. Hắn gỡ kính râm xuống, tiện tay treo ở trước ngực Lê Hoàn: \"Không thể trở về à?\" \"Không phải, anh đột nhiên trở về, em có chút thụ sủng nhược kinh nha.\" Lê Hoàn kỳ quái: \"Trước đó em cho là anh muốn định cư ở nước ngoài luôn rồi.\" Ánh mắt Trình Mộ nhìn về phía nơi xa, nhếch miệng lên tạo thành một ý cười: \"Tôi đến để dự một buổi hẹn hò.\" Lê Hoàn trợn mắt há mồm: \"Hả? Cùng ai?\" Trình Mộ cười không nói, mở cửa xe ngồi lên, Lê Hoàn còn chưa lên xe, hắn đã đóng cửa xe. \"Giúp tôi đưa hành lý về nhà đi, cảm ơn.\" \"...\" Lê Hoàn bị phun cho một mặt khói, ngơ ngác xách hành lý nhìn theo chiếc xe đang dần hòa vào trong dòng xe cộ kia. Cậu tới làm gì?! Làm người vận chuyển hành lý sao? - Quảng trường trung tâm, âm nhạc suối phun. Khi Sơ Tranh đến quảng trường, vừa vặn bảy giờ đúng, không dư cũng không thiếu một giây. Sơ Tranh giẫm lên ánh đèn nê ông đi đến âm nhạc suối phun, quét mắt nhìn quanh một vòng, cũng không nhìn thấy Trình Mộ. Thẻ người tốt lại còn đến trễ! Đây là thái độ mà một thẻ người tốt nên có sao?! Sơ Tranh cúi đầu nhìn điện thoại, bên tai đột nhiên vang lên một giọng nói mát lạnh: \"Chị ơi, chờ em sao?\" Sơ Tranh ngước mắt, gương mặt đẹp trai của người đàn ông xuất hiện trong tầm mắt, trên mặt mang một chút ý cười, hăng hái phấn chấn, khí độ như hoa. Không có tràng cảnh chạy vội tới ôm chầm lấy như trong phim thần tượng, Sơ Tranh phi thường bình tĩnh hỏi: \"Anh gọi em gì?\" Trình Mộ a một tiếng, thuần thục đổi giọng: \"Em.\" Hai người yên tĩnh nhìn đối phương, đám người xung quanh giống như bị tách ra khỏi thế giới của họ. Sơ Tranh cách lần trước gặp Trình Mộ kỳ thật cũng không bao lâu, nhưng khi đó Trình Mộ vẫn còn là một thiếu niên. Gặp lại, đã là một người đàn ông thành thục. Hơn nữa dường như tính cách cũng thay đổi không ít... Sơ Tranh đột nhiên tiến lên một bước, hôn lên môi Trình Mộ. Suối phun bên cạnh, phun ra ngoài theo tiếng âm nhạc đột nhiên vang lên, hơi nước rơi xuống, mang theo một chút ý lạnh, làm mông lung hai thân ảnh đang ôm nhau. - Trình Mộ ngồi ở trên bậc thang, thay Sơ Tranh lau lau giọt nước trên tóc, bên tai vẫn nóng hổi như cũ, trên mặt lại mang theo ý cười. \"Anh đến trễ.\" Trình Mộ giải thích: \"Còn chưa đến 1 phút đồng hồ...\" Sơ Tranh: \"Đó cũng là đến trễ.\" \"... Được rồi, vậy lần sau anh cho phép em đến trễ mười phút.\" Sơ Tranh sâu kín kêu một tiếng: \"Trình Mộ.\" Trình Mộ ho nhẹ một tiếng, hai tay ấn lấy bả vai Sơ Tranh, làm cho cô đối mặt với mình, trong đôi mắt thâm thúy phản chiếu hình dáng của cô gái. Hắn trịnh trọng hứa hẹn: \"Anh đến trễ 10 năm, về sau sẽ không bao giờ đến trễ nữa.\" Sơ Tranh chỉ vượt qua mấy tháng, nhưng hắn lại từng chút từng chút vượt qua thời gian 10 năm. Có lẽ là hắn miệng quạ đen, từ sau ngày đó, hắn không có cách nào dùng cái gương kia nữa. Thời gian mười năm, đủ cho hắn nghĩ rõ ràng, tình cảm của mình đối với người kia là gì. Trên đường trở về, Trình Mộ nhớ tới tấm gương, hỏi cô. \"Cái gương kia em còn có thể dùng không?\" \"Anh cũng không ở đó, dùng thế nào?\" Sơ Tranh không hiểu thấu: \"Em bên này cách thời gian anh khai giảng đại học, chỉ mới hai tháng mà thôi.\" Trình Mộ: \"...\" Được thôi. Một mình hắn tân tân khổ khổ nhịn mười năm, đối với cô mà nói, cũng chỉ có hai tháng. Vậy lời vừa rồi hắn nói có ý nghĩa gì nữa chứ? Trình Mộ tự bế một hồi: \"Em có từng nghĩ tới hay không, lỡ như... Anh không xuất hiện thì sao?\" \"Anh sẽ.\" Anh không xuất hiện Vương bát đản sẽ không cho phép. Trình Mộ kéo khóe miệng: \"Anh nói là lỡ như, những chuyện ngoài ý muốn đâu ai có thể nói trước được.\" Sơ Tranh giọng điệu chắc chắn: \"Em sẽ làm anh xuất hiện.\" Trình Mộ: \"...\" Trình Mộ ghé mắt nhìn người bên cạnh, đáy mắt có sóng ngầm phun trào. Người này cuối cùng cũng sống sờ sờ ngồi ở bên cạnh mình, không phải là những giấc mộng kiều diễm lại không chân thực kia, cũng không phải là cách tấm gương băng lãnh trong trí nhớ. Rốt cuộc bọn họ cũng đã được gặp mặt ở cùng một thời không. Có thể ôm lấy đối phương, cảm nhận được nhiệt độ của đối phương. Trình Mộ cẩn thận vươn tay, ngón út câu lấy ngón út Sơ Tranh, Sơ Tranh có phát giác, lại không có phản ứng gì. Trình Mộ làm một chút động tác như vậy, lại có một loại cảm giác kích thích như lén giáo viên yêu sớm, lén lút nắm tay người trong lòng. Trên ngón tay truyền đến nhiệt độ, làm đáy lòng Trình Mộ phun lên từng hồi rung động. Hóa ra ở bên cô, là cảm giác như vậy. - Sơ Tranh bảo tài xế dừng xe ở ngoài cửa lớn biệt thự Trình gia, Trình Mộ có chút ngoài ý muốn: \"Anh còn tưởng em muốn thu lưu anh một đêm cơ đấy.\" Sơ Tranh cũng rất bất ngờ: \"Anh muốn?\" Trình Mộ cười cười: \"Đùa em thôi, cha anh vẫn đang chờ anh, anh về trước đây.\" Sơ Tranh có hơi thất vọng, gật gật đầu: \"Ừ.\" Trình Mộ đẩy cửa xe ra xuống dưới, vòng qua xe, lại gõ gõ cửa sổ xe bên phía Sơ Tranh. Sơ Tranh hạ cửa sổ xe xuống, một tay Trình Mộ chống vào cửa sổ xe, cúi người trong gió đêm phất phơ. Sơ Tranh nhìn Trình Mộ đi vào cửa lớn Trình gia, lúc này mới giơ tay đụng lên môi một cái, quay cửa xe lên, phân phó tài xế lái xe đi. Ngay sau khi xe của Sơ Tranh rời đi, một bóng người di chuyển từ sau lùm cây bên cạnh ra, ánh mắt tĩnh mịch nhìn biệt thự Trình gia. Trong bóng tối, có ánh sáng đỏ chớp tắt lấp lóe. Không biết qua bao lâu, một chút ánh sáng đỏ kia rơi từ trên không trung xuống, rơi xuống đất, bị một cái chân nghiền ép. Trong gió truyền đến một tiếng cười nhẹ. Gió đêm phất qua bụi cây, nhẹ vang lên tiếng sạt sạt, bóng người vừa rồi đứng ở đó không thấy đâu nữa. - Sơ Tranh và Trình Mộ tách ra, lúc này mới có thời gian ấn mở dấu chấm than màu đỏ vẫn luôn lấp lóe ở góc trên bên phải trong tầm mắt cô. Vốn cho rằng là thiết lập gì đó của game, kết quả ấn mở lại phát hiện là cái bản đồ nhỏ kia. Mà điểm màu lục trước đó vốn ở nước ngoài xa xa, lúc này vậy mà lại chỉ cách cô không đến mấy trăm mét. Sơ Tranh: \"!!!\" Sơ Tranh lập tức bảo tài xế quay đầu: \"Quay về.\" Tài xế lập tức quay đầu xe trở về theo đường cũ. Sơ Tranh nhìn chằm chằm điểm màu lục kia, nhìn thấy điểm màu lục cách cô càng ngày càng gần. Cuối cùng xe dừng lại ở ngoài cửa lớn của Trình gia. Sơ Tranh nhìn vào trong biệt thự Trình gia, bên kia đèn đuốc sáng trưng, giống như đèn chiếu sáng trong đêm. Sơ Tranh an tĩnh nhìn, trên mặt không có bất kỳ biểu lộ gì, không ai biết cô đang suy nghĩ gì. Không biết qua bao lâu, tài xế đã sắp ngủ thiếp đi rồi, đột nhiên nghe thấy cô chủ nhà mình nhẹ nhàng nói một câu: \"Về đi.\" Tài xế giật mình một cái, nhanh chóng nổ máy xe. Xe dần dần rời đi, biệt thự của Trình gia đã sớm tắt đèn, hòa tan trong bóng tối ở bên kia, giống như cự thú đang ẩn núp. Sơ Tranh về đến nhà, bình tĩnh tắm rửa xong, cuối cùng ngồi ở trước cái gương kia, nhìn người bên trong xuất thần. Thẻ người tốt là Tinh Tuyệt... Nhưng vì sao tư liệu Vương bát đản cho lại không đúng? Vương bát đản cho mình tư liệu giả sao? Không cần thiết. Lấy bản lĩnh của Vương bát đản, căn bản không cần phải lấy tư liệu giả ra lừa gạt mình. Cho nên nhất định có chỗ nào đó không đúng. Vương bát đản kín miệng lắm, cái gì cũng không để lộ, nói chuyện một tí là logout chuồn mất. Sơ Tranh có chút phiền, cuối cùng quyết định —— ngủ một giấc."
}