{
  "chapter_name": "Chương 674: Ngộ cẩm trình tường (8)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Sơ Tranh lái xe trở về, trên đường gặp phải kẹt xe. Lần kẹt này chính là hơn nửa ngày, Sơ Tranh rất muốn ném xe đi bộ về. \"Sao mà kẹt mãi thế?\" \"Hình như phía trước có người chết, phong tỏa đường đi đấy.\" \"A...\" Thỉnh thoảng có tiếng trò chuyện từ ngoài cửa sổ bay đến, Sơ Tranh dựa vào ghế ngồi, ánh mắt nhìn về phía trường long dài không nhìn thấy điểm cuối, bây giờ cô tiến không được, lui không xong, bực bội từng tấc từng tấc kéo lên. Sơ Tranh cầm điện thoại kêu người lái giùm, chờ người lái giùm đến, bỏ xe đi lên phía trước. Sơ Tranh đi đến nơi mới phát hiện, nơi xảy ra chuyện chính là khách sạn cô đang ở. Cô liếc mắt nhìn nơi bị phong tỏa bên kia một chút, rất nhiều người lui tới, nhưng đáng tiếc không nhìn thấy tình huống bên trong là thế nào. 【 Nhiệm vụ ẩn: Mời tiểu tỷ tỷ thu hoạch được một tấm thẻ người tốt từ Ngôn Ngộ, cứu vớt Ngôn Ngộ hắc hóa. 】 Sơ Tranh: \"...\" Ngôn Ngộ là cái gì? 【...】 Luôn cảm thấy tiểu tỷ tỷ dùng từ khá quái dị. Vương Giả hít sâu, quan tâm nhắc nhở: 【 Tiểu tỷ tỷ có nhìn thấy anh trai mặc áo blouse trắng bên kia không? Chính là hắn đó! 】 Sơ Tranh nhìn sang bên kia, có mấy tên mặc áo blouse trắng, người nào? 【... Người đứng ở gần nhất. 】 Ở bên trong đám người kia, có một người đứng ở tít ngoài rìa, hai tay hắn đút trong túi áo blouse trắng, đường cong sườn mặt rõ ràng trôi chảy, chỉ một góc nghiêng, mà đã đẹp trai bức người. So với hiện trường hỗn loạn, người này lộ ra có chút không hợp, thần sắc nhạt nhẽo, việc không liên quan đến mình, giống như hắn chỉ đến xem náo nhiệt. \"Pháp y Ngôn, cậu qua đây chút.\" Pháp y? Giải phẫu thi thể... Loại người này hắc hóa, vậy không phải sẽ là sát thủ liên hoàn gì đó chứ. Giết người sao?! 【 Sắp. 】 Sơ Tranh: \"...\" Mi vẫn không cần nói chuyện tương đối tốt. 【 Tiểu tỷ tỷ cố lên nha! 】 Vương Giả cổ vũ Sơ Tranh: 【 Cứu vớt thẻ người tốt liền nhờ vào cô! 】 Nhốt lại là được rồi chứ gì. Sơ Tranh hoàn toàn đơn giản thô bạo như trước đây. 【...】 .... Khi nhân viên vệ sinh quét dọn phòng trong khách sạn, nghe thấy trong phòng có mùi lạ, thế là mới cẩn thận kiểm tra cả phòng, cuối cùng phát hiện một cỗ thi thể dưới gầm giường khách sạn. Nhân viên vệ sinh bị dọa đến lập tức báo cảnh sát, hiện tại người của toàn bộ khách sạn đều chịu nghi vấn điều tra. Rất không may, căn phòng vụ án phát sinh, vừa lúc là phòng 2586 đối diện phòng của Sơ Tranh. Sơ Tranh ở khách sạn đã gần hai tuần, lại ở đối diện, bởi vậy cô là đối tượng trọng điểm tra hỏi. \"Tên là gì?\" \"Cẩm Sơ Tranh.\" \"Làm nghề gì?\" \"Thực tập sinh của công ty quảng cáo.\" Sơ Tranh trả lời không tập trung, ánh mắt liếc qua nhìn Ngôn Ngộ cách đó không xa. Hắn đang cúi đầu kiểm tra cái gì đó, mái tóc nhỏ vụn ngăn trở đôi mắt hắn. Tóc này nhìn qua có chút mềm... Muốn sờ một cái xem. Hình như Ngôn Ngộ có phát giác, đột nhiên ngẩng đầu nhìn về phía cô, con ngươi đen như mực, đối diện với ánh mắt Sơ Tranh, phảng phất như vũ trụ mênh mông, lại che bằng một tầng sương mù, khiến cho người ta không thấy rõ ràng. Ánh mắt Ngôn Ngộ chuyển động trên người Sơ Tranh một vòng, như có như không câu môi dưới. Trong nháy mắt kia trên người hắn nhiều hơn mấy phần tà tính, sương mù trong đôi mắt cũng tản ra, sâu u lãnh tịch lại... Không có hảo ý. \"Pháp y Ngôn, chúng ta có thể xác định thời gian tử vong không?\" \"Pháp y Ngôn?\" Ngôn Ngộ thu tầm mắt lại: \"Ừ.\" Người này có chút quái quái. Đây là ý nghĩ lúc này của Sơ Tranh. \"Xin hỏi Cẩm tiểu thư, cô ở chỗ này bao lâu?\" Sơ Tranh thu tầm mắt lại: \"Chắc là gần hai tuần, không nhớ rõ lắm.\" \"Tại sao lại ở khách sạn lâu như vậy?\" Sơ Tranh liếc người hỏi một cái: \"Đây là vấn đề riêng tư của tôi, tôi cũng không phải là người hiềm nghi, anh không có quyền hỏi đến chứ?\" \"...\" Đối phương rõ ràng bị nghẹn họng: \"Cẩm tiểu thư, đây là án mạng, mong cô phối hợp điều tra.\" \"Tôi rất phối hợp.\" Nếu như ta không phối hợp, thì bây giờ có thể ở đây nói nhảm à. \"Khụ khụ...\" Đối phương ho nhẹ một tiếng, bắt đầu hỏi những chuyện khác, cuối cùng mới hỏi: \"Xin hỏi Cẩm tiểu thư, từ ngày 13 đến ngày 18, có phát hiện gian phòng đối diện có gì dị thường hay không?\" Từ ngày 13 đến ngày 18... Đây là thời gian mà người ở gian phòng đối diện vào ở? \"Không có.\" \"Phiền Cẩm tiểu thư hồi tưởng lại kỹ càng một chút, bất kỳ một manh mối gì cũng được.\" Sơ Tranh vẫn không chần chờ chút nào: \"Không có.\" Cô ngừng một chút, giọng điệu đột nhiên không lạnh lẽo cứng rắn như vậy nữa, bổ sung một câu: \"Không có, ban ngày tôi đi làm.\" Người ghi chép rõ ràng hơi sửng sốt. Vừa rồi cô gái này luôn làm vẻ mặt lạnh lùng ai cũng đừng trêu chọc ta, sao bây giờ thái độ lại mềm mại hơn mấy phần rồi? Nhưng có thể tra hỏi dễ dàng hơn, người kia lại lần lượt hỏi mấy vấn đề. Sơ Tranh ghi lời khai xong, quay đầu đi tìm Ngôn Ngộ, phát hiện người đã không thấy đâu. \"Vị pháp y vừa rồi là người trong cục các anh?\" Sơ Tranh hỏi đối phương. \"Pháp y?\" Đối phương hỏi lại theo bản năng: \"Pháp y nào?\" \"Người họ Ngôn kia.\" \"Trong cục chúng tôi không có pháp y họ Ngôn... A, Cô nói người rất đẹp trai vừa rồi ấy hả? Hắn không phải người trong cục chúng tôi, mà là người của thành phố B bên kia, hình như là vừa lúc ở đây, bị đội trưởng của chúng tôi gọi đến giúp đỡ...\" Dường như đối phương phát giác được mình nói nhiều. Tằng hắng một tiếng, nói: \"Nếu Cẩm tiểu thư nhớ ra được tình tiết gì, thì nhất định phải liên hệ với chúng tôi, điều này rất quan trọng.\" Sơ Tranh: \"...\" ... Khách sạn xảy ra chuyện như vậy, ai còn dám ở —— Sơ Tranh không giống, cô liền dám! Nhưng mà khách sạn không cho cô ở. Khách sạn nào dám để cho người ta tiếp tục ở chỗ này, nếu như xảy ra chuyện nữa, thì khách sạn của bọn họ hoàn toàn xong luôn. Hơn nửa đêm Sơ Tranh thu dọn đồ đạc đi đến một khách sạn khác mà khách sạn này an bài cho. Sơ Tranh lên mạng tìm kiếm án mạng ngày hôm nay, nhưng dường như tin tức bị phong tỏa, chỉ có một ít topic đang nói về chuyện này. Dưới topic cũng có không ít người bàn luận. Cũng không biết là người trên mạng nói bừa hay là người biết chuyện vạch trần. Lầu 35: Phòng 2586 là phòng do người chết thuê, khi người chết thuê thì vẫn còn sống, có người vào phòng giết cô ấy. Lầu 45: Không phải khách sạn có camera giám sát sao? Kiểm tra camera không phải được rồi sao? Lầu 48: Nếu camera có tác dụng, thì phía cảnh sát đã sớm tìm được hung thủ rồi, được không? Nói không chừng hung thủ kia đã phá giám sát rồi. Lầu 57: Có phải vụ án này bị phong tỏa rồi không? Không hề nhìn thấy chút tin tức nào. Sơ Tranh đóng những topic loạn thất bát tao này lại, tìm kiếm tên Ngôn Ngộ. Tin tức hữu dụng cũng không nhiều, nhưng Sơ Tranh lần theo một topic, mò tới một diễn đàn của trường học nào đó, phía trên này ngược lại có không ít tin tức liên quan tới Ngôn Ngộ. Ngôn Ngộ dường như là một sinh viên rất nổi danh, được tôn sùng là tấm gương. Sơ Tranh lật hết những topic này, ném điện thoại ngã xuống giường. Pháp y nha! Thế này bảo ta làm sao làm người tốt? Chẳng lẽ phải chết một lần, rồi đưa cho hắn giải phẫu sao? Sơ Tranh cảm thấy giả chết giống như cũng có thể... Đến lúc đó ngồi dậy từ trên bàn giải phẫu chào hỏi hắn, khắc sâu ấn tượng nha! 【 Tiểu tỷ tỷ, mời đình chỉ suy nghĩ lung tung của cô lại, cô thế này là phạm pháp! 】 Cô mẹ nó còn muốn giả chết hù ai vậy! Còn ngồi dậy từ trên bàn giải phẫu chào hỏi hắn? Thẻ người tốt không giết chết cô thì đã là khách khí lắm rồi?! \"Ta chỉ suy nghĩ, mi khẩn trương cái gì.\" 【...】 Ai biết cô có cái gân nào dựng không đúng hay không, đột nhiên muốn làm như vậy thì sao? Dù sao chuyện gì cô cũng làm được! *** Cố gắng một chút, để thẻ người tốt xuất hiện a ~~~ Tiểu ca ca tới cứu vớt em đi ~ ＾ω＾"
}