{
  "chapter_name": "Chương 198: Vương gia vạn phúc (28)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Yến Quy đứng trong gian phòng, nửa ngày vẫn không dám tới gần. Trái tim nhảy bình bịch không ngừng. \"Chàng đứng đấy làm gì?\" Sơ Tranh đợi đến không còn kiên nhẫn nữa, thúc giục hắn: \"Vén khăn hỉ đi.\" Muốn ngạt chết ta sao? Nặng chết người rồi này! \"Ừm...\" Thiếu niên cầm lấy ngọc như ý trên bàn, bởi vì bối rối, nên va chạm với mặt bàn phát ra âm thanh thanh thúy. Hắn đi đến gần giường, đứng trước mặt Sơ Tranh. Trong đôi mắt màu nâu nhạt tràn đầy từng tia khẩn trương. Một loại khẩn trương trước nay chưa từng có. Sơ Tranh chờ nửa ngày mà không thấy hắn có động tĩnh gì, liền giơ tay kéo khăn tân nương xuống. Khăn hỉ rơi xuống, làn da thiếu nữ trắng như bạch ngọc, dung mạo khuynh thành, đôi mắt thanh lãnh lạnh nhạt bình tĩnh quét về phía hắn. Thiếu niên hơi nhấp môi dưới, nắm chặt ngọc như ý trong tay. Hắn càng giống như tân nương tử hơn. \"Chàng uống rượu?\" Thiếu niên gật đầu, gương mặt hiện ra màu hồng nhàn nhạt. Sơ Tranh vẫy tay gọi hắn đến, thiếu niên cầm ngọc như ý đi qua, nhỏ giọng nói: \"Nàng không thể kéo khăn tân nương xuống như thế, điềm xấu.\" Sơ Tranh: \"...\" Có phiền phức không cơ chứ. Sơ Tranh soạt một tiếng đắp khăn hỉ lại. \"Nhanh lên.\" Lần này Yến Quy không dám chần chờ nữa, sợ Sơ Tranh lại kéo khăn hỉ xuống. \"Được rồi?\" Sơ Tranh hỏi. Yến Quy gật gật đầu: \"Còn rượu hợp cẩn nữa.\" \"Nhanh lên.\" Cổ của ta cũng muốn gãy mất rồi đây này! Tên chó điên nào đeo lên đầu cô nhiều thứ như vậy chứ. Yến Quy nghe lời xoay người đi rót rượu. Sơ Tranh vừa bưng lên liền muốn trực tiếp uống. Yến Quy giữ chặt cô: \"Không phải như vậy.\" Không! Kết! Hôn! Như! Vậy! Nữa!! Tuyệt! Đối! Không! Mặt mũi Sơ Tranh lúc này tràn đầy hai chữ phiền phức to đùng, cánh tay trắng nõn của Yến Quy kéo lấy tay cô, vòng qua khuỷu tay mình, giọng nói mềm mại: \"Uống như vậy.\" Hắn đã uống rượu ở bên ngoài, nên lúc nói chuyện còn mang theo mùi rượu nhàn nhạt. Kết hợp với mùi hương trên người hắn, rất là dễ ngửi. Sơ Tranh nhìn chằm chằm cánh môi hơi đóng mở của hắn, bực bội rút tay về, uống một hơi cạn sạch. Dưới thần sắc mất mát của Yến Quy, cô kéo vạt áo hắn, khiến cho hắn cúi người xuống. Rượu mạnh bị cô đẩy vào, lưu chuyển giữa răng môi hai người, hương rượu say lòng người. Yến Quy nhẹ nhàng nuốt xuống. \"Hài lòng không?\" Yến Quy làm sao nghĩ đến rượu hợp cẩn còn có thể uống theo phương pháp đó được, một hồi lâu mới trở lại bình thường, nhẹ gật đầu. Khuôn mặt trắng nõn nhiễm lên sắc hồng, con ngươi hơi ướt át, lúc này thần sắc hắn lộ ra mấy phần mờ mịt, nhìn phá lệ dịu ngoan lại đáng yêu. Cuối cùng cũng xong. Sơ Tranh nhanh chóng kéo hết đồ trên đầu xuống, thuận tiện cởi luôn hai lớp y phục bên ngoài. \"...\" Rượu gạo theo yết hầu chảy xuống dạ dày, Yến Quy chỉ cảm thấy cảm giác thiêu đốt đang bùng lên ở nơi nào đó. Hắn lui lại một bước. Sơ Tranh đã cởi xong hai lớp phức tạp nhất kia, ngồi bên giường âm thầm thở phào. Sắp bị nặng chết rồi. Dễ chịu! \"Chàng không đi ra đi à?\" Sơ Tranh thấy Yến Quy vẫn đứng tại chỗ, thì hỏi một câu. Yến Quy: \"...\" Hắn cũng đã vào rồi, ra ngoài làm gì nữa? Dù sao bên ngoài cũng đã có người ứng phó, hơn nữa những người kia cũng không phải thật tâm đến chúc phúc cho hắn, hắn có ở đó hay không cũng không có gì khác biệt. \"Phong hào phủ đệ của ta, có phải là nàng giúp ta có được không?\" Yến Quy thấp giọng hỏi. Hoàng đế sao có thể phong thưởng cho hắn được chứ? \"Ừ.\" Sơ Tranh gật đầu: \"Ta tốt với chàng chứ?\" Tốt... Sao mà không tốt được... Yến Quy nhấp môi dưới: \"Sao nàng làm được?\" Sơ Tranh vân đạm phong khinh đáp: \"Hắn muốn cái gì thì ta liền cho cái đó, không khó.\" Thứ Hoàng đế muốn nhất bây giờ là gì? Là thuật trường sinh. Trong hai cái rương mà Sơ Tranh mua được từ chỗ lão đầu kia, tất cả đều là một ít sách cổ và phương thuốc loạn thất bát tao. Đáy lòng Yến Quy hiểu rất rõ ràng, sao có thể không khó được chứ? Chuyện này không hề dễ dàng. Sao cô có thể nói một cách tùy ý như vậy chứ? Hắn ngồi xổm người xuống, nửa quỳ trước mặt Sơ Tranh, hàng mi dài run rẩy, thanh âm đè xuống thật thấp: \"Lúc ấy nàng bảo ta trở về, ta cho là nàng hối hận rồi.\" Hắn chấp nhận chuyện bị Hoàng đế khinh nhục, bởi vì hắn biết, hắn có thể ở cùng cô. Thế nhưng hắn không chấp nhận được chuyện cô cự tuyệt. Khi cô nói ra câu nói kia, hắn đã cho rằng mình nghe lầm. Nhưng mãi đến khi hắn rời đi, cô vẫn không nói thêm một chữ nào nữa. Cho dù là khi đối mặt với sự khinh nhục, tra tấn của Vinh Vương, hắn cũng chưa từng cảm thấy tuyệt vọng như vậy. Yến Quy không biết vì sao mình lại để ý đến cô như vậy... \"Tại sao ta phải hối hận?\" Sơ Tranh nghiêm túc hỏi. Lúc ấy cô bảo hắn trở về, chẳng qua là vì cảm thấy cẩu hoàng đế quá đáng quá, lại dám đối xử với thẻ người tốt của cô như vậy. Thẻ người tốt của cô sao có thể bị người khác khi dễ được! Nếu không phải cẩu hoàng đế làm ra cái thao tác này, thì phía sau cô cũng không cần làm nhiều chuyện như vậy. Cô dự định là trực tiếp cướp người về luôn... Đều do tên cẩu hoàng đế kia! Yến Quy ngửa đầu, nhìn sâu vào đáy mắt Sơ Tranh, phảng phất muốn xuyên qua đôi mắt cô, nhìn thấy chỗ sâu nhất trong linh hồn cô. \"Dáng vẻ của nàng lúc đó...\" Yến Quy không hình dung ra được, nhưng cảm giác đặc biệt lạnh, giống như sự xuất hiện của hắn làm cô không vui. Yến Quy giữ chặt tay Sơ Tranh, nhẹ nhàng nắm lại: \"Làm ta tưởng là, nàng hối hận khi ở cùng với ta.\" \"Ta không có.\" Sao ta lại hối hận chứ. Nếu ta hối hận thì còn có thể để chàng sống à?! \"Ừ.\" Khóe môi Yến Quy hơi cong lên, trong đôi mắt tĩnh mịch dần dần có gợn sóng: \"Ta biết.\" Cô không hối hận. Cô nguyện ý ở bên cạnh hắn. \"Nàng... muốn hôn ta không?\" Yến Quy cẩn thận từng li từng tí hỏi. Sơ Tranh nghiêm túc gật đầu. Thẻ người tốt cho hôn, ngu hay sao mà không hôn, không thể có lỗi với việc ngày hôm nay ta làm một đống chuyện phiền phức thế này được! Nhất định phải hôn! Yến Quy giơ tay gỡ ngọc quan trên đầu xuống, tóc dài như thác nước tán ra, hắn đứng dậy chống vào mép giường, đè Sơ Tranh ngã lên giường hỉ. \"...\" Sơ Tranh vừa nằm xuống liền bị cộm đến hoảng sợ. Khi Yến Quy hôn cô, Sơ Tranh nghiêng người xuống, Yến Quy còn tưởng là mình đè lên cô, khẩn trương hỏi: \"Đè phải nàng rồi?\" \"Phía dưới có gì đó.\" Sơ Tranh nói. Yến Quy: \"...\" Thế là hai người ngồi nhặt táo đỏ, đậu phộng, hạt sen hơn nửa ngày... \"Ai rải?\" \"Chắc là hỉ bà...\" \"Rải cái này làm gì?\" \"... Ý chúc sớm sinh quý tử.\" Thanh âm của Yến Quy hơi thấp, hắn cúi đầu kiểm tra cẩn thận lại một lần, xác định sẽ không có gì cộm đến Sơ Tranh nữa: \"Nàng đừng giận.\" \"Ồ.\" Quả nhiên thật phiền phức. Yến Quy thở ra một hơi, nhìn về phía Sơ Tranh, Sơ Tranh cứ đơn giản thô bạo hơn nhiều, kéo lấy hắn bắt đầu hôn. Nụ hôn của cô luôn luôn mang theo chút bá đạo. Giống như giữa rừng núi lúc trước, không cho phép hắn phản kháng. Cảm giác liếm cắn khi nhẹ khi nặng, kích thích lý trí của Yến Quy, làm huyết dịch toàn thân sôi trào, xì xào bốc lên, nổ tung trên làn da hắn. Răng môi cọ xát, lả lướt triền miên. Đại não Yến Quy dần dần trống rỗng. Thân thể như rơi vào đám mây, chập chùng lên xuống. \"Ưm...\" Khóe mắt Yến Quy ướt át, hàng mi dài buông xuống, tạo ra một cái bóng thật đẹp dưới mí mắt trắng nõn. Khuôn mặt tinh xảo tuyệt đẹp bởi vì hô hấp không thông, nên lộ ra vẻ đỏ ửng. Hắn hơi há miệng ra hô hấp, cánh môi đỏ bừng, như hoa hải đường nở rộ. Tóc đen trải dưới người hắn, hỉ phục đỏ rực tản ra, làm lồng ngực trắng nõn như ẩn như hiện giữa lớp vải vóc rực rỡ, làm người ta mơ màng. Ánh mắt thiếu niên mê ly, mang theo tiếng thở dốc rất nhỏ, làm hắn càng giống như yêu tinh mê hoặc lòng người. *** Hôm qua ai cầu cho đại đại nhanh up chương đấy? Hôm nay đại đại up liền 25 chương, 25 CHƯƠNG!!! Haha... Thế giới này quá đáng sợ, ta về hành tinh của mình đây TvT"
}