{
  "chapter_name": "Chương 2045: Chậm chạp muốn về (12)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Du Tử Tích gượng cười hai tiếng: \"Chơi game chơi game...\" Ánh mắt lại đảo quanh người Trì Quy, hai người này làm sao đây? Từ chuyện Trì Quy cho cô Wechat trước đó, cậu đã cảm thấy có mờ ám! Bây giờ xem ra nhất định là có gì đó! Lửa bát quái cháy hừng hực trong mắt Du Tử Tích. Sơ Tranh không nhảy vào chơi game với bọn họ, cầm điện thoại di động loay hoay một trận, trong lúc đó rõ ràng cô có chút không kiên nhẫn. Tốc độ đánh chữ nhanh hơn không ít, đằng đằng sát khí. Trì Quy cũng cảm giác được, nghiêng đầu sang nhìn cô. Sơ Tranh nghiêm mặt: \"Nhìn cái gì?\" Trì Quy tức giận cười một cái: \"Ai nhìn cô, bạn học đừng tự luyến như thế.\" Sơ Tranh trầm mặc vài giây: \"Tôi không ngại.\" Trì Quy: \"??\" Cô không ngại cái gì? Ai cần cô ngại hay không ngại hả? Câu trả lời này của cô bảo tôi đáp thế nào được! Trì Quy nhanh chóng nghiêng đầu sang chỗ khác, nói chuyện với Du Tử Tích, thành công thay đổi vị trí lực chú ý. Sơ Tranh cất điện thoại di động, không biết mò đâu ra một quyển sách vật lý lật ra. Lâu lâu Trì Quy ghé mắt nhìn qua, thấy tốc độ lật sách của cô, khóe miệng khẽ co giật. Với tốc độ lật sách này thì có thể nhìn thấy cái gì? Đã ra ngoài chơi, mà còn mang sách làm gì hả! Chờ đến nơi Trì Quy mới biết được, suy nghĩ của hắn không chính xác lắm, bởi vì bên phía trung học Đông Dương có rất nhiều người mang theo sách. Chờ lúc tập hợp, đám người này còn có thể vây lại một chỗ thảo luận đề bài. Trung học Đông Dương có độc à! Đây không chỉ là suy nghĩa của Trì Quy, mà còn là suy nghĩ của đông đảo học sinh trung học Hoa Hải. Nhưng càng nhiều học sinh cho rằng: Dù đám người này không muốn đi chơi cùng chúng ta, thì cũng không cần phải làm nhục chúng ta như vậy chứ! Thành tích tốt không tầm thường nha! Làm trò cho ai xem chứ! Lúc này còn chưa bắt đầu, mà mâu thuẫn đã lốp bốp cọ ra tia lửa trong không khí. \"Mọi người theo thứ tự đến chỗ giáo viên chủ nhiệm của mình lấy thẻ phòng, bởi vì số lượng của chúng ta nhiều, cho nên bốn người một phòng, đành phải để các em chật chột một chút rồi.\" Phòng đã phân phối xong, Sơ Tranh không đi lấy thẻ phòng, mở điện thoại ra nhìn một chút. [134... 4892: Đã làm theo lời ngài phân phó, tùy thời có thể vào ở. ] Sơ Tranh thở ra một hơi, vụng trộm nắm tay động viên. Phá sản! Ta có thể! Cố lên! Sơ Tranh đi tìm giáo viên dẫn đội thương lượng chuyện đổi khách sạn. - \"Khách sạn này nhìn cũng không tệ lắm nha...\" Các học sinh chụp ảnh thì chụp ảnh, nói chuyện phiếm thì nói chuyện phiếm. \"Lần này trường học bỏ ra số tiền rất lớn nhỉ.\" \"Tốt hơn chuyến đi năm trước đấy!\" \"Không phải cuối cùng cũng thu lại từ chúng ta cả à, có gì mà vui vẻ.\" \"...\" Nói có đạo lý lắm, càng không có cách nào phản bác. Mọi người tập hợp lại, trò chuyện đủ thứ. \"Trì ca...\" Du Tử Tích lắc lắc thẻ phòng trong tay: \"Lấy được rồi, đi thôi?\" Trì Quy sờ soạng cái mũ đội trên đầu, chỉ lộ ra một chút lọn tóc, không nhìn ra bất kỳ dị thường gì. Hắn quét mắt nhìn vào trong đám người một vòng, không nhìn thấy Sơ Tranh, lại thu tầm mắt lại, đi theo Du Tử Tích vào khách sạn. Đám người này lục tục vào khách sạn. Còn chưa lên lầu, lại nghe thấy người bên ngoài gọi bọn họ ra ngoài. \"Còn muốn làm gì nữa?\" \"Ra ngoài làm gì?\" \"Hình như muốn đổi khách sạn.\" \"Hả?\" Đám người ngơ ngác đi ra, lần nữa tập hợp trên đất trống, một đám người đông đảo, giáo viên các lớp và hướng dẫn viễn du lịch to giọng rống lên. \"Cô ơi, muốn đổi khách sạn ạ?\" \"Đổi khách sạn cái gì chứ, chỗ này không được sao? Tớ không muốn động.\" \"Trường học nghĩ thế nào mà muốn đổi là đổi thế, có thể tôn trọng học sinh một chút được không!\" \"Đột nhiên thật hâm mộ lớp 12 quá đi.\" Lớp 12 lấy việc học làm trọng, không tham gia hoạt động dạo chơi ngoại thành để hai trường học gia tăng tình hữu nghị lần này. Nghe nói những đồng bào lớp 12 bên trung học Hoa Hải kêu rên một mảnh. Giáo • đoàn đại biểu của trường học • viên: \"...\" Đám ranh con này không có chút lương tâm nào cả, bọn họ là vì cái gì chứ? Làm mẹ kế cho người khác, bọn họ dễ dàng lắm sao?! \"Khách sạn mới đổi không xa, mọi người lên xe theo thứ tự, đừng ầm ĩ nữa, lập tức lên xe!\" Sơ Tranh là người cuối cùng lên xe, Du Tử Tích đang thảo luận chuyện khách sạn với người ta, Trì Quy ngồi ở vị trí bên trong hắn. Mà chỗ ngồi trên xe... Chỉ có bên cạnh Tần Kiều có ghế trống. Tần Kiều hưng phấn phất tay với Sơ Tranh: \"Mỹ nhân nàng xem, đây là giang sơn trẫm đánh xuống cho nàng.\" Sơ Tranh: \"...\" Cũng không phải rất muốn. Còn có chúng ta thật sự không thích hợp! Vì sao cứ không thể bỏ qua cho nhóc đáng thương như ta hả! \"Có thể đổi chỗ không?\" Sơ Tranh cắt ngang Du Tử Tích đang nói đến hăng say. Du Tử Tích chớp mắt: \"Được chứ được chứ!\" Nói xong trực tiếp đứng dậy, nhường vị trí cho Sơ Tranh. Trì Quy: \"...\" \"Cảm ơn.\" \"Không cần khách khí không cần khách khí...\" Du Tử Tích cười hì hì ngồi xuống chỗ Tần Kiều bên kia, còn âm thầm làm thủ thế cố lên với Trì Quy. Trì Quy: \"...\" Có phải Du Tử Tích bị điên rồi không! Sơ Tranh chặn ở bên ngoài, bây giờ Trì Quy muốn đi cũng đi không được, kìm nén một hơi, quay đầu nhìn về phía ngoài cửa sổ. Khách sạn mới đổi cũng không xa, nhưng vì trên đường kẹt xe, vừa đi vừa nghỉ, nên mất tầm một tiếng mới đến. \"Khách sạn ở đâu thế?\" \"Không phải trường học cảm thấy khách sạn vừa rồi quá đắt, nên tìm lều cỏ nhà tranh cho chúng ta ở chứ?\" Bạn học xuống xe đưa mắt nhìn tứ phương, ở xung quanh đây nơi có thể được xưng là khách sạn, chỉ có tòa lầu mang bảng hiệu \"khách sạn suối nước nóng Dung Cẩm\" cách bọn họ tầm năm mươi mét mà thôi. Khách sạn này vừa nhìn đã biết là loại khách sạn năm sao... Căn bản không ai nghĩ tới, trường học sẽ đặt cho bọn họ loại khách sạn này. Đợi mọi người tiến vào bên trong, lúc này mới hơi ngơ ngác. Thật sự cho bọn họ ở đây á? Trường học trúng số độc đắc à!? Hay là khoản tiền phá dỡ trung học Hoa Hải bị lấy ra sử dụng rồi? Rất nhiều học sinh chưa từng ở khách sạn, khách sạn cấp 5 sao, đại bộ phận đều chỉ từng thấy trong phim truyền hình, lúc này tự mình đi tới, kiến trúc trang trí đánh vào thị giác bọn họ, đủ cho bọn họ ngơ ngác một trận. Khách sạn phái ra không ít người, đang chờ đón trong đại sảnh. Giáo viên chủ nhiệm nhận thẻ phòng, sau đó lại phát cho đám người, rồi cho các học sinh lên lầu dựa theo chỉ thị trước, đừng chắn ở đây. \"Trường học điên rồi sao?\" Du Tử Tích đưa điện thoại di động cho Trì Quy xem: \"Phòng kém nhất một đêm cũng đã hơn một ngàn.\" \"Trường học cho cậu ở thì cậu cứ ở, cậu quan tâm nhiều như vậy làm gì, cậu là lãnh đạo trường học à?\" Trì Quy đẩy điện thoại ra. \"Chuyện khác thường tất có mưu đồ!!\" Trì Quy: \"...\" Ánh mắt Trì Quy xuyên qua đám người, rơi vào bên trong góc đại sảnh. Cô gái đưa lưng về phía hắn đứng đó, có một người đàn ông đang nói gì đó với cô, nhìn thái độ cực kỳ cung kính. Trong lúc Trì Quy quan sát, hai người đã kết thúc cuộc trò chuyện. Sơ Tranh lấy đồ từ trong tay người kia, sau đó xoay người đi về phía bên này. Người đàn ông kia đứng ở phía sau, hơi cúi đầu, mãi đến khi cô đi ra xa ba mét mới đứng thẳng người dậy. Trì Quy: \"...\" \"Sơ Sơ Sơ Sơ... Nơi này thật đẹp, có muốn chụp ảnh không, tớ chụp cho cậu, kỹ thuật của tớ siêu lắm đó!!\" Tần Kiều hấp tấp vọt tới trước mặt Sơ Tranh, cố gắng chào hàng mình với đại lão. \"Không cần.\" \"...\" Sơ Tranh cúi đầu tìm tìm trong tay, rút một tấm ra đưa cho Tần Kiều: \"Thẻ phòng.\" Con ngươi Tần Kiều sáng lên: \"Cảm ơn kim chủ ba ba. Không thể báo đáp, không bằng tặng vị trí xã trưởng cho cậu nhé!\" Sơ Tranh: \"...\" Ta không muốn. Tần Kiều hô khẩu hiệu xong, lại kỳ quái: \"Nhưng vì sao cậu lại lấy thẻ phòng từ bên kia?\""
}