{
  "chapter_name": "Chương 527: Con tin khó làm (22)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Mưa tạnh mà Liên Quỳnh vẫn không tỉnh. Sơ Tranh liền ôm người lên: \"Xuống núi thôi.\" \"Thập tam hoàng tử, đưa cho ta đi.\" \"Không cần.\" Trần Phi: \"...\" Trần Phi nhìn Liên Quỳnh một chút, cuối cùng vẫn không cứng rắn đoạt, dẫn Sơ Tranh đi theo đường núi xuống dưới. Sơ Tranh giẫm lên nền đá xanh trải thành đường núi, đáy lòng yên lặng ghim Vương Giả một cái. Con chó đần độn kia tuyệt đối là đang chơi cô! Đường núi có chút dốc đứng, Trần Phi đi mấy bước lại quay đầu, sợ Sơ Tranh làm chủ tử nhà hắn ngã. Dù sao nhìn kiểu gì thì thập tam hoàng tử cũng là dáng vẻ yếu không ra gió. Điện hạ vẫn có chút trọng lượng... \"Đó là chỗ nào?\" Những suy nghĩ trong đầu Trần Phi, bị giọng nói của Sơ Tranh đánh bay. Hắn theo phương hướng của Sơ Tranh nhìn sang, trông thấy lăng mộ được xây cất ở trên bên sườn núi khác. \"Đó là lăng mộ của mẫu phi điện hạ.\" Trần Phi nói. \"Không phải bà ấy nên nhập hoàng lăng sao?\" Tốt xấu gì cũng là phi tần chốn hậu cung đạt tới vị trí Phi, có tư cách nhập hoàng lăng. \"Tiêu phi nương nương treo cổ tự tử mà chết...\" Trần Phi lắc đầu: \"Không có cách nào nhập hoàng lăng, cuối cùng điện hạ mai táng Tiêu phi nương nương ở đây.\" Cũng vào lúc không thấy Liên Quỳnh đâu, Trần Phi mới nhớ tới, hôm nay là ngày giỗ của Tiêu phi nương nương. Những ngày này hắn bận bịu đến choáng váng, đã quên mất chuyện này. Sơ Tranh không có tiếp tục hỏi, ôm Liên Quỳnh xuống núi. ... Lúc nửa đêm Liên Quỳnh mới tỉnh, trong phòng chỉ có một ngọn đèn dầu, mờ mịt. Hắn giơ tay đặt trên trán, từ từ, ánh mắt dần dần rõ ràng, thân thể cứng ngắc xoay người. \"Điện hạ, ngài tỉnh rồi.\" Trần Phi nghe thấy động tĩnh, nhanh chóng đi tới. \"Ta trở về bằng cách nào?\" Thanh âm của Liên Quỳnh khàn khàn. \"... Thập tam hoàng tử ôm ngài xuống.\" \"Không nhìn ra, hắn còn có khí lực lớn như vậy.\" Liên Quỳnh cười một cái, chống đỡ thân thể ngồi dậy: \"Hắn không sao chứ?\" \"Thập tam hoàng tử không có việc gì, đã nghỉ ngơi.\" Người có chuyện chính là ngài đó! Rốt cuộc ngài đang suy nghĩ cái gì vậy hả!\"Điện hạ, ngài hơi phát sốt, thuộc hạ đi lấy thuốc đến cho ngài.\" \"Ừ.\" Trần Phi bưng thuốc vào, hầu hạ Liên Quỳnh uống xong. \"Mưa tạnh chưa?\" Liên Quỳnh hỏi. \"Tạnh rồi.\" Trần Phi đưa mứt hoa quả lên. Liên Quỳnh nhặt hai viên bỏ vào miệng, giữa lông mày nhiễm lên ý cười mềm mại: \"Không xem được mặt trời lặn, thì còn có thể xem mặt trời mọc, Trần Phi ngươi nói có đúng không?\" \"Điện hạ?\" Trần Phi nhíu mày: \"Rốt cuộc ngài muốn làm gì? Thập tam hoàng tử, hắn thích nam sắc, sao ngài có thể...\" \"Hắn thích nam sắc không phải vừa vặn sao? Điện hạ nhà ngươi đúng lúc là nam.\" \"Điện hạ!\" \"Trần Phi, hắn là con tin Vệ quốc.\" Liên Quỳnh khó có lúc đứng đắn như vậy: \"Vệ quốc bây giờ binh cường lực tráng, vốn cùng Tấn quốc thủy hỏa bất dung, lôi kéo hắn, đối với chúng ta chỉ có lợi mà không có hại.\" \"Điện hạ, cho dù như thế, thì ngài cũng không cần thiết phải dùng chính mình đi thử chứ? Hơn nữa sao ngài biết được hắn có thể làm việc cho ngài?\" \"Hắn thích ta, thì sẽ.\" Liên Quỳnh nói: \"Tình yêu sẽ làm cho người ta mù quáng, không phải sao?\" \"Điện hạ...\" Trần Phi muốn nói lại thôi, cuối cùng hạ quyết tâm: \"Điện hạ, thứ cho thuộc hạ cả gan, xin hỏi ngài đối với thập tam hoàng tử thật sự chỉ có tâm tư lợi dụng thôi sao?\" Liên Quỳnh hơi sửng sốt: \"Vì sao lại nói như vậy?\" \"Điện hạ, ngài tự suy nghĩ một chút, hành vi gần đây của ngài.\" Trần Phi biết điểm dừng, chắp tay, lui ra khỏi phòng. Ánh mắt Liên Quỳnh rơi vào hư không, hồi lâu sau mới khẽ cười một tiếng: \"Bằng không thì sao. Chẳng lẽ ta còn có thể thích nam tử?\" Liên Quỳnh nằm xuống. Lật qua lật lại trên giường. Nhưng làm thế nào cũng không ngủ được. Trong đầu không khỏi hiện lên gương mặt kia. Liên Quỳnh nhíu mày, sờ soạng dưới thân một cái, thần sắc ẩn nhẫn xoắn xuýt, cuối cùng chuyển thành phẫn nộ. ... Cốc cốc... Cốc cốc cốc cốc cốc... Người trên giường xoay người, mái tóc đen trải dưới thân thể, non nửa gương mặt chôn trong chăn, chỉ lộ ra mặt mày tinh xảo. Cốc cốc cốc... Đôi kia mắt đột nhiên mở ra. Ánh mắt lộ ra hàn ý thanh lãnh, như lưỡi dao, bắn về phía cửa phòng. Hơn nửa đêm mà con chó điên nào đến gõ cửa! Tiếng đập cửa vẫn còn tiếp tục, Sơ Tranh túm lấy gối đầu trên giường đập tới. Cửa phòng bị đập loảng xoảng một tiếng. Sơ Tranh lăn một cái, lăn vào bên trong, ngủ tiếp. Tiếng đập cửa chỉ ngừng một lát, rồi lại tiếp tục vang lên. Sơ Tranh ném cái gối đầu đi rồi, lúc này không còn gì có thể ném nữa. Cô cọ cọ ngồi dậy. Chó chết! Sơ Tranh khoác y phục lên, khí thế hung hăng đi mở cửa. Ngoài cửa, nam tử dựa vào khung cửa, giơ tay như có như không gõ một cái, Sơ Tranh đột nhiên mở cửa, bàn tay kia xém chút đập vào mặt Sơ Tranh. Liên Quỳnh lập tức đứng thẳng người, cười gọi một tiếng: \"Thập tam hoàng tử.\" Ánh mắt của hắn rơi vào người Sơ Tranh, y phục và tóc đều có chút lộn xộn, ngược lại xua tan mấy phần băng lãnh trên người đi. Sơ Tranh mặt lạnh lùng: \"Hơn nửa đêm ngươi không ngủ được, chạy tới gõ cửa phòng ta làm gì?!\" Liên Quỳnh lễ phép mời cô: \"Không nhìn thấy mặt trời lặn, không biết có vinh hạnh mời thập tam hoàng tử đi xem mặt trời mọc không?\" \"Không có, không đi.\" Sơ Tranh làm bộ muốn đóng cửa. Liên Quỳnh lập tức vươn tay vào. Cửa khó khăn lắm mới dừng lại được ở thời điểm hắn chặn. \"Thập tam hoàng tử, cũng đã tới đây rồi, không xem rất đáng tiếc.\" Liên Quỳnh chế trụ cổ tay Sơ Tranh: \"Thập tam hoàng tử không muốn cùng ta xem mặt trời mọc sao?\" \"Không muốn.\" Ta muốn ngủ! \"Trời sắp sáng rồi.\" Liên Quỳnh lôi Sơ Tranh ra: \"Nếu thập tam hoàng tử không đi, ta cũng chỉ có thể đi một mình, trên núi tối như bưng, nếu ta xảy ra chút gì ngoài ý muốn...\" Sơ Tranh chịu không nổi hắn nói nhao nhao, vung tay lên: \"Đi.\" Mặt mày Liên Quỳnh mang theo ý cười, đầu ngón tay như có như không cọ xát mu bàn tay cô, sau đó thu hồi lại. Sơ Tranh không có cảm giác gì, trực tiếp mặc áo khoác lên. Liên Quỳnh: \"...\" ... Trời tối nên đường lên núi không dễ đi, Liên Quỳnh và Sơ Tranh một trước một sau lên núi. Có lẽ là có đạo sĩ ở trên đỉnh núi hấp thu tinh hoa nhật nguyệt, nên ở đây có bố trí một cái đài, ghế đá bàn đá, đầy đủ mọi thứ. Sơ Tranh hoàn toàn không khách khí, vừa đi lên liền ngồi xuống. Khóe miệng Liên Quỳnh giật giật, ngồi xuống bên cạnh cô. Lúc này còn cách hừng đông khoảng một lúc, ngôi sao nhỏ nơi chân trời cũng có thể nhìn thấy. Gió núi gột rửa thổi qua, Liên Quỳnh nhịn không được hắt xì một cái. Sơ Tranh liếc hắn một cái: \"Ở phía dưới ngủ thì không chịu, khăng khăng đòi chạy lên đây hít gió.\" Lời trong lời ngoài, ý tứ đại khái chính là —— xứng đáng. Liên Quỳnh xoa xoa cái mũi có chút ngứa: \"Thập tam hoàng tử, chúng ta cũng đã tới rồi, không xem thì rất đáng tiếc.\" \"Mặt trời mọc ngày nào cũng có.\" \"Nhưng mà không giống nha.\" \"Mọc ra từ phía tây?\" Liên Quỳnh cười một cái, khẽ nháy mắt với cô: \"Ngươi xem là biết ngay.\" Sơ Tranh: \"...\" Gió càng thổi càng lớn, hắn liên tiếp hắt xì mấy cái. Sơ Tranh nghe đến phiền, cởi áo khoác ném qua: \"Mặc vào.\" \"Thập tam...\" \"Mặc vào.\" Ánh mắt lạnh lùng của Sơ Tranh quét tới: \"Ta cũng không muốn lại ôm ngươi xuống dưới.\" Ngươi quá nặng! Sơ Tranh nhịn xuống không nói ra câu đó. Không thể đả kích thẻ người tốt! Phải đối xử tối với thẻ người tốt! Phải khen thẻ người tốt! Sơ Tranh mặc niệm dưới đáy lòng chuẩn tắc đối xử với thẻ người tốt. Liên Quỳnh cầm y phục, không biết đang suy nghĩ gì, hồi lâu sau mới giũ áo khoác ra khoác lên người, có một cỗ mùi hương thanh lãnh nhàn nhạt xâm nhập tới."
}