{
  "chapter_name": "Chương 1946: Thế giới trong gương (23)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Gần đây Du Thi trôi qua cực kỳ không như ý. Sau khi bị công ty sa thải, cô ta tìm công việc liên quan đến thiết kế để làm, nhưng người ta đều không cần. Đặc biệt là những công ty đã từng bị cô ta đạo nhái, nói là công ty không cần hai nhà thiết kế có phong cách giống nhau, bảo cô ta tìm công ty khác đi. Những nhà thiết kế kia không có chứng cứ, hơn nữa tuyến thời gian cũng không đúng, nhưng cũng không trở ngại bọn họ lợi dụng ưu thế của mình, chống lại Du Thi. Bản thân Du Thi cũng có tên tuổi đạo nhái, cho nên công ty dưới tình huống rõ ràng đã có nhà thiết kế giỏi, cũng không cần phải tuyển nhận Du Thi. Không có thay đổi bù vào, năng lực của bản thân Du Thi liền lộ ra vẻ tầm thường. Bây giờ chỉ có thể đi làm trợ lý cho người ta, còn là loại ngày nào cũng bị chửi ấy. Du Thi kết thúc một ngày làm việc, ngơ ngơ ngác ngác tan tầm về nhà. Mở cửa đi vào, mở đèn lên đã nhìn thấy người ngồi trên ghế sofa, vẻ mặt Du Thi biến đổi, thanh âm bén nhọn: \"Tại sao cô lại ở đây! Cô vào bằng cách nào?!\" Cô gái trên ghế sofa ngữ điệu bình tĩnh nói: \"Cha cô mở cửa cho tôi.\" Du Thi đảo mắt qua phòng khách, vội vã cuống cuồng hỏi: \"Cha tôi đâu? Cô đã làm gì ông ấy?\" \"Ngủ.\" \"...\" Du Thi xông vào phòng ngủ, thấy Du Kiến Sinh nằm ở trên giường, ngủ say, cô ta thở phào, lại nhanh chóng đi ra. \"Úc Sơ Tranh, cô tới làm gì? Cười nhạo tôi?\" Sơ Tranh lấy từ trong túi ra một chiếc điện thoại, để lên bàn. Du Thi nhìn thấy chiếc điện thoại kia vẻ mặt liền thay đổi, đây là điện thoại của cô ta... Là cô tìm người cướp!! Cô biết! Quả nhiên cô biết! \"Giúp tôi một việc.\" Du Thi híp mắt lại, tiến lên muốn cướp điện thoại, nhưng trước khi cô ta đụng vào điện thoại, chiếc điện thoại kia bị một bàn tay cầm lấy trước. Du Thi nhào hụt, quay đầu trừng Sơ Tranh, oán độc lại kích động: \"Trả cho tôi! Đó là đồ của tôi! Cô cướp bóc phạm pháp!\" Sơ Tranh lung lay điện thoại: \"Điện thoại là của cô, nhưng có nhiều thứ không phải là của cô đâu?\" Du Thi: \"...\" Hai tay Du Thi nắm chặt, đáy lòng suy nghĩ làm sao để cướp được điện thoại về. Ánh mắt liếc qua quét đến dao gọt trái cây trên bàn trà, quyết định thật nhanh, cấp tốc cầm lấy dao gọt trái cây chĩa vào Sơ Tranh. \"Trả điện thoại cho tôi, nhanh lên!!\" Bây giờ Du Thi chỉ muốn lấy lại điện thoại di động, những cái khác đều không nghĩ tới. Chỉ cần cô ta lấy lại được điện thoại thì cô ta vẫn sẽ có được hết thảy. Sơ Tranh nhìn dao một chút, điện thoại chuyển trong tay cô nửa vòng, nhấc lên một chút, đưa cho Du Thi. Du Thi nhíu mày, có lẽ là không nghĩ tới sẽ dễ dàng như vậy. Nhưng dao trong tay cho cô ta an toàn và dũng khí. Cô ta cẩn thận đi qua, cầm lấy điện thoại. Điện thoại tới tay, Du Thi cảm giác vinh quang của mình đều trở về, cầm điện thoại di động kiểm tra. Nhưng vào lúc này, Sơ Tranh bắt lấy cổ tay Du Thi, kéo cô ta về hướng ghế sofa một cái. Dao gọt trái cây trong tay Du Thi thẳng tắp đâm vào trong ghế sofa. Cổ Du Thi bị một đôi tay đè lại, đầu đặt trên nệm ghế sofa, không thể động đậy. Sơ Tranh rút dao gọt trái cây đi, đặt lên cổ Du Thi, bình tĩnh hỏi: \"Du tiểu thư, bây giờ có thể giúp tôi một chuyện không?\" Lưỡi dao sắc bén đặt trên động mạch chủ, cô chỉ cần hơi dùng sức, thì mình sẽ mất mạng. Sắc mặt Du Thi trắng bệch, không dám động nữa. - \"Không được, tôi ở bên ngoài không liên lạc được với tôi ở bên kia.\" Sơ Tranh gật đầu, đưa cô ta về chỗ ở lúc trước. Trở lại chỗ ở, Du Thi khẽ cắn môi, bàn điều kiện với Sơ Tranh: \"Cô muốn tôi liên hệ cũng được, nhưng cô phải đồng ý với tôi hai điều kiện.\" Sơ Tranh vuốt vuốt dao trong tay, không nhanh không chậm nói: \"Du tiểu thư, cô không có tư cách bàn điều kiện với tôi.\" \"Vậy cô tìm người khác đi.\" Du Thi đại khái là nhìn ra Sơ Tranh gấp gáp, dùng chuyện này áp chế. Sơ Tranh ngước mắt liếc nhìn cô ta một cái, Du Thi tận lực thẳng tắp sống lưng, không để cho mình yếu thế dưới ánh mắt Sơ Tranh. Dao trong tay Sơ Tranh nhẹ chuyển, hàn quang chợt lóe lên trong mắt hai người. Năm phút sau —— Du Thi quỳ một chân trên đất, khóc ròng ròng. \"Du tiểu thư, bây giờ còn muốn bàn điều kiện không?\" \"... Không... Không dám.\" Du Thi run lẩy bẩy, cô ta thật sự sợ hãi, cô ta suýt nữa thì chết rồi. Cô ta không muốn chết. Sơ Tranh buông Du Thi ra: \"Ngoan một chút, đừng chọc tôi tức giận, tôi tức giận rất đáng sợ.\" Du Thi run thành cái sàng, co lại trong góc, đè nén tiếng khóc. Du Thi liên hệ với mình ở bên kia cũng có hạn chế về thời gian, Sơ Tranh ngồi ở một bên, chờ cùng Du Thi. Thời gian vừa đến, Du Thi cầm điện thoại di động, tìm tới avatar quen thuộc kia. \"Tốt nhất cô đừng có làm trò.\" Thân thể Du Thi run lên, vội vàng ấn mở avatar kia, ấn gọi qua. Bên kia không nhận. \"Tiếp tục.\" Du Thi không dám không nghe, tiếp tục gọi, lần thứ ba bên kia nhận. \"Gần đây cô đi đâu thế?\" Giọng nói còn lộ vẻ non nớt của cô gái từ đầu kia truyền đến: \"Vì sao mãi mà không liên lạc với tôi?\" \"Xảy...\" Du Thi nhìn Sơ Tranh một chút, nuốt một ngụm nước bọt: \"Xảy ra chút chuyện ngoài ý muốn.\" \"Chuyện gì ngoài ý muốn? Nghiêm trọng không?\" \"Không sao, đã giải quyết xong rồi.\" \"Vậy là tốt rồi.\" Thiếu nữ bên kia dừng một chút: \"Chuyện lần trước cô bảo tôi điều tra, tôi đã điều tra được, Úc Sơ Tranh kia...\" \"Nghe tôi nói trước đã!\" Du Thi vội vàng cắt ngang. Sơ Tranh mặt không cảm xúc nhìn Du Thi, đáy lòng Du Thi cuồng loạn, mồ hôi lạnh chảy ròng ròng. Cô ta bảo mình ở bên kia đi điều tra Úc Sơ Tranh, kết quả còn chưa nhận được tin tức, điện thoại đã bị cướp đi. \"Cô muốn nói gì?\" Thiếu nữ bên kia bất mãn: \"Lại sai tôi làm việc? Tôi nói này, cô ở trong tương lai cũng quá ngồi mát ăn bát vàng rồi? Chuyện gì cũng là tôi làm!\" Du Thi: \"...\" Du Thi không đáp, chỉ nhìn Sơ Tranh. Sơ Tranh đánh chữ trên ghi chú trong điện thoại. Du Thi nhanh chóng nói theo đó: \"Cô giúp tôi gửi tin nhắn cho một người.\" \"Tin nhắn? Vì sao?\" \"Làm theo lời tôi nói.\" \"Chỉ biết sai sử tôi!\" Thiếu nữ bên kia mặc dù bất mãn, nhưng cũng không cự tuyệt. Sơ Tranh bảo Du Thi treo máy trước, sau đó để cô ta chụp lại tờ giấy cô viết, truyền cho bên kia, không cần gửi gì khác, chỉ cần gửi tờ giấy này là được rồi. Trên tờ giấy chỉ viết một câu \"Tìm cha cậu, đi theo ông ta một tấc cũng không rời, đi toilet cũng không cho phép rời khỏi tầm mắt ông ta, cho đến khi về nhà. Sơ Tranh\". Lời này không biết là gửi cho ai, cũng không nhìn ra ý đồ gì đặc biệt. Lúc này cái mạng của Du Thi đang bị Sơ Tranh nắm lấy, chỉ có thể thành thành thật thật gửi. Số điện thoại là Sơ Tranh tìm được từ trong hồ sơ học sinh. Đó là hồ sơ năm đó, Trình Mộ bên kia chắc chắn vẫn sử dụng số điện thoại đó. Du Thi đưa hình ảnh gửi đi thành công trên điện thoại cho cô xem. \"Đều đã làm theo lời cô nói... Có thể bỏ qua cho tôi chưa?\" \"Hai ngày nay ủy khuất cô đợi ở đây trước, chờ có kết quả, tôi sẽ thả cô đi.\" Du Thi trừng lớn mắt: \"Cái gì... Cô thế này là cầm tù phạm pháp!!\" \"Cô có thể đi tố cáo tôi.\" Sơ Tranh không quan tâm chút nào: \"Cô dám tố cáo tôi, tôi sẽ giao cả cô và chiếc điện thoại này lên quốc gia, để cô cống hiến cho quốc gia.\" Du Thi xém chút một hơi không đi lên được, nếu như ánh mắt có thể giết người, thì không biết Tranh đã bị đâm thành bộ dạng gì."
}