{
  "chapter_name": "Chương 528: Con tin khó làm (23)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Tàn tinh dần dần biến mất, chân trời nổi lên màu trắng bạc. Đường chân trời có hào quang hiện ra, dưới chân trời mông lung dường như xuất hiện một khe hở, hào quang từ trong khe hở khuếch tán ra, dần dần nhuộm đỏ mây trời xung quanh. Cảm giác mông lung dần dần biến mất, tia nắng đầu tiên theo luồng gió mát phất qua dãy núi. Liên Quỳnh ghé mắt nhìn người bên cạnh. Công tử trẻ tuổi mặt không cảm xúc nhìn mặt trời mọc, trong đôi mắt trong suốt chiếu rọi quang mang vạn trượng, trên gương mặt trắng nõn dát lên kim quang nhàn nhạt, làm cả người hắn dường như chìm trong ánh sáng. Ánh mắt Liên Quỳnh từ đuôi lông mày khóe mắt hắn, rơi vào mũi, cánh môi... Hình dánh môi của hắn rất hoàn mỹ, màu môi thật đẹp, trong suốt no đủ, phảng phất như dính cánh hoa thần lộ. Liên Quỳnh không khỏi cảm thấy miệng đắng lưỡi khô. Liên Quỳnh: \"...\" Hắn là một nam nhân!! Liên Quỳnh dời ánh mắt, nhìn về phía ánh sáng mặt trời dâng lên nơi phương xa. Nhưng mà đáy lòng làm cách nào cũng không yên tĩnh lại được. Vừa rồi còn có chút ý lạnh, lúc này ánh nắng rơi xuống, Liên Quỳnh cảm thấy khô nóng. Sơ Tranh hoàn toàn không chú ý tới dị dạng của Liên Quỳnh, bởi vì lúc này cô cũng có chút kỳ quái. Quan chủ nói cô có họa sát thân, cái họa sát thân này... Đại khái là ứng trên nguyệt sự của nữ tử. Miệng quạ đen! Nguyệt sự của nguyên chủ không chuẩn lắm, Sơ Tranh căn bản không nghĩ đến nguyệt sự tháng này lại tới sớm như thế. Làm sao bây giờ? Đường đường lão đại, bị người ta trông thấy như thế, còn lăn lộn kiểu gì được nữa?! Sơ Tranh kéo căng thân thể, chỉ hi vọng Liên Quỳnh có thể nhanh chóng xem xong, sau đó rời đi. Nhưng mà Liên Quỳnh hoàn toàn không có ý tứ này, giống như mặt trời mọc nhìn rất đẹp vậy. Sơ Tranh: \"...\" Hắn còn muốn xem bao lâu nữa! Liên Quỳnh: \"...\" Sao hắn không nói câu nào hết vậy! Hai người yên tĩnh ngồi không nói gì. \"Khụ...\" Liên Quỳnh không nhịn được trước, đáy lòng của hắn tâm phiền ý loạn: \"Thập tam hoàng tử, trở về đi.\" \"Ừ.\" Sơ Tranh gật đầu. Liên Quỳnh lập tức đứng dậy, thấy Sơ Tranh bất động: \"Thập tam hoàng tử.\" Sơ Tranh giơ tay: \"Trả y phục cho ta.\" Liên Quỳnh: \"...\" Liên Quỳnh cho là mình nghe lầm. Nhưng mà Sơ Tranh giơ tay ra, và vẻ mặt nghiêm túc của cô, đều biểu thị hắn không nghe lầm. Liên Quỳnh tâm tình phức tạp, lấy y phục xuống, để lên bàn, nhanh chân rời đi. Sơ Tranh: \"...\" Vốn chính là y phục của ta, cho ngươi mặc một chút, sao lại không vui rồi? Sơ Tranh mặc y phục vào, ngăn trở phía sau, sau đó nhanh chóng xuống núi. Lúc đầu Liên Quỳnh đi rất nhanh, sau đó liền đi chậm lại, mấy lần muốn tìm Sơ Tranh nói chuyện, kết quả Sơ Tranh lúc này chỉ muốn nhanh chóng trở về, căn bản không để ý đến hắn, trực tiếp vượt qua hắn, xuống núi. Liên Quỳnh: \"...\" Liên Quỳnh chửi nhỏ một tiếng. .... \"Điện hạ, ngài đi đâu vậy?\" Ầm —— Trần Phi xém chút đụng vào cửa phòng. Điện hạ lại làm sao thế? Liên Quỳnh đi tới đi lui trong phòng. Hắn tuyệt đối sẽ không thích nam tử. Tuyệt đối không! Hắn đường đường là nam nhi bảy thước, sao lại thích nam tử được?! Không thể nào. Không thể nào! Bốp! Liên Quỳnh đập bàn một cái. \"Điện hạ, uống thuốc.\" \"Uống thuốc cái gì, ngươi không thể trông mong ta tốt một chút được à.\" \"Điện hạ, ngài bị cảm.\" Trần Phi nói đúng trọng tâm: \"Không uống thuốc sao có thể tốt lên được?\" Liên Quỳnh cân nhắc lại: \"Đúng, ta bị cảm.\" \"Đúng vậy điện hạ, ngài mở cửa ra.\" Liên Quỳnh không trả lời, tự mình nói: \"Ta chỉ là cảm mạo nên mới xuất hiện ảo giác, sao ta lại thích nam tử được, không thể nào, khỏi bệnh rồi thì sẽ không sao.\" Liên Quỳnh qua đi mở cửa, Trần Phi bưng thuốc, vừa muốn nói chuyện, Liên Quỳnh một tay đoạt lấy chén thuốc, một ngụm xử lý hết. \"Có còn nữa không?\" \"...\" Đây là thuốc, không phải nước đường! \"Điện hạ, thuốc không thể uống nhiều.\" Liên Quỳnh đưa chén thuốc cho hắn, muốn đóng cửa. Trần Phi vội vàng nói: \"Điện hạ, vừa rồi... thuộc hạ nhìn thấy trong phòng thập tam hoàng tử có y phục dính máu, hắn bị thương sao?\" Vừa rồi khi hắn đi ngang qua, từ cửa sổ nửa mở ra trông thấy áo khoác trên bình phong, trên đó dính chút máu. Liên Quỳnh ngước mắt: \"Bị thương?\" Khi xuống núi hắn đi nhanh như vậy, có chỗ nào giống bị thương đâu? Chẳng lẽ là lúc hắn trở lại mới bị thương? Mà cho dù là như thế, thì mắc mớ gì tới hắn chứ. Liên Quỳnh nghĩ như vậy, nói một tiếng: \"Người ta bị thương hay không bị thương, mắc mớ gì tới ngươi, ta là chủ tử của ngươi hay hắn là chủ tử của ngươi?\" Trần Phi không biết Liên Quỳnh bị chạm dây thần kinh nào, mới sáng sớm đã phát lửa giận lớn như thế. Nhưng hắn cũng không thể nói gì, chỉ có thể yên lặng chấp nhận. Liên Quỳnh ngoài miệng nói không liên quan gì đến hắn, nhưng chẳng được bao lâu, Liên Quỳnh liền đi ra khỏi phòng, đi vòng qua gian phòng Sơ Tranh bên kia, lảng vảng bên ngoài một hồi, rồi lại chuyển đến bên cửa sổ. Cửa sổ còn mở, có thể trông thấy bình phong bên trong. Phía trên không có gì, tất nhiên cũng không có y phục dính máu mà Trần Phi nói. \"Ngươi lén lén lút lút làm gì thế?\" Cửa sổ bỗng nhiên bị người mở ra, Liên Quỳnh cứng đờ tại chỗ. \"Ta... Ta đi ngang qua.\" Liên Quỳnh kéo ra một nụ cười xấu hổ mà lại không thất lễ: \"Đi ngang qua...\" Hắn lập tức đi về phía trước. \"Bên kia...\" Ầm! Liên Quỳnh đụng đầu vào tường. \"Là tử lộ.\" Sơ Tranh trấn định bổ sung xong. Liên Quỳnh ôm đầu, quay đầu chạy nhanh như làn khói. ... Lúc trở về, Liên Quỳnh đi không cùng xe ngựa với Sơ Tranh. Khi Sơ Tranh xuống xe, vừa vặn trông thấy xe ngựa của Liên Quỳnh nhanh chóng rời đi. Giống như phía sau có ác quỷ đuổi giết hắn vậy. Trở lại trong thành, chuyện đầu tiên Liên Quỳnh làm chính là đến Khuynh Hồng lâu, ban ngày ban mặt Khuynh Hồng lâu nghỉ ngơi, nhưng chủ nhân tới, tú bà nào dám ngủ nữa, nơm nớp lo sợ nghênh đón. \"Đi tìm nữ nhân tới đây.\" Liên Quỳnh vừa vào cửa liền phân phó. \"Công tử, ngài muốn tìm ai?\" \"Sạch sẽ.\" Liên Quỳnh cực kỳ không kiên nhẫn. Sạch sẽ... Đó chính là cô nương chưa từng tiếp khách. Tú bà không dám hỏi nhiều, nhanh chóng gọi một cô nương tới, khi đi vào căn dặn thật kỹ: \"Tâm tình công tử không tốt lắm, ngươi cẩn thận một chút.\" Cô nương lập tức bắt đầu thấp thỏm không yên, thận trọng tiến vào gian phòng. Nam tử giống như không có trong xương, tựa trên ghế, cả người nhìn qua có mấy phần lười biếng, dung mạo kinh diễm tuyệt tục, làm đáy lòng cô nương đều đang run rẩy. \"Công... Công tử...\" Nam tử ngước mắt, trong nháy mắt đó cô nương có cảm giác mình không thể thở nổi. Được hắn nhìn, phảng phất như đó là chuyện may mắn nhất trên thế gian này. \"Lấy lòng ta.\" \"Điện hạ?\" Cô nương còn chưa kịp phản ứng, Trần Phi đã lên tiếng trước. Điện hạ bị kích thích cái gì rồi? Trước kia điện hạ chưa từng chạm vào nữ nhân đâu? \"Ngươi đi ra ngoài.\" Trần Phi: \"...\" Nghĩ đến điện hạ nhà mình là nam nhân bình thường, sủng hạnh nữ nhân cũng bình thường, hắn chắp tay một cái, lui ra khỏi phòng. Cô nương kia vẫn đang khiếp sợ, tựa hồ không thể tin được chuyện như vậy, sẽ rơi vào đầu nàng ta. \"Công... Công tử...\" Giọng nói của cô nương đều đang run rẩy. \"Thế nào, trong lâu không dạy cho ngươi?\" \"Dạy, dạy rồi.\" Cô nương e lệ ngượng ngùng gật đầu, các nàng tiến vào nơi này đều vì cùng đường mạt lộ, cam tâm tình nguyện lưu lại, sớm muộn gì cũng sẽ tiếp khách, nhưng nếu có thể đem lần đầu tiên, cho dạng nam tử này... Cô nương nuốt một ngụm nước bọt, ngón tay run rẩy kéo dây lưng áo ngoài ra, nện gót sen bước qua phía Liên Quỳnh."
}