{
  "chapter_name": "Chương 609: Nuôi nhốt minh tinh (32)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Sơ Tranh: \"...\" Không! Không phải. Tiền của ta là Vương bát đản cung cấp, mấy người đừng đổi loạn thiết lập cho ta. \"Tại sao cô lại lên hot search rồi?\" \"Lên bằng bản lĩnh.\" Sơ Tranh đứng trong hành lang nhận điện thoại của Phong Vọng, ánh mắt tùy ý rơi vào bức tranh trang trí trên hành lang. Những lời này lúc trước hắn dùng để chặn miệng cô. Bây giờ gặp báo ứng. Phong Vọng im lặng cứng họng một lát: \"Tiền của cô thật sự không chỗ tiêu sao?\" Sơ Tranh chậm rãi đáp: \"Đều cho anh tiêu.\" Thẻ người tốt giúp ta tiêu tiền đều là người tốt. Người ở đầu dây bên kia chợt im lặng, Sơ Tranh chỉ có thể nghe thấy tiếng hít thở của hắn, cực nhẹ cực mỏng. \"Tôi bên này cũng sắp đóng máy.\" Phong Vọng chậm rãi nói: \"Chắc là không bao lâu nữa có thể trở về.\" \"Ừ.\" \"Vậy tôi cúp...\" \"Ừ.\" Sơ Tranh trực tiếp cúp điện thoại. Phong Vọng: \"???\" Kim chủ nhà khác đều chờ người ta tắt điện thoại trước, lại dây dưa thêm một chút? Sao kim chủ nhà hắn lại cúp đến lưu loát như thế? ... Sơ Tranh cúp điện thoại, thuận tay chuyển qua cho Phong Vọng một khoản tiền. Thuận tiện thông báo với trợ lý của Phong Vọng, lát nữa có người đưa đồ qua, bảo hắn quan sát xem Phong Vọng ăn gì, cuối cùng là quay video gửi cho cô. Trợ lý đã quen với việc Sơ Tranh cho người đưa đồ tới. Nhưng hôm nay Phong Vọng không nghĩ tới, đồ đưa tới không chỉ cho một mình Phong Vọng, mà toàn bộ đoàn làm phim đều có phần. Đại bộ phận người trong đoàn làm phim đều là nhân viên bình thường, đồ ăn tinh mỹ của khách sạn năm sao bày ra trước mặt, tất cả mọi người đều rất kích động. Đạo diễn thấy thế, thừa dịp thời gian nghỉ ngơi, cho mọi người khiêng một cái bàn dài tới, mở party ngay tại chỗ. \"Trì tiểu thư nói, mong các vị hãy quay tâm đến Phong tiên sinh, có cái gì cần bồi thường, đều có thể trực tiếp tìm cô ấy.\" Anh giai mang đồ ăn tới lễ phép chuyển cáo lời ghi chú. Ý tứ của lời này chính là —— chỉ cần là chuyện có thể dùng tiền giải quyết, mấy người đều nhịn cho tôi, tìm tôi thanh toán. Đám người trong đoàn làm phim: \"...\" Mọi người hai mặt nhìn nhau. Anh giai kia nói xong, dẫn theo phục vụ viên của khách sạn đến tặng đồ, theo thứ tự rời đi. Đạo diễn ho nhẹ một tiếng, cắn người miệng mềm, bắt người tay ngắn, bảo mọi người lúc làm việc hãy bình tâm một chút, đừng táo bạo như vậy. Đám người: \"...\" Đạo diễn, ông nói lời này mà không sợ bị sét đánh à! Lúc quay phim, rốt cuộc là ai dữ dằn nhất? Là ông! Là ông hận không thể ấn bình hoa Phong Vọng này xuống đất mà đánh cho chết. Đương nhiên làm một nhân viên công tác đủ tư cách —— muốn nhận tiền thưởng —— bọn họ sẽ không nói ra. Đạo diễn phát biểu xong, có lẽ là cũng cảm thấy bản thân mình đang nói mò, rất thức thời cầm lấy món ăn ngon nhất bàn... Đi. Đạo diễn vừa đi, hiện trường liền náo nhiệt lên. Một số minh tinh cũng tự cao tự đại, nhìn một chút, mặt mũi tràn đầy khinh thường rời đi. Một số người không kiêu căng —— chí ít trong mắt người ngoài là một minh tinh không kiêu căng, sẽ ngồi cùng nhân viên công tác. \"Trì tiểu thư thật là sủng Phong lão sư.\" \"Còn phải nói à, khoảng thời gian này, cậu không nhìn thấy, ngày nào cũng có người đưa đồ tới à.\" \"Đưa cái gì thế?\" \"Đều là đồ ăn. Hình như Phong lão sư có bệnh dạ dày, ngày nào cũng đúng giờ đưa đồ ăn tới, tri kỷ đến cỡ này đúng là khó có ai làm được.\" \"Đây đại khái là hình dáng của tình yêu...\" \"Tình yêu cái gì... Không phải bọn họ là loại quan hệ đó sao?\" \"Ai, ai biết được. Dù sao Trì tiểu thư đối với Phong lão sư cũng quá tốt đi, trên mạng đều nói Trì tiểu thư công khí mười phần, bây giờ xem ra hình như cũng đúng.\" \"Đừng nói nữa, đừng nói nữa, nhanh ăn đi, lát nữa hết mất bây giờ.\" \"Đến đây...\" Trợ lý xách một phần đồ ăn tiến vào phòng nghỉ. Đêm qua Phong Vọng quay cả đêm, sáng sớm hôm nay lại bắt đầu, đạo diễn vừa hô nghỉ ngơi, hắn liền trở về phòng nghỉ. Lúc này đang nằm trên ghế sofa đơn trong phòng nghỉ. Ghế sofa đơn hơi nhỏ, Phong Vọng tay dài chân dài nằm sấp ở phía trên, lộ ra phá lệ ủy khuất. Trợ lý cẩn thận gọi một tiếng: \"Anh Phong, Anh Phong? Ăn một chút...\" Phong Vọng mơ hồ phun ra hai chữ: \"Không ăn...\" Trợ lý nhắc nhở: \"Chị sơ Tranh cho người đưa tới.\" Quả nhiên người trên ghế sofa khẽ động. Hắn chậm chạp chống thân thể ngồi dậy, buồn ngủ nhìn về phía trợ lý, ngáp một cái hỏi: \"Thứ gì?\" Trợ lý kéo cái bàn nhỏ bên cạnh qua, lấy đồ ăn bên trong ra. Phong Vọng: \"...\" Lại là cháo? Đương nhiên chắc chắn không hoàn toàn là cháo, còn có không ít mỹ thực tinh xảo. Lúc này Phong Vọng mới cầm đũa. \"Bên ngoài làm gì vậy, náo nhiệt thế?\" Phong Vọng vừa ăn vừa hỏi trợ lý. Trợ lý gãi gãi đầu, thành thật trả lời: \"Trì tiểu thư mời mọi người trong đoàn làm phim ăn cơm, để bọn họ chiếu cố anh.\" Động tác của Phong Vọng hơi ngừng lại, một lát sau khẽ xì một tiếng: \"Tôi cần bọn họ chiếu cố à?\" Trợ lý: \"...\" ... Lại nói về Sơ Tranh bên kia. Sơ Tranh nghe điện thoại của Phong Vọng xong, từ hành lang trở về, ngoài ý muốn gặp phải Sở An Dương. Sở An Dương từ rất xa nhìn cô một chút, đột nhiên đi qua phía cô. Khí thế của tổng tài bá đạo mở ra mười phần, tuấn lãng soái khí, có một loại hàn mang nào đó lấp lóe, mở miệng liền chất vấn: \"Trì Sơ Tranh, chuyện Giản Đan, có phải cô nói cho Ôn Yên Vũ không.\" Sơ Tranh bị chặn lại trên hành lang. Cô đón ánh mắt của tổng tài bá đạo, cực kỳ trấn định hỏi: \"Chuyện nào của Giản Đan?\" \"Trì Sơ Tranh, cô bớt giả ngốc đi.\" Giữa hai đầu lông mày của Sở An Dương đều là lãnh ý: \"Nếu như không phải cô nói, thì sao Ôn Yên Vũ lại biết Giản Đan tồn tại?\" Còn trùng hợp như thế, bắt được hắn ta ở cùng Giản Đan? \"Không phải tôi.\" \"Chuyện này chỉ có cô biết.\" Trong mắt Sở An Dương có lửa giận thiêu đốt. \"Anh có chứng cứ là tôi nói?\" Ta cứ không thừa nhận đấy, ngươi có thể làm gì ta. \"...\" Sở An Dương đương nhiên không có chứng cứ. Chỉ là suy đoán... Nhưng chuyện này chỉ có cô biết. Tăng thêm chuyện lúc trước, Sở An Dương cảm thấy chắc chắn là cô nói. \"Nếu đã không có chứng cứ, Sở tiên sinh cũng đừng có không nói đạo lý như thế, quy chụp lên người tôi.\" Cái nồi này ta mới không cõng đâu! Sơ Tranh nhàn nhạt liếc nhìn hắn ta một cái: \"Thân là tổng tài phải có đảm đương, người phụ nữ của mình cũng không bảo vệ được, anh làm tổng tài cái gì chứ?\" Sở An Dương: \"...\" Sơ Tranh ném ra câu nói này, nhanh chóng rời đi. Sở An Dương kịp phản ứng, Sơ Tranh đã sớm không còn tung tích. \"An Dương.\" Một bóng người nhỏ nhắn xinh xắn đột nhiên nhào tới, ôm eo hắn ta, ngẩng đầu lên, tràn đầy mừng rỡ và nhảy cẫng. \"Anh tới đón em sao?\" \"Em uống rượu?\" Sở An Dương ngửi được mùi rượu trên người Giản Đan, có chút không vui: \"Không phải anh đã nói với em, không cho phép uống rượu sao?\" \"Không có cách nào mà.\" Khuôn mặt bé nhỏ của Giản Đan đỏ bừng: \"Người ta đã mời rượu, nếu như em bất kính, thì cũng quá không lễ phép.\" Tổng giám đốc Sở rất là bá khí: \"Em là người phụ nữ của Sở An Dương này, không cần em kính rượu?\" Giản Đan lộ ra một tia ngượng ngùng, thì thầm nói: \"An Dương... chuyện này không tốt lắm, em không muốn quá đặc biệt...\" Đáy lòng Giản Đan tràn đầy bất mãn. Cô ta tự nhận thân thế mình không kém, xứng với Sở An Dương. Nhưng mà Sở An Dương không chịu công khai quan hệ của bọn họ. Còn luôn nói là vì bảo vệ cô ta. Giản Đan nghĩ đến chỗ này, nhịn không được kéo Sở An Dương làm nũng: \"An Dương, lúc nào chúng ta công khai?\" Sở An Dương trấn an cô ta: \"Bây giờ em vừa mới tiến vào giới giải trí, nếu bị tuôn ra chuyện tình cảm, thì đối với em sau này sẽ không có chuyện tốt, sẽ bị chuyện này áp bức.\" Giản Đan: \"...\" Đáp án tuyệt đối không ngoài ý muốn."
}