{
  "chapter_name": "Chương 1132: Trường kiếm thiên nhai (36)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ \"Chàng muốn ở bên ta sao?\" Bên tai Minh Tiện đột nhiên vang lên câu nói này, đầu ngón tay run lên, sau đó đáy lòng cũng nổi lên trận trận đau đớn. Giống như đạp hụt rơi xuống vách núi, cho là phải chết không nghi ngờ, lại đột nhiên rơi vào đám mây. Toàn bộ thế giới đều an tĩnh lại, hắn giống như trở lại trên biển, trên bầu trời màu xanh đậm, đầy sao như dệt, sóng biển nâng bọn họ chập trùng lên xuống, bên tai chỉ có tiếng hít thở của đối phương. Hắn nói: \"Muốn.\" \"Vậy thì hãy ở yên bên cạnh ta.\" Sơ Tranh rút tờ giấy đi: \"Lần trước chàng làm sao hạ dược ta?\" Chủ đề của Sơ Tranh xoay chuyển quá nhanh, Minh Tiện có chút không theo kịp. \"Chính... chính là...\" Minh Tiện mập mờ nói một câu, không dám nhìn vào mắt Sơ Tranh: \"Ta đã sớm ăn thuốc giải.\" Sơ Tranh nhớ tới mấy cái bình kỳ kỳ quái quái trên người Minh Tiện, ngay cả kiếm cô cũng không lấy đi, tất nhiên không thu những thứ kia của hắn. \"Chúng ta hòa nhau.\" Minh Tiện cướp lời trước khi Sơ Tranh nói, quyết định xong chuyện này: \"Nàng không thể tức giận.\" Sơ Tranh đang muốn truy cứu, nghe vậy quả nhiên dừng lại. Sơ Tranh tức giận đè người lên trên giường, để hắn nằm xuống. Minh Tiện kéo cô: \"Có phải ta rất ích kỷ không, biết rõ thời gian còn lại của mình không nhiều, còn muốn kéo nàng vào.\" \"Chàng đừng tiếp tục lén ta ra ngoài làm loạn, chàng ích kỷ kéo ta thế nào ta cũng đi.\" Hai tay Sơ Tranh chống ở hai bên người hắn. Minh Tiện trông thấy rõ ràng đáy mắt Sơ Tranh phản chiếu ra hình bóng của chính mình. Ánh mắt của cô vẫn lạnh như vậy. Nhưng Minh Tiện cảm thấy khi cô nhìn mình, sự chuyên chú và nghiêm túc kia thật sự có nhiệt độ. Sơ Tranh cúi đầu, nhẹ mổ lên môi hắn một cái. \"Chàng nên thấy may mắn vì không lựa chọn rời đi.\" \"... Vì sao?\" \"Chàng chạy ta còn phải đi bắt chàng, rất phiền phức.\" Sơ Tranh ngừng một chút, nghĩ đến cái gì đó, cô hỏi: \"Chàng cảm thấy ta nhốt chàng lại có khó chịu không?\" \"Có, có chút.\" Minh Tiện nghĩ đến chuyện lần trước. Gian phòng đột nhiên yên tĩnh lại. Minh Tiện nhìn qua mặt mày lãnh đạm của Sơ Tranh, chần chờ mở miệng: \"Ta... Không tức giận. Chỉ là không quen bị hạn chế hành động.\" Minh Tiện không nói dối, lúc ấy hắn xác thực không giận cô. \"Vậy tốt nhất chàng đừng nghĩ đến chuyện tiếp tục chạy.\" Nửa ngày sau Sơ Tranh phun ra một câu. Cô yên lặng nghĩ, cho dù Hàn Thê Thê nói như vậy thì có làm sao, cô sẽ không đổi! Tuyệt đối không! \"Nàng thật sự không để ý khi ta chỉ có thời gian một năm...\" \"Sẽ không.\" Đầu ngón tay Sơ Tranh xoa lên gương mặt Minh Tiện, chắc chắn cam đoan với hắn: \"Ta sẽ nghĩ biện pháp, sẽ không để chàng chết.\" Minh Tiện tham luyến nhiệt độ trên tay Sơ Tranh, nhịn không được cọ xát. - Sư huynh của Hàn Thê Thê nói muốn trở về tìm kiếm bản chép tay của sư phụ mình, ngày hôm sau liền dẫn Hàn Thê Thê rời đi, để lại mấy tờ phương thuốc, để Sơ Tranh dựa theo đó mà bốc thuốc. Đơn thuốc của sư huynh Hàn Thê Thê, ấy là muốn đắng bao nhiêu thì sẽ đắng bấy nhiêu, hoàn toàn không cùng một phong cách với Hàn Thê Thê. Gần đây Minh Tiện đều phải ngửi cái mùi này, hiện tại ngửi thấy là muốn nôn. \"Có thể không uống...\" \"Ta đút hay là tự uống.\" Sơ Tranh bưng giọng nói không cho phép thương lượng. Minh Tiện cũng không dám để Sơ Tranh đút, \"đút\" của cô không hề giống như dáng vẻ khi cho người ta ăn. Minh Tiện nín thở uống xong thuốc, Sơ Tranh lập tức nhét mấy viên mứt hoa quả vào miệng hắn, đầu lưỡi Minh Tiện quét đến lòng bàn tay Sơ Tranh, không biết là cố ý hay là không thể nghi ngờ, lại liếm một cái. Sơ Tranh cảm thấy may mắn vì mình rửa tay rồi. Sơ Tranh mặt không cảm xúc đưa hết chỗ mứt hoa quả còn lại cho hắn, quay đầu liền viết phong thư cho Hàn Thê Thê, hỏi Minh Tiện bây giờ thích hợp giao phối không. Khi Hàn Thê Thê trông thấy hai chữ này, giống như bị sấm đánh, run rẩy trả lời thư của cô —— đề nghị không nên. Trạng thái thân thể của Minh Tiện không tốt, không quá thích hợp làm loại vận động như thế. Ít nhất cũng phải chờ hắn ổn định một chút mới được. Sơ Tranh thất vọng nấu luôn bồ câu đưa thư, bồi bổ thân thể cho Minh Tiện. 【... Tiểu tỷ tỷ cô bắt bồ câu đưa thư người ta để trút giận làm gì? 】 Không phải đưa đến để ăn à? 【...】 Ăn cái quỷ nhà cô! 【 Đó là bồ câu đưa thư! 】 Không phải bồ câu? 【...】 Đúng thế. Nếu là bồ câu thì vì sao không thể ăn? Cũng không phải ta ăn, cho thẻ người tốt ăn, mi khiển trách hắn đi. 【...】 Ta... Ta... Tức giận đến Vương Giả phát nhiệm vụ cho Sơ Tranh. Sơ Tranh và Vương Giả tra tấn lẫn nhau, có thể nói là tương ái tương sát. Cuối cùng bồ câu đưa thư chắc chắn Minh Tiện không ăn, hắn không ăn thịt, nhưng Sơ Tranh biến đổi phương thức, cưỡng ép hắn uống hai ngụm canh. Nhưng mà uống hai ngụm vào còn chưa nuốt xuống, hắn lại phun ra hết. Hàn Thê Thê nói phải bồi bổ thân thể cho hắn thật tốt, ăn chay là không được! Thẻ người tốt kén ăn như thế thì làm sao làm! \"Có phải chàng có bệnh kén ăn không?\" Sơ Tranh chịu đựng xúc động muốn cưỡng ép rót. Minh Tiện chưa từng nghe qua từ này, nhưng có thể lý giải từ trên mặt chữ, hắn lắc đầu: \"Không có.\" \"Vậy sao cái này không ăn, cái kia cũng không ăn?\" Chàng muốn thế nào đây! Thành tiên à! Vị diện này cũng không hỗ trợ cho chàng thành tiên mà! \"Không thích.\" \"Chàng thích gì, ta cho người làm cho chàng.\" Đầu bếp mời một nhóm rồi lại một nhóm, nhưng không có ai làm hắn hài lòng, Sơ Tranh muốn giết đầu bếp tế thiên để tỉnh táo lại! \"...\" Minh Tiện lắc đầu. Sơ Tranh nhìn canh trên bàn một chút, lại nhìn Minh Tiện đang cúi đầu: \"Chàng qua đây.\" Minh Tiện nhìn vào mắt Sơ Tranh, hơi chần chờ, đứng dậy đi đến bên người Sơ Tranh. Vừa đứng vững, Sơ Tranh liền kéo hắn vào trong ngực, Minh Tiện không đứng vững, trực tiếp đổ vào trong ngực cô, lấy tư thế mập mờ lại có chút khó chịu, ngồi ở trên đùi cô. Sơ Tranh ôm lấy hắn, bưng canh trên bàn. \"Ta không muốn...\" Sơ Tranh tự uống một ngụm, sau đó đè ép hắn, trực tiếp dùng miệng đổ qua. Minh Tiện: \"!!!\" Có lẽ là bởi vì Sơ Tranh dùng loại phương pháp khác đút cho, dẫn đến Minh Tiện cũng không muốn nôn, ngược lại bị Sơ Tranh đút xuống không ít. Chờ Sơ Tranh thu thập xong, trên mặt Minh Tiện còn mang theo một chút mất tự nhiên, quay mặt đi, để hắn không quẫn bách như vậy nữa. Minh Tiện không biết nên nói cái gì, dứt khoát hỏi Khâu Nhạc Hà: \"Khâu Nhạc Hà... Chết chưa?\" Sơ Tranh ôm hắn, vuốt vuốt ngón tay hắn: \"Chàng muốn ông ta chết?\" Minh Tiện không trả lời, mà hỏi Sơ Tranh: \"Ông ta đáng chết không?\" Nhiều mạng người của Không Minh cốc như thế, đều là bởi vì ông ta mà chết. Đáng chết không? Không thể nghi ngờ, Khâu Nhạc Hà vì thế mà phải trả một cái giá cực đắt. Minh Tiện siết chặt nắm đấm: \"Khâu Nhạc Hà diệt cả nhà ta, cũng bởi vì Vô Ảnh Kiếm pháp...\" \"Nhân tính tham lam không có giới hạn cao nhất.\" Không có được phải nghĩ cách có được, có được thì lại muốn càng nhiều hơn. Sơ Tranh cảm thấy mình có tham lam. Đối với chuyện này người hiểu biết cô cũng không nhiều. Thanh âm Minh Tiện thật thấp: \"Nhưng ta cũng giết rất nhiều người, ta và hắn không có gì khác biệt, những người bên ngoài kia gọi ta là ma đầu, cũng không gọi sai.\" Sơ Tranh đẩy tay hắn ra, ngón tay xuyên qua khe hở, kề sát vào lòng bàn tay hắn, mười ngón giữ chặt: \"Có nguyên nhân có kết quả, chàng là quả thì Khâu Nhạc Hà là nhân, đây không phải lỗi của chàng, đừng nghĩ lung tung.\" \"Nàng sẽ cảm thấy ta đầy người giết chóc, ghét bỏ ta sao?\" \"Chàng cảm thấy ta ghét bỏ chàng, mà chàng còn ngồi trong lòng ta như bây giờ à?\" \"...\" Mây đen trước mặt Minh Tiện không khỏi tán đi không ít, nhưng ngược lại lại có cảm xúc khác xông tới. * Bởi vì một số nguyên nhân không thể miêu tả, phía sau cuốn truyện này có thể sẽ xuất hiện tình huống đóng băng văn.. Ta hiện tại cũng rất sụp đổ, đã không biết nên viết từ nơi nào, rất nhiều thứ đều bị hạn chế. Nói một chút về biến động đại khái sẽ có sau này... 【 Tranh gia không thể động một chút lại xử lý, cũng không thể có miêu tả nội tâm không quá phù hợp với giá trị quan của xã hội, nên phải tích cực hướng lên! Cho nên thiết lập nhân vật của Tranh gia nhất định sẽ cho các ngươi cảm giác không giống nhau lắm, ta cũng không có cách nào. Hôn môi gì đó cũng không có, nếu như không phải viết nội dung kịch bản, thì đại khái chính là viết thường ngày... Đều tự mình mạnh khỏe đi. 】"
}