{
  "chapter_name": "Chương 1237: Trời sinh ca vương (17)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Sơ Tranh đột nhiên dặn dò đám Thịnh Diễm vài câu rồi rời đi, người phụ trách còn đang suy nghĩ nên giải quyết như thế nào, thấy Sơ Tranh rời đi, lập tức đuổi theo. \"Hừ.\" Bạch Nhã Toàn vén một sợi tóc ra sau tai. Nhân viên công tác dồn dập tản ra, nhóm trợ lý của Bạch Nhã Toàn bắt đầu bận rộn lu bù. - Một tiếng sau. Bạch Nhã Toàn đang chụp ảnh, một đám người khí thế hung hăng đi từ ngoài cửa vào. \"Các người làm gì thế?\" Người tiến vào quét mắt nhìn quanh một vòng, lập tức động thủ thu thập những thứ không thuộc về phòng chụp ảnh, toàn bộ ném ra. \"Ai cho các người động vào! Buông xuống, các người làm gì thế!\" \"Các người là ai!\" Trợ lý và bọn vệ sĩ của Bạch Nhã Toàn tiến lên ngăn cản, hiện trường trong nháy mắt hỗn loạn lên. Bạch Nhã Toàn rõ ràng bị cái biến cố này hù đến, gầm thét lên với thợ chụp ảnh: \"Bọn họ là ai!!\" Thợ chụp ảnh: \"...\" Hắn làm sao biết? Có một người tiến lên từ trong hỗn loạn, thái độ không kiêu ngạo không tự ti: \"Bạch tiểu thư, mời rời khỏi nơi này.\" \"Cái gì?\" Giọng nói của Bạch Nhã Toàn cũng thay đổi: \"Anh là ai?\" \"Bạch tiểu thư, cô không đi thì đừng trách chúng tôi không khách khí.\" Bạch Nhã Toàn lui về phía sau, đụng vào vải bối cảnh đằng sau. \"Các người muốn làm gì?\" \"Đừng tới đây!\" Bạch Nhã Toàn và cả trợ lý, vệ sĩ của cô ta, cùng với đồ cô ta mang đến, đồng thời bị ném ra khỏi cửa lớn. Bạch Nhã Toàn tức đến sắc mặt nhăn nhó: \"Xảy ra chuyện gì!!\" Cô ta lại bị người đuổi ra khỏi cửa, nếu như chuyện này truyền đi, thì mặt mũi cô ta còn biết để vào đâu nữa? Trợ lý cũng rất đần độn: \"Bạch tỷ... em không biết.\" Bọn họ đang chụp rất tốt, đột nhiên biến thành thế này... \"Cô không biết? Cô biết cái gì, cô biết cái gì!!\" Bạch Nhã Toàn tức giận đến đánh trợ lý hai cái để xuất khí. Trợ lý chỉ có thể nhịn, một lời cũng không dám nói. \"Bạch tỷ, đây là ở bên ngoài, chị bình tĩnh một chút.\" Những trợ lý khác bên cạnh khuyên cô ta. \"Cô bảo tôi bình tĩnh thế nào, còn có mấy người, mấy tên như thế mà cũng đánh không thắng, tôi thuê các người làm gì?\" Bạch Nhã Toàn mắng cả vệ sĩ lẫn trợ lý một lần. Bạch Nhã Toàn đâu chịu bỏ qua như thế, khăng khăng muốn đi vào đòi một lời giải thích. Kết quả bị chặn lại ở bên ngoài, ngay cả lầu cũng không lên được. Sơ Tranh cho là Bạch Nhã Toàn sẽ cố kỵ thân phận nghệ sĩ, ai biết vị thiên kim hào môn này căn bản không quan tâm đến thân phận nghệ sĩ, thế mà lại trực tiếp chắn ở phía dưới. \"Bạch tỷ, nghe được.\" Trợ lý thăm dò được tin tức từ chỗ một nhân viên. \"Bọn họ... Bọn họ vừa đổi chủ, bà chủ bảo bọn họ đuổi chị ra.\" Lửa giận vừa chìm xuống của Bạch Nhã Toàn lại từ từ bốc lên: \"Bà chủ của bọn họ là ai?\" \"Chính... chính là người trước đó giành phòng trang điểm với chúng ta.\" Bạch Nhã Toàn: \"...\" Cướp không thắng liền mua?! Có biết xấu hổ không!! Sơ Tranh mang người đi từ trên lầu xuống, Bạch Nhã Toàn liếc thấy, cùng người bên cạnh cô ta phần phật đi tới. Điệu bộ này giống như muốn \"ẩu đả\" vậy. Sơ Tranh không nói không rằng, không nổi sóng nhìn Bạch Nhã Toàn. Bạch Nhã Toàn giống như Khổng Tước bị nắm chặt lông, toàn thân đều tản ra phẫn nộ táo bạo: \"Vì một phòng trang điểm, cô liền mua luôn nơi này, thú vị lắm sao?\" Hai tay Sơ Tranh đút trong túi, khí thế người sống chớ gần hết sức rõ ràng, ngữ điệu cũng lạnh như băng: \"Tôi có tiền, cô quản được sao?\" Nếu không phải Vương bát đản, thì bây giờ ngươi không nhất định có thể hoàn chỉnh đứng ở chỗ này được đâu. Ngươi phải cảm ơn con chó điên Vương bát đản kia. Bạch Nhã Toàn: \"...\" Bạch Nhã Toàn lớn lên trong hào môn, gặp qua không ít thành phần phá gia, vì cướp đoạt gì đó, mà vung tiền như rác cũng thường xảy ra. Nhưng vì một phòng trang điểm mà làm to chuyện, đây tuyệt đối là người đầu tiên. \"Không có việc gì thì tránh ra.\" \"Cô biết tôi là ai không?\" Bạch Nhã Toàn nói ra lời kịch phi thường kinh điển, ý uy hiếp rõ ràng: \"Cô đắc tội với tôi như thế, về sau còn muốn lăn lộn trong vòng giải trí nữa không?\" \"Không biết, là cô đắc tội với tôi trước.\" Sơ Tranh lơ đãng nói: \"Giới giải trí có gì mà lăn lộn không nổi, tôi có tiền.\" Bạch Nhã Toàn: \"...\" Bạch Nhã Toàn đau cả não, cô ta chợt cười lạnh một tiếng: \"Cô có tiền thì thế nào, trong cái giới này, cô cho rằng chỉ cần có tiền là được à?\" Ta còn có thể đánh! Vương Giả gào thét ép câu nói này của cô về. Sơ Tranh bất mãn thay đổi lời kịch của tên phá gia: \"Đó là cô không đủ tiền.\" Bạch Nhã Toàn: \"...\" - Bạch Nhã Toàn nhìn chằm chằm Sơ Tranh lên xe, nếu ánh mắt có thể giết chết người, thì bây giờ có lẽ Sơ Tranh đã chết không dưới trăm lần. Túi xách của Bạch Nhã Toàn cũng bị cô ta cấu đến sắp biến hình: \"Cô ta có lai lịch gì?\" Trợ lý yếu ớt: \"Không biết...\" Hốc mắt Bạch Nhã Toàn ửng đỏ, gầm thét: \"Cô không biết đi điều tra hả?!\" Trợ lý mau chóng đi điều tra. Dù sao Sơ Tranh cũng là người trong vòng, cũng không khó tra, nhưng cũng chỉ có thể tra được chuyện cô làm người đại diện của mấy người. Trước đó là người đại diện của Hoa Hòe, về sau từ chức ở công ty. Bây giờ hẳn là người đại diện của tổ hợp Fireworks, đây chỉ là một tổ hợp mới, trước đó tham gia tiết mục có chút danh tiếng, nhưng mà phía sau cũng không có tác phẩm, cũng không tham gia những tiết mục khác. \"Hoa Hòe?\" Trước mắt Bạch Nhã Toàn xẹt qua gương mặt của một người. \"Bảo Hoa Hòe này tới gặp tôi!\" Trợ lý không dám hỏi gì, lập tức đi tìm phương thức liên lạc của Hoa Hòe. Bạch Nhã Toàn vẫn đang điều tra Sơ Tranh, lúc này trên mạng hot search đã bùng nổ. # Bạch Nhã Toàn bị đuổi ra khỏi cửa # # Hiện trường Bạch Nhã Toàn chảnh chọe thất bại # Không biết có chó săn nào nằm vùng, chụp được ảnh đám người Bạch Nhã Toàn bị người ta ném ra khỏi cửa lớn. Có lẽ chó săn dùng tiền mua chuộc nhân viên công tác, sau khi biết được quá trình sự việc, lập tức viết nên một bài. Đem chuyện Bạch Nhã Toàn chảnh chọe như thế nào, rồi bị người ném ra ra sao, viết trầm bổng chập trùng, có thể so sánh được với một tác phẩm lớn. Anti-fan của Bạch Nhã Toàn một giây lên chiến trường. [ Đuổi ra khỏi cửa? Ha ha ha ha, thiên kim hào môn cũng có ngày hôm nay, thật hả lòng hả dạ. ] [ Là vị thiếu hiệp nào làm chuyện tốt, bội phục bội phục. ] [ Bạch Nhã Toàn thế mà lại gặp trắc trở, ngày hôm nay mặt trời mọc hướng nào vậy? ] [ Má ơi, sinh thời có thể trông thấy tin tức này, đây là đại lão nào làm ra, rốt cuộc cũng làm con mụ này nhận được báo ứng, vạn phần cảm tạ! ] Chuyện xấu trên người Bạch Nhã Toàn rất nhiều, dù sao nói xấu cô ta cũng là nhiệt độ, chỉ cần không phải trí mạng, Bạch Nhã Toàn đều lười quản. Nhưng cái hot search ngày hôm nay, làm Bạch Nhã Toàn không khống chế nổi chính mình. Cô ta không có phương thức liên lạc của Sơ Tranh, chỉ có thể mò lên Weibo tìm cô. [ Bạch Nhã Toàn V: Mạnh Sơ Tranh, chuyện hot search có phải do cô làm không?! ] - Đối tượng bị Bạch Nhã Toàn ghi hận, lúc này đang ngơ ngác nghe Vương Giả đếm số. 【 Chúc mừng lấy được một tấm thẻ cảm ơn 】 【 Chúc mừng lấy được một tấm thẻ cảm ơn 】 【 Chúc mừng lấy được... 】 Âm thanh tiếp tục một hồi lâu, Sơ Tranh đếm, hết thảy mười hai tấm. Như thế cũng được? 【 Chỉ cần là thật tâm cảm ơn tiểu tỷ tỷ, thì đều tính. 】 Vương Giả nói: 【 Cho nên tiểu tỷ tỷ, cố lên nha! 】 Sơ Tranh mặt không cảm xúc lật điện thoại di động: \"Bạch Nhã Toàn nhiều anti-fan như vậy, bên trong bình luận nhiều người cảm ơn ta như thế, vì sao ta chỉ mới thu được mười hai tấm? Những người này dối trá như vậy sao?\" Ngoài miệng nói cảm ơn, đáy lòng lại không nghĩ như vậy? Lừa đảo nhiều thế này à? Đại lão bị lừa gạt tình cảm biểu thị rất không vui. * Sơ Tranh: Lừa đảo nhiều lắm!! Tiểu tiên nữ: Ta không phải lừa đảo ta yêu ngươi nhất. Tiểu thiên sứ: Ta cũng yêu!! Tiểu tiên nữ: Bỏ phiếu chứng minh đi ~ đến ~"
}