{
  "chapter_name": "Chương 264: Tan học đừng đi (25)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Sơ Tranh cảm thấy mình nghiện thẻ người tốt. Hơn nữa cô lại còn cảm thấy rất không tệ... Sơ Tranh mặt đơ nghiêm túc suy nghĩ hồi lâu, rút ra kết luận. Thứ mình thích thì phải bắt đến tay! Ừm! Kỷ Thành vốn định nằm dưới đất ngủ, Sơ Tranh không nói lời nào lôi người lên giường. Kỷ Thành bị hôn đến không còn chút sức lực để chống đỡ, hắn nghi ngờ có phải mình sắp thất thân luôn không, nhưng mà Sơ Tranh chỉ hôn hắn, còn lại đều rất có quy củ. Vất vả lắm Sơ Tranh mới buông tha hắn, nhưng Kỷ Thành cũng hoàn toàn không ngủ được. Hắn làm sao mà ngủ được nữa!! Ong ong ong... Điện thoại của Kỷ Thành rung lên, hắn nhìn Sơ Tranh đã nhắm mắt lại một chút, cẩn thận lấy điện thoại ra xem. - - Sao hôm nay lại không tới? Cậu không có chuyện gì chứ? Kỷ Thành dùng một tay đánh chữ. - - Không sao, sáng mai tôi sẽ tới. - - Vậy thì tốt, gần đây cậu xin nghỉ hơi nhiều, tôi còn tưởng cậu xảy ra chuyện gì, nếu như cậu có chuyện gì thì cứ nói với tôi. - - Vâng. Kỷ Thành tắt điện thoại, đột nhiên cảm thấy hơi lạnh. Gần đây cô chăm sóc hắn quá tốt. Làm hắn dường như quên mất, mình là loại người... Kỷ Thành chỉ ngủ hơn ba giờ. Sáng sớm hắn đã dậy đi mua đồ ăn sáng về, sau đó mới gọi Sơ Tranh. \"Dậy ăn sáng đi, trễ rồi.\" Sơ Tranh mặt không cảm xúc nhìn hắn chằm chằm, một phút sau lại nằm xuống. \"...\" Kỷ Thành xích lại gần nhìn cô. Trong đôi mắt của nữ sinh là một mảnh lạnh lùng, giống như mặt hồ ngưng kết thành băng trong ngày đông, cho dù ánh mặt trời chiếu rọi cũng không hề ấm áp. Yết hầu của Kỷ Thành khẽ nhúc nhích, chỉ cảm thấy miệng đắng lưỡi khô. Hắn cúi người dán lên cánh môi Sơ Tranh. Con ngươi Sơ Tranh khẽ nhúc nhích, tim Kỷ Thành đập rộn lên, lúc hắn chuẩn bị rời đi, cô kéo hắn lại. Nụ hôn này kéo dài hơn năm phút mới kết thúc. Tia nắng ban mai ngoài cửa sổ chiếu vào, sắc mặt thiếu niên hồng nhuận, như anh đào trong sương sớm. \"Em mau dậy đi.\" Thiếu niên bối rối chống người dậy, ném lại câu nói này rồi rời đi. Bữa sáng do Kỷ Thành tự mình làm. Kỷ Thành rất ít khi làm bữa sáng ở nhà, lúc trước hắn luôn bỏ qua bữa ăn này. Nhưng về sau mỗi sáng sớm Sơ Tranh đều mang cho hắn một chiếc bánh ngọt làm đồ ăn sáng. Những cái bánh ngọt đó dường như không có ngày nào trùng lặp với nhau, mùi vị cũng rất ngon, không giống như tùy tiện mua bên đường. Nhưng Kỷ Thành cũng không thấy được LOGO quá đặc biệt, không biết cô mua ở đâu. Bây giờ đột nhiên lại ngồi cùng một bàn với cô, cùng nhau ăn sáng, đáy lòng Kỷ Thành cảm thấy như có một dòng nước ấm xẹt qua. \"Ăn ngon không?\" Kỷ Thành có chút thấp thỏm. Sơ Tranh uống một ngụm cháo, kéo căng khuôn mặt nhỏ gật đầu: \"Ngon.\" Thẻ người tốt làm, cho dù không thể ăn cũng không thể nói nha! Mặc dù cũng không tệ lắm... Nếu có thể hôn hôn thì tốt hơn. Sơ Tranh đang suy nghĩ xem lát nữa làm sao để lừa gạt thẻ người tốt hôn một chút, húp cháo cũng húp đến hơi hờ hững. Kỷ Thành âm thầm thở phào, may mà nấu vẫn ngon. \"Vậy em ăn nhiều một chút.\" ... Sơ Tranh thật sự đi mua lại phúc Hải Lâu. Sau này Dư Duyệt và Tần Phong bị cự tuyệt ở ngoài cửa, hình ảnh đó còn bị Chúc Tử An chụp được, lưu truyền trong trường học, gây nên một trận phong ba không nhỏ. Ở trường trung học Định Dương, Tần Phong là đại diện cho tầng lớp có tiền. Nhưng mà Sơ Tranh vừa ra tay đã mua luôn nhà hàng, một màn này làm người trong toàn trường đều cảm thấy nhà cô có mỏ. Lúc đầu Tần Phong cảm thấy Sơ Tranh có chút thú vị. Còn bây giờ đại khái là muốn bóp chết cô luôn. Cô cố ý đối nghịch với hắn. Tần Phong bị Sơ Tranh làm cho mất mặt như thế, nên không dám đến trước mặt Sơ Tranh nhảy nhót nữa. ... Sau giờ tự học buổi tối Kỷ Thành nói có việc đi trước, Sơ Tranh và đám Chúc Tử An rời khỏi trường học. Ngày nào Chúc Tử An cũng đưa Diêu Phỉ về nhà, nên Sơ Tranh và bọn họ tách ra ở cổng trường. Sơ Tranh phân vân xem nên về chung cư hay nên đến nhà Kỷ Thành, cuối cùng lựa chọn về chung cư. Nhưng Sơ Tranh không nghĩ tới, mình sẽ bị người chặn lại. Sớm biết thế thì cô đã đến nhà Kỷ Thành cho rồi. \"Mày có phải Hứa Sơ Tranh không?\" Người chặn cô lên tiếng. \"Không phải.\" Sơ Tranh há miệng phủ nhận. Ngay cả ta có phải là Hứa Sơ Tranh không cũng không biết, chặn ai chứ! Một chút đạo đức nghề nghiệp cũng không có. Có thằng ngu nào nhìn thấy chiến trận thế này của các ngươi mà thừa nhận không!? Hơn nữa cô cũng xác thực không phải Hứa Sơ Tranh, phủ nhận cũng rất hợp lý nha. Cô gái đứng dưới ánh đèn đường, cái bóng dài nhỏ hắt lên mặt đấy, như một làn khói mờ. Đám người đối diện kia có chút xôn xao, lấy điện thoại ra nhìn một lúc. \"Sao lại không phải, chính là cô ta.\" \"Mẹ nó, dám lừa gạt ông đây!\" Một tay Sơ Tranh đút trong túi, một tay khác kéo cặp sách, ánh sáng mờ nhạt lướt qua đáy mắt cô, soi sáng đáy mắt lạnh nhạt xa cách như băng tuyết ngưng kết. \"Ở bên kia.\" Phía sau đột nhiên có âm thanh vang lên, sau đó là tiếng bước chân lộn xộn. Mười mấy người từ trong bóng tối lao ra. Khi trông thấy bên này có không ít người đứng, thì bên kia đột nhiên dừng lại. Hình ảnh trở nên an tĩnh quỷ dị. Hai bên đều vô cùng cảnh giác nhìn đối phương, không lên tiếng. Sơ Tranh đột nhiên đi qua phía đám người xuất hiện trước: \"Đánh bọn chúng.\" Mười mấy người phía sau nghe xong, tưởng là Sơ Tranh và bọn kia là một đám, muốn tiên hạ thủ vi cường, nên rống một tiếng vọt lên. Mà bảy tám người bên này, cũng tưởng những người này do Sơ Tranh gọi tới, hơn nữa người ta đã xông tới rồi, bọn họ còn có thể đứng nhìn được à? Hai bên lập tức lao vào đánh nhau. Sơ Tranh yên lặng đứng bên cạnh xem náo nhiệt. \"Mẹ! Đánh chết bọn chúng cho ông!\" \"Mẹ nó mày muốn đánh chết ai!\" Hai bên vừa đánh vừa mắng. Nhóm mười mấy người bỗng nhiên hô to một tiếng: \"Mụ nội nó, nhìn thấy Hứa Sơ Tranh không? Đừng để cô ta chạy mất đấy!\" Nhóm bảy tám người đần độn, hét lớn hỏi: \"Chúng mày đến tìm Hứa Sơ Tranh à?\" Nhóm mười mấy người: \"Nói nhảm! Mẹ nó chúng mày là cái lũ nào, thức thời thì mau cút ra!\" Nhóm bảy tám người: \"Mụ nội nó chúng tao cũng đến tìm Hứa Sơ Tranh.\" Một đám người còn đang đấm đá nhau, nghe thấy lời này thì không tự chủ được dừng lại. Hiện trường lâm vào trong xấu hổ. \"Mẹ!\" \"Chúng ta bị con tiểu tiện nhân kia chơi rồi.\" \"Mẹ nó chúng mày có bệnh không, chưa gì đã xông lên làm gì.\" \"Nếu không phải chúng mày động thủ trước, thì bọn tao sẽ ra tay à?\" \"Rõ ràng là chúng mày động thủ trước.\" \"Chúng mày...\" Mắt thấy hai bên lại sắp đánh nhau, tên cầm đầu của hai bên nhanh chóng tách bọn họ ra. Bọn họ ở đây đấm đá túi bụi, nhưng người thật sự muốn tìm lại chẳng thấy đâu, ồn ào cái gì chứ? \"Chúng ta cũng bị con tiểu tiện nhân Hứa Sơ Tranh kia lừa gạt, không phải cố ý, mọi người hoà giải một chút.\" Nói đến nước này, mọi người cũng không phản bác được gì nữa, dồn dập bắt tay giảng hòa. \"Hứa Sơ Tranh đâu?\" Có người hỏi. Xung quanh trống rỗng, làm gì còn có người nữa. Vào lúc bọn họ chửi cha mắng mẹ, thì trên bức tường bên cạnh truyền đến một âm thanh: \"Tìm tao.\" Sơ Tranh ngồi trên tường, nhìn xuống bọn họ. \"Hứa Sơ Tranh, mày là đồ tiện nhân, lại dám chơi lão tử một màn như thế.\" \"Mày mắng thêm câu nữa xem.\" Âm thanh lạnh lẽo vang lên trong đêm tối vắng lặng, vô cùng âm trầm. Người phía dưới ỷ thế mình nhiều người, không sợ hãi chút nào: \"Mắng thì thế nào? Tiện nhân! Mày chờ đấy cho ông, lát nữa nhất định ông sẽ thu thập mày.\" Sơ Tranh: \"Mày có muốn gọi điện thoại không.\" \"A.\" Đối phương cảm thấy vô cùng buồn cười: \"Lúc nãy là do mày chơi xấu, một con nha đầu như mày, đối phó với mày không cần gọi người.\" Sơ Tranh mặt lạnh lùng: \"Tao cho mày gọi điện thoại kêu người đến nhặt xác mình.\" \"...\" Ta dựa vào! Đủ phách lối a!"
}