{
  "chapter_name": "Chương 983: Bá chủ hồng hoang (11)",
  "content": "Edit by Hạ Lan Tâm Nhiên ➻➻➻➻➻➻➻➻➻❥ Đại lão không chấp nhặt với yếu gà. Tỉnh táo. Sơ Tranh âm thầm trấn an mình một hồi. Trấn định trở về, Thôn Tượng đã thu thập xong, chuẩn bị xuất phát. Đồ Yếm không thấy tung tích, Sơ Tranh cho là hắn chạy, có chút rầu, Hồng Hoang lớn như vậy, ta đi đâu bắt? Kết quả không đầy một lát Đồ Yếm liền trở lại, mặt âm trầm nhét một quả trái cây vào tay cô: \"Ngươi còn chưa hóa hình?\" \"Mắc mớ gì tới ngươi.\" \"Lần trước là lôi kiếp của ngươi à?\" Đồ Yếm nói. Trận lôi kiếp kia thanh thế rất lớn, chỉ có Thần thú có khả năng dẫn động. Sơ Tranh không lên tiếng \"Ngươi sẽ còn có lôi kiếp.\" \"...\" Sao còn có lôi kiếp nữa? Lôi kiếp không thể bỏ qua cho ta được sao? Sơ Tranh sắc mặt trấn định: \"Vì sao?\" \"Ngươi là Thần thú, ngươi không giống.\" Sơ Tranh nhìn hắn, nhưng Đồ Yếm đã quay đầu: \"Ngươi phải nhanh chóng lấy lại Phượng Hoàng Thạch và Phượng Hoàng tinh huyết, nếu như không được, ngươi cần phải nhanh chóng hấp thu lực lượng để ứng đối với lôi kiếp.\" Sơ Tranh luôn cảm thấy khi Đồ Yếm nói câu nói kia, có ý khác. Nhưng mà... Tất cả mọi người đều là thú, sao lại không giống nhau?! Tại sao phải đối đãi khác nhau chứ! Thần thú thì thế nào! Thần thú thì phải chịu bổ hai lần chắc? Sơ Tranh tức giận đến mức cắn trái cây Đồ Yếm nhét tới một cái. A? Trái cây này nhìn qua không có gì khác biệt so với quả xanh bình thường, nhưng mà ăn hết, Sơ Tranh cảm thấy có một lực lượng khổng lồ bắt đầu lưu chuyển trong thân thể. Đồ Yếm chạy tới một bên khác, hắn vén y phục lên nhìn, vết máu thẩm thấu trên y phục màu đen, màu sắc càng thêm ám trầm. Bây giờ đối phó với một con Hung thú bình thường mà cũng lao lực như vậy sao? ... Tại sao hắn phải giúp cô? Đồ Yếm cũng không nói rõ là vì sao. Coi như trả lại ân tình trước đó cô nhặt mình về đi. Lúc ấy nếu như không phải cô xuất hiện kịp thời, Đồ Yếm cũng không thể cam đoan, lấy tình huống của hắn lúc đó, có thể ứng phó với những con thú kia hay không. Đồ Yếm phun ra một ngụm trọc khí, che kín vết máu và mùi máu tươi, xoay người đi về phía trước. - Trong quá trình tiến về Bàn Long nhai, Đồ Yếm thỉnh thoảng có thể lấy ra một chút đồ vật kỳ kỳ quái quái cho Sơ Tranh ăn. Mỗi lần Đồ Yếm nhìn thấy Sơ Tranh không hề đề phòng, cầm lấy liền bắt đầu ăn, con ngươi lại âm trầm. \"Ngươi không sợ ta hại ngươi.\" Sơ Tranh nhìn qua: \"Ngươi sẽ sao?\" Đồ Yếm: \"...\" Đồ Yếm chưa từng nghĩ như vậy. Hắn trầm mặc xuống, không nói thêm gì nữa. \"Đại vương, phía trước chính là Bàn Long nhai.\" Thôn Tượng chạy về, hắn đi thăm dò đường. Bàn Long nhai rất dễ nhận ra, một mặt của nó là vách núi, giống như có con rồng từ dưới đất bay ra, thân thể như ẩn như hiện trên vách núi, tựa như vòng quanh vách núi mà lên, chỉ là có một nửa ẩn trong vách núi. Đầu rồng nhảy ra khỏi núi đá, cao cao ngẩng lên, khí thế kinh người, giống như đang hướng lên trời gào thét. Sơ Tranh nhìn qua vách đá kia, có một loại cảm giác chấn động, con rồng kia quá chân thực. Đồ Yếm chắp tay đứng bên cạnh cô: \"Đó là rồng thật.\" \"Ồ.\" Sơ Tranh cũng không cảm thấy hứng thú lắm. Có Phượng Hoàng tự nhiên có rồng, không có gì phải kinh ngạc. Đồ Yếm liếc nhìn cô một cái: \"Đến chỗ này thôi, Tiểu Phượng Hoàng.\" \"Cái gì?\" \"Bàn Long nhai để tự ta đi. Tiểu Phượng Hoàng, đừng trộn lẫn vào chuyện của ta.\" Lúc Đồ Yếm nói lời này, trong con ngươi âm u, giống như chỗ có ánh sáng đều bị người ta cắt đứt. \"Ta muốn đến thì đến, mắc mớ gì tới ngươi.\" Sơ Tranh tức giận: \"Bàn Long nhai là nhà ngươi chắc?\" Đồ Yếm: \"...\" Sao nói mà cứ không hiểu thế hả? Đồ Yếm lắc đầu, mũi chân điểm nhẹ lên mặt đất, trực tiếp bay về phía Bàn Long nhai bên kia. Sơ Tranh: \"!!\" Đồ Yếm cố ý bỏ lại Sơ Tranh, nên chỉ trong nháy mắt, Sơ Tranh liền không nhìn thấy thân ảnh của Đồ Yếm nữa. - Bàn Long nhai cũng không có rồng. Thứ ở bên trong chính là Đằng Xà. Trong Hồng Hoang truyền rằng Đằng Xà là đồng tộc của rồng, nhưng lời này bị Long tộc hành hung một trận, từ đó những ngôn luận này, cũng chỉ có thể bí mật truyền ra, không dám để Long tộc nghe thấy. Sơ Tranh cũng không đi Bàn Long nhai, mà là rơi vào phía dưới Bàn Long nhai. Vì sao? Bởi vì cô không vào được. Toàn bộ Bàn Long nhai chỉ thấy được chứ không sờ được. Đồ Yếm là trực tiếp biến mất ở không trung, Sơ Tranh làm sao biết hắn vào bằng cách nào. Hồng Tiêu nói cho cô biết, có thể tìm được đáp án ở đây. Rõ ràng Đồ Yếm biết. Nếu không thì trên đường đi hắn cũng sẽ không không thèm hỏi gì cả như thế. Đáy lòng Sơ Tranh có chút táo bạo, chuẩn bị mạnh mẽ xông vào. 【 Nhiệm vụ chính tuyến: Mời trong vòng một khắc, tiêu hết một viên Long tinh. 】 Sơ Tranh: \"...\" Dã ngoại hoang vu, ta mẹ nó đi đâu tiêu Long tinh gì đó? Bên trong Bàn Long nhai thì chắc có thể, nhưng ta không vào được!! Ta còn chưa phá vỡ đâu! Mi mẹ nó phát nhiệm vụ này là có ý gì! \"Đại vương... Đại vương, bên kia có người.\" Thôn Tượng đột nhiên chạy tới, chỉ vào một phương hướng. Sơ Tranh: \"...\" Ha ha! Vương bát đản con chó điên này! Sơ Tranh nhìn về phương hướng Bàn Long nhai một chút, thẻ người tốt tốt xấu gì cũng đã hắc hóa, chắc sẽ không có việc gì. Thẻ người tốt đã lớn, phải học được cách tự chăm sóc mình, không thể cứ luôn chờ ta đến cứu. \"Đi xem một chút.\" Ở cách đó không xa có một cái hố, Sơ Tranh trông thấy bên trong có một lão đầu. Lão đầu nằm trong hố, cũng không biết sống hay chết. \"Còn sống không?\" Sơ Tranh hỏi Thôn Tượng. \"Chắc là còn sống.\" Thôn Tượng không chắc chắn lắm, dù sao lão đầu kia cũng không có động tĩnh gì. Sơ Tranh quay đầu nhìn quanh, dùng móng vuốt cào tảng đá tới, trực tiếp đập xuống dưới. Tảng đá tránh khỏi nơi dễ dàng bị thương, nện trên người lão đầu. Lão đầu không có động tĩnh. \"Đại... Đại đại đại đại vương, ngài làm thế... Cho dù không chết, cũng sẽ đập chết hắn đó.\" Thôn Tượng run rẩy. Sơ Tranh có chút thất vọng từ bỏ khối đá lớn hơn. \"Ngươi xuống dưới đưa hắn lên đây.\" \"Đại vương, ta sợ.\" Sơ Tranh mặt lạnh lùng: \"Đồ Yếm ngươi cũng dám nhặt, hắn mà sợ cái gì.\" \"...\" Hình như có đạo lý. Thôn Tượng xuống dưới kéo lão đầu lên, sờ một cái, phát hiện còn hơi thở. \"Hô —— \" Lão đầu đột nhiên tỉnh lại, đôi mắt mở ra, ánh mắt sắc bén quét về phía Thôn Tượng, đồng thời bấm tay thành trảo, đánh úp về phía Thôn Tượng. Thôn Tượng sợ đến mức trực tiếp lùi về phía sau, không ngạc nhiên chút nào, chìm vào trong hố. Sơ Tranh: \"...\" Lão đầu: \"...\" Lão đầu đại khái là muốn động thủ, kết quả Thôn Tượng tự ngã vào trong hố, tay dừng ở giữa không trung, không biết nên bóp cái gì, hết sức khó xử. 【 Tiểu tỷ tỷ, thời gian sắp tới. 】 Sơ Tranh lập tức lấy viên Long tinh kia ra: \"Dùng cái này mua cái kia của ngươi.\" Lão đầu chỉ mới chớp mắt, ánh mắt liền đối diện với một con chim xinh đẹp đến không thể nào tưởng nổi, mà con chim kia còn đưa một viên Long tinh trong suốt tới. Giống như đang nằm mơ. Lão đầu quyết định nằm xuống lại. Sơ Tranh nhìn lão đầu nhắm mắt lại, lại nằm về trên mặt đất. Sơ Tranh: \"...\" Không phải, ngươi có ý gì?! Lão đầu nằm ba giây, đột nhiên nhảy dựng lên, cả kinh rống lên: \"Phượng Hoàng!!\" \"Chưa thấy qua?\" Trái tim Sơ Tranh run lên một cái. Đột nhiên lớn tiếng như vậy làm gì, hù chết chim. \"Chưa thấy qua.\" Trong mắt lão đầu tràn đầy kinh hỉ: \"Thật sự là Phượng Hoàng nha!\" \"Chưa thấy qua mà ngươi còn biết ta.\" Sơ Tranh nghe thấy tiếng thúc giục của Vương bát đản, cũng lười quản vì sao lão đầu lại biết mình: \"Bán cái kia cho ta.\" Sơ Tranh chỉ vào đồ vật lão đầu treo bên hông. Là cái hồ lô nhỏ, nhìn qua hơi thô ráp, cũng không biết dùng để làm gì."
}