{
  "chapter_name": "Chương 28: Cậu thả mình xuống trước đã",
  "content": "Châu Kinh Trạch nói xong câu này, Cao Dương đứng ở đó ánh mắt biến đổi. Hứa Tùy tưởng rằng anh muốn lấy lại áo thật, cô quay đầu tìm, áo khoác của anh vắt trên ghế, mấy thứ như kẹo viên và bật lửa đều bỏ hết trong túi áo. Hứa Tùy đưa đồ cho anh, Châu Kinh Trạch nhận lấy thuốc lá và bật lửa, anh hất cằm với cô: \"Áo để ở chỗ cậu trước đã.\" \"Ồ, được.\" Hứa Tùy vắt lại áo lên trên ghế. \"Có ăn kẹo không?\" Châu Kinh Trạch nhướng mày, Hứa Tùy lập tức gật đầu, anh cười khẽ, thanh âm hơi khàn: \"Xòe tay.\" Kẹo bạc hà màu xanh lá rơi rào rào xuống lòng bàn tay, Hứa Tùy cười híp mắt nói chuyện với anh. Cao Dương đứng ở đó, cảm giác bản thân hệt như người thừa vậy, chẳng mấy chốc liền rời đi. Châu Kinh Trạch nói chuyện với Hứa Tùy, đáy mắt liếc thấy bóng lưng rời đi của Cao Dương, anh cười lạnh một tiếng thật khẽ. Chẳng mấy chốc trận đấu đã lại bắt đầu, tiếng còi vang lên, hai bên lại khôi phục lại trạng thái đối đầu. Trận thứ hai, Châu Kinh Trạch vẫn là mũi tên tấn công chủ lực, song đội xanh lục cứ như thể bị điểm trúng huyệt vậy, ra sức phòng bị. Cho dù là như vậy, thì khai ván Châu Kinh Trạch vẫn giành được 5 điểm. Thời gian kéo dài, đội xanh lục trong lúc phòng bị đã đồng thời công phá được tuyển thủ giao bóng của đội bên, trực tiếp cản bóng. Sau khi chặn được bóng, Cao Dương quay trở lại dẫn bóng, sau đó ném bóng cho đồng đội, đồng đội nhắm chuẩn thời cơ, phá hàng phòng ngự, ghi điểm. Tinh thần đồng đội phối hợp rất ăn ý. Bàn thắng này chắc chắn đã khích lệ được tinh thần của đối phương, trong những ván đấu tiếp theo, đội xanh lục lần lượt chia cắt bọn họ, Châu Kinh Trạch trước giờ đều đơn độc chiến đấu, giờ phút này thiếu mất sự phối hợp của đồng đội, rất khó để ghi bàn. Tiếng cổ vũ cho đội đỏ càng ngày càng vang dội, đại đa số là cổ vũ cho Châu Kinh Trạch. Hứa Tùy đứng cách đó không xa xem đến mức sốt sắng, trái tim vô hình trung cũng lo lắng không thôi. Nửa hiệp sau, đội đỏ mất hết tinh thần, chỉ dựa vào một mình Châu Kinh Trạch, bình thường là anh sẽ cướp bóng, dẫn bóng, ghi điểm, thế nên các đồng đội cũng dần dần bắt chước theo, đều là phong cách này, song lại không có được khí chất giống như anh. Sau cùng đội đỏ đã thua đội xanh lục với tỷ số 23-28. Một hiệp thắng, một hiệp thua, hòa nhau. Hiệp thứ ba là hiệp quyết định. Những tiếng la hét vang vọng khắp sân vận động, tất cả đều là sự phản đối dành cho Châu Kinh Trạch. Đồng đội của đối thủ ngước đầu, giơ ngón giữa với anh. Châu Kinh Trạch uể oải dựa người vào trước bậc thềm, lọn tóc đen trước chán ươn ướt, anh ngước mắt liếc nhìn bọn họ, khóe môi rướn cong đáp trả bằng một nụ cười gợi đòn không gì sánh được. Anh dường như chẳng quan tâm chút nào, giơ tay gọi đồng đội qua, lời nói ngắn gọn súc tích: \"Ưu điểm của mỗi người các cậu là gì? Nói ra đi để phân công.\" \"Sở trường của tôi là cản bóng và ném bóng vào rổ.\" Châu Kinh Trạch kéo vạt áo lên lau mồ hôi nơi khóe mắt, ngữ khí vẫn luôn kiêu ngạo như vậy, \"Đương nhiên, những cái khác tôi cũng rất giỏi.\" Đồng đội lần lượt nói ra những sở trường của riêng mình, Châu Kinh Trạch cụp mắt suy nghĩ, sau đó vạch ra một kế hoạch. Hiệp thứ ba chính thức bắt đầu, Hứa Tùy phóng tầm mắt về phía Châu Kinh Trạch đang dẫn bóng, cô thầm nói trong lòng một câu cố lên. Khi tiếng còi vang lên, mọi người đều kinh ngạc, đặc biệt là đội xanh lục, bọn họ tưởng rằng Châu Kinh Trạch sẽ là người đầu tiên xông lên cướp bóng, song kết quả anh vẫn đứng ở chỗ cũ phòng thủ, còn những đồng đội khác thì tấn công. Đội xanh lục phút chốc hoảng sợ, hoàn toàn không biết Châu Kinh Trạch dở chiêu gì. Mặc dù thực lực cản bóng, ném bóng vào rổ của đồng đội đội đỏ không bằng anh, nhưng họ vẫn luôn ghi điểm một cách ổn định. Tỷ số của hai đội dần dần bắt kịp nhau, nửa hiệp sau, Châu Kinh Trạch dùng ánh mắt ra hiệu với đồng đội, bắt đầu phát huy sức mạnh. Anh dùng một tay nhồi bóng, sau đó lao lên phía trước, hệt như một con báo mạnh mẽ nhảy vọt lên, tóm lấy vành rổ rồi ném liên tục vào rổ ba lần! Toàn sân vận động lặng đi một giây, ngay sau đó phát ra tiếng reo hò vang dội, thậm chí các cô gái còn thở dài, liên tục hét: \"Mẹ kiếp, động tác vừa nãy của cậu ấy đẹp trai quá đi mất! Xuất sắc nhất luôn!\" \"Hu hu hu hu hu hu, mình kích động quá, mình cũng muốn tìm phi công làm bạn trai.\" Có người kích động nói. Cô bạn đi cùng vạch trần không chút thương tiếc: \"Thôi đi, cậu cứ nói thẳng cậu muốn tìm một người bạn trai cao 185cm, biết chơi game, biết kéo đàn Cello, chơi bóng rổ giỏi, lại đẹp trai, tương lai lại còn lái máy bay như Châu Kinh Trạch ở Học viện Hàng không luôn đi. Người bạn trai như thế này phải đốt bao nhiêu hương mới cầu được chứ.\" \"Hu hu hu, ngưỡng mộ bạn gái tương lai của cậu ấy quá.\" ... Hứa Tùy xem đến mức căng thẳng, trời nắng chói chang, cô cầm lấy tờ rơi bên bàn lên quạt mát cho mình, tay còn lại giơ lên che nắng, nghiêm túc xem trận thi đấu. Tiếng hò hét ở xung quanh kịch liệt, Hứa Tùy sóng lòng dâng trào, cô cũng không kiềm chế được mà hét lên: \"Châu Kinh Trạch, cố lên!\" \"Châu Kinh Trạch, cố lên!\" Hét mãi hét mãi, Hứa Tùy phát hiện bụng dưới dấy lên một cơn đau nhói, lục phủ ngũ tạng của cô xoắn bện. Cô dừng lại, ngồi xuống ghế, hai chân giẫm lên thanh xà ngang, gập bụng, dùng tay ấn chặt vùng bụng, hy vọng có thể khiến cơn đau giảm bớt một chút. Song Hứa Tùy lại cảm thấy cơn đau càng lúc càng trở nên dữ dội, giống như có vô số cây kim nhỏ lăn qua lăn lại, từng giọt mồ hôi lăn dài trên trán, cô không khỏi co rụt lại cơ thể. Xung quanh đâu đâu cũng là người, tất cả đều là tiếng la hét và gào rú, trước mắt có một bóng hình đỏ rực đang chạy trên sân bóng rổ, giày thể thao màu trắng lấp lánh phát quang, dáng người anh thẳng tắp, cơ bắp tay uyển chuyển, tốc độ nhanh hơn bất cứ ai. Anh chắc chắn là tuyển thủ đẹp trai nhất mà Hứa Tùy từng nhìn thấy ở trên sân bóng rổ, khiến người ta không nhịn được mà nhìn thêm mấy lần. Hứa Tùy ấn chặt bụng, bởi vì đau đớn mà lông mi ươn ướt, tầm nhìn trước mắt trở nên mơ hồ. Cơn đau quá mức kịch liệt, cả người Hứa Tùy run rẩy, cô không thể gắng gượng được nữa, loạng choạng ngã khuỵu xuống. Đồng thời, Châu Kinh Trạch dẫn bóng chạy về phía trận địa của đội đỏ, ánh nắng mặt trời hắt thẳng xuống có chút chói mắt, anh nheo nheo mắt theo thói quen, khi tóm lấy bóng chuẩn bị nhảy lên thì ánh mắt quét qua, phát hiện không biết Hứa Tùy đã ngất lịm trên đất từ lúc nào, bên cạnh có mấy người vây quanh. Ngón tay đang giữ bóng của Châu Kinh Trạch siết chặt lại, ánh mắt anh chần chừ, bên cạnh là những tiếng gào thét đầy kích động, cùng với tiếng cười chế giễu của đám con trai xem kịch hay: \"Cậu có ổn không thế?\" Không đến một giây, Châu Kinh Trạch ném bóng đi, rời khỏi sân bóng, sau lưng liên tục vang lên tiếng chất vấn và nghi hoặc, anh không quay đầu mà đi một mạch về phía trước, chạy bước nhỏ tới trước mặt Hứa Tùy. Châu Kinh Trạch đón lấy cô từ trong tay một cô gái, ôm cô vào lòng, chạy ra khỏi sân vận động. Sau lưng đều là những lời dè bỉu và thương hại dành cho anh. Sau khi Châu Kinh Trạch rời trận đấu, đổi người dự bị lên, đội đỏ mất tướng thì trở nên hỗn loạn. Cao Dương dẫn đội xanh lục liên tục ghi điểm, cuối cùng giành được chiến thắng. Đồng đội hoan hô tới tấp, nắm tay nhau chạy đi chạy lại khắp sân vận động, sau cùng còn nhấc bổng Cao Dương lên, khen nói: \"Cảm ơn đội trưởng!\" \"Cao Dương, cậu giỏi lắm, cũng chỉ có cậu là so được với Châu Kinh Trạch thôi.\" Gò má bình tĩnh của Cao Dương xuất hiện nụ cười, cậu ta đang tận hưởng niềm vui chiến thắng. Người trong sân lần lượt rời đi, các cô gái ném băng rôn xuống đất, oán trách nói: \"Làm cái gì thế hả, vốn dĩ là Châu Kinh Trạch thắng mà.\" Hai, ba chàng trai bàn luận nói: \"Mặc dù không phục, nhưng Châu Kinh Trạch vẫn mạnh hơn, trận này đáng tiếc thật.\" \"Khai cuộc ông đây đã đặt cược 100 tệ Châu Kinh Trạch thắng rồi, kết quả cậu ta lại rời trận giữa hiệp, mẹ kiếp, người tài giỏi thường có lối đi riêng biệt à?\" Nghe thấy mấy lời bàn luận này, nụ cười trên mặt Cao Dương cứng lại. Dựa vào đâu chứ, rõ ràng là cậu ta thắng rồi, vậy mà mọi người lại cho rằng Châu Kinh Trạch mới là người chiến thắng. Đồng đội Lý Lâm ở bên cạnh khoác tay lên vai Cao Dương, nheo mắt nhìn hai người ở cách đó không xa hồi tưởng lại: \"Sao mình cảm thấy đứa con gái đó quen mắt thế nhỉ?\" \"Cậu quen à?\" Cao Dương hỏi. Lý Lâm vỗ đầu, kinh ngạc nói: \"Mình nhớ ra rồi! Đứa con gái đó là bạn cùng lớp hồi cấp ba của mình, nhưng chỉ học cùng nửa năm, nửa học kỳ sau của lớp mười cậu ta chuyển trường rồi.\" \"Chậc châc, bây giờ cậu ta xinh quá, không ngờ đấy.\" Lý Lâm như có điều suy nghĩ. Cao Dương nhìn bóng dáng đang chạy của Châu Kinh Trạch ở cách đó không xa, hỏi: \"Sao lại nói thế?\" \"À, cậu không biết đấy thôi, hồi lớp mười đứa con gái đó...\" Lý Lâm lộ ra một nụ cười chế giễu, giọng điệu sâu xa. ... Châu Kinh Trạch bế Hứa Túy chạy suốt dọc đường, mặc dù ý thức của Hứa Tùy mơ hồ, song cô vẫn có thể miễn cưỡng nhận ra người trước mắt là Châu Kinh Trạch. Anh chạy rất nhanh, Hứa Tùy túm lấy góc áo trước ngực anh, bởi vì lắc lư nên chốc chốc cô lại đập vào lồng ngực anh, rất cứng, song lại nóng bỏng. Thứ phả vào mặt đều là hơi thở của anh, vừa lạnh lẽo vừa mạnh mẽ. Hứa Tùy cảm giác các huyết quản và lớp da của mình sắp vỡ tung rồi, nhất là một người nổi tiếng như anh bế cô chạy trên sân vận động, suốt dọc đường để cô hứng chịu sự chú ý, khiến cô càng ngại ngùng hơn. Hứa Tùy rúc trong lồng ngực rộng lớn của anh động đậy, nhỏ giọng nói: \"Cậu thả mình xuống đi.\" Châu Kinh Trạch cụp mắt liếc nhìn cô, sắc môi trắng bệch, trên mặt không một tia máu. Anh hỏi một đằng trả lời một nẻo, thấp giọng nói: \"Sắp đến rồi.\" \"Cậu thả mình xuống trước đã, mình tự đi được.\" Ngữ khí của Hứa Tùy có chút ngại ngùng. Hứa Tùy vùng vẫy mấy cái, không có tác dụng, cô ngước mắt chạm phải đôi mắt sâu hút đó của anh, không có cảm xúc, vô cùng lạnh lẽo. Châu Kinh Trạch bế cô xốc lên trước một chút, đường quai hàm của anh góc cạnh lạnh lùng. Anh trầm lặng một lúc lâu, sau đó gọi cả họ tên của cô: \"Hứa Tùy, bây giờ cậu đừng nói chuyện nữa.\" Hình như anh có chút tức giận. Hứa Tùy cũng không dám nói chuyện nữa. ... Trận đấu bóng rổ diễn ra chưa được bao lâu thì đôi mắt của Hồ Thiến Tây đã chuyển sang Lộ Văn Bạch rồi, hoặc là ngay từ lúc bắt đầu, tâm tư của cô đã chẳng để ở trận thi đấu. Sau khi thấy Lộ Văn Bạch bê nước xong, Hồ Thiến Tây lập tức xoay người chạy lên theo, bóng hình của anh vừa cao vừa gầy, sống lưng giống như một cây cung, kéo căng rất chặt. Sau khi Lộ Văn Bạch đi về phía trước một đoạn, anh rẽ sang trái, đi đến trước hàng vòi nước ở phía sau phòng thiết bị. Thấy Hồ Thiến Tây đi theo, nét mặt của Lộ Văn Bạch lộ ra tia chán ghét, thanh âm lạnh lẽo: \"Đi theo tôi làm gì?\" \"Em đến rửa tay mà.\" Thanh âm của Hồ Thiến Tây dịu dàng. Tòa nhà chắn phía trước, phía sau có chút bóng râm, Lộ Văn Bạch vừa mới bê đồ xong, tóc hơi ướt, thấy thái dương anh đổ chút mồ hôi, Hồ Thiến Tây lập tức đưa giấy ướt cho anh. Lộ Văn Bạch mặt không cảm xúc liếc xéo cô một cái, thẳng thừng vặn vòi nước, dòng nước lạnh lẽo chảy rào rào ra ngoài, anh thò đầu qua đó không chút do dự, trực tiếp cho đầu xuống dưới vòi nước để gội đầu. Hai phút sau, một cánh tay trắng bệch đầy mạch máu xanh xám đặt trên vòi nước đã gỉ sét, tiếng nước chảy dừng lại, Lộ Văn Bạch chầm chậm đứng thẳng người dậy. Anh nghiêng mặt giơ tay vuốt nước trên tóc, những giọt nước nhỏ bé không may rơi vào tay Hồ Thiến Tây, cô cảm giác cả cánh tay đều tê dại. Lộ Văn Bạch mặt không cảm xúc bước lên trước, anh rẽ trái, Hồ Thiến Tây cũng rẽ trái, anh rẽ phải, Hồ Thiến Tây cũng rẽ phải, hệt như viên kẹo dẻo không quẳng đi được vậy. \"Này, anh thích kiểu con gái như thế nào?\" \"Này.\" \"Lộ Văn Bạch!\" Hồ Thiến Tây thấy Lộ Văn Bạch không để ý đến cô, bị tảng lờ một cách triệt để, chị đại tức giận, lập tức nhấc chân tiến lên trước muốn tìm anh nói cho rõ ràng. Không ngờ, Lộ Văn Bạch đột nhiên dừng lại, mắt nhìn chằm chằm phía trước. Lần đầu tiên Hồ Thiến Tây trông thấy một biểu cảm khác hoàn toàn trên gương mặt lạnh lùng ngàn năm không đổi đó của Lộ Văn Bạch. Cô nhìn theo tầm mắt của Lộ Văn Bạch, ở cách đó không xa có một cô gái khoác tay một chàng trai, cô ấy mặc một chiếc áo hai dây màu đen, dưới chiếc quần đùi là đôi chân thon dài, trên bắp chân có một hình xăm giống như con rồng, tóc đen môi đỏ, xinh đẹp lại khí chất. Hồ Thiến Tây chưa từng nhìn thấy người con gái nào như vậy, xinh đẹp đến mức rung động lòng người. Gương mặt nghiêm nghị của Lộ Văn Bạch dần trở nên u ám, anh rũ mi mắt, giống như một bức tượng thạch cao không có biểu cảm, không có chút sinh khí nào vậy. Bàn tay buông thõng bên đường may quần cuộn chặt lại thành nắm đấm, đường gân xanh nổi lên. \"Anh không sao chứ?\" Hồ Thiến Tây hỏi anh. Lộ Văn Bạch đột nhiên quay lại, hai người cách rất gần nhau, anh cúi đầu nhìn Hồ Thiến Tây, khóe môi mỏng nhếch lên tạo một độ cong trào phúng: \"Không phải cô hỏi tôi thích kiểu con gái nào sao? Tôi thích con gái gầy, vậy nên cô đừng lãng phí thời gian nữa, cô không nằm trong phạm vi lựa chọn của tôi.\" \"Cứ bám riết lấy người khác thật sự rất phiền phức.\" Lộ Văn Bạch thu lại ánh mắt khỏi người cô, sau đó rời đi thẳng. Hồ Thiến Tây chết sững tại chỗ, mãi vẫn không hoàn hồn lại được. Từ nhỏ đến lớn, thứ cô nhận được đều là hoa tươi và những lời khen ngợi, và cô được dạy rằng khi đối diện với thứ mà mình thích thì phải dũng cảm đấu tranh. Có phải cô đã làm sai rồi không? Thì ra Lộ Văn Bạch thật sự chán ghét cô. Cô rất béo sao? Nghĩ tới đây, Hồ Thiến Tây không thể nhẫn nhịn thêm được nữa, giọt nước mắt to như hạt đậu lăn từ trên má xuống, đôi mắt đen láy đỏ hoe, mắng: \"Cái tên khốn khiếp, đểu giả, chua ngoa cay nghiệt!!!\" Hồ Thiến Tây trốn ở lối đi phía sau phòng dụng cụ khóc một trận, sau khi khóc xong cô dùng nước lạnh để vỗ ướt lên đôi mắt sưng húp. Sau đó Hồ Thiến Tây quay trở lại sân bóng rổ với đôi mắt sưng húp và khuôn mặt thất thần, cô phát hiện mọi người đã rời đi hết rồi, xung quanh trống không, chỉ còn lại hai chàng trai đang nhặt bóng rổ và dọn dẹp vệ sinh. \"Người đâu hết rồi?\" Hồ Thiến Tây đi qua đó hỏi. Một chàng trai đang ngồi xổm bên dưới nhặt từng quả bóng rổ cho vào trong túi lưới tiếp lời, nói: \"Trận đấu đã kết thúc từ lâu rồi.\" \"Vậy một cô gái hỗ trợ ở Phòng quan hệ đối ngoại đâu, tóc dài tới vai, mặt rất nhỏ, da trắng, cô ấy đi đâu rồi?\" Bởi vì vừa khóc nên giọng của Hồ Thiến Tây có chút khàn khàn. Động tác đang cầm quả bóng rổ của chàng trai dừng lại, cố gắng hồi tưởng, nói: \"À, cậu nói cô gái đó hả, giữa trận đấu đột nhiên ngất xỉu, được Châu Kinh Trạch bế đến phòng y tế của trường rồi...\" Chàng trai vẫn đang nỗ lực nhớ lại, kết quả vừa quay đầu đã chẳng thấy người đâu nữa. Hồ Thiến Tây chạy bước nhỏ suốt dọc đường, chạy tới cửa phòng y tế của trường thì dừng lại, vỗ vỗ lồng ngực, cố gắng bình ổn lại nhịp tim đang đập hỗn loạn. Hồ Thiến Tây ngó vào trong nhìn một vòng, rèm giường màu hồng kéo ra, Hứa Tùy nằm trên giường bệnh đang truyền nước. Cô ấy nhắm chặt hai mắt, sắc mặt trắng bệch, hàng lông mi đen dài cũng không che giấu nổi sự mỏi mệt. Cô đang định nhấc chân bước vào thì lại không cẩn thận chạm phải ánh mắt của Châu Kinh Trạch. Châu Kinh Trạch uể oải dựa vào tường, một bên chân co lại, một tay đang nghịch chiếc bật lửa, anh nâng mí mắt mỏng lên liếc nhìn Hồ Thiến Tây một cái. Ánh nhìn không chút cảm xúc. Song lại khiến Hồ Thiến Tây không dám động đậy, cô bị Châu Kinh Trạch nhìn đến mức sợ hãi, cô liếm liếm môi, hỏi một cách khô khốc: \"Cậu ơi, Tùy Tùy vẫn ổn chứ ạ?\" \"Cháu nghĩ sao?\" Châu Kinh Trạch chậm rãi hỏi ngược lại cô, khóe miệng còn vương chút ý cười. Hồ Thiến Tây đang định tiếp lời, Châu Kinh Trạch đột nhiên lạnh mặt, biểu cảm bắng nhắng trên mặt biến mất hoàn toàn, nhìn cô nói: \"Cháu để ý người kiểu gì vậy?\" Châu Kinh Trạch rất ít khi tức giận, cho dù tức giận rồi cũng sẽ không cho người ta một biểu cảm dư thừa, đến cả lời nói cũng lười nói, xoay người rời đi luôn. Hơn nữa từ nhỏ tới lớn, anh còn rất chiều cô cháu gái này, chuyện gì cũng nghe theo cô, hầu như chưa từng nổi giận với cô lần nào. Lần này, Hồ Thiến Tây ý thức được anh tức giận rồi, ngay cả giọng nói xin lỗi cũng yếu đi vài phần: \"Cháu xin lỗi.\" Hứa Tùy nằm trên giường bệnh, bị âm thanh ồn ào trong mơ đánh thức, cô mở mắt, nhìn thấy Châu Kinh Trạch đang nạt Hồ Thiến Tây. \"Tây Tây à, cậu vào đi.\" Hứa Tùy cười với cô ấy, \"Mình không sao.\" Hồ Thiến Tây cũng muốn vào lắm, cô ngước mắt nhìn cậu của mình theo bản năng. Châu Kinh Trạch nhìn Hồ Thiến Tây, phát hiện mặt của cô tái mét, hô hấp không ổn định, anh nhíu chặt chân mày: \"Cháu chạy tới đấy à? Lần sau không được phép chạy nữa.\" \"Vào đi.\" Anh nói. \"Hai người nói chuyện đi, mình ra ngoài mua bao thuốc.\" Châu Kinh Trạch đứng thẳng người dậy, bỏ bật lửa lại vào túi. Sau khi Châu Kinh Trạch rời đi, thần kinh căng thẳng của Hồ Thiến Tây cuối cùng cũng được thả lỏng, cô ấy than thở nói: \"Cậu ấy tức giận đúng là dọa người mà.\" \"Tùy Tùy, cậu không sao chứ?\" Hồ Thiến Tây nhăn mặt nói, \"Xin lỗi cậu, mình bảo cậu giúp mình, vậy mà mình lại chạy theo người ta.\" Hứa Tùy lắc đầu: \"Viêm dạ dày cấp tính thôi, mình truyền xong chai này là ổn.\" \"Cậu có biết kết quả của trận đấu không?\" Hứa Tùy đột nhiên nhớ ra hỏi. \"Ồ, cái đó hả, ban nãy lúc mình đến sân bóng rổ đã hỏi một chút, hình như là đội của cậu thua rồi...\" ... Khi Châu Kinh Trạch quay lại, Hồ Thiến Tây đã rời đi, anh nói ra ngoài mua thuốc lá, song trong tay lại xách một suất cháo trắng. \"Lát nữa cậu ăn cái này đi.\" Châu Kinh Trạch chỉ vào cháo ở trên bàn. \"Ừm, cảm ơn cậu.\" Hứa Tùy dịu dàng nói. Châu Kinh Trạch giơ đôi chân dài khều một chiếc ghế qua ngồi xuống trước giường Hứa Tùy, anh rót một cốc nước cho cô. Hứa Tùy cầm cốc nước, do dữ một hồi: \"Xin lỗi cậu nhé.\" Châu Kinh Trạch đang cúi đầu nghịch di động, ngón cái vẫn dừng trên giao diện trò chơi, anh ngây người rồi cười nói: \"Sao lại đột nhiên xin lỗi mình?\" \"Thì vì mình đột nhiên ngất xỉu, cậu mới không thi đấu được nữa. Cậu... lúc đó không nên lo cho mình mới phải...\" Ban đầu thanh âm nói chuyện của Hứa Tùy vẫn còn bình thường, sau đó Châu Kinh Trạch càng nghe lại nghe ra được tiếng thút thít. Châu Kinh Trạch bấy giờ mặc kệ luôn cả trò chơi đang chơi dở, anh tắt màn hình, ngẩng đầu, khóe môi mỏng nhếch lên: \"Thắng nhiều rồi, muốn trải nghiệm cảm giác thua một chút.\" \"Không phải vì cậu đâu.\" Châu Kinh Trạch an ủi. Châu Kinh Trạch an ủi như vậy khiến cho Hứa Tùy càng muốn khóc hơn, cô đỏ mắt nhìn người trước mặt: \"Có phải cậu nghĩ mình là đứa ngu ngốc không?\" Châu Kinh Trạch nhướng mày, anh khẽ thở dài, an ủi thôi mà cũng... đúng là hết cách với cô gái này, chỉ đành chuyển hướng chú ý của cô vậy. Châu Kinh Trạch đứng dậy vươn tay điều chỉnh tốc độ của dây truyền dịch, mắt quét qua tay cô: \"Giơ tay.\" \"Hả?\" Hứa Tùy đang khóc, ngữ khí có chút hoảng loạn. Phản ứng này của Hứa Tùy đã thành công khiến Châu Kinh Trạch nhìn cô với một nụ cười như có như không, điệu bộ tùy ý tản mạn ở nơi đáy mắt lại xuất hiện rồi. Hứa Tùy đỏ mặt, cô cúi đầu vội vã lau nước mắt. Một tiếng cười vang lên trên đỉnh đầu, khiến người ta nghe đến mức ngứa ngáy cổ họng: \"Được rồi, không trêu cậu nữa.\" Đồng thời cùng lúc này, Hứa Tùy cảm giác trước mặt có một bóng đen ập xuống. Châu Kinh Trạch cúi người, mùi hương bạc hà và húng quế lạnh lẽo trên người anh bủa vây chóp mũi, hơi thở ấm nóng phảng phất nơi vùng cổ. Cô cứng đờ người, cảm giác cổ vừa ngứa vừa tê, tim đập nhanh đến mức không thể khống chế lại được. Châu Kinh Trạch kéo lấy tay cô một cách tự nhiên, lòng bàn tay của anh rất to, lạnh lẽo, áp vào mu bàn tay nhỏ bé của Hứa Tùy, chỉ là một cái chạm rất nhẹ, anh thấp giọng nói: \"Giữ lấy.\" ~Hết chương 28~"
}