{
  "chapter_name": "Chương 1809: Tân binh tốt nhất",
  "content": "- Lấy ra binh khí trên người ngươi. Tổng doanh trưởng nói, thanh âm có một loại lực lượng chân thật, đáng tin. Hai mươi tám người, liên tục kích phát ý niệm, binh khí từ trên người bay lên. Từng đạo giống như linh xà bắn về phía trước. Vừa kích phát ra binh khí, hai mươi tám tân binh tinh nhuệ cũng nhìn về phía những người khác. Liếc mắt đảo qua, Sở Mộ đã biết rõ mình vô duyên vơi top ba. Số lượng binh khí trên người hắn là ba mươi tám đạo. Hai mươi bảy người còn lại, đại bộ phận có số lượng binh khí ít hơn hắn. Nhưng mà lại có mấy người số lượng binh khí hơn hắn. Huy hiệu chỉ có ba khối, danh ngạch cũng chỉ có ba. Cho nên... Cảm thấy có chút ảm đạm, không có lời nào nói hết sự thất vọng lúc nà. Một trong những mục đích hắn tham dự binh sĩ toàn doanh đối kháng là vì ba khối huy hiệu kia. Bất quá nếu như đã không có cách nào đạt được thì cũng bỏ đi. Tối thiểu so với những người khác không đạt được, thu hoạch của hắn có thể nói là rất lớn. Cơ duyên xảo hợp tiến vào trong trạng thái kỳ lạ kia. Liên tiến mấy ngày. Sau khi tỉnh lại, tinh khí thần đột phá tới cực hạn. Đạt tới một độ cao hoàn toàn mới, nắm giữ thân thể cũng tăng lên một cấp độ. Nói đơn giản là cùng một loại khí tức, cùng một cường độ. Chấn Địa kính Sở Mộ thi triển ra, uy lực so với trước đó còn mạnh hơn vài phần. Đây là thực lực tăng lên một cách trực quan. Thu hoạch như vậy đã rất lớn rồi. Trong lòng bình phục lại, ánh mắt Sở Mộ cũng khôi phục lại vẻ lạnh nhạt. - Hiện tại sẽ ban thưởng huy hiệu cho top ba. Tổng doanh trưởng liên tiếng, phó tổng doanh trưởng đứng dậy, đi về phía một trong ba người top ba. - Chúc mừng ngươi. Ngụy Thế Kiệt, bốn mươi sáu đạo binh khí. Đạt được vị trí thứ ba trong binh sĩ toàn doanh đối kháng. Huy hiệu Tinh Huy này là của ngươi. Trong tay Phó tổng doanh trưởng xuất hiện một khối huy hiệu màu vàng nhạt, tứ giác. Đặt ở trong tay Ngụy Thế Kiệt, lại vỗ vỗ vai hắn nói - Tiếp tục cố gắng, trở thành lực lượng trung kiên trong quân đoàn của nhân tộc chúng ta. - Vâng, phó tổng doanh trưởng. Thân thể Ngụy Thế Kiệt thẳng lên, lớn tiếp đáp lại, nhiệt huyết sôi trào. Phó tổng doanh trưởng này gật đầu, lại đi về phía một người khác. - Trương Vũ Phong, năm mươi chín đạo binh khí, chúc mừng ngươi đoạt vị trí thứ hai trong binh sĩ toàn doanh đối kháng. Huy hiệu Hạo Nguyệt này là của ngươi. Phó tổng doanh trưởng lấy ra một cái huy hiệu hình trăng khuyết giao cho Trương Vũ Phong, lại vỗ vỗ bả vai hắn. - Không ngừng cố gắng, làm cho bản thân càng thêm cường đại. - Vâng, Phó tổng doanh trưởng. Thân thể Trương Vũ Phong run lên, một cỗ khí tức mạnh mẽ bay lên. Thanh âm như sấm sét. Người cuối cùng gọi là Đường Nho, một cái tên rất là nho nhã. Ngoại hình của hắn cũng nho nhã như tên hắn, áo trắng bồng bềnh, trên mặt nở nụ cười như có như không. Sở Mộ nhận ra, bởi vì không lâu trước hắn từng giao chiến qua với Đường Nho này. Cho dù lực lượng tiêu hao trên phạm vi lớn như Đường Nho vẫn rất mạnh mẽ, Sở Mộ không chiếm được bất kỳ tiện nghi nào. Ngược lại còn bị áp chế xuống thế hạ phong. Bất quá Đường Nho cũng không có cách nào làm gì được Sở Mộ. Cuối cùng mới thu tay lại. Thứ Đường Nho nhận được là một khối huy hiệu đỏ vàng, giống như mặt trời thiêu đốt. Huy hiệu Tinh Huy, huy hiệu Hạo Nguyệt, huy hiệu Kiêu DƯơng. Ba khối huy hiệu, vô số ánh mắt tập trung lên trên. Những đội trưởng kia đều hâm mộ không thôi. Mà những tiểu đội trưởng có tân binh nhận được huy hiệu thì cười tới mức không ngậm miệng lại được. Bốn phía không ngừng có người chúc mừng bọn họ. Bởi vì chuyện này trong đời quân lữ của bọn họ cũng coi như là một công tích. - Các tân binh, chú ý một chút. Đây mới là bắt đầu mà thôi. Một thanh âm to, rõ ràng vang vọng. Là Tổng doanh trưởng mở miệng. - Tất cả những kỹ xảo các ngươi học được ở đây sẽ để cho các ngươi sống sót, sinh tồn. Nói xong Tổng doanh trưởng bỗng nhiên đứng dậy, chân sải bước, bước đi về phía hai mươi tám tân binh. Đứng lại trước mặt hai mươi tám tân binh này, trên mặt nở nụ cười quái dị. - Đám tân binh các ngươi có biết hay không? Ngoài Tinh Huy, Hạo Nguyệt và Kiêu Dương, kỳ thực còn có một khối huy hiệu thứ tư. Tổng doanh trưởng nở nụ cười quái dị. Nói ra lời nói khiến cho tất cả mọi người giật mình. Mà đám Phó tổng doanh trưởng cùng đám doanh trưởng phân doanh cũng khẽ giật mình. Thân thể run lên, cái eo thẳng tắng. Trong đầu suy nghĩ một phen, dường như nghĩ tới cái gì đó cho nên cả đám kinh ngạc. - Hóa ra Tổng doanh trưởng đã có ý định này. Phó tổng doanh trưởng thấp giọng thì thào lẩm bẩm, bộ dáng như bừng tỉnh. - Khối huy hiệu thứ tư... Sở Mộ và hai mươi lăm binh sĩ tinh nhuệ còn lại hai mắt tỏa sáng. Tổng doanh trưởng nói tới khối huy hiệu thứ tư. Như vậy có phải đồng nghĩa với việc bọn hắn còn có cơ hội đoạt được khối huy hiệu thứ tư hay không? - Tổng doanh trưởng không nói ta cũng đã quên có sự tồn tại của khối huy hiệu kia. Một doanh trưởng phân doanh thấp giọng nói. - Đúng vậy a. Đã vài chục năm rồi chưa từng xuất hiện qua khối huy hiệu kia. - Khối huy hiệu kia chỉ có Tổng doanh trưởng mới có quyền lợi quyết định. Trước đó tổng doanh trưởng đều cảm thấy không có ai xứng đáng. Lần này chẳng lẽ lại có người có biểu hiện khiến cho Tổng doanh trưởng thưởng thức saoa? - Các ngươi nói xem sẽ là ai? Đám doanh trưởng phân doanh, phó tổng doanh trưởng thấp giọng nghị luận. Tiếng nghị luận tuy rằng không lớn nhưng vẫn bị đám người Sở Mộ nghe được. Cả đám lập tức nhìn về phía Tổng doanh trưởng. - Bọn hắn nói đúng. Khối huy hiệu này không phải được phát ra, là do ta quyết định, là quyền lợi của một mình ta. Tổng doanh trưởng thẳng thắn thừa nhận. - Khối huy hiệu này không có liên quan trực tiếp tới việc đoạt được bao nhiêu binh khí. Bởi vì muốn nhận được khối huy hiệu này nhất định phải được ta tán thành. - Khối huy hiệu này gọi là huy hiệu Tân binh tốt nhất. Tổng doanh trưởng cười dài một tiếng: - Người có thể nhận được khối huy hiệu tân binh này chính là người có tiềm lực nhất trong số các tân binh. - Hiện tại ta tuyên bố, người đạt được huy hiệu tân binh tốt nhất... Tổng doanh trưởng nói tới đây rồi dừng lại một lát. Ánh mắ quét qua mặt hai mươi lăm người, khiến cho tất cả mọi người khẩn trương. Bởi vì bọn họ đều nghĩ mình có cơ hội đoạt được khối huy hiệu này. Mà đám đội trưởng phía dưới cũng khẩn trương theo. Đó là đội viên của bọn họ, đạt được huy hiệu tân binh tốt nhất, bọn hắn cũng có vinh hạnh đặc biệt. - .... Người đoạt được huy hiệu tân binh tốt nhất là..."
}