{
  "chapter_name": "Chương 1351: Không chi áo nghĩa viên mãn",
  "content": "- Chúng ta tiến vào trong Loạn Không Vực nhìn xem. Nếu như phát hiện sẽ ra tay chém giết miễn trừ hậu hoạn. Một trong ba người nói ra. Hai người khác gật gật đầu, thân ảnh ba người mơ hồ têến vào trong Loạn Không Vực. Thực lực ba người vô cùng cường đại, thần niệm chi lực vô cùng hùng hồn lan ra chung quanh. Bọn họ có thể phát hiện vết nứt không gian xuất hiện chấn động và tránh né kịp thời. ... Trong vô tri vô giác, bên cạnh cánh tay phải Sở Mộ xuất hiện một khe hở đen kịt giống như dị thú hé miệng, muốn thôn phệ tất cả, trong nháy mắt nó vừa xuất hiện, Sở Mộ cảm giác được và tránh đi. Hấp lực quái dị và đáng sợ bao phủ bên cạnh, cũng may thoát thân kịp thời, bằng không cánh tay phải sẽ bị phế bỏ. Vết nứt không gian cực kỳ đáng sợ, xuất hiện vô thanh vô tức và không có dấu hiệu gì, khó lòng phòng bị. Sở Mộ ngưng trọng, trên trán còn đổ mồ hôi. Bước vào nơi này thập phần hung hiểm, phải thận trọng từng bước, còn phải tăng cảm giác lên cực hạn, còn phải điều động lực lượng không chi áo nghĩa cảm giác không gian chấn động ở bốn phía. Không gian chấn động vô cùng hỗn loạn, Sở Mộ khó có thể nắm chắc, hắn cũng do dự bất định, nhiều phải hiểm càng hiểm tránh né vết nứt không gian, suýt chút nữa chạm vào vết nứt không gian. Hậu quả kia cực kỳ đáng sợ. Hắn cũng không biết những người bên ngoài có ba người đáng sợ đang tìm kiếm mình khắp nơi, một khi phát hiện nhất định sẽ lâm vào nguy cơ tử vong. Loại địa phương này, cho dù đứng yên tại chỗ đều có thể gặp phải vết nứt không gian, Sở Mộ chỉ có không ngừng tiến lên phía trước. Hắn cũng không biết mình đi vào nơi này bao lâu, tại nơi này khó cảm giác thời gian trôi qua, trừ bản thân mình ra cũng không phát hiện vật sống nào khác. Nhưng mà nghĩ lại cũng phải, nơi này đáng sợ như thế, vết nứt không gian càn quét khắp nơi, chỉ sợ không có thứ gì có thể sinh tồn, nếu thật có cũng là tồn tại vô cùng đáng sợ, một khi gặp gỡ chỉ sợ khó giữ được tính mạng. Mặc dù nói nguy hiểm thường thường tồn tại cùng kỳ ngộ, nhưng đến bây giờ Sở Mộ gặp phải nguy hiểm mấy lần nhưng không đụng phải bất cứ kỳ ngộ nào. Xem ra Lâm Vinh chết đi, có thể chiếm được Tâm Kiếm Bí Lục của Tru Tâm Kiếm Vương cũng là người có số mệnh nhất định, đáng tiếc hắn vẫn phải chết. Có số mệnh không có nghĩa là tất cả, thực lực mới là trọng yếu nhất. Sở Mộ càng cảm nhận đạo lý này càng cảm thấy rõ ràng. Lại tránh né vết nứt không gian, lúc này vết nứt không gian hơi lớn, nó dài chừng một mét, xuất hiện một cách vô thanh vô tức, phóng thích hấp lực vô cùng kinh người, cách xa nhau vài mét, Sở Mộ cảm giác rõ ràng, dường như có bàn tay vô hình đang kéo hắn tới gần. Sở Mộ vội vàng chống cự, nhanh chóng lui ra phía sau, hắn kéo dài khoảng cách, hấp lực càng ngày càng nhỏ. Mất đi mục tiêu, vết nứt không gian tồn chỉ lưu lại ba hô hấp sau đó thu nhỏ dần, cuối cùng biến mất không thấy bóng dáng, không gian khôi phục bộ dáng nguyên vẹn, cũng không nhìn ra nơi này từng xuất hiện vết nứt không gian, trên thực tế lúc Sở Mộ chưa tới nơi này nó đã xuất hiện vết nứt không gian vô số lần. Vết nứt không gian tồn tại thời gian quá ngắn, Sở Mộ chưa kịp cảm ngộ gì đã biến mất, không chi áo nghĩa của hắn không có lĩnh ngộ để đột phá. Sở Mộ tiếp tục xâm nhập, hắn tìm kiếm vết nứt không gian càng lớn nhưng ý nghĩa nó càng nguy hiểm. Cầu phú quý trong nguy hiểm, muốn tăng lên không thể không mạo hiểm. Xâm nhập xâm nhập xâm nhập, Sở Mộ cũng không biết mình đã đi vào nơi nào trong Loạn Không Vực, phải chăng có tiến vào bên trong hay chưa. Lúc này Sở Mộ kinh ngạc dừng bước, hắn mở to mắt nhìn về phía trước, sắc mặt kinh hãi gần chết. Phía trước có một khu vực đen kịt đang xuất hiện, tốc độ cực nhanh, trong nháy mắt đã nứt ra mấy mét, nó còn tiếp tục mở rộng. Nó giống như thái cổ dị thú đang mở mắt, lòng người rung động, thiên địa chấn động dữ dội. Trong nháy mắt mở rộng dài hơn mười mét mới dừng lại, khu vực rộng nhất lớn tới nửa mét, hấp lực đáng sợ tới cực điểm, trực tiếp ảnh hưởng phạm vi hơn mười mét không gian chung quanh, Sở Mộ vội vàng lui ra phía sau, đồng thời tinh thần ý niệm cô đọng, phóng thích tinh thần ý niệm chậm rãi tiếp cận vết nứt không gian. Vết nứt không gian thập phần đáng sợ, chung quanh còn có không gian loạn lưu bao phủ, Sở Mộ cảm giác tinh thần ý niệm của mình không ngừng bị lôi kéo, bản thân mình phải liều mạng mới có thể không bị hút vào, nếu không một khi bị kéo vào trong vết nứt không gian sẽ bị cắn nuốt, nhất định tạo thành không ít tổn thương với bản thân. Kiếm ý và tinh thần ý niệm tiêu hao cực nhanh, muốn cảm ngộ cũng khó khăn, nhưng cho dù khó hơn nữa Sở Mộ cũng sẽ làm, cùng lắm tiêu hoa thêm chút thời gian. Lúc này hắn tìm được một tia lực lượng không gian tinh túy, cảm ngộ khác lạ xuất hiện trong đầu Sở Mộ. Không chi áo nghĩa chín thành chín và không chi áo nghĩa mười thành, kém nhau một chút nhưng muốn vượt qua cực kỳ gian nan. Vết nứt không gian dài mười mét cũng chỉ tồn tại mười hô hấp sau đó biến mất, Sở Mộ bị gián đoạn cảm ngộ. Vào lúc bắt đầu gián đoạn, thu hoạch của hắn cực kỳ nhỏ bé. Tiếp tục tìm kiếm vết nứt không gian, trên cơ bản cần đạt tới vết nứt không gian hơn mười mét mới có thể mang lại cho Sở Mộ chút cảm ngộ. Vết nứt không gian dài hơn mười mét khó gặp, muốn gặp gỡ cũng cần vận khí, bất kể là vận may hay vận rủi. Sở Mộ đành phải tiếp tục xâm nhập, bởi vì nơi càng sâu xác xuất gặp vết nứt không gian càng lớn, gặp vết nứt không gian dài hơn mười mét cũng càng nhiều. Người bên ngoài đang tìm kiếm Sở Mộ nhưng không tìm được, cũng tìm đệ tử ngoại cung Thiên Hoang Kiếm Cung nắm giữ Tâm Kiếm Bí Lục, đồng thời không đạt được thu hoạch nào. Bởi vì đệ tử ngoại cung Thiên Hoang Địa Cung có tu vi Nguyên Cực Cảnh cho nên bên ngoài xuất hiện một ít tình huống, phàm là kiếm giả Nguyên Cực Cảnh không phải thế lực lớn đều bị loại bỏ một phen, hành động này làm nhiều người phẫn nộ, cũng tương đương bị vũ nhục nhưng bất đắc dĩ không làm gì được ba đại gia tộc, không cách nào đối kháng cho nên đành thuận theo, nếu không tính mạng khó giữ. Không hề nghi ngờ, ba đại gia tộc làm như thế đã chọc rất nhiều người tức giạn, nhưng thực lực bày ở nơi đó, bọn họ không có chỗ dựa lớn cho nên không dám ra tay, nhất thời không ai dám lên tiếng. Cho dù bọn họ làm thế nào cũng không tìm thấy Sở Mộ, bởi vì Sở Mộ hiện tại đã xâm nhập vào trong Loạn Không Vực."
}