{
  "chapter_name": "Chương 1850: Độc hành",
  "content": "Bầu trời xám xịt, trong không khí lơ lửng các hạt, đất nâu đen cứng lạnh như thép, nhìn kỹ có lỗ li ti. Vị trí mọi người xuất hiện là một tế đàn, tế đàn rất lớn đủ cho mười mấy vạn người đứng. Vài đợt người đi vào đều có mặt. Lần đầu tiên vào Thử Luyện giới, mỗi người đều quan sát bốn phía. Xung quanh tế đàn bày phong cấm bảo vệ người vừa vào Thử Luyện giới. Bên ngoài tế đàn đất đai trống trải như thảo nguyên hoang dã, phương xa hơn tầm mắt mơ hồ, hình như có núi, có rừng, bóng chồng mơ hồ khiến người kinh hoàng, dường như ẩn giấu biết bao điều hung hiểm. Sở Mộ quét mắt bốn phía rồi chú ý thân thể mình, phát hiện có điều khác lạ, cơ thể thuần túy hơn. Thuần túy... hơn? Lực lượng thần niệm quét qua kiểm tra tỉ mỉ, Sở Mộ lộ nét mừng, khí lực như được tẩy rửa một lần, càng có lợi cho luyện thể sau này. Rất nhanh Sở Mộ phát hiện dao động lực lượng tinh thần nơi này yếu hơn ở bên ngoài nhiều, nhưng dường như tinh thuần hơn. Bù qua sớt lại, Sở Mộ so sánh nếu tu luyện Tinh Thần kiếp tại đây hiệu suất không bằng bên ngoài. Nhưng Sở Mộ vào đây vì để rèn luyện chứ không phải tu luyện, nên hắn không quá để bụng chuyện này. Ngày càng nhiều người xuất hiện trong tế đàn Thử Luyện giới, quan sát hoàn cảnh xung quanh rồi định đi, chính thước bước lên con đường rèn luyện. Nhưng khi đám Kiếm Giả bước ra tế đàn rèn luyện thì biến dị xảy ra. Như có gió âm thổi qua, tiếng kít kít chát chúa quái dị sắc nhọn vang lên, khiến người kinh hoàng. Các bóng đen từ lòng đất vọt lên, tốc độ siêu nhanh như các tia chớp đen, trong khoảnh khắc không kịp mở mắt chúng nó đã bắn hướng những Kiếm Vương rời khỏi tế đàn. Mơ hồ có tia sáng lạnh vụt qua, giây sau có Kiếm Vương bị xé rách cổ, máu phun ra. - Chém! Các Kiếm Vương rút kiếm đánh trả, tiếng kim loại vang lên. Đám Kiếm Vương trong tế đàn rống to: - Chúng ta ra tay! Bọn họ hiểu rằng nếu để mặc nhóm Kiếm Vương đi đầu bị giết thì khi họ rời khỏi tế đàn cũng sẽ đối mặt đánh lén, họ không thể ở mãi trong tế đàn, nếu như thế không bằng đừng vào Thử Luyện giới. Các Kiếm Vương rút kiếm lao ra tế đàn, chiến đấu với các bóng đen không ngừng bắn ra từ những cái hố dưới đất. Sở Mộ híp mắt, tia mắt cực kỳ sắc bén thoáng chốc bắt giữ quỹ tích một bóng đen bay tới, Ngũ Tướng kiếm ra khỏi vỏ, kiếm quang chợt lóe theo quỹ tích chém trúng bóng đen, cảm giác trì trệ truyền đến. Nhát kiếm mạnh mẽ chém bay bóng đen rớt xuống đất lăn mấy vòng, nó vùng vẫy một lúc, phát ra tiếng chít chít thê lương rồi chết. Sở Mộ nhìn rõ hình dạng bóng đen, là một thứ đầu như con chuột, cái đuôi giống chuột, người đen thui không có lông mà là vảy như tê giác, chi trước sắc nhọn lóe tia sáng lạnh. Một nhát kiếm khiến Sở Mộ biết loại quái vật này có lực phòng ngự kinh người, vảy giáp ngăn được mũi nhọn của thánh kiếm trung phẩm bình thường. Nếu Sở Mộ không có thực lực mạnh mẽ, đổi lại Kiếm Vương trung giai khác chưa chắc phá được vảy giáp trên người nó. Loại quái vật chuột quái dị này tốc độ siêu nhanh, móng vuốt sắc bén, thực lực tổng hợp sánh bằng Kiếm Vương thất tinh. Muốn vào Thử Luyện giới thì đám Sở Mộ phải hiểu biết tình hình trước. Trong Thử Luyện giới có luyện thú, thật lâu trước kia là linh thú, sau khi bị dời vào Thử Luyện giới chịu ảnh hưởng môi trường dần tiến hóa thành giống loài mới tức là luyện thú. Luyện thú bị chia thành bốn đẳng cấp lớn là cấp thấp, trung cấp, cao cấp, siêu cấp, đối ứng với thất tinh, bát tinh, cửu tinh, vượt qua cửu tinh nhưng thấp hơn tu luyện giả Niết Bàn cảnh, đối ứng với cấp vương của bách tộc. Trong cấp thấp, trung cấp, cao cấp luyện thú chia ra bốn cấp bậc, đê giai, trung giai, cao giai, đỉnh giai đối ứng với sơ kỳ, trung kỳ, hậu kỳ, đỉnh trong mỗi cấp tinh. Luyện thú siêu cấp khá ít nhưng mỗi con có thực lực cực kỳ đáng sợ, có thể dễ dàng giết đẳng cấp đỉnh cửu tinh. Ví dụ trong nhân tộc cùng tu vi, cấp tinh bằng nhau nhưng chưa chắc thực lực ngang ngửa. Lấy Sở Mộ làm ví dụ, đẳng cấp Kiếm Vương ngũ tinh nhưng có thể đối kháng Kiếm Vương cửu tinh. Trong luyện thú tất nhiên cũng có luyện thú tinh anh, một vương giả tộc quần luyện thú càng là tinh anh trong tinh anh. Những luyện thú siêu cấp thường là luyện thú tinh anh, thậm chí vương giả tộc quần tiến hóa ra. Theo ghi chép quái vật chuột là luyện thú cấp thấp nhất trong Thử Luyện giới nhưng số lượng khổng lồ nhất. Quái vật chuột không ngừng chui ra từ các cái hố, vừa xuất hiện liền nhanh như tia chớp lao tới tấn công đám Kiếm Vương. Số lượng quái vật chuột nhiều hơn số Kiếm Vương gấp vô số lần. Tế đàn khác trong Thử Luyện giới cũng bị nhiều quái vật chuột vây công, các trận chiến kịch liệt, huyết chiến sống chết. Tuy Sở Mộ là Kiếm Vương ngũ tinh nhưng thực lực thật sự của hắn ngang ngửa Kiếm Vương cửu tinh tinh anh, rất lợi hại nên không khó đối phó quái vật chuột. Sở Mộ thậm chí không cần lộ ra tất cả thực lực cũng có thể lần lượt giết chết quái vật chuột. Phía không xa, Kiếm Vương lục tinh lạnh lùng kiêu ngạo được mười mấy hộ vệ đỉnh Kiếm Vương cửu tinh bảo vệ xung quanh chiến đấu với quái vật chuột. Kiếm Vương lục tinh dốc hết thực lực ra, rất mạnh mẽ, mỗi nhát kiếm có thể giết một con quái vật chuột. Thực lực tổng thể của Kiếm Vương lục tinh ngang ngửa Kiếm Vương bát tinh bình thường. Kiếm Vương lục tinh sánh bằng Kiếm Vương bát tinh, vượt qua hai cấp tinh, đây là lần đầu tiên Sở Mộ thấy siêu thiên tài như vậy. Mười bốn Kiếm Giả đỉnh cửu tinh ai nấy mặt lạnh băng, kinh nghiệm dày dạn, thực lực mạnh mẽ, hành động toát ra sự rèn luyện tỉ mỉ Sở Mộ cảm thấy bọn họ có thể chớp mắt tổ thành chiến trận có uy lực đáng sợ. Tuy quái vật chuột không nhiều nhưng nếu một mình Sở Mộ rơi vào vòng vây sẽ ăn trái đắng. Nhưng Kiếm Vương có đến mấy vạn người, quái vật chuột chỉ nhiều hơn gấp vài lần, trung bình một lần chém Sở Mộ có thể diệt hai con quái vật chuột, không bị uy hiếp gì lớn nên hắn có thể phân tâm quan sát bốn phía. Máu phun ra, tiếng hét thê lương trước khi quái vật chuột chết khiến người nổi da gà. Huyết chiến kéo dài một tiếng, quái vật chuột không xuất hiện nữa, đất đai màu nâu đen phủ kín xác quái vật chuột, máu màu đỏ sậm tụ thành vũng nước kéo dài hơn mười dặm. Mùi máu nồng nặc lan tỏa trong không khí, rất gay mũi. Quái vật chuột chết nhiều, mấy vạn Kiếm Giả cũng bị mất mát. Vài ngàn Kiếm Vương chết dưới móng vuốt bén của quái vật chuột, toàn là Kiếm Vương thất tinh. Mấy ngàn xác Kiếm Vương xen lẫn trong xác của quái vật chuột trông thật ghê người, như đang nhắc nhở mọi người biết sự khốc liệt của Thử Luyện giới."
}