{
  "chapter_name": "Chương 2145: Bạch Linh",
  "content": "Khi phản ứng lại Sở Mộ thấy mình ở một nơi không biết tên, bốn phía trắng xóa. Sở Mộ nhìn xung quanh, đập vào mắt một mảnh màu trắng. Sở Mộ thử phát ra lực lượng thần niệm nhưng hắn không còn lực lượng thần niệm. Trắng xóa rút đi, giây lát lộ ra nền đất xám đen lót bằng đá, sương trắng không ngừng tán đi, nhiều phong cảnh hơn, núi giả, đình đài, hồ nước, hoa cỏ. Đây là một đình viện, một đình viện rất lớn, trừ Sở Mộ ra không có ai nữa. Sở Mộ giật nảy mình, đình viện trống vắng chợt có một người hiện ra. Sở Mộ tưởng là ảo giác nên dụi mắt, đúng là có người. Áo trắng bay bay, khí chất khó tả. Sở Mộ nhìn người áo trắng chằm chằm, người đó dường như cảm giác được, chậm rãi quay đầu. Sở Mộ rùng mình, con ngươi co rút, hắn không biết tại sao mình phản ứng như vậy, đơn giản là bản năng. Người áo trắng có bề ngoài khó tả, nhìn như rõ ràng lại rất mơ hồ, như tham gia lực lượng thần kỳ ngăn cách tầm mắt của Sở Mộ không cho hắn nhớ. - Ngươi tên là gì? Người áo trắng cất bước, từng bước không nhanh không chậm đi hướng Sở Mộ, thanh âm hờ hững nhưng ẩn chứa ma lực độc nhất vô nhị. Sở Mộ không suy nghĩ nhiều, trả lời ngay: - Sở Mộ. Sau đó Sở Mộ giật bắn người, phát hiện sự việc nằm ngoài tầm kiểm soát của hắn thì càng cảnh giác hơn. - Đừng lo, ta không có ác ý với ngươi. Nam nhân áo trắng dừng bước đứng ở ngưỡng đình đài nhìn Sở Mộ: - Đã lâu không ai đến đây. Tuy đối phương nói vậy nhưng Sở Mộ vẫn không thả lỏng cảnh giác, hắn hỏi ngược lại: - Ngươi là ai? - Ta... Ngươi gọi ta là Bạch Linh đi. Người áo trắng từ tốn nói: - Có vấn đề gì cứ hỏi đi. Sở Mộ liên tiếp hỏi ba câu: - Ngươi là loại người gì? Chỗ này là đâu? Tại sao ta xuất hiện tại đây? Bạch Linh mỉm cười nói: - Nơi này là bên trong Kiếm Tông Linh Ấn, ta là linh của Linh Ấn. Còn về tại sao ngươi xuất hiện ở đây thì chắc ngươi nên biết. - Bên trong Kiếm Tông Linh Ấn... Sở Mộ ngẩn ngơ: - Nói vậy là ta đã phá giải được bí mật của Linh Ấn? Bạch Linh đáp: - Không, ngươi mới chỉ chạm vào bí mật của Linh Ấn, chưa tính là giải mở. Bạch Linh là linh của Linh Ấn bí ẩn dường như rất có kiên nhẫn, đã lâu không nói chuyện với ai nên Sở Mộ hỏi cái gì đa số sẽ trả lời lại. Trong giao lưu Sở Mộ dần hiểu rõ tình huống hiện tại. Ví dụ Sở Mộ không vào đây bằng thân thể mà chỉ có lực lượng thần niệm ảo đi vào, nên hắn mới không thể phát ra lực lượng thần niệm. Tại sao Sở Mộ vào đây là bởi vì hắn nắm giữ kiếm lực, còn đến trình độ nhất định, cộng thêm linh hồn cường đại vượt qua người bình thường, vài nguyên nhân đều đến tiêu chuẩn mới có tư cách phá giải bí mật của Kiếm Tông Linh Ấn. Sở Mộ nắm giữ kiếm lực thất cấp, linh hồn hơn xa Kiếm Giả cùng đẳng cấp. Một số cường giả Kiếm Thánh Vạn Cổ cảnh chưa chắc linh hồn mạnh hơn Sở Mộ. Các loại điều kiện, đủ điều hạn chế khiến bí mật Kiếm Tông Linh Ấn khó bị giải, lâu dần trở thành truyền thuyết. Tưởng tượng xem muốn khiến Kiếm Tông Linh Ấn chọn chủ đã rất khó khăn, còn phải giải bí mật khó hơn chọn chủ gấp trăm lần. Nên Bạch Linh mới nói lâu rồi không ai vào đây. Cũng vì đã lâu không có người đi vào đây nên Bạch Linh mới trò chuyện nhiều vậy. Sở Mộ và Bạch Linh cùng ngồi trong đình đài, hắn đặt câu hỏi: - Bạch Linh tiền bối, không lẽ Kiếm Tông Linh Ấn là Kiếm Thần để lại? Bạch Linh cười hỏi ngược lại: - Ngươi thấy sao? Sở Mộ nói: - Ta không biết. - Sau này ngươi sẽ biết. Bạch Linh không trả lời ngay mặt làm Sở Mộ hoang mang. Ở trước mặt Bạch Linh khiến Sở Mộ cảm giác mình như vãn bối, dù hắn đối diện tổng điện chủ Kiếm Thần điện cũng chưa từng có cảm giác như vậy. Nên Sở Mộ bất giác gò bó trước Bạch Linh, hắn như trở về hồi còn là con nít xin sư phụ chỉ dạy, không có cảm giác đột ngột gì. Đề tài dần chuyển hướng bí mật của Kiếm Tông Linh Ấn, Bạch Linh nói: - Theo quy định lúc trước chủ nhân thiết lập thì ngươi phải vượt qua thử thách mới có thể chính thức giải bí mật Kiếm Tông Linh Ấn. Sở Mộ tò mò hỏi: - Bạch Linh tiền bối, là thử thách gì? Bạch Linh chỉ hỏi: - Ngươi muốn bắt đầu vào thử thách ngay bây giờ không? Sở Mộ đáp ngay: - Muốn! Dứt lời Bạch Linh trước mắt biến mất, đình đài, núi giả, hoa cỏ, tất cả nhanh chóng biến mất, bị ánh sáng xanh thay thế. Sở Mộ đang ngạc nhiên thì trước mắt trắng xóa xuất hiện một bóng người, từ mơ hồ khi đi từng bước thì dần rõ ràng, phong cảnh xung quanh thay đổi, một dãy cây liễu. Đó là người áo trắng, ánh mắt đầu tiên Sở Mộ tưởng là Bạch Linh, nhưng khi xem lần thứ hai mới biết không phải, nhưng hơi giống. Người áo trắng hơi giống Bạch Linh có ánh mắt rất sắc bén, lạnh lùng nói: - Ta là người thử thách cửa thứ nhất, đánh bại ta là có thể vào cửa thử thách thứ hai. Người áo trắng rút kiếm ra, kiếm phong chỉ thẳng. Sở Mộ động ý niệm, một thanh kiếm xuất hiện trong tay hắn. Người áo trắng vung tay, kiếm sắc bén biến ra nhiều kiếm quang từ các góc bốn phương tám hướng chém tới. Sở Mộ giật mình kêu lên: - Thật tinh diệu! Nhát kiếm của đối phương có loại tinh diệu khó tả, Sở Mộ cảm giác không thể né tránh, ngay cả ứng đối cũng khó khăn. Sở Mộ dốc hết sức chỉ miễn cưỡng tránh thoát, hắn định huơ kiếm đánh trả thì kiếm của người áo trắng lại chém tới. Kiếm chém ngang, mơ hồ khó nắm bắt, không cách nào xác định điểm rơi. Sở Mộ định vung kiếm miễn cưỡng bắt kịp, đón đỡ, vội thụt lùi kéo ra khoảng cách. Lần đầu tiên chiến đấu kiếm pháp mà Sở Mộ bị người ức chế rõ rệt như vậy. Phong cách kiếm pháp của người áo trắng là nhẹ nhàng phiêu dật, mỗi nhát kiếm nhìn như sức không mạnh nhưng uy lực kinh người, bất giác khiến người mất mạng. Dưới kiếm của người áo trắng Sở Mộ thủ nhiều công ít. Sở Mộ động ý niệm, tay trái cầm thanh kiếm dùng song kiếm thuật, thực lực tăng gấp đôi mới dần lấy lại thế yếu, chiến đấu kịch liệt với người áo trắng. Sở Mộ dốc hết sức ra, bày song kiếm thuật đến tột độ nhưng vẫn không thể làm gì người áo trắng. Mặc cho Sở Mộ tấn công cuồng bạo mãnh liệt cỡ nào thì kiếm của người áo trắng luôn nhẹ nhàng phiêu dật. Khi vung lên từng đường kiếm hóa giải thế công của Sở Mộ, nhẹ nhàng đánh trả luôn khiến hắn gồng hết sức đón đỡ. Đã lâu rồi Sở Mộ không có cảm giác này, thường toàn là hắn đem đến cảm giác đó cho người khác. Năng lực học tập của Sở Mộ rất mạnh, đây là điều hiển nhiên. Trong chiến đấu kiếm pháp với người áo trắng, Sở Mộ dần hấp thu sở trường của đối phương, từ từ dung nhập vào kiếm pháp của mình, khiến kiếm pháp càng tinh diệu hơn. Bất giác tạo nghệ kiếm pháp tiến bộ một chút."
}