{
  "chapter_name": "Chương 1310: Một kiếm kinh diễm, không gì sánh nổi (Thượng)",
  "content": "Chiến một trận với Cao Vọng, tuy rằng thua, nhưng mà thu hoạch của Sở Mộ không nhỏ. ít nhất trên phương diện nắm giữ và lý giải Thiên Hoang kiếm thuật so với trước đó còn sâu hơn một bước. Trận đấu tiếp tục, Đồ Kinh Hồng biểu hiện ra thực lực không tầm thường. Kiếm như kinh hồng, nhanh tới mức tậ ncunfg, đánh bại đối thủ. Mà Lạc Thu Thủy kia chiến đấu vẫn như trước, mười kiếm, không nhiều không ít. Dùng mười kiếm không nhanh không chậm đánh bại đối thủ, dường như không có chỗ thần kỳ nào. Nhưng mà người chính thức cao mình mới biết được. Thực lực của Lạc Thu Thủy tuyệt đối so với Đồ Kinh Hồng còn mạnh hơn. Vòng thứ tư chỉ có hai trăm bảy mươi đệ tử tham dự. Vị trí một trăm bảy mươi bảy của Sở Mộ xem như là ở phần sau. Bị Cao Vọng chủ động khiêu chiến rồi thua trận. Sở Mộ còn có một cơ hội chủ động khiêu chiến người khác. Mà đối tượng khiêu chiến chỉ có thể là một trong một trăm ba mươi lăm người phía trước. Người xếp trước Sở Mộ đã lựa chọn đối thủ tương đối yếu làm đối thủ, trên cơ bản, những đệ tử cận top một trăm đầu đã bị khiêu chiến gần xong. Sở Mộ chỉ có thể khiêu chiến người trong top một trăm, phạm vi thu nhỏ đi không ít. Chuyện này đối với Sở Mộ mà nói, là một khảo nghiệm lớn lao. Khảo nghiệm nhãn lực, khảo nghiệm vận khí, khảo nghiệm thực lực. Tiến vòng thứ tư, đệ tử còn có thể giữ lại vị trí trước trăm, mỗi một người thực lực đều rất cường đại. - Xem ra lần này Sở Mộ thua rồi. - Đã thua trong tay Cao Vọng, kế tiếp nếu như lại thua một lần, hắn chỉ có thể dừng bước ở vòng thứ tư này. - Rất không tồi, các ngươi phải biết rằng hắn là người không có cách nào vận dụng kiếm ý và áo nghĩa. Hơn nữa tu vi chỉ là Nguyên cực cảnh nhập môn. Dưới tình huống như vậy có thể đánh bại từng đối thủ, tiến vào vòng thứ tư đã siêu việt người khác quá nhiều. - Đúng vậy, nếu như có một tia hi vọng phá giải Phong Thần Huyết Chú, lão phu thực sự động tâm thu hắn làm quan môn đệ tử. Tất cả mọi người đều không coi trọng Sở Mộ, cho dù Sở Mộ còn chưa chọn đối thủ cũng vậy. Sở Mộ không nóng nảy, ánh mắt của hắn bắt đầu trừ trên mặt Nam Vô, chậm rãi lướt qua. Có người liếc lại Sở Mộ, có người thì nhắm mắt dưỡng thần. Có người thì khinh thường, hoặc là khiêu khích. Cao Vọng nhìn qua Sở Mộ cười ngả ngớn, có chsut khiêu khích. Nếu như Sở Mộ lựa chọn Cao Vọng, cũng không phải là không thể. Chỉ có điều sẽ trực tiếp mất đi cơ hội, bị loại bỏ. Cuối cùng ánh mắt Sở Mộ rơi vào trên mặt đệ tử dự thi thứ tám mươi. - Ta lựa chọn số tám mươi. Sở Mộ lạnh nhạt nói. Hai mắt tên đứng thứ tám mươi này sáng ngời, đột nhiên đứng dậy. Chân bước tới, đồng thời cười ha hả. - Ta muốn nói cho ngươi biết, ngươi nhận nhầm người rồi. Nhận thua đi. Đệ tử đứng thứ tám mươi đi tới Đấu kiếm đài, đối mặt Sở Mộ với, cao giọng nói. Hăng hái vô cùng, không đặt Sở Mộ vào trong mắt. Đối phương khiêu khích, Sở Mộ không có tức giận, trên thực tế hắn cũng không cần phải tức giận. Dùng thực lực đánh bại đối phương, đó là phản kích tốt nhất. Kiếm ý và áo nghĩa tên đứng thứ tá mươi này biểu hiên ra ngoài đều đạt tới ngũ chuyển sơ kỳ, lực lượng khống chế cũng đạt tới cực hạn tầng sâu nhập cảnh. Thiên Hoang kiếm thuật tu luyện tới thức thứ chín mươi bảy. Nếu tiến thêm một bước đó chính là cấp độ cực hạn nhập cảnh, uy lực sẽ tăng lên trên phạm vi lớn. Số tám mươi là một đối thủ manh mẽ, cơ hồ vượt qua cực hạn đối kháng dưới trạng thái bình thường của Sở Mộ. Nếu như chỉ là tứ chuyển, cho dù là tứ chuyển đỉnh phong. Sở Mộ cũng có nắm chắc đối phó. Ngũ chuyển sơ kỳ so với tứ chuyển đỉnh phong, chênh lệch hết sức rõ ràng. Nhưng mà Sở Mộ lại lựa chọn đối thủ kiếm ý và áo nghĩa ít nhất đạt tới cấp độ ngũ chuyển. Số tám mươi là đối thủ yếu kém nhất trong đám đối thủ mà hắn phải khiêu chiến. - Ta sẽ không lưu tình. Tên đệ tử đứng thứ tám mươi này nói, phong mang lan tràn. Tay run run. Sưu sưu sưu. Ba đóa kiếm hoa như hoa tươi nở rộ, thể hiện ra kỹ xảo kiếm thuật cao siêu của tên đệ tử đứng thứ tám mươi này. Ba đóa kiếm hoa còn đang ở trên không trung thì thân thể tên đệ tử đứng thứ tám mươi kia đã khẽ động. Lăng không nhảy dựng lên, giống như đại bàng giương cánh về phía chân trời. Kiếm như cánh, trong lúc vung vẩy bay nhào xuống. Khí tức sắc bén, lạnh lẽo tới cực điểm tập trung vào trên người Sở Mộ. Một kiếm giống như ưng vồ mồi, nhanh nhẹn, sắc bén tới cực điểm. Phong mang vô hạn, kiếm ý và kim chi áo nghĩa ở trong đó phun ra nuốt vào bất định. Tạo thành một đạo kiếm quang đánh ra. Ngay cả không khí cũng bị nghiền nát. Một kiếm chí cường, khó có thể ngăn cản. Chỉ cần là khí tức cũng đã cơ hồ khiến cho Sở Mộ hít thở không thông. Đối mặt với một kiếm này, Sở Mộ có hơn mười loại phương pháp ứng phó. Nhưng mà đều vì thực lực bản thân chưa đủ cho nên khó có thể phát huy ra được. Không chút do dự, Sở Mộ trực tiếp thi triển Phần huyết biến, tinh huyết hội tụ va chạm, thiêu đốt. Lực lượng khủng bố giống như hồng thủy bộc phát tập kích toàn thân hắn. Một tia hỏa diễm màu đỏ nhàn nhạt từ trong cơ thể dâng lên, chập chờn quanh thân, khiến cho Sở Mộ nhìn qua vô cùng yêu dị. PHần Huyết biến đại thành thoáng cái khiến cho thực lực của hắn tăng lên gấp đôi. Toàn bộ các mặt tăng lên, giác quan cũng trở nên vô cùng nhạy bén. Không có lãng phí bất kỳ thời gian nào, kiếm của Sở Mộ rời khỏi vỏ. Một kiếm sắc bén, lạnh lẽo. Một kiếm cường đại nhất, dung hợp hai mươi lăm thức đầu của Thiên Hoang kiếm thuật hóa thành một đạo phong mang tuyệt thế, chém giết thiên địa. Tất cả chỉ hình thành trong tích tắc, phảng phất như kích phát tiềm năng tính mạng, bộc phát ra. Là một kiếm chí cường của Sở Mộ hiện tại, một kiếm mạnh nhất này chỉ có thể thắng, không thể thua. Thiên hoang kiếm nguyên lực lượng kiếm thế, Chấn Sơn kính cực hạn, lực lượng Phần Huyết biến đại thành, tinh thần ý niệm trung kích. Tín niệm tất thắng trước nay chưa từng có cũng dung hợp vào. Hai mươi lăm thức đầu của Thiên Hoang kiếm thuật cũng dung nhập vào trong một kiếm này. Vô cùng kinh diễm, không gì sánh nổi. Không có cách nào dùng ngôn ngữ để hình dung. Có một ít người trực tiếp đứng đậy, tất cả mọi người đều bị môt kiếm này của Sở Mộ hấp dẫn. Kiếm quang sáng chói tới mức tận cùng kia xé rách không trung, giống như dùng hết toàn lực, muốn lưu lại dấu vết trong không gian vậy. Tên đệ tử đứng thứ tám mươi đang từ trên không trung nhào xuống khẽ giật mình. Tiếp đó biến sắc. Một kiếm như thế, sắc bén, lạnh lẽo, bá đạo tuyệt lauan. Khí tức kia trực tiếp dẹp toàn bộ khí tức của hắn, đập vào mặt hắn, cơ hồ khiến cho hắn hít thở không thông."
}