{
  "chapter_name": "Chương 1767: Nửa bước (Thượng)",
  "content": "Không chết, nhưng cũng bị thương. Thời khắc thân thể hắn dừng lại, Sở Mộ bay người lên. Tay phải giả chộp lấy, tránh một kiếm phản kích của Nghiêm Huy. Hắn nắm chuôi kiếm Ngũ Tương Kiếm, xoay tròn lắc một cái lại rút ra. Tay trái nắm lại nặng nề đánh ở trên ngực của Nghiêm Huy. Lại một kiếm xẹt qua, chém giết. - Ngươi… Dù thế nào Nghiêm Huy cũng không nghĩ ra, mình sẽ chết ở dưới kiếm của Sở Mộ như vậy. Hắn trợn trừng hai mắt vẻ mặt không cam lòng, sau đó ngã xuống đất. Sở Mộ thở hổn hển mấy cái. Trận chiến này thật khó khăn. Chỉ cần có chút vô ý cuối cùng người chết có khả năng chính là mình. Chỉ có điều cuối cùng, là mình thắng. Không thể không nói, sau khi các loại lực lượng bị áp chế, trong lúc các kiếm giả chém giết, mặc dù không có hoa lệ không có hoành tráng, lại vẫn kinh tâm động phách. Thực lực Nghiêm Huy rất mạnh. Sở Mộ hi vọng phần thu thập, tàng trữ của hắn phong phú! Lấy chiếc nhẫn không gian của Nghiêm Huy xuống, cũng lấy cả kiếm của hắn đi. Đó là một thanh thánh kiếm thượng phẩm. Nói cách khác, bản thân Nghiêm Huy là một Kiếm Vương cao cấp. Nếu như ở bên ngoài Vô Kiếm Luyện Ngục, chống lại Nghiêm Huy, Sở Mộ chỉ có một con đường chết. Ngay cả chạy trốn cũng không thể. Nhưng ở bên trong Vô Kiếm Luyện Ngục, Nghiêm Huy lại chết ở dưới kiếm của Sở Mộ. Sở Mộ không thể không cảm thán. Cất xong chiến lợi phẩm, Sở Mộ nhanh chóng rời khỏi đó. Không bao lâu, sẽ có ma thú luyện ngục ngửi được mùi máu tươi đến đây. Thi thể của Nghiêm Huy sẽ trở thành thức ăn trong bụng của ma thú luyện ngục, hủy thi diệt tích. Sở Mộ vừa bay nhanh khỏi đó, bản thân vừa khôi phục thể lực. Liên tục vài lần vận dụng chấn động lực lượng, khiến cho Sở Mộ cảm thấy cơ bắp có cảm giác đau đớn giống như bị xé rách. Hắn biết, đây là bởi vì khí lực của mình không có cách nào chịu được lực lượng chấn động liên tục bạo phát mấy lần. May là có khống chế, không dùng tới vận dụng lực chấn địa. Bằng không lúc này khí lực căn bản không có cách nào chịu được. Nếu như lúc này lại gặp phải ma thú luyện ngục, hắn sẽ dữ nhiều lành ít. bởi vì nhiều lần cùng thánh kiếm thượng phẩm của Nghiêm Huy va chạm, Ngũ Tương Kiếm xuất hiện nhiều lỗ hổng. Tuy rằng Ngũ Tương Kiếm thuộc cực phẩm trong các thánh kiếm hạ phẩm, luận về mức độ cứng rắn cùng phong quang, không thua gì so với thánh kiếm trung phẩm. Nhưng không có cách nào so sánh được với thánh kiếm thượng phẩm. Mà đây chỉ so sánh với thánh kiếm thượng phẩm bình thường. Nếu như cực phẩm trong những thánh kiếm thượng phẩm, chỉ sợ Ngũ Tương Kiếm đã sớm bị chặt đứt. Dù sao không có kiếm nguyên phòng hộ. Sở Mộ không đi men theo con đường lúc tới. Bởi vì trên con đường lúc tới, hắn từng chém giết không ít ma thú luyện ngục, máu và thịt của ma thú tất nhiên sẽ hấp dẫn các ma thú luyện ngục khác tới gần. Không dám có chút phân tâm nào, Sở Mộ từng bước một đi tới phía trước. Hắn cố gắng hết mức khiến cho bước chân đặt nhẹ, không gây ra bất kỳ động tĩnh gì. Không thể không nói, vận khí của hắn thật tốt. Khi hắn quay về doanh địa Thiên Kiếm, không ngờ không gặp phải bất kỳ con ma thú luyện ngục nào, cũng không có gặp phải những kiếm giả khác. Tiến vào doanh địa Thiên Kiếm, Sở Mộ trực tiếp đi tới gian phòng giải phong. Hắn lại một lần nữa giao nộp mười vạn hạt Nguyên Đan hạ phẩm, tiến vào bên trong gian phòng giải phong. Sở Mộ không biết, thời điểm hắn vừa đi vào doanh địa Thiên Kiếm tiến thẳng về phía gian phòng giải phong, hắn đã bị người theo dõi. - Không ngờ hắn lại không chết? Nghiêm Phong kinh ngạc nhìn Sở Mộ: - Lẽ nào đại ca không có tìm được hắn? Chắc vậy. Bằng không lấy thực lực của đại ca, tất nhiên có thể giết chết hắn. Nhưng không biết vì sao, trong lòng Nghiêm Phong có một cảm giác lo sợ, bất an. Một ý niệm xuất hiện. Nhưng hắn lại không muốn thừa nhận. Bên trong gian phòng giải phong, tất cả lực lượng của Sở Mộlại một lần nữa được khôi phục. Bản nguyên tương mộc sinh cơ bừng bừng dâng trào ra khắp toàn thân. Chỉ thời gian mấy lần hít thở ngắn ngủi, tất cả thương thế đều khép lại. Sở Mộ lại một lần nữa khôi phục lại trạng thái đỉnh phong. Hắn nhanh chóng lấy ra chiếc nhẫn không gian của Nghiêm Huy. Nghiêm Huy đã chết, dấu vết thần niệm bên trong tự động tiêu tan. Thần niệm của Sở Mộ dễ dàng xông vào trong đó. Nhất thời hắn vui mừng bất ngờ. Không hổ danh là đệ tử thân truyền của Dạ Minh Kiếm Tông, thế lực cấp chúa tể tinh hệ. Số lượng thu thập, tàng trữ thật sự phong phú. Chỉ riêng về Nguyên Đan hạ phẩm, không ngờ đạt tới hơn một trăm ba mươi vạn. Thậm chí còn có cả Nguyên Đan trung phẩm Sở Mộ chưa từng thấy qua, cũng có tới mười vạn. Một Nguyên Đan trung phẩm, trên lý thuyết chẳng khác nào mười hạt Nguyên Đan hạ phẩm. Mười vạn Nguyên Đan trung phẩm, trên lý thuyết giống như là một trăm vạn hạt Nguyên Đan hạ phẩm. Nhưng rất ít người sẽ cầm Nguyên Đan trung phẩm đi đổi Nguyên Đan hạ phẩm. Không nói gì khác, chỉ cần là thu hoạch Nguyên Đan, đã khiến Sở Mộ cảm thấy vui mừng bất ngờ. Nghiêm Huy này ở trong số các đệ tử thân truyền của Dạ Minh Kiếm Tông, nhất định không phải là người tầm thường. Bất kể như thế nào, tất cả tài phú của Nghiêm Huy đều đã biến thành của Sở Mộ. Ngoại trừ hơn một trăm ba mươi vạn hạt Nguyên Đan hạ phẩm và mười vạn hạt Nguyên Đan trung phẩm ra, Sở Mộ còn chiếm được tám khối tinh nguyên, kích cỡ không khác với khối bản thân hắn đã dùng lúc trước là mấy. Mặt khác còn có một thanh thánh kiếm thượng phẩm. Sở Mộ rút kiếm ra, phong quang lạnh lẽo, giống như một tia lạnh điện. Không ngờ là cực phẩm trong các thánh kiếm thượng phẩm. Chỉ thấy trên thân kiếm có khắc cổ văn: Tử Điện. - Kiếm tốt. Sở Mộ nhìn kỹ một hồi, không nhịn được gật đầu không ngừng. Đáng tiếc. Bây giờ mình không có khả năng vận dụng được thánh kiếm thượng phẩm. Chỉ có thể tạm thời cất lại. Sau vài hôm nữa, chờ tới lúc mình đột phá đạt được Kiếm Vương cao cấp, liền có thể vận dụng. Thu hồi thanh kiếm Tử Điện, Sở Mộ lại lấy ra mấy quyển sách lụa. Chất liệu của mấy quyển sách lụa này không tầm thường, nước lửa bất xâm, đao kiếm khó tổn thương. Không ngờ đó chính là võ học. Có hai quyển là công pháp tu luyện. Hai quyển là kiếm pháp, một quyển lại là bộ pháp. Sở Mộ không thấy quyển công pháp nào. Bởi vì bản thân hắn tu luyện Thần Hoang Kiếm Quyết. Đó là công pháp Thần cấp. Cho dù ở Cổ Thần Giới, công pháp Thần cấp cũng rất ít. Hai quyển kiếm pháp này thật ra cũng khiến Sở Mộ vui mừng bất ngờ. Trong đó có một quyển là kiếm pháp Địa cấp hạ giai. Tên của nó là kiếm pháp Vân Khiên Vụ Nhiễu. Một quyển lại là kiếm pháp Địa cấp trung giai, tên là Kinh Lôi Toái Vân."
}