{
  "chapter_name": "Chương 2137: Kiếm Tông Linh Ấn (Thượng)",
  "content": "Tưởng tượng nếu tương sinh năm lần thì uy lực kiếm cuối cùng chắc chắn cực mạnh, nếu có thể nắm giữ hoàn mỹ thì uy lực là không cách nào tưởng tượng. Bốn người Hỏa Thần tông là đá luyện kiếm của Sở Mộ, để rèn giũa kiếm pháp của hắn bất giác tiến bộ hơn. Lại chém một nhát kiếm, kiếm quang xanh thẳm liên miên không ngớt, mang theo uy năng khiến người cực kỳ kinh hoàng trùng kích từng đợt, uy thế mạnh mẽ. Đám người Hà Tử Kiện biến sắc mặt, bọn họ chợt nhận ra đối thủ này không chỉ cực kỳ ngoan cường khó chơi mà thực lực đang tăng lên so với lúc trước, như là... như xem bọn họ là đối tượng luyện kiếm. Khi trong đầu nổi lên ý nghĩ này thì bốn người rất là xấu hổ tức tối. Đường đường là tu vi Niết Bàn cảnh cao giai, đệ tử hạch tâm của Hỏa Thần tông, địa vị cao thượng lại bị một tu luyện giả mới có tu vi Niết Bàn cảnh trung giai xem là đối tượng luyện kiếm. Nỗi lòng cực kỳ phức tạp. Hà Tử Kiện quê quá hóa giận bất chấp bản thân tiêu hao lực lượng thi triển chiêu mạnh nhất trong thủy thuật gã hiện có: - Thủy thuật, Triều Tịch Đại Bạo! Vang tiếng nổ ầm ĩ khắp thiên địa, bầu trời như tràn ngập đại dương, sóng biển khủng bố từng đợt điên cuồng ập đến, hủy thiên diệt địa. Uy thế khiến người run rẩy, Sở Mộ biến sắc mặt. Uy năng chiêu thủy thuật này mạnh mẽ hơn Đại Bộc Táng Sinh gấp mấy lần. Chớp mắt Sở Mộ phán đoán: - Không cách nào đối kháng! Chiêu này uy năng quá mạnh mẽ, như lửa giận của thiên nhiên. Trước chiêu này thực lực của Sở Mộ không đáng gì, cách biệt quá lớn. Trừ phi Sở Mộ bất chấp tất cả, nhưng đổi lại hắn sẽ bị thương rất nặng, mất nhiều hơn được. Trong khoảnh khắc Sở Mộ làm ra phán đoán, vội thi triển hỏa chi lực tràng, một kiếm chém Ngũ Hành Liệt Hỏa Kiếm ra. Giây sau hỏa chi lực tràng đổi sang lực tràng, hỏa sinh thổ khiến thổ chi lực tràng tăng mạnh ba phần, kiếm chém tới đem lại cảm giác nặng nề như núi cao giáng xuống, Ngũ Hành Hậu Thổ Kiếm! Được tăng phúc khiến uy năng Ngũ Hành Hậu Thổ Kiếm tăng mạnh, kiếm quang màu nâu như mảnh đất dày nặng, tựa núi cao đụng vào triều tịch khủng bố. Khoảnh khắc va chạm, triều tịch hùng dũng, sóng biển khủng bố dâng trào, uy lực tăng vọt. Một mảnh đất kiếm quang màu nâu tan nát, dư ba đáng sợ tán phá tám hướng bao trùm vạn thước, không ai dám đến gần. Sở Mộ thừa dịp này lấy phi hạm ra nhanh chóng chui vào, lái phi hạm. Sở Mộ mặc kệ hao tổn đến phi hạm cố mở tốc độ lớn nhất bùm một tiếng, hư không nổ nát, không khí trong vài trăm thước xao động biến thành mảnh chân không. Lúc trước Sở Mộ không làm như vậy trong học cung vì không muốn phá hoại kiến trúc, Sở Mộ lao đi xa nhanh hơn Phi Thiên thuật ngự kiếm. Đám người Hà Tử Kiện thấy Sở Mộ rời đi đã qua mười giây sau, với tốc độ của phi hạm hơn mười giây dư sức bay ra ngoài mười vạn thước. Hà Tử Kiện âm trầm nói: - Đuổi theo! Hà Tử Kiện lấy phi hạm ra, bốn người vào trong nhanh chóng đuổi theo. Yêu nghiệt đáng sợ như vậy nếu chạy thoát thì khi trưởng thành sẽ cực kỳ tồi tệ cho bọn họ, phải bóp chết từ trong trứng nước. Bầu trời sáng sủa, mây trắng thơ thướt, vạn dặm xanh biếc, sâu thẳm xa xăm. Một đoàn sao băng lửa vụt qua bầu trời xanh, để lại màu đỏ sậm cháy khét, khói đặc bốc lên cuồn cuộn. Bùm! Một bóng người bay ra từ quả cầu lửa to rực cháy. Lại rầm một tiếng, động đất. Quả cầu lửa to lớn đụng vào một ngọn núi phát ra tiếng nổ kinh thiên động địa, dư ba năng lượng khủng bố trùng kích tám hướng, phạm vi mười mấy vạn thước bị lan đến. Đá núi vỡ nát thành bột, bụi bay mù mịt, lửa cháy hừng hực như đốt cả bầu trời. Chấn động ầm ầm kéo dài mấy chục giây mới bình ổn lại. Sở Mộ lau mồ hôi lạnh thầm nghĩ: - Uy lực đáng sợ. May mắn ra khỏi phi hạm kịp lúc, nếu hắn theo phi hạm đụng vào núi cao phát nổ, với uy lực lớn như thế dù cơ thể hắn mạnh mẽ bất tử cũng sẽ bị vết thương rất nặng. Bị phi hạm của bốn người Hà Tử Kiện truy sát, phi hạm của họ khá nhanh lại có khả năng công kích, Sở Mộ điều khiển phi hạm né tránh buộc phải mở ra hết tốc độ của phi hạm bất chấp bị hao tổn, vượt cực hạn. Quả nhiên cắt đuôi đối phương nhưng thời gian dài phi hạm cũng bị tổn hại nghiêm trọng nên mới có kết quả bây giờ. Sở Mộ lẩm bẩm: - Lý gia, Hỏa Thần tông... Khóe môi Sở Mộ nhếch cao, mắt lóe tia sáng lạnh. Hắn sẽ nhớ kỹ, khi nào đủ thực lực chắc chắn sẽ trả thù. Sở Mộ dằn lòng xuống, hắn bay hướng phi hạm nổ. Phạm vi mười mấy vạn thước một mảnh khét đen, khói đen bốc mù mịt. Sở Mộ thầm tiếc nuối, chiếc phi hạm duy nhất đã mất. Tốc độ của phi hạm nhanh hơn hắn bay, không cần tiêu hao lực lượng bản thân, dĩ nhiên sẽ hao năng lượng Nguyên đan nhưng tóm lại có chiếc phi hạm rất tiện. Sở Mộ vào trong núi, lực lượng thần niệm quét qua, không lâu sau bắt giữ dao động hơi thở yếu ớt, là sự sống mỏng manh, dao động sự sống sắp chết, như ngọn đèn leo lét trong gió tùy thời tán loạn. Sở Mộ lắc người lao nhanh đi, thấy một người ngã trong vũng máu, toàn thân đẫm máu, máu lẫn nhiều tro bụi, không thể nhìn ra mặt mũi thật sự của người đó. Hơi thở sự sống mỏng manh phát ra từ người này. Sở Mộ ngẫm nghĩ, bước đến gần hơn, xòe tay ra cách nửa thước dẫn dắt lực lượng sự sống căn nguyên mộc chi tướng hóa thành một lũ sắc xanh lục lan tràn ra từ bàn tay bắn hướng người nằm dưới đất. Ánh sáng màu xanh lục chui vào cơ thể, lực lượng sức sống nhanh chóng tràn ngập, sức sống yếu ớt gần như tan biến bỗng chốc tăng thêm mấy phần. - Bị thương quá nặng. Sở Mộ không ra tay nữa, người này bị thương rất nặng, trừ phi hắn phát ra nhiều lực lượng sự sống mới chữa được một chút, giữ được mạng sống, nhưng cái gì là căn nguyên mộc chi tướng teo rút nghiêm trọng. Với người lạ, một người không biết tốt xấu thì Sở Mộ sẽ không thẳng thắn vô tư như vậy. Lực lượng sức sống căn nguyên mộc chi tướng tiêu hao một chút không khó bổ sung lại, tiêu hao nhiều thì không dễ bổ sung, đây là một trong các chỗ dựa của Sở Mộ khi trong thế giới xa lạ này. Người bị thương nặng thều thào nói: - Ngươi... Ngươi... Sở Mộ nhìn đối phương, hắn móc mấy viên đan dược ra, dùng kiếm nguyên hòa tan thành một luồng chui vào miệng đối phương chảy xuống bụng, đó là đan dược trị thương. Lực lượng đan dược hòa tan, người này được bổ sung một chút, sức sống mãnh liệt hơn. - Ta... ta là phó tông chủ... Chân kiếm tông..."
}