{
  "chapter_name": "Chương 1788: Kiếm thai Thánh cấp",
  "content": "Nếu là như vậy, hắn thà rằng Chấn Thiên Phong chỉ có một mình hắn. Sở Mộ tiếp tục tu luyện. Giang Bắc lại rời khỏi Chấn Thiên Phong, đi chiêu thu đệ tử. Đối tượng hắn muốn chiêu thu là đệ tử nội tông. Tu vi của đệ tử ngọai tông quá kém, không đến Tạo Hóa Cảnh. Đệ tử nội tông lại là tu vi Tạo Hóa nhất trọng thiên đến Tạo hóa tam trọng thiên, vừa vặn. Giang Bắc vội vàng lựa chọn đệ tử. Sau khi Sở Mộ tu luyện xong, lại mở bảng danh sách đổi ra. Hiện tại hắn lại nắm giữ hơn một trăm mười vạn điểm cống hiến. Sở Mộ cảm thấy cũng không ít, có thể đổi được một vài thứ tốt. Sở Mộ không có mục tiêu đặc biệt nào, hắn chỉ tùy ý nhìn. Hắn bỗng nhiên phát hiện bảng danh sách đổi lần này có sự khác biệt so với trước đây. Bảng danh sách đổi trước đây dường như không có giá trị vật đổi hoàn chỉnh. Tất cả đều ở dưới trăm vạn điểm cống hiến. Mà bây giờ, bảng danh sách đổi đã có thứ đổi điểm cống hiến trên trăm vạn. Đồng thời còn có thêm ra một cột, tên là tuyệt học. Sở Mộ mang lòng hiếu kỳ mở cột tuyệt học ra. Vừa nhìn, hai mắt Sở Mộ trợn trừng, bị sợ tới ngây người. Trên cột tuyệt học lại được chia làm hai phần tuyệt học. Tuyệt học bình thường cùng tuyệt học cao đẳng. Trong đó tuyệt học bình thường có năm loại. Tuyệt học cao đẳng lại là ba loại. Năm loại tuyệt học bình thường, rẻ nhất một loại cần điểm cống hiến, không ngờ đạt được ba ngàn vạn điểm. Một loại cao nhất lại đạt tới năm nghìn vạn điểm. Tuyệt học cao đẳng loại ít nhất là một trăm lẻ năm ngàn vạn điểm. Sở Mộ nghĩ đến một trăm mười vạn điểm cống hiến của mình. Hắn cảm giác như một lò nhiệt huyết bị hắt nước lạnh, thoáng cái tắt lửa. Chỉ có điều hắn rất nhanh liền tỉnh táo lại. Tuyệt học hẳn có uy lực kinh người. Ở trên lý thuyết, tuyệt học lại là cấp bậc võ học vượt qua Thiên cấp. Hiện tại võ học cao nhất Sở Mộ tu luyện, chẳng qua chỉ là môn bộ pháp Địa cấp đỉnh giai nửa bước này. Kiếm pháp, cũng chỉ là Địa cấp trung giai mà thôi. Khoảng cách chênh lệch với tầng thấp nhất của tuyệt học, quả thật rất lớn. Tuy rằng rất muốn tu luyện một môn tuyệt học, cho dù là tuyệt học bình thường cũng tốt. Nhưng Sở Mộ biết, hiện tại hắn không có năng lực đó. Hắn tạm thời buông tha tuyệt học, nhìn ngược lại những thứ đồ khác, ở trong phạm vi hắn có khả năng đổi được. Nhìn một chút, ánh mắt Sở Mộ nhất thời sáng lên. Hắn nhìn thấy được thứ dường như hữu dụng đối với hắn. Sát khí kết tinh nghìn năm! Vài câu miêu tả đơn giản, khiến cho Sở Mộ vô cùng động tâm. Tuy rằng muốn đổi mỗi một khối, cần mười vạn điểm cống hiến, Sở Mộ vẫn không chút do dự đổi một khối. Rất nhanh, sát khí kết tinh nghìn năm thông qua đài truyền tống, xuất hiện ở bên trong động phủ của Sở Mộ. Một khối kết tinh lớn bằng nắm tay, màu xám trắng. Nhìn không nhìn ra cái gì, nhưng vừa tiếp xúc, Sở Mộ liền cảm giác được trong đó ẩn chứa sát khí kinh người. Đó là sát khí do nghìn năm tích lũy lắng đọng ngưng tụ thành. Vừa tiếp xúc, hắn cảm giác bàn tay lạnh lẽo, trong đầu hiện ra hàng vạn hàng nghìn cảnh tượng, khí tức tiêu cực tràn ngập toàn thân. Loại kết tinh sát khí này có tác dụng tương đối nhỏ, dường như cũng chỉ có một vài người tu luyện công pháp đặc biệt mới cần tới, hoặc là để đúc một vài binh khí tương đối đặc biệt. Sát khí nồng đậm, nhưng tích lũy lắng đọng hơn nghìn năm, kết tinh ra lại càng kinh người. Đổi lại thành Kiếm Vương khác, sẽ không dám bị trùng kích như thế. Nó sẽ phát sinh tổn hại đối với thân thể máu và thịt, đồng thời sẽ trực tiếp ảnh hưởng đến linh hồn. Sở Mộ không sợ hãi. Sát khí nghìn năm vừa tiến vào trong cơ thể, kiếm thai trong vùng đan điền, nhất thời truyền ra một lực hút cường đại. Tất cả sát khí từng tí một đều không lọt. Tất cả tràn vào bên trong đan điền, bị kiếm thai đã đạt được Hoàng cấp cực phẩm nhanh chóng hấp thu! Từ sau khi kiếm thai này đạt được hoàng cấp cực phẩ, cực ít khi hấp thu khí tức tiêu cực. Dường như nó đang ở trong trạng thái đói quá, lúc này có sát khí phẩm chất cao như vậy hấp thu, giống như là một kẻ siêu cấp ăn hàng bị đói bụng thật lâu gặp phải món ăn yêu thích nhất, mở rộng quai hàm điên cuồng ăn uống thả cửa. Kết tinh sát khí nghìn năm ở trong tay Sở Mộ đang giảm đi từng chút một. Bỗng nhiên, kiếm thai bên trong đan điền run lên. Lực lượng mạnh mẽ nối liền. Trong lúc phun ra nuốt vào, kiếm thai đột phá bình cảnh đã lâu, đạt được Thánh cấp. Đến tận lúc này, kiếm thai liền đạt tới phẩm chất thánh kiếm hạ phẩm. Trình tự kiếm thai vừa đột phá, lực hút đột nhiên tăng cường lên gấp mấy lần. Rất nhanh, kết tinh sát khi ở trong tay Sở Mộ đã bị hút cạn không còn. Kiếm thai cũng được tăng cường, nhưng vẫn là trình tự Thánh cấp hạ phẩm. Ý niệm thoáng động, kiếm thai di chuyển từ trong vùng đan điền, trong nháy mắt xuất hiện ở trong lòng bàn tay, hóa thành một thanh trường kiếm màu vàng nhạt. Khí tức hoang vu mỏng manh tản ra từ ở trên thân kiếm. Cổ tay Sở Mộ lắc một cái. Vút vút vút. Thanh trường kiếm màu vàng nhạt lưu lại ở trong không khí vô số kiếm ảnh, giống như một đóa hoa sen màu vàng nhạt nở rộ, xa hoa lại hoa lệ cao quý. Thoáng dừng lại một chút, sau khi hít sâu một hơi, Sở Mộ lại một lần nữa xuất kiếm. Một môn kiếm pháp được triển khai ra. Đó là Cuồng Phong Khoái Kiếm, liên tục mười tám kiếm, không dung nhập kiếm ý kiếm nguyên và lực quy tắc. Cuồng phong sắc bén. Ngay sau đó, lại là năm môn kiếm pháp các hệ Kim Hành Kiếm Pháp Mộc. Tiếp nữa chính là Phong Lôi Tam Thập Nhị Kiếm, kiếm pháp Vân Già Vụ Nhiễu, kiếm pháp Kinh Lôi Toái Vân, kiếm pháp Sơn Hải, kiếm pháp Thu Thủy Trường Thiên. Sở Mộ chỉ cảm thấy, sử dụng cây kiếm này thi triển ra kiếm pháp, lực sát thương mặc dù không có trực tiếp nâng cao, nhưng ở trên phương diện khống chế kiếm pháp, rõ ràng lại bay lên một cấp bậc, khiến cho kiếm pháp càng sắc bén càng linh hoạt hơn. Hắn thử rót kiếm nguyên vào trong thân kiếm. Một loại cảm giác thông suốt khiến cho Sở Mộ vô cùng khoan khoái. Thanh kiếm này chỉ dùng loại kiếm thai kiếm thuật Thần Hoang, mặc dù hấp thu các loại khí tức tiêu cực, trưởng thành nâng cao, nhưng tương đương với một mạch của Thần Hoang Kiếm Quyết. Mỗi một kiếm khí được đúc ra, đều phải suy nghĩ đến các loại phương diện. Trong đó lực lượng truyền dẫn là một điểm vô cùng quan trọng. Mười thành khả năng truyền dẫn, tất nhiên là điều kiện tốt nhất. Nhưng tuyệt đại đa số kiếm khí căn bản là không có cách nào làm được điểm này. Khả năng truyền dẫn có thể đạt được năm thành, đã xem như là kiếm khí không tệ. Đạt được bảy thành, chính là kiếm khí tuyệt hảo. Tám thành, chín thành, thật sự khó có thể tưởng tượng."
}