{
  "chapter_name": "Chương 1472: Tranh giành đệ nhất (Thượng)",
  "content": "Tuy kiếm thuật của bọn họ không thể trăm thắng liên tiếp, nhưng tự tay luận bàn với Sở Mộ, hơn nữa còn quan sát Sở Mộ luận bàn kiếm thuật với cao thủ Kiếm Vương nhiều lần, bọn họ biết tạo nghệ kiếm thuật của Sở Mộ thập phần cao thâm, kết hợp với những cuộc chiến gần đây, những người trăm thắng liên tiếp không bằng Sở Mộ. Bọn họ suy nghĩ, Sở Mộ có thể đoạt vị trí đệ nhất trăm thắng liên tiếp giành ban thưởng mười vạn khối nguyên tinh thượng phẩm, đây chính là khoảng thiền lớn lắm. Sở Mộ biến thành tiêu điểm của nhiều người. - Xin chỉ giáo. Một thiên tài lên đấu kiếm thai, rút kiếm, hắn tấn công Sở Mộ. Không hổ là thiên tài, dù nói thế nào kiếm thuật cũng không kém. Sở Mộ giao thủ với đối phương, đối phương chỉ lao tới vài bước liền ôm bụng đau đớn, hắn không thể tránh được một kiếm của Sở Mộ, bị đánh trúng nên ôm bụng ngồi xuống. Sở Mộ dễ dàng đánh bại một người. - Ta đén! Dù sao đây không phải đấu sinh tử, cho dù bị thương cũng là thương nhẹ, còn có thể luận bàn trao đổi kiếm thuật, không có gì phải sợ hãi, dù thua Sở Mộ cũng không chùn bước lao tới khiêu chiến. Mười thắng liên tiếp... Hai mươi thắng liên tiếp... Ba mươi thắng liên tiếp... Bốn mươi thắng liên tiếp... Những kiếm giả này có kiếm thuật không tệ, nhưng đại đa số không có tư cách để Sở Mộ xuất kiếm. Một trăm người thua dưới kiếm Sở Mộ. - Trăm thắng liên tiếp, thật lợi hại. - Nhìn bộ dạng dễ dàng như thế, kiếm thuật của Sở Mộ rất lợi hai. - Hắn chưa xuất kiếm ra khỏi vỏ đã đánh bại đối thủ, kiếm thuật rất mạnh. Trăm thắng liên tiếp, Sở Mộ nhảy ra khỏi đấu kiếm đài, lập tức có người giao một vạn khối nguyên tinh thượng phẩm tới cho hắn, Sở Mộ không khách khí nhận lấy. - Kiếm thuật Sở huynh qua nhiên cao thâm khó lường. Thiên Xảo Ngư cười nói, người lợi hại sẽ phân cao thấp với nhau, một trăm trận đấu, có Sở Mộ còn không thèm xuất kiếm ra khỏi vỏ, hắn chỉ dùng vỏ kiếm đánh bại đối phương. Là đối thủ của Sở Mộ quá yếu sao? Không, có chút kiếm thuật hơi yếu nhưng đa số rất lợi hại, chỉ có điều bởi vì Sở Mộ quá mạnh cho nên bọn họ mới biến thành quá yếu. Nghe Thiên Xảo Ngư nói thế, Sở Mộ chỉ cười cười, hắn chờ mong giao thủ với những cao thủ trăm thắng liên tiếp. Đấu kiếm thuật có đôi khi rất nhanh, thậm chí trong hai ba hô hấp đã phân thắng bại, bởi vì tạo nghệ kiếm thuật hai bên chênh lệch quá lớn, nhưng có đôi khi hai người kiếm thuật ngang nhau phải đánh rất lâu, có khi đánh hai canh giờ. Xem một lát Sở Mộ đứng dậy. - Thiên Xảo huynh, ta ý định trở về nghỉ ngơi, cáo từ. Sở Mộ chào Thiên Xảo Ngư. - Sở huynh đi thong thả, ngàn vạn không nên quên cuộc chiến trăm thắng liên tiếp. Thiên Xảo Ngư cười nói, hắn đứng lên tiễn Sở Mộ rời đi. Sở Mộ đi rồi, Thiên Xảo Ngư đi vào trong đám người, lại ngồi vào chỗ cũ. - Sở Mộ này không tệ, đáng giá kết giao. Thiên Xảo Ngư lẩm bẩm giống như có người đang ở bên cạnh lắng nghe. Với tư cách thiếu chủ đại gia tộc, từ nhỏ tiếp nhận các loại bồi dưỡng, các phương diện đều xuất sắc, không phải thiếu gia ăn chơi, bởi vậy ánh mắt nhìn người rất sáng, thông qua tiếp cận Sở Mộ, hắn phát hiện Sở Mộ là người không nói nhiều, cũng không chủ động tìm chủ đề nhưng không có ngạo khí gì đó. Điểm này hoàn toàn khác với những thiên tài đầy ngạo khí kia. Sau khi về phòng mình, Sở Mộ dứt bỏ tạp niệm, cầm Bất Diệt Kiếm tìm hiểu kiếm ý bất diệt. Vết rách trên Bất Diệt Kiếm càng ngày càng nhiều, vừa cầm lên thì hoàn hảo, ít nhất nguyên vẹn không tổn hao gì, sau lần dùng kiếm này chém giết Minh Vương của Minh Thần tộc đã tiêu hao một nửa kiếm ý bất diệt, vết rách xuất hiện trên Bất Diệt Kiếm, hiện tại khi Sở Mộ tìm hiểu, kiếm ý bất diệt không ngừng tiêu hao cho nên vết rách cũng nhiều hơn trước. Thời điểm kiếm ý bất diệt tiêu hao không còn là lúc kiếm này vỡ vụn. Sở Mộ chỉ hi vọng có thể trước khi kiếm ý bất diệt tiêu hao hết lĩnh ngộ kiếm ý bất diệt, tuy độ khó rất lớn nhưng Sở Mộ sẽ cố gắng. Mỗi ngày Sở Mộ đang tu luyện, hắn cũng không sốt ruột tu hành Kiếm Đồng nửa bộ hạ, hắn củng cố nửa bộ thượng, thần niệm chi kiếm càng cô đọng và đánh bóng nhiều hơn. Về phần kiếm thai, bởi vì thiếu khuyết dinh dưỡng cho nên không phát triển, Sở Mộ cũng không nóng nảy,chờ một thời gian có cơ hội sẽ tu luyện Đồ Lục Thần Binh, lúc này sử dụng Vô Hồi Kiếm là đủ dùng. Tu luyện không năm tháng, bất tri bất giác đã qua một tháng. Đột nhiên có tiếng gõ cửa, bên ngoài có giọng nói vọng vào. - Sở Mộ các hạ, quyết đấu kiếm thuật trăm thắng liên tiếp sắp bắt đầu. Đây là nhắc nhở. Sở Mộ dừng tu hành, hắn đứng lên đi ra ngoài, tiến vào giữa thiện đường. Tất cả mọi người tụ tập ở đây, quyết đấu kiếm thuật trăm thắng liên tiếp càng đặc sắc hơn trước, không ai muốn bỏ qua. Phương thức quyết đấu không khác trước, một người làm lôi chủ trên đấu kiếm thai, tiếp nhận khiêu chiến, chỉ cần chiến thắng tới cuối cùng sẽ giành thắng lợi. Bởi vì quyết đấu kiếm thuật tiêu hao thể lực, có đôi khi trong một trận chiến tiêu hao thất thất bát bát, trận tiếp theo không thể dùng toàn lực, bởi vậy phương thức quyết đấu phương hơi điều chỉnh. Hai lôi chủ trong lúc tiến hành giao đấu, lôi thủ đầu tiên đấu xong sẽ xuống đài nghỉ ngơi, lôi chủ số hai thượng đài, chiến xong lại nghỉ ngơi, tới phiên lôi chủ số một đi lên. Ai đánh bại lôi chủ sẽ biến thành lôi chủ mới, cũng bắt đầu chiến đấu. Quyết đấu tới cuối cùng chính là lôi chủ một và hai. Có lẽ có người nói người lên trước không chiếm ưu thế, người lên sau có thể xem cuộc chiến lấy kinh nghiệm, lúc lên đài có lợi hơn, nói như vậy cũng đúng, nhưng đối với cao thủ chân chánh mà nói, chỉ cần nhìn thấu kiếm lộ là thắng. Kể cả Sở Mộ, có tổng cộng bốn mươi người tham gia, nói cách khác, trong khoảng thời gian này có bốn mươi người chiến thắng liên tiếp, bọn họ có thể đạt danh hiệu đệ nhất. Sở Mộ nhìn chung quanh, phát hiện Hạ Hầu Sơn Long Tôn và Khương Thải Điệp cũng ở đây, ngoài ra còn có một ít người chưa gặp qua, nhưng có thể đạt tới trăm thắng liên tiếp nói rõ kiếm thuật bọn họ phi phàm. Thời điểm này Thiên Xảo Ngư đi tới, hắn vẫn mỉm cười vui vẻ, hai bên là cao thủ Kiếm Vương đi theo. Nhìn thấy Sở Mộ, Thiên Xảo Ngư gật đầu mỉm cười chào hỏi, Sở Mộ cũng bừng tỉnh đại ngộ, thì ra Thiên Xảo Ngư chính là chủ nhân phi hạm. Sở Mộ cũng lơ đễnh không quan tâm việc đối phương không nói thân phận, dù sao mình cũng không hỏi thăm, lại nói muốn kết giao một người cũng không cần hỏi thân phận của kẻ đó, mà là vứt bỏ tất cả, hắn là người như vậy."
}