{
  "chapter_name": "Chương 1155: Âm Sát kết tinh (Thượng)",
  "content": "Mũi nhọn của kim chi áo nghĩa tập trung toàn bộ lực lượng kim chi áo nghĩa vào một chỗ, kim chi áo nghĩa bị áp súc trở nên nhỏ hơn, màu sắc chói mắt và cực kỳ bắt mắt. Biên giới kim chi áo nghĩa có mũi nhọn đang phun ra nuốt vào. Bảy chuyển, kim chi áo nghĩa cũng đạt tới bảy chuyển. Kiếm ý bảy chuyển đáng sợ, kim chi áo nghĩa bảy chuyển cường đại, cả hai kết hợp với nhau tạo thành lực lượng cường đại cỡ nào? Trong lúc nhất thời Sở Mộ không dám tưởng tượng. Mở hai mắt ra, hai sợi kim mang bắn ra khỏi mắt, xuyên thủng sát khí nồng đậm, lưu lại hai quỹ tích dài mấy chục trượng và duy trì mười hô hấp mới biến mất. Kiếm ý bảy chuyể, kim chi áo nghĩa bảy chuyển, thể hiện ra mũi nhọn không gì sánh kịp, không nói ám sát khí, cho dù là hư vô cũng bị cắt đứt. Cường đại, cảm giác phi thường cường đại nhưng Sở Mộ không cách nào xác định mình đã mạnh tới mức nào. Đối mặt cường giả Thần Ngưng Cảnh phổ thông không sử dụng Phần Huyết Biến cũng có thể chống lại một hai. Dùng thực lực Nguyên Cực Cảnh chống lại Thần Ngưng Cảnh, cho dù chỉ là kiếm giả Thần Ngưng Cảnh pôổ thông nhưng cũng là chuyện cực kỳ kinh người, chẳng khác gì đầm rồng hang hổ, bởi vì kiếm giả Nguyên Cực Cảnh cùng kiếm giả Thần Ngưng Cảnh là một cái hào rộng, là hào rộng không thể vượt qua. - Kiếm ý và kim chi áo nghĩa đã đạt tới bảy chuyển nhưng muốn tiếp tục rèn luyện cần phải nghiên cứu Cửu Chuyển Thiên Chấn Tâm Ấn Quyết đệ bát thủ ấn, hoặc dùng điểm tích lũy tiếp tụ rèn luyện trong Vạn Tà Cốc. Kim quang trong mắt Sở Mộ biến mất, ánh mắt thanh tịnh giống như không còn bị âm sát khí ảnh hưởng. Tra xét điểm chiến tích còn sót lại, điểm chiến tích phía trên không còn nhiều lắm, còn thừa lại sáu mươi bốn điểm, ý nghĩa Sở Mộ có thể ở lại nơi này một trăm ba mươi ngày, chỉ đủ cho hắn lưu lại Vạn Tà Cốc sáu ngày. Sáu ngày, đối với kiếm ý và áo nghĩa bảy chuyển mà nói khó có thể phát huy ra bao nhiêu hiệu quả. Sở Mộ chuẩn bị rời khỏi Vạn Tà Cốc, vừa đi được hai bước liền dừng lại, hắn quay người đi vào sâu trong Vạn Tà Cốc, suy nghĩ của Sở Mộ rất đơn giản, nếu như kiếm ý và áo đã đạt tới bảy chuyển, thực lực tăng lên gấp mấy lần, hoàn toàn có thể tiến vào sâu trong Vạn Tà Cốc xem thế nào. Dù sao ddiểm chiến tích hôm nay đã bị khấu trừ,tiếp tục xâm nhập cũng không mất bao nhiêu tơời gian, Sở Mộ vô cùng hiếu kỳ Vạn Tà Cốc này. Âm sát khí nơi này đã không mang lại áp lực cho Sở Mộ, hắn cất bước đi nhanh hơn, Sở Mộ đi sâu vào bên trong Vạn Tà Cốc. Không ngừng tiến lên, âm sát khí càng lúc càng nồng nặc, thậm chí Sở Mộ cũng hoài nghi âm sát khí trong nơi sâu nhất của Vạn Tà Cốc sẽ hình thành chất lỏng hay là chất rắn? Đi tới đi lui, âm sát khí đậm đặc tới cực điểm cọ rửa thân thể Sở Mộ. Không ngừng xâm nhập thế giới tinh thần, bao vây kiếm ý và kim chi áo nghĩa, ăn mòn đối kháng rèn luyện, hiệu suất rất cao. Sở Mộ cũng không biết mình đi bao xa vào sâu bên trong, chỉ cảm thấy thế giới tinh thần đã bị âm sát khí đông cứng, có một loại cảm giác bành trướng giống như ăn quá no. - Nhanh đến cực hạn. Sở Mộ nói thần, khi âm sát khí chung quanh người nồng đậm tới cực hạn, ngẫu nhiên sẽ xuất hiện vài giọt âm sát khí hóa thành chất lỏng. Âm sát khí hóa thành chất lỏng không tiến vào thế giới tinh thần của Sở Mộ, bởi vì thế giới tinh thần của Sở Mộ đã nhét đầy âm sát khí, âm sát khí lưu chuyển quanh người, đột nhiên Sở Mộ cảm thấy thân thể rung động, máu huyết đông cứng, thân thể không nhúc nhích. - Lại tiến lên vài bước xem sao. Sở Mộ nói thầm, hắn tĩnh tâm tập trung tư tưởng và vận chuyển kiếm nguyên trong người, hắn cố gắng cất bước đi lên phía trước vài bước. Sau đó lại cố gắng đi thêm ba mươi bước nữa, hắn tao ngộ âm sát khí càng ngày càng nhiều, trên cơ bản âm sát khí trạng thái khí tồn tại tỉ lệ bảy ba, âm sát khí đáng sợ làm Sở Mộ không thể tiến lên, ngay cả kiếm cương hộ thể cũng bị xé nứt, quần áo trên người bị tàn phá. Lúc hắn muốn quay người lại, đột nhiên cảm có đồ vật cứng rắn chạm vào thân thể. Sở Mộ phản ứng cực nhanh, hắn vươn tay chụp lấy, lập tức bắt lấy đồ vật cứng rắn va chạm vào người, hai mắt bắn ra hào quang màu vàng, hào quang màu vàng xuyên thủng âm sát khí và nhìn rõ vật trong tay. Đây là tinh thể màu xám nhỏ như hạt đậu nành, bên trong còn có âm sát khí kinh người đang chấn động. - Đây là... Âm sát khí kết tinh... Đồng tử Sở Mộ co rút, hoảng sợ nói một câu. Nơi này trừ hắn ra căn bản không có người nào khác cho nên không ai biết Sở Mộ khiếp sợ. Năng lượng phân chia thành ba loại hình thái, trạng thái khí, trạng thái dịch, trạng thái cố định. Trạng thái khí là hình thức ban đầu, cũng là hình thái năng lượng mỏng manh nhất, một khi năng lượng nồng đậm đến cực hạn lại diễn biến thành trạng thái khác, đó là trạng thái dịch, giống như kiếm giả tu hành kiếm khí, dần dần chiết xuất trở nên nồng đậm nên ngưng tụ thành kiếm nguyên của Nguyên Cực Cảnh. Kiếm khí là trạng thái khí, kiếm nguyên là trạng thái dịch. Năng lượng trạng thái dịch có lượng và độ tinh thuần hơn xa trạng thái khí gấp nhiều lần. Trạng thái cố định chính là sau khi trạng thái dịch đạt tới cực hạn sẽ tiến thêm một bước chiết xuất ngưng tụ thành thể rắn, trong đó ẩn chứa năng lượng còn hơn trạng thái dịch gấp nhiều lần. Sở Mộ bắt được âm sát khí trạng thái kết tinh trong tay chính là năng lượng âm sát khí trạng thái dịch đạt tới mức tận cùng hóa thành. Âm sát khí không thể mang ra khỏi Vạn Tà Cốc, vừa rời khỏi Vạn Tà Cốc sẽ tự động biến mất, không ai biết nguyên nhân do dâu, có thể mang âm sát khí kết tinh ra khỏi Vạn Tà Cốc không? Nếu có thể... Nghĩ tới đây nội tâm Sở Mộ cũng có chút kích động, đồng tử màu vàng xuyên thủng vạn vật phá vỡ âm sát khí cản đường, nhưng mà âm sát khí nơi này quá mức nồng đậm, cho dù Sở Mộ nổ lực hết sức cũng chỉ nhìn thấy phạm vi mười mét mà thôi. Thân thể bất động, ngay cả hô hấp cũng kéo dài gần như biến mất. Bỗng nhiên Sở Mộ vươn tay ra, ngón trỏ ngón giữa kẹp lấy đồ vật cứng rắn, lại có một viên âm sát khí kết tinh như hạt đậu nành bị hắn bắt giữ. Sở Mộ cứ chở ở nơi này, không ngừng tìm kiếm âm sát kết tinh, một khi phát hiện liền thu lấy Chỉ có điều âm sát khí trạng thái dịch nơi này quá nồng đậm, càng đừng nói âm sát kết tinh quá ít, rất có thể chỗ càng sâu trong Vạn Tà Cốc có nơi âm sát khí trạng thái dịch giao hội với âm sát kết tinh, một ít âm sát kết tinh tàn phá dòng nước âm sát khí đẩy ra ngoài."
}