{
  "chapter_name": "Chương 3118: Hậu Thổ chi linh",
  "content": "Ba lần nhường nhịn vì Sở Mộ ôm thành ý đến, muốn trao đổi chứ không phải cướp giật. Nhưng sau ba lần đối phương chưa chịu rút tay về, vậy là không biết điều, Sở Mộ sẽ đánh trả. Sở Mộ không phải loại người không được mục đích thì không từ thủ đoạn, nhưng hắn chẳng phải kiểu người bảo thủ không biết biến báo. Đối thủ Hoàng Cừ không cần Sở Mộ dốc hết sức ra. Năm xưa Sở Mộ mua tin tức từ Thính Phong lâu đã biết thực lực của Hoàng Cừ là Nhị Luyện đỉnh sơ giai, nhưng gã có thổ chi tinh hoa, nếu sử dụng lực lượng thổ chi tinh hoa thì gã càng mạnh hơn nữa. Khi đó dù Sở Mộ có năng lực thi triển kiếm chiêu cường đại như Thiên Sát Đại Kiếp kiếm thức cũng không nắm chắc đánh lại Hoàng Cừ. Khi thực lực không đủ mà đòi giao dịch là chuyện rất nguy hiểm, chuyện hôm nay đã xác minh điều này. Đáng mừng là Sở Mộ đã mạnh hơn xưa. Tay phải chộp hư không, ánh sáng bạc khuếch tán, Ngân Quan linh kiếm xuất hiện. Sở Mộ thầm nghĩ: - Nhanh chóng kết thúc chiến đấu đi, miễn cho lực lượng Hậu Thổ chi linh bị tiêu hao quá độ. Hoàng Cừ sử dụng lực lượng Hậu Thổ chi linh thì tất nhiên Hậu Thổ chi linh bị tiêu hao liên tục, thời gian lâu lực lượng sẽ hao hụt càng nhiều. Nếu Hậu Thổ chi linh tiêu hao quá độ, dù Sở Mộ có được nó cũng không thể sử dụng, còn phải tốn thời gian, tinh lực bồi dưỡng. - Kiếm vực biến! Sở Mộ hiện giờ có thể gia cố lực lượng kiếm vực vào kiếm trong tay, tăng cao uy lực gấp bảy lần. Thực lực Nhị Luyện đỉnh sơ giai mà gấp bảy lần thì dư sức vào trung giai, đi lên tới đỉnh, mạnh hơn Hoàng Cừ sử dụng Hậu Thổ chi linh. Nhưng Sở Mộ không định ngừng lại. Vì Hoàng Cừ nắm giữ Hậu Thổ chi linh, không chừng gã có bí pháp liên quan Hậu Thổ chi linh, nếu thi triển khiến thực lực lại tăng vọt rất có thể đến Nhị Luyện đỉnh trung giai hay cao hơn nữa. Tới lúc đó lực lượng Hậu Thổ chi linh sẽ lại bị tiêu hao nhiều. Không ra tay thì thôi, đã ra tay thì phải nhanh chóng giải quyết đối phương. - Kiếm Thần Hàng Lâm! Trong người Sở Mộ phục hồi chút lực lượng bí pháp Kiếm Thần Hàng Lâm, bị hắn kích phát ra, phong mang trên Ngân Quang linh kiếm tăng mạnh gấp mười lần. Mọi chuyện xảy ra trong khoảnh khắc. Hoàng Cừ cảm nhận hơi thở trên người Sở Mộ từ Nhị Luyện đỉnh sơ giai vọt lên trung giai, lại lên tới Nhị Luyện đỉnh trung giai, mơ hồ nửa bước đạp vào Nhị Luyện cao giai. Hoàng Cừ biến sắc mặt, thực lực như thế đã vượt qua gã. Dù thúc giục Hậu Thổ chi linh thi triển ra bí pháp sẽ gây tổn thương cho Hậu Thổ chi linh, cần thời gian rất dài mới phục hồi lại nhưng hiện giờ Hoàng Cừ không còn cách nào khác, gã đành dùng bí pháp. Hoàng Cừ mới thúc giục lực lượng Hậu Thổ chi linh, đang định thi triển bí pháp tăng mạnh thực lực thì một luồng kiếm quang bạc như không có điểm bắt đầu, chẳng có điểm cuối xuất hiện trong mắt gã. Thế giới biến mất chỉ còn lại kiếm quang màu bạc xuyên qua, tuyên cổ trường tồn, bất hủ bất diệt. Nhanh đến tột độ, tựa như vượt qua thời không, vượt qua phản ứng, vượt qua tư duy của Hoàng Cừ, gã trơ mắt nhìn kiếm quang màu bạc vô cùng rực rỡ bắn hướng trán mình, xuyên thủng mọi phòng ngự đâm vào óc. Lực lượng đáng sợ bộc phát tàn phá trong đầu, tùy ý phá hoại thế giới tinh thần của Hoàng Cừ, nguyên thần bị đâm thủng, lực lượng ý thức tán loạn. Ý thức tán loạn của Hoàng Cừ bộc phát ra tàn nhẫn cuối cùng: - Dù có chết ta cũng không cho ngươi chiếm Hậu Thổ chi linh, ngươi cũng phải chết! Hoàng Cừ định kích phát Hậu Thổ chi linh, vậy thì Sở Mộ sẽ không có được Hậu Thổ chi linh, vụ nổ cự ly gần sẽ làm hắn không chết cũng bị tương nặng. Sở Mộ trầm giọng quát: - Nằm mơ! Ngân Quang linh kiếm rung lên, chấn chi chân ý tăng tốc độ đánh tan ý thức Hoàng Cừ, nguyên thần tan nát, nguyên thế giới tinh thần không chịu nổi lực lượng chấn chi chân ý đã nát thành mấy mảnh. Mắt Hoàng Cừ mang theo chút không cam lòng vụt tắt tia sáng, ý thức cuối cùng chấn động tán loạn làm gã không có năng lực kích phát Hậu Thổ chi linh. Sở Mộ rút kiếm, người Hoàng Cừ ngã ra sau cái rầm, giữa trán có một kiếm thương phẳng lì. Sở Mộ nhìn xác Hoàng Cừ, đôi mắt trợn to vô hồn nhìn lên trời như đang hỏi tại sao? Tràn ngập không cam lòng và hối hận. Sở Mộ thì thầm: - Giao dịch với ngươi nhưng ngươi không chịu, cứ phải đi đến bước đường này. Sở Mộ phất tay, không gian giới chỉ của Hoàng Cừ rơi vào tay hắn. Giây sau Sở Mộ cảm giác trên người Hoàng Cừ có một hơi thở đang chuyển động, đó là hơi thở trầm ổn dày nặng như núi cao, hơi thở đó nhanh chóng ngưng tụ trong người Hoàng Cừ và dồn xuống dưới thân. Sở Mộ khẽ kêu: - Hậu Thổ chi linh! Sở Mộ nhanh chóng ra tay, khí thế cường đại xuyên qua xác Hoàng Cừ tác động lên hơi thở kia, giam cầm nó. Kiếm chém người Hoàng Cừ rời ra nhưng không tổn thương Hậu Thổ chi linh ở bên trong. Hậu Thổ chi linh đã được gọi là linh tất nhiên có linh tính, lúc nó còn nhỏ yếu được Hoàng Cừ chiếm lấy, cưỡng ép luyện hóa, bị gã kiểm soát. Hoàng Cừ không ngừng bồi dưỡng Hậu Thổ chi linh, vì Hậu Thổ chi linh càng mạnh thì càng có lợi cho thực lực của gã lên cao. Nên Hậu Thổ chi linh bây giờ mạnh hơn lúc trước, linh tính đầy đủ hơn. Hoàng Cừ chết, Hậu Thổ chi linh định thoát khỏi người gã, cho nó chui vào Thiên Chung sơn là tự do ngay, chỉ cần cẩn thận một chút sau này hầu như không bị người bắt được. Tiếc rằng bị Sở Mộ cảm giác ra, cắt đứt đường đi của nó. Sở Mộ chộp hư không bắt chặt Hậu Thổ chi linh trong tay. Hậu Thổ chi linh là một đoàn nâu vàng, khi cầm trong tay rất là nặng nề. Sở Mộ cảm giác như nâng một ngọn núi, nếu không phải thánh khu của hắn đến cực độ cửu giai, nếu hắn không có thực lực kinh người chỉ e khó mà nắm chặt được. Xúc cảm không tệ, hơi mềm nhưng thật ra rất cứng. Hậu Thổ chi linh không ngừng vùng vẫy muốn thoát khỏi bàn tay Sở Mộ, nhưng đó là chuyện không thể nào. Sở Mộ nhìn Hậu Thổ chi linh trong tay, lòng đầy cảm khái: - Rốt cuộc lấy được thổ chi tinh hoa. Trải qua thời gian dài thế này cuối cùng lấy đủ các loại báu vật bí pháp Kiếm Thần Hàng Lâm đệ nhị trọng cần. Quan trọng nhất là tám loại tinh hoa lực lượng thiên địa. Sở Mộ thầm nghĩ: - Giờ thì có thể tu luyện bí pháp Kiếm Thần Hàng Lâm đệ nhị trọng. Sở Mộ không rời đi vì Thiên Chung sơn là nơi tu luyện không tồi. Các cường giả nổi tiếng trong Thiên Chung vực đều biết trên Thiên Chung sơn cự ngụ một cường giả tuyệt thế cường đại, đó là đệ nhất cường giả của Thiên Chung vực. Thiên Chung sơn tương đương với lãnh địa tư nhân, bình thường bọn họ sẽ không đến đây."
}