{
  "chapter_name": "Chương 3514: Tiểu Thế Giới",
  "content": "- Kính xin sư huynh cáo tri Tiểu Thế Giới ở nơi nào? Con mắt của Sở Mộ sáng ngời. - Có cái gì khó. Người này cười nói, liền nói phương vị của Tiểu Thế Giới kia cho Sở Mộ: - Sở Mộ sư đệ, nếu ngươi tiến về Tiểu Thế Giới kia, thì phải cẩn thận một chút, thực lực yêu thú trong Tiểu Thế Giới đó không tầm thường. Hơn nữa, Tiểu Thế Giới kia cũng không phải chỉ sư huynh của Sở Môn chúng ta phát hiện, còn có người của tông môn thế lực khác, tận lực không nên xung đột với bọn hắn, nhưng sư đệ ngươi lại phải nhớ kỹ một điều, nếu như bọn hắn dám can đảm trêu chọc ngươi, thì không cần cố kỵ cái gì, đánh thắng được thì đánh, đánh không thắng thì bỏ chạy, hậu quả như thế nào, tự nhiên có Sở Môn chúng ta chống. Cuối cùng, hắn nói vô cùng khí phách. - Ta hiểu được. Sở Mộ nói, dừng lại ở trong Sở Môn ba năm, ngoại trừ tiềm tu ra, cũng sẽ cùng các sư huynh trao đổi một chút, bởi vậy phong cách hành sự của Sở Môn, hắn xem như rất tinh tường. Đại Hỗn Độn hư không vô cùng bao la, cơ hồ vô biên vô hạn, Bản Nguyên Nguyên Giới chỉ là một trong tam đại Chủ Thế Giới, chiếm cứ phạm vi bất quá là một bộ phận rất nhỏ của Đại Hỗn Độn hư không, mà ở trong Bản Nguyên Nguyên Giới, còn có rất nhiều giới vực, Hỗn Độn hư không ở giữa giới vực cùng giới vực cực kỳ bao la, vô cùng kinh người. Mà Hỗn Độn hư không, ẩn chứa vô số huyền diệu, để cho vô số cường giả hướng tới, hơn nữa trả giá cố gắng đi thăm dò. Kỳ thật có rất nhiều Tu Luyện giả, mục đích bọn hắn tu luyện không phải vì chiến đấu, cũng không phải vì Trường Sinh, mà vì thăm dò càng nhiều huyền bí của Hỗn Độn vũ trụ. Tiểu Thế Giới, là một loại kết quả trong Hỗn Độn vũ trụ, có hai loại là con người làm ra cùng tự nhiên tạo ra, nhưng dưới tình huống bình thường, tự nhiên tạo ra Tiểu Thế Giới, thường thường tốt hơn Tiểu Thế Giới do con người mở ra rất nhiều, trừ khi người mở nguyện ý tốn hao đại tâm tư, đại lực khí đi kinh doanh Tiểu Thế Giới kia. Bất quá cũng nói trở lại, Tiểu Thế Giới do con người mở ra thường thường đều có chủ, Tiểu Thế Giới tự nhiên tạo ra nếu không bị người phát hiện tiến tới mở mang, là vô chủ, bên trong có không ít tài nguyên. Tuy Tiểu Thế Giới kia đã bị phát hiện, hơn nữa đã bị thăm dò đào móc qua, nhưng chỉ là mấy năm mà thôi, tài nguyên bên trong cũng không ít, đã có thể lịch lãm rèn luyện, lại có thể thăm dò, nhất cử lưỡng tiện. Vừa vặn, ngoại trừ Sở Mộ, trong Sở Môn còn có hai Nhất Bộ Đại Đế cũng ý định tiến vào trong Tiểu Thế Giới kia, do bọn hắn điều khiển phi hạm mang theo Sở Mộ đi, tốc độ cực nhanh. Thời gian trối qua, hai tháng sau, phi hạm dừng lại ở trong Hỗn Độn hư không, từ trong đó bay ra ba đạo thân ảnh. Tu Luyện giả Tuyệt Thế cảnh, đã có năng lực sinh tồn ở trong Hỗn Độn hư không, đương nhiên, cũng chỉ là năng lực cơ bản nhất mà thôi, dù sao ở trong mắt rất nhiều cường giả, Tuyệt Thế cảnh bất quá chỉ là nhập môn. - Sở Mộ sư đệ, cửa vào của Tiểu Thế Giới kia ở chỗ này. Một Nhất Bộ Đại Đế của Sở Môn cười nói, hai tay kết ấn, một vòng xoáy yếu ớt xuất hiện, để ba người tiến vào. Tiểu Thế Giới này là Sở Môn cùng mấy tông môn khác phát hiện, sau khi thương nghị, tự nhiên do Sở Môn cùng mấy tông môn khác cộng đồng khai phát, vì để tránh cho bị những người khác tiến vào, nhất định phải thiết hạ phòng hộ trùng trùng điệp điệp, bất quá may mắn, Tiểu Thế Giới này nguyên bản rất che giấu, lại biến mất ở trong Hỗn Độn hư không, không có thủ đoạn đặc thù là khó có thể phát hiện, cũng không cách nào tiến vào. Không bao lâu, cảnh sắc trước mắt Sở Mộ phát sinh biến hóa, hữu sơn hữu thủy, cùng cảnh sắc ở Đại Hỗn Độn hư không, bốn phía vắng vẻ, tinh quang tràn ngập là hoàn toàn bất đồng, có một phong vị khác. - Sư đệ, ngươi muốn đi cùng chúng ta, hay một mình hành động? Một trong hai Đại Đế hỏi, cũng không phải bọn hắn muốn đuổi Sở Mộ đi, mà là bọn hắn rất rõ ràng, phàm là thiên kiêu, đều có tính nết của mình, nói không chừng càng ưa thích một mình hành động. Sở Môn là một thế lực rất đoàn kết, lại không áp đặt ý nguyện của mình lên thân người khác, mà sẽ tôn trọng đối phương, mặc kệ tu vi cao thấp, thực lực mạnh yếu. - Đa tạ hai vị sư huynh, bất quá thực lực của ta chỉ sợ sẽ cản trở hai vị sư huynh, còn là một mình hành động a. Sở Mộ nói. - Cái kia tốt, bất quá sư đệ phải cẩn thận một ít. - Sở Mộ sư đệ, cáo từ. - Hai vị sư huynh đi thong thả. Hai vị Đại Đế của Sở Môn ly khai, chỉ còn lại có Sở Mộ, nhìn chung quanh, dựa vào cảm ứng đối với Thiên Địa Nguyên Khí, lựa chọn phương hướng tương đối nồng đậm tinh thuần, triển khai thân hình bay vút đi. Thời gian tòa Tiểu Thế Giới này bị phát hiện đến đào móc, là mấy năm gần đây, bởi vậy còn không ít tài nguyên, nhưng chính thức để cho Sở Mộ coi trọng, cũng không phải một ít tài nguyên kia, mà là vật càng có giá trị. Một Tiểu Thế Giới muốn sinh ra đời, bất kể là con người làm ra hay tự nhiên tạo ra, đều phải có một vật, cái kia chính là bổn nguyên, Thế Giới bổn nguyên. Thế Giới bổn nguyên bất đồng bổn nguyên mà Chúa Tể cảnh nắm giữ, nhưng căn nguyên lại đồng dạng, trên cấp độ cũng không sai biệt lắm, hơn nữa, Thế Giới bổn nguyên là có thể nắm giữ. Ví dụ như Thâm Lam Thế Giới là thế giới do Thâm Lam chi chủ mở ra, mà Thâm Lam chi chủ muốn mở ra Thâm Lam Thế Giới nhất định phải có được Thế Giới bổn nguyên, trên lý luận, Thế Giới bổn nguyên có thể bị Chúa Tể luyện hóa, nhưng hiệu suất khá thấp, bởi vậy, một Chúa Tể sau khi đạt được Thế Giới bổn nguyên, căn bản sẽ không luyện hóa hấp thu, mà sẽ lấy ra quan sát tìm hiểu, tăng lên tu vi, tăng lên cảm ngộ hoặc dùng để mở Tiểu Thế Giới. Cái này đối với Sở Mộ thì bất đồng, hắn có thể luyện hóa, bởi vì Kiếm đạo bổn nguyên của Sở Mộ, là ban đầu ở trong Thâm Lam Thế Giới, luyện hóa được một phần nhỏ Bổn Nguyên chi lực của Thâm Lam chi chủ, cùng bộ phận Bổn Nguyên chi lực của Thâm Lam Thế Giới, tổng hợp kiếm ý chân ý của bản thân Sở Mộ... cuối cùng nhất thành hình, cực kỳ đặc thù. Mục đích Sở Mộ tới Tiểu Thế Giới này, là vì Thế Giới bổn nguyên mà đến. Thế Giới bổn nguyên, thường thường sẽ ở vào trung tâm của thế giới, phương hướng của Sở Mộ là trung tâm của Tiểu Thế Giới này. Từ trên cao cực tốc bay vút qua, đột nhiên, một đạo hào quang từ phía dưới trùng kích lên, phá không giết đến, uy lực kinh người, phảng phất như núi lửa phun trào, muốn đánh nát Sở Mộ, hào quang kia màu xanh nâu, tản mát ra vị hôi chua kinh người."
}