{
  "chapter_name": "Chương 3281: Đánh cược lớn (3)",
  "content": "Sở Mộ liếc mắt nhìn Lâm Mạc, ánh mắt bình thản, giống như mặt nước yên tĩnh, không chút dao động sợ hãi. - Hừ. Lâm Mạc hừ lạnh một tiếng, âm thanh sắc bén giống như kiếm. - Bản tôn bất tài, đặc biệt được mời tới làm trọng tài trong cuộc so đấu lần này. Bỗng nhiên, một lão già mặc áo bào màu đen cười ha hả đi tới. Hắn cao giọng nói. Bất chợt, ánh mắt hắn đảo qua hai người Lâm Mạc cùng Sở Mộ: - Đều là kiếm tu của Kiếm Thành, cạnh tranh giữa bọn họ, bản tôn thích nghe ngóng. Nhưng bản tôn muốn nói là, cạnh tranh thì cạnh tranh, lại không nên gây ra mâu thuẫn lớn, phá hỏng phong thái của kiếm tu Kiếm Thành chúng ta. Lão già mặc áo bào màu đen, chính là Tháp Chủ Thiên kiếm tháp số 12. Cảnh giới kiếm pháp của hắn đã đạt được đến Địa cảnh. Bên trong Kiếm Thành, mười hai Tháp Chủ của Thiên kiếm tháp, cảnh giới kiếm pháp tất cả đều đạt được Địa cảnh. Địa cảnh và Nhân cảnh là hai trình độ khác biệt cực lớn. Bởi vậy, Tháp Chủ của Thiên kiếm tháp Địa cảnh, vô cùng được tôn kính. - Đường Tháp Chủ yên tâm. Giữa ta cùng với Sở Kiếm Vương chỉ là tiến hành một hồi so tài hữu hảo. Lâm Mạc nói. Sở Mộ không nói gì, lại làm một kiếm lễ với Đường Tháp Chủ. Chỉ là một kiếm lễ rất bình thường. - Đã như vậy, căn cứ vào nội dung các ngươi đã quy ước từ trước, tiến hành so tài. Bản tôn coi như một người làm chứng. Sau này cũng hi vọng hai vị cho bản tôn chút mặt mũi, không nên lại tiếp tục tranh đấu nữa. Đường Tháp Chủ nói. - Được. Lâm Mạc vội vàng trả lời, Sở Mộ cũng gật đầu biểu thị đồng ý. - Đã như vậy, vậy liền bắt đầu đi. Đường Tháp Chủ thoả mãn gật đầu. Tối thiểu, hai người đều cho mình mặt mũi. Có vài người sống, càng là người thân có chức vị cao, càng yêu quý mặt mũi: - Như vậy, ai tới trước? - Ta tới trước đi. Sở Mộ còn chưa mở miệng, Lâm Mạc lập tức nói. Sở dĩ hắn lựa chọn tới trước, là có mục đích nhất định. Bất kể nói thế nào, tu vi của hắn cũng vượt xa Sở Mộ. Cảnh giới kiếm pháp thoạt nhìn, cũng ở trên Sở Mộ. Thực lực tổng hợp, không biết muốn vượt qua Sở Mộ gấp bao nhiêu lần. Căn bản là không có cách nào so sánh. Hắn tới trước, khiêu chiến hoàn tất, lấy số lượng cửa ải mình xông qua được, tất nhiên sẽ mang đến cho Sở Mộ áp lực lớn lao. Do đó khiến cho hắn khó có khả năng phát huy ra đầy đủ thực lực toàn thân. Nói không chừng ngay cả thành tích Vạn Cổ nhất trọng thiên nên có cũng không đạt được, mang tai mang tiếng. Lâm Mạc giành trước, Sở Mộ thật ra rất thích ý. Bởi vì, hắn chỉ cần xông qua được số cửa ải ít hơn Lâm Mạc năm cửa ải, đã xem như là thắng. Thêm một, lại chính là thắng được hoàn toàn tốt đẹp hơn. Trong nháy mắt, Lâm Mạc tiến vào bên trong Vô Tận Kiếm Lộ, bắt đầu khiêu chiến. Mọi người lại ở bên ngoài chờ. Bọn họ không có cách nào nhìn thấy được tình cảnh chiến đấu ở bên trong Vô Tận Kiếm Lộ. Chỉ có điều đối với bọn họ mà nói, mấy canh giờ, căn bản cũng không tính là cái gì. Đặc biệt còn là ở loại chuyện trước mặt này. Thời gian chậm rãi trôi qua.Mọi người chờ đợi đồng thời, cũng bắt đầu giao lưu. Có người đang suy đoán xem Lâm Mạc xông qua cửa ải thứ mấy. - Ta nhớ mấy tháng trước, Lâm Mạc từng một lần xông qua Vô Tận Kiếm Lộ. Dường như là xông qua cửa ải thứ bốn mươi lăm. Cách nhau mấy tháng, thực lực của hắn tất nhiên có tăng lên. Nói không chừng có thể xông qua cửa ải thứ bốn mươi sáu. Vô Tận Kiếm Lộ, tuy rằng đặt tên là vô tận, trên thực tế vẫn có điểm cuối. Đối thủ có độ khó lớn nhất chính là dưới Đại Đế, tiếp cận với Đại Đế. Thoáng một cái, chính là một canh giờ trôi qua. Lâm Mạc còn đang khiêu chiến ở bên trong Vô Tận Kiếm Lộ. Canh giờ thứ hai trôi qua, Lâm Mạc còn chưa có xuất hiện. - Chắc hẳn đã xông đến trên cửa ải thứ bốn mươi rồi. Có người so sánh thực lực một chút, sau đó đưa ra suy đoán nói. - Sở lão đệ, nếu như Lâm Mạc thực sự xông đến cửa ải thứ bốn mươi bảy, vậy ngươi ít nhất phải xông đến cửa ải thứ bốn mươi hai mới tính là thắng. Thượng Chí Chân nói: - Thực lực đối thủ ở cửa ải thứ bốn mươi hai chính là trình độ Vạn Cổ ngũ trọng thiên đỉnh phong, vô cùng cường đạo. So với ngươi bây giờ, còn phải cao hơn tứ trọng thiên. Ở giữa còn có chênh lệch Thánh cấp sơ giai cùng Thánh cấp trung giai. Thượng Chí Chân ngụ ý cũng không coi trọng Sở Mộ. Trên thực tế, không ai xem trọng Sở Mộ. Chỉ có điều bọn họ hiếu kỳ, Sở Mộ với Vạn Cổ nhất trọng thiên tu vi có thể xông đến cửa ải thứ mấy? Phàm là thiên tài đều có năng lực chiến đấu vượt cấp. Chiến đấu vượt qua bao nhiêu đẳng cấp, đã trở thành tiêu chuẩn quan trọng của một vị thiên tài. - Tháp Chủ, chiến đấu vượt cấp là bản lĩnh trường nhất của ta. Sở Mộ nghiêm mặt nói. Nhưng ở trong tai người khác, hình như có chút nực cười. Ngươi có thể chiến đấu cao hơn một cấp, có thể còn Chiến đấu cho hai đẳng cấp. Thậm chí còn chiến đấu cấp tam đẳng. Nhưng có thể chiến đấu chênh lệch tới bốn đẳng cấp sao? Thậm chí, còn có chênh lệch về chất của Thánh cấp sơ giai cùng trung giai. Việc đã đến nước này, nói cái gì cũng vô dụng. Ước chừng còn chưa tới nửa canh giờ, bóng người Lâm Mạc xuất hiện ở trong mắt của mọi người. Khí tức toàn thân yếu ớt. Hiển nhiên là khiêu chiến ở bên trong Vô Tận Kiếm Lộ, hắn gần như đã tiêu hao hết lực lượng. - Cửa ải thứ bốn mươi bảy! Lâm Mạc vừa xuất hiện, lập tức lại có người lấy Kiếm Thành Lệnh ra kiểm tra, kinh ngạc kêu lên thành tiếng. Tu vi của Lâm Mạc là Vạn Cổ cửu trọng thiên sơ giai. Đối thủ ở cửa ải thứ bốn mươi bảy lại vượt qua Vạn Cổ cửu trọng thiên. Bước chân vào trình độ ba đại chiến lực, có trình độ cấp Minh Nguyệt. Lâm Mạc xông đến cửa ải thứ bốn mươi bảy mới bị thua. Nói rõ thực lực của hắn cao hơn tu vi không ít. Tối thiểu là cấp Ám Tinh cực hạn. Thậm chí đã bước chân vào trình độ Minh Nguyệt. - Sở Mộ, ngươi ít nhất phải xông đến cửa ải thứ bốn mươi hai. Sau khi Lâm Mạc thở lại bình thường, hắn nhìn về phía Sở Mộ, cười lạnh nói. Thực lực đối thủ ở cửa ải thứ bốn mươi hai, chính là trình độ Thánh cấp lục tinh đỉnh phong. Thánh cấp nhất tinh sơ giai, khiêu chiến Thánh cấp lục tinh đỉnh phong, hoàn toàn là mê sảng. Chí ít, bọn họ vẫn chưa từng thấy qua, càng chưa từng nghe nói tới. Dưới sự chú ý của vạn người, thần sắc Sở Mộ thản nhiên, biến mất, tiến vào bên trong Vô Tận Kiếm Lộ. - Hừ, nếu như ngươi thật sự có thể xông đến cửa ải thứ bốn mươi hai, ta thực sự không dám lại trêu chọc ngươi nữa."
}