{
  "chapter_name": "Chương 2474: Gặp lại Lam Vũ (Hạ)",
  "content": "Không có bao lâu, Sở Mộ đã cảm nhận được mình bị một đạo ánh mắt ác ý nhìn chằm chằm vào. Nhìn qua phương hướng cảm nhận, Sở Mộ nhìn thấy một đạo thân ảnh dùng tốc độ cực nhanh đang chạy tới. Một cỗ sát ý trùng kích, từ phía xa đã tập trung vào Sở Mộ. Khí tức này khiến cho Sở Mộ có cảm giác quen thuộc, giống như đã từng gặp qua ở nơi nào. - ha ha ha, trời xanh có mắt, không ngờ lại để cho ta gặp được ngươi ở chỗ này. Tiếng cười truyền tới, có chút chói tai. Sở Mộ lập tức nhận ra, đối phương chính là thiên tài trong tiểu thế giới, dùng danh nghĩa Hoàng thất mời chào hắn. Cái giá lớn là một viên Thâm Lam thần châu. Đây là một cường giả Thánh cấp ngũ tinh. Thông qua khí tức Sở Mộ đã đoán được khí tức chấn động của đối phương vẫn là Thánh cấp ngũ tinh. Bất quá so với trước đó cường đại hơn không ít, chứng minh hắn trong Vạn Cổ thánh thành đã nhận được một ít chỗ tốt. Thực lực càng cường đại hơn. Trong nháy mắt Lam Vũ đã tới gần Sở Mộ. Lúc ấy trong Thiên Tài tiểu thế giới, lợi dụ, cưỡng bức không thành, kết quả bị cường giả Thánh cấp cao giai của Thiên tài tiểu thế giới ra tay đả thương. Tới tận gần đây mới khôi phục, lúc đó hắn tốn không ít thời gian, phục dụng không ít đan dược mới khiến cho thương thế khỏi hẳn. Bởi vậy Sở Mộ bị hắn ghi hận. Cường giả Thánh cấp cao giai ra tay đả thương hắn cũng bị ghi hận. Nếu như có đủ thực lực, hắn tuyệt đối sẽ hung hăng trả thù. Chỉ là Thánh cấp cao giai không có dễ dàng đột phá như vậy. Vạn Cổ thánh thành hàng lâm làm cho hắn cảm thấy đây là một tia cơ hội, cơ hội giúp hắn trở nên cường đại hơn. Sau khi tiến vào trong Vạn Cổ thánh thành, dựa vào thực lực Thánh cấp ngũ tinh trung giai của hắn tự nhiên gặp một ít nguy hiểm. Nhưng mà cuối cùng hắn cũng vượt qua, đạt được một ít bảo vật, tu vi có chút đột phá, đạt tới Thánh cấp ngũ tinh cao giai, càng cường đại hơn. Điều vượt quá dự kiến của hắn là không ngờ lại để cho hắn gặp lại Sở Mộ này. - Lại đột phá tới Vạn Cổ cảnh, xem ra ngươi ở trong Vạn Cổ thánh thành đã lấy được chỗ tốt không nhỏ nha. Bất quá, tất cả đều trở thành hư ảo, chỉ là Vạn Cổ cảnh nhất trọng thiên sơ kỳ, trong mắt ta chỉ là con sâu cái kiến mà thôi. Lam Vũ một mặt tới gần Sở Mộ, một mặt phóng thích ra sát khí hung hăng trùng kích. Đồng thời còn dùng từ ngữ đả kishc Sở Mộ. Hắn cảm thấy vô cùng thoải mái, hận ý trong lòng có xúc động muốn bộc phát. - Coi như ngươi ngoan ngoãn giao ra Thần châu ta cũng không để cho ngươi sống khá giả. Ta muốn hành hạ ngươi tới chết, như vậy mới thỏa mối hận trong lòng ta Trong Vạn Cổ thánh thành, khí huyết sát vô cùng nồng đậm, trong lòng người ta có cảm xúc mặt trái. Một khi tiến vào bên trong, cảm xúc mặt trái này sẽ bị phóng đại lên. Một khi chấn động càng lớn thì càng phóng đại lên lớn hơn. Nếu như đạt tới trình độ nhất định, thậm chí còn khiến cho người ta mất đi lý trí. Lam Vũ còn không có mất đi lý trí, nhưng mà hận ý trong lòng của hắn đối với Sở Mộ lại không ngừng bành trướng, chuyển hóa làm sát cơ. Quanh thân có một cỗ khí tức màu đỏ như máu tràn ngập, khí huyết sát cũng bị hấp dẫn tới. Sở Mộ cũng thật không ngờ, hắn vừa mới rời khỏi Huyền Dương giới không lâu đã gặp phải một cường địch ngày xưa. Cường giả Thánh cấp ngũ tinh cao giai, mà hắn bất quá chỉ là một Thánh cấp nhất tinh sơ giai. Giữa cả hai có bao nhiêu chênh lệch chứ? Trọn vẹn kém bốn đẳng cấp lớn, lại thêm hai cảnh giới nhỏ nữa. Đây là chênh lệch khiến cho người ta tuyệt vọng, chênh lệch cực lớn vô cùng, hơn nữa còn có chênh lệch giữa Thánh cấp sơ giai với Thánh cấp trung giai. Đổi lại là người khác, trước mặt loại chênh lệch này chỉ có hai loại lựa chọn, hoặc là quay người dùng tốc độ nhanh nhất chạy trốn. Đương nhiên, có thể chạy thoát hay không lại là một chuyện khác. Một lựa chọn khác đương nhiên là chờ chết. Chênh lệch tứ đại trọng thiên lại thêm hai cảnh giới nhỏ, lại còn vượt qua chênh lệch giữa Thánh cấp cấp thấp và Thánh cấp trung giai. Cho dù là một ít yêu nghiệt, trước mặt chênh lệch khổng lồ như vậy cũng không thể nào làm gì được, trừ phi là vận dụng át chủ bài. Sở Mộ không có quay người chạy trốn, cũng không có sợ hãi, ngồi đó chờ chết. Trên mặt hắn hiện lên nụ cười vui vẻ, vui vẻ dần dần lan tràn, chuyển thành kích động. Lúc Niết Bàn cửu trọng thiên đỉnh phong Sở Mộ đã đủ để đối kháng, thậm chí là chém giết Thánh cấp tam tinh đỉnh phong. Như vậy đột phá tới Vạn Cổ cảnh, có lẽ có thể chống lại, thậm chí là giết chết cường giả Thánh cấp tứ tinh đỉnh phong. Chỉ là nguyên thần đạt tới cấp hai, lại cô đọng Vĩnh Hằng Tinh Thần Thuần Dương Linh Kiếm thể, Thần Hoang kiếm nguyên cũng ngoài ý định trở nên cường đại hơn, vượt qua dự đoán sau khi đột phá. Bởi vậy thực lực của bản thân lúc này rốt cuộc thế nào Sở Mộ cũng không rõ ràng cho lắm. Hắn cần một cường địch, một cường địch đủ cường đại để nghiệm chứng. Lam Vũ mang theo một thân sát khí đang tới gần không thể nghi ngờ là một nhân tuyển tốt nhất. Cường giả Thánh cấp ngũ tinh cao giai. Chiến thôi. Môt thân máu tươi bắt đâu sôi trào, nhanh chóng lưu động. Lực lượng cường đại không ngừng bắt đầu khởi động trong người, trùng kích tứ chi bách hải. Đón Lam Vũ đang nhanh chóng bắn tới, hai chân Sở Mộ đạp mạnh mặt đất một cái. Oanh một tiếng, mặt đất dưới chân nghiền nát, bụi đất tung bay, thân thể Sở Mộ giống như là mũi tên, dùng tốc độ kinh người bộc phát, lập tức bắn ra. Tốc độ này hoàn toàn không phải là thứ mà Thánh cấp nhất tinh có thể có được. Cho dù là cường giả Thánh cấp nhị tinh, tam tinh cũng không có cách nào lập tức bộc phát ra tốc độ như vậy. Trong nháy mắt này Lam Vũ đã bị tốc độ mà Sở Mộ biểu hiện ra làm cho khiếp sợ. Nhưng lúc này sát cơ trong lòng hắn tăng vọt, không ngừng dâng lên làm cho hắn không có đi suy nghĩ cho tốt. Trong lòng chỉ có một ý nghĩ, đó là giết chết đối phương, phát tiết mối hận trong lòng. Lại nắm lấy Thâm Lam thần châu. Thiên Trảm kiếm rời khỏi vỏ, chém về phía trước, tạo thành một đạo kiếm quang như mặt trăng khuyết, giống như là do kim loại đúc thành, tản mát ra quang mang lạnh lẽo như băng, xé rách không gian phía trước, bắn thẳng tới Lam Vũ. Phong mang kinh người và sự lạnh lẽo khiến cho Lam Vũ sợ hãi, cả kinh, thậm chí toàn thân còn rét run một cách khó hiểu. - Chết. Lam Vũ định tốc chiến tốc thắng, tránh cho đêm dài lắm mộng. Hắn đánh ra một chưởng, hóa thành bàn tay cực lớn, hung hăng đánh về phía Sở Mộ. Cho dù là một tòa núi cao cũng sẽ bị đánh nát dưới một chưởng này của hắn. Trong chớp mắt, đạo kiếm quang kia đã va chạm với bàn tay cực lớn kia."
}