{
  "chapter_name": "Chương 589: Bằng hữu cũ, cừu địch đều rời đi (Thượng)",
  "content": "- Được. Sở Mộ gật đầu, đương nhiên hắn rất rõ ràng. Từ bát chuyển muốn đột phá tới cửu chuyển, độ khó so với từ thất chuyển đột phá lên bát chuyển còn khó hơn gấp bội. Bởi vì bát chuyển vẫn thuộc về phạm trù Hóa Khí cảnh, nhưng mà cửu chuyển lại thuộc về phạm trù Khí Hải cảnh. Từ bát chuyển đột phá tới cửu chuyển độ khó cũng tương tự như từ Hóa Khí cảnh đột phá lên Khí Hải cảnh vậy. - Được rồi, ngươi trở về đi, dựa theo ý của ngươi, tùy thời có thể khiêu chiến. Đoan Mộc Hành Không phất phất tay nói. - Cáo từ. Sở Mộ đứng dậy, hạ kiếm lễ rồi xoay người rời đi. Hắn đi về phía Cửu viện, dựa theo suy nghĩ lúc trước, tùy ý chọn một tòa kiếm lâu Hoàng cấp không người ở. Dù sao hiện tại đã là chạng vạng tối, khiêu chiến tạm thời gác tới ngày mai. Tin tức Sở Mộ trở về nhanh chóng truyền khắp cửu viện, sau đó giống như cơn lốc quét qua toàn bộ nội phủ. Khiến cho đại đa số đệ tử nội phủ đều biết kiếm thuật chi vương ngày xưa đã trở về. - May mà không chết... Sở Thiên âm thầm thở dài một hơi, cảm thấy kích động và mừng rỡ. Từ khi hắn nhìn thấy Sở Mộ tranh tài trong kiếm thuật vi vương, hắn biết, đường đệ ngày xưa không chút thu hút của mình hôm nay đã quật khởi. Đem những thiên tài kia ném về phía sau, trở thành mục tiêu mà hắn phải nhìn lên. Trong lòng giãy dụa một đoạn thời gian ngắn, Sở Thiên tiếp nhận việc này là thật, hơn nữa còn hi vọng Sở Mộ có thể ngày càng lớn mạnh. Điều này đồng nghĩa với việc chỉnh thể của Sở gia có thể tăng lên. - Ta biết ngay mà, nam nhân mặt lạnh này không chết dễ dàng như vậy. TIn tức Sở Mộ trở về khiến cho một phần nhỏ đệ tử cảm thấy cao hứng, đại bộ phận đệ tử thì cảm thấy không sao cả. Dù sao bọn hắn và Sở Mộ cũng không có chút quan hệ nào. Hiện tại quyển thượng Thiên Hoang kiếm thể trong Thiên Hoang kiếm lục Sở Mộ đã tu luyện hoàn thành tám tạng phủ, chỉ còn lại ba tạng phủ là chưa Thiên Hoang hóa. Một khi hoàn thành Thiên Hoang hóa, nhưu vậy Sở Mộ đã tu luyện thành tầng thứ nhất Thiên Hoang kiếm thể, có thể bước vào tầng thứ hai Huyết dịch thiên. Tu luyện Thiên Hoang kiếm thể, trước khi không có hoàn thành chính thức, không có hiệu quả úa lớn, chỉ là trên phương diện nhất định tăng lên cường độ thân thể. Hết thảy mọi thứ tốt chính thức chỉ có thể chờ tới khi luyện thành mà thôi. Cũng không lâu lắm Sở Mộ cảm giác được phong cấm kiếm lâu bị xúc động. Hắn thoát khỏi trạng thái tu luyện, nhìn xuyên qua cửa sổ ra ngoài. Lúc này có một đạo thân ảnh cường tráng đang đứng ngoài phong cấm, hình dáng quen thuộc. Xuống lầu, mở phong cấm ra, thân ảnh cường tráng bởi vì kích động mà run rẩy nhè nhẹ, hai mắt tỏa sáng cũng đang không ngừng run rẩy, nhìn chằm chằm vào Sở Mộ, không chút nháy mắt. - Lúc trước nghe tin tức ngươi tử vong, ta cảm thấy đây không phải là thực. Rốt cuộc ngươi cũng trở lại. Lương Hải Sơn vô cùng kích động nói. - Tới đây, ngồi đi. Sở Mộ mỉm cười, hắn phát hiện ra Lương Hải Sơn lúc này có chút không đúng. Má và hốc mắt rõ ràng lõm vào, hai mắt càng tràn ngập tơ máu. Lương Hải Sơn này là người khi hắn vừa mới gia nhập kiếm phủ kết bạn, lúc ấy cũng có chút trợ giúp với hắn, làm người coi như không tệ, đáng để kết giao. Tiến vào kiếm lâu Hoàng cấp, sau khi ngồi xuống, thân thể Lương Hải Sơn vẫn run rẩy nhè nhẹ. Quá mức kích động, quá mức hưng phấn, tốc độ đập của trái tim so với bình thường nhanh gấp hai ba lần. Máu tươi sôi sục khiến cho mặt hắn đỏ bừng, giống như con tôm luộc vậy. Sở Mộ ngồi xuống ở vị trí đối diện với Lương Hải Sơn, cũng không mở miệng nói chuyện. Chờ Lương Hải Sơn tỉnh táo lại. Một lát sau, thân thể của Lương Hải Sơn không run rẩy nữa, vẻ mặt cũng không còn đỏ như trước, nói rõ hắn đã dần dần tỉnh táo lại. - Có thể thấy ngươi trở lại, thực sự quá tốt. Lương Hải Sơn còn nói thêm. Trên thi đấu kiếm thuật vi vương, Sở Mộ cơ hồ trở thành thần nhân trong lòng Lương Hải Sơn. Như là tín ngưỡng vậy, vừa nghe thấy tin tức Sở Mộ chết đi, Lương Hải Sơn chỉ cảm thấy trời đất như tối sầm lại, đó là cảm giác mất đi tín ngưỡng, lại khiến cho hắn cơ hồ hít thở không thông, lâm vào trong chán chường. Ngày hôm nay lại nghe được tin Sở Mộ trở lại, sau khi xác nhận Lương Hải Sơn lập tức chạy tới. Tận mắt nhìn thấy người mình vô cùng sùng bái sống sờ sờ trước mắt. Giờ phút này Lương Hải Sơn không có cách nào hình dung được tâm tình của mình nữa. Rất lâu hắn mới khôi phục lại bình tĩnh được. Trong khoảng thời gian Lương Hải Sơn bình tĩnh lại, Sở Mộ cũng nhìn kỹ Lương Hải Sơn. Hắn phát hiện ra tu vi kiếm khí của Lương Hải Sơn đạt tới tiểu thành đỉnh phong, dường như chỉ cần một cơ hội là có thể đột phá tới Hóa Khí cảnh đại thành, thực lực lại tăng lên một bước. Tốc độ tăng lên như vậy so với Sở Mộ quả thực là khác biệt giữa trời và đất, nhưng mà lại không bình thường, không phải ai cũng có kỳ ngộ như Sở Mộ. - Trong khoảng thời gian này nội phủ có thay đổi gì không? Sở Mộ trực tiếp mở miệng hỏi. Nói chuyện phiếm với phủ chủ nội phủ Đoan Mộc Hành Không, đều là Đoan Mộc Hành Không hỏi mà Sở Mộ trả lời. Cho nên đối với biến hóa của nội phủ Sở Mộ cơ hồ không biết. Vốn Sở Mộ định ngày mai đi tìm người hỏi một chút. Ai ngờ Lương Hải Sơn lại tới, vừa vặn để hắn tìm hiểu tin tức sớm một chút. - Mấy tháng này quả thực nội phủ xảy ra không ít biến hóa. Lương Hải Sơn nói: - Biến hóa lớn nhất là đệ tử trên Đồng Kiếm bảng thay đổi. Sở Mộ gật gật đầu, hắn đã đoán ra được. Chuyến đi Thiên Hoang địa cung này, nội phủ tổng cộng xuất động hơn sáu mươi đệ tử Đồng Kiếm bảng, một bộ phận trong đó chính thức tử vong ở địa cung. Mà Đồng Kiếm bảng tổng cộng có một trăm danh ngạch, luôn giữ như vậy. Một khi thiếu nội phủ sẽ bổ sung trong thời gian ngắn nhất. - Mấy tháng này chuyện lớn nhất là thi đấu Đồng Kiếm bảng, bởi vì danh ngạch được đề cử lên Đồng Kiếm bảng thực sự quá nhiều, thi đấu trọn vẹn mất nửa tháng. Lương Hải Sơn còn nói thêm, khiến cho Sở Mộ cảm thấy kinh ngạc. Dựa theo suy nghĩ của hắn, đệ tử Đồng Kiếm bảng chết trong địa cung ước chừng hơn hai mươi. Mà người được đề cử nhiều lắm chỉ có hai ba trăm, không nên kéo dài tới nửa tháng mới đúng. Chẳng lẽ đệ tử Đồng Kiếm bảng chết trong Thiên Hoang địa cung không chỉ có hơn hai mươi, mà thậm chí còn nhiều hơn? Nếu như là vậy, vậy đối với nội phủ mà nói tuyệt đối là tổn thất lớn lao."
}