{
  "chapter_name": "Chương 1245: Ly biệt tới đột nhiên như vậy (Hạ)",
  "content": "Vẻ mặt Sở Mộ không thay đổi, nhưng trong lòng lại vô cùng cảnh giác. Hắn liếc mắt đã nhìn ra, người này có tu vi Thần Ngưng cảnh, nhưng mà cấp độ gì không biết. Chỉ có thể xác định hắn không phải là đối thủ của đối phương. Bất quá đối phương nếu như muốn giết hắn, cũng không có dễ dàng như vậy. Một khi có cơ hội hắn sẽ triệu hội ra Bá Vương, liên thủ đối địch. Chưa hẳn đã không thể bảo vệ tính mạng. - Thực lực ngươi rất mạnh, khó trách có thể giết chết Kim Nhất. Sở Mộ không nói chuyện, trước đó người này mở miệng, thanh âm u ám phiêu hốt, phảng phất từ Địa ngục truyền tới. Đồng tử Sở Mộ co rút lại, hiểu rõ đối phương là người của Thứ Huyết lâu. - Ta không có ác ý, cũng không phá hư quy củ của Thứ Huyết lâu. Chỉ là ta có chút hiếu kỳ, rốt cuộc người có thể giết chết Kim Nhất là người như thế nào. Đối phương nói. - Mặt khác, ngươi có hứng thú gia nhập Thứ huyết lâu hay không? - Không có. Sở Mộ vô cùng trực tiếp đáp. - Vậy thì thực đáng tiếc. Bóng đen đối diện nói, không có chút khách khí nào chộp lấy hồ lô rượu trên bàn. Sau khi mở ra, hắn hít hà mùi rượu rồi nói. - Hảo tưu, cho ta được không? - Được. Sở Mộ gật gật đầu, trong không gian giới chỉ, cũng không có thiếu Vạn Thú huyết, không chỉ có một hồ lô như vậy. - Về sau, Thứ Huyết Lâu không nhận thầu ám sát với ngươi nữa. Người kia nói, Sở Mộ chỉ cảm thấy trước mắt hoảng hốt, quỷ ảnh lập lòe, gió lạnh thổi tới. Thân ảnh người nọ không ngờ lại biến mất không thấy gì nữa. Tính cả hồ lô rượu trên bàn cũng vậy. Sở Mộ thở dài một hơi, nói thật, hắn không muốn làm địch nhân với người như vậy. Người Thứ Huyết lâu am hiểu ám sát, thủ đoạn quỷ dị, không dễ trêu vào. Đối phương lại có tu vi ít nhất là Thần Ngưng cảnh, nếu không có Phong Thần Huyết chú, Sở Mộ cũng không sợ. Nhưng mà dưới tình huống bây giờ, vốn không phải là đối thủ của Kiếm giả thần Ngưng cảnh. Thiếu một chuyện không bằng nhiều thêm một chuyện. Tiểu Đan các nhanh chóng phát triển, thậm chí những Kiếm giả ở gần Biên Hoang thành, ngay cả những người gần thành trì cũng chạy tới nơi này. Bởi vì bọn họ muốn mua sắm đan dược phẩm chất Vô Hạ của Tiểu Đan các. Có thể nói, thanh danh của Tiểu Đan các triệt để khai hỏa, đan dược phẩm chất cao, hơn nữa giá tiền cũng không quá quý, vô cùng có lợi. Thời gian sáu tháng cuối cùng, Sở Mộ giảm bớt thời gian tu luyện, dùng số thời gian này vào việc luyện đan. Cũng thi thoảng chỉ điểm Tần Dương một chút. Tần Dương hiện tại đã có thể luyện chế ra đan dược Lục phẩm, có ba thành đạt tới phẩm chất tốt. Về phần đan dược thất phẩm không có bất kỳ đầu mối nào. Sở Mộ cũng chỉ yêu cầu Tần Dương trong vòng sáu tháng cuối cùng này phải luyện chế ra đan dược Thất phẩm. Coi như xác suất thành công không cao cũng không sao. Vì để Tần Dương có tinhh lực đi luyện đan, Sở Mộ đặt biệt luyện chế một ít đan dược cho Tần Dương, làm hắn tăng tiến tu vi. Vốn Tần Dương chỉ có tu vi Kiếm Khí cảnh, hiện tại có tu vi Hóa Khí cảnh viên mãn, tu vi tăng lên, lại khiến cho hắn luyện đan càng thêm bền bỉ. Những Luyện Đan sư và Luyện Đan học đồ khác, cũng nhận được chỉ điểm của Sở Mộ, cả đám cao hứng không thôi. Trực giác của nữ nhân nói cho Nạp Lan Phong Hoa biết, nhất định có chuyện sắp xảy ra. Hơn nữa lại có liên quan tới Sở Mộ. Lại khiến cho trong lòng của nàng, vô cùng bối rối. Đám người Tiểu Hoàn thì đứng xem bên ngoài cho nên có thể nhìn ra trạng thái của Nạp Lan Phong Hoa và Sở Mộ. Chỉ có điều Sở Mộ là Luyện Đan đại sư, lại là một cường giả có thể giết chết được Kim Nhất. Là nhân vật cao cao tại thượng, bọn hắn không dám lên tiếng nói gì. Vạn nhất chọc giận Sở Mộ, nhất định sẽ không có kết cục gì tốt. Cho nên bọn hắn chỉ có thể hi vọng Sở Mộ hiểu tâm ý của Nạp Lan Phong Hoa, tiếp nhận nàng. Lại nửa năm nữa trôi qua, Sở Mộ không tu luyện, nhưng tu vi vẫn đạt tới Hóa Khí cảnh đại thành đỉnh phong, gần tới viên mãn. Mà độ tinh thuần của kiếm khí càng thêm kinh người, đủ để so sánh với Kiếm giả Cửu Chuyển cảnh, khiến cho vô số Kiếm giả xấu hổ vạn phần. Chủ yếu nhất là Phong Thần huyết chú, Sở Mộ phát hiện ra luyện chế đan dược đẳng cấp càng cao, vận dụng càng nhiều tinh thần ý niệm. Đối với tinh thần ý niệm cũng làm tăng lên tính linh hoạt. Cho nên lúc trùng kích Phong Thần huyết chú càng thêm hữu hiệu. Sở Mộ phỏng đoán, dựa theo tiến độ và trình độ của tinh thần ý niệm trước mắt. Có lẽ qua một năm nữa hắn có thể khiến cho Phong Thần huyết chú trên kiếm ý biến mất. Đến lúc đó hắn lại có thể vận dụng Kiếm ý. Kiếm ý bát chuyển, ở nơi như Thiên Hoang giới này tuyệt đối là tồn tại khủng bố. Đủ để quét ngang hết thảy. Bất quá như vậy lại không đủ cho hắn trở về. Hi vọng trở về vẫn rơi vào trên Thiên Hoang địa cung, ngày tuyển chọn trăm năm có lẽ cũng sắp tới. - Đại sư, ta thành công luyện chế ra đan dược thất phẩm rồi. Tần Dương hết sức cao hứng nói với Sở Mộ, kích động dị thường. Ngày đêm vất vả, rốt cuộc hắn cũng được hồi báo. Tuy rằng con số đan thành chỉ có một, nhưng mà hắn vẫn vô cùng hài lòng. - Rất tốt, tiếp tục cố gắng. Sở Mộ lấy ra một bản sách mỏng. - Đây là một ít kinh ngiệm và kỹ xảo luyện đan. Lĩnh ngộ cho tốt. Ngày hôm sau có người đưa cho Sở Mộ một phong thư. Sau khi Sở Mộ mở ra xem xét, lập tức biết được đây là thứ Trần Kỳ Cốc, trưởng lão của Luyên đan sư liên minh đưa tới cho hắn. Nội dung trên thư không nhiều, nói ngày tuyển chọn mỗi trăm năm một lần của Thiên Hoang địa cung là một tháng sau. Ở trong Vạn Hoang đại thành, rất gần Biên Hoang thành. Đồng thời cũng nói rõ, nếu như Sở Mộ không trúng, có thể cân nhắc đi Luyện Đan sư liên minh tìm hắn. Thu hồi thư, Sở Mộ tìm Nạp Lan Phong Hoa nói một câu. - Ta phải đi rồi. - Đi đâu? Lúc nào trở lại? Ngữ khí Nạp Lan Phong Hoa run rẩy. - Trở về, khả năng không còn cơ hội trở lại. Thanh âm của Sở Mộ có chút trầm thấp. - Không cần tiễn ta, kinh doanh Tiểu Đan các cho tốt, nắm chắc vận mệnh của mình. Nói xong Sở Mộ đưa cho Nạp Lan Phong Hoa một khối ngọc bài. bên trong có phong cấm phòng ngự và phong cấm phản kích, có thể sử dụng ba lượt. Có thể ngăn cản một kích toàn lực của Kiếm giả lục chuyển. Sau ba lượt phải một lần nữa bổ sung lực lượng. Quay người, Sở Mộ nhanh chóng rời đi, cũng không mang theo gì. Nhưng mà Nạp Lan Phong Hoa biết rõ, tâm nàng đã bị mang đi. Nhìn bóng lưng Sở Mộ rời đi, nước mắt lưng tròng, hai mắt như mờ đi. Ly biệt, không ngờ lại tới đột nhiên như vậy."
}