{
  "chapter_name": "Chương 3328: Luyện hóa bản nguyên (Thượng)",
  "content": "Không thể không nói đám người Xích Viêm chúa tể của Xích Hồng giới vực quá là bá đạo. Rõ ràng là bọn hắn cưỡng ép mở ra thông đạo giới vực, để thiên tài nhà mình xâm lấn vào trong Úy Lam bí cảnh, giết chết thiên tài đỉnh cấp của Úy Lam giới vực, cướp đoạt bản nguyên chi lực do chúa tể Úy Lam giới vực lưu lại. Loại hành vi này chẳng khác gì là cườgn đạo. Hiện tại thiên tài đỉnh cấp chết trong Úy Lam bí cảnh lại muốn đi tới Úy Lam giới vực lấy lại công đạo. Sở Mộ không biết việc này, bởi vì Xích Hồng giới vực và Úy Lam giới vực nhìn như gần nhau. Nhưng mà khoảng cách giữa cả hai lại rất xa. Cho dù là cưỡi phi chu vượt giới tốc độ kinh người, muốn từ Xích Hồng giới vực tới Úy Lam giới vực ít nhất cũng cần nửa năm trở lên. Những thiên tài đỉnh cấp của Xích Hồng giới vực đều đã rời khỏi Úy lam bí cảnh. Nhưng thiên tài Úy Lam giới vực, một bộ phận bị giết chết. Một bộ phận đã sớm rời khỏi. Thiên tài đỉnh cấp ở lại trong Úy Lam bí cảnh không bằng một phần mười lúc tiến vào. Lúc này còn một tháng nữa thì Úy Lam bí cảnh mới đóng cửa. Đương nhiên Sở Mộ sẽ không rời đi như vậy, hắn tiếp tục tìm kiếm. Thời gian trôi qua cực nhanh, một tháng trôi qua, cũng tới lúc Úy Lam bí cảnh đóng cửa. Sở Mộ không thể không lấy ra lệnh bài bí cảnh, kích phát lực lượng bên trong, quang mang bao trùm toàn thân. Sau hơn mười tưc, thân thể Sở Mộ trở nên phai nhạt. Sau ba tức lập tức biến mất không thấy gì nữa. Những ngời khác cũng lục tục rời khỏi Úy lam bí cảnh, không lâu sau, Úy Lam bí cảnh đóng cửa. Lần kế mở ra phải đợi tới trăm năm. Từn gđạo thân ảnh xuất hiện bên ngoài cửa vào Úy Lam bí cảnh, xuất hiện trước mặt mọi người Nhìn người xuất hiện, các trưởng lão Úy Lam thánh cung thở dài một hơi. Nhưng mà sắc mặt cũng không đẹp được tí nào, bởi vì, thiên tài đỉnh cấp của Úy Lam giới vực lần này cũng bị giết chết không ít. Tuy rằng chết mất một ít thiên tài đỉnh cấp, nhưng mà so với ba ngàn năm trước, tình huống còn tốt hơn rất nhiều. Nghĩ như vậy, trong lòng các trưởng lão Úy Lam thánh cung cũng dễ chịu hơn một chút. Chỉ là, cho dù như vậy nhưng bọn họ vẫn cảm thấy vô cùng nghẹn khuất. Chỉ là hết lần này tới lần khác Xích Hồng giới vực lại là giới vực trung đẳng, thực lực hơn xa Úy Lam giới vực. Bọn hắn đều biết, lần ba ngàn năm trước Úy Lam giới vực tới Xích Hồng giới vực đòi một công đạo, kết quả lại mang thương thế trở về. Xích Hồng giới vực ngang ngược bá đạo khiến cho bọn hắn chán ghét, đồng thời cũng khiến cho bọn hắn cảm thấy sợ hãi. Nắm đấm lớn chính là đạo lý. Úy lam bí cảnh đóng cửa, những thiên tài đỉnh cấp còn sống rời đi cũng không có lập tức rời khỏi Úy Lam thánh cung, mà tạm thời ở lại trong Úy Lam thánh cung nghỉ ngơi một chút. ... Trong Nam thần cung. - Xích Hồng giới vực, ngày sau thực lực ta cường đại nhất định sẽ tới đòi một công đạo. Kiêu Dương Kiếm thánh cả giận nói, trong mắt hiện lên sát ý. Không chỉ có Kiêu Dương Kiếm thánh như vậy, những thiên tài đỉnh cấp khác trong Nam thần địa vực cũng như vậy. Trong lòng tràn ngập sát cơ với Xích Hồng giới vực. Nguyên nhân rất đơn giản, lần này trong số những thiên tài đỉnh cấp tử vong có một bộ phận tới từ Nam Thần địa giới. Thái Dương sơn có bát đại Thánh tử, hiện tại chết mất ba, chỉ còn lại năm. Thiên Thần thất tử của Thiên Thần tông chết mất hai, cũng còn lại năm. Lục tinh tử của Nam Thập tự quân chết mất hai còn bốn. Lục thiếu tôn của Đông Tinh phủ cũng chết mất một còn lại năm. Nói cách khác, lần này thiên tài đỉnh cấp của Nam Thần địa giới trọn vẹn chết mất tám người. Tám người này là thiên tài đỉnh cấp có có tiềm lực tu hành thành Đại đế. Bất luận một người nào đều vô cùng quý giá, vốn bọn họ không cần phải chết, lại bởi vì thiên tài đỉnh cấp của Xích Hồng giới vực xâm lấn giết chết. Chết một cách rất là oan uổng. Loại thù này bảo sao bọn hắn có thể quên được? Sở Mộ không nói gì, đối với thiên tài đỉnh cấp của Xích Hồng giới vực hắn cũng không có hận ý gì. Dù sao người chết dưới thân kiếm của hắn không ít, khoảng chừng hơn hai mươi thiên tài. Trong đó còn có tam vương mạnh nhất. Nhưng mà lời nói như vậy Sở Mộ sẽ không nói ra. Giết chết hơn hai mươi thiên tài đỉnh cấp của Xích Hồng giới vực, Sở Mộ cướp đoạt được không ít số mệnh chi lực. Làm cho số mệnh chi lực của hắn vốn từ cấp bậc bình thường tăng lên tới cao cấp hơn. Sở Mộ đang định sửa sang lại thu hoạch lần này một phen thì lại ngoài ý muốn nhận được lời mời. Mà người mời là một vị chấp sự của Úy Lam thánh cung. Trừ Sở Mộ ra, những thiên tài khác của Nam Thần địa giới không được mời, chuyện này khiến cho Sở Mộ có chút khó hiểu. - Xin hỏi chấp sự, không biết là người nào muốn gặp ta? Trên đường đi, Sở Mộ hỏi. - Đến lúc đó Tà Kiếm Vương tự nhiên sẽ biết. Tu vi của chấp sự này tuy rằng viễn siêu Sở Mộ, nhưng mà khi nói chuyện không có chút ngạo khí nào, ngược lại rất là lễ phép. Rất nhanh, dưới sự dẫn dắt của chấp sự, Sở Mộ đi vào trên đỉnh một ngọn núi trong Úy Lam thánh cung. - Cung chủ, Tà Kiếm Vương tới. Chấp sự này khom mình nói với người phía trước. Nhưng mà nơi này lại không có một bóng người, sau khi nói xong, bản thân hắn nhanh chóng lùi về phía sau vài bước rồi quay người rời đi. Phía trước chấn động một hồi, bóng lưng xuất hiện, quay người. Đây là một trung niên, người mặc trường bào màu xanh thẳm, như là văn sĩ vậy. Trong lòng Sở Mộ vô cùng khiếp sợ, chấp sự kia gọi người này như thế. Nếu như không có sai, vậy người trước mắt này có lẽ là cung chủ Úy Lam thánh cung. Úy Lam thánh cung, là thế lực cấp bá chủ duy nhất trong Úy Lam giới vực, cung chủ của bọn họ bất luận là thực lực hay là địa vị đều cao thượng vô cùng, làm cho Sở Mộ kinh ngạc, đồng thời cũng vô cùng khó hiểu - Bái kiến cung chủ. Sở Mộ chắp tay hạ kiếm lễ. - Tà Kiếm Vương miễn lễ, ta còn muốn cảm tạ ngươi cứu Thánh nữ của bổn cung. Cung chủ Úy Lam thánh cung cười nói, bộ dáng vô cùng khiếm tốn. - Trùng hợp gặp phải mà thôi. Sở Mộ nói, hắn đã phỏng đoán ra mục đích cung chủ Úy Lam thánh cung gặp mình. - Bất kể là trùng hợp hay là có mục đích nào khác, Thánh nữ bổn cung được ngươi cứu là sự thực. Cho nên coi như Úy Lam thánh cung ta thiếu nợ ngươi một nhân tình. Cung chủ Úy Lam thánh cung cười nói. - Tà Kiếm Vương có thể đưa ra một yêu cầu hợp lý, Thánh cung nếu như làm được sẽ làm. Ngụ ý là muốn hoàn lại ân tình Sở Mộ cứu Úy Lam thánh nữ."
}