{
  "chapter_name": "Chương 8: Không lẽ Thanh Phong kiếm thuật là bản thiếu ?",
  "content": "Sau khi tiến vào Thanh Phong kiếm phái có một cơ hội thay đổi kiếm khí quyết nhưng cũng chủ là kiếm khí quyết Hoàn cấp hạ phẩm mà thôi và quan trọng là cũng xấp xỉ như Dưỡng Nguyên Kiếm Khí Quyết. Hơn nữa lúc thay đổi sang loại kiếm khí quyết mới cũng cần tán công kiếm khí quyết cũ đi, tính ra quá trình đó cũng mất vài ngày và đương nhiên trong vòng vài ngày đó thực lực hạ thấp nghiêm trọng. Bởi vậy ý định của Sở Mộ là cứ tu luyện Dưỡng Nguyên Kiếm Khí Quyết đến thất đoạn trở thành đệ tử nội môn rồi mới chọn kiếm khí quyết tốt hơn. Từng sợi kiếm khí từ trong đan điền tràn ra theo lộ tuyến Dưỡng Nguyên Kiếm Khí Quyết vận chuyển đến các kinh mạch trong cơ thể. Liên tục vận chuyển mười tiểu chu thiên, kinh mạch bắt đầu có cảm giác đau, không cách nào thừa nhận kiếm khí di chuyển Sở Mộ liền đình chỉ vận công, khống chế đám kiếm khí phản hồi về lại đan điền. Sở Mộ chậm rãi mở mắt, từ trong ánh mắt còn hiển hiện tinh mang, dường như có thể phản chiếu cả thiên hạ. - Lúc trước chỉ là tam đoạn, mỗi ngày tu luyện cũng chỉ có thể vận chuyển liên tục ba tiểu chu thiên, cho dù là đột phá đến tứ đoạn cũng chỉ gia tăng thêm mấy tiểu chu thiên mà thôi bởi vì mỗi một lần vận chuyển đều phải hết sức chăm chú, do đó tiêu hao tinh lực quá độ khiến cơ thể cảm thấy mệt mỏi và cũng tạo thành thương tổn cho kinh mạch. Thần sắc Sở Mộ lạnh nhạt, ánh mắt nhìn xa xăm, lẩm bẩm một mình: - Nhưng đó là người thường, bản thân ta do dung hợp với linh hồn của cỗ thân thể này cho nên linh hồn được tăng cường hơn nhiền, hoàn toản có thể vận chuyển liên tục mười tiểu chu thiên, có lẽ phải gấp đôi với người thường. Nếu không phải do cỗ thân thể này không cách nào thừa nhận thì còn có thể vận chuyển thêm mấy lần tiểu chu thiên nữa. Vì thế tính ra tốc độ tu luyện của ta phải hơn hai lần người thường, nếu như có thể tăng cường độ kinh mạch, thể chất thì còn có thể tăng tốc độ tu luyện lên nữa. - Chỉ là, thiên phú tu luyện cửu phẩm, thật sự quá thấp, tu luyện liên tục bốn ngày, tốc độ còn nhanh hơn gấp đôi thường nhân vậy mà ta cũng không cảm giác một chút tiến bộ nào. Trong lòng Sở Mộ cũng chỉ có thể bất đắc dĩ mà thôi. - Nếu có đan dược phụ trợ thì có thể tu luyện nhanh hơn chủ là muốn đạt được đan dược rất khó khăn, trước tiên ta cứ tu luyện kiếm thuật đã, sau khi luyện thành Thanh Phong kiếm phái liền đi làm nhiệm vụ tông môn kiếm lấy điểm cống hiến đổi lấy đan dược. Nói xong, tay phải Sở Mộ nắm chặt chuôi kiếm, tiện tay rút ra kéo theo âm thanh du dương, một vòng hào quang sáng như tuyết xuất hiện. Sau khi rút kiếm đủ 100 lần, Sở Mộ phóng kiếm ra ngoài, thân theo kiếm, kiếm quang lập lòe tựa như đại bàng tung cánh. Sau 30 lượt luyện Cơ Sở Kiếm Thuật Sở Mộ liền chuyển qua luyện \"nghe kiếm\". Hoàn thành huấn luyện kiếm thuật sư xong Sở Mộ lại chuyển qua Phi Vân kiếm thuật, bắt đầu tuần tự từ thức thứ nhất đến thức thứ mười rồi uyển chuyển thi triển Vân Sinh Vân Tụ, Phi Vân Động, Vân Tán Vân Diệt. Không bao lâu sau, Phi Vân kiếm thuật đã tu luyện qua mười lần, Sở Mộ lại nhắm mắt điều tức lần nữa, hô hấp dần dần bình phục trở về trạng thái \"tĩnh\", trong đầu hắn bắt đầu xuất hiện từng động tác Thanh Phong kiếm thuật, giống như đang mô phỏng trong đầu với một tốc độ nhanh vô cùng. Không hề có dấu hiệu báo trước, tay Sở Mộ khẽ động, kiếm theo đó động, tựa như một cơn gió thoảng qua. Người cùng kiếm theo gió mà động, từ gió tạo thành bão. Lúc đâm lúc bổ lúc trảm, mỗi kiếm mỗi thức đều rõ ràng liền mạch, mỗi một thức đều sinh ra từng cơn gió, từng cơn gió vờn quanh bốn phía, có thể thấy đc một màu xanh mờ mờ. Kiếm, càng lúc càng nhanh, dần dần nhìn không rõ dấu vết, chỉ còn bóng kiếm lập lòe tựa như long xà. Dưới chân, bộ pháp Sở Mộ tựa như không theo quy luật nào không theo một trật tự, kết cấu nào, mỗi một bước chân đều chỉ nhẹ nhàng điểm lên mặt đất, cực kỳ linh hoạt, phối hợp với Thanh Phong kiếm phái liền mạch, thúc đẩy sức mạnh tăng lên, hơn nữa còn phát sinh thêm vài phần biến hóa. Toái Loạn Bộ, đây là một bộ pháp cấp thấp mà Sở Mộ bằng trí nhớ phi thường cưỡng ép học được từ Kiếm Các. Đặc điểm của Toái Loạn Bộ chính là ở chữ \"toái\" và \"loạn\". \"Toái\" là mỗi một bước ra đều ở khoảng cách rất ngắn, tốc độ rất nhanh, giống như đang nghiền nát xung quanh. \"Loạn\" chính là sự hỗn loạn, mất trật tự nhưng trong đó lại có một quy luật khó nắm bắt. Toái bộ và loạn bộ là trụ cột của bộ pháp, dung hợp giúp nhanh luân chuyển, cấu thành bộ pháp cấp thấp Toái Loạn Bộ. Vẻn vẹn sử dụng thời gian 2 ngày hắn đã thuần thục Toái Loạn Bộ, ngày thứ ba Sở Mộ tiến hành cải tiến Toái Loạn Bộ giống như hiện tại không sử dụng cả bàn chân mà chỉ sử dụng mỗi mũi chân để thi triển Toái Loạn Bộ, càng tăng thêm tính linh hoạt của bộ pháp. Dưới sự phối hợp của Toái Loạn Bộ kiếm thuật cũng tăng thê vài phần biến hóa. Từng đóa hoa màu xanh rất nhỏ dưới sự dung hợp thân kiếm hình thành một luông cuồng phong. Một kiếm quét ra hình thành một mảng màu xanh nhạt, từng luồng gió quét về phía trước, thổi bay các chướng ngại vật. - Độ khó khi tu luyện Thanh Phong kiếm thuật còn cao hơn nhiều Phi Vân kiếm thuật, ta tập trung tu luyện mất bốn ngày cũng chỉ mới nắm giữ hoàn toán thức thứ tám Thanh Phong Phất Diện nhưng không có một chút tiến triển nào với thức thứ chín Thanh Phong Tuyệt Sát. Cảm giác giống như thức thứ chín và thức thứ tám không liền mạch vậy, chẳng lẽ đúng như trưởng lão Kiếm Các đã nói, Thanh Phong kiếm thuật chỉ là bản thiếu. Sở Mộ thu kiếm, điều tức, tư duy từng chiêu thức, hắn âm thầm nghĩ: - Mới chỉ thi triển Thanh Phong Phất Diện mà ta đã tiêu hao gần hết một phần ba kiếm khí thế nhưng uy lực lại gấp đôi ba thức cuối Phi Vân Kiếm Thuật cộng lại, không biết nếu thi triển Thanh Phong Tuyệt Sát thì sẽ còn cường đại đến mức nào nữa? ... - Đã bốn ngày trôi qua vậy mà Sở Mộ vẫn chưa đến thay đổi kiếm thuật, chẳng lẽ hắn có nắm chắc tu luyện thành công Thanh Phong kiếm thuật? Trưởng lão trấn thủ Kiếm Các mở hai mắt, lẩm bẩm, trong lòng có vài phần chờ mong. - Trưởng lão, đệ tử không tìm được Thanh Phong kiếm thuật, kính xin giải đáp. Một kiếm giả trẻ tuổi mặc bộ quần áo dài màu xanh ước chừng mới khoảng 17, 18 tuổi, mày kiếm mắt sáng, thân hình cao lớn thẳng tắp hợp với thanh kiếm đeo sau lưng tạo cho đối phương cảm giác lăng lệ ác liệt, từ trong Kiếm Các đi ra, chắp tay hỏi trưởng lão Kiếm Các. - Tiêu Tiên Phong, trước đây ngươi đã luyện qua Thanh Phong kiếm thuật? Vị trưởng lão trông coi Kiếm Các liếc mắt nhìn lại thì thấy hóa ra là Tiêu Tiên Phong, một đệ tử nội môn có chút danh khí. - Ngày đó ngươi không luyện thành vì vậy đã thay đổi một môn kiếm thuật khác, vì sao hôm nay lại hỏi đến Thanh Phong kiếm thuật?"
}