{
  "chapter_name": "Chương 1338: Thiên Hoang Kiếm Thể tầng thứ ba",
  "content": "Không có biện pháp, mười chín Kiếm Thánh hành động thế nào cũng ảnh hưởng tới hào khí, bởi vì khí tràng bản thân bọn họ, bản thân Sở Mộ không phải Kiếm Vương cho nên cảm thấy không thoải mái. Cũng may ba cung chủ cũng kịp phản ứng, vội vàng khống chế khí tràng bản thân. - Bổn cung triệu ngươi đến đây là có chút việc. Tam cung chủ mở miệng nói: - Đầu tiên, chúc mừng ngươi đạt được đệ nhất trong thi đấu ngoại cung, trở thành đệ nhất nhân ngoại cung danh xứng với thực, mặt khác là cơ hội tiến vào Thần Hoang Bí Cảnh, bổn cung cho ngươi một đề nghị, chờ tu vi của ngươi đột phá Thần Ngưng Cảnh hãy tiễn vào, như vậy sẽ tốt hơn. - Đa tạ tam cung chủ. Sở Mộ nói. - Ngươi có nghi vấn gì? Sắc mặt Sở Mộ xuất hiện nghi hoặc, tam cung chủ hỏi. - Xin hỏi tam cung chủ, Thần Hoang Bí Cảnh là nơi nào? Sở Mộ hỏi nghi hoặc trong nội tâm. - Thần Hoang Bí Cảnh... Đây là nơi nguy hiểm và kỳ ngộ cùng tồn tại, ta không cách nào nói rõ ràng, chờ ngươi tiến vào sẽ biết rõ. Tam cung chủ thở dài, nói: - Chỉ hi vọng ngươi cố hết sức tăng thực lực của mình lên, thực lực càng cường đại, chỉ cần không đạt tới Kiếm Vương, tiến vào trong đó nguy hiểm càng nhỏ, càng đạt được nhiều chỗ tốt. - Sở Mộ, lão phu chính là Đại trưởng lão chân cung. Tam cung chủ vừa mới dứt lời, Đại trưởng lão chân cung không chờ được lên tiếng: - Lão phu nói thẳng, ngươi có bằng lòng bái lão phu làm sư hay không, trở thành đệ tử thân truyền duy nhất của ta, truyền thừa lão kỹ nghệ và kiếm đạo của lão phu. Đại trưởng lão chân cung lên tiếng, sắc mặt Sở Mộ giật mình, ánh mắt các trưởng lão đều nhìn thẳng vào Sở Mộ. - Đa tạ Đại trưởng lão ưu ái, Sở Mộ có đường của mình. Sở Mộ phục hồi tinh thần, hắn khom người hành lễ với Đại trưởng lão, đáp lại không kiêu ngạo không siểm nịnh. - Ngươi cự tuyệt lão phu? Đại trưởng lão nói chuyện mang theo một tia uy nghiêm, Sở Mộ cảm thấy áp lực tăng lên gấp đôi. - Sở Mộ muốn tự nghĩ ra kiếm đạo của mình. Sở Mộ đáp lại một câu làm các trưởng lão và cung chủ giật mình. - Tốt, có chí khí, nhưng không dễ dàng nghĩ ra kiếm đạo như vậy. Một trưởng lão nói, ngữ khí không biết đang châm chọc hay gì đó. - Thì ra ngươi có chí khí lớn như thế, đã thế lão phu vô phúc. Đại trưởng lão chân cung lên tiếng, hiển nhiên không tin Sở Mộ có thể nghĩ ra kiếm đạo. Tự nghĩ ra kiếm đạo, đến tầng thứ của bọn họ càng hiểu gian nan trong đó cỡ nào. Lúc này vốn tam cung chủ và các vị trưởng lão chân cung có hảo cảm với cũng phải thay đổi ấn tượng, tuy không đến mức có ác cảm nhưng ít ra không có hảo cảm như cũ, dùng một câu nói đùa mà nói chính là hảo cảm thành không. Tự nghĩ ra kiếm đạo, bọn họ xem ra suy nghĩ này chính là nghé con mới sinh không sợ cọp. Bọn họ cũng không ngăn cản, Sở Mộ là thiên tài chân chính, mà thiên tài chân chính có đạo tâm vô cùng kiên định, sẽ không dễ dàng bị ảnh hưởng, Sở Mộ muốn tự nghĩ ra kiếm đạo, sau khi hắn trải qua trắc trở khó khăn trong đó mới có thể tỉnh ngộ. Việc đã đến nước này, lưu Sở Mộ lại cũng vô dụng, tam cung chủ vung tay lên, Sở Mộ cảm thấy lực lượng nhu hòa bao phủ toàn thân mình, hắn không tự chủ bay lên và rời khỏi bình đài, trong nháy mắt hắn bay xuống đất. Lực lượng biến mất, Sở Mộ không dừng lại, nhanh chóng rời khỏi ngoại cung Bán Hư Cảnh. Thi đấu ngoại cung trăm năm, lại không biết Sở Mộ, toàn bộ đều biết Sở Mộ. Ngoại cung đệ nhất nhân! Danh xứng với thực! Trong lúc nhất thời Sở Mộ đi tới nơi nào liền biến thành tiêu điểm, là đối tượng vạn chúng chú mục, thậm chí suýt nữa có người ôm đùi Sở Mộ, thỉnh cầu làm bằng hữu. Trở thành tiêu điểm chú ý cũng không có chỗ tốt gì, Sở Mộ dứt khoát vào phòng, kiểm kê thu hoạch và tiếp tục tu luyện... Thi đấu ngoại cung lần này, hắn giao thủ với các đối thủ cực mạnh, lĩnh ngộ không ít, Sở Mộ chỉ tiêu hóa một bộ phận, còn cần lĩnh ngộ, cũng có thể tiêu hóa. Ngoài ra Sở Mộ còn tiếp thu Thiên Hoang Kiếm Điển tầng thứ ba và Thiên Hoang Kiếm Thể tầng thứ ba. Trong ngọc thạch đều có ghi chép lại rất rõ ràng, tiếp thu hoàn tất, ngọc thạch tự động hủy hoại. Thiên Hoang Kiếm Điển tầng thứ ba ghi lại công pháp tu luyện Thiên Hoang kiếm nguyên, thích hợp với kiếm giả Thần Ngưng Cảnh, nói cách khác tu vi Sở Mộ đột phá tới Thần Ngưng Cảnh mới có thể tu hành công pháp này Về phần Thiên Hoang Kiếm Thể tầng thứ ba tắc thì khác, trên lý luận nó thuộc cấp bậc Thần Ngưng Cảnh, trên thực tế chỉ cần tu luyện Thiên Hoang Kiếm Thể tầng thứ hai đến cực hạn sẽ có thể tu luyện Thiên Hoang Kiếm Thể tầng thứ ba. Đương nhiên, nếu cóThiên Hoang kiếm nguyên tầng thứ ba phụ trợ, tu luyện Thiên Hoang Kiếm Thể đến tầng thứ ba sẽ nhanh hơn, nếu không có nhất định phải dựa vào thời gian khổ công và rất nhiều tài nguyên, nói thí dụ như đan dược như Chân Hoang Đan hoặc Thiên Hoang Đan thượng cổ. Xem xét hoàn tất, Sở Mộ đã quyết địn tu hành Thiên Hoang Kiếm Thể tầng thứ ba. Thiên Hoang Kiếm Thể tầng thứ hai của hắn đã sớm đạt tới cực hạn, hắn không thể tăng cường và đột phá là vì tu vi bản thân không có đột phá trọng đại và công pháp đối ứng. Hôm nay công pháp có, tu vi vẫn là Nguyên Cực Cảnh nhưng hắn thắng được thi đấu ngoại cung trăm năm, tổng cộng đạt được tám trăm bình Chân Hoang Đan hạ phẩm, tám mươi bình Chân Hoang Đan trung phẩm và tám bình Chân Hoang Đan thượng phẩm, đây là thứ làm nhiều đệ tử nội cung đỏ mắt và ghen ghét. Bởi vì có đan dược phụ trợ cho nên Sở Mộ tin tưởng mình có thể tu luyện Thiên Hoang Kiếm Thể tầng thứ ba. - Tám trăm bình Chân Hoang Đan hạ phẩm có thể giúp tu luyện Thiên Hoang Kiếm Thể tầng thứ ba hiệu quả không rõ ràng, có thể không cần nhưng có thể dùng để khôi phục tu vi. Sở Mộ nói thầm: - Về phần tám mươi bình Chân Hoang Đan trung phẩm có thể dùng tu luyện Thiên Hoang Kiếm Thể tầng thứ ba, nếu không đủ, ta còn có tám bình Chân Hoang Đan thượng phẩm. Sở Mộ còn có tám mươi vạn điểm cống hiến ngoại cung, đủ giúp hắn đổi được rất nhiều thứ. Về phần bốn viên Ngưng Thần Đan, chờ tới khi đột phá Thần Ngưng Cảnh lại dùng, Sở Mộ đoán mình không cần nhiều như thế, dư thừa có thể dùng trao đổi, còn có hai viên Thiên Ngộ Đan, trước mắt hắn không có ý đồ vận dụng, bởi vì cảm thấy chưa tới thời gian. Cơ hội tiến vào Thần Hoang Bí Cảnh, hắn cũng chờ tới sau khi đột phá Thần Ngưng Cảnh, tiếp tục tăng cường thực lực thẳng đến cực hạn mới tiến vào."
}