{
  "chapter_name": "Chương 1581: Dọa lùi Kiếm Vương tứ tinh (Hạ)",
  "content": "Quang mang màu vàng tràn ngập đồng tử, có kim quang từ trong hai mắt phun ra nuốt vào, làm cho thị lực của Kim Cực Kiếm Vương tăng lên gấp đôi. Cẩn thận đảo qua bốn phía, lại đảo xuống bên dưới. Lực lượng thần niệm giống như thủy triều mạnh mẽ trút xuống, bao phủ phía dưới, cẩn thạn tìm kiếm, không buông tha cho bất kỳ một ngóc ngách nào. Khí tức tới đây trở nên rất yếu ớt, hơn nữa phía trước cũng không có khí tức này chấn động. Điều này nói rõ người hắn truy tung có lẽ đang thu liễm khí tức, ẩn thân ở gần đây. - Chẳng lẽ phát hiện ra ta truy tung hay sao? Kim Cực Kiếm Vương suy đoán, chợt lại lắc đầu. - Khí tức bỗng nhiên trở nên yếu ớt, có chút không ổn định. Hoặc là sau khi thi triển bí pháp nào đó, kết thúc bí pháp, thực lực hạ thấp trên phạm vi lớn. Hoặc là bị thương nặng. Trong đầu nghĩ lại hai cỗ thi thể kia, khí tức lưu lại cho hắn biết hẳn là một Kiếm Vương nhị tinh và một Kiếm Vương tam tinh. Bất kể là suy đoán thế nào cũng có thể. Thiên Cực kim tất nhiên cũng ở trong tay ngườik ia. Tìm tòi một lần, lại không có phát hiện ra bất kỳ ai. Người giống như bốc hơi vậy, biến mất không còn bóng dáng tăm hơi. Kim Cực kiếm vương không tin, lại một lần nữa tìm kiếm. Sau hai lần nữa, Kim Cực Kiếm Vương nhíu mày suy nghĩ, loại trừ từng khả năng một. Rồi sau đó tập trung vào một chỗ, thân thể lóe lên, bay tới chỗ mà hắn hoài nghi. - Tạo nghệ Phong cấm rất cao minh. Nếu như ta không đủ kiên nhẫn, sẽ bỏ qua nó. Kim Cực Kiếm Vương nhìn chằm chằm vào phong cấm vô cùng kín đáo, khó phát hiện ra kia, miệng âm thầm cười lạnh. Ngón tay như kiếm, có kim quang chói mắt ngưng tụ, điểm ra một cái. Kiếm quang màu vàng phá không, lập tức đánh tan Phong cấm. Khí tức của Phong cấm này che dấu rất xuất sắc, nhưng mà tuyệt đối khong ngăn được công kích của một Kiếm Vương tứ tinh. Trên thực tế lại là Kiếm Vương của năm thế lực lớn. So với Kiếm Vương bình thường còn mạnh mẽ hơn rất nhiều. Lúc Phong cấm bị phá, Sở Mộ lập tức sinh ra cảm ứng, hai mắt khép kín lập tức mở ra, trong mắt bắn ra tinh mang ác liệt, nhìn thấy một đạo thân ảnh bên ngoài sơn động. Thời gian quá mức ngắn ngủi, kiếm nguyên và tinh huyết còn không có hoàn toàn khôi phục. Mà khí tức đạo thân ảnh kia phát ra khiến cho Sở Mộ khiếp sợ. Hắn biết rõ mình hoàn toàn không phải là đối thủ của đối phương. Coi như là thi triển Thần Hoang kiếm quyết và Phần huyết biến đại thành, vẫn không có cách nào đối kháng. Trong lòng trầm xuống, dù thế nào Sở Mộ cũng thật không ngờ mình lại trêu vào người mạnh mẽ như vậy. - Ta chỉ muốn Thiên Cực kim trong tay ngươi mà thôi. Kim Cực Kiếm Vương đứng bên ngoài sơn động. Sau khi phong cấm bị phá vỡ là hắn có thể nhìn thấy toàn bộ mọi thứ trong sơn động, ánh mắt nhìn vào trên mặt Sở Mộ. Hắn liếc mắt đã nhìn ra Sở Mộ còn không có khôi phục, hơn nữa còn là Kiếm giả Thần Ngưng cảnh. Có lẽ đối phương đánh chết hai Kiếm Vương kia là vận dụng át chủ bài cường đại nào đó, mà không phải là bí pháp. Bởi vì hắn không thể nào tin nổi, có bí pháp nào có thể khiến cho một Kiếm giả Thần Ngưng cảnh vượt qua cấp độ lớn, chém giết một Kiếm Vương nhị tinh và một Kiếm Vương tam tinh được. Cho dù trong Liệt Không kiếm tông cũng không có bí pháp như vậy. Bốn thế lực lớn khác cũng không có, giải thích chỉ có một, đó chính là át chủ bài. Mà muốn kích phát át chủ bài này cũng cần tiêu hao. Cũng là nguyên nhân khiến cho bộ dáng của người này khí huyết thiếu thốn, vẻ mặt tái nhợt. Đối mặt với đói thủ không có cách nào đối kháng, Sở Mộ không ngốc tới mức kéo dài thời gian, như vậy đối với hắn rất bất lwoji. Cho nên mặc dù cảm thấy đau lòng, hắn vẫn trực tiếp khu động một trong ba đạo Thiên Hoang kiếm ý trong thế giới tinh thần của mình. Trong tích tắc, Kim Cực Kiếm Vương cảm thấy sởn hết gai ốc, linh hồn run rẩy. Không phải hắn tự nguyện, mà là bản thân run rẩy, không có cách nà khống chế được. - Thuộc tính Thánh cấp... Kiếm ý... Kim Cực Kiếm Vương biến sắc, chấn động vô cùng, nghẹn ngào hô. Khi Kiếm giả đột phá lên Thần Ngưng cảnh sẽ ngưng tụ kiếm phách. Mà thành Kiếm Vương thì kiếm ý sẽ lột xác thành kiếm ý Vương cấp, so với kiếm ý của Thần Ngưng cảnh còn mạnh mẽ hơn. Kiếm ý của Thần Ngưng cảnh so với kiếm ý của Vương cấp là một loại tăng lên về chất. Mà trở thành Kiếm Thánh, kiếm ý cũng thành công lột xác thành kiếm ý Thánh cấp. Kiếm ý Thánh cấp so với kiếm ý Vương cấp cũng là một loại tăng lên về chất. Kiếm ý Thánh cấp, so với kiếm ý Vương cấp còn mạnh mẽ hơn rất nhiều. Kiếm ý Thánh cấp thuộc tính so với kiếm ý Thánh cấp bình thường càng mạnh hơn nữa. Đem kiếm ý đặt trong thế giới tinh thần của người khác đó là thủ đoạn của cường giả Thánh cấp. Hơn nữa không phải là cường giả Thánh cấp bình thường, rất có thể là cường giả Thánh cấp trung giai trở lên. Mặt khác, đem một đạo Kiếm ý thuộc tính đặt trong thế giới tinh thần người khác làm át chủ bài. Vị cường giả Thánh cấp kia ít nhiều cũng phải trả một cái giá lớn. Bởi vậy nếu không phải là người chính thức coi trọng, cường giả Thánh cấp tuyệt đối sẽ không làm ra chuyện tổn hại mình mà lợi người này cả. Kim Cực Kiếm Vương bị Thiên Hoang kiếm ý tập trung, trong lòng vô cùng do dự và kinh hãi. Điều này nói rõ Sở Mộ được một Kiếm Thánh trung giai, thậm chí là Kiếm Thánh trung giai coi trọng. Một khi giết chết, rất có thể sẽ dẫn tới vị Kiếm Thánh cường đại kia trả thù. Đến lúc đó coi như là Liệt Không kiếm tông cũng khó có thể bảo hộ được hắn. Còn nữa, hắn cảm thấy đạo kiếm ý thuộc tính đang tập trung hắn kia có cảm giác khiến cho hắn sinh cơ héo rũ. Giống như sinh cơ bị ăn mòn vậy, vô cùng khó chịu. Hắn biết rõ, nếu như đối phương phóng ra đạo kiếm ý thuộc tính Thánh giai kia, tỉ lệ hắn còn sống sót là cực nhỏ. Cho nên lúc này mồ hôi lạnh trên trán hắn chảy xuống không ngừng. - Ta không muốn lãng phí đạo kiếm ý này. Sở Mộ mở miệng, lạnh nhạt nói. - Ngươi lập tức rời đi. Không có thương lượng, thái độ cực kỳ mạnh mẽ làm cho Kim Cực Kiếm Vương thầm giận không thôi. Nhưng mà hắn cũng không dám lỗ mãng, nâng cao tinh thần và lực lượng lui từng bước một về phía sau. Sở Mộ thì tiến lên từng bước, Thiên Hoang kiếm ý vẫn tập trung vào Kim Cực Kiếm Vương, không để cho đối phương có cơ hội ra tay một chút nào. Sở Mộ đi ra khỏi sơn động, Kim Cực Kiếm Vương dần dần bay lên trời. Dưới Thiên Hoang kiếm ý tập trung, mỗi một động tác của hắn đều rất gian nan, cần lực lượng mạnh mẽ hơn."
}