{
  "chapter_name": "Chương 1269: Hồng Nhạn Huyễn Không Tam liên trảm (Hạ)",
  "content": "Không hốt hoảng chút nào, mũi chân Lưu Hưng Thành điểm nhẹ mặt đất một cái. Dùng thân thể làm trục, kiếm quang mang theo Lôi Chi áo nghĩa, thi triển thức thứ bốn mươi ba của Thiên Hoang kiếm thuật, giống như quét ngang thiên quân vạn mã. Thân ảnh Sở Mộ bị nghiền nát, lại quỷ dị xuất hiện sau lưng Lưu Hưng Thành. Một kiếm giơ lên cao, ngay sau đó, lại có một đạo thân ảnh xuất hiện phía dưới, bên trái của Lưu Hưng Thành. Một kiếm từ dưới vung lên trên. Đạo thân ảnh thứ ba xuất hiện phía trên bên phải của Lưu Hưng Thành, lơ lửng trên không trung chém ra một kiếm. Hồng Nhạn Huyễn Không tam liên trảm. Ba đạo thân ảnh xuất hiện ở ba phương hướng quanh thân Lưu Hưng Thành. Đồng thời xuất kiếm, dùng kiếm thức khác nhau, mỗi một kiếm đều rót vào kiếm khsi tinh thuần của Khí Hải cảnh và Chấn Sơn kính cực hạn. Hơn nữa cũng dung nhập tinh thần ý niệm mạnh mẽ. Kiếm thứ ba càng vận dụng lực lượng tầng trung Nhập cảnh. Uy lực Chấn Sơn kính cực hạn không thua kém áo nghĩa, lại thêm tinh thần ý niệm dung hợp, trên phương diện nhất định có thể làm giảm bớt chênh lệch giữa song phương. Ba phương vị đồng thời gặp công kích khiến cho Lưu Hưng thành kinh hãi, vội vàng ứng phó. Thân thể di chuyển, tránh đi kiếm thứ nhất, ngăn cản kiếm thứ hai. Lúc này tinh thần ý niệm trung kích tới, khiến cho thế giới tinh thần của Lưu Hưng Thành bị chấn động. Vốn hắn muốn liên tục chém ra mấy kiếm ngăn cản kiếm thứ ba. Nhưng mà lúc này lập tức trì trệ, lực lượng vốn đang ngưng tụ trên thân kiếm tan rã. Có thể được Thiên Hoang kiếm lệnh truyền thừa. Thiên phú của Lưu Hưng Thành không thể nghi ngờ, tinh thần ý niệm của hắn cũng mạnh hơn so với Kiếm giả bình thường rất nhiều. Hơn nữa ở trong Thiên Phong kiếm cung cũng có thể đổi công pháp tu luyện tinh thần ý niệm. Khiến cho tinh thần ý niệm hắn càng thêm thuần túy, chênh lệch so với Sở Mộ lúc này không còn lớn. Trong tích tắc hắn đã đánh tan đám tinh thần ý niệm xâm nhập vào trong thế giới tinh thần của mình. Đồng thời lại lập tức điều động lực lượng, rót vào trong thân kiếm, ngăn cản kiếm thứ ba của Sở Mộ. Kiếm thứ ba há có thể dễ dàng ngăn cản như vậy? Lực lượng tầng trung Nhập cảnh bộc phát, mà Lưu Hưng Thành bởi vì lúc ngăn cản kiếm thứ hai, thế giới tinh thần bị trùng kích, làm cho lực lượng hắn đang ngưng tụ tan rã. Muốn một lần nữa ngưng tụ cũng không hoàn chỉnh được. Tiếng vang đáng sợ vang lên, tinh thần ý niệm đáng sợ lại một lần nữa trùng kích tới thế giới tinh thần của Lưu Hưng Thành, Lưu Hưng Thành đã sớm có chuẩn bị. Kiếm ý tam chuyển đỉnh phong phối hợp với tinh thần ý niệm, đánh tan tinh thần ý niệm đang trùng kích tới. Nhưng mà hắn không có cách nào tâm phân nhị dụng được. Chấn Sơn kính cực điểm bạo phát, mang theo lực lượng chấn động đáng sợ vô cùng. Trùng kích bàn tay hắn, tay cầm kiếm lập tức buông ra, Thiên Hoang kiếm rơi xuống. Lúc Lưu Hưng Thành đang muốn nhanh chóng nhặt kiếm lên thì đã cảm thấy cổ mình có cảm giác lạnh buốt truyền tới. Đó là kiếm của Sở Mộ, đang chỉ vào cổ họng hắn. Sắc mặt Lưu Hưng Thành vô cùng khó coi, muốn có bao nhiêu khó coi có bấy nhiêu. GIống như ăn phải con ruồi vậy, vẻ mặt vô cùng tái nhợt, trong mắt còn tràn ngập khiếp sợ. Khó có thể tin nổi. - Thua? Không ngờ hắn lại bị thua như vậy? Vẫn bị bại trong tay một phế nhận bị phong ấn kiếm ý và áo nghĩa vĩnh viễn. Không có cách nào tiếp nhận, từ tận sâu trong lòng Lưu Hưng Thành không có cách nào tiếp nhận được. Như vậy chẳng phải nói rõ ngay cả một phế nhân hắn cũng không bằng hay sao? Vẻ mặt đổi tới đổi lui, sau ba tức lại khôi phục như thường. Lưu Hưng Thành nhìn Sở Mộ đang thu kiếm vào vỏ, hắn nhặt kiếm mình lại, đút vào vỏ kiếm, khóe miệng mỉm cười. - Không tệ, coi như kiếm ý và áo nghĩa của ngươi bị phong ấn vĩnh viễn, ngươi vẫn rất lợi hại. Không ngờ lại có thể bất ngờ đánh bại ta, là ta khinh địch. Không thể không nói Lưu Hưng Thành này rất vô sỉ, lời này nói ra chẳng khác nào đang nhắc nhở người khác. Sở dĩ hắn bị thua hoàn toàn là khinh định và Sở Mộ xuất kỳ bất ý như vậy. Là vận khí tốt, cũng lại một lần nữa chỉ ra, kiếm ý và áo nghĩa của Sở Mộ bị phong ấn vĩnh viễn, là phế nhân. - Không biết chiêu này của Sở sư đệ tên gì? Rất là không tệ. Lưu Hưng Thành tiếp tục cười hỏi, giống như đang nhắc nhở Sở Mộ. Coi như lúc này vận khí tốt đánh bại hắn thì cũng chỉ là đệ tử ngoạiu cung, là sư đệ hắn. So với đệ tử nội cung như hắn có chênh lệch rất lớn. - Hồng Nhạn Huyễn Không tam liên trảm. Sở Mộ lạnh nhạt nói xong rồi quay người rời đi, hắn không chịu nỏi tên vô sỉ này nữa. - Cái tên không tệ, sư đệ cố gắng tu luyện a. Tranh thủ trở thành đệ nhất nhân ngoạicu ng, coi như không có cách nào trở thành đệ tử nội cung, như vậy cũng đủ phong quang vô hạn. Lưu Hưng Thành nói với bóng lưng của Sở Mộ. Ngụ ý này còn không phải bảo vĩnh viễn Sở Mộ không có cách nào trở thành đệ tử nội cung sao? Nói nhiều với loại người này một câu, Sở Mộ cảm thấy đây là vũ nhục đối với bản thân mình. Bất qusa Hồng Nhạn Huyễn Không tam liên trảm này có uy lực không tệ. Đây là kết quả dung hợp của Phi Yến Tam liên trảm và Phi Huyền Huyễn Không bộ tạo thành liên kích kiếm thuật. So với Phi yến tam liên trảm còn càng thêm linh hoạt. Ở trong tay Sở Mộ thi triển ra, uy lực tự nhiên cũng cường đại hơn. Sau trận chiến này, thanh danh của Sở Mộ càng lớn. Nương theo thanh danh lớn, đồng thời lai lịch của Sở Mộ cũng khiến cho không ít người hiếu kỳ không thôi. Đệ nhất thiên tài Thiên Phong kiếm cung, Thiên Phong kiếm cung là địa phương nào? Dùng lực lượng Nguyên cực cảnh chém giết Thần Ngưng cảnh, đó là chuyện kinh hãi người tới cỡ nào chứ? Kiếm ý và áo nghĩa bị Phong Thần Huyết Chú phong ấn vĩnh viễn. Vậy Phong Thần Huyết Chú là vật gì? Lại nói, kiếm ý và áo nghĩa của Sở Mộ bị phong ấn vĩnh viễn, như vậy chẳng khác nào là phế nhân. Coi như biểu hiện dị sắc, thực lực có mạnh hơn nữa cũng không trưởng thành thêm được. Chỉ có thể xưng hùng trong không gian có hạn mà thôi. Giống như lời đệ tử nội cung kia nói, không có cách nào trở thành đệ tử nội cung. Rất nhiều đệ tử mới ùng bái Sở Mộ đều cảm thấy tiếc nuối. Mà người như Vạn Lưu Phong thì cảm thấy rất là thoải mái. Quả thực Sở Mộ quá cường đại so với bọn hắn. Chỉ là cũng chỉ như vậy mà thôi. Hiện tại Sở Mộ này chẳng qua chỉ là một phế nhân, kiếm ý và áo nghĩa bị phong ấn. Cả đời cuối cùng cũng không thể nào dột phá lên Thần Ngưng cảnh. Mà bọn hắn chỉ cần cố gắng tu luyện, đột phá tới Thần Ngưng cảnh cũng không phải là chuyện không có khả năng."
}