{
  "chapter_name": "Chương 2030: Điều huyền bí của thập trọng thiên",
  "content": "Sở Mộ hiện giờ đúng là rất mạnh, nhưng nếu bị Di Sơn côn của Di Sơn Kim Viên đập trúng hơn phân nửa sẽ bị tổn hại nặng, nếu xui sẽ chết tươi. Dù đánh rất khó khăn, rất nguy hiểm nhưng Sở Mộ không lùi bước, vì hắn còn sức chiến đấu, còn thực lực đối kháng với Di Sơn Kim Viên chứ không như lần trước hoàn toàn bị yếu thế trước mặt nó, không có cả cơ hội chạy trốn đã bị oanh giết. May mắn lúc trước Sở Mộ có tấm lệnh bài thế mạng, không thì tu vi đã rớt xuống một trọng thiên. Thực lực của Di Sơn Kim Viên cường đại tạo áp lực cho Sở Mộ rất lớn, nhưng hắn dần chịu đựng được áp lực to lớn này, tiến thêm một bước bức ép mình khai phá ra tiềm lực, dần tiến bộ hơn. Mặt đất phạm vi mấy vạn thước hoàn toàn bị phá hủy, vô số cái lỗ đại biểu sức phá hoại khủng bố của Di Sơn Kim Viên. Nguyên ngọn núi rung bần bật khiến người nghi ngờ khi chấm dứt chiến đấu có khi nào ngọn núi này sẽ sụp đổ không. Kiếm pháp nhị phẩm, tam phẩm không thể tổn thương Di Sơn Kim Viên, chỉ có kiếm pháp tứ phẩm là cơ may gây uy hiếp cho Di Sơn Kim Viên, buộc nó sử dụng thú lực phủ lên toàn thân hình thành phòng ngự cứng rắn. Xích Huyết kiếm bén nhọn cắt mặt đất xung quanh nát bấy. Chiến đấu giữa Sở Mộ và Di Sơn Kim Viên gây tiếng động rất ầm ĩ. Đại hư thú và hư thú cách biệt rất lớn, như chênh lệch giữa cửu trọng thiên và thập trọng thiên. Nếu lúc này Sở Mộ có tu vi thập trọng thiên thì con Di Sơn Kim Viên này chẳng là đối thủ mạnh mẽ gì. Đáng tiếc tu vi của Sở Mộ bây giờ còn chưa đến đỉh cùng tu khí thể cửu trọng thiên, cách thập trọng thiên rất xa xôi. Nhưng điều này không cản trở Sở Mộ trước tiên lĩnh ngộ sự huyền bí của thập trọng thiên, cảm nhận từ chiến đấu với Di Sơn Kim Viên. Sở Mộ cảm thấy Huyết Động của Xích Huyết kiếm không thể ảnh hưởng Di Sơn Kim Viên có lẽ liên quan đến huyền bí của thập trọng thiên. Sở Mộ không ngừng chiến đấu, dần dà dựa vào ngộ tính cường đại đã có điều lĩnh ngộ, nắm bắt được chênh lệch giữa thập trọng thiên và cửu trọng thiên. Dường như có liên quan tới ý chí tinh thần. Từ ban đầu đến đỉnh cửu trọng thiên đều là khí lực và nội khí tăng cao, không liên quan gì đến ý chí tinh thần. Nhưng con Di Sơn Kim Viên này bày ra lực lượng khiến Sở Mộ cảm giác dao động ý chí tinh thần. Sở Mộ mơ hồ hiểu ra điều này, hắn như đã rõ bí ẩn, cảm giác huyền diệu khó giải thích. Tiếc rằng tu vi của Sở Mộ không đủ, không đến đỉnh, dù có lĩnh ngộ thì tạm thời không có đất dùng võ. Chiến đấu cực kỳ kịch liệt, lan đến phạm vi càng lúc càng rộng, từ mấy vạn thước mở rộng đến hơn mười vạn thước, hoàn cảnh xung quanh bị phá hoại hoàn toàn. Một số thiên tài từ xa đi ngang qua cảm thấy dao động kịch liệt ở chỗ này, tới gần chút xem thử đều sợ hãi mặt trắng bệch. Con vượn khỉ màu vàng khủng bố toát ra khí thế quá mạnh, bọn họ cách xa đã tim đập nhanh như bị núi cao đè, siêu khó chịu, nghẹt thở. Người kia có thể chiến đấu với con khỉ vượn vàng khủng khiếp như thế, thật khó tưởng tượng cần có thực lực mạnh mẽ biết bao, phỏng chừng là một trong những người đỉnh cao nhất. Sở Mộ không ngừng thi triển Chân Võ Bát Bộ, hắn dần lĩnh ngộ sâu thêm, bắt đầu vận dụng thế thứ chín trong Chân Võ Cửu Thế, bộ pháp mới dần hình thành. Lực lượng không ngừng tiêu hao rồi tiếp tục hấp thu từ bên ngoài bổ sung. Thanh âm mơ hồ êm tai nói: - Tự sáng tạo bộ pháp thất phẩm, được sáu vạn bốn ngàn điểm thiên tài. Tăng sáu vạn bốn ngàn điểm thiên tài khiến Sở Mộ đứng vững hạng nhất trên bảng Đăng Thiên. Bộ pháp này phát triển từ cơ sở Chân Võ Bát Bộ, Sở Mộ đặt tên cho nó là Chân Võ Cửu Bộ, bước thứ chín cải tạo từ thế Long Mãng Thôn Thiên. Bộ pháp bước ra, không khí xung quanh bị dẫn động, vô số dòng khí chảy vào người Sở Mộ, nhanh chóng phục hồi nội khí bị tiêu hao, tăng nhanh phục hồi lực lượng khí lực. Sáng tạo Chân Võ Cửu Bộ, Sở Mộ có sức đánh lâu dài hơn. Dòng khí bốn phía hùng dũng ở trình độ nhất định có thể suy yếu thế công của Di Sơn Kim Viên. Sở Mộ kích phát năng lực đặc biệt của Liệt Thiên Kiếm giáp sáo trang: Lực lượng Kiếm Giả. Lực lượng kinh người dâng lên rót vào cơ thể Sở Mộ, một tầng mũi nhọn bao trùm lên Xích Huyết kiếm khiến nó tăng trình độ mũi nhọn lên hư linh kiếm thập phẩm. Tăng lực lượng, tăng tốc độ, tăng mũi nhọn, thực lực của Sở Mộ bỗng chốc tăng gấp hai lần, càng mạnh hơn nữa. Kiếm pháp ngũ phẩm: Đoạt Mệnh Thiết Cát. Kiếm quang đỏ yêu dị điên cuồng tàn phá phạm vi hơn một trăm thước, cắt tơi tả, phá mở ánh sáng vàng phòng ngự đã bị tiêu hao rất nhiều trên người Di Sơn Kim Viên, cắt đứt vô số cọng lông màu vàng, cắt rách làn da, các vết thương nứt ra. Sở Mộ thi triển bộ pháp né Di Sơn côn khủng khiếp đạp xuống, người bay vọt lên trời súc thế, lực lượng không ngừng ngưng tụ, bộc phát, thi triển kiếm pháp mạnh nhất. Kiếm pháp cấp vô hạ: Thiên Địa Ngũ Sát Kiếm! Vù vù vù vù vù! Sở Mộ biến mất, chỉ còn lại một luồng kiếm quang. Kiếm quang siêu nhanh, vượt qua tần suất âm thanh rất nhiều. Màu vàng, lam, xanh, đỏ, nâu, năm màu luân phiên, ngũ hành tương sinh thành sao năm cánh thuận, trên trời dưới đất nhốt chặt người Di Sơn Kim Viên. Ngay sau đó sao sáu cánh ngược cũng xuất hiện ứng cùng sao sáu cánh thuận, lực lượng va chạm, ngũ hành tương khắc, cắt chém. Ầm ầm ầm ầm ầm! Một chuỗi tiếng nổ, trong sao năm cánh là thân thể to lớn của Di Sơn Kim Viên, trước uy năng của kiếm pháp làm nó không thể nhúc nhích, chỉ có thể kích phát ra thú lực phòng ngự. Ánh sáng vàng bị kiếm quang khủng bố của Thiên Địa Ngũ Sát Kiếm cắt rách, chém tan tành, tất cả như sắp hóa thành hỗn độn. Đám thiên tài đứng xa trông thấy cảnh đó suýt rớt tròng mắt. Kiếm pháp khủng bố biết bao, rợn tóc gáy. Kiếm pháp biến mất, Sở Mộ thở hồng hộc, chiêu kiếm pháp này tiêu hao gần hết lực lượng của hắn. Người Di Sơn Kim Viên đầy rẫy vết thương, từng vết cắt sâu thấy xương, máu tươi chảy đầm đìa. Thân thể to lớn của Di Sơn Kim Viên chậm rãi gục ngã. Rầm một tiếng thân thể cao lớn nặng mấy chục vạn cân làm nguyên ngọn núi rung rinh. Sở Mộ thở phào một hơi, hắn cơ hồ tiêu hao hết lực lượng, dùng hết mọi thủ đoạn mới giết được con Di Sơn Kim Viên này, thật không dễ dàng gì. Tập trung tinh thần cao độ dần thư giãn, cơ bắp nhức mỏi, Sở Mộ vội hấp thu luồng khí xung quanh vào người tăng tốc phục hồi khí lực và nội khí. Sở Mộ lục tìm trên xác Di Sơn Kim Viên."
}