{
  "chapter_name": "Chương 1902: Truyền thừa cuối cùng (Thượng)",
  "content": "Thương Lôi nói: - Ừm! Nên đợt săn tiếp theo phải cẩn thận hơn, làm thêm lần nữa nhưng gặp biến cố gì thì từ bỏ ngay, rời khỏi bí cảnh sát lục. Phong Quá Hải cười nói: - Nếu chúng ta rời khỏi bí cảnh sát lục thì đám dị tộc sẽ điên mất. Mọi người nghe vậy cười phá lên. Đúng thế, bọn họ liên tục săn giết sáu đội dị tộc khiến tên một số thiên tài dị tộc rớt khỏi bảng Thiết Huyết Bách Chiến, sau đó trong những cái tên mới có hai Kiếm Vương nhân tộc. Tức là dị tộc xếp hạng trên bảng Thiết Huyết Bách Chiến ít đi, nhân tộc thì nhiều hơn. Kiếm Quang tiểu đội liên tục hành động, với năng lực của Mộ Dung Thừa Phong tìm đội thiên tài dị tộc, đánh lén rồi săn giết. Tám vị Thần Tử và một Kiếm Vương cường đại thực lực gần vớiThần Tử hợp tác cố ý đánh lén, dù là vài Thần Tử dị tộc cũng khó ứng đối. Huống chi những thiên tài dị tộc thực lực không bằng Thần Tử? Lần thứ mười, đội thiên tài dị tộc thứ mười bị Kiếm Quang tiểu đội đánh lén toàn quân bị diệt. Đội thứ mười một do Thần Tử Minh Thần tộc dẫn đầu. Nói đến thì tổng Thần Tử bách tộc cách biệt thực lực, Thần Tử Minh Thần tộc thực lực trung bình mạnh nhất, lần này đánh lén này không hoàn toàn thành công. Bốn Thần Tử Minh Thần tộc bị giết một, còn lại ba người vào phút then chốt né thoát. Mục tiêu di chuyển nhanh, kiếm của Kiếm Quang tiểu đội giết hướng thiên tài dị tộc khác rồi rời đi, không chiến đấu với ba Thần Tử Minh Thần tộc khiến bọn họ tức điên. Trên bảng Thiết Huyết Bách Chiến, đã có hai mươi nhân tộc xếp hàng trên đó, nhiều hơn năm, sáu người so với đợt xếp hạng lần đầu và thứ hai. Có nhiều nhân tộc tức là dị tộc ít đi. Mỗi nhiều một phần truyền thừa tương lai sẽ thêm một cường giả, đây là một trong các bảo đảm tăng thực lực chủng tộc. Đợt đánh lén thứ mười một không thể giết hết đám thiên tài dị tộc, đợt đánh lén tiếp theo trở nên khó khăn hơn, ngày càng khó, vì đám thiên tài dị tộc tăng tính cảnh giác lên. Tăng độ khó đánh lén tương đương với sự thử thách. Kiếm Quang tiểu đội không bỏ cuộc, tiếp tục ẩn núp tìm cơ hội đánh lén. Bọn họ chỉ có chín người, mỗi người tốc độ siêu nhanh, đánh lén hay chạy trốn đều nhanh lẹ, mục tiêu nhỏ không dễ bị phát hiện. Kiếm Quang tiểu đội như thích khách tuyệt thế, một kích không trúng liền chạy xa, không cho đối phương có chút cơ hội đánh trả. Đánh lén tăng độ khó lên từng nấc cũng rèn luyện Kiếm Quang tiểu đội, khiến bọn họ phối hợp ăn ý hơn, các năng lực tiến bộ hơn. Đến lần ra tay thứ hai mươi thì cả nhóm phát hiện đám thiên tài dị tộc bốc hơi, Thần Tử các tộc tổ thành tiểu đội đi khắp nơi lùng sục Kiếm Quang tiểu đội. Bí cảnh sát lục, cuộc chiến thiên tài bách tộc đã đổi tính chất thành chiến đấu giữa Thần Tử bách tộc. Thực lực Thần Tử chia mạnh yếu nhưng không dễ giết đối phương. Lúc trước Sở Mộ giết được Ảnh Dực chỉ vì gã bị kiếm ý của hắn chấn nhiếp trong chớp mắt. Bây giờ đã chuẩn bị tâm lý sẵn, Ảnh Dực mà đánh với Sở Mộ thì khó phân thắng thua. Đặc biệt trong tình huống nhiều Thần Tử hợp tác với nhau, thực lực tăng lên không đơn giản là một cộng một. Mỗi lần Kiếm Quang tiểu đội rơi vào cảnh nguy hiểm sẽ tự bùng nổ phối hợp với nhau, chật vật trốn thoát. Vì các Thần Tử dị tộc liên hợp đối thủ bọn họ. Gần như một chọi một trăm. Thời gian trôi đi, chớp mắt đã tới lúc bí cảnh sát lục chấm dứt. Thác Bạt Trảm cười to bảo: - Ha ha ha! Sảng khoái quá! Thác Bạt Trảm nhanh chóng biến nhạt. Các thành viên Kiếm Quang tiểu đội mỉm cười rời khỏi bí cảnh sát lục. Đánh nhau mấy tháng tuy bọn họ không làm gì được Thần Tử dị tộc nhưng phe kia cũng không thể làm gì họ. Tuy có vài lần Kiếm Quang tiểu đội suýt bị vây giết nhưng đã thành công trốn thoát, nên biết các Thần Tử dị tộc liên minh, Thần Tử nhân tộc thì chỉ có tám người cộng thêm Sở Mộ là chín. So với Kiếm Quang tiểu đội thì các Thần Tử dị tộc tức hộc máu. Trên Thiết Huyết Bách Chiến Bia, cái tên hàng đầu lóe sáng mù mắt các dị tộc. Mộ Dung Thừa Phong, nhân tộc! Sau khi chúng thần chết, Thử Luyện giới lại mở ra, lần đầu tiên nhân tộc xếp hạng nhất trên bảng Thiết Huyết Bách Chiến. Nhìn cái tên dưới hạng nhất, trong tốp mười có ba nhân tộc, bao gồm Mộ Dung Thừa Phong. Thác Bạt Trảm và Lý Duyệt. Đây là lần đầu tiên, lần đầu tiên chưa từng có. Các Kiếm Vương nhân tộc cố nén nỗi lòng kích động không gì sánh bằng tiếp tục xem. Từ mười đến năm mươi hạng đầu thấy tên năm vị Thần Tử, ở hạng chín mươi mới thấy tên Sở Mộ. Nhân tộc có chín người xếp trăm hạng đầu trong bảng Thiết Huyết Bách Chiến! Dù là Minh Thần tộc mạnh nhất bách tộc, có lần thành tích tốt nhất cũng không đến mức đó, chín người xếp trăm hạng đầu. Tuy không nhìn ra có ích lợi gì nhưng có huyền diệu khác. Bảng Thiết Huyết Bách Chiến trong bóng tối nó liên quan cuộc tranh giành khí vận. Khí vận không chỗ không ở, không nghiêng về tộc nào, cũng không nghiêng về bất cứ một người. Được khí vận ưu ái là may mắn, năng lực của một tộc hoặc một cá nhân. Thiết Huyết Bách Chiến Bia ít nhiều gì liên quan đến khí vận, một loại hợp chất khí vận diễn sinh. Mỗi lần xếp hạng trên Thiết Huyết Bách Chiến Bia là sẽ được một chút khí vận hỗ trợ, chủng tộc cũng được hưởng lây. Xếp hạng càng về đầu thì khí vận che chở càng rõ ràng. Hiện tại nhân tộc có chín người xếp trăm hàng đầu bảng Thiết Huyết Bách Chiến đủ nâng cao khí vận cho nhân tộc. Đây không phải việc tốt với dị tộc. Trừ chín người xếp trăm hạng đầu ra có mười hai nhân tộc cũng có trên bảng Thiết Huyết Bách Chiến, lần đầu tiên chưa từng có, sánh bằng thời đại chúng thần. Đặc biệt là thiên tài Minh Thần tộc tức xì khói. Nếu cửa thanh đồng cổ bí cảnh truyền thừa không xuất hiện thì bọn họ đã không nhịn được lao vào đánh nhau. So sánh thì vào bí cảnh truyền thừa lấy truyền thừa là điều quan trọng nhất. *** So với các dị tộc tức giận, đám người Sở Mộ cười toe toét. Vui vẻ, hớn hở, cảm xúc khó tả kích động trong tim. Đám Kiếm Vương nhân tộc ánh mắt tôn kính, tôn sùng nhìn họ. Cửa thanh đồng cổ mở ra, không ai giành giật vào trước mà nhường cho tám vị Thần Tử và Sở Mộ đi vào. Chín người Sở Mộ không nhún nhường, lần lượt vào trong cửa thanh đồng cổ, các Kiếm Vương nhân tộc vào sau. Vẫn là bí cảnh truyền thừa lúc trước, mở ra lần thứ ba cũng là lần cuối. Nếu lần này không thể được truyền thừa thì suốt đời không cách nào kiếm truyền thừa trong Thử Luyện giới, vì không bao giờ được vào Thử Luyện giới nữa. Cửu Thần Tử Phong Quá Hải hỏi: - Sở Mộ, ngươi định tìm vùng đất truyền thừa trong bí cảnh truyền thừa trước hay vào thẳng địa cung truyền thừa?"
}