{
  "chapter_name": "Chương 1325: Siêu cấp hắc mã (Hạ)",
  "content": "Vốn trong đám đệ tử Ngoại cung xuất hiện một Nam Vô có được kiếm ý thất chuyển đã khiến cho người ta rất là kin ngạc. Không ngờ lại có thêm một người. Lạc Thu Thủy. Nhìn Lạc Thu Thủy, hai mắt Nam Vô bắn ra phong mang kinh người. Sở Mộ cũng rất kinh ngạc, nhưng mà chỉ kinh ngạc mà thoi. Khác với người khác, chỉ là kiếm ý thất chuyển, chỉ là thất chuyển sơ kỳ mà thôi. Cho dù như vậy không tệ, nhưng mà so với kiếm ý bát chuyển cực hạn của hắn, căn bản chỉ là cặn bã. Một kiếm phá không, kiếm ý thất chuyển sơ kỳ thể hiện ra phong mang đáng sợ. Khí thế của kiếm Bí Hổ lập tức tan rã, tan rã như băng tuyết vậy. Dưới một kiếm giống như ánh sáng của Lạc Thu Thủy, tất cả đều nghiền nát. Thân thể hắn bay ngược về phía sau. Bí Hổ thua. - Thật mạnh. - Không ngờ Lạc Thu Thủy này lại che dấu sâu như vậy. - Kiếm ý thất chuyển a. Quá mạnh. Ta dám khẳng định quán quân là tranh đoạt giữa Nam Vô và Lạc Thu Thủy. - Đồ Kinh Hồng và Sở Mộ cũng là hắc mã. Nhưng Lạc Thu Thủy là siêu cấp hắc mã, siêu cấp hắc mã duy nhất. Tiếng hoan hô so với trước còn lớn hơn. Lạc Thu Thủy dùng tư thái cường đại, trở thành siêu cấp hắc mã trong mắt mọi người. Là người được chọn, là người duy nhất có thể tranh giành cao thấp với Nam Vô. Cuộc tranh tài thứ tư là Mã Vân Phi đấu với Đường Chân. MƯời người, mỗi người rút một thẻ tre, mỗi người đều có hai trận đấu. Mã Vân Phi sau khi bị Xi Tiếu đánh bại. Lúc tới phiên hắn cũng rút được một đối thủ khác. Mã Phi Vân đấu với Đường Chân. Mã Phi Vân am hiểu phòng ngự, đường Chân lại am hiểu tấn công. Song phương chiến một trận. Mã Phi Vân lại thể hiện ra lực công kích không tầm thường. Bởi vì đối với hắn mà nói, công kích của Đường Chân đối với hắn không mang tới bao nhiêu áp lực. Đương nhiên không thể làm cho hắn cố hết sức đi ngăn cản được. Dưới sụ phòng ngự và phản kích của Mã Phi Vân, không bao lâu Đường Chân đã thu. Thực lực song phương chênh lệch rõ ràng. Trận thứ năm là Đoạn Ngọc Long ra tay, đối thủ của hắn là Trang Ly Biệt. Trận thứ sáu... Kiếm của Đoạn Ngoc Long nhanh chóng, lực lượng cườn gđại, giống như giao long vào biển, tiềm long lên trời. Kiếm của Trang Ly Biệt thì tiêu diêu tự tại, thay đổi rất nhanh. Một trận chiến kịch liệt, thực lực song phương ngang nhau, khó có thể phân cao thấp. Trận chiến đấu này kéo dài chừng hai chung trà, cuối cùng Đoạn Ngọc Long dùng chút ưu thế yếu ớt chiến thắng, đánh bại Trang Ly Biệt. Trận chiến thứ sáu là Trang Ly Biệt xuất chiến. Bởi vì hắn mới chiến một hồi, cho nên có thể nghỉ ngơi một phút đồng hồ. Mà đối thủ của hắn là số mười, là Sở Mộ. Song phương lên đài, rút kiếm, ngay cả một câu cũng không nói, trực tiếp xuất kiếm. Khí tức tiêu điều của Trang Ly Biệt không có cách nào làm ảnh hưởng được topwis Sở Mộ. Cho dù cường đại hơn gấp chục lần cũng không có cách nào ảnh hưởng tới Sở Mộ, người có được kiếm ý bát chuyển cực hạn. Nhãn lực của Sở Mộ kinh người, tận mắt nhìn thấy mấy trận chiến của Trang Ly Biệt. Đối với phong cách chiến đấu của đối phương có chút lý giải. Khi tự mình thể nghiệm, sau khi thử mấy kiếm, Sở Mộ đã triển khai phản kích sắc bén nhất. Trang Ly BIệt này kiếm ý và áo nghĩa đều đạt tới lục chuyển cực hạn. Lực lượng khống chế đã sớm đạt tới cực hạn nhập cảnh đỉnh phong. Tạo nghệ kiếm thuật càng tới tầng thứ năm kiếm thuật lĩnh vực, gần tới tầng thứ sáu. Kinh nghiệm chiến đấu phong phú. Phong cách đặc biệt, có được tiết tấu của riêng minh. Nhưng mà so với Sở Mộ kém rõ ràng, mặc dù Sở Mộ chỉ vận dụng kiếm ý lục chuyển cực hạn mà thôi. Một phút đồng hồ kịch chiến, Sở Mộ men theo sơ hở của Trang Ly Biệt, phản kích lại. Khiến cho tiết tấu của Trang Ly Biệt loạn, sau đó bị Sở Mộ nắm giữ rồi đánh bại. Trận chiến thứ bảy là Đường Chân đấu với Xi Tiếu. Rất không may nàng thua dưới thân kiếm của Xi Tiếu. Trận thứ tám, đối thủ của Lạc Thu Thủy không ngờ lại là Bí Hổ. Không thể không nói, đầy là một trùng hợp lớn. Tuy rằng trước đó chiến một trận với Lạc Thu Thủy thua. Nhưng mà Bí Hổ cũng không có sợ hãi. Ngược lại chiến ý còn tăng cao hơn, bộc phát, toàn lực ra tay, so với vừa rồi còn mạnh hơn một tia. Đáng tiếc thực lực có tiến bộ, lại không có thay đổi về chất. Cuối cùng vẫn thua dưới kiếm ý thất chuyển của Lạc Thu Thủy. Lục chuyển cực hạn và thất chuyển sơ kỳ chênh lệch vẫn hết sức rõ ràng. Trận thứ chín, Đồ Kinh Hồng có chút dở khóc dở cười. Bởi vì thẻ tre hắn rút được không ngờ lại là số một. Trận thứ nhất là Nam VÔ đấu với Đồ Kinh Hồng, trận thứ chính lại là Đồ Kinh Hồng đấu với Nam vô. Đã thua một trận, Đồ Kinh Hồng chỉ có một cơ hội cuối cùng. Nhưng mà đối thủ của hắn là Nam Vô, là Kiếm giả tuyệt đối mạnh mẽ có được kiếm ý thất chuyển. Như vậy Đồ Kinh Hồng cũng không có chút hi vọng nào. Vẫn dùng toàn lực chiến một trận. Đồ Kinh Hồng có cảm giác kinh diễm, nhưng vẫn bại dưới tay Nam Vô. Trận thứ mười, Sở Mộ rút được số năm, là Đoạn Ngọc Long. Trước đó Đoạn Ngọc Long từng chiến một trận với Sở Mộ. bất quá chỉ làm một trận chiến kiếm thuật thuần túy. Hắn thua dưới thân kiếm của Sở Mộ. về sau Đoạn Ngọc Long từng nói với Sở Mộ, tới cuối cùng song phương sẽ toàn lực chiến một trận. Lúc này thời cơ đã tới. Số mười đấu với số năm. Sở Mộ đấu với Đoạn Ngọc Long. Đối với phong cách chiến đấu của Đoạn Ngọc Long, Sở Mộ thông qua mấy trận chiến đã có chỗ hiểu. Trái lại, đối với phong cách chiến đấu của Sở Mộ kỳ thực Đoạn Ngọc Long cũng cảm thấy khiểu. Bởi vì Sở Mộ am hiểu nhất là bao dung, hấp thu toàn bộ vào làm của mình, hoàn thiện mình, làm bản thân mình hoàn mỹ. - Đây là trận chiến thứ hai của chúng ta. Đoạn Ngọc Long cười nói. - Trận chiến này ta sẽ không thua ngươi nữa. - bất kể chiến như thế nào ngươi sẽ thua. Sở Mộ nói, tín niệm của hắn còn mạnh hơn. Bởi vì thực lực của hắn so với Đoạn Ngọc Long còn mạnh hơn. - Tới đây đi. Đoạn Ngọc Long cười nói. Hắn cũng không biết thực lực chân chính của Sở Mộ, cho nên đối với mình hắn rất có lòng tin. Rút kiếm, thân thẻ song phương khẽ động. Trong chốc lát bộc phát, phóng tới đối phương. Kiếm quang giốgn như chim yến, kinh hồng, giao long..... Thân ảnh và kiếm quang dung hợp, giống như là giao long lập lòe. Quanh thân Sở Mộ có ba mươi sáu đạo thân ảnh màu xanh tàn sát bừa bãi, đó là kiếm thuật liên kích của Đoạn Ngọc Long. Tên của nó là Thiên Long tam thập lục thức."
}