{
  "chapter_name": "Chương 1344: Tiền vô cổ nhân, hậu vô lai giả (Thượng)",
  "content": "Áo nghĩa thứ năm: thổ chi áo nghĩa. Ngồi trên mặt đất, cảm nhận mặt đất chấn động, hắn bỏ ra thời gian hai mươi bốn ngày để tìm hiểu. Đến bây giờ hắn đã tìm hiểu phong chi áo nghĩa, mộc chi áo nghĩa, thủy chi áo nghĩa và hỏa chi áo nghĩa cùng với thổ chi áo nghĩa năm loại áo nghĩa viên mãn, Sở Mộ dùng thời gian bốn mươi sáu ngày để đạt tới mức này, nếu dựa theo quy luật để nói, hắn tìm hiểu áo nghĩa thứ sáu cần thời gian bốn mươi tám ngày, áo nghĩa thứ bảy cần thời gian gấp đôi, áo nghĩa thứ tám lại gấp đôi cái trước, mà không chi áo nghĩa càng tốn thời gian dài hơn thế. Nếu muốn tiếp tục rèn luyện còn phải tốn không ít thời gian. - Xem ra ta phải dùng Thiên Ngộ Đan. Sở Mộ nói thầm một câu. Thiên Ngộ Đan vô cùng trân quý, nhưng có trân quý hơn nữa nếu không cần cũng chỉ là vật bài trí. Có lẽ giữ Thiên Ngộ Đan, về sau sẽ có tác dụng lớn hơn, nếu hiện tại không cần sẽ lãng phí không ít thời gian, còn không bằng hiện tại dùng xong, tiết kiệm thời gian, thắng được tương lai tươi sáng, không ai biết trước sau này hắn có thể lại đạt được Thiên Ngộ Đan hoặc đan dược cao cấp hơn hay không. Tâm tính rộng rãi cho nên Sở Mộ không đau lòng Nếu quyết định sử dụng Thiên Ngộ Đan, Sở Mộ lập tức bỏ phong ấn hư thật áo nghĩa, hắn tiến hành phân giải phản bản hoàn nguyên thành vân chi áo nghĩa, hắn lại bỏ phong ấn băng chi áo nghĩa và lôi chi áo nghĩa cùng với không chi áo nghĩa. Bốn loại áo nghĩa, trong đó vân chi áo nghĩa chỉ kém một đường đã đạt tới viên mãn, băng chi áo nghĩa và lôi chi áo nghĩa đều đạt đến đại thành, chỉ có không chi áo nghĩa mới tới tiểu thành. Chuẩn bị sẵn sàng, Sở Mộ ăn Thiên Ngộ Đan, dược lực tan ra giúp hắn tiến vào trạng thái đốn ngộ, hết lần này tới lần khác Sở Mộ lại có thể cảm nhận được trạng thái của mình rất rõ ràng, hắn cũng cảm được ngộ tính của mình tăng lên gấp mười lần. Thiên Ngộ Đan là đan dược quý giá, nó có tác dụng tăng phúc rất mạnh, dựa theo tỉ lệ, ngộ tính của người càng cao thì hiệu quả càng lớn. Tăng phúc ngộ tính gấp mười lần cũng không giúp Sở Mộ tìm hiểu tốc độ tăng lên gấp mười lần, mà là gấp mấy chục thậm chí gấp trăm lần. Thời gian cũng chỉ có một giờ, bởi vì rất ngắn cho nên Sở Mộ không dám lãng phí thời gian, lập tức tìm hiểu vân chi áo nghĩa, vân chi áo nghĩa đạt tới viên mãn cực nhanh. Tiếp theo là băng chi áo nghĩa, không bao lâu băng chi áo nghĩa cũng viên mãn, ngay sau đó lôi chi áo nghĩa cũng đạt tới viên mãn, thời gian trôi qua nửa canh giờ, Sở Mộ dùng thời gian nửa canh giờ tìm hiểu không chi áo nghĩa. Nửa canh giờ, thập phần ngắn ngủi, nếu là tham ngộ càng ngắn hơn nữa. Sở Mộ mở mắt ra thoát khỏi trạng thái lĩnh ngộ, hắn thở ra một hơi, trong mắt mang theo thần thái tiếc hận. - Chỉ còn kém một ít... Chín thành chín, lúc dược hêệu Thiên Ngộ Đan trôi qua, không chi áo nghĩa vừa vặn tìm hiểu đến chín thành Sở Mộ nguyên vốn định nhất cổ tác khí mượn nhờ đan dược tìm hiểu áo nghĩa đạt tới viên mãn, tìm hiểu không chi áo nghĩa đến cảnh giới viên mãn, đáng tiếc hắn chỉ tìm hiểu được chín thành chí, chỉ kém một phần là có thể đột phá, đáng tiếc rãnh trời này khó vượt qua. Sở Mộ bắt đầu cảm thấy tâm phiền khí muộn, hắn vội vàng tỉnh ngộ thoát khỏi trạng thái tìm hiểu. Dục tốc bất đạt, trước mắt tìm hiểu quá nhiều, không thích hợp tiếp tục nữa. Không chi áo nghĩa chín thành chín, muốn tìm hiểu đến mười thành viên mãn chỉ cần một cơ hội. Sở Mộ nếm thử dùng Cửu Chuyển Thiên Chấn Tâm Ấn Quyết rèn luyện mộc chi áo nghĩa, kết quả phát hiện tiến triển quá mức bé nhỏ, gần như không đáng kể, có thể bỏ qua. Tuy không chi áo nghĩa còn chưa đạt tới viên mãn, Sở Mộ đã bắt đầu sử dụng Âm Sát kết tinh, lợi dụng lực lượng Âm Sát kết tinh rèn luyện đủ loại áo nghĩa viên mãn, tiến triển chỉ nhanh hơn Cửu Chuyển Thiên Chấn Tâm Ấn Quyết một tia, đương nhiên là rất chậm nhưng đây là rèn luyện tất cả áo nghĩa. Sở Mộ chứa đựng Âm Sát kết tinh đủ nhiều, hoàn toàn không cần lo lắng vấn đề tiêu hao. Trước mắt trừ không viên mãn không chi áo nghĩa và kim chi áo nghĩa đã rèn luyện đến mức tận cùng ra, mộc chi áo nghĩa, thủy chi áo nghĩa, hỏa chi áo nghĩa, thổ chi áo nghĩa, phong chi áo nghĩa, vân chi áo nghĩa và băng chi áo nghĩa cùng với lôi chi áo nghĩa tám loại áo nghĩa đều đạt tới viên mãn. Thành tựu như vậy có thể nói tiền vô cổ nhân, hậu vô lai giả, có thể nói thiên hạ vô song. Hắn đã ở trong phòng suốt bốn mươi bảy ngày, lúc này lại tâm phiền khí muộn, Sở Mộ ra khỏi phòng, hắn muốn đi ra ngoài giải sầu. - Có lẽ ta nên rời khỏi Thiên Hoang Địa Cung, đến Thiên Hoang Thần Sơn đi dạo một chút, nói không chừng gặp được cơ hội giúp không chi áo nghĩa viên mãn. Đây là ý tưởng bộc phát của Sở Mộ. Không chi áo nghĩa muốn viên mãn không phải chuyện đơn giản, hắn có cảm giác, cho dù mình cố gắng tìm hiểu cũng vô dụng, trừ phi hắn vận dụng một viên Thiên Ngộ Đan còn lại, nếu không cũng khó làm không chi áo nghĩa đạt tới viên mãn. Chỉ có điều Thiên Ngộ Đan rất trân quý, hắn đã dùng xong một viên, nếu tiếp tục sử dụng viên còn lại chỉ để giúp không chi áo nghĩa tăng lên viên mãn trong khi vẫn còn phương thức khác, hắn cảm thấy quá lãng phí. Nghĩ đến liền làm, bước chân của Sở Mộ nhanh hơn, hắn bay nhanh tới Thiên Hoang Thần Sơn, tốc độ càng lúc càng nhanh, trong nháy mắt xuất hiện một chuỗi tàn ảnh. Sở Mộ đi tới Thiên Hoang Thần Sơn, ngự không phi hành bay tới phía tây. Bởi vì cởi bỏ tất cả phong ấn, không chi áo nghĩa đạt tới chín thành chín và dung nhập vào phi hành thuật cho nên thân thể càng mơ hồ, tốc độ tăng vọt, hơn nữa còn không có chút tiếng động nào. Thiên Hoang Thần Sơn nằm ở giữa tiểu thế giới, ở bên ngoài có rất nhiều thôn trang và thành trấn, trong đó còn có núi sông sơn mạch, nơi này còn có một ít hiểm địa như địa tâm hoang hỏa cốc. Trong tiểu thế giới có không ít hiểm địa, có hiểm địa từ cấp thấp tới cao cấp, địa tâm hoang hỏa cốc chỉ là một trong các hiểm địa cấp thấp. Hiểm địa cấp thấp đã nguy hiểm như vậy, hiểm địa trung cấp và cao cấp thế nào? Rất nhiều đệ tử Thiên Hoang Địa Cung đi một mình hoặc tổ đội tiến vào trong hiểm địa rèn luyện, tìm kiếm các loại bảo vật, hoặc là cho mình dùng, hoặc mang vào Thiên Hoang Địa Cung đổi thành điểm cống hiến. Sở Mộ phi hành về hướng tây, tốc độ cực nhanh, vô thanh vô tức có ba đạo thân ảnh bay tới gần hắn."
}