{
  "chapter_name": "Chương 2413: Ảo giác Hoàng Tuyền (Hạ)",
  "content": "Sát Linh người không đầu chui vào mặt đất, đi tới phía trên tầng hầm ngầm. May là Sở Mộ bố trí phong cấm ở toàn bộ các phương hướng của tầng hầm ngầm, cũng chặn lại Sát Linh người không đầu xâm nhập. Nhưng loại chống đỡ này, chỉ là tạm thời, không có cách nào kéo dài. Bên ngoài Vạn Cổ Thánh Thành, ban ngày có sao xuất hiện. Đám tinh vô cùng chói mắt, lập lòe nhấp nháy giống như vô số đôi mắt đang chớp chớp, vô cùng đồ sộ. Tinh thần lực xuất hiện từ trên tinh quang chớp hiện, hóa thành từng đạo bay nhanh đến, diễn biến thành thuỷ triều tinh quang lên xuống, tràn ra khắp bầu trời. Tất cả đều trào vào bên trong Vạn Cổ Thánh Thành. - Đã xảy ra chuyện gì vậy? - Lẽ nào bên trong Vạn Cổ Thánh Thành xuất hiện tình huống gì sao? Phía xa có người nhìn thấy, đều nghi hoặc không thôi. Cũng có người chạy tới, lại tiến vào bên trong Vạn Cổ Thánh Thành. Trong lúc Vạn Cổ Thánh Thành tồn tại, bất cứ lúc nào cũng có thể tiến vào. Chỉ có điều lúc trước người tiến vào rất nhiều, hiện tại người tiến vào thật ra rất ít. Trên không trung nơi tầng hầm Sở Mộ đang có mặt, chín đám Huyết Sát Nguyên Khí Vân bị thuỷ triều tinh quang lên xuống, tập trung lại đánh tan, tràn ra. Lại ở dưới vô số thuỷ triều tinh quang lên xuống một lần nữa tụ lại kết hợp với nhau. Trong lúc những tinh quang thuỷ triều lên xuống này tiến vào phạm vi của Vạn Cổ Thánh Thành, cũng hấp thụ không ít khí tức huyết sát, lại hợp lại với nhau. Nhất thời, một vòng xoáy nguyên khí huyết sát tinh quang cực lớn, bao trùm đủ phạm vi mấy trăm dặm xuất hiện ở trên không trung, tản ra uy áp kinh người, vô cùng dồi dào. - Đây... Đây là Niết Bàn Kiếp sao? - Thanh thế thật kinh người. Mấy Vạn Cổ Kiếp này cũng khó có thể so sánh được. - Người này, ít nhất là đứng đầu thiên tài tuyệt thế. Những tiếng kinh ngạc liên tục kêu lên, chủ yếu là động tĩnh lần thứ chín Niết Bàn của Sở Mộ đưa tới, quá lớn. Dưới vòng xoáy nguyên khí tinh quang huyết sát, trên không trung, giống như bị một ánh sáng bổ ra hai phần bên trái và bên phải, phân rõ nửa sáng, nửa tối. Hiện tượng kỳ lạ như vậy vẫn khiến mọi người kinh ngạc. Ngay cả cường giả Thánh cấp cao giai cũng không ngoại lệ. - Rốt cuộc là người phương nào Niết Bàn lần thứ chín, thậm chí liên tục xuất hiện ba loại hiện tượng kỳ lạ! Rất nhiều cường giả Thánh cấp cao giai thấy biến hóa trên không trung, mỗi người đều vô cùng chấn động kinh sợ. - Yêu nghiệt, nhất định là một vị yêu nghiệt. - Người Niết Bàn nhất định là yêu nghiệt Nhân tộc, phải diệt trừ. Trong mắt nhóm cường giả Hải tộc lộ ra hung quang. Bọn họ đối với những chủng tộc không phải Hải tộc, trời sinh có một loại thù địch. Chỉ có điều ở bên trong Vạn Cổ Thánh Thành, thấy được Vạn Cổ Thánh Thành hung hiểm, càn rỡ người của Hải tộc cũng không dám lộn xộn. Trời đất phân chia đen trắng, tiếp theo chậm rãi chuyển động, lấy vòng xoáy tinh vân huyết sát làm trung tâm, bên ngoài mơ hồ biến thành một hình dáng thái cực. Trong lúc chuyển động, uy áp vô cùng đáng sợ tràn xuống, nhất thời làm các Sát Linh phía dưới, nhúc nhích không ngừng. Hai con Đại Sát Linh đang định xông vào tầng hầm ngầm hút sạch đi sức sống của Sở Mộ, trong lúc nhất thời cũng dừng động tác. Uy áp này thật sự quá to lớn. Cường giả Thánh cấp đê giai toàn lực tản ra uy áp vẫn không có cách nào so sánh được. Trong tầng hầm ngầm, bên trong phong cấm chồng chất, thân thể Sở Mộ đã sớm bị phá vỡ ở dưới vô số khí Niết Bàn, lúc này, đang bắt đầu tạo dựng lại. Đây là Niết Bàn lần thứ chín, là Niết Bàn thuộc về linh hồn, trước hết phá, sau đó trọng tổ, cũng có thể là linh hồn. Tuy rằng ý thức hỏa yếu ớt, nhưng ở dưới sự bảo vệ của kiếm ý vĩnh hằng, không hề có bất kỳ dấu hiệu yếu bớt nào, làm cho Sở Mộ ý thức vô cùng rõ ràng. Lực lượng vòng xoáy tinh vân huyết sát sáng tối không ngừng hội tụ ở trung tâm, cuối cùng ngưng tụ lại làm một, giống như mũi khoan nhanh chóng xoay tròn lao xuống. Trong nháy mắt, nó liền xuyên qua mặt đất, chui vào bên trong tầng hầm ngầm, bao trùm đến trong máu thịt bị nghiền nát của Sở Mộ, tẩm bổ linh hồn. Có kiếm ý vĩnh hằng trấn thủ, ý thức hỏa của hắn vẫn không bị ảnh hưởng, thành công vượt qua một trạm kiểm soát vốn gian nan nhất. Trên lý thuyết, việc tạo dựng lại tiếp theo sẽ phải hết sức thuận lợi. Nhưng trong lực lượng vòng xoáy tinh vân huyết sát đen trắng hạ xuống, ẩn chứa khí tức huyết sát đáng sợ, vừa tiếp xúc cùng ý thức của Sở Mộ, khí tức huyết sát lập tức phát huy tác dụng. Sở Mộ chỉ cảm thấy ý thức hỏa ở dưới sự trấn thủ của kiếm ý vĩnh hằng, trong nháy mắt chập chờn, giống như ánh nến bị gió thổi qua, có dấu hiệu tắt. Cho dù là kiếm ý vĩnh hằng, trong lúc nhất thời cũng có không cách nào phòng hộ quá tốt. Những khí tức huyết sát này quá mạnh mẽ. Sở Mộ chỉ cảm thấy ý thức hỏa của mình dường như sắp bị âm hàn đông lại. Linh hồn vừa muốn bắt đầu trọng tổ lại, cũng cảm giác được âm hàn kinh người hết đợt này tới đợt khác xâm nhập. Ngay sau đó, ý thức bắt đầu hoảng hốt, không có cách nào ngăn cản. Dưới sự hoảng hốt này, Sở Mộ dường như thấy được núi thây biển máu, dường như thấy được địa ngục Tu La. Tiếp theo, thoáng một cái trước mắt xuất hiện một con sông chảy. Dòng sông kia chảy vô biên vô hạn, không biết từ chỗ nào tuôn ra, cũng không biết sẽ chảy về chỗ nào. Nước sông hiện ra màu vàng vẩn đục. Trong đó có thể thấy những phần tay cụt lên lên xuống xuống. Nước sông màu vàng vẩn đục, trong nước sông có những cánh tay cụt cánh chân cụt trôi nổi, cái đầu như ẩn như hiện, hai mắt trắng bệch, dường như nhìn chằm chằm vào Sở Mộ, khiến cho Sở Mộ tự nhiên cảm thấy sởn tóc gáy, một loại cảm giác âm hàn run sợ trên phương diện tinh thần. Trên không trung của dòng sông tràn ngập oán khí vô cùng vô tận, quấn lại, ngưng tụ, đầu nhe nanh múa vuốt thành dữ tợn đáng sợ, giống như u hồn quỷ vật. Đây là Hoàng Tuyền, Hoàng Tuyền trong truyền thuyết. Trên thông vòm trời vô tận, dưới nhận Cửu U Hoàng Tuyền xuyên địa. Những cánh tay cụt, chân cụt lên xuống trong Hoàng Tuyền, bỗng nhiên có một cánh tay vạch nước, lao ra khỏi Hoàng Tuyền, duỗi ra chộp tới Sở Mộ đang ở trên không trung Hoàng Tuyền. Cánh tay cụt này đón gió to lên trông thấy, nhanh chóng biến thành lớn, giống như một khối cái cối xay cực lớn, Sở Mộ có thể thấy rõ ràng đường vân rất nhỏ trên bàn tay. Da bàn tay tái nhợt, là loại tái nhợt do chết bị ngâm nước lâu ngày, có chút sưng phù, có chút mục nát. Trong mơ hồ, hình như có ở sâu trong mục nát chuyển động, nhưng liếc mắt nhìn lại, giống như vô số mặt quỷ, kêu thảm, dường như bị nhốt ở trong địa ngục nhận hết sự hành hạ."
}