{
  "chapter_name": "Chương 1964: Dương Hiên",
  "content": "Sở Mộ thầm nhủ: - Phải quay về. Lang cốc cách Dạ Minh bộ hơi xa, Sở Mộ phải ra khỏi Lang cốc ngay rồi chạy thật nhanh mới kịp trở về Dạ Minh bộ trước buổi tối. Sở Mộ không biết hoang dã buổi tối nguy hiểm gấp mười lần là như thế nào nhưng hắn không phải hạng người ngông cuồng, thực lực lúc này còn ở tầng chót nhất. Sở Mộ xoay người chạy nhanh ra cửa lang cốc, dọc đường đi suôn sẻ không gặp Xích Nhãn Lang nữa. Trên năm ngón tay trái của Sở Mộ quấn hai mươi ba hư khí nhất phẩm, nếu hắn muốn thì hoàn toàn có thể dựa vào hai mươi ba hư khí nhất phẩm trùng kích nhất trọng thiên, dù là luyện khí hay luyện thể nhất trọng thiên đều trong tầm tay. Nhưng Sở Mộ ngẫm nghĩ rồi dứt khoát từ bỏ quyết định này, lúc này luyện khí và luyện thể đều đến cực độ, đã gặp bình cảnh nhưng miễn hắn bỏ ra chút thời gian chăm chỉ tu luyện thì trăm phần trăm có thể song song đột phá. Sở Mộ lao ra Lang cốc vẫn chạy nhanh khỏi hoang dã, nhiều thiên tài từ các nơi ùa về Dạ Minh bộ. Mặt trời chưa lặn hẳn, đa số thiên tài đã quay về Dạ Minh bộ. Sở Mộ đến gần Dạ Minh bộ nhưng bỗng gặp một con Xích Nhãn Lang. Một con Xích Nhãn Lang bình thường, thể hình hơi to, đôi mắt đỏ ngầu như ngọn lửa máu rực cháy, lực lượng mạnh hơn, tốc độ càng nhanh, thực lực tăng mạnh ít nhất gấp đôi. Né tránh, chém giết. Sở Mộ lại được một hư khí nhất phẩm. Sở Mộ nhanh chóng chạy đi Dạ Minh bộ, thầm nghĩ: - Thì ra khi vào đêm hư thú sẽ bị cuồng hóa, lực lượng mạnh hơn, tốc độ càng nhanh, da lông cứng rắn, thực lực tăng mạnh. Chỉ là một con Xích Nhãn Lang cuồng hóa không đáng gì với Sở Mộ, nhưng nếu bị bốn, năm con bao vây thì hắn khó ứng đối, nếu nhiều thêm nữa thì chắc chắn hắn bỏ chạy. Sở Mộ băng qua cầu gỗ đi vào Dạ Minh bộ, đèn đuốc sáng trưng. Sở Mộ bước nhanh đến tiệm cơm nhỏ, ăn no nê rồi mua lương khô, sau đó đi tiệm sách. Sở Mộ vào tiệm sách tháo hai mươi hư khí nhất phẩm xuống đưa cho chưởng quầy tiệm sách: - Chưởng quầy, hai mươi hư khí nhất phẩm đây. - Tiểu hữu thật khiến ta ngạc nhiên. Chưởng quầy tiệm sách giật mình sau đó cười nói: - Nhưng ta thấy tiểu hữu dùng tu khí thể đã đến bình cảnh, chỉ cần hấp thu hai mươi hư khí nhất phẩm này là sẽ song song đột phá đến nhất trọng thiên, khi đó thực lực càng mạnh, sẽ được đến nhiều hư khí hơn, trả lại cho ta cũng không muộn. Sở Mộ lạnh nhạt nói: - Không cần. Thiếu nợ luôn khiến lòng Sở Mộ băn khoăn, hắn chỉ muốn nhanh chóng làm xong trừ nợ. Chưởng quầy tiệm sách lấy về hai mươi hư khí nhất phẩm, đưa một quyển sách màu xám cho Sở Mộ: - Thôi, vì tiểu hữu là người đầu tiên trả lại hai mươi hư khí nhất phẩm nên ta tặng cho món quà nhỏ. Sở Mộ nhìn sơ rồi cất vào: - Sách hình hư thú! Chưởng quầy tiệm sách cười tủm tỉm nói: - Sách hình này ghi lại hư thú cấp thấp từ nhất phẩm đến tam phẩm, muốn sách hình hư thú phẩm cấp cao hơn thì ta cũng có. Sách hình hư thú trung cấp chỉ cần một vạn hư khí tam phẩm, sách hình hư thú cao cấp thì một vạn hư khí lục phẩm. Sở Mộ nói: - Sau này tính đi. Sở Mộ mang theo sách hình hư thú cấp thấp rời khỏi tiệm sách nhanh chóng quay về nhà gỗ của mình. Chưa vào nhà gỗ Sở Mộ đã bị chặn đường. Một đám người đông cỡ cỡ mười mấy người, trong đó có một người là Khâu Minh Lỗi. Sở Mộ nhìn liền biết họ tới gây sự. - Ta tên Dương Hiên. Người đứng đầu nhóm lạnh lùng nhìn Sở Mộ, thản nhiên nói: - Sở Mộ, ngươi giết năm vị sư đệ của Dạ Minh điện chúng ta, trong vòng mười ngày nộp năm mươi hư khí nhất phẩm sẽ bỏ qua thù này. Câu nói bình thản toát ra bá đạo không tha nghi ngờ. Trước đó tu vi của Dương Hiên đến đẳng cấp Niết Bàn tam trọng thiên, là vị thiên tài mạnh hơn cả Lâm Dịch. Hiện Dương Hiên xếp hạng ba trên bảng thiên tài tinh hệ Dạ Minh bộ. Hạng ba trong hơn ba vạn thiên tài, luyện khí và luyện thể đều đến nhất trọng thiên, Dương Hiên có vốn liếng kiêu ngạo. Sở Mộ hỏi ngược lại: - Nếu không thì sao? - À. Nghe Sở Mộ hỏi, Dương Hiên cười nói: - Không có nếu, tuy chết trong Thiên Thanh Hư Giới có thể sống lại nhưng trừ phi ngươi trốn mãi vĩnh viễn không ra khỏi Dạ Minh bộ. Một người đứng cạnh Dương Hiên uy hiếp rằng: - Đúng vậy! Nếu không thì khi ngươi ra khỏi Dạ Minh bộ chúng ta thấy một lần sẽ giết một lần. Sở Mộ không hề sợ hãi, cười khẽ: - Vậy ta chờ. Đáy mắt Dương Hiên lóe tia tức giận, cười gằn: - Tốt lắm, hy vọng sau đó ngươi còn cười được. Khâu Minh Lỗi bước ra hai bước đối diện Sở Mộ, ánh mắt hung ác tràn đầy sát ý nói: - Sở Mộ, ngày mai sẽ chờ ngươi trên cầu gỗ Dạ Minh bộ, ta sẽ tự tay ngược giết ngươi! Sở Mộ liếc qua, không ngờ Khâu Minh Lỗi đến nhất trọng thiên. Lâm Dịch cùng đám thành viên Ngũ Hành môn Giang Phàm đi tới. Lâm Dịch cứng rắn nói: - Dương Hiên, Sở Mộ là người của Ngũ Hành kiếm tông chúng ta, ngươi muốn đối phó với hắn tức là đối địch với Ngũ Hành môn chúng ta! - Ngũ Hành môn là cái thứ gì? Dương Hiên lạnh lùng cười: - Không có cả người xếp mười hàng đầu thì có tư cách gì la ó tại đây? Đúng vậy, trên bảng thiên tài tinh hệ bây giờ thứ hạng cao nhất của Ngũ Hành môn là Lâm Dịch, mới chỉ xếp hạng mười ba. Đệ tử bí truyền của Dạ Minh kiếm tông chiếm bốn hạng đầu, chỉ điểm này đủ để bọn họ kiêu ngạo. Phải công nhận thế lực cấp bá chủ và cấp chúa tể chênh lệch rõ rệt. Dương Hiên nói một câu làm đám người Lâm Dịch biến sắc mặt. Có mấy ánh mắt cùng nhìn hướng Sở Mộ, hắn vốn xếp hạng nhất trong bảng thiên tài tinh hệ nhưng sau đó thứ bậc cứ tụt mãi rơi xuống ngoài tốp mười, lần thứ hai rớt ra mười lăm hạng đầu, bây giờ đã tới thứ năm mươi mấy. Biết bao nhiêu đệ tử Ngũ Hành kiếm tông cảm thấy thất vọng, phó tông chủ Bạch Khung bị Hướng Dạ mỉa mai mấy lần nhưng không phản bác, cố nhẫn nhịn. Sở Mộ nói với Lâm Dịch: - Việc không liên quan đến các người, ta tự giải quyết được rồi. Đây đúng là việc riêng của hắn, Sở Mộ không muốn gây rắc rối cho người khác. Dương Hiên lạnh lùng liếc Sở Mộ rồi mang các thành viên Dạ Minh điện đi: - Nhớ kỹ, trong vòng mười ngày, năm mươi hư khí nhất phẩm! Khi Khâu Minh Lỗi đi làm động tác cắt cổ với Sở Mộ, mặt cười dữ tợn. Lâm Dịch tiến lại gần nói: - Sở sư đệ ngày mai hãy hành động cùng chúng ta đi. Có người lên tiếng: - Lâm sư huynh, việc quan trọng nhất bây giờ của chúng ta là săn giết hư thú nâng cao thực lực, tốt nhất là có người có thể xông vào mười hạng đầu!"
}