{
  "chapter_name": "Chương 2941: Trảm (Thượng)",
  "content": "- Huyễn là thật, hư ngưng thật, tinh qua tế, dưới trăng sáng trên trời, sinh mi võng lưỡng không chỗ ẩn trốn. - Kính Hoa... Thủy Nguyệt! Song kiếm dùng chấn động có quy luật huyền diệu, tầng tầng gợn sóng bộc phát, hắn tập hợp Tinh Thập Tam Kích đại thành và mười ba kích trước, có phần giống kích mười bốn cuối cùng nhưng lại không phải, đó là chiêu kiếm mới. Một kiếm này là trảm phách, kiếm quang hóa thành trăng sáng bay lên, hào quang dần dần từ yếu tới mạnh, hào quang dần dần chìm về phía tây, từ thịnh chuyển suy như đời người. Quyết thứ năm của Trảm Nguyệt Quyết, Sở Mộ không ngừng diễn dịch và ngưng vào một kiếm nhưng đã siêu thoát. Hào quang sáng ngời, cả bầu trời như biến thành thế giới đảo ngược. Hoa trong gương, trăng trong nước! Là kiếm chiêu nhưng không phải kiếm chiêu. Cả phiến thế giới này bao quát Ảnh Vô Không vào bên trong, thân ảnh Ảnh Vô Không không có đường che giấu, hắn hiện thân, cho dù hắn sử dụng bộ pháp và thân pháp biến ảo thế nào cũng không tránh được. Thế giới này không phải thế giới mặt kính lúc trước, cao thấp trên dưới đều có. Tất cả trong kính đều hiển lộ ra dưới ánh trăng. Huyễn là thật, hư ngưng thật! Sắc mặt Ảnh Vô Không biến hóa, nội tâm vô cùng khiếp sợ, cho dù hắn thi triển thế nào cũng không thể bài trừ tuyệt chiêu của Sở Mộ. Giống như con diều hâu bị nhốt vào trong lòng, bị khốn trụ, giống như con cọp bị nhốt vào chuồng, nó sẽ không còn cơ hội uy vũ sơn lâm. - Đi! Không chút do dự, Ảnh Vô Không dùng tốc độ nhanh nhất bay ra phía sau, trực giác bồi dưỡng nhiều năm nói cho hắn biết, nếu tiếp tục như vậy tất nhiên sẽ có nguy hiểm tánh mạng, hắn phải rời đi, trong nháy mắt đó... - Thập ngũ kích! Giọng nói trầm thấp vang lên như tới từ khe hở không gian, đến từ chư thiên vạn giới, nó giống như cơn gió mát thổi qua thế gian. Đêm tối, hàng lâm. Bầu trời đêm càng lúc càng thâm thúy, bỗng nhiên từng đạo hào quang tỏa sáng, có tới mười bốn ngôi sao xuất hiện. Có thêm mười bốn ngôi sao làm đẹp giắt trên bầu trời, ngôi sao dần dần phóng đại giống như rơi thẳng xuống, càng lúc càng lớn. Khí tức cường đại ừ trên cao áp xuống trấn áp đại địa, mỗi một vì sao rơi xuống mang theo khí tức sắc bén giống như đánh nát thiên địa. Mười bốn ngôi sao dung làm một, hóa thành một ngôi sao cực lớn, thực sự không phải kết hợp mười ba kích với kích thứ mười bốn của Lưu Tinh Thập Tam Kích, trong đó ẩn chứa biến hóa vô cùng kỳ diệu, diễn biến thành một chiêu thức cường đại hơn. Huyễn Vi Thực! Ngộ tính cường đại, đối thủ cường đại làm cho những lắng đọng lúc trơớc của Sở Mộ tiêu hóa nhanh hơn, sau đó hắn lĩnh ngộ ra cái mới. Lưu Tinh Thập Tam Kích là kiếm pháp nhị lưu, người sáng tạo ra nó đã nhìn thấy sao băng mới sáng tạo ra, trải qua nhiều tháng mới tạo ra bô kiếm pháp này, mỗi một kiếm đều mô phong sao băng xuất hiện phía chân trời. Đây chính là huyễn! Về sau Sở Mộ tăng Lưu Tinh Thập Tam Kích lên kiếm pháp nhất lưu tỉnh phong, hơn nữa diễn sinh ra thập tứ kích cường đại hơn cũng chỉ là mô phỏng, mô phỏng sao băng trên trời, nó vẫn là huyễn. Ngày nay Sở Mộ lại đột phá cơ sở này. Thập ngũ kích, Huyễn Vi Thực, lúc mười bốn sao băng dung hợp làm một sẽ diễn biến thành một ngôi sao băng chân chính. Kỳ thật nó không phải là sao băng chính thức, mà chỉ ẩn chứa ảo diệu chân chính của sao băng khi Sở Mộ tìm hiểu mà thôi, nó có thể nói là hình chiếu của sao băng. Lúc này đẳng cấp của Lưu Tinh Thập Tam đã tăng lên, tăng lên ngoài dự kiến của Sở Mộ, trực tiếp lướt qua siêu lưu cấp độ đạt tới cấp độ truyền thừa. Uy lực thập ngũ kích đã đạt tới cấp bậc truyền thừa, uy lực của nó mạnh hơn thập tứ kích gấp mười lần. Sao băng bay qua chân trời, thường thường lóe lên tức thì, nháy mắt đã vượt qua ngàn vạn dặm, mặc dù chỉ là hình chiếu nhưng tốc độ kia không nhanh bằng sao băng thật nhưng cũng nhanh hơn thập tứ kích nhiều lắm. Vừa rồi Ảnh Vô Không rời khỏi phạm vi hoa trong gương, trăng trong nước, thập ngũ kích đã đuổi theo, mũi nhọn đáng sợ tập trung vào hắn và xuyên qua. Giống như một ngôi sao băng chân chính từ trên trời giáng xuống, nó mang theo khí thế bá đạo và hủy diệt, mũi nhọn đáng sợ làm nh Vô Không biến sắc. - Quỷ Long! Hắn quát lớn, thân thể Ảnh Vô Không vặn vẹo và nhạt dần, hắn như biến thành Quỷ Long màu xám, tốc độ gia tăng thêm vài thành, một tia sương mù màu xám vờn quanh thân thể Quỷ Long. Thập ngũ kích phá toái hư không giáng lâm đại địa. Oanh, sao băng đánh trúng Quỷ Long thân của Ảnh Vô Không. Kiếm quang sáng chói sau đó nổ tung, uy lực cực kỳ đáng sợ trùng kích tám phương, nó tàn phá thân thể Quỷ Long, làm cho sương mù bị thổi tan, sau đó là tiếng kêu thảm thiết vang lên. Một kiếm, Ảnh Vô Không trọng thương nhưng hắn được bí pháp cứu mạng. Sau đó Ảnh Vô Không chạy ra xa,. - Nguyệt Tàn! Ánh trăng đẹp và tĩnh mịch mang theo hàn ý bao phủ khắp nơi. Bầu trời đêm vô cùng thâm thúy, mười bốn ngôi sao biến mất không thấy gì nữa, không biết khi nào, một ánh trăng sáng âm u xuất hiện trên cao. Ánh trăng vô cùng yếu ớt. Đó là ánh trăng tàn vào cuối cùng, bóng trăng treo trên bầu trời cao cao chiếu sáng một phiến thời không, hào quang xuyên qua vô số hư vô và chiếu vào người Ảnh Vô Không đang bỏ chạy. Thời gian và không gian bị ánh trăng giam cầm. Nguyệt Tàn! Trảm Nguyệt Quyết quyết thứ sáu! Vào lúc hiểu ra hoa trong gương, trăng trong nước, hiểu ra Lưu Tinh Thập Tam Kích thập ngũ kích, Sở Mộ cũng lĩnh ngộ sâu hơn về Trảm Nguyệt Quyết. Nguyên lý cũng giống như Lưu Tinh Thập Tam Kích thập ngũ kích. Người sáng tạo Trảm Nguyệt Quyết quan sát trăng sáng biến hóa, cuối cùng mới sáng tạo ra kiếm pháp Trảm Nguyệt Quyết, mỗi chiêu thức đều mô phỏng theo ánh trăng biến hóa. Huyễn Vi Chân, Hư Ngưng Thực! Mô phỏng thành ánh trăng là hư, hư ngưng thực mới là Nguyệt Tàn. Trăng sáng có tròn có khuyết, có đầy có tàn. Nguyệt Tàn như trăng tàn, mượn nhờ sức mạnh của trăng tàn giam cầm một phiến thời không. Chỉ trong nháy mắt Ảnh Vô Không hóa thân thành Quỷ Long bị giam cầm trong sương mù, hắn muốn bộc phát bỏ chạy nhưng đã chậm. Nguyệt Tàn từ trên trời giáng xuống, nhìn như không nhanh nhưng kỳ thật nó xuyên qua vô số thời không giáng thẳng vào người Ảnh Vô Không. Là kiếm của Sở Mộ, cũng là Sở Mộ. Tâm Kiếm Như Nhất, tâm đến, kiếm đến. Những người đứng ngoài không dám tin vào mắt mình. Bỗng nhiên Ảnh Vô Không xuất hiện muốn tránh ra xa, bầu trời tối tăm, một ngôi sao băng khủng bố ngưng tụ và xẹt qua chân trời, thân thể Ảnh Vô Không vặn vẹo biến thành Quỷ Long có sương mù xám vây quanh, sao băng đánh trúng Quỷ Long, sau đó là tiếng kêu thê lương thảm thiết, sương mù màu xám tán loạn không ít, ngay sau đó ánh trăng tàn xuất hiện, trong nháy mắt tư duy của mọi người bị ảnh hưởng, tất cả chỉ có thể nhìn thấy ánh trăng tàn mà thôi."
}