{
  "chapter_name": "Chương 2885: Bạch ngân kiếm quyết",
  "content": "Bọn hắn đều có kiếm pháp cao cấp truyền thừa của mình, như Bạch Thần tu luyện Bạch Ngân kiếm quyết. Đây chính là một môn kiếm pháp truyền thừa đỉnh tiêm. Về phần kiếm pháp cấp Vương giả càng cao hơn nữa, dùng thực lực của bọn hắn bây giờ còn không có cách nào nắm giữ được. Song kiếm Sở Mộ vận chuyển, từng vòng xoáy màu đen ngưng tụ. Lục đạo kiếm thức. Sáu vòng xoáy màu đen phân bố bốn phía, nhanh chóng xoay tròn. Kiếm chi chân ý và Ngự chi chân ý kết hợp với nhau. Uy năng của Lục đạo kiếm thức tăng lên một bước, năng lực thôn phệ càng cường đại hơn. Từng sợi ngân quang lập tức bị những vòng xoáy màu đen đang xoay tròn hấp thu, tựa như thiêu thân lao đầu vào lửa, liên tục nhảy vào bên trong rồi biến mất không thấy gì nữa. Sở Mộ không chỉ hiểu phòng ngự mà còn thiện tấn công. Lúc vạn đạo ngân quang tiêu tán, một kiếm mang theo uy thế kinh người giơ lên rồi chém xuống. Một đạo kiếm quang màu đỏ lợi hại vô cùng xé rách không trung, chặt đứt tất cả mọi thứ cứng rắn, hư vô, tồn tại hoặc không tồn tại. Tất cả dưới một kiếm này đều bị chém đứt, chém vỡ ra. Trảm Đạo kiếm thức. Một kiếm giống như chém đôi không trung. Đạo là gì? Lực lượng thiên địa là một loại thể hiện của đao. Trảm đạo, trảm đạo, đem lực lượng thiên địa chém ra, chém lực lượng pháp tắc trong đó ra. Dưới một kiếm này, thiên địa trở nên rõ ràng. - Đây là kiếm pháp gì? - Kiếm pháp thực đáng sợ. Mọi người kinh hô, vẻ mặt Bạch Thần cũng biến đổi. Chiêu kiếm pháp này quả thực quá cao thâm mạt trắc. Kiếm thức của Sở Mộ là lĩnh ngộ đủ loại huyền diệu trên Vạn Kiếm bi lâm, kết hợp với Kiếm thiên địa và tích lũy kiếm pháp của bản thân sáng tạo mà thành. Lại trải qua không ngừng hoàn thiện, lại lĩnh ngộ thêm Kiếm chi chân ý, càng tiến sâu thêm một bước, càng thêm hoàn thiện. Lúc này, Trảm Đạo kiếm thức so với trước đó còn cường đại hơn rất nhiều. Trong lúc nhất thời, Bạch Thần chỉ cảm giác thế giới trước mắt mình biến mất, duy chỉ có một đạo kiếm quang kia chém xuống. Kiếm quang kia là một thế giới. - Thức thứ tư, Bạch Ngân quang diệu. Bạch Thần thấp giọng quát. Kiếm trong tay bắn ra vô số quang mang màu bạc, làm cho người ta không có cách nào nhìn thẳng, phảng phất như một vòng quang mang màu bạc, trong giây lát mang theo ngàn vạn khí tượng, khí thế bưu hãn. Kim chi pháp tắc đáng sợ vờn quanh trong đó, nhộn nhạo, bắn ra uy lực kinh người. Kiếm ý bạch ngân sắc bén vô cùng, phát huy vô cùng tinh tế. Đây là một chiêu kiếm pháp nhìn như là phòng ngự, kỳ thực lại tràn ngập lực công kích. Nguyên khí thiên địa bốn phía lập tức bị quấy nát, giống như trở thành vòng xoáy. Lực trường cổ quái của Long Thủ sơn dường như cũng bị dẫn dắt. Kiếm quang chém xuống, ngân quang bùng lên. Một lần va chạm kinh thiên động địa diễn ra, không có chút ngoài ý muốn nào. Lực lượng khủng bố bắn ra tám hướng lập tức xuyên thủng, xé rách lực trường cổ quái của Long Thủ sơn. Vòng xoáy nguyên khí thiên địa hội tụ bốn phía trong nháy mắt sụp đổ. Kiếm quang nghiền nát, song kiếm tiếp xúc. Một kiếm chém ra, một kiếm đâm về phía trước, vô số kiếm hoa như tia lửa bắn ra bốn phía. Kiếm trong tay trái Sở Mộ lập tức đâm ra, kiếm chi chân ý, Thứ chi chân ý cũng tụ tập. Vẻ mặt Bạch Thần biến đổi, ngón tay trái tạo thành kiếm chỉ, điểm ra một cái. Hai ngón tay trong nháy mắt biến thành màu trắng bạc. Đầu ngón tay va chạm với mũi kiếm, tiếng kim loại va chạm vang vọng. Thân kiếm run lên, hơi cong lại. Kiếm chỉ của Bạch Thần cũng không nhịn được phải lùi bước. Trong nháy mắt Vĩnh Hằng linh kiếm của Sở Mộ lại bắn thẳng về phía trước, lần nữa đâm ra một kiếm. Bạch Thần vội vàng vung kiếm, dời bước chân, kiếm chỉ điểm nhẹ, nhanh chóng lùi về phía sau. - Ngươi đã xứng để ta vận dụng tám phần thực lực. Bạch Thần thấp giọng nói, chân lùi về phía sau một chầu lại bỗng nhiên dừng lại, sau đó phóng về phía trước. Thân thể hóa thành một đạo ngân quang, tốc độ kinh người. Dưới lực trường của Long Thủ sơn mà vẫn có thể bộc phát ra tốc độ như vậy, quả thực có thể nói là kinh người. - Thức thứ ba Ngân Quang nhất tuyến. Đây lại là một chiêu trong Bạch Ngân kiếm quyết. Lúc này Bạch Thần đã xuất ra tám phần thực lực, lập tức khiến cho Sở Mộ cảm nhận được áp lực. Thứ thứ ba, Ngân Quang nhất tuyến đem tốc độ của Bạch Thần đề cao tới mức tận cùng, vượt quá tốc độ mà ánh mắt của Sở Mộ có thể nắm bắt. Giống như thời không sai biệt, không gian uấn éo. Trong nháy mắt đã có một đạo ngân quang chém tới, không chút lưu tình một chút nào. Nhanh, một kiếm này quá nhanh. Kiếm ý tấn công, song kiếm của Sở Mộ khẽ động, giao nhau, tạo thành hình thập tự. Từng đạo kiếm quang bắn ra, kiếm quang thập tự liên miên không dứt, ở phía trước tạo thành một vòng phòng ngự bằng kiếm quang tập tự, chống cự kiếm của Bạch Thần. Ngân quang một đường tiến lên, phong mang đều tập trung vào một điểm. Kiếm quang thập tự bị đánh tan, cuối cùng đánh trúng chỗ giao nhau trên song kiếm của Sở Mộ. Sở Mộ lập tức cảm giác được có một cỗ lực lượng mạnh mẽ không gì so bì nổi không ngừng trùng kích song kiếm. Hơn nữa còn có một cỗ phong mang mịt mờ, trong lúc biến hóa giữa cương và nhu, trùng kích, tiến vào trong cơ thể hắn. Vĩnh Hằng kiếm ý trấn áp, đánh nát kiếm ý xâm nhập. Trên mặt Sở Mộ hiện lên một vòng quang mang màu đỏ, khíu huyết bình phục. - Ngân quang vạn lũ. Trường kiếm màu trắng lóe lên. Ngân quang bắn ra, hóa thành vạn đạo ngân quang. Bạch Thần đột nhiên lại thi triển thứ thứ nhất trong Bạch Ngân kiếm quyết. Vạn đạo ngân quang từ bốn phương tám hướng vây quanh Sở Mộ, xâm nhập tới. Lúc Sở Mộ còn chưa thi triển kiếm thức thì vạn đạo ngân quang đã lập tức dừng lại. Giống như hư không đang cứng lại. Bỗng nhiên có một cỗ khí tức vô cùng lợi hại từ trong hư vô hiện lên. TIếp đó hư không giống như sụp xuống, nhanh chóng co rút lại bên trong, một mũi kiếm ngưng tụ, hiện lên trong mắt Sở Mộ. Vạn đạo ngân quang hội tụ, co rút lại, rất là hấp dẫn ánh mắt mọi người, lại khiến cho mọi người sợ hãi, thán phục. Vạn đạo ngân quang nhìn như chậm chạp, nhưng đang không ngừng hội tụ vào bên trong. Mũi kiếm dần dần hiện ra, dần dần trở nên ngưng thực. Một cỗ khí tức đáng sợ vô cùng lập tức lan tràn ra. Cỗ khí tức kia xuyên thủng trời cao, bắn thẳng tới cửu u. Vẻ mặt Sở Mộ biến đổi, đồng tử kịch liệt co rút lại. Ngân quang ngưng tụ thành mũi kiếm khiến cho hắn cảm nhận được uy hiếp lớn lao, tóc gáy dựng đứng. Phía dưới, vẻ mặt Ngũ đại tinh thần đồng thời biến đổi. - Bạch Ngân kiếm quyết, thức thứ mười."
}