{
  "chapter_name": "Chương 2640: Cổ Thần Kiếm Minh (Hạ)",
  "content": "Bọn họ, ý là nói đám kiếm giả Nhân tộc tới từ Cổ Thần Giới. Lúc ấy nhiều Niết Bàn Cảnh có thiên phú cùng nhau tiến vào thế giới Thâm Lam, đại bộ phận chết trong thông đạo không gian phong bạo, một bộ phận cũng bị cường giả thổ dân thế giới Thâm Lam chém giết, cuối cùng còn bao nhiêu người sống sót thì không ai biết được. Thế lực mới thành lập này tên là Cổ Thần Kiếm Minh, hai chữ Cổ Thần đã làm cho bọn họ sinh ra liên tưởng, liên tưởng đến Cổ Thần Giới, hai chữ Kiếm Minh cũng có thể liên tưởng, bởi vì tu luyện giả Nhân tộc trong Cổ Thần Giới đều là kiếm tu. Bốn chữ Cổ Thần Kiếm Minh có ý kéo dài và mở rộng, chính là liên minh kiếm tu Cổ Thần Giới. Đương nhiên, đây chỉ là do bốn người Sở Mộ liên tưởng mà thôi, rốt cuộc có đúng hay không còn phải tìm hiểu một phen, có lẽ chỉ có ý nghĩa tiếp cận mà thôi. Căn cứ tin tức của Thính Phong Lâu, Cổ Thần Kiếm Minh chỉ có một địa điểm, nó nằm ngay thành Thiên Tượng. Đám người Sở Mộ đang đuổi tới thành Thiên Tượng, sau đó nhanh chóng tới nơi đóng quân của Cổ Thần Kiếm Minh. Vị trí nằm ngay bên cạnh đại lộ, nó là tòa lầu các năm tầng, bảng hiệu cực lớn dựng thẳng ở lối đi, bốn chữ Cổ Thần Kiếm Minh rất lớn, đứng từ xa đã nhìn thấy, rõ ràng mà bắt mắt, dường như ước gì người khác đều biết rõ. Đám người Sở Mộ cũng phải im lặng, nếu đổi thành bọn họ, hơn phân nửa sẽ không cao điệu như vậy. Từ đó cũng có thể nhìn thấy tính cách của kẻ làm tấm bảng hiệu này. Nếu như nơi đóng quân này do một người quyết định, từ đó nói rõ tính cách của kẻ này khá trương dương. Trong đầu xuất hiện ý niệm này nhưng không liên quan quá lớn với đám người Sở Mộ. Bọn họ chỉ tới nơi này xác định lai lịch của Cổ Thần Kiếm Minh. Tại cửa ra vào Cổ Thần Kiếm Minh, bốn người Sở Mộ cất bước đi vào, lúc này có người đi tới, là một một kiếm tu Niết Bàn Cảnh đê giai, hắn mặc bộ quần áo xanh của kẻ sai vặt. - Không biết bốn vị tiền bối tới Cổ Thần Kiếm Minh có chuyện gì hay không? Tuy tu vi kẻ sai vặt này không cao, đối mặt bốn người Sở Mộ lại không luống cuống, hắn trực tiếp lên tiếng hoi. - Có minh chủ Kiếm Minh ở đây không? Sở Mộ hỏi. - Minh chủ có việc ra ngoài, còn chưa trở về. Gã sai vặt trả lời. - Nhưng có phó minh chủ bổn minh ở đây! - Có thể thông báo phó minh chủ một tiếng, nói bốn người chúng ta tới bái phỏng. Sở Mộ nói. - Xin các vị tiền bối chờ chút. Gã sai vặt nói xong liền lui xuống. Không bao lâu, dưới lầu có một khí tức chấn động xuất hiện, đám người Sở Mộ biết đó là cường giả Thánh cấp, nhưng đó chỉ là Thánh cấp nhất tinh. Cường giả Thánh cấp nhất tinh đi xuống lầu nhìn thấy bốn người Sở Mộ liền mở to mắt nhìn. - Ngươi... Các ngươi là... Ngữ khí của đối phương lắp bắp. Sở Mộ nhìn thấy đối phương, đột nhiên cảm giác đối phương có chút quen mắt, dường như đã gặp qua ở nơi nào, hắn biết rõ tuyệt đối không phải gặp trong thế giới Thâm Lam. Trong đầu nhớ lại thật nhanh, một gương mặt xuất hiện trong trí nhớ. Đầu óc của tu luyện giả khác xa người bình thường, trí nhớ càng cường đại, tu luyện giả càng cường đại linh hồn càng mạnh, cho nên phương diện ghi nhớ rất tốt, nhất là người như Sở Mộ còn lợi hại hơn các tu luyện giả khác. Trong hồi ức, hình ảnh cuối cùng cũng được định dạng, Sở Mộ cũng biết đối phương là ai. Là một người trên Thiên Thanh Bảng, thậm chí Sở Mộ còn nhớ hắn bài danh thứ mấy. Cổ Loạn Không cũng nhớ lại, về sau Dương Chiến Thiên và Luyện Hồng Vân cũng nhớ ra. Bốn người bọn họ trao đổi ánh mắt với nhau, xem ra Cổ Thần Kiếm Minh thật sự đúng là... - Các ngươi đều còn sống, quá tốt! Ngữ khí của người này hết sức kích động, hắn năm đó tham dự khiêu chiến tôn tòa Thiên Thanh Bảng, cuối cùng hắn chỉ chiếm được tôn tòa thứ ba mươi tám, thiên phú hơn người thực lực cường đại, đúng là thiên tài, đặt ở thế giới Thâm Lam cũng đạt tới tiêu chuẩn thiên tài tuyệt thế. May mắn tiến vào thế giới Thâm Lam, hắn bị đuổi giết nhưng không tử vong, ngược lại bởi vì có số mệnh Thiên Thanh Bảng che chở nên đạt được kỳ ngộ, tu vi tăng thực lực cũng cường đại hơn. Số mệnh của Thiên Thanh Bảng thật sự rất tốt, có thể che chở bọn họ, nhưng cũng không phải tuyệt đối, bài danh càng đến gần trước che chở càng mạnh, cho nên những thiên tài trên Thiên Thanh Bảng càng gần phía trước có tỉ lệ sống sót càng lớn, người càng ở phía sau càng nhỏ bé. Sở Mộ cũng không biết đệ nhất thần tử Kiếm Thần Điện có còn sống hay không. Sau khi nói chuyện mấy câu, căn cứ lời của người này, rốt cuộc bốn người Sở Mộ đã xác định, Cổ Thần Kiếm Minh thật sự là kiếm tu liêm minh Cổ Thần Giới, ba mươi mấy thành viên bên trong đều là kiếm giả Nhân tộc của Cổ Thần Giới, nhưng mà chỉ có hai người trên Thiên Thanh Bảng, một người vị trí ba mươi tám tên Từ Ứng Thừa, một người vị trí bốn mươi hai tên Cổ Đạt. Từ ngữ khí kích động của đối phương, Sở Mộ chính là êệ nhất Thiên Thanh Bảng, Cổ Loạn Không là đệ nhị Thiên Thanh Bảng, mà Dương Chiến Thiên là đệ tam, Luyện Hồng Vân là đệ thất... Tuy tu vi của mình nhờ vào kỳ ngộ nên đột phá Vạn Cổ nhất trọng thiên sơ kỳ, thực lực của những người này chắc chắn cũng có tăng mạnh, hắn không dám có chút phản kháng với những người này. Loại cảm giác này từ chênh lệch đã được định ra. Đối với bốn người Sở Mộ, hắn bội phục từ nội tâm, nhất là đối với Sở Mộ, hắn có cảm xúc sùng bái, cho nên những ngày gần đây nhìn thấy bọn họ liền kích động như thế. Được đối phương dẫn dắt, bốn người Sở Mộ đi vào lầu hai Cổ Thần Kiếm Minh, ở đây gặp những thành viên bình thường khác. Trong lầu hai, thành viên của Cổ Thần Kiếm Minh cơ bản đều ở nơi này. - Phó minh chủ, các vị, chúng ta lại có đồng bạn mới. Từ Ứng Thừa vô cùng kích động nói ra. - Đến đây, mọi người mau nhìn xem là ai, tuyệt đối là người các ngươi không ngờ tới. Lúc này từng ánh mắt nhìn vào mặt đám người Sở Mộ. - Sở Mộ... Cổ Loạn Không... Còn ngươi nữa là Dương Chiến Thiên... Ngươi là Luyện Hồng Vân... Cổ Đạt đứng lên, vẻ mặt không thể dám tin. Phàm là thiên tài trên Thiên Thanh Bảng, có thể nói không ai không bội phục Sở Mộ, cho nên lúc nhìn thấy hắn đều kích động như thế.. Ngược lại có những người không có lộ ra vẻ mặt kích động, nếu có chính là ngoài ý muốn. Thời điểm này người ngồi vị trí minh chủ đứng lên, cười nói: - Không nghĩ tới Kiếm Minh của chúng ta lại có thể hấp dẫn thiên tài yêu nghiệt top muời Thiên Thanh Bảng tới, hoan nghênh hoan nghênh, ta đại biểu Minh Chủ hoan nghênh các ngươi đã đến, tin tưởng sau khi minh chủ quay về, hắn chắc chắn sẽ cao hứng khi gặp các ngươi."
}