{
  "chapter_name": "Chương 1961: Thứ hạng giảm thấp",
  "content": "Móng vuốt sói sắc bén, răng nanh âm lạnh, mùi tanh hôi ập vào mặt. Sở Mộ nheo mắt bắn ra tia sáng như kiếm, tay cầm kiếm sắt đen như cầu vồng đâm ra. Tiếng gió rít sắc nhọn, kiếm quang sắc bén không gì sánh bằng đâm vào cái mồm há to của Xích Nhãn Lang xuyên qua cổ. Sở Mộ giết ba con Xích Nhãn Lang được ba hư khí, hắn nhanh chóng hấp thu hai cái, dòng khí nóng từ trong người dâng lên, thân thể nhanh chóng được cường hóa, các mặt không ngừng tăng lên. Rất nhanh lực lượng đến chín ngàn cân, vẫn đang tăng lên, càng mạnh hơn. Chín ngàn chín trăm chín mươi chín cân. Đến đây thì dòng khí nóng tiêu hao hết, không thể tăng thêm một chút nào. May mắn trong quyển sách giá trị hai mươi hư khí nhất phẩm có ghi chép, khiến Sở Mộ biết đây là tình huống bình thường. Đây là bình cảnh, có hai cách đột phá bình cảnh. Thứ nhất: Tu luyện công pháp. Thứ hai: Lại hấp thu mười hư khí nhất phẩm, trực tiếp dùng lực lượng mạnh mẽ cưỡng ép phá mở bình cảnh. Ở bên ngoài rất dễ bị hư thú công kích, không có hoàn cảnh tu luyện công pháp. Sở Mộ cũng không có mười hư khí nhất phẩm, hắn chỉ có một cái, nên trước mắt chưa thể đột phá bình cảnh để đến Luyện Thể nhất trọng thiên. Mới rồi đầu óc Sở Mộ khác lạ liên quan đến bảng thiên tài tinh hệ. *** Trong Dạ Minh kiếm tông, nhiều người nhìn chằm chằm danh sách màu xanh trên trời, hét to: - Ta nói mà, hạng nhất Dạ Minh tinh hệ phải là của đệ tử Dạ Minh kiếm tông chúng ta, hoặc là Chu Thiên Đồng sư huynh hoặc là Trần Cương sư huynh. - Chu Thiên Đồng sư huynh đệ nhất, Trần Cương sư huynh đệ nhị, ha, Sở Mộ đệ tử Ngũ Hành kiếm tông đó đang không ngừng rơi xuống, rất có thể sẽ rơi ra ngoài hạng mười. - Sự thực chứng minh hạng nhất của hắn chỉ là tạm thời, ăn may. - Đúng đúng, đệ tử Ngũ Hành kiếm tông làm sao so với đệ tử Dạ Minh kiếm tông chúng ta được. *** - Có chuyện gì? Sao tên của Sở sư huynh rớt xuống mãi? - Nguy rồi, thứ hạng của Sở sư huynh rớt xuống hạng thứ mười. - Điểm thiên tài mười hạng đầu từ một ngàn tăng lên hai ngàn, chuyện gì vậy? - Lần này mười hạng đầu không có đệ tử kiếm tông nào. Có người nói mát: - Ta sớm biết sẽ như vậy, Sở Mộ vốn không đáng tin. - Vào phút then chốt thì không đáng tin. Trong hư không vang lên thanh âm gọi thẳng tên phó tông chủ Bạch Khung: - Bạch Khung, ta cứ nghĩ Ngũ Hành kiếm tông các ngươi lần này ra đệ tử ghê gớm gì, không ngờ chỉ như sao băng. Xem ra Chu Thiên Đồng, Trần Cương của Dạ Minh kiếm tông chúng ta mới là thiên tài thật sự. Là Hướng Dạ phó tông chủ Dạ Minh kiếm tông, ngữ điệu tiếc nuối vừa đắc ý. Bạch Khung lạnh nhạt nói: - Không đến cuối cùng không ai biết kết quả. Bạch Khung rất bình tĩnh vì gã biết thân phận thật sự của Sở Mộ là Thần Tử. Thiên tư của Thần Tử là điều không thể nghi ngờ, nên Bạch Khung tin tưởng Sở Mộ bị rớt thứ hạng chỉ là tạm thời, cũng tin hắn sẽ lại đuổi kịp và vượt qua từng người, giành lại hạng nhất. Hướng Dạ cười phá lên, sang sảng không dứt bên tai: - Vậy ta sẽ mỏi mắt mong chờ! *** Sở Mộ kinh ngạc nói: - Không ngờ rớt ra mười hạng đầu. Sở Mộ rất kinh ngạc vì mười hạng đầu có điểm thiên tài từ một ngàn lên đến hai ngàn. Sở Mộ đoán những người đó tăng tu vi lên nhất trọng thiên. Sở Mộ đoán đúng, đám người Chu Thiên Đồng, Trần Cương tu vi đã đến nhất trọng thiên. Vì bọn họ là cả đội săn giết, kiếm được hư khí đa số thuộc về nhóm Chu Thiên Đồng, Trần Cương. Sở Mộ hành động đơn lẻ nên hiệu suất không bằng bọn họ. Khâu Minh Lỗi cười khẩy nói: - Hừ! Không chỉ không giữ được hạng nhất còn rớt ra mười hạng đầu, rất nhanh ta sẽ vượt qua ngươi! Mấy đệ tử bí truyền Ngũ Hành kiếm tông bất mãn: - Thứ hạng của Sở sư huynh rớt ra mười hạng đầu, thế này... - Ta biết ngay hắn không đáng tin cậy, không giữ được thứ hạng còn hại chúng ta bị người giết! Mắt Lâm Dịch lóe tia sáng trí tuệ: - Được rồi, ta nghĩ lý do thật sự việc các ngươi bị giết là có người muốn đối phó với Sở sư đệ, xuống tay với chúng ta vì để chúng ta nội đấu cùng Sở sư đệ. Lâm Dịch là một thiên tài, chưa đến một trăm tuổi tu vi đã là đỉnh Niết Bàn nhị trọng thiên. Trong các thiên tài Ngũ Hành kiếm tông vào Thiên Thanh Hư Giới thì Lâm Dịch là một trong nhóm tu vi cao sâu nhất, hiện là thủ lĩnh của Ngũ Hành môn, rất có uy vọng. Giam Phàm nói: - Lâm sư huynh nói đúng, vì vậy chúng ta càng nên đoàn kết một lòng! Giang Phàm cũng chưa đến trăm tuổi, trước khi vào Thiên Thanh Hư Giới thì tu vi là Niết Bàn nhị trọng thiên sơ kỳ, có địa vị cao trong Ngũ Hành môn. Lâm Dịch và Giang Phàm đã lên tiếng thì đám người bất mãn Sở Mộ không nói gì thêm, nhưng đáy mắt lóe tia không cho là đúng. Tuy cùng là đệ tử kiếm tông nhưng khó tránh khỏi sẽ có xích mích, những người này toàn là lúc trước chiêu lãm Sở Mộ nhưng bị từ chối, hơi khó chịu với hắn. Lâm Hải Triều lạnh nhạt nói: - Đừng ký thác hy vọng vào người khác, dựa vào bản thân mới là chân thật. Không muốn bị giết, không muốn mất mặt thì liều mạng tăng thực lực của mình đi. Vẻ mặt Lâm Hải Triều hờ hững, về thiên phú thì đứng sau Lâm Dịch, lúc trước tu vi là Niết Bàn nhị trọng thiên hậu kỳ. - Lo săn giết nhiều hư thú vào. *** Thứ bậc giảm thấp rớt ra mười hạng đầu, xuống hạng mười một không làm Sở Mộ chán nản, vì khi xếp hạng nhất hắn không hề kích động, hắn đối xử tất cả với tâm trạng bình thường. Sở Mộ hiểu rằng không ai có thể vĩnh viễn suôn sẻ tiến bước, có lên có xuống là chuyện thường, bình thản chấp nhận và cố gắng tiến bộ. Sở Mộ hấp thu một hư khí trong tay, nhưng luyện thể đã đến bình cảnh không thể cường hóa nữa. Sở Mộ vận chuyển sơ cấp luyện khí quyết hấp thu dòng khí nóng hình thành từ hư khí. Không lâu sau dòng khí biến mất, Sở Mộ cảm giác trong kinh mạch có luồng nội khi đang chậm rãi chuyển động. Sở Mộ có thể điều khiển nội khí này để tăng mạnh lực lượng, tốc độ cho bản thân, luyện hóa một hư khí về mặt luyện khí tương đương với luyện thể có được lực lượng hai ngàn cân, còn có thể phối hợp với luyện thể. Tuy song tu luyện khí, luyện thể tiêu hao càng nhiều tài nguyên và thời gian nhưng hiệu quả rất tốt. Ví dụ Sở Mộ bây giờ vận chuyển một nội khí tăng phúc thì lực lượng trực tiếp có thể đột phá ngàn cân. Sở Mộ quyết định tiếp theo săn giết được hư khí phải dùng vào việc nâng cao tu vi luyện khí, khi nào luyện khí đến bình cảnh rồi tích lũy đủ hư khí, quay về phòng nhỏ của mình trong Dạ Minh bộ yên tĩnh đột phá."
}