{
  "chapter_name": "Chương 2256: Quân của Huyền Kim Cự Sa (Thượng)",
  "content": "Lĩnh vực ngàn mét được tạo ra, trong nháy mắt đã bị cắt qua, lặng lẽ không một tiếng động. Nhưng Kiếm Sa Lệ lại cảm giác được. Cùng lúc lĩnh vực bị mở ra, thanh kiếm có hình dạng kỳ quái trong tay hắn được vung lên, chém ra, dường như không để ý tới thời không khoảng cách, một kiếm xông về phía ảo ảnh đang tiến vào bên trong lĩnh vực. Trong nháy mắt ảo ảnh bị nghiền nát, Kiếm Sa Lệ lại hoàn toàn không có chút vui sướng nào. Thân hình hắn di chuyển rất nhanh, tránh một kiếm ảo ảnh từ phía sau đâm tới. Với tu vi Vạn Cổ cửu trọng thiên, hắn có thực lực cường đại. Nơi đây lại là lĩnh vực của hắn. Hắn liền có đầy đủ thực lực đánh một trận với Ám Ảnh. Công kích được triển khai. Kiếm Sa Lệ không ngờ cũng có đầy đủ kiếm pháp cao siêu. Một tay thi triển nước biển phối hợp, thực lực vô cùng đáng sợ. Thân thể Ám Ảnh lại một lần nữa bị nghiền nát, hóa thành bóng đen tràn ra, dường như mực nước nhuộm dần nước sạch, trong chớp mắt, tràn ngập lĩnh vực của Kiếm Sa Lệ. - Đây là cái gì... Giọng nói của Kiếm Sa Lệ lộ rõ sự kinh hoàng. Ưu thế của hắn đã không còn tồn tại. Chết! Chỉ còn lại có một mình Hổ Sa Chiến. Kiếm của Ám Ảnh, phá vỡ lĩnh vực của Hổ Sa Chiến, tiến vào trong đó. Xông tới trước mặt chính là đại đao của Hổ Sa Chiến, đao quang sáng như tuyết giống như thác nước, khiến lòng người chấn động. Lại giống như sóng lớn vạn thước trong nháy mắt đập xuống, vô cùng khủng khiếp. Không đọ sức nhiều, thân thể Ám Ảnh ở trong đao quang sáng như tuyết giống như thác nước bị nghiền nát, hóa thành bóng đen tản ra, tràn ngập lĩnh vực của Hổ Sa Chiến. Đây là vực trong vực, là một loại vực với cấp bậc ứng dụng càng sâu hơn. Tuy rằng Kiếm Sa Lệ cùng Hổ Sa Chiến lợi hại, nhưng không có đạt được tầng thứ này. Kiếm Sa Lệ chết. Sau đó, Hổ Sa Chiến cũng chết. Ám Ảnh một người một kiếm, đã tàn sát đại quân Sa tộc không còn một người. - Rốt cuộc thế nào? - Không nhìn thấy được gì, cũng không cảm giác được gì cả. Bên ngoài mấy nghìn cường giả Nhân tộc Thánh cấp, mỗi người đều nhìn chằm chằm vào bên trong, chờ đợi. Thời gian trôi qua từng chút một. Trước sau chỉ có một khắc đồng hồ, bóng đen bắt đầu biến mất. - Có động tĩnh. - Kết quả thế nào? Bỗng nhiên, tốc độ bóng đen biến mất tăng nhanh, chớp mắt đã co lại thành một đoàn, bọc lấy nhóm mấy người Sở Mộ, hóa thành một vì sao cắt phá trường không, nhanh chóng bay về phía xa. Trong nháy mắt, bóng đen đã biến mất khỏi tầm mắt của người. Từng thi thể một, dày đặc, trôi lơ lửng ở giữa không trung. Gần mười vạn người. Cảnh tượng này khiến cho mấy nghìn cường giả Nhân tộc Thánh cấp sởn tóc gáy, toàn thân ớn lạnh. Bọn họ nhận ra được, đó chính là đại quân Sa tộc lúc trước. Rõ ràng là đại quân Sa tộc. Chỉ qua khoảng một khắc đồng hồ, hiện tại, tất cả biến thành từng thi thể, bắt đầu rơi xuống dưới. Thật giống như một trận mưa thi thể. Một trận mưa thi thể khiến tim và mật mấy nghìn cường giả Thánh cấp đều muốn nứt ra. Có vài người chết, chỉ khiến người ta nhớ nhất thời. Có vài người chết, lại khiến người ta nhớ một đời. Gần mười vạn đại quân Sa tộc cùng chết một lúc. Những thi thể kia giống như một mưa xối xả trút xuống, rơi ở bốn phía xung quanh Vân Đoạn Sơn, chồng chất như núi. Thi thể nằm ở khắp nơi. Cảnh tượng như vậy, nhìn thấy cũng giật mình, đi sâu vào trong lòng của mấy nghìn Nhân tộc Thánh cấp, giống như dấu vết trọn đời khó quên. Mà những những thi thể nằm ngổn ngang khắp nơi, chồng chất như núi, chẳng qua chỉ càng tôn lên sự cường đại của một người, một cường giả Kiếm Thánh không nhìn thấy rõ tướng mạo, cả người giống như một cái bóng. Một kiếm có thể ngăn mười vạn quân. Giống như theo lời đồn đại, một kiếm tàn sát mười vạn quân. Trong đó còn có rất nhiều cường giả Thánh cấp, có hai Thánh cấp cửu tinh rất hung tàn. Một cảnh tượng hiện ra rõ ràng ở trước mắt mọi người, khiến cho mỗi người sau này hồi tưởng lại, đều nhịn không được cảm thấy toàn thân rét lạnh. Mỗi người đều âm thầm cảm thấy may mắn. May là bọn họ không bị Kiếm Vực Hắc Ám kia bao phủ vào bên trong, bằng không trong số những thi thể nằm dày đặc khắp nơi, chất chồng như núi kia sẽ có một thi thể của mình. Trước kia, chỉ là phát sinh qua sự kiện Nhân tộc chém giết Hải tộc, nhưng không nhiều lắm. Trong trăm năm gần đây, càng ít nghe nói. Bởi vì Hải tộc hung uy hiển hách. Mà nay, một kiếm tàn sát mười vạn đại quân Sa tộc, đây là chuyện lớn. Tuyệt đối là chuyện lớn, chuyện lớn giống như trời long đất lở. Thời điểm khi tin tức này lan rộng ra ngoài, tất cả những người nghe được nhưng không có từng nhìn thấy được, đều không tin. Mỗi người còn cảm thấy người nói ra tin tức này đầu óc có vấn đề, lại dám nói bậy. Nhưng nói ra tin tức này lại không chỉ một người, mà là có rất nhiều người. Đồng thời nguồn gốc tin tức phát ra lại là cường giả Thánh cấp, rất nhiều cường giả Thánh cấp. Không phải do mọi người không tin là có thể được. Vì vậy, không ít người đã đặc biệt chạy tới Vân Đoạn Sơn. Rơi vào trong tầm mắt bọn họ, chính là thi thể nằm ở khắp nơi, nhìn thấy mà giật mình. Tim mỗi người đều đập loạn, mắt gần như muốn rơi ra ngoài. Toàn thân run rẩy, kinh hãi vạn phần. - Không ngờ là sự thật. - Mười vạn đại quân Sa tộc, không ngờ tất cả đều bị giết chết. Có người nói, giết chết bọn họ chỉ là một Nhân tộc Kiếm Thánh... - Nghe nói ở trong mười vạn đại quân Sa tộc, còn có mấy trăm cường giả Thánh cấp Sa tộc. Còn có cường giả siêu cấp Thánh cấp cửu tinh của Kiếm Sa Tộc và Hổ Sa Tộc. - Một người một kiếm tàn sát Sa tộc mười vạn đại quân. Thật là phong thái lớn. - Giết rất tốt. Hải tộc hoành hành ngang ngược. Sa tộc hung tàn tàn nhẫn. Nếu ta có thực lực như vậy, sớm hay muộn cũng sẽ tàn sát Sa tộc Hải tộc. Một thiếu niên trợn mắt cắn răng nói. - Nhỏ giọng một chút. Nếu như bị Hải tộc nghe được, ngươi chỉ có một con đường chết. Một người bên cạnh kéo hắn, khẽ quát, sắc mặt hết sức khó coi. Ai nguyện ý ở dưới người khác, huống gì là dị tộc. Bất đắc dĩ Lam Hải là địa bàn của Hải tộc, Hải tộc đoàn kết đồng thời cường thịnh, Nhân tộc trên đảo nhỏ không thể so sánh được. Giống như lục địa là thiên hạ của Nhân tộc, Hải tộc căn bản sẽ không tiến vào lục địa. Mười vạn đại quân Sa tộc bị tàn sát, khiến người ta chấn động kinh sợ. Đồng thời, không biết khiến cho bao nhiêu Nhân tộc cảm thấy vui sướng. Sa tộc kiêu ngạo hoành hành ngang ngược, cũng có một ngày như vậy. Hai Thánh cấp cửu tinh chết, đối với Sa tộc chính là tổn thất không nhỏ. Càng không nói tới mấy trăm Thánh cấp, còn có gần mười vạn chiến sĩ Sa tộc cao đẳng chết."
}