{
  "chapter_name": "Chương 1627: Cửu Chuyển Luyện Thân quả (Hạ)",
  "content": "Đàn dị thú bọ ngựa phát hiện Sở Mộ, nếu lúc bình thường chúng nó sẽ lao lên tấn công hắn. Nhưng bây giờ đàn dị thú bọ ngựa không quan tâm Sở Mộ, chúng nó lao nhanh tới trước, tuy chúng nó không biết bay nhưng cánh mọc trên lưng vỗ đập tăng tốc độ. Sở Mộ không ra tay, hắn lo chạy đi. Cảnh tượng thần kỳ có khắp nơi trên vùng đất sát hạch, hiếm khi dị thú và Kiếm Giả nhân tộc cùng nhau đi tới, không quấy rầy nhau. Lúc này đám Kiếm Vương không ngốc đi giết dị thú, làm vậy sẽ hấp dẫn đàn dị thú khổng lồ vây công, chết chắc. Ngay chính giữa vùng đất sát hạch có một ngọn núi nhỏ cao trăm trượng. Núi trụi lủi không có một gốc cây ngọn cỏ, không có sự sống. Núi màu nâu vàng, thoạt trông như đúc bằng kim loại. Trên đỉnh núi nhỏ màu nâu vàng có cái cây trọc, cũng màu nâu vàng. Chỉ có thân cây đâm thẳng lên trời như thanh kiếm bén, phần ngọn kết một trái nâu vàng. Khí thế mạnh mẽ mênh mông phát ra từ trái cây như đánh nát bầu trời. Lực lượng, hơi thở lực lượng tinh khiết ngưng tụ trên trái cây nâu vàng khuếch tán hư không. Chợt động đất ầm ầm, từng dòng lũ từ bốn phương tám hướng tuôn ra, cát bụi mù mịt. Đó là vô số dị thú từ bốn phía vùng đất sát hạch tụ về, mắt chúng nó đỏ ngầu vô cùng cuồng nhiệt, tràn ngập khao khát chiếm hữu trái câu nâu vàng trên ngọn núi nhỏ, cực kỳ khát vọng. Nhưng đàn dị thú không lao lên ngọn núi nhỏ ngay mà bao vây ở chân núi, rậm rạp chen chúc nhau khiến đám Kiếm Vương tới nơi không thể chen vào trong. Từ núi nhỏ nâu vàng dâng lên khí thể màu nâu vàng xoay quanh như con giao long bay lên trời, rót vào trái cây nâu vàng. Trên trái cây có một hoa văn vòng tròn quay một vòng quanh trái cây nâu vàng. Lúc này trái cây nâu vàng đã có sáu hoa văn. Đám Kiếm Vương dù cách khá xa nhưng tầm mắt rõ ràng, họ nheo mắt nhìn trái cây nâu vàng, cẩn thận nhìn kỹ. Nhiều Kiếm Vương hét to: - Đó là... Cửu Chuyển Luyện Thân quả! Tim Sở Mộ đập nhanh, tư liệu về Cửu Chuyển Luyện Thân quả dâng lên trong đầu hắn. Cửu Chuyển Luyện Thân quả, công hành cửu chuyển cửu luyện. Cửu Chuyển Luyện Thân quả là một loại thiên tài dị bảo hiếm thấy, môi trường sinh trưởng yêu cầu rất đặc biệt nhưng không ai nghiên cứu ra được. Tóm lại Cửu Chuyển Luyện Thân quả siêu hiếm thấy, gần bằng Ngũ Hành thánh quả. Hiệu quả của Cửu Chuyển Luyện Thân quả khác hẳn Ngũ Hành thánh quả, nghe tên của nó là biết rồi, Cửu Chuyển Luyện Thân quả có liên quan đến luyện thể. Không sai, tác dụng của Cửu Chuyển Luyện Thân quả là luyện thể, luyện thể cũng là tác dụng duy nhất của trái này. Mọi người đều biết thân thể Kiếm Giả mỗi đột phá một đại cảnh giới là độ cứng sẽ tăng mạnh lên theo phẩm chất kiếm nguyên tăng tiến. Nhưng biên độ tăng mạnh không quá cao. Chỉ có đại pháp luyện thể khiến thân thể không ngừng mạnh mẽ hơn độ mạnh bình thường. Cơ thể cứng rắn có ích rất lớn với Kiếm Giả. Cơ thể càng mạnh thì thể lực càng dồi dào, đầy sức chịu đựng, khả năng phục hồi càng mạnh, nhờ thế sẽ chiến đấu lâu hơn. Thêm nữa sức mạnh cơ bắp phối hợp kiếm nguyên có thể bộc phát ra lực lượng càng thêm kinh người, khiến thực lực bản thân tăng cao. Nếu cơ thể mạnh mẽ sẽ có lực phòng ngự cường đại, ngăn cản, suy yếu công kích của kẻ địch tốt hơn, càng có thể sống sót. Đối với Kiếm Giả thì tác dụng của Cửu Chuyển Luyện Thân quả là vậy, nhưng với Sở Mộ thì tác dụng của trái cây không chỉ có bấy nhiêu. Độ mạnh cơ thể Sở Mộ tuy hơn trước kia, đã đến Thiên Hoang Kiếm Thể đệ tứ trọng, nhưng không có ngoại lực giúp đỡ làm tốc độ luyện thể cực chậm, hiệu suất thấp, không biết mất bao nhiêu năm mới luyện xong đệ tứ trọng để độ mạnh thân thể tăng vọt. Nhưng nếu có Cửu Chuyển Luyện Thân quả, ăn nó vào độ mạnh cơ thể không ngừng tăng lên, khi đó Sở Mộ có thể chịu tải sức lực mạnh mẽ của Chấn Địa kình, thi triển Chấn Địa kình không cần tốn chút thời gian từ từ tích lũy lực lượng chấn động nữa, cũng không cần lo gây tổn thương cho cơ thể. Mắt Sở Mộ bắn ra tia sáng nóng bỏng, hắn cực kỳ khao khát có được trái Cửu Chuyển Luyện Thân quả này. Sở Mộ khao khát, đám Kiếm Vương cũng khát vọng. Dù bọn họ không nắm giữ lực lượng chấn động như Sở Mộ nhưng tăng độ mạnh cơ thể đủ để tăng phúc thực lực của họ lên mấy phần, tăng năng lực sống sót lên cao hơn nhiều. Nhỏ thì giúp vượt qua sát hạch, lớn thì sau này chiến đấu liều mạng thật sự sẽ giúp ích nhiều. Không chỉ đám Kiếm Vương muốn có, dị thú vùng đất sát hạch cũng khao khát có Cửu Chuyển Luyện Thân quả. Sau khi hái trái ăn vào chúng nó sẽ lột xác về chất, nói là thay da đổi thịt cũng không quá mức, sẽ trở thành cường giả, vương giả trong chủng tộc, hiệu quả rất rõ ràng. Khi Cửu Chuyển Luyện Thân quả chín đã định trước có cuộc tranh giành sống chết. Lại một vòng tròn màu nâu vàng quấn quanh Cửu Chuyển Luyện Thân quả. Đệ thất chuyển! Dù là Kiếm Vương hay dị thú đều ánh mắt nóng cháy, lực lượng dâng trào trong cơ thể chuẩn bị tùy thời bộc phát ra một kích mạnh nhất giết người khác, tranh cướp Cửu Chuyển Luyện Thân quả. Lại một khí thể từ ngọn núi nhỏ nâu vàng uốn lượn như giao long ra khỏi ao, xoay quanh mấy vòng rồi từ trên trời rơi xuống lại quấn Cửu Chuyển Luyện Thân quả. Đệ bát chuyển! Mắt đám Kiếm Vương, dị thú càng nóng bỏng. Không lâu sau mặt đất rung rinh như có vô số lực lượng chuyển động dưới lòng đất, từ bốn phương tám hướng tụ về núi nhỏ màu vàng, lấy núi nhỏ làm vật dẫn nhanh chóng bốc lên rồi lao ra, hóa thành giao long nâu vàng giương nanh múa vuốt sống động như thật. Con giao long màu nâu vàng này là giao long cuối cùng, hấp dẫn vô số đáng sợ nhìn chăm chú. Khí thế bàng bạc mênh mông từ người giao long chấn động hóa thành từng cơn bão thổi quét bốn phương tám hướng, khiến người chấn động vô cùng. Xoay quanh chín vòng trên trời rồi giao long màu nâu vàng há mồm phát ra tiếng gầm lay động thiên địa, xuyên vàng nứt đá, xé toạc bầu trời. Không khí chấn động sóng gợn lan tràn, bão lực lượng mạnh mẽ bắn lên hư không. Giao long nâu vàng vọt lên trời cao rồi sà xuống oanh kích vào Cửu Chuyển Luyện Thân quả. Cửu Chuyển Luyện Thân quả rung bần bật, tám hoa văn tỏa ánh sáng chói mắt mãnh liệt rời khỏi trái cây bay lên thành các con giao long màu nâu vàng, chúng nó quay quanh trái cây chín vòng rồi lại chui vào Cửu Chuyển Luyện Thân quả. Trong khoảnh khắc khí thế vô cùng khủng khiếp, mạnh mẽ hơn trước gấp trăm lần từ bên trong Cửu Chuyển Luyện Thân quả phát ra. Lực lượng đáng sợ như tia chớp rạch không trung, thế dời núi lấp biển bẻ gãy nghiền nát, không có gì không phá."
}