{
  "chapter_name": "Chương 858: Điều kiện của Long gia (Hạ)",
  "content": "Tin tức truyền ra ngoài. Ba ngày sau Long Nhất của Long gia sẽ đấu sinh tử với Sở Mộ chỗ dựa của Lý gia ở ngoài bìa Phong Hỏa đại sa mạc. Trong phút chốc các Kiếm Giả toàn quận Kim Sa biết tin đều sôi trào. Bọn họ đào móc các loại tin tức liên quan cuộc chiến này, dần hiểu xung đột giữa Sở Mộ và Long gia. Lý gia dính chút nổi bật, Thân Đồ gia phát ra thông cáo che chở Lý gia. Thân Đồ gia là gia tộc số một quận Kim Sa, truyền thừa hơn hai ngàn năm, tuy không bằng thế gia nhưng cũng rất mạnh. Có Thân Đồ gia che chở thì ít nhất Lý gia có thể yên ổn cắm rễ phát triển trong quận Kim Sa, không phải lo bị gia tộc này kia chèn ép ăn hiếp. Biệt Sơn viện của Lý gia, ba người ngồi trong lương đình. Một người là Sở Mộ, thứ hai là Dương Vô Địch, thứ ba là Lý gia chủ Lý Minh Tân. Lý Minh Tân nói nhanh: - Sở đại nhân, Long Nhất là cao thủ Nguyên Cực cảnh đại thành, nghe đồn kiếm ý của Long Nhất đã lĩnh ngộ đến sáu thành, lĩnh ngộ Thổ chi áo nghĩa sáu thành, thực lực cực mạnh, kiếm nguyên hùng hậu, am hiểu sử dụng trọng kiếm, là một trong ba cao thủ của Long gia. Vẻ mặt Lý Minh Tân lo âu, vì Long Nhất khác với Kiếm Giả Nguyên Cực cảnh tiểu thành lúc trước bị Sở Mộ giết, thực lực mạnh hơn gấp vô số lần. Sở Mộ bình tĩnh hỏi: - Còn có tin tức gì? - Còn nữa, bên ngoài đang đồn bậy là Sở đại nhân không biết lượng sức, vào Nguyên Cực cảnh chưa tới một năm mà dám đấu sinh tử với Kiếm Giả Nguyên Cực cảnh đại thành thành danh đã lâu như Long Nhất. Lý Minh Tân do dự một chút cuối cùng vẫn nói: - Nên bây giờ đang mở bàn cá cược, tỷ lệ tiền cược là mười chia một. - Mười chia một, tức là cược ta thắng sẽ được Linh Thạch gấp mười lần? Rất tốt. Sở Mộ gật gù hỏi: - Ai mở bàn cược? Lý Minh Tân chua xót nói: - Là Phàn gia mở bàn cược. Long gia hay Phàn gia đều là quái vật khổng lồ Lý gia không thể trêu vào. Sở Mộ giật gù: - Gia tộc thứ hai của quận Kim Sa sao, chắc tài lực rất dồi dào. Sở Mộ cười nói với Dương Vô Địch: - Dương huynh có muốn kiếm lời lớn không? Mắt Dương Vô Địch sáng rực gật đầu ngay: - Đương nhiên! Sở Mộ lấy một không gian oản luân cực phẩm ra đưa cho Lý Minh Tân: - Lý gia chủ, trong này có một trăm vạn khối Linh Thạch thượng phẩm, ta ủy thác gia chủ cược ta thắng. Hai tay Lý Minh Tân run rẩy cầm không gian oản luân, môi run run, biểu tình kinh sợ: - Một... Một... Một trăm vạn... Một trăm vạn Linh Thạch thượng phẩm là tài phú siêu lớn đối với toàn Lý gia. Dương Vô Địch móc một không gian oản luân thượng phẩm ra đưa cho Lý Minh Tân, lạnh nhạt nói: - Ta cược mười vạn. - Lý gia chủ, việc này nhờ vào gia chủ. Sở Mộ cười nói: - Đây là cơ hội siêu tốt, ta đề nghị Lý gia các người có bao nhiêu Linh Thạch hãy lấy ra cược hết đi, cược ta thắng, khi đó Lý gia các người sẽ nhận được Linh Thạch gấp mười lần. Nghĩ lại xem, gấp mười lần linh thạch là tài phú lớn cỡ nào cho Lý gia? Có thể khiến thực lực tổng thể của Lý gia tăng vọt trong thời gian ngắn. Do dự trong lòng Lý Minh Tân bị một câu của Sở Mộ kích thích, gã cắn răng quyết định dù phải đập nồi bán sắt cũng lấy ra nhiều Linh Thạch đặt cược, cược Sở Mộ thắng. Lý Minh Tân cười nói: - Sở đại nhân, lần này Lý gia chúng ta hoàn toàn chết chìm hay lại nổi lên toàn nhờ vào trận chiến của Sở đại nhân. Trong lòng Lý Minh Tân phức tạp đủ điều, khó miêu tả cảm giác này. Sở Mộ chỉ cười cười chứ không nói gì, hắn đề nghị như thế chỉ vì nể mặt Lý Đạo Nguyên, Lý gia có chấp nhận hay không là chuyện của họ. Nhận thì Lý gia chắc chắn kiếm một mớ lớn, không nhận thì cuối cùng sẽ chỉ thấy buồn bực. Đây là tiền cược thật sự, thắng là kiếm khẵm, thua thì vốn không về, hoàn toàn rớt xuống đáy. Có cược hay không phải xem ánh mắt, sự quyết đoán của một người, Lý Minh Tân có quyết đoán rất tốt. Lý Minh Tân cất hai không gian oản luân, đứng dậy hành kiếm lễ, nói: - Sở đại nhân, Dương đại nhân, ta đi Phàn gia đặt cược đây. Sở Mộ gật đầu nói: - Đi đi. Lý Minh Tân lập tức quay đi. *** Trong một biệt viện Thân Đồ gia, khi Thân Đồ Vô Địch biết tin Phàn gia mở bàn cược thì cười nói: - Một chia mười, ta tin Sở huynh sẽ thắng nên ta cược mười vạn khối Linh Thạch thượng phẩm, cược Sở huynh thắng. Thật ra Thân Đồ gia không rõ thực lực thật sự của Sở Mộ nhưng gã trực giác hắn có thể thắng, chắc chắn. Thân Đồ Vô Địch sai thuộc hạ đi đặt cược xong lẩm bẩm: - Mười vạn khối Linh Thạch thượng phẩm, nếu thắng là được một trăm vạn khối Linh Thạch thượng phẩm, tương đương kiếm lời chín mươi vạn khối Linh Thạch thượng phẩm, tốt, rất tốt. Mắt Thân Đồ Vô Địch hấp háy tia sáng: - Phải rồi, không biết khi Sở huynh biết tin này có cược không? Nếu Thân Đồ Vô Địch biết Sở Mộ không chỉ cược còn đặt một trăm vạn khối Linh Thạch thượng phẩm thì không biết gã sẽ kinh ngạc đến cỡ nào. Thân Đồ gia là gia tộc số một quận Kim Sa, một trăm vạn khối Linh Thạch thượng phẩm không là gì. Nhưng đại thiếu gia Thân Đồ gia thì mười vạn khối Linh Thạch thượng phẩm đã quá nhiều đối với Thân Đồ Vô Địch, gã dốc hết của cải ra cũng không đến một trăm vạn khối Linh Thạch thượng phẩm. Nếu Thân Đồ Vô Địch trở thành gia chủ Thân Đồ gia thì có thể tùy ý sử dụng đa số Linh Thạch thuộc về Thân Đồ gia, sẽ không để mắt một trăm vạn khối Linh Thạch thượng phẩm. Vì Phàn gia mở ván cược, tỷ lệ đền là một chia mười, cộng thêm so sánh thực lực giữa Sở Mộ và Long Nhất khiến đa số người đặt cược đều dồn Linh Thạch lên người Long Nhất. Tuy Long Nhất thắng thì bọn họ không lời Linh Thạch bao nhiêu nhưng tóm lại là có lời. Người phụ trách bàn cược của Phàn gia nhìn danh sách cược, cười khẩy nói: - Ngớ ngẩn, đi cược Sở Mộ thắng, thật là có mắt không tròng. - Là người Lý gia, hình như tính đập nồi dìm thuyền, không thành công thì thành nhân. Một người phụ trách khác cười nói: - Long gia thì đặt một trăm vạn khối Linh Thạch thượng phẩm, xem ra cũng tính kiếm lời đôi chút. - Ngươi nói xem nếu Sở Mộ thắng thì có phải là Long gia tiền mất tật mang không? - Không thể nào! Long Nhất rất mạnh, trên cả ngươi và ta. Một Kiếm Giả bình thường mới vào Nguyên Cực cảnh chưa được một năm, thiên tài đến mấy cũng không thể đánh lại Long Nhất được. Chớp mắt ba ngày trôi qua trong sự mong chờ của vô số người. Khu vực quận Kim Sa và Phong Hỏa đại sa mạc liền nhau đã tụ tập vô số Kiếm Giả, có đến từ mỗi gia tộc, các thế lực, có Tán Kiếm Giả tự do. Đa số là dân cờ bạc cược Long Nhất thắng."
}