{
  "chapter_name": "Chương 3751: Tưởng niệm (4)",
  "content": "Không biết bao lâu, gió nổi lên, tuyết dừng, kiếm thu, trên người Sở Mộ sạch sẽ, không có một bông tuyết, ánh mắt hắn từ sắc bén đến ôn hòa, có một loại tinh khí thần nội liễm, toàn bộ tinh thần phảng phất như được thăng hoa, đạt đến tầng thứ cao hơn. Đúng, mười năm bất động, tâm hắn phảng phất như hòa vào tuyết sơn, hòa vào trong Tuyết tộc, một khi tỉnh táo, tu vi cảnh giới lần thứ hai tăng lên, nếu nói tu vi cảnh giới trước chỉ miễn cưỡng đạt đến Tiểu Chúa Tể cảnh, bây giờ, là hoàn toàn bước vào Tiểu Chúa Tể cảnh, đồng thời, Sở Mộ cũng cảm giác được mình tích lũy, gần như đủ rồi, lại qua không lâu, là có thể thử nghiệm đột phá, thành tựu Chúa Tể. Nhưng, để Sở Mộ cảm thấy thu hoạch to lớn nhất, cũng không phải tinh khí thần thăng hoa, cũng không phải tu vi cảnh giới tăng lên, mà là một chiêu kiếm này. Một chiêu kiếm vượt qua thời không, xuyên qua Luân Hồi, nhưng không mang theo chút sát ý nào, ngược lại có một loại ôn nhu không nói ra được. - Chiêu kiếm này, tên là Tưởng Niệm. Sở Mộ nhẹ nhàng thở dài, phảng phất như đem tưởng niệm mười năm này, một tức thán ra. Tưởng niệm, đây là một loại cảm tình, người vì có tình mà tồn tại, vạn vật có tình, sinh già hưng suy, luân phiên Luân Hồi. Vấn Đạo Kiếm Thuật thức thứ mười chín Tưởng Niệm! Thức thứ nhất đến thức thứ mười bốn, đại biểu chính là kinh nghiệm của Sở Mộ. Thức thứ mười lăm bắt đầu, đại biểu chính là kiếp này bắt đầu, sau đó thức thứ mười sáu, thức thứ mười bảy, thức thứ mười tám, đại biểu chính là kiếp này chiến đấu cùng giết chóc, một chiêu kiếm một chiêu kiếm, uy lực mạnh mẽ đến mức tận cùng, là một loại giết chóc, một loại phá hoại. Thức thứ mười tám Thí Hồn, giết chóc cực hạn. Mà thức thứ mười chín lại xoay chuyển, từ theo đuổi giết chóc phá hoại cực hạn cực hạn, đã biến thành một loại nhu hòa, đó là tưởng niệm, tưởng niệm sức mạnh đạt đến cực hạn, có thể vượt qua Thời Không, có thể vượt qua Luân Hồi. Tưởng niệm này, là Sở Mộ tưởng niệm với Tuyết Ngân Linh, cũng là hồi ức của tất cả cảm tình dĩ vãng. Từ giết chóc cực hạn, phá hoại cực hạn chuyển biến, như dương đến mức tận cùng sinh âm, này, chính là một loại cảnh giới tăng lên, Sở Mộ cảm giác được, cảnh giới kiếm pháp của mình, tựa hồ hơi có buông lỏng. Thân hình lóe lên, Sở Mộ hóa thành một ánh kiếm, từ trên núi tuyết cao mấy ngàn trượng hạ xuống, không lâu lắm, liền đến trong Chủ bảo, gặp mặt Tuyết tộc Tộc trưởng. - Ngân Linh vẫn không có tin tức sao? Sở Mộ hỏi. - Vẫn không có, bất quá ngươi yên tâm, nàng sẽ không có bất kỳ nguy hiểm nào. Tộc trưởng nói. - Đã như vậy, ta muốn trước tiên cáo từ. Sở Mộ nói: - Nếu Ngân Linh đi ra, xin Tộc trưởng chuyển cáo nàng, ta muốn đi lang bạt một phen, đợi đến thành tựu Chúa Tể lại trở về. - Được. Tộc trưởng gật gù, nàng không biết Tuyết Ngân Linh còn bao lâu nữa mới ra, có khi qua mấy năm, có khi qua mấy chục năm, mà thiên phú của Sở Mộ, tuyệt thế vô song, vẫn chờ ở nơi này, rất khó có thể tăng lên, chung quy phải đi lang bạt, đi rèn luyện mới được, nếu không chỉ là không duyên cớ lãng phí thời gian. Sở Mộ không có nửa phần dây dưa dài dòng, nói đến là đến, nói lưu liền lưu, nói đi là đi, có một loại hào hiệp cùng tùy hứng không nói ra được. Sở Mộ đi rồi, Tuyết Ngân Linh vẫn còn đang nỗ lực trong truyền thừa Tiểu Thế Giới, tu vi của nàng cũng không ngừng tăng lên, đạt đến Tam bộ Đại Đế, vẫn còn tiếp tục tăng lên, mà đối thủ của nàng, chỉ còn lại cái cuối cùng. Mười năm chờ đợi, tinh khí thần càng tiến một bước, mũi nhọn nội liễm, đạt đến thăng hoa, nếu Sở Mộ muốn đột phá, chỉ cần bế quan một thời gian ngắn là được, nhưng hắn không nguyện ý làm như vậy, bởi vì hắn cảm giác căn cơ của mình còn chưa đủ hoàn mỹ, còn cần tiến thêm một bước ma luyện. Như là đúc kiếm, còn có thể rèn lại một phen, cuối cùng đúc thành tuyệt thế thần kiếm. Thực lực hôm nay, phải lưu lạc ma luyện, đi những địa phương nguy hiểm kia. Sau khi suy nghĩ, cuối cùng Sở Mộ quyết định tiến về Minh vực. Minh vực, từng là một ít giới vực, bởi vì thật lâu trước đây có Bán Thần Chí Tôn sinh tử đại chiến, thôi động giới vực thoát ly quỹ tích nguyên bản, cuối cùng va chạm băng diệt, trải qua vô số tuế nguyệt dị biến mà thành, ở hướng tây bắc của Bản Nguyên Nguyên Giới. Ở trong Minh vực, hung hiểm vô số, Minh khí có mặt khắp nơi liền có lực lượng đáng sợ, có thể ăn mòn tinh khí thần của Tu Luyện giả, hư hao căn cơ. Nhưng mà, ở trong Minh vực hung hiểm, lại có được rất nhiều kỳ ngộ, ví dụ như các cường giả dĩ vãng lưu lại bảo vật cùng truyền thừa, ví dụ như Minh vực trải qua vô số tuế nguyệt đản sinh ra linh dược khoáng thạch... hấp dẫn vô số Tu Luyện giả tiến vào trong đó mạo hiểm. Gặp nguy hiểm sẽ có đối sách, nhằm vào Minh khí của Minh vực, đám tiền bối cũng nghiên cứu ra phương pháp ứng đối, hoặc là công pháp, hoặc là một ít bảo vật tính nhắm vào.... Thông qua Thì Không Chi Môn, trước sau dùng hơn bốn tháng thời gian, Sở Mộ đến được Minh vực. Từ xa nhìn lại, Minh vực như một thiên thể màu xám đen vô cùng lớn, tản mát ra từng đợt áp bách, phảng phất như muốn hút linh hồn người đi, có một loại khủng bố không thể hình dung. Minh vực, không phải Đại Đế cảnh là không thể tiến vào, Tu Luyện giả dưới Đại Đế cảnh tiếp cận Minh vực, linh hồn liền chịu ảnh hưởng suy yếu, sau đó tiêu tán. Thậm chí, Nhất bộ Đại Đế cũng không dám tiếp cận, tối thiểu phải đạt tới Nhị bộ Đại Đế mới có thể tiếp cận, nhưng mà, tuyệt đại đa số Nhị bộ Đại Đế cũng không dám tiến vào Minh vực. Nói đơn giản, Minh vực chỉ thích hợp những Nhị bộ Đại Đế tương đối cường hoành, Tam bộ Đại Đế cùng cường giả Chúa Tể cảnh tiến vào, tu vi của Sở Mộ là Tam bộ Đại Đế cực hạn, nhưng thực lực lại xa xa vượt qua, đến cùng đạt tới loại trình độ gì. Sở Mộ cũng không rõ ràng lắm, bởi vì không có đối thủ thích hợp cùng hắn chiến một trận. - Không biết mình cùng một ít cường giả Tiểu Chúa Tể cảnh yếu kém thì như thế nào? Sở Mộ âm thầm suy đoán. Thân hình mở ra, phảng phất như chim đại bàng xẹt qua hư không, bay về phía Minh vực. Minh vực tổng cộng có tám cửa vào, cũng chẳng khác gì là tám lối ra, từng cửa ra vào đều có không ít Tu Luyện giả, thoạt nhìn cực kỳ náo nhiệt. - Đến, Tiêu Minh đan hạ phẩm tiện nghi, đại bán phá giá, một hạt chỉ cần mười điểm tộc huân. Mua mười hạt tiễn đưa một hạt. - Ngự Minh ngọc bội hạ phẩm, có thể dùng mười năm, chỉ cần 300 điểm tộc huân."
}