{
  "chapter_name": "Chương 2677: Độc hành (Hạ)",
  "content": "Nếu trưởng lão nói Sở Mộ có ân tình với Ngũ Linh tộc, cho danh ngạch là báo ân, bất luận thiệt giả, tất nhiên là có lý do khác, Ngũ Linh tộc cũng không phải tộc có ân không báo, cho nên ở chỗ này, bọn họ không chào đón Sở Mộ cũng không đối địch với Sở Mộ, không cố ý gây phiền toái cho Sở Mộ, nếu làm thế sẽ lộ ra Ngũ Linh tộc không phóng khoáng. Có lẽ chỉ có thiên tài mới có lựa chọn này, trừ thiên phú hơn người ra, bọn họ cũng có được tâm tính hơn người, không phải thế hệ phập phồng không yên. Không đi tìm phiền toái nhưng bọn họ vẫn nghẹn một hơi, càng không cố ý tiếp cận Sở Mộ, bởi vậy không nhìn Sở Mộ. Như vậy cũng tốt, Sở Mộ có thói quen độc hành. ... Tự tay hái một gốc linh thảo có ngoại hình giống như kiếm ẩn chứa kim chi lực bỏ vào trong giới chỉ. Đây là một cây linh thảo ẩn chứa kim chi lực và mộc chi lực, nếu dùng luyện đan có trợ giúp khôi phục và tu luyện kim chi lực cùng mộc chi lực. Thần Sơn bí cảnh cũng có thể gọi là ngũ hành bí cảnh, bên trong chỉ có ngũ hành chi khí, thậm chí ngũ hành chi lực. Chính bởi vì được ngũ hành chi khí nồng đậm uẩn dưỡng, thổ địa nơi này mang theo ngũ hành chi khí chấn động, linh thảo khoáng thạch cũng cùng nhịp thở với ngũ hành. Người Ngũ Linh tộc cũng có Luyện Đan Sư Luyện Khí Sư, đan dược và luyện khí của bọn họ đều có quan hệ với ngũ hành, đây là tài nguyên trọng yếu của bọn họ. Tuy tác dụng của chúng với Sở Mộ không rõ ràng như Ngũ Linh tộc nhưng hắn cũng thu thập nhiều, cũng có thể đặt trong Chân Kiếm Tông, phong phú tài nguyên Chân Kiếm Tông. Tiến vào Thần Sơn bí cảnh vài ngày, hắn không gặp nguy hiểm nhưng lại thu được không ít linh thảo và khoáng thạch, một khi Sở Mộ gặp được, mặc kệ giá trị như thế nào, hắn đều hái và thu vào giới chỉ. Từ khi trở thành tông chủ Chân Kiếm Tông, cho dù một mình rời khỏi Chân Kiếm Tông cũng thường xuyên đứng ở góc độ tông chủ mà suy nghĩ. Trước khi tiến vào trong Thần Sơn bí cảnh, Thất trưởng lão Ngũ Linh Vương tộc đã từng nói qua, trong Thần Sơn bí cảnh có linh thú nghỉ lại, chúng đều có tu vi Thánh cấp đê giai, thậm chí còn có Thánh cấp trung giai, càng có Thánh cấp cao giai nên phải cẩn thận, nếu không có khả năng chết dưới nanh vuốt của linh thú. Cây cối cực lớn ẩn chứa sinh cơ bừng bừng, đó là một loại thể hêện của mộc chi lực, mộc chi tướng bổn nguyên trong trái tim Sở Mộ không ngừng hấp thu khí tức rời rạc trong không khí lớn mạnh bản thân mình. Linh dược cùng khoáng thạch tuyệt đối không phải thu hoạch chủ yếu khi tiến vào Thần Sơn bí cảnh, trong Thần Sơn bí cảnh ngàn năm mới mở ra một lần chắc chắn sẽ có vật càng trân quý hơn. Tiểu đội Thiên Tộc không ngừng tiến lên, bọn họ đều buông tha một ít linh dược giá trị không cao. Phải biết rằng cũng không phải người Thiên Tộc lần đầu tiên đi vào Thần Sơn bí cảnh, bọn họ cũng biết chi tiết của Thần Sơn bí cảnh, người Thiên Tộc mỗi lần trước khi tiến vào trong bí cảnh, những tộc nhân có cơ hội đi vào Thần Sơn bí cảnh cơ đều được trưởng bối nói chi tiết cái gì đáng giá, cái gì hữu dụng với Thiên Tộc. Thậm chí những bảo vật đại khái nằm ở nơi nào đều có người nói tỉ mỉ, bọn họ khác với Sở Mộ, sau khi tiến vào nơi này đều có mục đích, sẽ không giống Sở Mộ chỉ tìm vận may. Thiên tài Ngũ Linh tộc cũng giống như thế, phải biết rằng đây là bí cảnh của Ngũ Linh tộc, cho dù Thiên Tộc hiểu Thần Sơn bí cảnh cũng không thể so sánh với Ngũ Linh tộc. ... Thả người bay lên không trung, thân ảnh lao đi như ánh sáng, từng đạo khí lưu sắc bén đâm xuyên không khí. Đây là tộc đàn linh thú, tổng cộng hơn mười con, nhưng đều là linh thú Thánh cấp đê giai, chúng không thể uy hiếp Sở Mộ. Sau khi tru sát, Sở Mộ cũng đạt được bảo vật mà đám linh thú bảo hộ, đó là một quả trái cây màu xanh to như nắm đấm. Trái cây màu xanh này có mộc chi lực vô cùng nồng đậm, Sở Mộ không biết tên của trái cây là gì, nhưng hắn biết rõ trái cây có ích không nhỏ với mộc chi tướng bổn nguyên, bởi vì hắn cầm trái cây sau đó đặt nó vào vị trí trái tim. - Hấp thu! Mặc niệm nói, Sở Mộ điều động mộc chi tướng bổn nguyên bao phủ lên trái cây màu xanh trong tay, lúc này lực lượng ẩn chứa trong trái cây bị mộc chi tướng bổn nguyên dẫn dắt, xuyên thấu qua cánh tay và thân thể Sở Mộ dẫn dắt vào trong trái tim, trở thành chất dinh dưỡng của mộc chi tướng bổn nguyên. Trái cây khô quắt thật nhanh, mộc chi tướng bổn nguyên chi lực ở trái tim cũng mạnh hơn không ít. Không bao lâu, trái cây chỉ còn lại lớp da ở ngoài mà thôi, Sở Mộ cảm giác rõ ràng, mộc chi tướng bổn nguyên ở trái tim phát triển hơn một phần mười. Trên lý luận, nếu hấp thu mười trái cây như thế có thể làm mộc chi tướng bổn nguyên phát triển gấp đôi. Có lẽ trái cây này vô cùng trân quý, so với những linh dược hắn đạt được kia còn quý hơn không biết bao nhiêu lần. Vứt bỏ vỏ trái cây khô quắt không ánh sáng, tất cả lực lượng bên trong bị hấp thu không còn. Tiến vào Thần Sơn bí cảnh lần này, hơn nữa Sở Mộ cũng hiểu nhất định về Thần Sơn bí cảnh, đối với Ngũ Linh tộc mà nói báo ân đã đầy đủ, cho nên căn bản sẽ không nói rõ tình huống trong bí cảnh cho Sở Mộ biết. Nếu như nói ra, Sở Mộ còn thiếu ân tình của Ngũ Linh tộc. Thần Sơn bí cảnh không biết lớn bao nhiêu, Sở Mộ không ngừng tiến lên, vài ngày qua, với tốc độ của hắn cũng xâm nhập rất xa nhưng không thấy giới hạn, hắn tao ngộ linh thú đều là Thánh cấp đê giai, còn chưa gặp qua Thánh cấp trung giai chứ đừng nói chi là Thánh cấp cao giai. - Bảo vật có linh thú trấn giữ giá trị tương đối cao, linh thú trấn thủ càng cường đại, giá trị của bảo vật càng kinh người. Sở Mộ vừa tiến lên vừa nói thầm. Linh thú trấn thủ bảo vật không phải vì trách nhiệm, mà là bảo vật có ích cho linh thú, hoặc tu luyện bên cạnh bảo vật rất tốt, hoặc tới lúc thích hợp sẽ ăn bảo vật giúp gia tăng thực lực hoặc chiết xuất huyết mạch bản thân. Phải tranh đoạt với linh thú cũng không xem vào đâu, tranh đoạt bảo vật, nếu thành công thì có thu hoạch lớn, nếu thất bại thì biến thành thức ăn của linh thú. - Trải qua ngàn năm, có lẽ Thánh quả cũng thành thục rồi! - Căn cứ lời của tiền bối tiến vào lúc trước có nói, lúc ấy Thánh quả chưa thành thục, căn cứ phỏng đoán còn cần thời gian ngàn năm mới có thể thành thục, phỏng đoán thời gian thì chính là hiện tại, chúng ta phải mau chóng đi tới chỗ có Thánh quả, thời điểm Thánh quả hoàn toàn thành thục sẽ hái tới tay, tuyệt đối không thể để linh thú thủ hộ Thánh quả nuốt mất."
}