{
  "chapter_name": "Chương 282: Liên tục không ngừng chém giết (2)",
  "content": "Trên Thiết Kiếm Bảng lại xuất hiện tên của một trăm người. Sở Mộ cũng có ở trong đó. - Sư đệ nỗ lực lên. La Ngọc Phong khuyến khích nói. Gật đầu, Sở Mộ từ trong đám người đi ra, đứng ở phía dưới một lối vào của Tiểu Kiếm Tháp. - Là hắn... Ở trong đám người đi ra, Lý Anh Duệ khẽ cau mày. Ánh mắt của đám người Luyện Thanh Vân, Hoàng Phủ Trường Thiên đều tập trung ở trên người Sở Mộ. Con hắc mã này ở trong ba cửa ải hiểm yếu đột nhiên lao ra cuối cùng còn một kiếm đánh bại Hoàng Phủ Phách. Không biết hắn có thể kiên trì được bao nhiêu đoạn hương. Trước khi xếp hạng sau cùng còn chưa đưa ra, kiên trì bao nhiêu đoạn hương liền trở thành tiêu chuẩn duy nhất để bọn họ phán đoán cao thấp. Rất nhanh, tất cả một trăm người đến đứng ở dưới Tiểu Kiếm Tháp, rất khéo, Lý Anh Duệ lại đứng ở bên cạnh Sở Mộ. - Sư đệ, lên Tiểu Kiếm Tháp đợt trước, ta kiên trì được ba mươi tám đoạn hương. Không biết sư đệ có thể kiên trì được mấy đoạn? Lý Anh Duệ quay đầu liếc mắt nhìn Sở Mộ, lạnh lùng cười, nói. Sở Mộ chỉ là thản nhiên nhìn hắn một cái, không trả lời. Sự thực sẽ trở thành là đáp án tốt nhất. Người mặc áo bào đỏ ra lệnh một tiếng. Mọi người lắc thân hình một cái, hóa thành từng mũi tên bắn về phía Tiểu Kiếm Tháp. Vèo một tiếng, bọn họ bắn vào trong Tiểu Kiếm Tháp biến mất. Sở Mộ chỉ cảm thấy trong nháy mắt mình tiến vào một mảnh không gian tối đen. Cho dù là xem kiếm đại thành cũng chỉ có thể thấy một mảnh tối tăm. Đột nhiên, một ánh sáng từ trong hư vô sinh ra, xé rách bóng tối. Sở Mộ bất ngờ không kịp đề phòng, lấy tay che khuất hai mắt. Ba hơi thở sau, hắn thả tay xuống mở mắt nhìn lại, nhất thời sửng sốt. Hình như thời không biến đổi. Bản thân hắn ở trong một phòng rộng, sàn nhà và tường đều một màu trắng sữa, vắng vẻ không bất kỳ vật dụng gia đình nào. Sở Mộ lập tức kịp phản ứng. Cùng lúc đó, một hình dáng mờ ảo đột nhiên xuất hiện. Sau ba hơi thở, ngưng tụ thành một người hoàn chỉnh, tản ra kiếm khí chấn động của một thập đoạn đỉnh phong bình thường. Tướng mạo người này rất bình thường, lại làm cho Sở Mộ có cảm giác quen thuộc, dường như đã từng gặp qua ở nơi nào đó. Không đợi Sở Mộ tự hỏi, người này đã rút kiếm, một kiếm đâm về phía Sở Mộ, gọn gàng rất nhanh lưu loát, không động tác dư thừa, phong mang mạnh mẽ xuyên thẳng không khí ép thẳng đến. Sở Mộ xoay người lại, rút kiếm ra. Một kiếm chém ra một đạo thất luyện, cắt qua người này. Máu tươi bắn lên trời cao, rơi xuống mặt đất tạo một vết máu. Nhất thời, người này giống như bọt biển bị nghiền nát, biến mất. Một hơi thở sau, lại có một bóng người nhanh chóng ngưng tụ. Trong thời gian chưa đầy ba hơi thở, nó đã liền xuất hiện, bộ dạng giống hệt với người thứ nhất, không nói được một lời mặt không đổi sắc, lại là một kiếm đâm về phía Sở Mộ. Sở Mộ nhạy cảm phát hiện người này đâm tới một kiếm không chỉ nhanh hơn một chút, trong đó ẩn chứa kiếm khí cũng càng thêm nồng đặc, thực lực mạnh hơn. Thân hình lắc một cái, lại là một kiếm chém chết người này. Lần thứ ba xuất hiện, so với người hai lần trước ra tay với Sở Mộ, thực lực càng mạnh hơn. Thần sắc Sở Mộ bình tĩnh, không sợ hãi. Mỗi lần xuất hiện một bóng người đến công kích, lập tức bị hắn một kiếm chém chết. Nhưng Sở Mộ có thể cảm giác được rõ ràng càng là bóng người xuất hiện sau đó, thực lực càng cường đại hơn. Đồng thời tốc độ xuất hiện cũng càng lúc càng nhanh. Kiếm quang giống như cầu vồng lóe lên trong khoảng không. Lại có một bóng người ở dưới kiếm của Sở Mộ bị nghiền nát. Bóng người này còn chưa hoàn toàn tan đi, bóng người thứ mười một đã xuất hiện, đồng thời vừa ngưng tụ xong liền một kiếm xông về phía Sở Mộ. Tiếng gió rít gào, sấm nổi lên không ngừng. Uy thế cường đại vượt xa so với những bóng người trước đó. Người thứ mười một đã nắm giữ tu vi kiếm khí nửa bước Hóa Khí. Hắn thi triển ra kiếm thuật đã đạt được tới trình độ thức cơ bản của kiếm thuật cao giai. Nhưng Sở Mộ một kiếm chém ra, vẫn một kiếm kết thúc đối phương. Xuất hiện, tan đi, lại xuất hiện, lại tan đi... Người thứ hai mươi mốt còn chưa được một hơi thở đã ngưng tụ xong, đâm ra một kiếm. Nhất thời gió to gào thét, hình thành cuồng phong thổi đến. Gường như muốn thổi tan toàn thân Sở Mộ vậy. Sát chiêu của kiếm thuật cao giai! Một kiếm đâm ra, mũi kiếm dường như tách ra làm thượng trung hạ, đồng thời đánh tan sát chiêu cao giai mà đối phương vừa thi triển ra. Bước chân trượt về phía trước. Mũi kiếm sắc bén lướt qua cổ của đối phương. Hai kiếm đánh tan! Người thứ hai mươi hai xuất hiện, thực lực càng cường đại hơn. Sở Mộ giao chiến, không ngờ cần ba kiếm mới có thể đánh tan. ngoài Kiếm Tháp, Bách Tiết Hương đã thiêu đốt hai đoạn, chỉ có ba tu vi yếu kém học viên mới bị bắn bắn ra. - Tin tưởng sư đệ tất nhiên có thể kiên trì tới ngoài ba mươi đoạn hương. Nhưng không biết có thể kiên trì đến bốn mươi đoạn hương hay không? La Ngọc Phong nhìn Tiểu Kiếm Tháp lại nhìn Bách Tiết Hương một chút, âm thầm nói. Cuồng phong rít gào lao đến, sóng lớn cuồn cuộn không ngừng tuôn trào mãnh liệt quét tới, bẻ gãy nghiền nát tất cả những kẻ xông tới. Một trái một phải hai thân ảnh đồng thời thi triển sát chiêu cao giai. Kiếm khí cuồng bạo sắc bén vô cùng. Tất cả không khí quanh thân đều chấn động, tầng tầng tiến dần lên, lao về phía Sở Mộ. Thần sắc Sở Mộ thoáng thay đổi. Hai người này đều có tu vi kiếm khí nửa bước Hóa Khí, mơ hồ vượt qua cả Sở Mộ. Cả hai đồng thời thi triển ra sát chiêu của kiếm thuật cao giai cũng nắm giữ đến cấp bậc đại thành, vô cùng cường đại. Đổi lại thành bất kỳ một đối thủ nào thực lực tương đương với bọn họ, đối mặt với hai người bao vây tấn công, chỉ có một con đường là bị thua. Nhưng chỉ thấy chân trái Sở Mộ bước lệch ra. Một huyễn ảnh ngưng tụ ra hiện ra. Trong hơi thở tiếp theo, huyễn ảnh bị hai đại sát chiêu đánh trúng tan biến. Kiếm của Sở Mộ tất nhiên đã ngưng tụ thành hàn tinh xuyên thủng hư không, đâm trúng vào yết hầu của một người trong đó. Hoàn toàn không có chút chậm trễ nào, lưu loát sinh động giống như mây bay nước chảy, một kiếm vung lên chém. Người thứ hai bị chém chết, sát chiêu biến mất. Cùng lúc đó, lại có một người ngưng tụ xuất hiện. Người này còn chưa hoàn toàn ngưng tụ thành hình liền một kiếm đánh tới. Tốc độ giết chết của Sở Mộ cực nhanh. Nhưng tốc độ xuất hiện của những người này cũng càng lúc càng nhanh hơn. Trong nháy mắt liền xuất hiện hai người, đồng thời thi triển sát chiêu của kiếm thuật cao giai, uy thế kinh người. Sở Mộ còn chưa kịp giết chết hai người bọn họ, người thứ ba đã xuất hiện, theo đó một kiếm chém tới, kiếm khí ép người. Tiểu Kiếm Tháp trong cùng một chút có thể để một trăm người tiến vào. Sau khi một trăm người này tiến vào sẽ được đưa vào bên trong một không gian nhỏ chỉ có một mình, đối mặt với hết đợt tấn công này tới tấn công khác. Ngay từ đầu, kẻ địch xuất hiện đều như nhau, đều là thực lực thập đoạn đỉnh phong rất bình thường. Đồng thời tốc độ xuất hiện cũng không nhanh. Nhưng thoáng cái, sau khi bị giết chết tốc độ kẻ địch xuất hiện sẽ càng lúc càng nhanh, thực lực cũng sẽ càng lúc càng mạnh."
}