{
  "chapter_name": "Chương 3289: Đại Ma Chủ (Hạ)",
  "content": "Công pháp có thể đồng thời luyện hóa nhiều loại lực lượng, bình thường rất ít, cũng rất trân quý. Nếu để cho người ta biết được Sở Mộ không ngờ có Cầu Chân Công đồng thời tu luyện ba loại tinh khí thần, trên lý thuyết có thể luyện hóa tất cả lực lượng cho mình sử dụng, nhất định chắc chắn sẽ khiến vô số người mơ ước, dâng lên một phen tinh phong huyết vũ. Sở Mộ cũng có khả năng rơi vào trong nguy hiểm. Ngày thứ mười lăm, tu vi của Sở Mộ lại một lần nữa đạt được đột phá. Vạn Cổ ngũ trọng thiên sơ giai! - Chậm quá. Sở Mộ mở hai mắt ra, đứng dậy, sải bước chân đi nhanh về phía trước. Trấn Ma Cảnh là một không gian nhỏ. Ở chỗ trung tâm, chính là chỗ của Trấn Ma Kiếm. Bởi vậy, càng đến gần Trấn Ma Kiếm, ma khí càng thêm mãnh liệt. Tốc độ năng cao cần phải nhanh hơn nữa. Hiệu quả ở tại chỗ, đã không còn rõ ràng. Cần phải tới gần hơn. Cứ đi về phía trước đi, không bao lâu, Sở Mộ liền thấy một tế đàn hình tròn màu đen. Tế đàn có độ cao ước chừng khoảng hai thước, đường kính khoảng năm thước. Phía trên che phủ đầy những đường vân, giăng kín khắp nơi, hết sức phức tạp. Lấy nhãn lực của Sở Mộ, vẫn cảm thấy vô cùng thần bí. Chỉ có điều Sở Mộ cũng là cảm thấy hiếu kỳ. Sau khi cẩn thận quan sát, miễn cưỡng dựa vào năng lực trí nhớ của mình, ghi chép xuống ở bên trong thế giới tinh thần, tạo ra thành một mô hình. Mô hình này vừa hoàn thành lại tự mình trở nên tán loạn. Sau khi thử vài lần sau, đều như vậy. Sở Mộ chỉ có thể tạm thời buông tha. Chỉ có điều hắn vẫn ghi nhớ những đường vân này. Hắn cảm thấy loại đường vân này rất thần bí. Sau này nói không chừng sẽ có chỗ hữu dụng. Đây là một loại trực giác. Sau khi ghi nhớ đường vân, Sở Mộ mới nhìn về phía thanh kiếm cắm ở trên tế đàn màu đen. Phần ra tế đàn lộ ra, khoảng chừng ba thước. Thanh kiếm kia toàn thân đen xì, giống như một thể. Phía trên còn có đầy những đường vân kỳ dị phức tạp, gần tương tự với đường vân ở phía trên tế đàn. - Trấn Ma Kiếm! Sở Mộ nhìn thấy thanh kiếm này, liền nhận ra. Hắn đương nhiên chưa thấy qua. Chỉ có điều xuất hiện ở nơi này, lại là loại tình huống này, tất nhiên chính là Trấn Ma Kiếm. - Nếu như tỷ lệ của kiếm khí bình thường, như vậy thanh Trấn Ma Kiếm này chắc hẳn có chiều dài mười thước. Vừa thầm nghĩ như vậy, Sở Mộ tạm thời không tu luyện, mà cẩn thận quan sát. Chỉ có điều vũ khí cấp Chúa Tể huyền diệu thế nào, Sở Mộ cũng không biết được rõ ràng. - Không biết tu luyện ở trên tế đàn, sẽ là như thế nào? Cảm giác được khí tức âm hàn trên tế đàn nồng đậm kinh người, ánh mắt Sở Mộ sáng ngời. Nghĩ đến liền làm. Sở Mộ trực tiếp rơi vào trên tế đàn. Hắn cũng không có bị bất kỳ lực lượng nào công kích. Chỉ có điều, có lẽ là cảm giác được Sở Mộ, khí tức âm hàn từ bốn phương tám hướng liền bao vây xung quanh hắn. Sở Mộ ngồi xếp bằng xuống, Cầu Chân Công vận chuyển. Nhất thời, rất nhiều ma khí nồng đậm, dũng mãnh tràn vào trong cơ thể Sở Mộ. Sở Mộ với tu vi Vạn Cổ ngũ trọng thiên, năng lực chịu đựng đối với ma khí đã tăng lên rất nhiều lần so với trước kia. Dưới Cầu Chân Công vận chuyển, rất nhiều khí tức âm hàn lập tức bị nghiền nát, luyện hóa. Đồng thời luyện hóa, tiến độ Cầu Chân Công tầng thứ hai cũng theo đó không ngừng nâng cao. Một khi viên mãn, sau đó sẽ đột phá đến tầng thứ ba, Sở Mộ liền có thể nắm giữ loại bí pháp thứ hai của Cầu Chân Công. Sở Mộ có dự định sẽ ở trong này, luyện thành Cầu Chân Công tầng thứ hai, bước vào tầng thứ ba. Ba ngày sau, tu vi của Sở Mộ lại một lần nữa đột phá. Vạn Cổ Cảnh lục trọng thiên! - Giỏi thật. Đã qua ngày mười tám, tiến vào ngày thứ mười chín. Tháp chủ Thần kiếm tháp khiếp sợ không gì sánh được. Bởi vì, điều này đã phá kỷ lục của hắn. Mặc dù nói tu vi của Sở Mộ và tháp chủ Thần kiếm tháp chênh lệch cách xa vạn dặm, nhưng tu vi càng cao hấp thu khí tức âm hàn sẽ càng nhiều. Dưới tỉ lệ như vậy, hoàn toàn là có cùng một trục hoành. Thời gian chống đỡ dài ngắn, hoàn toàn phải xem nghị lực và công pháp v.v… của mỗi người - Người này sau này thành tựu, nhất định sẽ ở trên ta. Tháp chủ Thần kiếm tháp kích động không thôi: - Không biết, hắn có thể nhận được truyền thừa của Trấn Ma Kiếm hay không? Trấn Ma Kiếm là bội kiếm của Trấn Ma Kiếm Chủ, cũng là kiếm khí bản mạng. Trong đó có mang theo kiếm pháp của Trấn Ma Kiếm Chủ. Nếu như có thể nhận được truyền thừa của Trấn Ma Kiếm, chẳng khác nào nhận được một phần truyền thừa của Trấn Ma Kiếm Chủ. Đối với Ma tộc, kiếm pháp của Trấn Ma Kiếm Chủ có lực sát thương vượt quá mức bình thường, vô cùng cường đại. ... Ngày thứ mười chín, Sở Mộ đang tu luyện. Thế giới tinh thần bỗng nhiên bị một lực lượng bất ngờ xông vào, trong nháy mắt ngưng tụ thành một bóng người. - Trải qua trăm vạn năm, bản Ma Chủ cuối cùng đã chờ đến một người có thể chịu được ma niệm của bản Ma Chủ trùng kích. Rất vinh hạnh. Ngươi sẽ trở thành phân thân của bản Ma Chủ. Thân ảnh kia vừa ngưng tụ thành, trong nháy mắt liền phát ra tiếng cười chói tai. Tiếng cười vang vọng ở bên trong thế giới tinh thần của Sở Mộ, từ xa truyền ra, có ý định lay động linh hồn Sở Mộ. Chỉ có điều, linh hồn Sở Mộ được kiếm đạo bản nguyên bảo vệ, hoàn toàn không bị ảnh hưởng chút nào. - Đây là thế giới tinh thần sao? Làm sao có thể to lớn như thế? - Đó là... Kiếm đạo bản nguyên. Không ngờ ngươi lại nắm giữ kiếm đạo bản nguyên. Ngươi là kiếm chủ của Nhân tộc. Bóng người màu đen tự xưng là bản Ma Chủ, nhất thời phát hiện ra, nơi mình ở không giống với thế giới tinh thần trong tưởng tượng. Tình huồng cũng không giống với trong tưởng tượng. Hắn chính là Đại Ma Chủ Ma tộc bị Trấn Ma Kiếm của Chủ Trấn Ma Kiếm trấn áp ở nơi này. Trăm vạn năm trước, dưới thánh chiến nghìn năm, bị cường giả Bản Nguyên Nguyên Giới đánh bị thương, chạy trốn tới giới vực Úy Lam. Hắn dự định huyết tế toàn bộ giới vực Nhân tộc, khôi phục thương thế của bản thân, thuận tiện nâng cao thực lực. Thật không nghĩ tới còn chưa kịp thực hành đã bị Trấn Ma Kiếm Chủ đuổi qua. Kẻ điên này không để ý tới tính mạng, một kiếm cường lực lại đánh mình bị thương. Dưới tình trạng đã bị thương lại càng thêm trọng thương, hắn bị Trấn Ma Kiếm trấn áp ở đây. Trăm vạn năm qua, hắn hết lần này tới lần khác có ý định phá tan trấn áp của Trấn Ma Kiếm. Nhưng bởi vì bị thương quá nặng, hết lần này tới lần khác, hắn đều thất bại, bị tiếp tục trấn áp. Nhưng hắn không chết tâm, trong những lần trùng kích, một chút khí tức linh hồn mình của hắn mang theo một tia ý thức, rời khỏi sự trấn áp của Trấn Ma Kiếm, phiêu đãng ở bên trong Trấn Ma Cảnh, chờ đợi cơ hội."
}