{
  "chapter_name": "Chương 2629: Hô Duyên Chính Đình",
  "content": "Điều Sở Mộ muốn làm đó là dưới tình huống ổn định căn cơ, cố gắng phát triển Chân Kiếm tông thật nhanh. Hoàn thành lời nhắc nhở của Bạch Linh tiền bối. ... Nguyên thần Tứ cấp sơ kỳ, ba đạo Liệt Hồn chi luân, trôi nổi chung quanh nguyên thần, vờn chung quanh nguyên thần. Trong đó có một đạo Liệt Hồn chi luân màu sắc càng thêm thâm thúy, càng nhìn càng có cảm nhận, ở biên giới càng mỏng manh càng sắc bén. Chính là đạo Liệt Hồn Chi Luân tứ cấp sơ kỳ duy nhất. Hai đạo Liệt Hồn chi luân khác vẫn còn ở cấp độ Tam cấp đỉnh phong. Muốn tu luyện Liệt Hồn chi luân Tứ cấp càng không dễ dàng. Lúc ấy Sở Mộ ở trong Bách Niên bí cảnh, tồn bao nhiêu năm mới thành công đem Liệt Hồn chi luân từ nhị cấp rèn luyện tới Tam cấp đỉnh phong. Lại đem toàn bộ Liệt Hồn chi luân từ Tam cấp đỉnh phong rèn luyện đến Tứ cấp sơ kỳ, thời gian cần thiết sẽ không nhỏ hơn trước. Cuối cùng còn phải đem Liệt Hồn chi luân phân liệt, đây cũng là một khoảng thời gian rất dài. Sở Mộ không ngừng tu luyện, còn dung ánh mặt trăng, tối thiểu cũng tăng ba thành hiệu suất rèn luyện. Chỉ là như vậy hắn cũng tốn hao thời gian hai tháng mới có thể thành công đem một đạo Liệt Hồn chi luân trong đó từ Tam cấp đỉnh phong miễn cưỡng rèn luyện tới Tứ cấp sơ kỳ. Hiện tại, Sở Mộ ý định đem hai đạo Liệt Hồn chi luân Tam cấp đỉnh phong rèn luyện tới Tứ cấp. Đến lúc đó, ba đạo Liệt Hồn chi luân Tứ cấp sơ kỳ. Chỉ cần nguyên thần của đối phương là tứ cấp, chỉ cần đối phương không có tu luyện bí pháp phòng ngự nguyên thần Tứ cấp, Như vậy sẽ không may mắn thoát khỏi Liệt Hồn chi luân của hắn được. Đương nhiên, nếu như có thể mà nói. Sở Mộ sẽ tiếp tục rèn luyện, tăng Liệt Hồn chi luân tới Tứ cấp đỉnh phong. Sau đó lại đem một đạo Liệt Hồn chi luân bên trong mấy đạo phân liệt, tiếp tục rèn luyện. Bất quá, muốn làm được như vậy cần phải có thời gian dài hơn. Bởi vì hắn không thể lúc nào cũng rèn luyện. Chỉ ban đêm, khi có ánh mặt trăng thì hiệu quả rèn luyện mới tốt hơn. ... Huyền Dương kiếm điện Giới bi điện, lúc này có hai đạo thân ảnh đang nhanh chóng, lần lượt giao thao. Cũng có hai đạo kiếm quang lóe lên, một đạo kiếm quang sáng ngời, một đạo mịt mờ. Kiếm phong sang ngời kia thì phong cách hay thay đổi, khi thì gấp gáp, như mưa to gió lớn, khi thì cuồng bạo như sấm sét, hỏa diễm. Khi thì nhu hòa như gió mát lá rụng, khi thì liên miên không ngớt như nước chảy róc rách. Kiếm quang mịt mờ kia chỉ có một loại phong cách, đó chính là quỷ dị hay thay đổi. Kiếm quang mịt mờ giống như dây lưng bằng lụa cũng trùng trùng điệp điệp quấn quanh. Dưới từng vòng lại từng vòng sinh ra một cổ lực lượng kết dính, khiến cho không gian dưới thân kiếm giống như có một loại lực lượng đặc biệt hình thành, một loại lực lượng tràn ngập kết dính. Không ngờ lại làm trở ngại hành động của đối thủ. Mà ở dưới cỗ lực lượng dính kết kia, đạo kiếm quang mịt mờ lại giống như độc xà bơi trong nước, không ngừng di chuyển, lại mang theo sát cơ kinh người. Mỗi một kiếm đều có thể lấy mạng đối thủ. Hai đạo thân ảnh này đang lâm vào trong chiến đấu kịch liệt vô cùng. Nhưng mà kỳ thật song phương không có sử dụng bao nhiêu lực lượng, chỉ dùng một chút lực lượng cấp độ giống nhau thi triển kiếm pháp của mình để chiến đấu mà thôi. Kiếm quang sáng ngời dần dần tăng mạnh, ngày càng them huyền ảo, mà kiếm quang mịt mờ vốn có chút thô ráp cũng dần dần không ngừng hoàn thiện. Song phương lại kịch chiến hai khắc mới dừng lại. Hai người tách ra, một người trong đó là Sở Mộ, một người khác là thiên lỗi. Là cỗ Thiên lỗi được Sở Mộ đặt tên là Sở Tàng Phong thiên lỗi. Huyễn Chi Thiên Lỗi Sở Tàng Phong dưới mười tám khỏa Huyễn chi kết tinh và linh trí đại thành, trải qua một thời gian ngắn tu dưỡng, rốt cuộc cũng diễn sinh ra công pháp và kiếm pháp thuộc về mình. Công pháp và kiếm pháp vừa mới diễn sinh ra đều tương đối thô ráp, cho nên Sở Mộ mới chiến đấu với Sở Tàng Phong, dùng chiến đấu để ma luyện công pháp mà kiếm pháp của Sở Tàng Phong. Khiến cho công pháp và kiếm pháp của nó nhanh chóng hoàn thiện, bản thân cũng nhanh chóng nắm giữ lực lượn thuộc về mình. Một khi Sở Tàng Phong hoàn toàn nắm giữ lực lượng của mình, hơn nữa lại đem công pháp, kiếm pháp hoàn thiện tới mức độ tương đương. Từ đó về sau nó sẽ chính thức là một cường giả Thánh cấp thất tinh đỉnh phong, đến lúc đó thực lực cao giai của Chân Kiếm tông lại tăng thêm một bước. Lực lượng cấp cao càng nhiều, tỏ vẻ tông môn càng vững chắc, tự nhiên cũng sẽ thu hút thêm vô số thiên tài gia nhập, làm lớn mạnh hàng ngũ đệ tử. Hai cỗ Thiên lỗi khác chỉ sơ bộ sảng sinh ra linh trí mà thôi, còn cần thời gian tương đối dài mới có thể trở nên nguyên vẹn. Mà bọn nó cũng thiếu đi năng lượng kết tinh tương ứng để thúc giục, hóa thành lực lượng bản thân, bởi vậy tạm thời còn chưa thể sử dụng tới. Mỗi ngày trừ tu luyện ra Sở Mộ đấu kiếm với Sở Tàng Phong, đấu chiến giúup Sở Tàng Phong hoàn thiện kiếm pháp so với lúc Sở Mộ một mình tu luyện kiếm pháp còn hiệu quả hơn. Hơn nữa Sở Mộ cũng đem một ít kiếm pháp hắn tìm hiểu được trong Vạn Kiếm bi lâm, chọn ra mấy môn kiếm pháp có liên quan tới Huyễn chi lực truyền thụ cho Sở Tàng Phong, làm phong phú sở học kiếm pháp của nó. Càng có trợ giúp cho việc hoàn thiện và tăng tiến kiếm pháp của bản thân nó. Không ngừng hoàn thiện, Sở Tàng Phong cũng diễn sinh ra thân pháp, bộ pháp... Tất cả đều có liên quan tới Huyễn Chi lực. Nhoáng một cái, một tháng rất nhanh đã qua đi. Chân Kiếm tông có một vị khách tới thăm, là một vị khách mà Sở Mộ không thể tưởng tượng đuuợc. Trong đại điện tông môn. - Chân Kiếm hầu. Ta nói rồi, chúng ta sẽ lại gặp mặt. Trong đại điện tông môn, người vừa tới nở nụ cười nói với Sở Mộ. Chỉ là người này có lẽ rất ít cười cho nên nụ cười của hắn có chút cứng ngắc. Người này chính là Hô Duyên Chính Đình trước đó từng chiến một trận với Sở Mộ. Sở Mộ không ngờ tới Hô Duyên Chính Đình này lại chạy tới Chân Kiếm tông tìm hắn. - Tiểu vương gia tới đây là khách quý. Sở Mộ nói. - Ta sẽ sắp xếp một vị trưởng lão dẫn Tiểu vương gia đi thăm thú các nơi. Sở Mộ cho rằng Hô Duyên Chính Đình tới Chân Kiếm tông là du lịch, mà hắn không có khả năng tự mình đi cùng Hô Duyên Chính Đình, cho nên hắn mới nói như vậy. - Sở tông chủ. Hô Duyên Chính Đình thay đổi xưng hô. - Ta tới Chân Kiếm tông không phải là để chơi, mà là muốn gia nhập Chân Kiếm tông, trở thành một thành viên của Chân Kiếm tông. Nghe được câu nói của Hô Duyên Chính Đình, Sở Mộ khẽ giật mình."
}