{
  "chapter_name": "Chương 2561: Sứ giả cùng tới (Thượng)",
  "content": "Bọn hắn lập tức nghĩ tới bí pháp tu luyện nguyên thần và bí pháp công kích nguyên thần tất nhiên là của Tam sứ giả Chiến Vương môn. Hiện tại người này chết đi, trở thành vật trong túi Sở Mộ. Sở Mộ có thể chống cự công kích nguyên thần của đối phương. Như vậy công pháp phòng ngự nguyên thần chỉ có mạnh hơn chứ không yếu. Sở Mộ không có keo kiệt, trực tiếp đem ba bí pháp nguyên thần truyền thụ xuống dưới, giao cho mỗi một vị cường giả Thánh cấp. về phần tu luyện giả dưới Thánh cấp, còn không có cách nào tu luyện được. Bởi vì bọn họ không có nguyên thần. - Ta đề nghị trước tiên tu luyện Huyền Niệm tam chuyển. Nguyên thần các ngươi chưa từng tu luyện qua, từ trước tới nay đều là tự nhiên rèn luyện, tăng trưởng. Bởi vậy ẩn chứa tiềm lực không nhỏ. Tu luyện bí pháp này sẽ đem tiềm lực mà các ngươi tích lũy khai phá ra. Khiến cho nguyên thần các ngươi trong thời gian ngắn có thể tăng lên rõ ràng. Sở Mộ nói. - Đợi tới lúc nguyên thần ổn định. Lại đi tu luyện bí pháp công kích nguyên thần hoặc là bí pháp phòng ngự nguyên thần. - Đa tạ tông chủ.. Các trưởng lão cảm kích không thôi. Bốn người bị Sở Mộ nô dịch cũng như vậy. Bí pháp nguyên thần trân quý tới cỡ nào chứ? Hơn nữa thoáng cái lại ban thưởng ba môn bí pháp. Tu luyện, công kích, phòng ngự, toàn bộ đều đủ. Bí pháp phòng ngự nguyên thần Sở Mộ truyền xuống dĩ nhiên là Thất thải chi hoàn. Bất quá trước mắt Sở Mộ chỉ truyền thụ ba hoàn đầu tiên. Bốn hoàn sau đó, coi như bọn hắn có biết cũng không có cách nào tu luyện. Sau đó Sở Mộ biên soạn ba môn bí pháp nguyên thần này một phen, cất vào trong Tàng Kinh các của Huyền Dương kiếm điện trong Chân Kiếm tông. Ngày sau đối với đệ tử trung tâm của Chân Kiếm tông, sau khi đột phá Vạn Cổ cảnh có thể tu luyện nó. Bốn hoàn cuối của Thất thải chi hoàn cũng được Sở Mộ biên soạn ra, đặt vào trong. Trong sơn môn Chân Kiếm tông có một tòa Tàng kinh các, chủ yếu đặt một ít công pháp không có quan trọng. Về phần những thứ quan trọng kia, ví dụ như kiếm pháp Sở Mộ biên soạn ra từ Vạn Kiếm bi cùng với bí pháp nguyên thần.... thì đặt trong Huyền dương kiếm điện, như vậy càng thêm an toàn. Về phần Đại trưởng lão, trước khi Sở Mộ rời khỏi Huyền Dương kiếm giới từng nhìn một phen. Đại trưởng lão đang ở trong thời kỳ mấu chốt. Đã củng cố xong, bắt đầu trùng kích nguyên thần tứ cấp. Hắn không có tu luyện bí pháp nguyên thần, chỉ có thể dựa vào thủ đoạn nguyên thủy nhấ trèn luyện. Có lẽ mấy tháng là có thể đột phá, có lẽ mấy năm cũng không biết chừng. Ba người Cổ Loạn Không tự nhiên cũng nhận được Huyền Niệm tam chuyển Thứ Hồn châm, đặc biệt là Huyền Niệm tam chuyển, đối với ba người bọn hắn mà nói, vô cùng phù hợp. Bởi vì nguyên thần của bọn hắn chỉ là nhất cấp, muốn tăng lên tới tam cấp đỉnh phong còn cần một khoảng thời gian tương đối dài. Sở Mộ xuất quan chủ trì sự vụ tông môn. Ba người bọn hắn lại lần nữa tiến vào trong Huyền Dương kiếm giới tu luyện. Trước mắt còn không cần bọn hắn xuất lực. Tất cả đều bình an vô sự, nên tu luyện thì tu luyện, nên làm việc gì thì làm việc đó. Nhoáng một cái, Tam sứ giả đi vào trong Chân Kiếm tông đã được mười ngày. Ngày thứ mười một đã tới, người tinh tường phát hiện ra một việc. Từ sau ngày đó, Tam sứ giả Chiến Vương môn chưa từng xuất hiện qua, dù chỉ một lần. Khó hiểu, mọi người vô cùng khó hiểu. Vì sao Tam sứ giả Chiến Vương môn không có xuất hiện nữa? Chẳng lẽ Tam sứ giả Chiến Vương môn thực sự chết trong Chân Kiếm tông? Về phần Chân Kiếm tông thần phục Chiến Vương môn chẳng lẽ chỉ là một lời đồn mà thôi? Lâp tức có người bắt đầu tìm hiểu tin tức. Đáng tiếc rất khó có thể tìm ra tin tức hữu dụng. Bọn hắn không biết. Thân thể Tam sứ giả Chiến Vương môn lúc này đã sớm biến thành đồ ăn trong miệng Cổ linh thú ở Huyền Dương kiếm giới, tẩm bổ cho Cổ Linh thú. ... - Sao lão Tam còn chưa trở lại? Trong Chiến Vương môn, Nhị sứ giả cau mày. - Không được, ta phải đi xem. Hắn và Tam sứ giả có cảm tình tốt nhất, cơ hồ coi đối phương là thân huynh đệ của mình. Nhưng mà lúc này môn chủ Chiến Vương môn trở lại. Tất cả sứ giả còn lại của Chiến Vương môn đều được triệu tập. - Mệnh bài của Tam sứ giả vỡ rồi. Người trên vương tọa mở miệng, thanh âm của hắn rất là bình thản, không nghe ra được hỉ nộ ái ố. - Ngay hơn mười ngày trước đã vỡ. Lời này vừa mới nói ra, tất cả sứ giả biến sắc. Nhất là khuôn mặt Nhị sứ giả tái nhợt, vô cùng khó coi. Mười ngày trước mệnh bài của Tam sứ giả vỡ. Đồng nghĩa với việc mười ngày trước Tam sứ giả đã chết. Mười ngày trước Tam sứ giả tiến vào trong Chân Kiếm tông, từ đó không có đi ra. Thì ra khi đó đã chết trong Chân Kiếm tông. Tin tức Chân Kiếm tông thần phục Chiến Vương môn sau đó hóa ra chỉ là tin đồn. Là âm mưu của Chân Kiếm tông. - Môn chủ, xin cho ta xuất chiến tới Chân Kiếm tông. Ta muốn diệt sát toàn bộ Chân Kiếm tông. Nhị sứ giả nghiến răng nghiến lợi nói, lửa giận trong lòng như núi lửa phun trào. Tam sứ giả không ngờ mười ngày trước đã chết trong Chân Kiếm tông. Mà hắn tới bây giờ mới biết được tin tức này. Bị giấu kín hơn mười ngày. Suốt mười ngày a, hận ý trong lòng hắn lúc này như nước sông liên miên không dứt. - Chân Kiếm tông rất là quỷ dị. Môn chủ Chiến Vương môn nói. - Cho dù có nhiều âm mưu quỷ kế hơn nữa, trước mặt thực lực tuyệt đối, tất cả chỉ như gà đất chó kiểng mà thôi. Nhị sứ giả nói, trong lòng hắn đã quyết tâm tiêu diệt Chân Kiếm tông, báo thù cho Tam sứ giả. - Môn chủ, việc này là ta thất trách, không có phân biệt được rõ ràng thủ đoạn của Chân Kiếm tông. Hại Tam sứ giả mất mạng, ta cũng tới Chân Kiếm tông. Thất sứ giả lên tiếng. - Môn chủ, xin cho chúng ta xuất chiến, diệt sạch Chân Kiếm tông. Những sứ giả khác liên tục xin chiến. Bọn hắn rất rõ ràng, Chân Kiếm tông và Chiến Vương môn đã là cừu địch sinh tử. Mà bọn hắn từ nhỏ đã được huấn luyện, bồi dưỡng với nhau. Từ trong ngàn vạn người trổ hết tài năng. Giữa song phương tồn tại quan hệ cạnh tranh, lại có tình cảm như huynh đệ. Chiến Vương môn và Chân Kiếm tông đã là cừu địch sinh tửu, như vậy sớm muộn cũng sẽ động thuur. Không bằng sớm khởi hành, tập hợp lực lượng của chư vị sứ giả còn lại, một lần hành động diệt sát toàn bộ Chân Kiếm tông. Khiến cho người ta biết rõ sự cường đại và kết cục đối nghịch với Chiến Vương môn bọn hắn. Đệ nhất sứ giả không nói gì, chỉ là trong mắt hắn có tinh mang lóe lên, kiếm ý bức nhân. - Các ngươi tiến tới Chân Kiếm tông, diệt môn. Môn chủ Chiến Vương môn nói."
}