{
  "chapter_name": "Chương 2550: Vô địch Thánh cấp lục tinh (Thượng)",
  "content": "Vẻ mặt Tam sứ giả không thay đổi chút nào, có chút lười biếng nói: - Thứ ta không thích nhất chính là những người không biết phối hợp như các ngươi, phải chết mất mấy người mới chịu thuần phục... Sứ giả trong Chiến Vương môn tổng cộng có mười tám người. Từ lúc Chiến Vương môn xuất thế tới nay chỉ có những sứ giả ở top sau hành động. Những sứ giả này tới các thế lực tam lưu, chuẩn nhị lưu, tiếp nhận tất cả các thế lực thuần phục, trở thành thế lực dưới trướng Chiến Vương môn. Như chuyến đi Chân Kiếm tông cũng là hai vị sứ giả là thập nhất sứ giả thập nhị sứ hành động. Sứ giả trong top mười, nhất là sứ giả trong top ba vô cùng thần bí, bên ngoài không có ai biết thực lực, thủ đoạn của bọn hắn như thế nào. Hôm nay, từ lúc Chiến Vương môn hạ Chiến Vương kim thiếp với Hắc Vân môn, rất nhiều người đang trông ngóng xem Chiến Vương môn sẽ phái sứ giả nào đi tới Hắc Vân môn. Cho nên hiện tại nhìn thấy tam sứ giả tới, đám người xem bên ngoài cảm thấy rất là hứng thú. Tam sứ giả, một trong ba sứ giả rất là thần bí, rốt cuộc có thực lực thế nào mà dám một mình đi tới Hắc Vân môn cường đại. Là tự đại, cuồng vọng hay là thực sự có nắm chắc? Tất cả sẽ nhanh chóng biết được. Thực lực Hắc Vân môn cường đại là chuyện rõ như ban ngày. Là nhận thức tích lũy qua mấy trăm năm qua. Cho dù là những thế lực nhất lưu cũng khẳng định thực lực Hắc Vân môn. Đại đa số người cho rằng Chiến Vương môn phái tam sứ giả tới Hắc Vân môn rất có thể là dùng bánh bao đánh chó, có đi mà không có về. Bởi vì trong ba sứ giả đứng đầu của Chiến Vương môn, tu vi của tam sứ giả này cũng không phải là Thánh cấp cao giai, mà là Thánh cấp lục tinh đỉnh phong. Tuyệt đại đa số người đều cho rằng coi như Tam sứ giả của Chiến Vương môn cho dù có lợi hại thì cũng không có khả năng dùng sức một mình đối kháng với rất nhiều cường giả Thánh cấp của Hắc Vân môn. Lần này có lẽ sẽ thất bại, nói không chừng rất có khả năng bị người Hắc Vân môn giết chết, lại khiến cho Chiến Vương môn ngậm bồ hòn. Thậm chí có không ít người âm thầm quyết định, nếu như lần này tam sứ giả của Chiến Vương môn chết trong Hắc Vân môn, bọn hắn cũng hành động theo, ra tay với Chiến Vương môn. Dù sao bọn hắn cũng không thích một tồn tại không ổn định, lúc nào cũng uy hiếp tới sự sinh tồn của bọn hắn. Tất cả đều chờ vào hành động của tam sứ giả, là thành công hay là thất bại, sau khi thất bại liệu có bị chém giết hay không. Nhưng mà sau khi tam sứ giả Chiến Vương môn vừa tiến vào Hắc Vân môn không được bao lâu thì tất cả cường giả Thánh cấp các thế lực, tông môn tiềm phục chung quanh Hắc Vân môn đều nhìn thấy một đạo thân ảnh màu vàng từ bên trong Hắc Vân môn bay ra. Phi hạm màu vàng xuất hiện, đạo thân ảnh màu vàng kia bay vào trong phi hạm rồi nhanh chóng rời khỏi Hắc Vân môn. Hiển nhiên tam sứ giả còn sống rời khỏi Hắc Vân môn. - Không ngờ còn sống rời đi được. - Xem ra Hắc Vân môn cũng không muốn vạch mặt với Chiến Vương môn. - Dùng phong cách bá đạo của Chiến Vương môn, Hắc Vân môn bỏ mặc tam sứ giả còn sống rời đi. Không lâu sau Chiến Vương môn tuyejt đối sẽ phái ra một lượng lớn cường giả Thánh cấp tới đây. Đây thực sự là một cách làm ngu xuẩn. Nhưng mà rất nhanh ở trong Hắc Vân môn truyền ra tin tức khiến cho người ta vô cùng khiếp sợ. Hắc Vân môn đổi tên thành Hắc Vân đường, là một trong các phân đường của Chiến Vương môn. Hắc Vân môn không có phủ nhận, trầm mặc. Hơn nữa bên ngoài sơn môn Hắc Vân môn có dựng một tấm bia đá. Bên trên lại có ba chữ lớn là Hắc Vân đường. Chuyện này khiến cho tất cả mọi người hiểu rõ, hóa ra lúc ấy tam sứ giả Chiến Vương môn rời đi cũng không phải là Hắc Vân môn không muốn vạch mặt với Chiến Vương môn, mà là đã hàng phục được Hắc Vân môn. Một cường giả Thánh cấp lục tinh đỉnh phong, rốt cuộc có năng lực gì có thể dùng sức một mình hàng phục Hắc Vân môn cường đại đây chứ? Chẳng lẽ Tam sứ giả của Chiến Vương môn là một yêu nghiệt? Phải biết rằng chênh lệch giữa Thánh cấp lục tinh đỉnh phong và Thánh cấp thất tinh rất lớn, còn xa hơn so với từ Thánh cấp tam tỉnh đỉnh phong tới Thánh cấp tứ tinh. Nếu nói một thiên tài có thể dùng lực lượng Thánh cấp tam tinh đối chiến với Thánh cấp tứ tinh. Như vậy đợi sau khi thực lực của hắn đạt tới Thánh cấp lục tinh, rất khó có thể chống lại Thánh cấp thất tinh, nhiều lắm chỉ có thể xưng vương xưng bá trong đám Thánh cấp lục tinh. Đương nhiên nếu như là yêu nghiệt thì lại khác, yêu nghiệt bao năm qua có rất ít người xuất hiện. Bọn hắn ít nhất có thể vượt qua hai tinh chiến đấu. Một yêu nghiệt Thánh cấp lục tinh tuyệt đối có thể đối kháng với cường giả Thánh cấp thất tinh tầm thường. Nhưng mà còn không có cách nào đối kháng với cường giả Thánh cấp bát tinh. Đương nhiên yêu nghiệt nghịch thiên trong truyền thuyết còn có năng lực cường đại hơn. Tam sứ giả của Chiến Vương môn chẳng lẽ lại là một yêu nghiệt Vạn cổ có một sao? Điều này làm cho người ta khó có thể tưởng tượng được. Nhưng nếu như vậy quả thực Hắc Vân môn bị thu phục là chuyện bình thường. Tam sứ giả của Chiến Vương môn sau khi tiến vào trong Hắc Vân môn, rốt cuộc đã làm cái gì, trừ cường giả Thánh cấp của Hắc Vân môn ra không ai biết được. Nhưng mà Chiến Vương môn cũng không nói gì, Hắc Vân môn cũng không nói gì. Khiến cho người bên ngoài có rất nhiều nghi hoặc, cũng khiến cho mọi người suy đoán không thôi. Cũng không lâu lắm lại có tin tức mới, đường chủ Hắc Vân đường hiện tại cũng không phải do môn chủ Hắc Vân môn trước đó đảm nhiệm, cũng không phải là Đại trưởng lão, nhị trưởng lão Hắc Vân môn trước đó đảm nhiệm, mà là Tam trưởng lão của Hắc Vân môn. Như vậy môn chủ và đại trưởng lão, nhị trưởng lão Hắc Vân môn trước đó đã đi đâu? Chết sao? Đúng vậy, khả năng chết là rất lớn. Hơn nữa rất có thể chết dưới tay tam sứ giả Chiến Vương môn lúc đó. Chính bởi vì như vậy cho nên Hắc Vân môn cường nghạnh mới có thể thần phục. Rất nhanh lại có tin tức truyền ra, tam sứ giả của Chiến Vương môn là một cường giả vô địch Thánh cấp lục tiinh. Nếu như suy đoán này là thật, như vậy tam sứ giả Chiến Vương môn dùng sức một mình, ở dưới vòng vây của rất nhiều cường giả Thánh cấp Hắc Vân môn, mạnh mẽ chém giết môn chủ, đại trưởng lão, nhị trưởng lão của Hắc Vân môn. Hơn nữa cũng không có bị thương gì, nhẹ nhàng rời đi."
}