{
  "chapter_name": "Chương 3134: Sinh Tử kiếm linh",
  "content": "Thánh Tôn là xưng hô cường giả tuyệt thế Ngũ Luyện, cường giả tuyệt thế dùng nguyên lực rèn luyện pháp tắc. Thánh Hoàng đã siêu thoát đẳng cấp này, thăm dò đại đạo. Thâm Lam thế giới dần xuống dốc, đó là đại đạo suy sụp khó thể chịu nổi cường giả Thánh Hoàng ra tay, thậm chí các Thánh Hoàng nhúc nhích một cái cũng gây ảnh hưởng rõ rệt, nên các Thánh Hoàng đành phải bế quan cố gắng đột phá đẳng cấp cao hơn toát khỏi Thâm Lam thế giới. Vì vậy thời đại này gọi là thời đại Thánh Hoàng không ra. Chuyện như vậy xem như bí ẩn lưu truyền trong đẳng cấp cường giả tuyệt thế, đa số cường giả tuyệt thế Nhất Luyện không biết. Chỉ những cường giả tuyệt thế sống đủ lâu mới biết việc này. - Sáu người các ngươi tuy có thể vào Hàn Băng cung điện nhưng không đi đạo hàn băng, nên các ngươi không thể nhận truyền thừa của ta. Ảo ảnh ý niệm Hàn Băng Thánh Tôn tiếp tục bảo: - Nhưng vào được Hàn Băng cung điện xem như có duyên với ta, không thể để các ngươi tay không mà về. Tuy nhiên được cơ duyên thế nào phải xem năng lực của các ngươi. Dứt lời mắt ảo ảnh ý niệm Hàn Băng Thánh Tôn sáng rực bắn ra hai luồng sáng màu băng lam, trong phút chốc lốc xoáy băng lam xuất hiện trước mặt mọi người. - Đi vào, được cơ duyên gì tùy vào vận may của các ngươi. Hàn Băng Thánh Tôn nói câu cuối cùng rồi ảo ảnh ý niệm tan biến. Lôi Bá nhìn lốc xoáy màu lam, quay sang hỏi cả nhóm: - Có đi vào không? Phong Vô Ngân nói: - Vào! Phong Vô Ngân nhấc chân bước vào lốc xoáy màu lam. Bọn họ không thể lấy truyền thừa của Hàn Băng Thánh Tôn, vì ảo ảnh ý niệm Hàn Băng Thánh Tôn đã nói rất rõ ràng, truyền thừa để dành cho tu luyện giả đạo hàn băng, bọn họ không phải. Dù đưa cho bọn họ thì họ có nhận hay không làm chuyện khác. Hiện giờ có cơ duyên khác đương nhiên phải đi lấy. Vào bí cảnh vì cái gì? Đương nhiên là vi cơ duyên, vì tăng cao thực lực của bản thân. Hiện giờ cơ duyên ngay trước mặt cả đám, không lấy sao được? Phong Vô Ngân bước vào lốc xoáy màu lam, những người khác cũng đi vào. Sở Mộ bước chân vào liền cảm nhận như xuyên qua thời không, vô số ánh sáng lam lượn vòng, phong cảnh thay đổi. Sở Mộ xuất hiện trong một sơn cốc kỳ lạ, trừ hắn ra năm người khác biến mất, có lẽ đều có cơ duyên riêng xuất hiện ở chỗ khác. Sở Mộ nhanh chóng quét một vòng, đánh giá rõ ràng xung quanh sơn cốc. Thoạt trông sơn cốc không lớn, nhìn sơ thấy cuối, nói nó kỳ lạ vì sơn cốc dường như bị lực lượng vô hình tách thành hai, một nửa là cỏ cây xanh ngắt, rậm rạp um tùm dạt dào sức sống, nửa kia mặt đất nứt nẻ cát đá khắp nơi, tử khí âm trầm. Sở Mộ nhíu mày nói: - Sinh tử hai phân. Lực lượng thần hồn khuếch tán bao trùm nguyên tòa sơn cốc. Một nửa sức sống, một nửa tĩnh mịch, đối lập cực kỳ rõ ràng. Sở Mộ trừ dùng lực lượng thần hồn cảm ứng ra còn đi tới đi lui, vào vùng đất sự sống cảm nhận sức sống cực kỳ dồi dào, đi qua vùng đất tĩnh mịch cảm nhận tĩnh mịch kinh người. Sở Mộ đi tới đi lui mấy lần, lực lượng thần hồn không ngừng quét qua nhưng không tìm được báu vật gì. Sở Mộ cau mày, hắn không cam lòng. Như ảo ảnh ý niệm Hàn Băng Thánh Tôn nói, có được cơ duyên gì tùy vào năng lực của mình, năng lực này kèm theo chút vận may. Sươn cốc này kỳ lạ, một nửa sự sống một nửa tĩnh mịch thì chắc có báu vật gì ở trong đó, chẳng qua Sở Mộ chưa tìm được. Sở Mộ tự nhủ lòng: - Bình tâm lại, đừng gấp gáp. Sở Mộ hít sâu để cảm xúc hoàn toàn bình ổn. Tiếng tim đập trở nên rõ ràng, tư duy theo lực lượng thần hồn dần lan tràn, hít thở mỏng manh đến cuối cùng biến mất. Thời gian dần trôi, Sở Mộ có cảm giác như hòa hợp thành một với không khí xung quanh, theo không khí lan tràn dung hợp cùng sơn cốc. Mọi thứ trong sơn cốc đều nằm trong cảm giác của Sở Mộ, cực kỳ tỉ mỉ. Tư duy dần thẩm thấu xuống dưới, không ngừng tiến sâu, nửa canh giờ sau Sở Mộ cảm nhận được toàn bộ sơn cốc. Một nửa sự sống có lực lượng sức sống cực đậm, một nửa tĩnh mịch có lực lượng tĩnh mịch kinh người, hai lực lượng này mang theo một loại phong mang, phong mang thuộc về kiếm. Sở Mộ hét to: - Đi ra! Sóng âm khuếch tán tầng tầng chồng chất đánh vào sự sống, tĩnh mịch sâu trong sơn cốc. Bị lực lượng của Sở Mộ ảnh hưởng, hai loại lực lượng trong sơn cốc hiện ra, lơ lửng giữa không trung. Hai loại lực lượng hình dạng kiếm, to cỡ ngón tay, một thanh kiếm màu xanh lục đầy sức sống, một thanh kiếm màu xám trắng tĩnh mịch trầm trầm. Sở Mộ nhìn chằm chằm hai kiếm ảnh nho nhỏ. Sở Mộ quát to: - Thu! Sở Mộ chộp hư không, lực lượng cường đại chộp lấy kiếm ảnh dạt dào sức sống. Kiếm ảnh vùng vẫy thoát khỏi bàn tay Sở Mộ, ánh sáng lấp lánh chém ra kiếm khí. Kiếm khí màu xanh lục mang theo lực lượng sự sống cực kỳ đậm giết hướng Sở Mộ, kiếm khí biến ra một đóa sen xanh, cánh hoa lớp lớp xòe ra, mỗi lần nở sẽ bắn ra một đợt kiếm khí bắn đi bốn phương tám hướng, một phần bắn hướng Sở Mộ, kiếm khí tràn ngập cả tòa sơn cốc. Sở Mộ ra tay liên tục đánh nát kiếm khí, nhưng sen xanh không ngừng nở rộ như không có cực hạn, từng đợt kiếm khí nối tiếp nhau liên tục bắn ra liên miên không dứt, vô cùng vô tận. Cùng lúc đó kiếm ảnh tràn ngập tĩnh mịch cũng đâm hư không, đâm ra luồng kiếm khí màu xám trắng, chỉ một cái nhưng mang theo tử vong kinh người, tịch diệt mọi sự vật trong thiên địa, hư không cũng không chịu nổi. Cả người Sở Mộ căng cứng dựng đứng lông tơ. Sở Mộ thầm nghĩ: - Sinh sôi không dứt... tử vong trầm tịch... lực lượng thật đáng sợ. Nhưng Sở Mộ không sợ, ngược lại cảm thấy hưng phấn. Bởi vì chống cự càng mạnh thì khi thu phục rồi tác dụng càng lớn. - Huyết Ngục Phần Thiên! - Kiếm vực biến! Sở Mộ thi triển hai loại bí pháp, thực lực tăng vọt càng mạnh hơn nữa, song kiếm đều xuất hiện, thi triển kiếm thức. Lực lượng đáng sợ đánh nát kiếm khí tĩnh mịch màu xám trắng, rồi đánh nát các kiếm khí màu xanh lục. Song kiếm giao nhau, Thiên Địa Thập Tự Trảm, thập tự kiếm quang rực rỡ chém đôi sen xanh, vỡ nát. Sở Mộ thừa dịp đó dốc hết sức bắn ra hai luồng kiếm khí hướng tới hai kiếm ảnh, hắn lắc người thi triển Kiếm Khí Lưu Ảnh trực tiếp xuất hiện bên cạnh kiếm ảnh xanh lục, tay chộp lấy. Lực lượng cực kỳ cường đại tụ tập trong lòng bàn tay chộp lấy kiếm ảnh, kiếm ảnh xanh lục bộc phát ra lực lượng mạnh mẽ muốn hất bàn tay Sở Mộ ra. Nhưng Sở Mộ đã sớm chuẩn bị, gồng hết sức, vận dụng cách giảm lực trừ đi lực lượng của kiếm ảnh, bắt giữ nó."
}