{
  "chapter_name": "Chương 1274: Lại làm náo động",
  "content": "Nếu như không có cách nào giải đáp, như vậy không cần trả bất luận điểm cống hiến gì. Giải đáp không đủ hoặc không chính xác cũng không cần trả điểm cống hiến. Thiên Hoang địa cung tự nhiên cũng có quy tắc tương ứng. Bất luận kẻ nào cũng không thể cản trở, nếu không một khi bị báo cáo, điều tra ra, kết cục sẽ vô cùng nghiêm trọng. Sở Mộ bước đi, lúc có một ít người cho rằng hắn cũng xếp hàng thì đột nhiên lại phát hiện Sở Mộ đi lên đầu. Ngồi xuống bồ đoàn cách ba người kia chừng hơn chục thước, đây rõ ràng là chỗ ngồi giải đáp các nghi hoặc. - Đây là ai? - Chưa thấy qua. Đoán chừng là người định thử vận may. Trước kia đã từng xuất hiện qua những người này, một ít người không có năng lực gì, lại định thử vận may. Có người không biết nhưng lại giả vờ biết, nói lung tung một đống lớn, kiếm được điểm cống hiến, nhưng cuối còn lại phải trả lại. Khiến cho người khác rất là phiền phức. Cho nên hiện tại trong Giải hoặc điện này thường thường sẽ là cao thủ cố định giải đáp, số lượng không nhiều lắm, cơ bản đều là thay phiên nhau tới. Một phút đồng hồ trôi qua, trước mắt Sở Mộ vẫn không có lấy một bóng người. Lại một phút trôi qua, vẫn không có ai đi tìm Sở Mộ giải đáp. Ba cao thủ đang giải đáp liếc nhìn Sở Mộ, âm thầm cười lạnh không thôi. - Da mặt người này rất là dày nha. - đúng vậy, nếu đổi lại là ta, hai khắc chung không có người nào hỏi thăm, ta đã sớm xấu hổ rời đi rồi. Trái lại, Sở Mộ không những không có bất kỳ chút xấu hổ nào, ngược lại còn ra vẻ phong đạm vân khinh, nhìn khắp nơi. Đúng lúc này bên ngoài có một đệ tử tiến lên, sau khi đảo qua một vòng, ánh mắt nhìn về phía Sở Mộ, có chút kinh ngạc. - Sở sư huynh, sư huynh ở đây giải thích nghi hoặc sao? Đệ tử kia đi tới trước mặt Sở Mộ, sau khi hạ kiếm lễ mới nhẹ giọng hỏi. Sở Mộ gật gật đầu. Người nọ là đệ tử mới, từng thấy qua kiếm thuật và đại đa số trận chiến crua Sở Mộ. Đối với Sở Mộ vẫn tương đối tôn kính. - Quá tốt rồi. Sở sư huynh, ta vừa vặn có một nghi hoặc trên kiếm thuật, nghĩ mãi không thông. Cho nên mong thỉnh giáo sư huynh một chút. Đệ tử này cao hứng không thôi, hắn cảm thấy vấn đề làm hắn đau đầu mấy ngày, nói không chừng sẽ được giải đáp trước mặt Sở Mộ. - Nói. Sở Mộ không chút khách khí, nói. Thanh âm đối thoại của bọn hắn không lớn, nhưng người chung quanh lại nghe rõ. Cả đám không cho là đúng, cười nhạo không thôi. Cảm thấy hai người Sở Mộ đang diễn trò. - Là như vậy, ta gần đây tu luyện Thiên Hoang kiếm thuật, tu luyện tới thức thứ mười ba. Đệ tử mới này cũng không có để ý tới những người khác, hắn nói rõ chi tiết nghi hoặc trong quá trình tu luyện kiếm thuật ra cho Sở Mộ nghe. - Hi vọng Sở sư huynh chỉ điểm một chút. Đối phương ngay cả thức thứ ba mươi ba của Thiên Hoang kiếm thuật cũng không có luyện thành, tạo nghệ kiếm thuật so với Sở Mộ là khác biệt một trời một vực. Cho nên hắn vừa mới nói ra nghi hoặc thì Sở Mộ đã hiểu. - Thức thứ mười ba của Thiên Hoang kiếm thuật.... Sở Mộ lập tức mở miệng giảng giải cho đối phương. Yếu điểm khi tu luyện, cần phải chú ý ở đâu.... Nói rất là ngắn gọn, làm cho đối phương nghe được rõ ràng. - Thì ra là vậy. Đệ tử mới này lập tức như bừng tỉnh, trong đầu suy nghĩ loáng thoáng, mô phỏng một chút. Phát hiện ra đúng như lời Sở Mộ nói, quả thực cởi bỏ nghi hoặc của hắn. Hơn nữa quá trình tu luyện sau đó Sở Mộ cũng có nói tới, có trợ giúp rất lớn với hắn. - Đa tạ Sở sư huynh, nghi hoặc này vốn ta định xuất ra ba điểm cống hiến. Nhưng mà Sở sư huynh nói dễ hiểu, lại kỹ càng như vậy, còn giảng giải tới quá trình tu luyện kiếm thuật sau đó. Chẳng khác nào là hai vấn đề. Như vậy ta sẽ trả huynh năm điểm cống hiến. Đệ tử mới này vô cùng vui mừng nói. - Chẳng lẽ là thực sự có chút tài năng? - là diễn kịch hay là vẫn khí? - Thử một lần chẳng phải sẽ biết sao? Một loạt Kiếm giả ở phía sau nói thầm một tiếng rồi bước về phía Sở Mộ. - Vấn đề gì? Sở Mộ hỏi. - Cũng là vấn đề trong lúc tu luyện kiếm tuật. Ta tu luyện Thiên Hoang kiếm thuật tới thức thứ năm mươi bốn, nhưng bất luận tu luyện thế nào cũng vẫn cảm thấy có chút khuyết điểm nhỏ nhặt, rất không lưu loát. Người này nói ra nghi hoặc của mình. Sở Mộ chăm chú nghe, những người khác thì nhìn chằm chằm vào hắn. Ngay cả ba người đang giải đáp cho đám đệ tử cũng tạm thời dừng lại, nhìn qua Sở Mộ. - Trọng điểm khi tu luyện thức thứ năm mươi tư ở chỗ.... Sở Mộ vừa nghe xong thì trong đầu đã có khái niệm rõ ràng, lập tức giảng giải cho đối phương. Kiếm giả vốn chỉ định thử một lần, lúc này nghe tới nhập thần. Trong đầu không ngừng so sánh, nghi hoặc bị phá bỏ, có cảm giác như hiểu ra, thông suốt, liên tiếp gật đầu. Nội dung sâu sắc, lời lẽ dễ hiểu khiến cho Kiếm giả chỉ ôm tâm lý thử qua này tâm phục khẩu phục. Bởi vậy Sở Mộ lại thu được năm điểm cống hiến. Tuy rằng không nhiều lắm, nhưng mà lại là khởi đầu khá tốt. Đại bộ phậ người không thích chờ đợi, chỉ có bất đắc dĩ mới không thể không chờ đợi. Hiện tại lại có thêm một lựa chọn là Sở Mộ, lập tức có người thứ ba bước tới trước mặt Sở Mộ. Nói ra nghi vấn của bản thân, cũng là nghi hoặc trong lúc tu luyện Thiên Hoang kiếm thuật. Mặc kệ đối phương ôm mục đích gì mà tới, Sở Mộ đều giảng giải. Nội dung sâu sắc, lời lẽ dễ hiểu, làm cho đối phương nghe hiểu rõ ràng. Bởi vậy điểm cống hiến lại một lần nữa tới tay. Lặp đi lặp lại nhiều lần, chứng minh Sở Mộ không phải tới nơi này tìm vận may, mà là thực sự có bổn sự. Nhưng loại cách làm ngày không thể nghi ngờ đã khiến cho ba đệ tử giải thích nghi hoặc kia cảm thấy khó chịu, cảm tháy sinh ý của mình bị Sở Mộ cướp đoạt. Những điểm cống hiến vốn nên thuộc về bọn hắn cũng bị Sở Mộ cướp đoạt. Trong lòng bắt đầu sinh ra một tia địch ý với Sở Mộ. - Vấn đề này ta giải quyết không nổi, bất quá người bên cạnh ta dường như rất lợi hại, ngươi có thể tìm hắn thử xem. Một trong ba người, đối mặt với câu hỏi của đệ tử mới, trong lúc nhất thời không thể làm gì cho nên dứt khoát chỉ về phía Sở Mộ, nói. Hiển nhiên làm như vậy là có mục đích, hắn muốn làm cho Sở Mộ mất mặt. Mà Kiếm giả không được giải thích nghi hoặc kia cảm thấy có chút thất vọng. Nhìn Sở Mộ, hắn có chút do dự, hắn không biết đối phương có thể giải quyết nghi hoặc của mình hay không. Sau khi suy nghĩ mấy hơi, hắn ôm theo một tia may mắn, đứng trong đội ngũ trước mặt Sở Mộ."
}