{
  "chapter_name": "Chương 1019: Thái Cổ Thần Thuyền",
  "content": "Đám Kiếm Tôn không trả lời, tinh khí thần đang trong trạng thái sắc bén cao vút, biểu tình trên mặt đã nói rõ suy nghĩ trong lòng bọn họ, chuẩn bị sẵn sàng hết rồi. Một câu nói tăng không khí thê lương: - Lần này vào thế giới Thái Cổ ta cũng không biết các người sẽ gặp tình cảnh gì, nhưng có một điều chắc chắn trong thế giới Thái Cổ cường giả làm vua. Các người phải không ngừng nâng cao bản thân, biến càng mạnh hơn thì mới đứng vững trong thế giới Thái Cổ được, không thì sẽ chôn xác trong đó, chết tha hương. Ai muốn chết tha hương? Vậy chỉ còn cách khiến mình càng mạnh hơn nữa. Đám Kiếm Tôn không hiểu nhiều về thế giới Thái Cổ, cảm nhận không sâu, dù bọn họ biết thế giới Thái Cổ có vô số cường giả, chắc chắn mạnh hơn Cổ Kiếm đại lục gấp chục lần, thậm chí trăm lần nhưng chỉ biết về mặt lý luận, chưa thấy tận mắt đương nhiên không có cảm nhận sâu sắc gì. Kiếm Thánh tổng kết: - Ta tên Bạch Thanh Thủy, Cực Quang Kiếm Thánh, các người gọi ta là Bạch tiền bối được rồi. Ta và Lãnh Sương Kiếm Thánh sẽ cùng các vị vào Thái Cổ. Đám Kiếm Tôn sửng sốt sau đó hiểu ra. Ngẫm lại cũng đúng. Một vạn Kiếm Tôn là một vạn người xuất sắc nhất Cổ Kiếm đại lục, đi vào thế giới Thái Cổ cơ bản ly biệt với Cổ Kiếm đại lục, nếu không có người đặc biệt chăm sóc, xảy ra chuyện gì ngoài ý muốn sẽ là tổn thất của Cổ Kiếm đại lục. Hai Kiếm Thánh đi cùng một mặt là có thể giải quyết một số chuyện, mặt khác tương đương với bảo vệ an nguy cho bọn họ. Thời gian chậm rãi trôi, khoảng mười lăm phút sau Bạch Thanh Thủy đột nhiên ngước lên trời, nơi đó là nóc nhà Bách Thánh điện. Dường như Bạch Thanh Thủy cảm giác được điều gì. Bạch Thanh Thủy khẽ nói, biến mất: - Đến rồi! Khi Bạch Thanh Thủy xuất hiện đã ở trên bầu trời ngoài đại điện Bách Thánh Minh. Đám Kiếm Tôn nhóm Sở Mộ lần lượt lao ra ngoài đại điện Bách Thánh Minh, ngước lên nhìn bầu trời. Trên bầu trời Bách Thánh sơn trời trong vạn dặm không mây, một màu xanh thẳm sâu xa mênh mông, như vươn tay có thể chạm được một mảnh sáng sủa. Nhìn khoảng mười lăm phút mà đám người Sở Mộ vẫn không thấy có gì khác lạ, nhưng Bạch Thanh Thủy cứ nhìn bầu trời đăm đăm không dời mắt. Biểu tình Bạch Thanh Thủy trầm trọng chất chứa hưng phấn, như đang nói với người khác sắp xảy ra việc quan trọng gì. Từng bóng dáng quỷ dị xuất hiện quanh người Bạch Thanh Thủy, tỏa khí thế sâu thẳm mênh mông như muốn tranh hùng với thiên địa. Là nhóm Kiếm Thánh khác của Bách Thánh Minh. Có tiếng gió rít không biết phát ra từ đâu cuốn lấy thiên địa. Đám người Sở Mộ cảm nhận cơn gió vô hình thổi qua thân thể mình, sinh ra cảm giác khó tả. Như có thứ gì không tầm thường sắp xuất hiện. Tiếng gió hú dần lớn hơn, từng đợt gió mạnh thổi đến phát ra tiếng gầm rống. Bầu trời trong xanh đột nhiên thay đổi, ngay bên trên Bách Thánh sơn xuất hiện một đốm đen kỳ lạ. Đốm đen vừa xuất hiện thì uy lực đáng sợ cũng giáng lâm, làm đám Kiếm Tôn Sở Mộ biến sắc mặt. Đốm đen dần mở rộng, nhìn kỹ sẽ xuất hiện đốm đen lan rộng như dòng nước xiết xoay tít, như miệng cự thú thái cổ từ từ há to, như lỗ đen hút tất cả bầu trời vào. Chớp mắt vòng xoáy lỗ đen mở rộng đến đường kính trăm thước nhưng vẫn không có xu hướng chậm lại mà càng nhanh hơn nữa. Quỷ dị là đám người Sở Mộ không cảm nhận được chút lực hút nào, hình như không nhằm vào bọn họ. Đám Kiếm Tôn trái tim đập nhanh, không chớp mắt cái nào nhìn lỗ đen trân tối, thầm giật này: - Không lẽ người thế giới Thái Cổ đến? Chớp mắt vòng xoáy lỗ đen mở rộng đến đường kính ngàn thước, vẫn đang tiếp tục lan tràn. Rất khó tưởng tượng vòng xoáy lỗ đen sẽ mở rộng đến cỡ nào mới dừng lại. Đám Kiếm Thánh Bách Thánh Minh biểu tình trầm trọng nhìn chăm chú vòng xoáy lỗ đen, tuy bọn họ biết thế giới Thái Cổ nhưng chưa từng đến đó, hơi ngưỡng mộ chốn đó. Đối diện điều chưa biết làm người ta tràn đầy cảnh giác, dù là kiếm đạo thánh giả cũng không ngoại lệ. Đối diện vòng xoáy lỗ đen không ngừng mở rộng, các Kiếm Thánh không dám thả lỏng cảnh giác. Nếu có động tĩnh gì bất lợi cho Cổ Kiếm đại lục là bọn họ sẽ ra tay ngay. Hơn mười vị Kiếm Thánh nếu ra tay thì uy lực đó không nói chơi, tuyệt đối là hủy thiên diệt địa. Nên biết trong thế giới Cổ Kiếm đại lục mỗi vị Kiếm Thánh đều là tồn tại đẳng cấp hủy diệt, một kiếm dễ dàng phá núi gãy non, ngăn nước sông biển. Bọn họ tin tưởng dù người thế giới Thái Cổ đến, nếu có hành động gì gây hại cho Cổ Kiếm đại lục thì tuyệt đối không chịu nổi mấy chục Kiếm Thánh công kích. Mở rộng, vòng xoáy lỗ đen tiếp tục mở rộng, như cái miệng to muốn cắn nuốt Cổ Kiếm đại lục. Các tia áp lực đáng sợ phát tán từ vòng xoáy lỗ đen, khi vụt qua thân thể đám người Sở Mộ làm bọn họ cảm giác người nặng ngàn vạn cân. Vạn thước, vòng xoáy lỗ đen mở rộng đường kính đến vạn thước thì dừng lại, chỉ có mép rìa vẫn xoay tròn như đao phong, cực kỳ sắc bén khiến người sợ hãi. Vòng xoáy lỗ đen đường kính vạn thước cực kỳ to lớn, phạm vi ngàn dặm Bách Thánh sơn đều thấy rõ ràng. May mà Bách Thánh sơn ít có người nên không gây náo động quá lớn. Chợt con ngươi Sở Mộ co rút, hắn mơ hồ thấy đường nét nào đó xuất hiện trong vòng xoáy lỗ đen, chậm rãi giáng xuống. Đó là một vật khổng lồ. Chẳng mấy chốc mọi người xoe tròn mắt, con ngươi co rút nhìn chằm chằm vật khổng lồ từ trong vòng xoáy lỗ đen giáng xuống. Nó giống như cái khay được phóng to vô số lần. Nếu kêu Sở Mộ hình dung thì tựa như phi thuyền vũ trụ hình dạng vòng tròn bay ra từ điện ảnh khoa học viễn tưởng. Đường kính gần một vạn thước, vật khổng lồ như vậy xuất hiện trước mắt mọi người là sự kích thích thị giác rất lớn, sâu trong tâm hồn vô cùng rung động. Sở Mộ từng nhiều lần xem phim khoa học viễn tưởng, hắn cảm thấy rung động. Vì phim ảnh chỉ là phim, nhưng bây giờ hắn thấy thứ thật sự. Đây không phải khoa học viễn tưởng nhưng rung động còn hơn viễn tưởng. Một Kiếm Thánh lắp bắp, tròng mắt lồi ra vô cùng rung động: - Thái Cổ... Thần Thuyền... Thái Cổ Thần Thuyền! Đó là thứ ghi chép trong một số tư liệu cổ xưa của Bách Thánh Minh, có chữ giới thiệu, có đồ án này nọ. Những tư liệu kia có từ lâu thật lâu về trước, đám Kiếm Thánh đầu tiên sáng tạo Bách Thánh Minh đã để lại, vì bọn họ thấy Thái Cổ Thần Thuyền tận mắt. Tư liệu ghi chép nhiều về Thái Cổ Thần Thuyền, có nhiều hình ảnh. Lần đầu tiên bọn họ nhìn thấy Thái Cổ Thần Thuyền thì lòng vô cùng rung động, không ngờ có lúc thấy hàng thật, cảm giác rung động càng mãnh liệt hơn gấp mười lần."
}