{
  "chapter_name": "Chương 345: Huyết Yêu sử dụng kiếm (Thượng)",
  "content": "Nếu như Cố Tích Bình và một Kiếm giả còn lại có thể bài trừ sự sợ hãi trong lòng và tỉnh táo lại, có lẽ có thể quần nhau với Sở Mộ. Sở Mộ lấy một địch hai, muốn giết chết bọn họ tuyệt đối không dễ. Nhưng mà bọn họ hiện tại căn bản ngay cả năm thành thực lực cũng không thể nào phát huy ra được, từ lúc bọn họ quyết định xuất kiếm với Sở Mộ, giây phút đó cũng đã quyết định kết cục của bọn họ. Liên tiếp mấy thức biến ảo, kiếm của Sở Mộ đẩy về phía Cố Tích Bình, một kiếm xẹt qua cổ của người này, máu phun ra như suối. - Ngươi... Cố Tích Bình chỉ vào Sở Mộ nói không nên lời, một tay che cổ, mắt tràn ngập vẻ không cam lòng ngã xuống. Hắn vạn phần không cam lòng, kết cục không phải như vậy, người chết hẳn phải là Sở Mộ mà không phải là hắn. Đến lúc sắp chết, Cố Tích Bình vẫn không có ý tứ hối hận, người như vậy không chết nhất định sẽ càng mang thêm phiền toái không đáng có cho Sở Mộ. - Đợi một chút. Người thứ ba còn lại kia vội vàng nói: - Đều là ý của Cố Tích Bình, ta còn phản đối hắn, ngươi là ân nhân cứu mạng của chúng ta. - Nhưng mà ngươi cũng xuất kiếm với ta. Sở Mộ nói một câu làm cho đối phương á khẩu không trả lời được. - Ta có thể đền bù tổn thất cho ngươi, ngươi cũng không có tổn thất gì, ta sẽ đem toàn bộ Huyết Yêu hạch của ta giao cho ngươi. Đối phương vội vàng nói. - Giết ngươi thì Huyết Yêu hạch vẫn là của ta. Sở Mộ nói, thanh âm lạnh lùng. - Không, chủ ý này là của Cố Tích Bình, hắn ta là người Thiên Vương điện, ngươi giết hắn nói không chừng Thiên Vương điện sẽ điều tra việc này, ta có thể nói một lý do khác, ta có thể làm chứng hộ ngươi. Đối phương lần nữa nói. - Lưu lại ngươi mới là cách làm sai lầm nhất. Sở Mộ không chút nhúc nhích, mặc kệ Thiên Vương điện có thể điều tra ra được hay không, không lưu lại bất kỳ người sống nào mới là cách làm tốt nhất. Nếu không buông tha người này, vạn nhất hắn mật báo với Thiên vương điện, dùng thế lực cường đại của Thiên Vương điện, Sở Mộ tuyệt đối không có cách nào đối kháng được. Huyễn Ảnh bộ, Phong Trung Du, Tật Phong lược ảnh liên tục biến ảo, thi triển tới cực hạn, làm cho trước mắt đối phương xuất hiện vẻ hỗn loạn, không cách nào phân biệt rõ, chỉ có thể xuất kiếm thi triển sát chiêu đánh lung tung, kiếm khí nhanh chóng bị tiêu hao. Sở Mộ nhanh chóng chạy đi, tránh đi sát chiêu của đối phương. Ngay khi sát chiêu đối phương vừa mới dừng lại, Sở Mộ lập tức nắm bắt cơ hội, đâm ra một kiếm ngang trời. Phốc một tiếng, một kiếm này xuyên thủng cổ họng. Máu tươi trên mũi kiếm chảy xuống, vẻ mặt Sở Mộ bình tĩnh nhìn Kiếm giả đang dùng hai tay che cổ họng trước mắt, máu tươi xuyên qua kẽ tay người này không ngừng chảy ra, hai mắt hắn trừng mắt nhìn Sở Mộ, tràn ngập không cam lòng và phẫn nộ, toàn thân mềm oặt rồi ngã xuống. - Kẻ giết người sẽ có lúc bị giết, huống chi người lấy oán trả ơn như các ngươi cũng không nên sống. Kiếm giả chúng ta nên khoái ý ân cừu như vậy. Sở Mộ nhẹ giọng lầm bầm, ánh mắt chậm rãi đảo qua ba cỗ thi thể, bắt đầu kiểm kê chiến lợi phẩm. Kiểm kê hoàn tất. Trừ năm mươi mốt đầu tiểu Huyết Yêu Sở Mộ đánh chết ra, còn có hai mươi ba đầu bị đám người Cố Tích Bình giết chết, trong đó năm mươi bốn đầu là tiểu Huyết Yêu nhất vân, hai mươi đầu tiểu Huyết Yêu nhị vân, hơn nữa lại thêm những Kiếm giả trước đó đi với ba người Cố Tích Bình đã bị đám tiểu Huyết Yêu hút khô máu mà chết, bên trong bọc y phục cũng có không ít Huyết Yêu hạch. Lần này số Huyết Yêu hạch nhất vân Sở Mộ thu hoạch được tổng cộng có hai trăm bảy mươi lăm khỏa, Huyết Yêu hạch nhị vân tổng cộng có bốn mươi lăm khỏa, dựa theo giá trị học phần của Huyết Yêu hạch nhất vân là một trăm, Huyết Yêu nhị vân là hai trăm học phần mà tính thì lúc này Sở Mộ nhận được ba vạn sáu ngàn năm trăm học phần. Nếu tính cả số Huyết Yêu hạch trước đó Sở Mộ săn giết tiểu Huyết Yêu nhận được, tổng học phần vượt quá năm vạn. - Thiên Nguyên cửu chuyển... Chờ một khi ta rời khỏi Huyết Yêu cảnh, ngươi chính là của ta. Sở Mộ âm thầm nói. Trừ Huyết Yêu thu hoạch ra, Sở Mộ còn nhận được một ít đan dược trên thân mấy người này, Khí hoàn đan tổng cộng có hai mươi ba khỏa, Xích huyết đan mười tám khỏa, Kim Dũ đan mười sáu khỏa. Khí hoàn đan bổ sung tiên thiên kiếm khí, Xích Huyết đan là bổ máu, mà Kim Dũ đan thì trị thương thế, đối với ngoại thương hiệu quả rõ ràng, đối với nội thương cũng có thể phát ra tác dụng trì hoãn. Nói một cách tương đối, đan dược trị liệu nội thương và đan dược gia tăng tu vi vô cùng hiếm thấy, giá trị cũng cao hơn rất nhiều. Khiến cho Sở Mộ âm thầm cảm thấy đáng tiếc đó là trừ Huyết Yêu hạch và đan dược ra, cũng không có tìm được bất luận công pháp, kiếm thuật nào. Nhưng mà cẩn thận ngẫm lại cũng cảm thấy thoải mái, dù sao săn giết Huyết Yêu, không cần dùng tới những thứ kia. Coi như là có ngươi mang vào, bị hắn tìm thấy thì thế nào chứ? Công pháp bí tịch đổi từ trong Tàng Công lâu của kiếm phủ tuy rằn đều là bản chép tay, nhưng mà kiếm phủ cũng có nói rõ, ai đổi qua công pháp bí tịch gì đều được ghi chép rõ ràng. Mà căn cứ theo phủ quy, trừ bản thân người đổi ra, những người khác không được tu luyện. Nếu không một khi bị kiếm phủ biết được, điều tra rõ ràng ra chân tướng, chắc chắn sẽ bị trừng phạt theo phủ quy. Nhẹ thì trục xuất kiếm phủ, nặng thì đánh gục tại chỗ. Cho nên mặc dù có người cũng từng nghĩ định ăn gian, nhưng mà nhớ tới kết cục của những người phạm quy kia, bọn họ rốt cục cũng cảm thấy được không bù mất. Dù chỉ là bị trục xuất khỏi kiếm phủ, cũng là vết nhơ lớn nhất trong đời. Đem cơ hồ tất cả Huyết Yêu và đan dược thu vào trong oản luân không gian, không gian bên trong oản luân không gian lúc này cũng gần đầy. - Nếu như oản luân không gian của ta là trung phẩm oản luân thì tốt rồi. Sở Mộ thầm nghĩ. Sau khi tiến vào nội phủ, trong kiếm lâu nào cũng có điển tịch, sách vở tương quan, hắn có thể tùy thời đọc qua. Trong đó có sách nói về phân chia đẳng cấp của oản luân không gian. Thấp nhất trong hàng ngũ oản luân không gian là oản luân hạ phẩm, mà sắc đen kịt. Mà oản luân không gian màu vàng xanh nhạt thì là trung phẩm. Oản luân không gian màu trắng bạc chính là oản luân không gian thượng phẩm. Mà oản luân màu hoàng kim thì chính là oản luân không gian cực phẩm. Màu sắc bất đồng phẩm cấp cũng bất đồng, không gian bên trong cũng bất đồng. Oản luân không gian hạ phẩm, không gian bên trong chỉ có một mét vuông. Oản luân không gian trung phẩm, không gian bên trong có mười mét vuông, cứ như vậy mà suy ra. Không gian bên trong oản luân thượng phẩm có trăm mét vuông. Mà không gian bên trong oản luân cực phẩm có một ngàn mét vuông. Oản luân không gian quá mức trân quý, chỉ cần hạ phẩm cũng đã mất một trăm vạn học phần để đổi, trung phẩm không biết cần bao nhiêu. Thượng phẩm Sở Mộ càng không dám nghĩ nhiều."
}