{
  "chapter_name": "Chương 10",
  "content": "Edit: Viên Kẹo Nhỏ Tống Nhiễm rửa sạch hộp cơm, vui mừng trở về lớp. Thời điểm đi ngang qua lớp bốn, Từ Hạo và Hàn Tinh đang đứng ngoài lớp, dựa lưng vào tường nhìn qua. Xa xa Từ Hạo đã thấy Tống Nhiễm đi đến, mặt đầy ái muội huýt sáo với cô: \"A, chị dâu đã trở lại, Lục ca của bọn tớ đâu?\" Một tiếng \"chị dâu\" này làm Tống Nhiễm sửng sốt, nhưng rất nhanh phản ứng lại, trong lòng đầy vui vẻ. Nghĩ thầm, tiểu tử này khá biết điều đấy. Vì thế, kiêu ngạo hơi hất cằm, cười đáp cậu: \"Cậu ấy đi ra ngoài.\" Bộ dáng đắc ý dào dạt kia, thật sự nghĩ mình là bạn gái của Lục Mộ Trầm, tiếng \"chị dâu\" này một chút cũng không chột dạ. Từ Hạ cười ha ha, chống khuỷu tay lên vách tường, đi đến trước mặt Tống Nhiễm, cười hì hì hỏi cô: \"Nhiễm Nhiễm, cậu cùng Lục ca của bọn tớ tiến hành đến bước nào rồi?\" Mí mắt Tống Nhiễm khẽ nâng, hỏi ngược lại: \"Cậu ấy không nói với các cậu sao?\" Từ Hạo: \"Không. Cậu không biết rồi, Lục ca của bọn tớ, chính là hũ nút, cho dù là tình huống gì cũng sẽ không nói với bọn tớ.\" Tống Nhiễm cười cười, buông tay, tiếc nuối nói: \"Chủ yếu hiện tại cũng không có tình huống gì.\" Từ Hạo sửng sốt: \"Thật hả? Một chút tiến triển cũng không có sao?\" Tống Nhiễm gật gật đầu. Vẻ mặt Từ Hạo kinh ngạc. Tôi đi...... Lục ca sao có thể, mỗi ngày ăn cơm tình yêu của người ta, vậy mà một chút tiến triển cũng không? Mấu chốt là đại mĩ nhân như vậy. Nghĩ gì thế? Đột nhiên Từ Hạo có chút đồng tình với Tống Nhiễm, vẻ mặt thận trọng mà nói với cô: \"Cái kia, cậu đừng có gấp, bọn tớ sẽ giúp cậu. Đúng không, lão Hàn?\" Từ Hạo nghiêng đầu, liếc Hàn Tinh. Hàn Tinh: \"...\" Ha ha, thật sự một chút cũng không muốn hỗ trợ sao? Liền nghĩ lẳng lặng mà nhìn tên kia làm, thời điểm cậu sẽ hối hận. \"Thật sao?\"Mắt Tống Nhiễm sáng lên, mặt đầy vui vẻ. Từ Hạo cười hắc hắc: \"Thật, có chị dâu xinh đẹp, nói ra bọn tớ cũng có mặt mũi.\" Tống Nhiễm cong cong mắt cười rộ lên: \"Tớ cảm ơn các cậu trước, chờ tớ theo đuổi được Lục ca của các cậu đuổi, sẽ mời các cậu ăn cơm.\" Từ Hạo cười ha ha: \"Tình cảm tốt!\" ____________________________________________________________ Tâm trạng Tống Nhiễm rất tốt, vô cùng cao hứng mà đi về lớp. Vừa mới vào lớp, thấy một đám người tụ tập lại một chỗ, nam sinh nữ sinh đều có, hi hi ha ha không biết đang nói cái gì. Tống Nhiễm không thích xem náo nhiệt, liếc mắt một cái, trở về chỗ ngồi của mình, kéo ghế ra ngồi xuống. Lấy một tờ giấy, lau khô nước bên ngoài hộp cơm, sau đó bỏ vào cặp. Lau xong, gục trên bàn chuẩn bị ngủ trưa một lát. Tối hôm qua cô lại đi quán bar hát, đến khuya mới ngủ. Hôm nay trời chưa sáng đã dậy, dẫn bố đi bệnh viện kiểm tra sức khỏe, vội đến bây giờ, cũng không được. Gục trên bàn, được một lát thì ngủ rồi. Giấc ngủ này, ngủ một mạch đến khi chuông reo. Lưu Linh đẩy nhẹ cô: \"Nhiễm Nhiễm, dậy, chuẩn bị học.\" Tống Nhiễm còn buồn ngủ xoa nhẹ đôi mắt, hàm hồ mà lẩm bẩm một câu: \"Nhanh như vậy...\" Lưu Linh: \"Cậu mau đứng lên đi,chuẩn bị một chút, chút nữa là tiết của Trương Xuân Lệ.\" Tống Nhiễm buồn ngủ còn chưa tỉnh, trợn tròn mắt, gục trên bàn không nhúc nhích. Lưu Linh soi gương, vừa chải đầu vừa nói Tống Nhiễm: \"Cuối tuần này, trong ban tổ chức đi chơi ở ngoại thành, cậu có đi không?\" Tống Nhiễm chớp chớp mắt: \"Đi chơi ở ngoại thành?\" \"Đúng vậy, gần nhất thời tiết tốt, phong cảnh ở núi Phượng Hoàng rất đẹp.\" \"Đi chơi một ngày sao?\" \"Hình như là ở trên núi ở một đêm, trên núi có khách sạn, hoàn cảnh cũng không tệ lắm.\" \"Phải nộp tiền mới được đi hả?\" Tống Nhiễm hỏi. \"Ừ, phải nộp tiền, mỗi người năm mươi tệ, bao ăn ở.\" Tống Nhiễm bĩu môi, ngẩng đầu lên, nói: \"Tớ đây không đi.\" Vừa nói, vừa lấy dây buộc tóc từ trong ví bút ra, tiện tay buộc tóc lên. Tiết của Trương Xuân Lệ, không buộc tóc lên, không chừng chút nữa sẽ đuổi cô ra ngoài. Buộc chặt tóc, chuẩn bị đi WC rửa mặt. Vừa mới từ trên ghế đứng lên, còn chưa đi ra ngoài, đột nhiên cổ tay bị Lưu Linh giữ lại. Tống Nhiễm quay đầu lại, nhìn cô hỏi: \"Làm sao vậy?\" Lưu Linh chớp chớp mắt với cô, bộ dáng rất thần bí: \"Cậu xác định, thật sự không đi?\" Tống Nhiễm kỳ quái mà nhìn cô một cái, nói: \"Xác định. Năm mươi tệ đấy, đủ cho vài ngày phí sinh hoạt của tớ và bố.\" \"Nếu Lục Mộ Trầm cũng đi thì sao?\" Tống Nhiễm sửng sốt, một giây sau bỗng nhiên trợn tròn hai mắt. Không phải hoạt động trong lớp hay sao? Vì sao Lục Mộ Trầm cũng đi? Nháy mắt tinh thần Tống Nhiễm tỉnh táo, đặt mông ngồi trên ghế, kích động cầm tay Lưu Linh: \"Sao thế? Vì sao Lục Mộ Trầm cũng đi?\" \"Hoạt động quan hệ hữu nghị đấy. Lớp trưởng của bọn mình không phải với lớp trưởng lớp bốn quan hệ tốt sao, hoạt động này, gia tăng thêm tình bạn hai lớp.\" Nói xong, cười tủm tỉm nhìn Tống Nhiễm: \"Thế nào? Đi không?\" Tống Nhiễm gật đầu: \"Đi! Đương nhiên đi rồi!\" _______________________________________________________________ Lục Mộ Trầm đi học vừa trở về. Vừa vào lớp, Từ Hạo xông tới, vẻ mặt hưng phấn nói với anh: \"Lục ca, cuối tuần này có đi chơi ngoại thành không?\" Ngữ khí Lục Mộ Trầm nhàn nhạt, nói: \"Không có hứng thú.\" Từ Hạo cười hắc hắc: \"Xác định không đi? Đây là hoạt động quan hệ hữu nghị với lớp một nha.\" Lục Mộ Trầm nghe vậy, cuối cùng cũng nâng mắt. Từ Hạo cười hì hì, cánh tay giữ bả vai anh: \"Đi đi, Tống Nhiễm cũng sẽ đi.\" Lục Mộ Trầm trầm mặc vài giây, mặt không biểu cảm lên tiếng: \"Đến lúc đó thì tính.\" Từ Hạo: \"...\" ____________________________________________________________________- Buổi tối 10 giờ rưỡi. Sau khi Tống Nhiễm cho bố đi ngủ, trở lại phòng, nghiêng chân nằm trên giường nhắn tin cho Lục Mộ Trầm. —— \"Ngủ rồi sao?\" Lục Mộ Trầm vẫn đang học, điện thoại đặt ở vị trí trong tầm mắt. \"Tinh\" một tiếng vang lên, lập tức bỏ bút xuống, cầm điện thoại lên. Tên Tống Nhiễm lần nữa xuất hiện ở trên màn hình, không hiểu sao tâm trạng Lục Mộ Trầm tốt, lập tức trả lời cô: \"Vẫn chưa ngủ.\" Tống Nhiễm nhắn xong, đang chuẩn bị đi vào phòng tắm rửa mặt. Không nghĩ tới, điện thoại còn chưa bỏ xuống, liền nghe được \"tinh\" một tiếng từ tin nhắn. \"Trời, một giây đã trả lời.\" Mắt Tống Nhiễm sáng lên, nháy mắt tinh thần trở nên phấn chấn, đột nhiên xoay người một cái, từ trên giường ngồi dậy. Mở màn hình. Tuy rằng chỉ là ba chữ đơn giản, nhưng tình huống mới một giây đã trả lời như vậy thật sự là lần đầu tiên. Tống Nhiễm vui vẻ đến không được, cười hì hì nói thầm: \"Còn nói không thích tớ, hừ, không tin.\" Cô vừa nói thầm vừa nhắn tin nhắn cho Lục Mộ Trầm, hỏi anh: \"Cậu có biết việc lớp tớ và lớp cậu quan hệ hữu nghị không?\" Tin nhắn vừa gửi, cơ hồ lại một giây sau, vẫn như cũ là hai chữ ngắn gọn hai chữ: \"Biết.\" (Trong tiếng Trung chữ \"biết\" là 知道 Zhīdào) Tống Nhiễm duỗi thẳng chân, nằm trên giường, cầm điện thoại tiếp tục nhắn: \"Cậu có đi không?\" Cô vui vẻ đến lợi hại, trước sau trên mặt đều là ý cười. Lục Mộ Trầm nhận được tin nhắn, suy nghĩ một lát, trả lời cô: \"Không biết.\" Nghĩ nghĩ, lại bổ sung thêm: \"Ngày đó khả năng tớ có việc.\" Đầu kia, Tống Nhiễm thấy tin nhắn Lục Mộ Trầm nhắn lại, tức khắc trong lòng có chút mất mát, lại hỏi anh: \"Vậy cậu xác định sẽ không đi sao?\" Lục Mộ Trầm trả lời cô: \"Hiện tại thì chưa biết.\" Tống Nhiễm bở điện thoại xuống, nhìn chằm chằm trần nhà đến phát ngốc. Vậy cuối cùng là đi, hay là không đi? _________________________________________________ 11 giờ. Lục Mộ Trầm từ trên tầng đi xuống dưới, bố mẹ đều chưa ngủ, đang xem TV. Mẹ Lục nghe thấy tiếng bước chân, ngẩng đầu: \"Làm xong bài tập rồi hả? Mau xuống đây, mẹ gọt cho con quả táo.\" Tay Lục Mộ Trầm tùy ý bỏ vào trong ở túi quần, xuống tầng, đi đến sô pha ngồi xuống. Mẹ Lục vừa gọt táo, vừa nói: \"Hai ngày mẹ tìm cho con một chỗ học ngoại khóa, về sau mỗi cuối tuần con đi học ngoại ngữ.\" Lục Mộ Trầm nghe vậy, nhíu nhíu mày, nói: \"Mẹ, con không cần học ngoại khoa.\" Mẹ Lục nói: \"Sao lại không cần? Tuy rằng con còn học tiếng Anh, nhưng hiện tại trình độ này của con, muốn ở nước ngoài sinh hoạt học hành nhưng vẫn không đủ, con từ bây giờ bắt đầu học nhiều một chút, chờ đến khi tốt nghiệp cao trung, đánh giá ngoại ngữ cũng không sai biệt lắm.\" \"Mẹ.\" \"Hả? Làm sao vậy?\" Mẹ Lục ngẩng đầu nhìn con trai một cái. \"Mẹ, con nhất định phải đi du học sao?\" Mẹ Lục sửng sốt, lập tức động tác gọt táo ngừng lại, kỳ quái mà nhìn con trai, nói: \"Đây là kế hoạch của con mà? Không phải con vẫn muốn học Harvard sao?\" Lục Mộ Trầm: \"...\" Mẹ Lục cảm thấy con trai có chút kì lạ, hỏi con: \"Con làm sao vậy?\" Lục Mộ Trầm lắc đầu: \"Không có gì.\" Nói xong, liền đứng lên. \"Này, con đi đâu thế?\" Mẹ Lục sửng sốt, vội gọi anh lại. \"Ngủ.\" Lục Mộ Trầm có chút phiền, lập tức đi lên tầng. \"Vậy quả táo này? Con không ăn?\" Lục Mộ Trầm \"vâng\" một tiếng, cũng không quay đầu lại. Mẹ Lục: \"...\" Thời điểm đi đến giữa cầu thang, Lục Mộ Trầm lại bỗng nhiên ngừng lại, quay đầu lại: \"Mẹ.\" Mẹ Lục ngẩng đầu: \"Làm sao vậy?\" Lục Mộ Trầm: \"Cuối tuần này con có thể không đi đến nhà bà được không?\" Mẹ Lục sửng sốt, theo bản năng nhìn chồng ngồi đối diện một cái. Bố Lục quay đầu lại: \"Sinh nhật bà, con không đến hả?\" Lục Mộ Trầm: \"...\" ________________________________________________________ Tống Nhiễm không xác định Lục Mộ Trầm có tham gia hoạt động hay không, nhưng ngày hôm sau khi lớp trưởng tới thu phí, cô khẽ cắn môi nộp năm mươi tệ. Có lẽ đến ngày đó Lục Mộ Trầm sẽ đi? Cô khó có thể chờ được đến ngày có cơ hội ở chung với Lục Mộ Trầm. Đi chơi ngoại thành gì đó, dễ dàng nhất là bồi dưỡng tình cảm. Tiết học buổi sáng cuối cùng, còn năm phút nữa mới tan học, Tống Nhiễm lấy hộp cơm lấy ra chuẩn bị. Lưu Linh liếc mắt một cái, cười nhẹ hỏi: \"Hôm nay lại làm cái gì?\" Tống Nhiễm cười đáp: \"Hâm lại thịt.\" \"Chậc, ăn thật tốt nha, khi nào thì làm cho tớ ăn.\" Tống Nhiễm nhìn cô cười: \"Được, khi nào cậu tới nhà tớ, tớ làm cho cậu ăn.\" \"Được.\" Trên bục giảng, lão sư nói một tiếng tan học, Tống Nhiễm và Lưu Linh nói một tiếng, ôm hộp cơm chạy ra khỏi lớp. Thời điểm chạy đến cửa lớp bốn, lão sư bọn họ dạy quá giờ, Tống Nhiễm liền đứng ở hành lang chờ. Cô đứng bên cửa sổ, không chớp mắt nhìn Lục Mộ Trầm. Anh ngồi thẳng tắp, tay cầm bút, rất nghiêm túc nhìn lên bảng. Tống Nhiễm dựa vào tường, khóe miệng cong cong cười. Cô rất thích nhìn bộ dáng Lục Mộ Trầm nghiêm túc đọc sách, đặc biệt mê người. Lục Mộ Trầm rất nghiêm túc nghe giảng, không phát hiện Tống Nhiễm đứng ở bên ngoài. Đến khi Từ Hạo ném giấy về phía anh. Hắn nhíu mày, mắt nhìn về phía cậu. Từ Hạo chỉ chỉ ngoài cửa sổ, lặng lẽ làm khẩu hình miệng cho anh: \"Tống Nhiễm ——\" Lục Mộ Trầm sửng sốt. Vừa quay đầu lại, quả nhiên thấy Tống Nhiễm đứng ngoài cửa sổ. Tống Nhiễm thấy Lục Mộ Trầm nhìn qua, mặt tươi cười mà vẫy tay với anh. Cô buộc tóc đuôi ngựa, trên trán có vài sợi bay bay. Ánh mặt trời chiếu trên mặt cô, làm cho da cô nhìn trắng nõn trong suốt. Cười rộ lên, đôi mắt cong cong, đẹp đến nỗi khiến người run sợ. Lục Mộ Trầm nhìn cô, vô thức nắm chặt bút trong tay. Biết nhau lâu như vậy, nhưng mỗi lần Tống Nhiễm xuất hiện, vẫn làm cho anh vô cùng kinh diễm. Lão sư dạy thêm ba phút, nói một tiếng tan học, trong lớp học sinh cầm hộp cơm đi ra bên ngoài ào ào. Lục Mộ Trầm, Từ Hạo, Hàn Tinh từ trong phòng học đi ra. Từ Hạo đi bên cạnh Lục Mộ Trầm, vừa thấy Tống Nhiễm, lập tức cười hì hì kêu: \"Nha, chị dâu buổi trưa tốt lành.\" Lục Mộ Trầm nghe thấy, sửng sốt, ghé mắt, chau mày liếc Từ Hạo một cái. Tiểu tử này, kêu loạn cái gì thế? Tống Nhiễm nghe thấy tiếng \"chị dâu\" này trong lòng vui rạo rực, cười đến nỗi đôi mắt híp thành một một đường chỉ, cao hứng đi đến trước mặt Lục Mộ Trầm trước mặt: \"Chờ cậu cùng ăn cơm.\" Lục Mộ Trầm cúi đầu, tầm mắt dừng ở hai hộp cơm trong tay Tống Nhiễm. Trầm mặc vài giây, chung quy vẫn duỗi tay cầm hai cái hộp cơm. Thật sự, không có biện pháp từ chối cô. Cũng không muốn từ chối. Trong tay Tống Nhiễm nhẹ nhàng, kéo tay Lục Mộ Trầm, cười nhìn anh: \"Đi thôi.\" Lục Mộ Trầm gật đầu, dẫn đầu đi trước. Tống Nhiễm vội vàng đuổi kịp, hai người sóng vai đi xuống tầng. Về việc cuối tuần đi chơi ở ngoại thành, thời điểm ăn cơm, Tống Nhiễm nhịn không được hỏi Lục Mộ Trầm một lần nữa. Lục Mộ Trầm ngẩng đầu: \"Tống Nhiễm.\" \"Hả?\" Lục Mộ Trầm nhìn cô, chần chờ trong chốc lát, cuối cùng vẫn nói với cô: \"Cuối tuần này là sinh nhật bà tớ, có khả năn không đi được.\" ____________________________________________________ Tác giả có lời muốn nói: Đi chơi ngoại thành uy, qua đêm uy, Lục ca rốt cuộc có thể đi hay không? Ha ha ha ha ~~~ Nói hạ đổi mới thời gian nga, từ ngày mai khởi, khôi phục đến buổi sáng 8 giờ đổi mới, có việc sẽ ở thông cáo khu cùng Weibo thượng xin nghỉ ha. Cảm ơn các bảo bảo thích Lục ca với Nhiễm Nhiễm, nhưng các bạn không cần thúc giục tôi, quyển sách này tôi viết có chút chậm, bởi vì có đôi khi viết không hài lòng, một chương sửa đi sửa lại rất nhiều lần, đại gia lý giải một chút nga (*^__^*) Mặt khác, cảm tạ một đợt bá vương phiếu, cảm ơn các vị các bảo bảo, quá tiêu pha. Cảnh mặc mặc ném 1 cái địa lôi ném mạnh thời gian:2017-08-21 13:36:20 whatever ném 1 cái địa lôi ném mạnh thời gian:2017-10-07 11:04:55 whatever ném 1 cái hoả tiễn ném mạnh thời gian:2017-10-07 11:05:02 Yiyi ném 1 cái địa lôi ném mạnh thời gian:2017-10-10 11:23:51 Thuần sắc lông dê ném 1 cái địa lôi ném mạnh thời gian:2017-10-10 13:05:25 Bạc hà đường 11 ném 1 cái hoả tiễn ném mạnh thời gian:2017-10-10 23:51:07 Bạc hà đường 11 ném 1 cái lựu đạn ném mạnh thời gian:2017-10-11 23:18:37 Bạc hà đường 11 ném 1 cái địa lôi ném mạnh thời gian:2017-10-13 14:26:20 Bạc hà đường 11 ném 1 cái địa lôi ném mạnh thời gian:2017-10-14 21:23:57 Bạc hà đường 11 ném 1 cái địa lôi ném mạnh thời gian:2017-10-16 09:31:22 Bạc hà đường 11 ném 1 cái địa lôi ném mạnh thời gian:2017-10-17 01:14:06 Quỳnh ca ca ii ném 1 cái địa lôi ném mạnh thời gian:2017-10-17 09:39:48 Bạc hà đường 11 ném 1 cái địa lôi ném mạnh thời gian:2017-10-19 00:04:55"
}