{
  "chapter_name": "Chương 71",
  "content": "Lục Mộ Trầm vừa nói dứt lời, cả người Tôn Mông giống bị điện giật, sắc mặt tái nhợt, “Cậu…… Cậu có ý gì?” Lục Mộ Trầm vừa mới còn nở nụ cười trên mặt trong nháy mắt đã biến mất, sắc mặt đột nhiên trầm xuống, cả người khí lạnh đột nhiên phát ra, mang theo cảm giác áp bách, ánh mắt anh lạnh lùng vô cùng. Tôn Mông nhìn đôi mắt anh, chỉ liếc mắt một cái, liền sợ tới mức lui về sau. Nếu ánh mắt có thể giết chết người, cô cảm thấy Lục Mộ Trầm trước mặt cô, phảng phất muốn giết chết cô. Cô sợ tới mức lòng bàn tay đều tẩm ra mồ hôi lạnh, thanh âm cũng run rẩy đến không được, “Cậu…… Cậu muốn làm cái gì……” Ánh mắt Lục Mộ Trầm lạnh băng mà nhìn chằm chằm cô, từng câu từng chữ mà nói: “Nhiễm Nhiễm là dạng người gì, tôi so với ai khác đều rõ ràng hơn, nhưng thật ra cô, như thế cô còn dũng khí chạy đến trước mặt tôi đổi trắng thay đen? Lúc trước làm hại Nhiễm Nhiễm hàm oan chịu khuất, cô liền không có chút áy náy?” “Cậu…… Cậu nói bậy gì đó! Tôi…… Tôi khi nào đổ oan Tống Nhiễm!” Tôn Mông phản xạ có điều kiện phản bác lại. Lục Mộ Trầm nghe xong, nhíu chặt mày. Nhìn người phụ nữ ác độc trước mặt này, nhớ tới Nhiễm Nhiễm năm đó bị khi dễ đến bộ dáng thống khổ bất lực, một trận lửa giận từ trong lòng nảy ra, ánh mắt anh trở nên sắc bén, đột nhiên nắm chặt cổ tay Tôn Mông. “A! Cậu làm gì?!” sức lực Lục Mộ Trầm rất lớn, Tôn Mông đau đến không chịu được, thậm chí cảm thấy anh giống như muốn đem xương cốt cô bóp nát, “Buông ra…… Buông tôi ra…… Đau!” Tôn Mông liều mạng giãy giụa, muốn rút tay ra. Nhưng mà, Lục Mộ Trầm lại không buông tay, thậm chí đem tay cô bóp càng chặt. Tôn Mông đau đến mặt đều trắng bệch, trong mắt hiện lên ánh nước, phá lệ ủy khuất, “Cậu làm gì vậy…… Cậu buông tôi ra……” Ánh mắt Lục Mộ Trầm hung hăng mà nhìn chằm chằm cô, nghiến răng nghiến lợi, từng câu từng chữ mà mắng, “Nếu không phải cô là con gái cái, hôm nay tôi nhất định sẽ không bỏ qua cho cô!” Cả người Tôn Mông cứng đờ, đột nhiên trừng lớn đôi mắt, khó có thể tin mà nhìn anh. Lục Mộ Trầm nói xong, hung hăng liếc nhìn cô một cái, tiếp theo đột nhiên dùng sức, nắm chặt tay Tôn Mông, đem cô hung hăng ném một bên. Anh dùng sức lực rất lớn, thời điểm Tôn Mông bị ném ra, dưới chân lảo đảo một cái, trực tiếp ngã ở trên mặt đất. Bên này động tĩnh rất lớn, chung quanh có không ít người đang hướng về bên này nhìn, thậm chí có người nói nhỏ, “Kia không phải Lục Mộ Trầm sao? Trời ạ, tại sao cậu ấy cùng nữ sinh động thủ vậy?” Một nữ sinh khác nói: “Cậu ấy động thủ chỗ nào, rõ ràng là cô gái kia tự mình không đứng vững.” “Là cô gái đó có vấn đề đi? Lục Mộ Trầm nhân phẩm rất tốt, hơn nữa người này tính tình bình đạm, không thích cười, nhưng cũng không hay tức giận.” Người nói chuyện là cô gái ở hội học sinh công tác, đối với Lục Mộ Trầm ít nhiều gì cũng có chút hiểu biết. Nói xong, không khỏi cảm thán một tiếng, “Hiếm khi thấy chủ tịch hội học sinh của chúng ta phát hỏa, vẫn là đối với nữ sinh, thật là hiếm lạ.” Những âm thanh nghị luận đó truyền tới tai Lục Mộ Trầm, anh nghe thấy rành mạch, nhưng lại hoàn toàn không để bụng. Đầu óc anh hiện tại đều suy nghĩ đến chuyện năm đó Nhiễm Nhiễm bị người ta oan uổng, bị người khác vây quanh soát người, một cảnh tượng trốn đi bất lực khóc thút thít, trái tim không khống chế được mà đau. Anh đi nhanh hướng về phòng học. Còn chưa vào học, trở lại vị trí của mình, việc đầu tiên chính là cầm lấy di động gọi cho Tống Nhiễm. Đầu bên kia, Tống Nhiễm đang ở phòng ngủ điền vào tờ giấy thử vai. Lúc điện thoại vang lên, cô đang cúi đầu ngắm điện thoại, thấy chữ trên màn hình lấp lóe là Lục ca ca, lập tức liền vui vẻ mà nở nụ cười, đem bút trong tay ném qua bên, tiếp nhận điện thoại, ngọt ngào mà kêu, “Lục ca ca.” Trong phòng ngủ mặt khác mấy nữ sinh nghe thấy, đều nhịn không được nở nụ cười. Khâu Lâm Lâm một bên điền giấy một bên cười nói: “Tớ cảm thấy Nhiễm Nhiễm đời này khẳng định là thiếu nợ Lục Mộ Trầm, nếu không đời này sẽ không trúng độc sâu như vậy.” Tống Nhiễm nghe thấy được, quay đầu lại nhìn khâu Lâm Lâm cười, mặt đầy hạnh phúc. Cô cầm di động đi ra ngoài. Hà Tiểu Tiểu nhìn Tống Nhiễm đi ra ngoài, cảm thán nói: “Kỳ thật tớ rất hâm mộ Tống Nhiễm, có thể tìm được bạn trai tốt như.” Tống Nhiễm có đôi khi sẽ nói một ít Lục Mộ Trầm đối xử với cô rất tốt, trong phòng ngủ mấy nữ sinh nghe xong, trong lòng đều hâm mộ. “Các cậu còn chưa có gặp qua bạn trai Tống Nhiễm Lục ca ca, nếu như gặp qua rồi, sẽ càng hâm mộ hơn.” Khâu Lâm Lâm một bên điền giấy, một bên nói: “Lục ca ca lớn lên siêu soái, 1 mét 8 mấy, dáng người siêu hoàn hảo, bóng rổ cũng chơi rất khá, năm đó chính là giáo thảo trong trường chúng ta hơn nữa đầu óc rất thông minh, học tập cũng giỏi, trong nhà còn siêu cấp nhiều tiền.” Khâu Lâm Lâm càng nói càng hâm mộ, cũng nhịn không được cảm khái một câu, “Đổi lại là tớ, có bạn trai hoàn mỹ như vậy, tớ cũng nguyện vì anh ấy từ bỏ hết thảy.” Phòng ngủ bên ngoài. Tống Nhiễm đứng ở cuối hành lang, cùng Lục Mộ Trầm gọi điện thoại. “Lục ca ca, hiện tại anh không đi học sao?” Âm thanh Tống Nhiễm mềm mại, khóe miệng mang theo ý cười. Cảm giác thích một người, là nghe thấy tiếng nói của anh ấy, là có thể chỉ cần là anh ấy thì đã vui vẻ. Tiếng nói Lục Mộ Trầm ôn nhu, thấp giọng nói: “Còn mấy phút nữa mới lên lớp.” Tống Nhiễm nói, “Như thế nào anh lại gọi điện thoại cho em? Mau học tập tốt đi, chờ tan học rồi lại gọi.” Tống Nhiễm không nghĩ sẽ quấy rầy Lục Mộ Trầm học tập, nói xong, liền chuẩn bị cúp điện thoại. Lục Mộ Trầm đột nhiên kêu cô, “Nhiễm Nhiễm.” “A?” “Rất nhớ em.” tiếng nói Lục Mộ Trầm nhẹ nhàng, từ ống nghe truyền tới. Tống Nhiễm bỗng dưng sửng sốt, theo bản năng, mềm mại mà gọi một tiếng, “Lục ca ca.” Đầu điện thoại kia, khóe môi Lục Mộ Trầm hơi cong lên, ôn nhu hỏi cô, “Buổi tối muốn ăn cái gì? Anh tan học sẽ mua về.” Tống Nhiễm nghĩ nghĩ, nói: “Muốn ăn sườn heo chua ngọt anh làm.” Tống Nhiễm thích ăn món sườn heo chua ngọt mà Lục Mộ Trầm làm, khi được nghỉ hè về nhà, Lục Mộ Trầm đã học làm món này từ mẹ mình, ngày thường Tống Nhiễm muốn ăn, liền làm cho cô ăn. Lục Mộ Trầm gật đầu, cười hỏi: “Còn gì nữa?” “À, còn muốn ăn đậu hủ rang, muốn sốt cà chua.” “Ừ, còn muốn ăn cái gì?” “Không cần nữa, đủ rồi.” Tống Nhiễm ngoan ngoãn mà nói. Lục Mộ Trầm gật đầu, cười nói: “Được, chờ anh lát nữa mua đồ ăn về.” “Được được, em về trước đem cơm nấu lên.” Tống Nhiễm nói. Lục Mộ Trầm cười, gật đầu đáp ứng,: “Được, chỉ nấu cơm thì tốt rồi, đợi anh trở về làm mấy thứ còn lại.” Tống Nhiễm vui vẻ mà cười, đáp ứng anh, “Tốt, chờ anh trở về liền nấu cơm, Lục ca ca.” “Ừ, tan học liền trở về.” 4 giờ chiều Lục Mộ Trầm không có tiết, chỗ học sinh chỗ đang tìm anh có chút việc, nhưng anh vội vã về nhà gấp để nấu cơm cho Nhiễm Nhiễm, ra cổng trường, liền ngồi xe về nhà.+ Tiểu khu bên ngoài có siêu thị, anhq đi vào, rất nhanh liền chọn được nguyên liệu nấu ăn. Ngoại trừ mua các nguyên liệu nấu ăn, còn mua chút đồ ăn vặt Tống Nhiễm thích, lại mua cho cô mua một hộp sữa bò. Vị chuối, anh lại uống không quen, nhưng Tống Nhiễm thích. Đẩy xe ra, lúc đến quầy thu ngân, tầm mắt dừng lại một dãy hộp màu sắc rực rỡ đang trưng bày trên kệ, bỗng nhiên liền nhớ đến đêm đó Tống Nhiễm ôm anh bộ dáng ô ô khóc thút thít, trong mắt anh hiện lên ý cười, rất tự nhiên, giơ tay cầm mấy hộp, ném vào xe đẩy."
}