{
  "chapter_name": "Chương 4",
  "content": "Edit: Viên Kẹo Nhỏ Sáu giờ sáng. Tống Nhiễm từ trong phòng đi ra vẫn còn buồn ngủ, vừa mới chuẩn bị đi vào nhà vệ sinh rửa mặt, liền nghe thấy trong phòng bố vang lên một tiếng \"ầm\". Ngực cô run lên, cơn buồn ngủ nháy mắt biến mất, liền cất bước chạy đến hướng phòng bố. Đẩy cửa ra, liền thấy bố ngã trên mặt đất. \"Bố!\" Tống Nhiễm sợ tới mức kêu lên một tiếng, vội vàng chạy tới. Tống Đại Hải vội vàng xua tay: \"Không có việc gì không có việc gì, chính là ngã một cái,\" Ông vừa mới nghĩ xuống giường đi đến xe lăn, kết quả không với tới, liền không cẩn thận ngã xuống đất. Tống Nhiễm vội vàng nâng bố dậy thật cẩn thận: \"Bố, về sau lúc con ở nhà, bố muốn làm gì thì kêu con một tiếng.Bố xem nếu bố ngã, con khẳng định sẽ đau lòng.\" Nàng vừa nói, vừa đem bố đỡ đến xe lăn. \"Không có việc gì, chỉ là ngoài ý muốn, bố lần sau sẽ cẩn thận.\" Tống Đại Hải vỗ vỗ tay Tống Nhiễm, trấn an cô. Tống Nhiễm đau lòng mà nhìn bố trong chốc lát, nói: \"Bố, con đi lấy nước rửa mặt cho bố, bố chờ con một lát.\" Nói xong, liền xoay người, đi đến nhà vệ sinh. Lúc sau chăm sóc bố đánh răng rửa mặt, Tống Nhiễm mới đi đến nhà vệ sinh đánh răng rửa mặt chuẩn bị quần áo. Chuẩn bị xong, mới đi vào phòng bếp bắt đầu chuẩn bị bữa sáng. Mỗi ngày Tống Nhiễm đều làm việc này, đã trở thành một loại thói quen sinh hoạt. Ngày nào đó không cho cô làm, khả năng cô sẽ cảm thấy không thoải mái. Đặt hai chiếc bát xuống, cùng với hai quả trứng luộc. Trứng gà là trứng gà đất chính tông, mua cho bố bổ thân thể. Chính Tống Nhiễm tiếc không ăn, nhưng hôm nay cô lại luộc hai quả trứng. Bố một quả. Một quả khác, cô muốn mang đến trường, cho Lục Mộ Trầm. Ngồi xe buýt đi đến trường, Tống Nhiễm ngồi ở hàng cuối cùng, thỉnh thoảng lấy trứng ra nhìn một chút. Tay nâng trứng gà, miệng lẩm bẩm: \"Trứng ca ca, có thể theo đuổi nam thần hay không đều dựa vào huynh, huynh có thể ghi điểm trong mắt cậu ấy. Nói xong, chính mình cũng bị chọc cười. Mùa hè, hừng đông đến sớm. Sáng sớm 6 giờ rưỡi, mặt trời đã dần dần mọc. Ngoài cửa sổ xe, ánh mặt trời màu vàng nhạt, thật xinh đẹp, không chói mắt. Tống Nhiễm nhìn ánh nắng ôn nhu ở chân trời, đôi mắt xinh hơi hơi cong lên, trong miệng nhẹ nhàng niệm một tiếng: \"Lục Mộ Trầm.\" Lục Mộ Trầm mới vừa đi đến phòng học, đột nhiên đột nhiên hát xì một cái. Hàn Tinh bên cạnh vội nghiêng đầu hỏi: \"Làm sao vậy? Bị cảm?\" Lục Mộ Trầm lắc đầu: \"Không có việc gì.\" Nói xong, người đã đi tới chỗ ngồi. Từ Hạo cợt nhả mà đi lên: \"Không phải bị cảm, vậy khẳng định là có người suy nghĩ tới cậu rồi.\" Lục Mộ Trầm mắt điếc tai ngơ, thuận tay đem sách tiếng Anh trên bàn mở ra. Cúi đầu, bộ dáng nghiêm túc đọc sách. Nhưng mà trên thực tế, một tiết tự học buổi sáng, Lục Mộ Trầm căn bản một chữ cũng không vào đầu. Trong đầu đều là giấc mơ tối hôm qua. Giấc ngủ của anh luôn không tồi, rất ít khi nằm mơ. Nhưng đêm qua thế nhiên lại mơ thấy... Mơ thấy nữ sinh mà mình mới gặp một lần. Quan trọng nhất chính là, anh cư nhiên còn ở trong mơ hôn cô? Thật là, gặp quỷ. Tiết tự học buổi sáng kết thúc, thời điểm chuông ra chơi vang lên, toàn bộ phòng học nháy mắt liền ồn ào. Các học sinh cầm hộp cơm, giống như muốn vội vàng đi đấu tranh anh dũng, hướng tới nhà ăn chạy như bay. Bởi vì 6 giờ rưỡi là tiết tự học, cho nên hầu hết đại đa số học sinh đều không kịp ăn bữa sáng ở nhà, thường là cho sau khi tiết tự học kết thúc, thì đến căn tin ăn cơm. Lục Mộ Trầm cũng chưa ăn, nhưng anh không thích chén chúc ở nhà ăn. Ở trong phòng học làm đề, chờ các bạn học trở về, mới buông bút, chuẩn bị đi nhà ăn mua bữa sáng. Hàn Tinh cùng Từ Hạo cùng anh nhất trí trong hành động, thấy Lục Mộ Trầm rốt cuộc từ trên ghế đứng lên, Từ Hạo lập tức liền ai oán mà ồn ào lên: \"Ca cả của tôi, cậu cuối cùng cũng tốt, cậu lại không tốt, tớ thật sắp chết đói!\" Hai tay Lục Mộ Trầm bỏ trong túi quần, thân hình cao ngất đi ra ngoài. Vừa đi, nhẹ nhàng liếc mắt Từ Hạo bên cạnh một cái: \"Chết đói không phải tốt sao tiết kiệm đồ ăn cho gia đình các cậu.\" Từ Hạo trừng lớn đôi mắt: \"Ta thao! Miệng cậu sao lại độc như vậy!\" Hàn Tinh và Từ Hạo cùng Lục Mộ Trầm là bạn bè từ nhỏ, quan hệ thật sự thân thiết. Thời điểm học sơ trung Lục Mộ Trầm theo cha mẹ đi S thị, hiện tại đã trở lại, mấy người bọn họ chơi với nhau từ nhỏ đều học chung một lớp, ngày thường nói đùa đánh nhau, cũng rất có ý tứ. Phòng học lớp một. Tống Nhiễm đem trứng gà từ trong cặp ra, chuẩn bị mang cho Lục Mộ Trầm. Lưu Linh chậc chậc cười cô: \"Một quả trứng gà, liền nghĩ mình thu phục được nam thần, cậu mơ cũng quá đẹp đi?\" \"Không phải một quả trứng gà nha.\" Lưu Linh sửng sốt, tò mò hỏi: \"Phải không? Cậu còn chuẩn bị thứ khác?\" Tống Nhiễm chớp chớp mắt, liền cười tủm tỉm mà mặt của mình: \"Còn có thiếu nữ xinh đẹp như hoa a.\" Lưu Linh bị chọc cười, phụt một tiếng, nói: \"Phi, cậu tự luyến quá đi! Đừng trách tớ không nhắc nhở cậu a, mỹ nữ theo đuổi Lục Mộ Trầm rất nhiều, không chỉ có trong trường chúng ta, ngoài trường cũng có đấy.\" Đúng không? Ha ha, vậy chứng minh ánh mắt tớ tốt.\" Tống Nhiễm vui tươi hớn hở, cầm trứng gà đến bên ngoài phòng học lớp bốn. Đứng ở cửa, nhìn xung quanh bên trong một chút, không thấy Lục Mộ Trầm. Bàn thứ nhất có một nữ sinh đang ngồi. Cô ló đầu, mở miệng hỏi: \"Bạn học, tớ muốn hỏi một chút, Lục Mộ Trầm đâu?\" Nữ sinh kia ngẩng đầu, trả lời cô: \"Hình như là đi nhà ăn, mới vừa đi một lát.\" A —— \"Cái kia...... Tớ có thể tiến vào trong được không? Ta mang đồ cho Lục Mộ Trầm.\" Tống Nhiễm lại nói. Nữ sinh gật đầu: \"Cậu vào đi, không có việc gì.\" \"Cảm ơn nha.\" Tống Nhiễm biết Lục Mộ Trầm ngồi ở chỗ nào. Vào phòng học, trực tiếp đi đến chỗ ngồi của Lục Mộ Trầm. Cái bàn của Lục Mộ Trầm rất sạch sẽ ngăn nắp, sách đều chỉnh tề mà chồng lên nhau. Tống Nhiễm đem ghế kéo ra, ngồi xuống. Trên bàn có một quyển sách tiếng Anh, bìa sách sạch sẽ, trang sách mới tinh. Tống Nhiễm nhớ tới sách của mình, mỗi một quyển đều giống nhau đầy nếp nhăn, các cạnh trang sách đều có nếp gấp. Tức khắc có chút hổ thẹn, tính toán trở về lấy sách của mình sửa lại một chút, lấy nam thần làm chuẩn. Dù sao về sau cô phải làm Lục phu nhân đấy. Tống Nhiễm không biết xấu hổ mà nghĩ. Nghĩ đi nghĩ lại, liền nhịn không được mà nở nụ cười. Tống Nhiễm lại đem sách mở ra, mùi thơm của sách xông vào mũi. Trang sách sạch sẽ, ở chỗ trống, dùng bút màu đen làm bút viết. Là chữ tiếng Anh thật xinh đẹp. Tống Nhiễm lật sách một tờ một tờ một, mỗi một tờ ở chỗ trống đều có chữ viết của Lục Mộ Trầm. Tống Nhiễm trong lòng nhịn không được âm thầm tán thưởng một tiếng —— thật là hoàn mỹ a. Lớn lên đẹp trai, học tập tốt, thích sạch sẽ, chữ viết đều đẹp như vậy. Cùng cô quả nhiên là trời sinh một đôi. Tống Nhiễm che miệng cười, lại một lần nữa không biết xấu hổ mà nghĩ. Đem trứng gà đặt ở trên bàn, chỗ có thể thấy được. Sợ lăn xuống đất, lấy sách đỡ. Cô nghĩ đi nghĩ lại, lấy từ trong cặp ra một tờ giấy sạch sẽ. Lấy bút của Lục Mộ Trầm, ở trên mặt bàn viết mấy chữ. ——Cảm ơn cậu ngày hôm qua giúp tớ mua thuốc, trứng gà là buổi sáng mới vừa luộc, có thể lấy ăn nha. Viết xong, mặt sau còn vẽ một gương mặt tươi cười. Viết tên mình ở bên dưới góc bên phải. Tống Nhiễm. Viết xong, nhìn chằm chằm tờ giấy một lát. Ân, giống như thiếu cái gì đó. Tống Nhiễm một tay nâng má, đôi mắt nhìn trần nhà, quay tròn, giống đang nghĩ cái gì đấy. Qua một lát, đột nhiên đôi mắt cong cong nở nụ cười. Nghĩ xong, liền cầm lấy bút, lén lút viết dưới tên số điện thoại của mình. Chỉnh lại tờ giấy, viết số điện thoại của mình lớn, mấy con số thật lớn, dường như sợ người ta không nhìn thấy, Cũng đủ rõ ràng rồi. Tống Nhiễm lấy sách tiếng Anh đè lên tờ giấy viết số điện thoại, xong xuôi mới đứng dậy, rời khỏi phòng học. lớp bốn. Trở lại phòng học, tâm trạng Tống Nhiễm đặc biệt tốt, ngồi xuống chỗ ngồi, thân thể quay tới quay lui ca hát vui vẻ. Lưu Linh chê cười cô: \"Không phải chỉ là đưa trứng gà sao, nhìn xem cậu cao hứng như vậy, tiền đồ a.\" Tống Nhiễm hừ hừ cười: \"Không mỗi trứng gà không đâu, tớ còn để lại số điện thoại cho cậu ấy.\" Cô tặng trứng gà cho anh, chắc anh cũng phải gọi điện cảm ơn cô? Không chừng còn mời cô ăn một bữa cơm gì đó. Tống Nhiễm càng nghĩ càng hưng phấn, trong lòng vui vẻ, cảm giác muốn lập tức trở thành bạn gái của Lục Mộ Trầm. Có một loại cảm giác tự tin không thể hiểu được. Lưu Linh vừa nghe, kinh ngạc: \"Trời ơi, hai người các cậu trao đổi số điện thoại? Nhanh như vậy?\" Tống Nhiễm cười ha ha: \"Không có, tớ viết số điện thoại trên tờ giấy.\" Khóe mắt Lưu Linh run rẩy hai cái: \"Ha ha, có lẽ người ta còn xem nó là rác mà ném đi ấy chứ.\" Tống Nhiễm mở to hai mắt, vẻ mặt khẩn trương: \"... Không đến mức đấy chứ?\" Lưu Lin không nhịn được cười ha ha, trước ngưỡng sau phiên. Tống Nhiễm: \"...\" _____________________________________ Lục Mộ Trầm mới vừa về phòng học, nữ sinh ngồi ở cửa liền nói với anh: \"Lục Mộ Trầm, vừa nãy có nữ sinh tới tìm cậu.\" Lục Mộ Trầm chuyển tới đây không bao lâu, nhưng trên cơ bản mỗi ngày đều có nữ sinh tìm anh, đã thấy nhiều nhưng không thể trách.Anh nhàn nhạt \"ân\" một tiếng, tiếp tục nhấc chân đi đến vị trí của mình. Nữ sinh ở phía sau bổ sung một câu: \"Là lớp một Tống Nhiễm.\" Lục Mộ Trầm nghe thấy, bước chân hơi dừng lại. Nhưng rát nhanh lại hoàn hồn, tiếp tục đi đến chỗ ngồi. Từ Hạo tinh thần tỉnh táo, đi tới gần: \"Tớ ngày hôm qua nói như thế nào, cô gái nhỏ Tống Nhiễm kia thích cậu, cậu xem đi, sáng sớm lại chạy tới tìm cậu.\" Lục Mộ Trầm không nó, mặt không chút thay đổi trước sau như một, ai cũng đoán không ra anh suy nghĩ cái gì. Trở lại vị trí, đang chuẩn bị ngồi xuống, tầm mắt lại đột nhiên dừng ở quả trứng gà trên mặt bàn. Trứng gà màu nâu đỏ, trên mặt còn dùng ký hiệu gương mặt tươi cười. Thật sự buồn cười. Lục Mộ Trầm vạn năm mặt không biểu tình, rốt cuộc có một vết nứt, khóe mắt run rẩy hai cái. Tống Nhiễm này... Đến tột cùng muốn làm cái gì? Từ Hạo đến gần, cũng thấy trứng gà trên bàn, ái muội mà nở nụ cười: \"Chậc chậc, tình yêu trứng gà a. Lục ca, phúc khí tốt nha.\" \"Đừng nói bậy.\" Lục Mộ Trầm kéo ghế ra ngồi xuống. Thuận tay đem sách tiếng Anh trên bàn lấy lại. Thời điểm cầm sách, liền thấy dưới sách có một tờ giấy. Mấy con số lớn, cực kì thu hút. Hàn Tinh ngồi ở bên cạnh, nghiêng đầu liếc mắt một cái, nháy mắt mở to hai mắt nhì: \"Ta ngày, số điện thoại của Tống Nhiễm.\" Không biết như thế nào, Lục Mộ Trầm trong đầu bỗng nhiên lại nghĩ tới giấc mơ kì lạ tố hôm qua. trong mắt có một tia dao động. Nhưng rất nhanh, lại khôi phục bộ dáng mặt không biểu tình, tay cầm tờ giấy, ném tới bên cạnh. Hàn Tinh vẻ mặt hâm mộ mà nhìn anh: \"Ca, Tống Nhiễm đây là nói rõ thích cậu nha.\" Từ Hạo: \"Đúng vậy, ngay cả số điện thoại cũng chủ động cho. Cậu không biết, lần trước mấy người nhóm lớp chín, vì lấy số điện thoại của Tống Nhiễm trải qua trăm cay ngàn đắng a.\" Lục Mộ Trầm nâng mắt, tò mò: \"Vì cái gì?\" Từ Hạo giải thích: \"Tớ ngày hôm qua không phải nói cho cậu rồi sao, cô gái nhỏ Tống Nhiễm kia không những cao lãnh, trừ bỏ lão sư và vài người quan hệ tốt với cô ấy, rất ít có người biết số điện thoại của cô ấy.\" Lục Mộ Trầm \"nga\" một tiếng, lại không nói chuyện. \"F*ck, \"nga\" là có ý tứ gì a?\" Từ Hạo trong lòng tò mò mà tim gan cồn cào, hỏi Lục Mộ Trầm: \"Cậu rốt cuộc gì nghĩ thế?\" \"Không có nghĩ gì cả.\" Lục Mộ Trầm lấy ra một tập đề toán, cầm bút bắt đầu làm bài. Từ Hạo cùng Hàn Tinh liếc nhau. Hàn Tinh nhịn không được hỏi: \"Cậu thật sự đối với Tống Nhiễm không để ý?\" Lục Mộ Trầm \"ân\" một tiếng, mặt không biểu cảm. Hàn Tinh: \"...\" Từ Hạo: \"...\" Không khí lặng im trong chốc lát. Đột nhiên, Hàn Tinh đưa tay lấy mất quả trứng trên bàn của Lục Mộ Trầm. Động tác cầm bút cảu Lục Mộ Trầm ngừng lại, cuối cùng ngẩng đầu lên nhìn về phía Hàn Tinh. Hàn Tinh: \"Kia... Cậu không phải không thích người ta sao, quả trứng gà này, tớ giúp cậu giải quyết a.\" Ánh mắt Lục Mọ Trầm nặng nề mà nhìn chằm chằm cậu, màcái gì cũng không nói. Nhưng ánh mắt kia, lộ ra vài phần bức bách. Hàn Tinh bị Lục Mộ Trầm nhìn chằm chằm đến da đầu tê dại, giằng co nửa ngày, chung quy vẫn đem trứng gà trả về: \"Được rồi được rồi, tớ không chạm vào, không chạm vào còn không được sao.\" Gia hỏa này, mấy năm không gặp, tính tình càng khó có thể nắm lấy. Thích thì thích, sao không thừa nhận? Lúc sau, Hàn Tinh cùng Từ Hạo cá cược. Cá cược Tống Nhiễm mất bao nhiêu thời gian theo đuổi được Lục Mộ Trầm. _______________________________________________________---- Tác giả có lời muốn nói: Lục ngạo kiều dục vọng chiếm hữu rất mạnh đấy. Nghĩ nên nhanh viết đến đoạn Lục ca ca vì Tống Nhiễm mà thần hồn điên đảo, khi muốn ngừng mà không ngừng được, vừa nhớ tới ta liền nhiệt huyết sôi trào a ha ha ha ha ha ha ha ha ~~~~~~"
}