{
  "chapter_name": "Chương 1482: Thu hoạch lớn (7)",
  "content": "Editor: Sam Sam Đúng vậy. Nếu không phải Vân Lạc Phong hái Bích Xà Thảo, để cho hắn vô tình nhìn thấy, thì hắn sẽ không kết luận thực lực của Vân Lạc Phong kém cỏi, cũng không lợi dụng mọi người liên hợp lại để đối phó Vân Lạc Phong. Cho nên, tất cả mọi việc đều là lỗi của Vân Lạc Phong! \"Cố ý?\" Vân Lạc Phong cong môi cười một tiếng, cất giọng trầm trầm: \"Ngươi đáng sao?\" Sắc mặt Tô Tuấn trắng bệch, hai chân liên tục lui về sau mấy bước, hoảng sợ nhìn chằm chằm Vân Lạc Phong. Bởi vì, lúc này đây, hắn phát hiện bóng dáng của Vân Lạc Phong đang dần dần biến mất… Không sai! Cả người Vân Lạc Phong đang dần dần trở nên trong suốt, bắt đầu từ trên đầu xuống dưới chân đang chậm rãi biến mất, giống như là bị hòa tan vào trong không khí. \"Chủ nhân!\" Tiểu Mạch biến sắc trước sự khác thường của Vân Lạc Phong, hắn không quan tâm bản thân đang ôm Lâm Nhược Bạch, vội vàng lao nhanh về phía Vân Lạc Phong, bắt lấy tay nàng. Sau khi tiếp xúc với Vân Lạc Phong, cả người của Tiểu Mạch cũng từ từ trở nên trong suốt rồi biến mất. \"Vân cô nương!\" Đám người Nhan Khả xông tới, chỉ tiếc, khi bọn họ lao đến chỗ Vân Lạc Phong thì nàng đã biến mất. Mất đi sự chỉ huy của Vân Lạc Phong, Vân Dực bắt đầu đánh đấm lung tung, hắn giống như một cổ máy không có tri thức, giết người không có quy tắc. \"Chạy mau!\" Tô Tuấn thừa dịp Vân Dực đang đánh loạn, công kích những người khác, hắn dẫn đầu người Huyền Thanh Môn nhanh chóng rút lui. Đây chính là hậu quả của việc Vân Dực không có ý thức. Một con rối không có trí thông minh, chỉ biết chiến đấu dựa theo mệnh lệnh của chủ nhân, sẽ không biết tự suy nghĩ, càng không biết trong lúc này, hắn phải đi ngăn chặn người Huyền Thanh Môn. Đương nhiên, loại con rối như Vân Dực có một ưu điểm, cũng giống như là con rối loli mà Vân Lạc Phong đã đưa cho ông cụ ở thôn dưới chân núi Vu Yêu, đó chính là thời điểm mà chủ nhân gặp nguy hiểm thì hắn sẽ dùng thân chắn nguy hiểm cho chủ nhân, hoặc là sẽ chủ động tấn công. Nhưng mà do chúng không nó năng lực tư duy độc lập, uổng phí có một thân lực lượng cường đại mà lại không biết nên vận dụng thế nào. \"Chúng ta nên làm gì bây giờ?\" Nhan Khả ngơ ngác nhìn vị trí mà Vân Lạc Phong và Tiểu Mạch biến mất, trong ánh mắt chứa đầy vẻ mê mang, hiển nhiên là không biết nên làm gì vào lúc này. \"Bọn họ chỉ biến mất, chưa chắc đã chết!\" Phó Cẩm cắn răng: \"Chúng ta có thể đợi ở chỗ này, chắc chắn họ sẽ trở về!\" Nhan Khả thở dài: \"Hiện tại cũng chỉ có thể làm vậy, điều đáng tiếc là đã để cho đám người Huyền Thanh Môn chạy thoát, lỡ như bọn chúng tấn công gia tộc của Vân cô nương, nói không chừng sẽ liên lụy đến thân nhân của nàng ấy, dù sao những chuyện này đều bắt nguồn từ chúng ta.\" Nghe thấy lời này, trên mặt của bốn người đều mang theo áy náy. Nếu không có bọn họ, sợ là Vân Lạc Phong cũng không nổi lên xung đột với Huyền Thanh Môn... … Trong lúc mấy người Nhan Khả đang hoang mang vì việc Vân Lạc Phong biến mất thì giờ phút này hai người lại đứng trong một căn phòng. Căn phòng này rất cổ xưa, trên bàn có mấy quyển sách, xung quanh còn có mấy gốc cây bằng phẳng, hiển nhiên là dùng để ngồi thay ghế. \"Cuối cùng tới rồi, truyền nhân của Thánh Nữ Tộc!\" Một giọng nói xa xôi như truyền tới từ ngàn năm đột ngột lọt vào tai Vân Lạc Phong. Vân Lạc Phong vừa quay đầu đã nhìn thấy ngay một nữ tử mặc trường sam màu xanh biếc, trên đầu cài hai chiếc lá cũng màu xanh biếc, đang chậm rãi đi tới. Dáng vẻ của nữ tử này thanh lệ xuất trần, xinh đẹp như tiên nữ bước ra từ trong tranh, làm người ta vừa nhìn đã nhớ mãi không quên. \"Nơi này là bên trong của cây sinh mệnh sao?\" Vân Lạc Phong nhướng mày nhìn nữ tử vừa xuất hiện: \"Tại sao ngươi lại đưa chúng ta vào bên trong cây sinh mệnh?\" Nữ tử mỉm cười, chậm rãi đi đến bên cạnh Lâm Nhược Bạch đã lâm vào hôn mê."
}