{
  "chapter_name": "Chương 1878: Quỳ xuống cho ta! (5)",
  "content": "Edit: Sahara Thực tế thì mấy thị vệ kia vừa bị Kỳ Tô đả thương, đến giờ còn chưa bò dậy nổi. Còn về Kỳ Chính..... Không thấy Vân Dực còn đang đứng sau lưng ông ta sao? Sao ông ta dám hành động thiếu suy nghĩ? Đừng nói Kỳ Chính, ngay cả kẻ luôn ương ngạnh xem trời bằng vung như Kỳ Mặc mà thời khắc này còn phải im lặng không dám lên tiếng nữa là. Không phải hắn tha cho Kỳ Tô, mà là..... Từ sau khi Kỳ Tô trở lại Kỳ gia đến giờ, hắn đã bị dạy dỗ không ít trận nhớ đời. Ăn khổ không ít lần, hắn còn dám lao đầu ra trước mũi thương nữa sao? Trừ phi, Cầm phi có thể nắm chắc giết chết được Kỳ Tô....... Đúng vậy! Lúc này đây, Kỳ Mặc có một cảm giác, Cầm phi e là không có bản lĩnh giết Kỳ Tô, bằng không, Kỳ Tô cũng không lớn mật như vậy. \"Tiểu tử, ngươi thật to gan! Ngay cả phi tử của hoàng tộc ta cũng dám đả thương!\" Đúng lúc này, một tiếng quát lạnh bỗng truyền đến từ trên trời, đột ngột nổ vang bên tai mọi người. Sau khi nghe thấy giọng nói này, Kỳ Tô bỗng thấy lòng ngực khó chịu, giống như có ai cầm búa đập vào ngực mình, bàn tay đang bóp cổ Cầm phi cũng buông lỏng. Trên hư không, một lão giả khoanh tay đứng đó, lạnh lùng nhìn đám đông bên dưới, đáy mắt từ từ nổi lên lửa giận. \"Vương lão, cứu ta!\" Cầm phi nhìn thấy lão giả kia xuất hiện, như tìm được cứu tinh, vội vàng kêu lên. Vương lão không nói gì, đôi con ngươi lạnh lùng tràn ngập sát khí nhìn về phía Kỳ Tô, sau đó chợt phóng một cổ uy áp cường đại lên người Kỳ Tô. Dưới cổ uy áp kia, lòng ngực Kỳ Tô ép chặt, chợt phun một ngụm máu. Thiên Thần Giả! Lão giả này, vậy mà lại là cường giả cảnh giới Thiên Thần của Lưu Phong Quốc. Kỳ Tô đè nén cảm giác chấn động trong lòng, bắt đầu nhanh chóng suy nghĩ biện pháp, làm sao để báo cho Mộc nhi biết chuyện này? Tuy nhiên...... Ngay khoảnh khắc Kỳ Tô không chống đỡ nổi cổ uy áp kia nữa, thì một bóng dáng trắng như tuyết chợt lóe lên, đứng chắn trước mặt Kỳ Tô. \"Kỳ Tô, chăm sóc tốt muội muội ngươi!\" Từ sau khi lão gia kia xuất hiện, Kỳ Linh cũng bị ảnh hưởng, lúc này mặt cô bé đã trắng bệch như tờ giấy, yếu đến mức không nói nổi một lời. Kỳ Tô chợt khiếp sợ. Không biết tại sao, ngay lúc Vân cô nương chắn trước mặt mình, thì cổ uy áp kia lập tức biến mất. Chẳng lẽ Vân cô nương cũng là Thiên Thần Giả? Chuyện này.... Chắc là không thể nào đâu? \"Tiểu cô nương, cô muốn xen vào việc của người khác?\" Con ngươi lão giả kia tối lại: \"Vừa rồi lão phu nghe người hồi báo lại, nói là có người ở bên ngoài ỷ thế, ức hiếp người của hoàng tộc ta, lần này lão phu tới chỉ là muốn đòi lại công đạo cho người của hoàng tộc, cô nương tốt nhất đừng nên xen vào việc này!\" Vừa rồi, người của Cầm phi sớm thấy tình hình không ổn, nên vội vàng trở về hoàng cung tìm viện binh. Vương lão vốn đang tu luyện, vừa hay tin liền lập tức chạy tới. Tuy nói ông ta là cường giả Thiên Thần, nhưng, ở trong cung vẫn phải nghe theo mệnh lệnh hoàng đế. Bởi vì, phía trên hoàng đế còn có hai Thần Tôn Giả bảo hộ. Cầm phi này lại là người trong lòng hoàng đế, bà ta đã ức hiếp công chúa đến mức độ đó mà hoàng đế còn dễ dàng tha thứ cho Cầm phi, có thể thấy được, hoàng đế là thật lòng đối với Cầm phi. Dưới tình hình này, ông ta khẳng định sẽ vô điều kiện đứng về phía Cầm phi. Cho dù, người sai là Cầm phi! \"Vương lão, không được bỏ qua cho tiện nhân này, ả ta là cùng một bọn với Kỳ Tô. Bọn chúng chẳng những không để hoàng tộc vào mắt, còn dám buông lời nhục mạ hoàng thượng! Còn bức ta quỳ xuống, nói hoàng tộc chúng ta chỉ xứng quỳ dưới chân ả!\" Cầm phi nở nụ cười lạnh, hung hăng trừng mắt nhìn Vân Lạc Phong. Dù một màn vừa rồi có rất nhiều người chứng kiến, nhưng Cầm phi có lòng tin, không có ai có can đảm đắc tội bà ta. Quả nhiên, nghe lấy lời nói đảo lộn trắng đen của Cầm phi, nhưng không có người nào đứng ra nói một lời công bằng cho Kỳ Tô và Vân Lạc Phong. Thật sự là thói đời bạc bẽo, lòng người nóng lạnh vô thường. \"Hừm!\" Ánh mắt Vương lão càng trầm hơn, lạnh lùng nói: \"Hoàng tộc chúng ta chỉ xứng quỳ dưới chân ngươi? Hừ, ta thật muốn nhìn thử, ngươi có bản lĩnh gì mà dám thốt lời ngông cuồng như vậy?\""
}