{
  "chapter_name": "Chương 668: Bạch Túc tới đoạt người (1)",
  "content": "Edit: Sahara Vân Lạc Phong nhẹ nhàng nhướng mày, đôi mắt ngập tràn ý cười nhìn về phía Tiểu Mạch. \"Ngươi nói đi!\" Ba chữ này, làm cho biểu tình của Tiểu Mạch càng thêm ủy khuất, đôi con ngươi ai oán cứ thế lẳng lặng mà nhìn Vân Lạc Phong. Nếu để người không biết nhìn thấy, chắc chắn sẽ nghĩ Vân Lạc Phong đã làm ra chuyện gì đó mất hết tính người đối với hắn. \"Vậy... Vậy....\" Tiểu Mạch ra vẻ tội nghiệp mà nhìn Vân Lạc Phong: \" có thể cho ta thêm thời gian là nửa tháng không? Ba ngày thật sự là quá ngắn rồi!\" Trong nháy mắt, Tiểu Mạch đã đưa ra lựa chọn cho mình. Hắn thà học thuộc cổ thư, cũng quyết không làm tức phụ cho tiểu Bạch. Huống hồ, hắn còn là một đại nam nhân, sao có thể đi làm thê tử cho một tiểu nha đầu được! \"Được thôi!\" Vân Lạc Phong khẽ híp híp hai mắt, cười tà tứ mà nói: \"nếu trong vòng nửa tháng mà ngươi không thể đem cổ thư kia học thuộc làu làu, ta sẽ lập tức đính hôn cho ngươi với tiểu Bạch!\" Vừa nghe lời này, Tiểu Mạch liền nhảy dựng lên, trên khuôn mặt bầu bĩnh phấn điêu ngọc trác là một mảnh kiên định bất di bất dịch.* (*bất di bất dịch: không gì lay chuyển.) \"Chủ nhân, người yên tâm, ta nhất định sẽ đem từng câu từng chữ trong cổ thư kia khắc sâu vào tận tâm khảm!\" Buồn cười! Nha đầu tiểu Bạch kia so với quyển cổ thư dày cộm này còn đáng sợ hơn nhiều! Hắn làm sao có thể không nghe theo mệnh lệnh của Vân Lạc Phong được? \"Hữm?\" Đúng lúc này, Vân Lạc Phong cảm nhận được phía bên ngoài không gian có một trận xao động, trên mặt cô tức khắc liền xẹt qua một tia sáng lạnh: \"hình như là có người xông vào!\" Dứt lời, Vân Lạc Phong vội vàng để ý thức của mình rời khỏi không gian thần điển. ______ Trong gian phòng điển nhã, thiếu nữ vốn đang nằm yên bỗng mở bừng hai mắt, ngay tức thì, một gương mặt quen thuộc liền ánh vào hai mắt của cô, làm cho đôi đồng tử của cô bỗng co rút lại. Gió đêm nổi lên, hắc y nhẹ bay, nam nhân tĩnh lặng đứng dưới ánh trăng, một thân lãnh khốc tẫn hiện ra sát khí, khí thế sắc bén triển khai, hơi thở tràn ngập sự hung ác. Lúc này, nam nhân đang đứng trước mặt Vân Tiêu cũng đã phát hiện ra Vân Lạc Phong đã mở mắt, khuôn mặt tuấn mỹ như ngọc khẽ giương lên một nụ cười câu hồn, dù nụ cười kia rất đẹp, nhưng lại khiến cho ngọn lửa giận trong lòng Vân Lạc Phong bừng cháy. \"Bạch Túc, ngươi tới đây để làm gì?\" Ánh mắt Vân Lạc Phong là một mảnh lạnh lùng trầm tĩnh, cô đứng dậy khỏi giường, đến tận lúc này, Vân Lạc Phong mới phát hiện ra, không biết từ lúc nào mà người mình đã được mặc y phục hoàn hảo rồi. Bạch Túc khi nghe thấy tiếng nói lạnh lẽo mười phần của Vân Lạc Phong dành cho mình, thì độ cong bên khóe môi lại càng sâu: \"đương nhiên là.... Để cưới nàng!\" Đương nhiên là để cưới nàng! Mấy chữ này, hoàn toàn khơi dậy lửa giận trong lòng Vân Tiêu, ánh mắt hắn càng thêm lãnh khốc, cất tiếng nói trầm thấp khàn khàn vang lên bên tai của Vân Lạc Phong. \"Giao cho ta!\" \"Được!\" Vân Lạc Phong gật đầu nhẹ nhàng, đối với thực lực của Vân Tiêu, Vân Lạc Phong luôn có niềm tin rất lớn. Vân Tiêu dời ánh mắt lãnh khốc lên người Bạch Túc, trong giọng nói lúc này chứa đầy sát khí mãnh liệt. \"Đi ra ngoài!\" Cùng nói chuyện với những kẻ râu ria, Vân Tiêu phải nói là đã phát huy ý nghĩa của hai chữ lãnh khốc đến mức tối đa, hắn chưa bao giờ lãng phí nước bọt để nói nhiều hơn dù chỉ một chữ. Bạch Túc xếp lại cây quạt giấy trong tay, cười tà mị mà nói: \"nha đầu Vân Lạc Phong này, ta nhất định phải có được! Nếu như ngươi ngăn cản ta, vậy ta cũng chỉ thể.... Giết ngươi!\" \"Thủ hạ bại tướng!\" Giọng nói của Vân Tiêu trước sau vẫn lãnh khốc như một, nhưng lại có thể đâm sâu vào nội tâm của người nghe. Hơn một năm trước, tại Lưu Kim Quốc, Bạch Túc bị Vân Tiêu đánh đến phải trốn chạy, cho nên, Bạch Túc không phải thủ hạ bại tướng của Vân Tiêu thì là cái gì? Quả nhiên, sau khi nghe được bốn chữ này, con ngươi của Bạch Túc liền trầm xuống, lạnh lùng nói: \"trước kia ta đánh không lại ngươi, không có nghĩa là hiện giờ ta cũng không phải là đối thủ của ngươi. Nếu ngươi có bản lĩnh thì theo ta, hai chúng ta phân tài cao thấp!\" Dứt lời, hắn liền xoay người đi ra ngoài cửa. Trước khi đi, Bạch Túc còn quay đầu lại nhìn Vân Lạc Phong, cười đầy thần bí mà ta khí: \"ta chỉ cần giết nam nhân của nàng thì nàng sẽ thuộc về ta. Cho nên, rất nhanh thôi, nàng sẽ trở thành người của Bạch gia ta!\""
}