{
  "chapter_name": "Chương 1359: Tung tích của Vân Tiêu (4)",
  "content": "Editor: Sam Sam - DĐ LQĐ Xong rồi, nụ hôn đầu tiên của hắn không còn nữa! Chỉ là, chờ đến lúc hắn vất vả phục hồi tinh thần sau cảm giác này thì lại phát hiện, thiếu nữ vừa rồi còn đứng ở trước mặt mình đã đi đâu mất rồi…… Trên đường phố sầm uất. Lâm Nhược Bạch mới vừa đi được mấy bước thì lập tức bị vài tên thị vệ cản lại. Nàng ngây ngô chớp chớp mắt, không rõ nguyên do nhìn chăm chú vào những người trước mắt. “Vì sao các ngươi muốn cản đường ta?” “Ha ha,” một thị vệ tuổi hơi lớn cười lên một tiếng, ngoài cười nhưng trong không cười nói, “Tiểu cô nương, chúng ta thấy ngươi đáng yêu nên muốn mời ngươi ăn cơm, không biết ngươi có nguyện ý đi cùng chúng ta không?” Ánh mắt Lâm Nhược Bạch sáng lên, nét mặt hiện ra tươi cười sáng lạn, hai răng nanh lộ ở dưới ánh mặt trời, đáng yêu đến cực điểm. “Được.” Vài thị vệ nhìn nhau, loại tham ăn giống Lâm Nhược Bạch tương đối dễ lừa bán. “Tiểu cô nương, đi thôi, chỉ cần ngươi hầu hạ thiếu gia chúng ta thật tốt, về sau có thể cùng chúng ta ăn sung mặc sướng, không giống sư phụ nghèo hèn của ngươi, ngay cả cơm cũng không cho ngươi ăn no.” Lâm Nhược Bạch bỗng nhiên dừng chân, nàng tức giận, đôi mắt trừng to hướng về phía thị vệ mở miệng nhục nhã Vân Lạc Phong. “Không cho ngươi nói xấu sư phụ! Ngươi phải xin lỗi!” Sắc mặt thị vệ cứng đờ: “Ngươi bảo ta xin lỗi?” “Đúng vậy, ngươi nói xấu sư phụ, nhất định phải xin lỗi! Bằng không ta không đi với ngươi nữa!” Món ngon nào có quan trọng bằng sư phụ. Vì sư phụ, nàng có thể vứt bỏ mỹ thực. “Ngươi vẫn nên nhanh nói lời xin lỗi đi,” thị vệ lớn tuổi thọc thọc hắn, “Tránh gây ra chuyện xấu.” Dù sao cũng là địa bàn của Đông Châu, bọn họ không thể cưỡng ép đưa tiểu cô nương này đi, nếu như tiểu cô nương không đi cùng họ, vậy thì bọn họ cũng không có bất kỳ biện pháp nào. Tên thị vệ nhục nhã Vân Lạc Phong tức đến đỏ mặt, không cam nguyện nói ba chữ: “Thực xin lỗi!” Chờ tới Bắc Châu phủ rồi, hắn sẽ khiến tiểu cô nương này đẹp mặt! “Cô nương, hiện tại chúng ta có thể đi rồi chứ? Đúng rồi, còn chưa thỉnh giáo tên họ của cô nương.” “Sư phụ nói ta tên là Lâm Nhược Bạch.” “Ồ? Vậy sư phụ ngươi tên là gì?” “Vân Lạc Phong.” Vân Lạc Phong? Vài tên thị vệ nhìn nhau, cảm giác tên này rất là quen thuộc, giống như nghe qua ở nơi nào đó rồi…… …… Cùng lúc đó, trong một gian nhà gỗ nhỏ, Vân Lạc Phong rất xa đã nhìn thấy Hồ Li cùng tiểu nam hài ngồi ở cửa đến ngây ngốc, ánh mắt nàng hiện lên một tia sáng không dễ phát hiện. Hồ Li ngẩng đầu thấy được Vân Lạc Phong xuất hiện ở trước mắt, mắt hắn sáng lên, vội vàng đứng dậy chạy như điên về phía thiếu nữ. Lúc hắn vọt tới trước mặt Vân Lạc Phong, giang hai tay cánh tay muốn ôm nàng thì Tiểu Thụ đột nhiên ngẩng đầu lên, cười khanh khách một tiếng. Lúc tiếng cười vừa phát ra thì vô số dây leo nổi lên, cuốn chặt lấy thân mình của Hồ Li. “Vân Lạc Phong, ta nhớ ngươi muốn chết, ngươi biết lúc ngươi không ở này đây, mỗi ngày ta đối mặt với tiểu tử này có bao nhiêu nhàm chán hay không?” Ánh mắt Hồ Li tràn ngập ai oán. Ánh mắt kia giống như là Vân Lạc Phong làm ra chuyện gì khiến trời oán người than vậy! “Ta tới thông báo với các ngươi, qua hai ngày nữa chúng ta phải tiếp tục xuất phát, rời khỏi Đông Châu.” “Thật sao?” Mắt Hồ Li phát ra ánh sáng, “Thật tốt quá, mấy ngày nay ở Đông Châu, ta vẫn luôn lo lắng đề phòng, sợ sẽ trở thành bao cát giúp kẻ điên Hồng Loan kia trút giận! Ngươi có biết năm đó ở học viện có bao nhiêu người bị nàng đánh hay không? Bây giờ học sinh trong học viện gặp nàng ta đều sẽ cảm thấy sợ hãi.”"
}