{
  "chapter_name": "Chương 2050: Bạch Linh đột phá (4)",
  "content": "Edit: Sahara Vân cô nương? Những người khác sau khi nghe thấy ba chữ này thì đồng loạt ngây ngốc. Lẽ nào, Vân cô nương trong miệng họ chính là Vân Lạc Phong? Trong tay Vân Lạc Phong lại có nhiều cao thủ như vậy? Mà nhìn thực lực của họ, có vẻ như đều là Thần Linh Giả trở lên.... Tần Nguyên có hơi biến sắc, ánh mắt hắn tối đi, còn mang theo một chút âm trầm, lạnh lùng nhìn về phía đám người đang giao chiến với cao thủ Tần gia. \"Long Khê!\" Quân lão gia tử vừa hồi thần lại liền nhìn nam tử dẫn đầu long tộc, hỏi: \"Những người này là.....\" \"À, họ là những người ta gặp được lúc từ Phong Vân Đại Lục trở về.....\" Kế đến, Long Khê đem ngọn nguồn câu chuyện bọn họ tương ngộ kể ra. Không lâu trước đó, hắn và Phượng Tê trùng hợp cùng đến học viện Tây Châu làm khách, sau khi nghe kể lại những lời uy hiếp của Tần gia, hai người lập tức quyết định lên đường đến Phong Vân Đại Lục tìm Vân Lạc Phong và Vân Tiêu. Ai ngờ bọn họ vừa tới Phong Vân Đại Lục không lâu thì đã biết được những sự tích Vân Lạc Phong làm tại đây, sau đó lại biết nàng đã rời khỏi Phong Vân Đại Lục rồi. Long Khê và Phượng Tê lập tức tìm cách rời khỏi Phong Vân Đại Lục để hội họp cùng hai người Vân Lạc Phong. Trên đường trở về, Long Khê và Phượng Tê bắt gặp Vân Dực đi chung với đám người Kỳ Tô.... Vân Dực là con rối bên cạnh Vân Lạc Phong, Long Khê tất nhiên nhận ra Vân Dực. Vì thế bọn họ nhập bọn cùng nhau, cùng rời khỏi Phong Vân Đại Lục.... Càng trùng hợp hơn chính là, bọn họ vừa trở lại Thất Châu thì đã đụng trúng người của hai tộc Long_Phượng đang trên đường đến Đông Châu hỗ trợ. Long_Phượng hai tộc cả đời đều sống phong bế trong Thú Châu, thực lực sao có thể so được với cao thủ Tần gia? Nhưng tốt xấu gì bọn họ cũng là thủ hạ của Vân Tiêu, nên trưởng lão hai tộc mới phái hết tất cả tinh anh trong tộc đến trợ chiến. Tinh anh hai tộc vừa đến Đông Châu liền biết tin Vân Lạc Phong đã trở về, hơn nữa còn phát tin tức triệu tập cường giả Thất Châu đến Thánh Nữ Tộc. Chính vì vậy mới hình thành cảnh tượng hai tộc Long_Phượng và đám người Kỳ Tô cùng lúc xuất hiện ở đây như vừa rồi. \"Hừ!\" Tần Nguyên nhìn người Tần gia dần dần rơi vào thế hạ phong, sắc mặt lạnh đi, khí thế sắc bén lập tức kích phát ra ngoài. Hắn tốt xấu gì cũng là Thần Tôn Giả, sao có thể để Tần gia mất mặt được? Thế nhưng, khi Kỳ Tô nhìn thấy thái độ này của Tần Nguyên thì chỉ khịt mũi coi thường: \"Ngươi tưởng chỉ có Tần gia các ngươi mới có Thần Tôn Giả chắc? Như thế cũng quá coi thường Phong Vân Đại Lục chúng ta rồi!\" Kỳ Tô vừa dứt lời, Thần Tôn Giả đến từ Phong Vân Đại Lục lập tức phóng hết khí thế trên người, không thèm che giấu nữa, đồng thời cũng làm cho Tân Nguyên đại kinh thất sắc. \"Thần Tôn Giả? Ngoài trừ Linh Thần Đại Lục chúng ta ra, còn có nơi nào có Thần Tôn Giả? Các ngươi là người phương nào?\" Dường như biểu cảm Tần Nguyên chưa đủ chấn động như Kỳ Tô mong muốn, nên Kỳ Tô lạnh lùng mỉm cười bồi thêm: \"Ếch ngồi đáy giếng! Mới chỉ là Thần Tôn Giả mà đã dọa ngươi hết hồn rồi. Ta còn chưa đưa Thần Quân Giả ra đâu!\" Thần Quân? Cả người Tần Nguyên run lên. Dù là ở Linh Thần Đại Lục, người có thể đột phá Thần Quân cũng chỉ đếm trên đầu ngón tay. Tần gia bọn họ cũng chỉ có duy nhất một người..... Bên cạnh Vân Lạc Phong, làm sao lại có Thần Quân Giả? Uỳnh! Giữa lúc Tần Nguyên còn chưa thoát ra khỏi cảm giác khó tin, thì một bóng dáng từ trên trời bất ngờ giáng xuống, vừa đáp xuống đất đã làm mặt đất sụp xuống thành một cái hố to. Thân hình người này cực kì cường tráng, gương mặt vô cảm, thần sắc lạnh lùng. Khí thế trên người hắn như nước sông cuồn cuộn chảy mãi không dừng.... Đến lúc này, biểu cảm trên mặt Tần Nguyên chỉ có thể dùng từ cực kỳ kinh hoàng để hình dung. \"Thần Quân?\" Bên cạnh Vân Lạc Phong thật sự có Thần Quân Giả? Tại sao trong những gì hắn tra được lại không có điều này?"
}