{
  "chapter_name": "Chương 679: Thẳng thắn thành khẩn (2)",
  "content": "Edit: Sahara Bên tai lục công chúa bỗng vang lên giọng nói khàn khàn của Vân Tiêu. \"Cô ta muốn chết, để cô ta chết!\" Ngoài trừ Vân Lạc Phong, trên đời này không có bất cứ nữ nhân nào có thể khiến cho hắn cảm thấy thương tiếc. Ngón tay của lục công chúa run lên, lưỡi kiếm đang đặt ngang trên cổ cô ta cũng run lên nhè nhẹ, dù vừa rồi trong lòng cô ta thật sự có ý muốn chết, nhưng dù thế nào cũng không thể xuống tay với chính mình được. Nhưng điều khiến cho cô ta bất ngờ nhất chính là, người nam nhân này lại có thể lãnh khốc đến mức độ như thế! Khiến tim người ta cũng phải đóng băng. \"Há ha...\" lục công chúa bỗng nhiên nở nụ cười, nụ cười kia chứa đầy sự thê lương: \"từ ánh mắt đầu tiên mà ta nhìn thấy chàng, thì tim của ta đã đặt hết lên người chàng! Ta chưa từng có mong muốn gì quá đáng, chỉ hy vọng được làm bạn bên người chàng mà thôi! Bất luận là có làm tiểu thiếp, hay thậm chí là làm nha hoàn cũng không sao! Vì sao ta cam nguyện từ bỏ hết tất cả tôn nghiêm của mình, lại chỉ nhận được sự đối đãi vô tình như thế của chàng?\" Vân Tiêu nhìn lục công chúa bằng khuôn mặt vô cảm: \"tự sát? Hay là ta động thủ?\" Tâm của lục công chúa bỗng run lên, cô ta không còn cả sức mà nắm lấy trường kiếm trong tay, vì thế, thanh trường kiếm cứ thế trượt khỏi lòng bàn tay của lục công chúa mà rơi xuống đất. Lục công chúa khẽ ngẩng mặt lên, ánh mắt chứa đầy thống khổ. \"Rốt cuộc thì ta đã đắc tội với chàng ở chỗ nào?\" Vân Tiêu là người vốn không thích nhiều lời, nhưng dường như hắn vẫn thấy đối phương chịu đả kích còn chưa đủ, bất thình lình lại nói thêm một câu: \"si tâm vọng tưởng của ngươi đắc tội ta!\" Nguyên nhân chẳng có gì sâu xa, nguyên nhân chỉ đơn giản là do lục công chúa đã si tâm vọng tưởng nên mới đắc tội với Vân Tiêu. Lục công chúa rủ mi mắt xuống, im lặng mà nhặt trường kiếm lên, trên mặt nở một nụ cười khổ: \"ta hiểu rồi, ta sẽ không tiếp tục ở chỗ này làm chướng mắt của chàng, nếu chàng muốn ta chết, vậy ta sẽ thanh toàn cho chàng!\" Từ đầu đến cuối, Vân Lạc Phong đều khoanh tay đứng một bên xem kịch, hoàn toàn thờ ơ với tất cả. Tình yêu, dễ dàng làm người ta mất đi lý trí nhất! Suy cho cùng, Vân Lạc Phong cô cũng không thể ở lại Vân gia trọn đời trọn kiếp, vì để tránh cho người thân của mình chịu tổn hại gì, cô cần phải đem hết tất cả mọi nguy hiểm đều bóp nát từ trong trứng nước. Tuyệt đối không thể để cho nó có cơ hội được nẩy mầm. Lục công chúa lại một lần nữa đem trường kiếm đặt ngang trên cổ, đôi mắt chứa đầy bi thương thống khổ trước sau vẫn cứ nhìn vào Vân Tiêu, trong đáy mắt còn có một tia không cam lòng. Cô ta hy vọng, hy vọng trong lòng người nam nhân này có tồn tại một chút lòng thương hại, nhờ vậy mà ngăn cản cô ta tự sát. Nhưng mà, không có! Vân Tiêu vẫn lãnh khốc nhìn cô ta bằng khuôn mặt vô cảm. \"Mẫu thân!\" Đột nhiên, một tiếng nói trẻ con mềm mại non nớt từ bên ngoài đại sảnh truyền vào. Sau khi nghe thấy âm thanh này, nháy mắt, tất cả mọi người đều quay đầu nhìn lại. Đó là một tiểu nam hài phấn điêu ngọc trác, khuôn mặt bầu bĩnh tròn trịa, làn da trắng trẻo non mịm, người mặc trường bào trẻ con trắng như tuyết. Tiểu nam hài này có đôi mắt sáng ngời, khuôn mặt nhỏ đáng yêu nở nụ cười tươi tắn, ngây ngô ngốc nghếch làm người ta thập phần yêu thích. Tiểu Mạch? Vân Lạc Phong giật mình. Sáng sớm hôm nay, Tiểu Mạch đã rời khỏi không gian thần điển, nói là hắn có việc muốn đi làm. Nhưng tại sao bây giờ hắn lại xuất hiện ở đây? \"Mẫu thân, phụ thân, con về rồi!\" Tiểu Mạch cười đặc biệt vui vẻ, thời điểm mà hắn nhìn qua lục công chúa, trong mắt lại xẹt qua một tia sáng âm u nguy hiểm. Không biết có phải cố ý hay không, mà chỗ Tiểu Mạch đứng có phần hơi xa Vân Lạc Phong, nhưng lại lộ rõ bản thân ra trước mặt lục công chúa. Sau khi nghe thấy tiểu gia hỏa này gọi mình là phụ thân, cả người của Vân Tiêu liền cứng đơ lại, tại sao hắn lại không nhớ bản thân đã cùng với Phong nhi sinh ra hài tử lúc nào kia chứ? \"Tiểu Mạch, vừa rồi ngươi đã đi đâu?\" Vân Lạc Phong khẽ cau mày, vừa định đi đến bên cạnh Tiểu Mạch. Đúng lúc này, một con gió nhẹ nhanh chóng nổi lên, nháy mắt thì đã đến trước mặt của Tiểu Mạch. Lục công chúa chẳng còn một chút gì của vẻ điềm đạm đáng yêu ban đầu, cô ta đem lưỡi kiếm đặt lên cổ của Tiểu Mạch, ngước đôi mắt lạnh nhìn mọi người trong đại sảnh."
}