{
  "chapter_name": "Chương 1076: Yến hội (10)",
  "content": "Edit: Sahara Bình minh ngày hôm sau. Tầng một của Y Tháp. Bên trong đại sảnh rộng lớn, rất nhiều y sư đều đang có mặt ở đây, bọn họ thỉnh thoảng lại quay sang hai mặt nhìn nhau, nghiễm nhiên là không hiểu tại sao Thanh Mộc đại sư lại gấp gáp triệu tập bọn họ đến đây như vậy. Thời khắc này, lại không có một người nào chú ý tới một thân ảnh bạch y trắng hơn tuyết đang đứng ở một góc. Nữ tử bạch y lười biếng tựa lưng vào vách tường, đôi môi khẽ mỉm cười mà nhìn chăm chú vào các y sư đang có mặt ở đây. \"Là ngươi!\" Cuối cùng cũng có một lão giả chú ý tới sự tồn tại của nữ tử bạch y kia, ông ta kinh ngạc mà hô lên một tiếng. Vân Lạc Phong nhướng mày nhìn lại nơi phát ra âm thanh kinh ngạc kia, rồi bỗng nhiên, cô nở nụ cười. Cái này có được tính là oan gia ngõ hẹp hay không? Lão già pháo hôi* trước mắt, chính là lão giả y sư đã mở miệng châm chọc Vân Lạc Phong không ngừng trong yến hội ở Nam Cung gia ngày hôm qua. (*pháo hôi: là nhân vật phụ được tác giả giao cho nhiệm vụ vinh quang là làm nền cho nhân vật chính. Nhân vật phụ pháo hôi có khi là hiền, có khi là ác, tùy theo mỗi truyện. Sa không tìm được từ thuần việt để thay thế nên giữ nguyên từ này.) \"Thì ra ngươi cũng đã gia nhập Y Tháp.\" lão giả hừ lạnh một tiếng: \"Chả trách hôm qua ngươi lại tự tin đến như vậy. Tuy nhiên, hiện tại chỉ mới qua một đêm mà thôi, phương thuốc mà ngươi chỉ cho Nam Cung gia chủ có hữu dụng hay không còn chưa có ai biết chắc được đâu.\" Có lẽ là do tiếng nói của lão giả kia đã hấp dẫn ánh mắt của mọi người, cho nên khi mà những người đã từng gặp được Vân Lạc Phong ở trước đại môn Y Tháp vào ngày báo danh nghe được lời nói của lão giả kia, đều đồng loạt lộ ra biểu tình kinh ngạc, rồi sau đó lại đổi thành đồng tình cho ông ta. Tuy bọn họ không rõ vị cô nương này có quan hệ thế nào với Y Tháp, nhưng bọn họ đã được tận mắt chứng kiến, Thanh Mộc đại sư rất tôn kính đối với vị cô nương này. Lão giả kia sao lại dám nói chuyện vô lễ với vị cô nương này như vậy chứ? Lão giả không hề nhìn thấy ánh mắt đồng tình của những người chung quanh, vẫn tiếp tục bày ra thái độ cao ngạo: \"Tiểu nha đầu, nếu như ngươi thức thời, thì tốt nhất là mau nói xin lỗi với ta. Bằng vào y thuật của ta, ít nhất cũng sẽ giữ lấy được chức vụ chấp sự trong Y Tháp. Khi ấy, nói không chừng ngươi còn phải làm việc dưới tay của ta. Nếu ngươi ngoan ngoãn xin lỗi, có lẽ, đến lúc đó ta sẽ suy xét mà đề bạt ngươi một chút.\" \"Ngươi chắn mất tầm nhìn của ta!\" Vân Lạc Phong nhẹ nhàng nhướng mày: \"Tránh ra!\" \"Ngươi nói cái gì?\" lão giả giận tím mặt: \"Loại người không biết tốt xấu giống như ngươi, nếu sau này ngươi mà rơi vào tay ta, ta tuyệt đối sẽ không bỏ qua cho ngươi!\" \"Sau này?\" Vân Lạc Phong lắc lắc đầu: \"Không không không, hai chúng ta không có sau này!\" Đang định phản bác lại Vân Lạc Phong, thì bỗng thân ảnh một thân thanh y của Thanh Mộc xuất hiện trong tầm mắt của lão giả, ông ta liền vội vàng trở lại vị trí ban đầu của mình mà đứng thẳng, sau đó liếc nhìn Vân Lạc Phong đầy đắc ý. \"Các vị...\" Thanh Mộc đằng hắng lấy giọng: \"Mấy ngày nay, có rất nhiều người đều đang suy đoán tháp chủ của chúng ta là ai? Bởi vì thời điểm mà mọi người đến báo danh, tháp chủ của chúng ta tương đối bận rộn, cho nên mới chưa từng xuất hiện. Hiện tại, việc báo danh đã kết thúc, cho nên, những việc tiếp theo, sẽ do tháp chủ tự mình phân phó.\" Tháp chủ? Đáy mắt mọi người đều hiện lên sự kích động, thật sự thì bọn họ rất muốn biết, tháp chủ của bọn họ có cường hãn giống như trong lời đồn hay không? \"Thanh Mộc đại sư, khi nào thì tháp chủ mới xuất hiện?\" Một người thiếu niên không kiềm chế được nội tâm kích động của mình, nôn nóng lên tiếng hỏi. Thanh Mộc hơi giật mình, nói: \"Tháp chủ không phải đã sớm ở chỗ này rồi sao? Sao thế? Người còn chưa nói rõ thân phận của mình với mọi người à?\" Dứt lời, Thanh Mộc liền dời tầm mắt về phía Vân Lạc Phong. Vì thế, ánh mắt của mọi người cũng nương theo tầm mắt của Thanh Mộc mà dừng lại trên người Vân Lạc Phong. Lão già pháo hôi ngây ngẩn cả người, đầu óc của ông ta trong nhất thời còn chưa có hoạt động, hiển nhiên là không hiểu tại sao Thanh Mộc đại sư lại nhìn Vân Lạc Phong? Ngay trong lúc mà lão giả còn kinh ngạc chưa dứt, thì một thân bạch y trắng hơn tuyết của Vân Lạc Phong đã lướt qua trước mặt ông ta, chậm rãi đi về phía đài cao, nơi mà Thanh Mộc đang đứng. Tóc đen nhẹ bay, muôn vàn phong hoa, tươi cười kia lộ ra chút lười biếng, lại pha thêm một chút tà khí, một đôi mắt đen sâu lắng như hồ nước từ từ đảo một lượt qua người của mọi người ở đây, thần thái tùy tiện nhưng không kém phần tự tin, lóa mắt nhưng lại khiến người khác không thể dời tầm mắt của mình đi được. Đầu của lão già pháo hôi như bị nổ ầm một tiếng, trợn to mắt mà nhìn thiếu nữ tuyệt mỹ đang đứng bên cạnh Thanh Mộc trên đài cao, cái biểu tình kia.... Phải nói là vạn phần xuất sắc!"
}