{
  "chapter_name": "Chương 1931: Tiến đến Phong Vân Thành (2)",
  "content": "Edit: Sahara \"Là Hiến tế đàng của Phong Vân Thành!\" Tề Linh dừng lại một chút rồi nói tiếp: \"Chưa có ai từng đi vào Hiến tế đàng kia! Nghe nói, bốn phía Hiến tế đàng đều bị sấm sét bủa vây, vừa bước vào sẽ bị sấm sét tấn công..... Hơn nữa, sấm sét còn đáng sợ hơn nhiều so với lôi kiếp chúng ta gặp phải khi đột phá.\" Vân Lạc Phong cong khóe miệng, đáng sợ hơn cả lôi kiếp? Đó là vì bọn họ chưa nhìn thấy lôi kiếp thật sự mà thôi! Nếu lúc đó không có Long Lân Giáp bảo hộ, còn có con rối Vân Dực hấp thu sấm sét, thì e là nàng đã sớm hồn phi phách tán mất rồi. Vì thế, Vân Lạc Phong cho rằng sấm sét ở Hiến tế đàng có lợi hại cách mấy cũng không thể bằng lôi kiếp được. \"Ngươi chuẩn bị nhân thủ thế nào rồi?\" Vân Lạc Phong đột nhiên hỏi. Tề Linh trả lời đúng sự thật: \"Tất cả tinh anh trong tay ta đều đi theo, trận tranh bá này tuyệt đối sẽ không thua!\" Khi nói câu cuối cùng, giọng Tề Linh cực kì có khí phách, cũng có phong phạm vua một nước. So với tam hoàng tử, nhị hoàng tử Tề Linh hiển nhiên càng có năng lực dẫn dắt Thiên Tề Quốc tiến xa hơn. \"Ba ngày sau, ngươi chờ ta ở cửa thành, đến lúc đó, chúng ta cùng nhau xuất phát!\" Nói xong, Vân Lạc Phong nhìn Tề Linh một cái rồi xoay người rời khỏi thư phòng. Kỳ Tô cũng đi theo phía sau, hai người rất nhanh đã biến mất khỏi tầm nhìn của Tề Linh..... __________ Ba ngày sau. Cửa thành. Tề Linh đang chờ xuất phát, thì chợt nhìn thấy tam hoàng tử Tề Vũ dẫn theo một đội ngủ đi đến. Hai người bốn mắt nhìn nhau, tia lửa bắn ra bốn phía. Trong mắt Tề Vũ đầy phẫn nộ và khinh miệt, dáng vẻ cao cao tại thượng nhìn xuống Tề Linh. \"Sao hả? Tay ngươi khỏi rồi?\" Tề Linh cười khẩy, gương mặt vô cảm. Nghe câu hỏi này, sắc mặt Tề Vũ khó coi, tay trái nắm chặt, tay phải vô lực buông thõng bên hong. \"Nhị hoàng huynh, cho dù hoàng đệ chỉ còn một tay, thì đệ cũng có thực lực giành được chiến thắng trong trận tranh bá lần này. Còn huynh.....\" Tề Vũ nhếch mép cười khinh miệt: \"Huynh chỉ là người phụ hoàng phái theo cho đủ số mà thôi!\" Mẫu phi đã nói, Tề Linh đến Phong Vân Thành chẳng qua là phụ hoàng phái hắn đi cho đủ số, hắn ta không thể giành chiến thắng được! Bởi vì...... Quốc sư từng nói, Tề Vũ - hắn mới là người thống nhất bốn nước. Có một người ưu tú như hắn ở đó, trông Tề Linh sẽ càng kém cỏi hơn! \"Phải không?\" Tề Linh cười chế giễu, liếc mắt nhìn cánh tay tàn phế của đối phương: \"Ngươi đã bị phế một tay, lấy năng lực gì mà đòi giành chiến thắng?\" Tề Vũ bước tới hai bước, hất cằm lên, dáng vẻ kiêu căng ngạo mạn: \"Ban đầu, bổn hoàng tử cũng lo lắng chuyện này, nhưng lời mẫu phi nói rất có đạo lý, vị quốc sư của Thiên Tề Quốc chúng ta, đâu phải huynh không biết, dù thực lực quốc sư không cao, nhưng tiên đoán của người luôn luôn chính xác! Quốc sư đã nói ta là người thống nhất bốn nước, vậy thì dù ta có biến thành người thế nào, ta cũng có thể chiến thắng!\" Vẻ mặt Tề Vũ rất tự tin, giống như hắn đã là người chiến thắng rồi vậy. Mà trên thực tế, năng lực của quốc sư thế nào, Tề Linh cũng biết rất rõ. Đặc biệt là bao nhiêu năm qua, quốc sư luôn giữ nguyên diện mạo trẻ trung, chỉ bằng vào một điểm này thì đã đủ biết quốc sư không hề đơn giản. Nhưng mà..... Tiên đoán của quốc sư là vào mười mấy năm trước. Thời gian mười mấy năm, đủ để thay đổi hoàn toàn một người. Dù lúc đầu Tề Vũ thật sự có thiên phú rất cao, nhưng nhiều năm sống trong sự cưng chiều dung túng, hắn đã sớm biến thành một kẻ ăn chơi lêu lổng."
}