{
  "chapter_name": "Chương 1253: Nhiều người tức giận (8)",
  "content": "Editor: Kim Phượng Đối với khí vị, Vân Lạc Phong luôn luôn rất mẫn cảm. Bởi vậy, trong sân phiêu tán hương khí như có như không này khiến ánh mắt Vân Lạc Phong xẹt qua một tia lạnh lùng. Vân Tiêu thành thật gật đầu: “Một nữ nhân lén lẻn vào nhà của chúng ta, còn ăn vụng điểm tâm ta làm, nhưng ta đã khiến ả phun điểm tâm ra, hơn nữa còn…… Phế ả rồi!” Có lẽ là sợ Vân Lạc Phong tức giận, Vân Tiêu lại vội vàng giải thích một câu. “Ta không có để ả làm dơ địa bàn của chúng ta.” Vân Lạc Phong cong cong khóe môi, nhẹ nhàng nheo mắt lại, xẹt qua một tia sáng: “Xem ra về sau ta không thể rời khỏi chàng, nếu không không biết lại có bao nhiêu nữ nhân muốn quyến rũ chàng……” “Các nàng quyến rũ không được.” Trên đời này có thể tới gần hắn chỉ có một mình Vân Lạc Phong…… Con ngươi Vân Tiêu trầm xuống, trong ánh mắt lãnh khốc hiện lên một tia sáng, nhưng không ai biết hắn suy nghĩ cái gì…… Hôm sau. Sau khi Vân Lạc Phong ăn sáng thì đi đến học viện. Nhìn phương hướng nàng rời khỏi, Vân Tiêu đứng ở cửa, mắt đen sâu thẳm liếc mắt một cái nhìn không thấy đáy. “Vân Tiêu, không phải người muốn đến học viện tìm chủ nhân chứ?” Tiểu Mạch không biết khi nào đã đi tới phía sau hắn, mắt to sáng ngời hơi hơi chớp, tò mò nhìn về phía Vân Tiêu. Ánh mắt Vân Tiêu càng thêm lãnh khốc. “Ta không yên tâm nàng!” Tiểu Mạch chớp chớp mắt: “Bây giờ đã qua thời gian báo danh, ngươi muốn đến học viện cũng không đến được.” Tựa như không có nghe thấy Tiểu Mạch nói, Vân Tiêu cất bước đi ra ngoài. Thật lâu sau, một giọng nói lãnh khốc mới truyền vào trong tai Tiểu Mạch. “Đi theo ta!” Tiểu Mạch bĩu môi, vội vàng đuổi theo bước chân của Vân Tiêu, biến mất dưới ánh dương rực rỡ…… …… Bởi vì Vân Lạc Phong đánh bại Hồ Li ở Thiên bảng nên thành công tiến vào trong Thiên bảng. Thân là đệ tử Thiên bảng cũng không cần đến học đường học, mỗi ngày chỉ cần ở nhà tu luyện là được. Giờ phút này, Vân Lạc Phong mới vừa ngồi xuống trong phòng, còn chưa kịp tu luyện thì ngoài cửa đã truyền đến tiếng ồn. “Xảy ra chuyện gì?” Nàng đứng dậy khỏi bồ tịch, đi thẳng ra cửa. Trong nháy mắt nàng mở cửa ra thì thấy một người thanh niên trắng nõn tuấn tú đứng ở cửa, vừa thấy nàng đến thì đi thẳng vào vấn đề nói: “Vân Lạc Phong, ngày hôm qua ta nhìn nàng chiến đấu với Hồ Li, cho nên ta tới tìm nàng……” “Ngươi cũng muốn tìm ta khiêu chiến sao?” Vân Lạc Phong nhướng mày, nhìn khuôn mặt tuấn tú của thanh niên. Khuôn mặt tuấn tú của Thanh niên đỏ lên: “Không, không phải, ta không phải tới tìm nàng khiêu chiến, ta muốn tới thông báo!” Thông báo? Vân Lạc Phong hơi sửng sốt, nhẹ nhàng nhíu mày: “Ta không có hứng thú.” Nói xong, nàng muốn đóng cửa phòng lại. “Chờ một chút!” Thanh niên vội vàng tiến lên, duỗi tay ngăn lại cánh cửa Vân Lạc Phong sắp sửa đóng, vẻ mặt một mảnh chân thành tha thiết: “Ngày hôm qua sau khi nhìn nàng tỷ thí ta phát hiện nàng là nữ nhân khí phách nhất ta từng gặp! Đặc biệt là cảnh tượng nàng đối phó Vương Mộc Cảnh sau đó làm ta rất động lòng! Vân Lạc Phong, nàng có thể cho ta một cơ hội……” “Tự mình cút hay là ta giúp ngươi cút đi?” Vân Lạc Phong nhướng mày, vẻ mặt khí phách quét về phía khuôn mặt phiếm đỏ của thanh niên. Thanh niên muốn tiếp tục nói chuyện, nhưng vào lúc này, một giọng nói quyến rũ truyền đến từ phía sau. “Úc Tử Triết, ngươi đã có vị hôn thê còn muốn tới dây dưa Vân Lạc Phong sao?” Hồ Li phe phẩy cái quạt, tươi cười đầy mặt đi tới, hắn chậm rãi đi đến bên cạnh Vân Lạc Phong, làm mặt quỷ với nàng: “Vân Lạc Phong có nhận cũng nhận ta chứ tuyệt đối không nhận ngươi.”"
}