{
  "chapter_name": "Chương 401: Tung tích của Ngọc bài",
  "content": "Editor: Sam Sam - DĐ LQĐ “Duyệt nhi.” Lúc này, trong phòng xa hoa, Tiêu Thần nhìn phụ nhân mỹ diễm nằm ở trên giường, trong mắt chứa đau lòng, hắn chậm rãi tiến lên, ngón tay nhẹ nhàng vuốt mái tóc của nàng, con ngươi rũ xuống che dấu một tia tức giận. “Nàng yên tâm, ta nhất định sẽ báo thù cho nàng!” Lâm Duyệt cười lạnh một tiếng, quay đầu, mặt hướng về vách tường, hiển nhiên còn không tha thứ cho hành động vừa rồi của Tiêu Thần. “Duyệt nhi.” Trông thấy thái độ của Lâm Duyệt như thế, hận ý trong lòng Tiêu Thần với Vân Tiêu cùng Vân Lạc Phong càng nhiều, hắn hít một hơi thật sâu: “Vừa rồi phụ thân nói, để Ngọc Thanh tiến vào bí cảnh trước, lúc đó, nàng tùy ý đối phó hai người kia như thế nào cũng được!” Cơ thể Lâm Duyệt run lên, trong ánh mắt hiện lên một tia hận ý, khuôn mặt mỹ diễm dữ tợn. “Chàng nói Ngọc Thanh có thể đi tới bí cảnh trước?” Lâm Duyệt xoay người, nhìn Tiêu Thần rồi hỏi. Tiêu Thần nhẹ nhàng gật đầu: “Đây là phụ thân quyết định, hơn nữa, ông ấy đã không còn quan tâm tín vật đính hôn gì nữa, mặc dù phế vật kia không muốn giao tín vật đính hôn ra nhưng hôn sự của bọn chúng phải hủy bỏ cũng là điều không thể nghi ngờ!” “Vậy để Ngọc Thanh sớm nghênh thú nha đầu Lăng gia,” Lâm Duyệt lạnh lùng nở nụ cười, “Để tránh nữ nhân nào đó mang ý xấu với nó.” Ả vẫn cho rằng Vân Lạc Phong không thể thích phế vật như Vân Tiêu, trái tim của nữ tử kia thuộc về Tiêu Ngọc Thanh. Chỉ là, ả lại không suy xét, nếu như Vân Lạc Phong thật sự yêu thích Tiêu Ngọc Thanh, như thế nào lại động thủ với ả? “Duyệt nhi, nàng có tha thứ cho việc làm của ta?” Ánh mắt Tiêu Thần dịu dàng, thương tiếc nhìn Lâm Duyệt vết thương đầy người nằm trên giường. Có thể tưởng tượng được Vân Lạc Phong ra tay vô cùng tàn nhẫn mới khiến ả ta thành dáng vẻ này. Con ngươi Lâm Duyệt sâu thêm vài phần: “Tiêu Thần, ta gả cho chàng nhiều năm như vậy, sinh hạ một nhi tử ưu tú như thế, ở thời khắc mấu chốt chàng lại lựa chọn từ bỏ ta! Chàng biết ta đau lòng thế nào không?” “Duyệt nhi, lúc ấy ta lựa chọn như vậy cũng đều là vì nhi tử của chúng ta, hiện tại chúng ta còn cần dùng đến phế vật kia, chờ khi hắn vô dụng là lúc lại phế hắn đi!” Lúc nói mấy chữ cuối cùng, Tiêu Thần hung tợn cắn răng, dường như Vân Tiêu là kẻ thù hắn không đội trời chung mà không phải là nhi tử do hắn sinh ra. Nghe được lời này, con ngươi Lâm Duyệt hơi chuyển động: “Tiêu Thần, nghe nói sau khi con cháu của Tiêu gia ra đời thì sẽ dùng một mảnh linh hồn để chế thành ngọc bài, lấy cái này trói buộc con cháu Tiêu gia.” “Duyệt nhi, ý của nàng là……” “Ta muốn ngọc bài của phế vật kia!” Khóe môi Lâm Duyệt cong lên thành nụ cười tàn nhẫn, “Nếu chàng muốn ta tha thứ cho hành động của chàng thì lấy ngọc bài của phế vật kia cho ta, bằng không, ta sẽ không tha thứ cho chàng.” Tiêu Thần nhíu chặt mày, im lặng. Ngọc bài của con cháu Tiêu gia đều ở trong tay phụ thân, hiện giờ phụ thân bôn ba mệt nhọc vì chuyện của Ngọc Thanh, sợ là không rảnh để ý tới những chuyện khác, huống chi, mặc dù ông ấy có rảnh, cũng chưa chắc sẽ giao ngọc bài cho Lâm Duyệt. Nhưng hắn nhìn đến ánh mắt Lâm Duyệt mang theo phẫn nộ, Tiêu Thần quyết tâm, cắn răng nói: “Được! Ta biết ngọc bài kia ở nơi nào, để ta đi trộm cho nàng, chẳng qua ta cần phải đi tạo một ngọc bài giả để thay thế cái bị ta lấy đi.” Nếu hắn không làm như vậy, một khi bị phụ thân phát hiện, tất nhiên ông ấy sẽ giận tím mặt."
}