{
  "chapter_name": "Chương 1025: Đất phong (2)",
  "content": "Edit: Sahara \"Được vậy thì còn gì bằng!\" da mặt của Thanh Mộc trước giờ luôn dày hơn cả tường thành, tự nhiên là sẽ đồng ý ngay lập tức, ông cười tủm tỉm mà nói: \"Như vậy, lão hủ xin phép được quấy rầy Diệp gia vài ngày.\" Đối với việc Thanh Mộc và Cát Dương lưu lại, Vân Lạc Phong không có phản đối, sau khi cô cùng với hai vị lão nhân gia hàn huyên vài câu, thì liền trở về phòng tranh thủ từng giây mà tu luyện. Chỉ có trở nên mạnh hơn, cô mới có thể mau chóng đi đến một phiếm đại lục khác, tìm người yêu bên nhau cả đời của mình! ______ Cho dù người của Diệp gia không có rêu rao tin tức này ra bên ngoài, thì những việc làm của Vân Lạc Phong ở Thiên Hồi Đế Quốc cũng đã nhanh chóng truyền lại Thiên Vân Quốc. Tức thì liền tạo nên một trận oanh động không nhỏ trong toàn bộ Thiên Vân Quốc. Đặc biệt là những kẻ đã luôn miệng nói rằng Vân Lạc Phong đã thua trong đại hội tranh tài trước đó, lúc này đã bị sự thật tát cho một cái thật vang vào mặt, bọn họ đều cảm thấy xấu hổ đến mức không còn mặt mũi gặp người khác. Thì ra Vân Lạc Phong không phải vì thua cuộc trong đại hội tranh tài cho nên mới ngậm miệng không nói về chuyện ở Thiên Hồi Đế Quốc, mà là do người ta khinh thường không thèm nhắc đến mà thôi. Nực cười là bọn họ cứ luôn tự cho mình là đúng, nghĩ rằng là do Vân Lạc Phong quá hổ thẹn cho nên mới không đứng ra đính chính một lời nào cho bản thân. Báo danh cả ba hạng mục, đây là chuyện mà từ xưa đến nay chưa từng xuất hiện trong đại hội tranh tài chư quốc. Hiện tại, lại vì sự có mặt của Vân Lạc Phong mà tạo ra tiền lệ đầu tiên trong lịch sử. Huống hồ gì, cả ba hạng mục Vân Lạc Phong đều toàn thắng hết cả ba. Các ngự y của Thiên Hồi Đế Quốc cũng phải luôn miệng khen Vân Lạc Phong không ngớt. Trong lúc nhất thời, toàn bộ Thiên Vân Quốc đều sôi nổi không thôi, vốn dĩ tình hình của Diệp gia đã là khách đến đầy nhà, hiện tại lại càng thêm náo nhiệt.... ____ Lúc này, tại ngự thư phòng trong hoàng cung, sau khi hoàng đế nhìn thấy Vân Lạc Phong đi vào, liền vội vàng buông bút trong tay xuống mà tiến lên nghênh đón, trên khuôn mặt anh tuấn ngập tràn tươi cười. \"Vân cô nương, lần này trẫm truyền cô nương vào cung là có một chuyện muốn cùng thương lượng!\" Vân Lạc Phong hơi nhíu mày, hỏi: \"Chuyện gì?\" \"Sự tình cụ thể là có liên quan đến đại hội tranh tài chư quốc lần này!\" hoàng đế cười cười, nói: \"Dựa theo quy tắc, lần này Thiên Vân Quốc chúng ta giành được hạng nhất, cho nên được chư quốc phân chia thêm một phần quốc thổ, vì vậy, trẫm dự định đem phần đất được chia thêm kia tặng cho Vân cô nương.\" Vân Lạc Phong đưa ngón tay lên vỗ vỗ cằm mình, trong mắt bỗng lập lòe vài tia sáng. Cô đang đau đầu về chuyện xây dựng Y Tháp ở nơi nào, thì đúng lúc này hoàng đế lại tặng đất phong cho cô, vừa vặn giúp cô giải quyết vấn đề nan giải này. \"Được!\" Vân Lạc Phong lười biếng nở nụ cười, hơi hơi nâng tầm mắt, cất giọng nói tà tứ: \"Chờ sau khi nhị thúc của ta thành thân xong, ta sẽ đi đến đất phong!\" \"Ha ha....\" tâm trạng của hoàng đế vô cùng tốt, liền cười phá lên: \"Vân cô nương, Thiên Vân Quốc có được một thiên tài như cô, thật sự là vinh hạnh của trẫm. Cô cứ yên tâm mà đi đến đất phong, trẫm sẽ thay cô chăm sóc thật tốt cho người nhà của cô!\" Hoàng đế thân là cửu ngũ chí tôn, lời nói nói ra, hiển nhiên cũng là nhất ngôn cữu đỉnh. Hoàng đế quả thật đã thực hiện đúng như lời hứa của mình, dốc hết toàn lực bảo vệ mọi người trong Vân gia, đợi đến khi Vân Lạc Phong trở về.... Nếu không nhờ có hoàng đế, thì có lẽ, hai chữ về nhà đối với Vân Lạc Phong mà nói, chỉ có về, chứ không còn nhà.... _____ Hôn lễ của Vân Thanh Nhã được tổ chức rất long trọng, ngày hôm đó, đại môn của Diệp gia thiếu chút nữa là bị dòng người đông như nêm cối làm đổ sập, nếu không phải hoàng cung phái người đến giữ gìn trật tự, thì chắc những vị khách nhân tới trễ không có cách nào tiến vào Diệp gia được. Trong đại trạch, khắp nơi giăng đèn kết hoa. Nha hoàn, gia đinh tới tới lui lui không ngừng nghỉ, bận rộn chuẩn bị hỉ yến tiếp đãi các vị khách nhân tiến đến tham dự hôn lễ. Trên mặt lão gia tử ngập tràn ý cười, nhận lấy lời chúc mừng của các nhóm người quyền quý kia, ông đắc ý đến nỗi râu cũng muốn vểnh ngược lên trời. Đúng vào lúc này, tiếng thông báo danh tánh của khách nhân tiến đến chúc mừng vang lên, dù bên trong dinh thự khá ồn ào nhưng vẫn nghe được rất rõ ràng. \"Sứ giả của Nhạc Lâm Quốc tiến đến tặng hạ lễ, chúc mừng cho Thanh Nhã công tử!\" Lão gia tử hơi ngẩn ra một chút, theo bản năng quay sang trưng cầu ý kiến của Vân Lạc Phong."
}