{
  "chapter_name": "Chương 1770: Nữ nhân ngu xuẩn (2)",
  "content": "Edit: Sahara \"Âu Lan sư tỷ!\" Một người thanh niên đứng trong phòng từ nãy giờ vẫn không lên tiếng, lúc này không thể nhịn được nữa mà mở miệng hỏi: \"Tỷ không muốn giúp Hạ Linh, vì sao còn mở miệng hứa với nàng ta?\" \"Ta chỉ muốn lợi dụng ả làm việc cho ta mà thôi!\" Âu Lan nằm xuống ghế quý phi: \"Chỉ bằng vào ả mà cũng dám si tâm vọng tưởng! Hiện giờ ca ca ta tốt xấu gì cũng là đệ tử bảng chữ Thiên, không phải người bình thường có thể xứng đôi.\" \"Vậy sư tỷ cảm thấy nhân vật thế nào mới xứng với Âu Phi sư huynh?\" Thanh niên kia hỏi câu này là có tâm tư riêng. Âu Phi là tình lang trong mộng của vô số nữ tử Học Viện Tây Châu, muội muội nhà hắn cũng một lòng chung tình với Âu Phi. Âu Phi chẳng những có tính tình ôn nhuận, còn có thiên phú cường đại, sau khi vào học viện, chỉ dùng bốn năm thời gian đã tiến vào bảng chữ Thiên, xếp hàng thứ ba. Quan trọng nhất là, Âu Phi chính là người trẻ tuổi nhất của thiên tài bảng chữ Thiên. Đương nhiên, vị thiên tài trẻ tuổi nhất này là xét theo bảng chữ Thiên của hiện giờ, hoàn toàn không thể so sánh với các thiên tài bảng chữ Thiên của năm năm trước. Thiên tài bảng chữ Thiên năm năm trước có một Vân Lạc Phong, còn có một kẻ điên là Hồng Loan. Nhưng bảng chữ Thiên năm năm thay đổi một lần, Vân Lạc Phong và Hồng Loan cũng đã rời học viện năm năm, bảng chữ Thiên của học viện hiện giờ là do mấy người Âu Phi làm chủ. \"Vân Lạc Phong, ngươi có biết không?\" Âu Lan đột nhiên tràn đầy hứng thú: \"Chính là nữ nhân năm năm trước đã từng làm chấn động toàn bộ học viện, ta cảm thấy chỉ có thiên tài như vậy mới xứng với ca ca ta!\" Vân Lạc Phong? Thiếu niên kia kinh ngạc trừng lớn hai mắt. Hắn không hề xa lạ với cái tên này. Phải nói, trên dưới Học Viện Tây Châu, thậm chí toàn bộ Thất Châu Đại Lục, không ai không biết cái tên này. Điều khiến thiếu niên kia không ngờ chính là, miệng của Âu Lan lại lớn đến vậy, cho rằng chỉ có Vân Lạc Phong mới xứng với ca ca ả ta. Nói thật, dù thiên phú Âu Phi không tồi, nhưng cũng chỉ xét ở Tây Châu mà thôi, còn Vân Lạc Phong hiện giờ đã là cường giả Thánh Linh Giả cao giai. Âu Phi ngay cả tư cách xách hài cho Vân Lạc Phong cũng không xứng! Tất nhiên, lời này, thiếu niên kia không dám nói ra. Hắn không dám đắc tội với Âu Lan, đặc biệt là trong lòng Âu Lan luôn cho rằng ca ca ả chính là nam nhân ưu tú nhất trên đời. Vì thế ả mới nói ra lời khoa trương cuồng vọng một cách hiển nhiên như thế. \"Âu Lan sư tỷ, Vân Lạc Phong.... Vân Lạc Phong đã thành thân rồi!\" Ý nói, muốn Vân Lạc Phong làm tẩu tử của ngươi, sợ là không được. Âu Lan bĩu môi: \"Không phải vẫn còn châu chủ Đông Châu, Hồng Loan đó sao? Năm đó, người này cũng là học sinh Học Viện Tây Châu, hạ thấp yêu cầu một chút, ta cảm thấy người này cũng rất thích hợp làm tẩu tử ta.\" Sắc mặt thiếu niên kia gần như đã biến thành màu gan lợn. Ả ta xác định ca ca ả thật sự xứng với Hồng Loan? Luận thân phận, Hồng Loan là đại tiểu thư phủ Đông Châu, cũng tức là châu chủ tương lai, còn Âu Phi chỉ là một đệ tử thế gia mà thôi. Luận địa vị học viện, năm năm trước Hồng Loan là đệ nhất bảng chữ Thiên, Âu Phi chỉ xếp hạng ba mà thôi. Luận thực lực, Hồng Loan trẻ tuổi hơn Âu Phi, nhưng thực lực lại mạnh hơn Âu Phi rất nhiều. Âu Lan ả rốt cuộc dựa vào đâu mà cảm thấy Âu Phi có tư cách sánh đôi với đại tiểu thư phủ Đông Châu chứ? Hơn nữa, thái độ kia của Âu Lan, dường như còn cảm thấy bản thân đã thiệt thòi.... \"Qua một thời gian ngắn nữa, ta định sẽ cùng ca ca đến Đông Châu du ngoạn, lúc đó, ta muốn đi nhìn vị đại tiểu thư phủ Đông Châu kia một chút. Hồng Loan kia nhìn thấy ca ca ta tuấn tú khí phách như vậy, nhất định sẽ yêu huynh ấy ngay.\" Khóe miệng thiếu niên kia co giật. Hắn cảm thấy bản thân nên giữ khoảng cách với đôi huynh muội nhà này một chút thì tốt hơn, để tránh thời điểm bọn họ tự tìm đường chết lại kéo hắn theo. (*Sa: thông minh lắm em zai!!!) Vừa có ý nghĩ này, thiếu niên kia lập tức ra vẻ bình tĩnh, nói: \"Đệ ở nơi này xin chúc Âu Lan sư tỷ mã đáo thành công, đệ chợt nhớ có chút chuyện cần làm, xin phép cáo lui trước.\" Dứt lời, hắn liền vội vã rời đi. Hắn nhất định phải về cảnh cáo muội muội nhà mình, không được bám theo Âu Phi nữa."
}