{
  "chapter_name": "Chương 823: Tiết Nhu Nhi chết (4)",
  "content": "Edit: Sahara Tiết Nhu Nhi thầm phát một tiếng cười lạnh trong lòng. Những năm qua, Quân Phượng Linh vì thất lạc với đứa con trai này, không làm tròn bổn phận của mẫu thân mà luôn thấy áy náy, nhiều hơn là muốn được bù đắp cho hắn thật tốt! Nếu không, sao bà ta lại dung túng cho Vân Lạc Phong như vậy chứ? Nếu như mình trở thành con dâu của bà ta, bà ta nhất định cũng sẽ dung túng cho mình như thế! Bằng không, con trai bà ta chắc chắn sẽ không dễ dàng bỏ qua hành vi vứt bỏ hắn vào năm đó của bà ta. Uổng công cho Tiết Nhu Nhi mơ mộng thật đẹp! Lại không hề biết rằng sở dĩ Quân Phượng Linh dung túng cho Vân Lạc Phong như vậy hoàn toàn không phải là bởi vì xuất phát từ sự áy náy đối với Vân Tiêu! Áy náy là không thể tránh khỏi, nhưng đó là với Vân Tiêu mà thôi! Không liên quan gì đến thái độ của bà đối với Vân Lạc Phong cả! Quân Phượng Linh tiếp nhận Vân Lạc Phong, nguyên nhân chân chính, là chính vì bản thân Vân Lạc Phong! Bằng không, dựa vào tính tình của Quân Phượng Linh mà nói, cho dù bà thật sự có vì con trai mình mà miễn cưỡng tiếp nhận người con dâu này, cũng sẽ không che chở bảo vệ khắp nơi như thế. Quan sát từ việc bà đem miếng ngọc kỷ niệm quý giá của mình làm lễ vật gặp mặt tặng cho Vân Lạc Phong thì đã đủ để chứng minh, Quân Phượng Linh bà là thật tâm chấm trúng người con dâu này. Yêu ai yêu cả đường đi, nhưng nhiều hơn vẫn phải xem vào chính bản thân của mình. Tiết Nhu Nhi nâng mặt lên, tia lạnh lẽo trong mắt đã biến mất vô tung vô ảnh*, thay vào đó là một mảnh điềm đạm đáng yêu. (* vô tung vô ảnh: không hình không bóng, như chưa từng xuất hiện) \"Hai vị hộ vệ đại ca, ta muốn ra ngoài đi nhà xí, hai vị có thể thả ta ra một lát hay không?\" Ngoài cửa phòng chất củi, hai hộ vệ quay sang nhìn nhau, chợt một trong hai người lạnh giọng nói: \"phu nhân có lệnh, không cho phép ngươi rời khỏi phòng chất củi nửa bước! Nếu ngươi muốn đi tiểu tiện, thì cứ giải quyết tại chỗ đi!\" Hàn quang trong mắt Tiết Nhu Nhi chợt lóe, nhưng giọng nói vẫn điềm đạm đáng yêu: \"nhưng mà trong phòng chất củi này không có bô xí, nếu hai vị đại ca không thể thả ta ra một lát, vậy chi bằng hai vị mang một cái bô xí đến cho ta với, được không?\" Hai hộ vệ chần chừ suy nghĩ hết nửa ngày, cuối cùng mới gật đầu đồng ý: \"Được, ngươi chờ một lát!\" Tiết Nhu Nhi này không có bao nhiêu bản lĩnh, không có khả năng chạy thoát khỏi tay bọn họ, vì vậy mà hai hộ vệ không nghi ngờ quá nhiều, liền đi lấy bô xí mang đến cho cô ta. Nghe thấy tiếng bước chân bên ngoài càng lúc càng xa, khóe môi Tiết Nhu Nhi giương lên một nụ cười âm hiểm, ngay sau đó, cô ta liền lấy mị độc mà Cẩm Dục đã đưa cho mình ra, nhỏ tận mấy giọt lên người. Mị độc này vô sắc vô vị, vì thế, người bình thường căn bản là không thể nhận ra được bất cứ điều gì khác thường. Không bao lâu sau, bên ngoài lại vang lên âm thanh cởi bỏ xiềng xích, tiếp theo hai hộ vệ liền đẩy mở cửa ra, hai người đứng trước cửa tựa như là môn thần vậy. \"Bô xí của ngươi đây!\" Thần sắc trên mặt hai hộ vệ vô cảm, đem bô xí đặt xuống đất, lạnh giọng nói. \"Đa tạ hai vị đại ca!\" Tiết Nhu Nhi nhẹ nhàng ngẩng mặt lên, cười dịu dàng, giọng nói lại mềm mại ôn nhu, giống như là có chiếc lông vũ đang cọ qua cọ lại lên trái tim của bọn họ. Hai hộ vệ bình thường đều là người trầm tĩnh, tâm lặng như nước, nhưng không biết tại sao lúc này khi nhìn thấy khuôn mặt của Tiết Nhu Nhi, trái tim không nhịn được mà muốn nhảy cả ra ngoài. Hai người họ dường như lần đầu tiên mới phát hiện ra, Tiết Nhu Nhi này lớn lên lại xinh đẹp động lòng người như thế! \"Khụ khụ!\" một người hộ vệ bỗng cất tiếng ho khan, muốn ngăn chặn nhịp tim đang đập liên hồi của mình, đáng tiếc, ánh mắt hắn ta cứ liếc nhìn về phía Tiết Nhu Nhi một cách không tự chủ được, thần sắc có chút ngượng ngùng. Tiết Nhu Nhi thấy mị độc đã có công hiệu, trong lòng liền vui vẻ, nhưng lại không hề biểu lộ gì ra ngoài, thần thái ngoại trừ điềm đạm đáng yêu thì vẫn là điềm đạm đáng yêu. \"Hai vị đại ca, ta ở trong phòng chất củi này buồn chán đến sắp chết luôn rồi, muốn ra ngoài đi dạo một chút, có được không? Ta đảm bảo sẽ không rời khỏi Diệp trạch đâu!\" \"Chuyện này.... \" Hai hộ vệ nhìn nhau, có chút giãy giụa... \"Phu nhân có lệnh, không cho phép cô nương rời đi!\" Tiết Nhu Nhi vội vàng đưa ba ngón tay lên thề thốt: \"ta thề sẽ không đi đến chủ viện, không rời khỏi Diệp trạch, ta chỉ muốn một mình đi dạo một chút thôi, hai vị đại ca, hai người giúp ta đi mà!\""
}