{
  "chapter_name": "Chương 1180: Khảo hạch (2)",
  "content": "Edit: Sahara An Tử Hạo cười xấu hổ, vội vàng thu lại ánh mắt của mình. Vất vả lắm mới có thể khiến Vân Lạc Phong không đuổi bọn họ đi, hắn không muốn phá hỏng mối quan hệ như hiện giờ. \"Các vị....\" Đúng lúc này, vị lão giả giúp mọi người ghi danh trong mấy ngày nay bỗng cất tiếng, ông đằng hắng lấy giọng rồi nói: \"Học viện Tây Châu chúng ta tổng cộng chia làm ba loại, một là tu luyện, một là y thuật, loại còn lại chính là thuần thú. Lát nữa đây, mọi người sẽ phải tự mình chọn lấy phân loại mà mình cảm thấy hứng thú để theo học tập!\" Theo từng lời lão giả nói ra, mọi người ở bên dưới tất cả đều đồng loạt yên tĩnh, ai cũng nhìn chằm chằm về phía lão giả không chớp mắt. \"Ngoài ra, trước khi học viện chính thức khai giảng thì vẫn còn có một cuộc khảo hạch, người có thể thông qua khảo hạch này mới được xem là có đủ tư cách nhập học ở học viện Tây Châu. Lão phu ở chỗ này xin chúc mọi người được may mắn.\" Lão giả nói xong liền mở miệng cười hiền từ. Mọi người bên dưới ồ lên, sau đó liền bắt đầu nghị luận sôi nổi, tất cả đều tò mò về đề thi khảo hạch sắp tới. \"Được rồi, hiện tại mọi người có thể ra về nghỉ ngơi và chuẩn bị trước, khảo hạch sẽ được tiến hành sau ba ngày nữa!\" Lão giả nhìn mọi người một cái, rồi mới cất bước đi ngang qua người của Vân Lạc Phong. Trước khi rời đi, lão giả còn ném lại một câu với Vân Lạc Phong. \"Ngươi đi theo ta đến trưởng lão thất một chuyến, các vị trưởng lão muốn gặp ngươi!\" Do lão giả cố tình hạ thấp giọng nói, vì vậy mà chỉ có mỗi mình An Tử Hạo đang đứng ngay bên cạnh Vân Lạc Phong mới nghe thấy câu này. Đáy mắt An Tử Hạo lóe lên một tia sáng, hắn phát giác, lần này hắn không có nhìn lầm người... Vân Lạc Phong khẳng định là có đủ thực lực để bảo vệ hai người bọn họ. Thế nhưng, Vân Lạc Phong lại không hề hay biết gì về ý nghĩ trong lòng An Tử Hạo lúc này, cô đang theo phía sau lão giả, cùng đi về phía trưởng lão thất. Thời điểm hiện tại, trong trưởng lão thất, rất nhiều vị trưởng lão của học viện Tây Châu đều đang có mặt ở đây mà chờ đợi, sau khi bọn họ nhìn thấy Vân Lạc Phong bước vào, hai mắt đều sáng rỡ lên, tiếp đó liền nhanh chân đi về phía Vân Lạc Phong. \"Vân cô nương, cô suy nghĩ thế nào rồi? Cô muốn bái ai làm sư phụ?\" Tầm mắt của mọi người đều đang nhìn chằm chằm lên người Vân Lạc Phong, đáy mắt còn mang theo một tia khẩn trương. Vân Lạc Phong khẽ sờ sờ cằm mình, chớp chớp mắt mà nói: \"Lễ vật mọi người tặng ta đều đã xem qua, cũng rất thích, nếu bắt ta phải chọn ra một người thì thật sự quá khó rồi.\" Lời nói của Vân Lạc Phong làm tâm tình các vị trưởng lão càng thêm khẩn trương, ai cũng sợ người bị Vân Lạc Phong từ chối sẽ là mình. \"Vân cô nương, vậy có lễ vật nào làm cho cố thấy thích nhất hay không?\" Vân Lạc Phong cong môi mỉm cười: \"Ta cảm thấy, lễ vật nào ta cũng thích, cho nên, thật ra ta có thể bái hết tất cả các vị làm sư phụ.\" Từ sau khi bước chân vào bên trong học viện Tây Châu này, Tiểu Mạch cũng đã phát hiện ra vị trí của Linh Hồn Chi Quả, trùng hợp thay là nó chẳng ở đâu xa, mà là ngay bên trong trưởng lão thất này. Vì thế, cô cần phải vào được bên trong trưởng lão thất, mới có cơ hội tìm ra Linh Hồn Chi Quả. Chính vì như vậy mà việc bái hết tất cả các vị trưởng lão này làm sư phụ là lựa chọn tốt nhất. Chúng trưởng lão nghe xong lời nói của Vân Lạc Phong thì ngây ngẩn cả người, bọn họ quay sang hai mặt nhìn nhau, đều thấy được trong mắt đối phương ngập tràn kinh ngạc. \"Tất cả trưởng lão cùng thu một đồ đệ? Chuyện này trước giờ chưa từng xảy ra ở học viện Tây Châu.\" Giữa các vị trưởng lão trong học viện Tây Châu đều tồn tại mối quan hệ cạnh tranh với nhau, cho nên, từ trước đến nay, mọi người chưa từng suy xét đến trường hợp sẽ cùng thu nhận lấy một đồ đệ. \"Riêng ta thì ta cảm thấy ý tưởng này cũng không tệ, nếu như chúng ta đều không nỡ từ bỏ người đồ đệ này, vậy thì cứ cùng làm sư phụ của nha đầu này đi!\" Hư Không trưởng lão trầm mặc hết nửa ngày rồi mới nói. \"Xem ra cũng chỉ đành như vậy, ta quả thật là không nỡ từ bỏ một thiên tài hiếm có thế này, các người thì sao?\" Một vị trưởng lão khác cũng phụ họa theo Hư Không trưởng lão. Các vị trưởng lão còn lại cũng liên tục gật gật đầu, hai mắt phóng ra tia sáng mà nhìn chằm chằm vào Vân Lạc Phong. Hư Không trưởng lão ho khan hai tiếng, cười tủm tỉm mà nói: \"Đồ nhi ngoan, sau này con chính là đồ đệ tốt của mấy người chúng ta, hiện tại ta trịnh trọng giới thiệu một chút cho con biết, ta là Hư Không trưởng lão của học viện Tây Châu này, vị trưởng lão áo bào màu trắng bên cạnh ta tên là Hư Vô, vị mặc hồng y kia là Lăng Hải, kẻ lớn lên mỏ chuột tai khỉ kia là Quỳnh Thiên, còn vị nữ trưởng lão duy nhất trong trưởng lão đoàn chúng ta kia tên là Tuyết Oánh! Hiện tại, con đã là đồ đệ của mấy người chúng ta, mấy người chúng ta cho dù có phải liều mạng cũng tuyệt đối sẽ không để cho bất cứ kẻ nào ức hiếp con.\""
}