{
  "chapter_name": "Chương 299: Vân Lạc Phong thuộc về ngươi, Vân Tiêu thuộc về ta",
  "content": "Editor: Sam Sam - DĐ LQĐ “Quả nhiên ngươi không phải người dễ lừa gạt như vậy,” Tư Huyên hơi nhướng mày, “Nhưng cũng chính là như thế mới khiến ta càng có hứng thú.” Nàng tin tưởng, cho dù để Cao Thiếu Thần đăng cơ thì cũng sẽ không chạy ra khỏi lòng bàn tay của nàng. “Không sai,” đối mặt với ánh mắt hồ ly của Cao Thiếu Thần, Tư Huyên đi thẳng vào vấn đề nói, “Ta để ngươi trở thành Hoàng đế Long Nguyên Quốc, quả thật có mục đích khác!” Cao Thiếu Thần ôn nhuận cười: “Vậy ta có thể biết mục đích của ngươi hay không?” Nghe vậy, Tư Huyên lại nhìn hắn lần nữa: “Hôm qua, Mộ gia bị tàn sát, ta cũng chen vào đám quần chúng vây xem, vì thế, ta nhận ra nam tử lãnh khốc bên cạnh Vân Lạc Phong kia chính là người ta luôn muốn tìm.” Nhưng mà, bởi vì tính cảnh giác của nam nhân kia quá cao, Tư Huyên cũng không nhìn hắn lâu, sợ sẽ làm hắn chú ý! Bởi vậy, nàng làm bộ như quần chúng vây xem bình thường, tránh né tính cảnh giác của nam nhân kia. Cho dù như thế, có lẽ người đó cũng đã nhận ra nàng trong lúc hắn nhìn lơ đãng, nếu không phải nàng thu ánh mắt lại nhanh chóng, nói không chừng đã bị hắn phát hiện. “Ngươi xác định?” Cao Thiếu Thần ngẩn ra, nghiêm trọng hỏi. Tư Huyên gật đầu: “Lần đầu thấy hắn là trong hư phòng của phụ thân ta, hắn mang mặt nạ, lúc lướt qua người ta lại giống như không cảm giác được sự tồn tại của ta, cũng chẳng cho ta một cái nhìn, lạnh lùng vô cùng! Cũng chính vì khí thế cường đại lãnh khốc trên người hắn, ta mới có thể mê luyến hắn! Hôm qua cho dù hắn không mang mặt nạ lên nhưng ta liếc mắt một cái nhìn thấy thân hình cùng khí thế cũng đã nhận ra hắn.” Nghĩ đến nam nhân đó hết sức dịu dàng với thiếu nữ tuyệt mỹ kia, trong lòng nàng có một loại ghen tỵ hừng hực thiêu đốt. Nếu không phải bởi vì phụ thân đã cảnh cáo nàng, hơn nữa nói với nàng bất luận kẻ nào quyến luyến si mê nam tử này đều không có kết cục tốt đẹp thì có lẽ nàng đã lao ra ngay lúc ấy mà không dùng toàn lực khắc chế bản thân. Cao Thiếu Thần chớp mắt vài cái: “Tư Huyên tiểu thư, nếu như thế, vậy vì sao ngươi không đoạt người cùng Vân Lạc Phong?” Trên mặt Tư Huyên lộ ra một tia trào phúng: “Ta thấy hắn thích Vân Lạc Phong, bằng không, cũng sẽ không không nói một lời làm bạn bên cạnh ả, nếu ta mạnh mẽ lao tới đoạt người, tất nhiên sẽ khiến cho hắn phản cảm, mà cái ta muốn chính là trái tim của hắn, không phải người của hắn.” Trên thực tế, nếu không phải thực lực Vân Tiêu quá mức cường đại thì nhất định Tư Huyên sẽ làm ra loại chuyện cường đoạt người khác, nguyên nhân chính là vì sợ hãi sức mạnh của Vân Tiêu, mới không dám hành động như thế. Đương nhiên, chuyện này, nàng tuyệt đối không nói cho Cao Thiếu Thần biết, nếu không, Cao Thiếu Thần cũng sẽ không bị nàng lợi dụng. “Không nghĩ tới Tư Huyên tiểu thư còn thâm tình như thế,” Trên gương mặt ôn nhuận như ngọc của Cao Thiếu Thần hiện lên nụ cười, trong mắt xuất hiện ánh sáng lập lòe, “Chỉ là đến bây giờ ngươi vẫn không nói muốn ta làm cái gì.” Tư Huyên cười khẽ: “Ta đã hỏi thăm rõ ràng từ sớm, nghe nói ngươi thích Vân Lạc Phong của Vân gia, như thế cũng vừa lúc, Vân Lạc Phong thuộc về ngươi, Vân Tiêu thuộc về ta, thế nào? Chỉ cần ngươi đồng ý với ta điểm này, ta có thể phái người Linh môn đến giúp ngươi, mà vị trí Hoàng đế Long Nguyên Quốc cũng là của ngươi.” Không thể không nói, lời nói này của Tư Huyên rất mê người, nếu hắn đáp ứng rồi, chẳng những hắn có thể trở thành hoàng đế Long Nguyên Quốc, còn có thể có Vân Lạc Phong! Nhưng mà Cao Thiếu Thần lại im lặng, với tính tình xảo trá của mình, hắn không dễ dàng tin một người như vậy. Qua một lúc lâu, dường như hắn suy nghĩ rất cẩn thận điều gì đó, trên gương mặt tuấn mỹ càng thêm nghiêm túc."
}