{
  "chapter_name": "Chương 1274: Âm mưu bại lộ (9)",
  "content": "Editor: Tiểu Ly Ly. Nếu nói trong lòng không cảm động, khẳng định là giả! Ngay từ đầu Vân Lạc Phong tới học viện, là tồn tại mục đích của chính mình, cũng không có chân chính xem bọn họ trở thành sư phụ. Chính là…… Những trưởng lão đó, trước sau coi nàng như đệ tử mà đối đãi! Một dòng nước ấm từ trong lòng chảy đến, khóe môi Vân Lạc Phong giơ lên một đường cung tà khí, trong mắt đen lóe lên hào quang. “Vân Tiêu, nếu nhóm sư phụ ta đánh không lại đám người Diêu Thư, vậy chàng không cần phải xen vào nhiều như vậy, trực tiếp động thủ.” “Được!” Vân Tiêu nhẹ nhàng ôm chặt thân thể Vân Lạc Phong, mắt đen lãnh khốc nhìn về phía đám người Diêu Thư. Toàn bộ cửa học viện, trong nháy mắt trở nên giương cung bạt kiếm, chúng đệ tử học viện đều trốn đến xa xa, rất sợ hai phe chiến đấu này sẽ lan đến bọn họ. Hồ Li đi đến trước mặt Vân Lạc Phong, khóe môi giơ lên nụ cười nhạt: “Không nghĩ tới Diêu Mộng Kỳ bị thương, nguyên nhân thật sự là vì các ngươi.” Vân Lạc Phong liếc mắt hắn một cái: “Đau lòng?” Tức khắc, Hồ Li im tiếng, hắn ai oán nhìn Vân Lạc Phong. “Ta và Diêu Mộng Kỳ kia lại không có gì quan hệ, ta vì sao muốn đau lòng cho nàng? Ngược lại là nàng, tự cho là ta thích nàng, kết quả liền vẫn luôn dây dưa không bỏ! Ta đã giải thích rất nhiều lần, nàng vẫn là cho rằng ta yêu nàng,” Hồ Li tràn đầy bất đắc dĩ, đột nhiên, hắn nhớ tới cái gì, nhịn không được nở nụ cười, “Đúng rồi, trước đó không lâu ta liền nghe Diêu Mộng Kỳ nói qua, nàng nhìn thấy một người nam nhân ở ngược đãi hài tử chính mình, không nghĩ tới nàng nói chính là phu quân của ngươi.” Vân Lạc Phong nhướng mày, ý bảo hắn tiếp tục nói. “Diêu Mộng Kỳ tuyên bố, đứa nhỏ này thực đáng thương, phu quân của ngươi cũng rất đáng thương, trái lại là ngươi, làm một nữ nhân ác độc, bỏ phu quân bỏ hài tử! Tội không thể tha thứ! Nguyên nhân chính là vì ngươi vứt bỏ phu quân của ngươi, hắn mới có thể lãnh khốc vô tình như thế, hài tử của ngươi mới có thể đã chịu ngược đãi như vậy, chậc chậc, thật không biết rốt cuộc nàng là từ chỗ nào nhìn ra điều này.” Mắt đen của Vân Tiêu thâm sâu ngóng nhìn Vân Lạc Phong: “Nàng không thể bỏ phu quân bỏ hài tử.” Hắn nghĩ nghĩ, lại nói một câu: “Ta đã trở thành người của nàng, nàng không thể nâng quần lên không nhận trách nhiệm!!” Từ khi lão gia tử nói một câu nâng lên quần không nhận người, Vân Tiêu liền thường xuyên treo những lời này ở ngoài miệng. Nàng bất đắc dĩ cười: “Qua một khoảng thời gian, chúng ta liền trở về thành thân.” “Được.” Đáy mắt Vân Tiêu dần dần hiện ra ý cười. “Phong Nhi, ta sẽ để cho nàng phong quang đại gả!” Phong quang đại gả? Trong đầu Vân Lạc Phong bất giác hiện ra năm đó, tình cảnh Vân Tiêu đưa lên sính lễ…… Chỉ là cầu hôn liền oanh động như thế, không biết phong quang đại gả theo như lời của Vân Tiêu, lại là phong quang tới trình độ nào? Trong lúc hai người đang vô cùng gắn bó keo sơn, Diêu Thư đã dẫn đầu ra tay, bắt đầu công kích về phía đám người. Một khi bọn họ tới loại cấp bậc này rồi, là những người khác rất khó đi vào chiến đấu. Cho nên…… Các đệ tử học viện chỉ có thể nhìn những bóng dáng ở trên không trung giao chiến, lại không cách nào phân biệt ra thực lực của bọn họ. Đây là thực lực của trưởng lão học viện? Cường đại đến không có cách nào địch nổi. Ầm ầm ầm! Trong không trung, vô số lực lượng khuếch tán mà đến, thế cho nên toàn bộ không trung đều một vùng xám xịt, giống như có một tầng tro bụi che đậy ở phía chân trời xanh thẳm lúc ban đầu …… “Trưởng lão!” Ngay tại thời điểm hai bên chiến đấu túi bụi, một âm thanh hoang mang rối loạn vọt lại đây. “Ta cảm giác được không gian trong học viện trùng động truyền đến một luồng lực lượng, nếu ta không có đoán sai, hẳn là có người thông qua không gian trùng động mà đến.” “Cái gì?” Trong không trung, nhân mã hai bên đều phân mở ra, bọn họ nhìn nhau, đáy mắt hàm chứa khiếp sợ"
}