{
  "chapter_name": "Chương 359: Chữa bệnh (2)",
  "content": "Editor: Sam Sam - DĐ LQĐ “Thần y, mặc kệ như thế nào, ngài nguyện ý ra tay cứu nữ nhi của ta, ta đã rất cảm kích rồi.” Nam tử phục hồi tinh thần, khóe môi cong lên một nụ cười khổ: “Nếu thật sự không thể cứu, cũng chỉ có thể nói vận mệnh của nó đã như vậy.” Lão đầu không cần phải nhiều lời nữa, chậm rãi đi đến trước giường, tay ông nhẹ nhàng đặt trên mạch đập của thiếu nữ, sau đó càng ngày càng nhíu chặt mày hơn. “Ta sớm biết tình huống không tốt lắm, lại không nghĩ sẽ nghiêm trọng đến mức này! Hiện giờ ngũ tạng lục phủ đều đã bị phá hư, trừ phi có người nguyện ý hiến ngũ tạng lục phủ, bằng không, không thể cứu được.” Nam nhân run sợ một chút, con ngươi hắn dần dần trầm xuống, một lúc sau, dường như quyết định một việc trọng đại, cắn răng nói: “Thần y, ta có thể hiến ngũ tạng lục phủ không?” “Không được,” lão đầu lắc lắc đầu, “Sức lực của các ngươi chênh lệch quá lớn, cho nên không thể sử dụng được, bằng không, chỉ có thể tăng tỷ lệ tử vong mà thôi.” Thân thể nam tử bỗng dưng cứng đờ, chỉ một cái chớp mắt, dường như hắn già thêm mấy chục tuổi, nửa bên tóc đều đã biến thành hoa râm, hiển nhiên trong khoảng thời gian này không thiếu nhọc lòng vì chuyện của nữ nhi. “Tiểu Bạch tính tình thiện lương, nếu dùng hài tử khác để cứu nó thì nó thà chết!” Nam tử trung niên cười khổ một tiếng, gương mặt mang theo bi ai, “Buồn cười uổng phía ta có năng lực cường đại như vậy, lại chính nữ nhi của mình cũng cứu không được, như thế, ta còn sống làm gì?” “Ngươi đừng quá tự trách, chuyện này không phải do ngươi.” Lão đầu vỗ vỗ bả vai nam nhân, thở dài nói. “Không!” Nam nhân ôm đầu, thống khổ nói, “Ngài không biết cảm nhận trong lòng ta, năm đó, ta không thể bảo vệ tốt thê tử của ta, hiện tại, ngay cả nữ nhi cũng không cứu được, kẻ bất lực như ta còn sống làm gì?” Lão đầu còn muốn tiếp tục khuyên hai câu, nhưng không đợi hắn mở miệng, một giọng nói lạnh nhạt vô tình của thiếu nữ truyền đến. “Nếu như ngươi muốn chết, vậy thì dứt khoát đâm đầu chết đi, cũng tốt hơn oán giận ở chỗ này.” Nam tử đưa hai người Vân Lạc Phong tiến vào nghe thấy lời Vân Lạc Phong nói thì sắc mặt biến đổi, trong ánh mắt tràn đầy phẫn nộ: “Ngươi không thấy đại nhân nhà ta thương tâm như vậy sao, ngươi còn châm chọc ngài ấy, ngươi nhẫn tâm thế à?” Nếu không phải xem nữ nhân này là đệ tử của thần y thì hắn đã sớm quăng nàng ra ngoài! Cũng dám nói ra lời này lúc đại nhân thương tâm muốn chết, rõ ràng là nàng ta cố ý! “Đái Lập,” Nam nhân dừng tay, ngăn Đái Lập lại, hắn cười khổ nhìn Vân Lạc Phong, “Ngươi nói không sai, loại người như ta, thật đúng là nên đâm đầu chết, thê nữ đều không thể bảo hộ thì ta có tác dụng gì?” “Không sai,” Vân Lạc Phong tán thành gật gật đầu, “Cho nên, hiện tại ngươi có thể chết ở chỗ này, sau đó để kẻ gây thương tổn thê nữ của ngươi ung dung ngoài vòng pháp luật.” Ngay từ đầu, lão đầu còn không rõ Vân Lạc Phong trào phúng nam nhân có ý gì, nhưng bây giờ ông lại bừng tỉnh, cũng không ngăn cản hành vi của thiếu nữ, chỉ yên lặng đứng ở bên giường quan sát bệnh tình Lâm Nhược Bạch. Vân Lạc Phong nhìn thấy nam nhân thay đổi sắc mặt, tiếp tục nói: “Vừa rồi ngươi có một câu dùng đúng rồi, ngươi chính một kẻ bất lực! Chẳng những không bảo vệ được thê nữ, dũng khí báo thù thay bọn họ cũng không có, loại bất lực giống ngươi đúng là không có tư cách sống trên đời, ngươi vẫn nên đâm đầu chết đi cho yên bình!” Sắc mặt nam nhân càng thêm thống khổ, hắn dùng sức ôm lấy đầu ngồi xổm trên mặt đất."
}