{
  "chapter_name": "Chương 920: Lâm Nhược Bạch (2)",
  "content": "Edit: Sahara ****Cũng khá nhiều người bênh cho Sa nhỉ. Hihi, vậy là được an ủi rồi! Không bùn nữa! Cám ơn mọi người!!! _____ Vừa nghe lời này, tiểu cô nương kia tức khắc liền uể oải: \"Ta tới tìm sư phụ của ta, nhưng lại bị lạc đường, nên chỉ đành tạm nghỉ một đêm trên cây!\" Nhớ đến sư phụ nhà mình, hai mắt của tiểu cô nương đỏ bừng, đáy mắt còn ẩn ẩn một chút nước mắt ủy khuất. \"Cô nương, không biết cô có muốn đồng hành cùng với chúng ta hay không?\" nam tử cười tủm tỉm nhìn tiểu cô nương kia, hỏi. Tiểu cô nương kia nghiêng đầu, chớp chớp mắt, hỏi: \"Ngươi có thể giúp ta tìm sư phụ sao?\" \"Có thể, quý danh của sư phụ cô là....\" \"Cái này....\" Nghe hỏi tên sư phụ mình, tiểu cô nương kia hơi chần chừ. Người sư phụ này của mình rất thích trêu chọc thị phi, sau khi tới Vô Hồi Đại Lục khẳng định là đã chọc ra không ít kẻ địch, nếu mình báo ra danh tánh của sư phụ, vạn nhất kẻ địch của sư phụ biết được rồi bắt lấy mình để uy hiếp sư phụ thì làm sao bây giờ? Nghĩ đến đây, tiểu cô nương kia phất tay một cái, nói: \"Ta tự mình tìm sư phụ là được! Chẳng qua đối với nơi này ta không quen thuộc cho lắm, nhờ các ngươi dẫn đường cho ta vậy!\" Nếu như là thời điểm cô bé mới vừa theo sư phụ ra vào đại lục, nói không chừng sẽ không có đầu óc mà báo ra đại danh của sư phụ ngay, nhưng trong khoảng thời gian này, cô bé đã học được không ít kinh nghiệm, đã không còn giống như lúc ban đầu, cái gì cũng cũng không hiểu. \"Muội không đồng ý!\" Hạ Sơ tức giận thở phì phò: \"Ca, muội không muốn nữ nhân này đi theo chúng ta! Chuyến đi này của chúng ta là để chúc mừng cho thiếu phu nhân của Diệp gia, tiểu nha đầu này không hề có thân phận gì cả, nếu như nó đi theo chúng ta lẫn vào Diệp gia, vạn nhất chọc giận đến người của Diệp gia thì phải làm sao bây giờ?\" Nam tử kia ngẩn ra, sau đó thì do dự hết nửa ngày: \"Vị cô nương này dường như không phải là người ở đây, nếu như vừa ra khỏi rừng đã bỏ rơi cô ấy, sợ là không ổn, ca không yên tâm! Không bằng cứ đưa cô ấy theo! Còn về Diệp gia..... Đến lúc đó cứ để cô ấy giả làm nha hoàn của Hạ gia chúng ta mà đi vào, như vậy sẽ không có ai truy cứu nữa!\" Hạ Sơ hừ một tiếng, cô biết nếu như ca ca mình đã đưa ra quyết định rồi thì không một ai có thể thay đổi được. Vì vậy mà Hạ Sơ chỉ có thể phẫn nộ trừng mắt nhìn tiểu cô nương kia. \"Cô nương...\" nam tử chuyển hướng về phía tiểu cô nương kia: \"Ta tên là Hạ Văn, đây là muội muội ta, Hạ Sơ. Không biết tôn tánh đại danh của cô nương là....\" \"Lâm Nhược Bạch!\" Lâm Nhược Bạch bĩu môi, không cho là đúng mà trả lời. \"Lâm cô nương, cô chỉ đi một mình mà tìm sư phụ sao? Người nhà của cô đâu?\" Lâm Nhược Bạch tựa hồ rất khó chịu với người cứ mãi tìm tòi thọc mạch hỏi đủ thứ chuyện, cho nên có chút tức giận mà trả lời: \"Cha ta ở trong núi làm ruộng!\" Nhà Lâm Nhược Bạch cô đúng thật là ở trong núi, chẳng qua ngọn núi ấy là Linh Thần Sơn mà vạn người hướng tới.... Cha cô rảnh rỗi thì cũng đi trồng một ít này nọ, hoặc là đi câu cá, cho nên lời này cũng không tính là nói dối. \"Thì ra nhà của cô nương ở trong núi.\" Hạ Văn có chút thất vọng, lấy gia thế của Hạ gia, nhất định sẽ tìm một mối hôn sự môn đăng hộ đối, cho dù bản thân mình có hảo cảm với Lâm cô nương thế nào đi nữa, cha mẹ cũng nhất định là không cho phép. Hạ Sơ cười khẩy một tiếng, mở miệng châm chọc: \"Ca ca, muội cảm thấy chúng ta hẳn là nên dạy cho nha đầu này một ít quy củ của người nhà giàu đi, miễn cho đến lúc nha đầu này theo chúng ta vào Diệp gia không hiểu quy củ, lại làm chúng ta mất mặt xấu hổ. \" \"Sơ nhi, muội im miệng đi!\" sắc mặt Hạ Văn khẽ biến, lạnh giọng quát, sau đó thì quay đầu về phía Lâm Nhược Bạch, mỉm cười mà nói: \"Cô nương, muội muội ta còn nhỏ, xin cô đừng chấp nhất với muội ấy!\" Cho dù hắn không cách nào nghênh thú Lâm Nhược Bạch, thì cũng không muốn làm cho cuộc tao ngộ này trở nên không vui. Hắn sẽ đợi sau khi Lâm Nhược Bạch tìm được sư phụ rồi, thì sẽ rời đi. Nghĩ đến đây, Hạ Văn càng thêm tiếc hận. Nếu như Lâm Nhược Bạch mà có gia thế tốt hơn một chút, thì hắn nhất định sẽ nghênh thú Lâm Nhược Bạch làm thê tử. Lâm Nhược Bạch lại không nghe lọt tai lời này của Hạ Văn, chỉ hừ lạnh một tiếng: \"Nhưng sao ta lại cảm thấy, có nhìn thế nào thì muội muội ngươi cũng đều lớn hơn ta?\" \"Ngươi.....\" Hạ Sơ tức giận chỉ vào Lâm Nhược Bạch, khuôn mặt nhỏ đỏ bừng lên, dậm dậm chân: \"Ca ca, ca nhìn xem, cô ta khi dễ muội!\""
}