{
  "chapter_name": "Chương 1162: Vân Lạc Phong trở lại (2)",
  "content": "Edit: Sahara \"Tốt!\" Tay Hoàng hậu đập mạnh một cái lên mặt bàn, nghiến răng nghiến lợi nói: \"Diệp phu nhân, đến lúc đó xin người giúp ta chuyển lời đến Phong nhi, nhờ Phong nhi mang tên cẩu hoàng đế Thiên Hồi Đế Quốc về cho ta, ta muốn ăn thịt của hắn, uống máu của hắn, lấy đầu của hắn để tế bái huynh trưởng ta!\" \"Diệp công tử, ngươi đưa phu nhân của ngươi trở về nghỉ ngơi trước đi!\" hoàng đế bất đắc dĩ cười khổ, nói: \"Trẫm nghe nói Diệp phu nhân mới vừa sinh xong, lại phải trải qua một trận chiến, sức khỏe ít nhiều gì cũng sẽ bị ảnh hưởng, ngươi mau đưa phu nhân mình về nghỉ ngơi cho tốt, chuyện này, trẫm và hoàng hậu đều không hề trách các người!\" Kẻ chân chính đáng chết, chỉ có mỗi mình lũ súc sinh Thiên Hồi Đế Quốc! Người bọn họ nên hận, cũng nên là Thiên Hồi Đế Quốc! \"Chúng ta đi thôi!\" Diệp Cảnh Thần đỡ lấy bả vai Quân Phượng Linh, giọng nói đầy ôn nhu: \"Ta đưa nàng về nghỉ ngơi trước, chờ Phong nhi trở về rồi, chúng ta mới quyết định bước báo thù tiếp theo.\" Quân Phượng Linh khẽ gật đầu, bà liếc nhìn hoàng hậu đang thương tâm rút vào lòng của hoàng đế, đáy mắt không khỏi hiện lên một tia áy náy, rồi mới cùng Diệp Cảnh Thần xoay người rời khỏi tẩm cung hoàng hậu. Hoàng cung. Trong ngự hoa viên. Quân Phượng Linh trước sau vẫn luôn trầm mặc không nói gì, cả người bị bao trùm bởi một tầng bi thương, hiển nhiên là còn chưa hồi phục tinh thần lại được từ sự kiện trước đó. Diệp Cảnh Thần lẳng lặng đi theo bên cạnh bà, cũng không nói lời nào. \"Diệp ca!\" Quân Phượng Linh bỗng nhiên ngừng bước: \"Qua thêm vài tháng nữa, hai chúng ta rời khỏi Diệp gia một chuyến đi!\" \"Đi?\" \"Ừm! Cứ mãi ở lại Diệp gia, cả hai ta đều khó lòng nâng cao lên thực lực của mình, củ chúng ta cần phải ra ngoài rèn luyện một chuyến, như vậy thực lực của chúng ta mới có thể trưởng thành nhanh hơn.\" Quân Phượng Linh quay đầu lại nhìn Diệp Cảnh Thần: \"Ta không muốn bị kịch ngày hôm nay xảy ra thêm lần nữa, lại càng không muốn có thêm một người nào bên cạnh chúng ta chết đi! Nỗi đau này, ta không muốn trải qua lần thứ hai.\" Suốt thời gian qua, Giản Thành Văn thường xuyên lui tới Diệp gia, cũng đã thiết lập được mối quan hệ rất tốt với phu thê Diệp Cảnh Thần. Nghĩ đến hảo bằng hữu vừa mới táng thân, lòng của Quân Phượng Linh lại nhói đau. \"Được, đợi thêm vài tháng nữa, phu thê ta sẽ rời đi một chuyến, con trẻ thì giao lại cho người Diệp gia chăm sóc là được!\" Nghĩ đến hai đứa con nhỏ chỉ vừa chào đời, thân làm phụ mẫu làm sao lại nỡ xa con? Nhưng bọn họ có còn cách nào nữa đâu? Chỉ có làm cho thực lực trở nên cường đại hơn nữa, bọn họ mới có thể bảo vệ tốt cho người thân của mình. Thực lực của Vân Lạc Phong và Vân Tiêu tuy mạnh, nhưng hai đứa nó đâu thể vĩnh viễn lưu lại Diệp gia, nếu như trong khoảng thời gian hai đứa nó không có ở đây, lại phát sinh ra tình huống giống như hôm nay thì phải làm sao? Vì vậy, phu thê họ bắt buộc phải để con nhỏ lại, ra ngoài rèn luyện một chuyến để tăng lên thực lực chính mình. Diệp Cảnh Thần nắm chặt lấy tay Quân Phượng Linh: \"Quân nhi, ta biết nàng không nỡ xa con, nàng yên tâm đi, sau này con lớn lên rồi, chúng nó nhất định sẽ hiểu cho ta và nàng mà!\" Quân Phượng Linh yếu ớt gật đầu. Dù bà thật sự không nỡ, nhưng cũng phải rời đi. \"Diệp ca, ta mệt rồi, chúng ta trở về nghỉ ngơi đi!\" Sau khi Quân Phượng Linh nói xong lời này, liền nhắm thẳng phía đại môn hoàng cung mà đi. Trong Diệp gia có bà vú, nên việc đút sữa vốn không cần đích thân Quân Phượng Linh phải làm, vì thế, sau khi trở lại Diệp gia, Quân Phượng Linh đi nhìn hai đứa nhỏ một chút rồi xoay người trở về phòng nghỉ ngơi. Sinh con hết một ngày một đêm, bà chưa từng chợp mắt, sau khi sinh xong hai đứa nhỏ, Quân Phượng Linh lại lập tức đến cổng thành trợ chiến cho phu quân, cuối cùng lại vì cái chết của Giản Thành Văn mà thương tâm quá độ, thế cho nên, lúc này, chỉ vừa mới nằm xuống thì Quân Phượng Linh đã mệt mỏi chìm ngay vào giấc ngủ. Ngủ một lần, chính là ba ngày ba đêm.... Trong lúc này, ở Vô Tận Thành xa xôi, Vân Lạc Phong cũng đã nhận được tin tức từ Diệp gia truyền đến. Cô bóp chặt thư tín trong tay, sắc mặt âm trầm đến mức vô cùng đáng sợ. \"Vân cô nương, đã xảy ra chuyện gì vậy?\" Thanh Sương công chúa đang ngồi đối diện Vân Lạc Phong, bỗng thấy sắc mặt Vân Lạc Phong đột nhiên thay đổi, liền sửng sốt một chút, nội tâm không khỏi cảm thấy nghi vấn, cũng cất tiếng hỏi ra miệng."
}