{
  "chapter_name": "Chương 646: Vân Thanh Nhã (4)",
  "content": "Edit: Sahara Hội trưởng của Y Sư Hiệp Hội không phải là đối thủ của Quỷ đế? Hai mắt Lâm Hạo liền phát sáng: \"cha, Quỷ đế thật sự sẽ trở thành muội phu của con sao?\" \"Hạo nhi, con quên rồi hay sao?\" Lâm Qua cười từ ái: \"hai mươi năm qua, nam nhân nào mà muội muội con nhìn trúng, có người nào là có thể thoát khỏi lòng bàn tay của nó đâu? Quỷ đế nói cho cùng cũng chỉ là một nam nhân, đã là nam nhân làm sao có thể thoát được sự cám dỗ của mỹ sắc?\" Lâm Hạo tán đồng gật gật đầu: \"cái này cũng đúng! Con cũng là một nam nhân, chỉ cần là nữ nhân xinh đẹp một chút thì con cũng muốn có được. Quỷ đế nhất định là cũng có cùng suy nghĩ giống con! Trừ phi là hắn vô năng, mới không có hứng thú với mỹ nữ mà thôi! Ngoài ra, con còn có một yêu cầu, con muốn có được cơ thể của Vân Lạc Phong, chờ sau khi con có được ả rồi thì hãy giết ả!\" Lúc này, trong đầu Lâm Hạo bỗng xuất hiện một gương mặt tuyệt mỹ khuynh quốc khuynh thành, hắn ta liếm liếm khóe môi đầy bỉ ổi, trong mắt phát ra từng tia sáng dâm đãng. \"Hạo nhi, loại nữ nhân như Vân Lạc Phong chỉ làm bẩn con mà thôi, nhưng nếu như con thích, cha có thể giữ ả lại cho con làm tiểu thiếp.\" Lâm Qua đối với Lâm Hạo đã sủng ái đến lộ rõ ra ngoài mặt, chỉ cần là đối diện với Lâm Hạo, ông ta sẽ luôn luôn nở nụ cười ôn hòa từ ái. Không thể không nói, sở dĩ Lâm Hạo có được tính cách như ngày hôm nay, cũng đều là do Lâm Qua nuông chiều mà ra. \"Cha!\" Lâm Hạo âm hiểm cong cong khóe môi: \"nữ nhân như vậy, chỉ xứng hầu hạ con một đêm mà thôi. Cho dù ả có khóc lóc van xin con lâm hạnh, con cũng sẽ không cho ả đêm thứ hai. Cái loại nữ nhân ai cũng có thể đè dưới thân như ả, con ngại bẩn!\" Lâm Hạo đã nhận định là do Vân Lạc Phong dùng sắc đẹp để mê hoặc chúng trưởng lão, cho nên chúng trưởng lão mới ra tay đánh hắn để trút giận cho Vân Lạc Phong. Như vậy, Vân Lạc Phong khẳng định đã phát sinh ra quan hệ bẩn thỉu với đám lão già kia! Nữ nhân dơ bẩn như vậy, đâu xứng đáng làm tiểu thiếp của hắn! Nhiều lắm thì hắn cũng chỉ có thể coi Vân Lạc Phong như là một kỹ nữ thanh lâu để mua vui mà thôi. Mà cùng một kỹ nữ, hắn sẽ không chơi hai lần! _____ Lúc này, trên sơn đạo gập ghềnh, Khinh Yên đang ngừng bước, hai chân có chút tê mỏi, thân mình dựa vào một thân cây mà nghỉ ngơi, khẽ khép hai mí mắt lại. \"Yên nhi, nàng mệt à?\" Diệp Linh quay lại nhìn Khinh Yên, khuôn mặt lạnh lùng lúc này đang nở một nụ cười ôn nhu dịu dàng. Khinh Yên mở đôi mắt ra, lắc lắc đầu: \"không sao cả, chúng ta tiếp tục xuất phát đi!\" Trước đó không lâu, bọn họ đã nhận được tin tức, phủ thành chủ của Y Thành bị người ta phóng hỏa thiêu rụi. Mà nghe nói, thủ phạm của chuyện này, chính là tiểu thư nhà bọn họ. Nếu như tiểu thư đã trở về, vậy người chắc chắn sẽ đến Y Sư Hiệp Hội để tham gia Đại Hội Y Sư, cho nên Khinh Yên và Diệp Linh đều vội vội vàng vàng đưa người tới đây để giúp tiểu thư một tay. \"Được!\" Diệp Linh sủng nịnh xoa xoa đầu của Khinh Yên, ý cười bên môi vô cùng ấm áp: \"nếu nàng mệt thì chúng ta cứ nghỉ ngơi một lát! Suy cho cùng thì suốt mấy ngày nay, chúng ta cứ liên tục lên đường, chưa hề dừng lại nghỉ ngơi!\" \"Các người hình như cũng có từng nghỉ ngơi qua đâu?\" Khinh Yên trợn mắt nhìn Diệp Linh. \"Chúng ta là nam nhân, còn nàng là nữ nhân!\" \"Ta là đội trưởng của Liệt Diễm quân đoàn, không phải nữ nhân nhu nhược yếu đuối!\" đôi mắt Khinh Yên hiện lên tia sáng kiên định: \"trước khi gặp được tiểu thư, ta tuyệt đối sẽ không nghỉ ngơi!\" Người của Y Thành cũng đang ở trong Y Sư Hiệp Hội, cho nên Khinh Yên mới nôn nóng như vậy, cô sợ tiểu thư nhà mình sẽ gặp nguy hiểm. \"Haiz....\" Diệp Linh bất đắc dĩ thở dài một tiếng: \"nếu nàng mệt, ta không ngại cõng nàng đi!\""
}