{
  "chapter_name": "Chương 2132: Vân Lạc Phong trở về (3)",
  "content": "Edit: Sahara \"Chuyển thế của Tuyệt Thiên? Ông chắc chắn mình không có nhìn lầm?\" Lão giả mặc trường bào kim sắc lên tiếng hỏi. Lão mang trên mình khí thế nghiêm nghị, tay áo thêu trường long sinh động như thật, gương mặt vốn lạnh lùng vô cảm cũng vì lời nói của Dư Thiên mà có chút biến hóa. \"Ta không nhìn lấm, đó thật sự là chuyển thế của Tuyệt Thiên!\" Dư Thiên rũ mắt, trong đầu hiện lên gương mặt như trích tiên của Phong Cẩm, nghiến răng nghiến lợi nói: \"Tuy tính tình hắn xảy ra biến hóa lớn, nhưng dù hắn có hóa thành tro, ta cũng có thể nhận ra hắn. Có điều, các người cứ yên tâm, thực lực Tuyệt Thiên không bằng trước đây, không đáng lo ngại.\" Đám lão giả sửng sốt, dùng ánh mắt nghi ngờ nhìn Dư Thiên. \"Nếu đã như vậy, ông tìm bọn ta làm gì?\" \"Tuyệt Thiên không có gì nguy hiểm, nhưng.....\" Khóe môi Dư Thiên gợi lên độ cong thị huyết: \"Trước đó ta gặp được một tiểu nha đầu. Nha đầu kia có quan hệ không bình thường với Tuyệt Thiên. Thiên phú của nó còn đáng sợ hơn Tuyệt Thiên trước kia, nếu để nó tiếp tục trưởng thành, e là hậu quả khôn lường.\" Tuyệt Thiên đã từng là cơn ác mộng của bọn họ. Bây giờ còn xuất hiện một người đáng sợ hơn cả Tuyệt Thiên? \"Dư Thiên, không phải ông đang muốn gạt bọn ta đó chứ? Thiên phú Tuyệt Thiên đã đủ mạnh rồi, sao có thể có người còn mạnh hơn hắn được? Hơn nữa, chỉ một tiểu nha đầu, có thể uy hiếp gì đến chúng ta?\" Lão giả mặc trường bào kim sắc tỏ ý khinh thường, không cho lời Dư Thiên nói là đúng. Dư Thiên nhìn thái độ của bọn họ, lạnh lùng cười: \"Nha đầu kia mới hai mươi mấy tuổi thôi nhưng đã tới cảnh giới Thần Tôn. Các người nói xem, năm Tuyệt Thiên hai mươi mấy tuổi là cảnh giới gì?\" Đám lão giả nghe mà chấn động, hai mươi mấy tuổi đạt cảnh giới Thần Tôn? Đây.... Đây đâu phải thiên tài! Rõ ràng là yêu nghiệt! \"Không chỉ có vậy, nó còn có bản lĩnh làm cho vị kia của tộc Tổ Long đứng về phía nó. Vừa qua, ta phái không ít người đến Thất Châu Đại Lục tiêu diệt hết tất cả những người liên quan đến nha đầu kia, nào ngờ tộc Tổ Long vừa hay tin liền phái con rồng già chết tiệt Long Nham đi Thất Châu Đại Lục hỗ trợ bọn chúng.\" Đám lão giả càng kinh ngạc hơn. Tính tình vị tộc trưởng tộc Tổ Long kia vô cùng kiêu ngạo, ông ta mà lại chịu giúp một tiểu nha đầu loài người? Chuyện này.... Hoàn toàn không hợp lý. \"Chưa hết! Nam nhân ở cạnh nha đầu kia cũng rất trẻ, vậy mà đã là Thần Quân. Khi chiến đấu với tiểu tử kia, ta không dám chắc mình sẽ nắm chắc phần thắng.\" Dư Thiên là một trong những Thống Ngự Giả của Linh Thần Đại Lục, vậy mà ông ta lại nói mình không nắm chắc đánh bại được một Thần Quân, chỉ có thể thắng trong nguy hiểm? Thế giới này từ bao giờ có nhiều thiên tài yêu nghiệt như vậy? \"Nếu bấy nhiêu chưa đủ làm các người khiếp sợ, thì ta vẫn còn một chuyện khác muốn nói cho các người biết. Các ngươi còn nhớ thuật chế tạo con rối từng làm chấn động thiên hạ của Tuyệt Thiên không? Năm đó chúng ta một lòng truy sát hắn ta cũng vì thuật chế tạo con rối này.\" Dư Thiên lại ném ra một đòn sát thủ: \"Đáng tiếc, ngay cả Tuyệt Thiên cũng không thể chế tạo ra được con rối có linh hồn....\" Con rối không có linh hồn là chuyện hết sức bình thường, Tuyệt Thiên ngày đêm liều mình nghiên cứu cũng chỉ vì muốn tạo ra con rối có linh hồn. Đáng tiếc, đến tận lúc chết hắn vẫn không thể hoàn thành tâm nguyện... \"Tuy nhiên....\" Dư Thiên hơi dừng lại một lúc mới nói tiếp: \"Mấy tháng trước, lúc ta và nha đầu kia giao thủ, bên cạnh nó có một con rối, mà con rối này lại có tư duy, ý thức riêng biệt, hoàn toàn y như người bình thường.\" Ầm! Câu cuối cùng của Dư Thiên giống như sét đánh giữa trời quang, làm tất cả lão giả đại kinh thất sắc."
}