{
  "chapter_name": "Chương 1399: Thánh Nữ (4)",
  "content": "Edit: Sahara Bởi vì muốn chế tạo con rối, cần phải có vật phẩm cần thiết trước! Vật phẩm kia chính là Vu Yêu Cốt! Cho nên, chuyến đi lần này ngoại trừ lấy Vu Yêu Hoa, nàng còn muốn lấy Vu Yêu Cốt! Sau khi bỏ lại những lời này, nàng dẫn theo Hoàng Oanh Oanh và Tiểu Mạch rời đi, đầu cũng chưa từng ngoảnh lại một lần. Thế nhưng.... Ngay khi nàng bước ra tới cửa, thì một đạo hồng y quen thuộc liền đập vào mắt nàng, làm cho sắc mặt nàng trầm xuống ngay tức khắc. Nam nhân trước mặt mặc một thân trường bào đỏ rực, đôi môi đỏ như máu nở nụ cười làm điên đảo chúng sinh, diện mạo tuyệt thế của hắn giống như là một yêu nghiệt, đẹp đến độ làm người ta quên cả hô hấp. \"Cơ Cửu Thiên, tại sao ngươi lại ở đây?\" Cơ Cửu Thiên hơi hơi mỉm cười: \"Tản bộ (*đi dạo)!\" Tản bộ? Ngươi có thể tản bộ từ Tây Châu đến tận Trung Châu à? Xem nàng ngốc sao? \"Vậy ngươi cứ tiếp tục tản bộ đi! Hoàng Oanh Oanh, Tiểu Mạch, chúng ta đi!\" Hoàng Oanh Oanh lại bị bộ dáng này của Cơ Cửu Thiên làm cho sợ ngây người, đợi khi nghe thấy tiếng Vân Lạc Phong gọi, nàng mới hồi thần lại, vội vàng đuổi theo: \"Vân cô nương, vị tỷ tỷ này là ai vậy? Lớn lên thật xinh đẹp!\" Tỷ tỷ? Sắc mặt Cơ Cửu Thiên bỗng dưng tối sầm lại, liếc ánh mắt âm trầm nhìn Hoàng Oanh Oanh một cái. Nếu nàng ta không phải là người của Vân Lạc Phong, thì chỉ bằng vào hai chữ này đã đủ để hắn giết nàng ta rồi. Tiểu Mạch phì cười: \"Hoàng Oanh Oanh, tên gia hỏa này không phải nữ nhân, hắn ta là nam nhân!\" Nam nhân? Hoàng Oanh Oanh lại thấy toàn thân nổi đầy da gà. Nàng vốn cho rằng nữ nhân này thật xinh đẹp, còn cất tiếng khen ngợi mỹ mạo của \"nàng ta\", không ngờ \"nàng ta\" lại là một nam nhân. Nam nhân mà lớn lên giống như vậy.... Thật là đáng sợ! \"Phong nhi!\" Cơ Cửu Thiên nhìn thấy Vân Lạc Phong sắp sửa rời đi, thân mình chợt lóe lên, hồng bào ngay tức khắc liền chắn trước mặt Vân Lạc Phong. Cơ Cửu Thiên cuồng quyến cười: \"Bổn tọa thừa nhận, lần này bổn tọa tới đây, là để tìm ngươi!\" (*cuồng quyến: từ này hơi phức tạp, Sa giải thích hơi dài chút nhé: _Cuồng (tính từ): không kiềm chế được trong hành động, nói năng do thần kinh không bình thường, hoặc cảm xúc quá mạnh mà lý trí không kiềm chế được. _Quyến (động từ): rủ rê, dụ dỗ người khác đến với mình, đi theo cùng mình. (Từ này rất ít khi được dùng.) _ nghĩa của cuồng quyến cười có thể tạm dịch là cười quyến rũ không kiềm chế được.) \"Chịu nói thật rồi?\" Vân Lạc Phong nhướng mày, như cười như không mà nhìn nam nhân trước mắt: \"Vậy mục đích ngươi tới đây tìm ta là gì?\" \"Là Quỷ đế bảo bổn tọa tới!\" Ánh mắt Cơ Cửu Thiên nhìn Vân Lạc Phong hơi có chút phức tạp: \"Hắn khẩn cầu bổn tọa tới bảo vệ ngươi!\" Vân Tiêu? Trái tim Vân Lạc Phong run lên, hơi hơi rũ mi xuống, khóe môi khẽ gợi lên một độ cong. Nam nhân này vĩnh viễn cũng đều như thế, im lặng chuẩn bị tốt tất cả mọi thứ vì nàng. Như thế, bảo lòng nàng làm sao không cảm động? Cuộc đời này, có chàng bên cạnh làm bạn, còn cầu gì hơn nữa? \"Vân Lạc Phong, ngươi cảm thấy bổn tọa so với Quỷ đế, như thế nào?\" Cơ Cửu Thiên lẳng lơ đưa ngón tay tới trước, định nâng cằm Vân Lạc Phong lên, liền bị nàng tát một cái vào tay đánh văng ra. \"Chàng ấy là nam nhân!\" Chàng ấy là nam nhân? Có ý gì? Giữa lúc Cơ Cửu Thiên còn ôm vẻ mặt thẩn thờ ngây ngốc, thì Vân Lạc Phong lại nói tiếp: \"Bất nam bất nữ như ngươi là nhân yêu, đây là sự khác biệt giữa các người!\" Sắc mặt Cơ Cửu Thiên tối sầm. Hắn dùng sức ngăn chặn nội tâm tức giận của mình, không ngừng tự nhắc nhở, nha đầu này là truyền nhân của Tuyệt Thiên. Rất lâu sau, hắn mới dằn được cơn xúc động muốn nổi bão, yêu nghiệt cong môi cười: \"Hai người các ngươi cũng thật đồng tâm, lời nói cũng nhất trí như vậy!\" Vân Tiêu vừa nói hắn bất nam bất nữ, bây giờ Vân Lạc Phong lại lập lại y như vậy.... Chẳng lẽ mình thật sự không giống nam nhân à? Cơ Cửu Thiên tự nhìn mình, cảm thấy bản thân đủ mười phần khí chất nam tử, vậy sao Vân Lạc Phong lại cảm thấy hắn bất nam bất nữ? \"Ngươi muốn thì có thể đi theo ta, thế nhưng.....\" Vân Lạc Phong nheo nheo hai mắt, ý cười tà tứ mà nhìn chăm chú Cơ Cửu Thiên: \"Tình huống ta có thể ứng phó, thì ngươi không được động thủ!\""
}