{
  "chapter_name": "Chương 1669: Diệp Kỳ bị bắt (hai)",
  "content": "Edit: Quỳnh Lê. Vân Lạc Phong trầm mặc không nói, thật lâu sau, nàng mở miệng: \"Bảo trọng.\" ...... Diệp gia. Trong sân, Vân Nhược Thủy chớp một đôi mắt to ngập nước, thiên chân vô tà nhìn bạch y nữ tử cất bước đi. \"Đường tỷ nhanh như vậy muốn đi sao?\" Đối với đường muội này, Vân Lạc Phong thật ra thực thích, nàng tiến lên, nhẹ nhàng xoa đầu Vân Nhược Thủy, nụ cười tà khí ở khóe môi. \"Chờ ta năm năm, trong vòng năm năm ta nhất định sẽ trở về.\" Vân Nhược Thủy rất trịnh trọng gật đầu: \"Đường tỷ, người là mục tiêu của ta, vì để đuổi kịp người, ta sẽ nỗ lực tu luyện.\" Vân Lạc Phong cười, lại nhìn về phía huynh muội Diệp gia. \"Ta ở Thất Châu Đại Lục chờ các ngươi, tin tưởng lấy thiên phú của các ngươi, đi Thất Châu Đại Lục, cũng chỉ là thời gian mấy năm nữa thôi.\" Diệp Quân chấn động, nàng nhẹ nhàng nhấp môi đỏ, trong mắt lộ ra phức tạp. \"Tẩu tử, ta sẽ mau chóng đi tìm ngươi cùng ca ca......\" Nét mặt Vân Lạc Phong biểu lộ ý cười, nàng đột nhiên hỏi: \"Đúng rồi, lần này trở về sao ta không thấy Diệp Hi Mạch cùng Diệp Kỳ?\" \"Từ khi sinh ra tới nay, ta cũng rất ít gặp qua đại ca, chỉ là trước đây không lâu, đại ca có trở về một lần, thậm chí còn mang về đại tẩu tương lai, cũng bởi vì chuyện này làm tỷ tỷ thương tâm, liền rời nhà rèn luyện không còn trở về nữa......\" Nghe được lời này, Vân Lạc Phong trầm mặc. Diệp Kỳ ái mộ Diệp Hi Mạch, nàng đã sớm rõ ràng, nếu không năm đó cũng sẽ không nhằm vào nàng. Nhưng mà, Diệp Hi Mạch trước sau luôn đem Diệp Kỳ trở thành muội muội mà đối đãi, không có bất kỳ ý tưởng không an phận nào. Cho nên yêu đơn phương, Diệp Kỳ nhất định phải bi thương. Nói thật đối với Diệp Kỳ, Vân Lạc Phong cũng không có bao nhiêu hảo cảm, lúc trước tiếp thu nàng chỉ là vì Quân Phượng Linh thôi. \"Chuyện này, các ngươi không cần quản nhiều, Diệp Kỳ sẽ tự nhận ra, lúc đó nàng mới có thể tìm được phu quân cho chính mình.\" Đúng lúc này, một bóng dáng vội vàng từ phía trước chạy tới, người nọ thở hồng hộc, sau khi nhìn đến Vân Lạc Phong, ánh mắt liền sáng lên, nhanh chóng tiến lên. \"Vân cô nương, việc lớn không tốt, Diệp Kỳ tiểu thư, nàng......nàng bị người của Thánh Nữ tộc bắt đi!\" Cái gì? Sắc mặt Vân Lạc Phong đột nhiên trầm xuống. \"Ngày hôm qua tất cả người của Thánh Nữ tộc đều bị ta diệt, không có khả năng có người chạy đi, Diệp Kỳ như thế nào lại rơi vào trong tay người Thánh Nữ tộc?\" Chẳng lẽ...... Ngày đó, cũng không phải toàn bộ người của Thánh Nữ tộc? Không thể không nói, Vân Lạc Phong thật ra đoán đúng rồi. Người của Thánh Nữ tộc đại bộ phận đều tiến đến Diệp gia, nhưng lại có vài người được an bài ở bên ngoài làm tiếp ứng. Khi nghe được tin tức Thánh Nữ tộc toàn quân bị diệt, những người đó vốn định trở về báo tin, không ai biết được tại thời điểm này bọn họ lại phát hiện ra Diệp Kỳ, cũng làm cho kế hoạch của bọn đột ngột thay đổi...... Vốn dĩ bọn họ cũng không biết Diệp Kỳ là người Diệp gia, cố tình khi đi ngang qua một công tử đã gặp qua Diệp Kỳ, hơn nữa đối phương lại nói chuyện này với người khác, vì vậy bọn họ mới biết được thân phận của Diệp Kỳ. Tốt xấu tới Vô Hồi Đại Lục một lần, như thế nào cũng không thể tay không mà về, lần này đã có trong tay Diệp Kỳ rồi...... \"Tẩu tử, chuyện này làm sao bây giờ?\" khuôn mặt Diệp Quân trắng bệch, \"Đại tỷ bị những người xấu đó bắt đi.\" Ánh mắt Vân Lạc Phong âm trầm như nước, khí thế trên người kích động mà ra. Nàng đối Diệp Kỳ không có hảo cảm cũng không sai! Nhưng Diệp Kỳ này lại là nghĩa nữ của Quân Phượng Linh? Nếu như Diệp Kỳ ra chuyện gì, Quân Phượng Linh nhất định sẽ thương tâm muốn chết."
}