{
  "chapter_name": "Chương 207: Phế một cánh tay của ngươi (2)",
  "content": "Editor: Kim Phượng “Khinh Yên, ngươi và Diệp Linh lui ra, không có mệnh lệnh của ta, ai cũng không được phép tiến lên.” Thiếu nữ cầm trường kiếm trong tay, trong đôi mắt đen nhánh xẹt qua một chút tuỳ tiện: “Bạch Từ, Vân Lạc Phong ta hành sự trước nay đều không thẹn với lương tâm! Ta tự hỏi không có thực xin lỗi bất luận kẻ nào! Nhưng ta cũng không phải quả hồng mềm mặc người khác nắn bóp! Muốn giết ta nhất định phải làm tốt chuẩn bị để ta cắn ngược lại một cái!” Bạch Từ hơi nheo mắt, một thân sát khí không chút nào giữ lại phóng thích ra, bóng dáng ông ta tựa như một thanh trường kiếm đã ra khỏi vỏ, tung bay trên không, toát ra một hoa lửa. “Nha đầu, ta vốn chỉ muốn phế đi thực lực của ngươi, khiến cả đời ngươi không thể tu luyện, nếu chính ngươi muốn chết ta đây liền thành toàn ngươi!” Tốc độ của Bạch Từ quá nhanh, thế cho nên làm Vân Lạc Phong không thể chuẩn bị chống cự! Cũng may thời khắc mấu chốt, nàng lợi dụng linh hồn lực va chạm tinh thần của Bạch Từ, tạo thành một giây thất thần ngắn ngủi của ông ta. Nhưng Bạch Từ rốt cuộc không phải Cảnh Lâm, thực lực càng chênh lệch như trời và đất, vì thế công kích linh hồn của Vân Lạc Phong chỉ tạo thành một giây thất thần, ông ta hồi thần lại rất nhanh, công kích trong tay càng thêm sắc bén, trong ánh mắt lộ ra một tia sát ý. Cũng may công kích linh hồn vừa rồi của Vân Lạc Phong giúp nàng tranh thủ một chút thời gian, chẳng sợ chỉ là một giây cũng đủ để nàng dùng trường kiếm trong tay ngăn cản công kích thế như chẻ tre của đối phương. Rầm! Nắm tay đột nhiên oanh lên trường kiếm, mọi người chỉ nghe thấy rầm một tiếng, kiếm trong tay Vân Lạc Phong đã đứt thành hai đoạn, chậm rãi rơi xuống đất, phát ra tiếng vang thanh thuý. Thiếu nữ lui về sau hai bước, tay nàng hơi hơi che lại ngực, trong mắt đen một mảnh ngưng trọng. “Nha đầu, ta hỏi ngươi, ngươi còn muốn báo thù hay không?” Ánh mắt Bạch Từ tràn ngập từ bi, “Năm đó Dung hoàng hậu dù cho giết cha mẹ ruột của ngươi, nhưng rốt cuộc chuyện này đã qua nhiều năm như vậy, vì sao ngươi phải dây dưa không thôi?” Dung hoàng hậu? Quả nhiên là Dung hoàng hậu! Rốt cuộc được đến đáp án mong muốn, Vân Lạc Phong gợi lên khóe môi, tà khí cười: “Chờ sau khi ta giết cha mẹ hài tử của ngươi, ngươi lại đến nói loại lời nói này, nói không chừng ta sẽ tin phục ngươi.” “Xem ra ngươi thật là không thể cứu.” Bạch Từ lắc lắc đầu, nhàn nhạt nói, “Như thế ta đây hiện tại liền giết ngươi, để tránh ngày sau ngươi sẽ thống khổ không thôi!” Nói xong lời này, bóng dáng Bạch Từ cũng đã xuất hiện ở trước mặt Vân Lạc Phong, giống như một đạo quỷ ảnh, nhanh đến mơ hồ không chừng. “Nha đầu, ngươi còn có di ngôn gì muốn nói không?” Vân Lạc Phong khẽ cười một tiếng, nàng vứt chuôi kiếm trong tay xuống đất, khóe môi hơi hơi khơi mào, sát khí trong đôi mắt tà khí nghiêm nghị càng đậm. Diệp Linh yên lặng đi đến trước mặt Vân Lạc Phong, chắn trước nàng, trên dung nhan tuấn mỹ của hắn mang theo một mảnh thấy chết không sờn. “Diệp Linh, ngươi tránh ra!” Sắc mặt Diệp Đổng khẽ biến, uy nghiêm quát lớn, “Chuyện này không liên quan ngươi, cút ngay cho trẫm!” Diệp Linh mặt vô biểu tình nhìn Diệp Đổng, lạnh lùng nói: “Muốn giết nàng, vượt qua thi thể của ta trước đã!” “Diệp Linh!” Diệp Đổng giận tím mặt, trong ánh mắt tràn ngập lửa giận, hắn thật không biết Vân Lạc Phong này rốt cuộc có gì tốt, vì sao nhi tử nhà mình lại muốn giữ gìn nàng như thế? Mặc dù hắn coi trọng nha hoàn của Vân Lạc Phong, vậy cũng không cần thiết vì Vân Lạc Phong mà mất đi sinh mệnh! “Diệp Linh.” Vân Lạc Phong nhìn thiếu niên tuấn mỹ che ở trước mặt mình, nói “Ngươi tránh ra, Vân Lạc Phong ta sẽ không dễ dàng chiến bại như thế!”"
}