{
  "chapter_name": "Chương 939: Vân Tiêu rơi xuống (4)",
  "content": "Edit: Sahara **** Nhắn riêng cho Nhungoc1104: em từng comment hỏi là có khi nào Phong tỷ vì đánh với sứ giả Lam Tường Quốc mà đột phá Tôn Linh Giả ko? Sa đã trả lời em là: ko, phong tỷ đột phá là vì...... Hí hí hí. Em lại hỏi Sa \".......\" là gì? Bây giờ Sa nói cho em biết: trong chương này có câu trả lời cho \".....\" đó. Còn có đoán được nguyên nhân chính xác hay ko thì phải xem ngộ tính của em rồi. Hí hí hí _______ \"Là ai đến quấy rối hôn lễ của tiểu nữ?\" Khuôn mặt của Cốc chủ trầm xuống, lạnh giọng hỏi. Lời này vừa dứt, thì mấy tên thủ vệ Huyền Âm Cốc ở bên ngoài đột ngột bay vào, thi thể nằm đầy đất, máu chảy đầm đìa, nhuộm đỏ cả mặt đất. Tiếp theo, một nữ tử toàn thân bạch y nhiễm máu, tay dắt theo một đứa bé gái từ phía ngoài nghênh bước mà vào, ánh mắt của nữ tử này phá lệ nghiêm nghị tà khí, nhưng nhiều hơn vẫn là sát ý. \"Ngươi là người phương nào, cả gan dám đến Huyền Âm Cốc của ta gây rối?\" Nữ tử kia khẽ nâng mặt lên, chậm rãi đảo mắt một vòng, sau đó dừng lại trên người Hồn Vũ đang mặc y phục tân nương đỏ rực mà lộng lẫy. \"Vân Tiêu ở đâu?\" Vân Tiêu? Mọi người sửng sốt, hai mắt nhìn nhau. Sắc mặt Cốc chủ càng thêm khó coi: \"Vị cô nương này, hôm nay là ngày đại hỉ của tiểu nữ, nếu ngươi đến đây là để uống một ly rượu mừng, vậy bổn Cốc chủ vô cùng hoan nghênh, nhưng nếu ngươi đến là để kiếm chuyện sinh sự, vậy thì đứng trách bổn Cốc chủ đây không khách sáo? Ngoài ra, bổn Cốc chủ cũng không biết Vân Tiêu trong miệng của ngươi nói là ai!\" Gương mặt của Vân Lạc Phong lạnh băng vô cảm: \"Vân Tiêu! Vị hôn phu của ta! Cũng chính là nam nhân mà Huyền Âm Cốc các ngươi đã nhặt được vào mấy ngày trước!\" Nghe được lời này, sắc mặt của Hồn Vũ trắng bệch, đôi mắt đẹp kinh ngạc mở lớn mà nhìn Vân Lạc Phong. Người này...... Là hôn thê của vị công tử kia? Đôi mắt của Cốc chủ lập tức âm trầm: \"Ta không biết ngươi nói cái gì! Tuy rằng vị công tử kia được ta mang về trong lúc hôn mê bất tỉnh, nhưng mà đêm qua hắn ta đã tỉnh lại rồi, hơn nữa cũng đã đồng ý nghênh thú tiểu nữ, còn về vị hôn thê gì gì đó, hắn ta chưa hề nhắc tới!\" \"Phải không?\" Vân Lạc Phong hơi hơi nheo lại đôi mắt: \"Nếu như chàng thật sự đã tỉnh, tại sao các ngươi lại không để chàng ấy ra đây? Chẳng lẽ hôn lễ chỉ có tân nương, không cần tân lang?\" Cốc chủ bỗng thấy có chút xấu hổ, nam nhân kia hiện vẫn còn đang hôn mê, nếu như khiên hắn ta ra đây, vậy sẽ làm cho mọi người nghĩ rằng đại tiểu thư Huyền Âm Cốc không thể gả đi được, cho nên mới làm ra chuyện cháy nhà đi hôi của thế này. Nghĩ đến đây, Cốc chủ liền lớn giọng nói: \"Cô nương, tuy rằng hắn ta đã tỉnh, nhưng thân thể còn rất yếu, không cách nào ra ngoài hoàn thành các nghi thức của hôn lễ, chẳng qua hắn đã sớm nói với ta, hôm nay nhất định sẽ có một nữ nhân đến gây rối, hơn nữa, hắn còn nói, nữ nhân này luôn mặt dày vô sỉ bám lấy hắn ta, làm hắn thấy phiền không chịu được. Giờ đây, ngươi lại đến gây rối, vậy ngươi hẳn là nữ nhân mà hắn ta đã nói tới rồi!\" Trong cảm nhận của những khách nhân đến đây ngày hôm nay, Cốc chủ vẫn là có uy vọng khá lớn, vì vậy mà bọn họ tự nhiên cũng tin tưởng lời nói của ông ta, bắt đầu hướng về phía Vân Lạc Phong chỉ chỉ trỏ trỏ không ngừng. Mà ánh mắt của bọn họ khi nhìn Vân Lạc Phong, cũng tràn ngập sự khinh bỉ. Hỏa Hỏa nổi giận, vừa định phun lửa, lại bị Vân Lạc Phong đè vai ngăn cản. Vân Lạc Phong hơi hơi rũ mắt, dùng linh hồn truyền âm để hỏi: \"Tiểu Mạch, có biện pháp nào trong nháy mắt giúp ta đột phá Tôn Linh Giả không?\" Tiểu Mạch trầm ngâm nửa ngày, nói: \"Có, nhưng cái giá phải trả rất nghiêm trọng! Phương pháp này có thể lập tức làm cho chủ nhân đột phá đến Tôn Linh Giả, hơn nữa không giống như người khác là mượn trợ lực của ngoại vật để đột phá trong một thời gian ngắn mà thôi, mà là thật sự đột phá đến Tôn Linh Giả! Nhưng chủ nhân người phải chuẩn bị tốt tinh thần gánh chịu hậu quả!\" \"Bất luận có hậu quả gì, ta đều chấp nhận!\" Vân Lạc Phong nhướng mày lên, thần sắc phá lệ ngưng trọng. Cô không hỏi Tiểu Mạch hậu quả đó là gì? Bởi vì, bất luận là có hậu quả gì thì cô cũng đồng ý gánh chịu tất cả. \"Vậy bây giờ ta đem đạo lực giúp người đột phá truyền vào cơ thể cho người!\" Giọng nói Tiểu Mạch lúc này nghe ra đầy vẻ bất đắc dĩ. Tiểu Mạch biết, lúc này cho dù mình có khuyên bảo thế nào thì chủ nhân nhà mình cũng tuyệt đối sẽ không đổi ý. Nếu đã như vậy thì cần gì làm chuyện vô nghĩa, tận lực trợ giúp chủ nhân làm theo ý nguyện của mình là được rồi. Ầm!! Đột nhiên, một đạo linh lực cường đại quán triệt dung nhập vào trong linh hồn Vân Lạc Phong, làm cho cô lập tức đột phá. Khoảng cách giữa Tôn Linh Giả và Thiên Linh Giả là khoảng cách giữa trời và đất, chỉ có chờ sau khi bước vào cảnh giới này rồi, thì mới biết được Thiên Linh Giả là nhỏ bé đến cỡ nào....."
}