{
  "chapter_name": "Chương 381: Vân Lạc Phong nổi bão (2)",
  "content": "Edit: Nguyệt Hoa Dạ Tuyết Lúc này đây quần áo Lăng Dao tả tơi, nàng ta đau hết cả người đến mức cuộn tròn mình lại, cảm giác được lục phủ ngũ tạng đã phải chịu đòn nặng nề, ngay cả xương sườn trên người cũng bị bẻ gãy. Nữ nhân này thật tàn nhẫn! Lăng Dao cắn chặt răng, hận ý trong lòng không ngừng tăng lên, nếu cho nàng ta cơ hội, nàng ta tuyệt đối không bỏ qua cho nữ nhân này! Đương nhiên, điều kiện tiên quyết là nàng ta cần phải làm rõ xem trước đó viên thuốc màu đen mà nữ nhân này ép mình uống là thứ thuốc gì. “Ngươi có muốn biết viên thuốc đó là gì không?\" Vân Lạc Phong cong môi, rũ mắt nhìn dung mạo đã tái nhợt của Lăng Dao: \"Viên thuốc mà ngươi uống được ta gọi là Phấn Thân Toái Cốt Hoàn (thuốc tan xương nát thịt)! Có điều, Phấn Thân Toái Cốt Hoàn không làm ngươi tan xương nát thịt hẳn mà chỉ khiến ngươi cảm nhận được loại thống khổ đó mà thôi! Chỉ cần ta nảy sinh ý niệm là có thể làm ngươi nhấm nháp tư vị đó, không ngờ sau khi nuốt Phấn Thân Toái Cốt Hoàn mà ngươi còn dám tới tìm ta.\" Thân mình Lăng Dao run lên, quay đầu đi không chịu khuất phục. Nàng ta không thèm tin cái gì mà Phấn Thân Toái Cốt Hoàn đâu, hơn nữa lại chưa từng nghe ai nói về thứ này! Quan trọng nhất là dùng ý niệm để khiến nàng ta cảm nhận được tư vị tan xương nát thịt ư? Làm sao chuyện thần kỳ như thế có thể xảy ra chứ? Đây cũng là lý do mà Lăng Dao dám can đảm tìm tới chỗ Vân Lạc Phong gây phiền toái. Vì trong mấy ngày rời khỏi Long Nguyên quốc, nàng ta không cảm nhận được thân thể mình khó chịu, hơn nữa cùng tìm Y sư kiểm tra rồi, lại không kiểm tra được gì cả, do đó, nàng ta lập tức cho rằng Vân Lạc Phong chỉ đang hù dọa cho người khác sợ mà thôi. Thật ra đó chỉ là một viên thuốc thông thường ấy mà. “Không tin sao?” Nét cười trên môi Vân Lạc Phong càng sâu: \"Nếu ngươi không tin lời ta nói, ta có thể cho ngươi thử một chút.\" Nghe thiếu nữ nói vậy, đáy mắt Lăng Dao lộ vẻ khinh thường, nhưng nàng ta còn chưa kịp cất lời mỉa mai đã cảm thấy thân thể mình truyền tới một cơn đau đớn kịch liệt. Cơn đau ấy giống như có một chiếc cối đá đang hung hung mài nhuyễn xương cốt của nàng ta! \"Á!!!\" Đau đớn kịch liệt khiến Lăng Dao kêu lên thảm thiết, mồ hôi lạnh túa ra khắp người, run rẩy không thôi, trong đôi mắt đẹp hiện lên nỗi sợ hãi sâu sắc. Những người khác không biết đã xảy ra chuyện gì, vừa rồi thân thể Lăng Dao bị Vân Lạc Phong xem như trái cầu để đá, nàng ta cũng không kêu lên thảm thiết như vậy, bây giờ Vân Lạc Phong chẳng hề chạm vào người nàng ta một chút nào, ngược lại nàng ta còn hét to. “Giết ta, giết ta đi! Á!!!” Loại cảm giác sống không bằng chết này khiến Lăng Dao nhịn không được muốn chết ngay! Cho dù phải chết cũng tốt hơn việc chịu đựng cơn tra tấn này! “Bây giờ ngươi tin chưa?” Vân Lạc Phong khẽ cười một tiếng: “Ta sớm đã nói rồi, viên thuốc này tên là Phấn Thân Toái Cốt Hoàn, ngươi không tin ta, đương nhiên ta phải để ngươi thử một chút! Mặt khác, sau này đừng hòng để ta nghe được ngươi thốt ra hai chữ phế vật kia! Nếu không, ta sẽ khiến mỗi ngày của ngươi sống không bằng chết!\" Cơn đau đớn kịch liệt từ từ biến mất khỏi người Lăng Dao, nhưng thân mình nàng ta vẫn run rẩy không ngừng, hiện giờ chỉ cần tưởng tượng đến việc phải chịu đau đớn như vừa rồi, trong mắt nàng ta liền xuất hiện sự sợ hãi. Vân Lạc Phong thu chân lại (vốn đang giẫm đạp Lăng Dao), nàng chậm rãi bước đến bên cạnh Vân Tiêu, lười biếng duỗi eo, ý cười nhẹ nhàng: \"Vân Tiêu, ta mệt rồi...\" “Chúng ta trở về nghỉ ngơi.” Ngoại trừ lúc đầu Lăng Dao vu cáo hãm hại hắn, ánh mắt lãnh khốc của hắn mới nhìn nàng ta, khoảng thời gian còn lại, ngay cả một cái liếc mắt đơn giản hắn cũng không thèm nhìn, nghiễm nhiên xem nàng ta như không khí. Quả thật, hiện giờ trên đời này, trừ Vân Lạc Phong ra, những nữ nhân khác đều không đáng để hắn lãng phí thời gian liếc mắt một cái.."
}