{
  "chapter_name": "Chương 1155: Sinh (1)",
  "content": "Edit: Sahara Nghĩ đến đây, Long Nguyên cắn răng một cái: \"Được! Ta đồng ý với ngươi! Tuy nhiên, điều kiện tiên quyết là, ngươi phải giúp ta thống nhất đại lục trước, sau đó ta mới giao ngọc tỷ cho ngươi!\" \"Ha ha...\" Lão giả kia cười lớn hai tiếng đầy âm hiểm: \"Tất cả những việc đó sẽ do ngươi tự mình đi làm, lão phu sẽ không lộ diện, nhưng mà, ta có thể cho Thiên Hồi Đế Quốc của ngươi một đội quân vô cùng cường đại, bất tử bất diệt!\" Bất tử bất diệt? Hai mắt Long Nguyên sáng lên: \"Thành giao!\" Nếu như Thiên Hồi Đế Quốc thật sự có một đội quân bất tử bất diệt, vậy từ nay về sau, trên khắp đại lục này còn có kẻ nào dám không phục tùng hắn? \"Ha ha...\" Long Nguyên càng nghĩ càng cảm thấy hưng phấn, nhịn không được mà cười phá lên, tiếng cười của hắn truyền hẳn ra bên ngoài, vang vọng rất lâu trên không trung cũng chưa tiêu tán. Lăng Quý Phi nghe xong cuộc trò chuyện của hai người kia, đôi con ngươi xinh đẹp khẽ đảo vài cái, đáy mắt chợt lóe lên tia âm hiểm. Tiếp đó, Lăng Quý Phi nhỏ giọng phân phó với nha hoàn bên cạnh vài câu, khóe môi cũng hơi cong lên thành nụ cười mỉm mang theo cả âm ngoan cùng ác độc. ____ Vô Hồi Đại Lục. Thế cục hiện tại cũng vì điều này mà bị phá vỡ. _______ Thiên Vân Quốc. Trong Diệp gia, Quân Phượng Linh đang thất thần nhìn lên bầu trời phía xa xăm, trong lòng không hiểu sao lại dâng lên một cảm giác bất an. \"Quân nhi!\" Diệp Cảnh Thần đi đến bên cạnh Quân Phượng Linh, từ phía sau ôm lấy cả người của bà, hỏi: \"Nàng lại đang nhớ đến Phong nhi và Tiêu nhi à?\" Quân Phượng Linh lắc lắc đầu: \"Ta không biết tại sao, nhưng gần đây tâm trạng cứ thấy bất an, giống như là sắp xảy ra một đại sự gì đó!\" \"Quân nhi, nàng yên tâm, ta sẽ bảo vệ cho nàng, chỉ cần ngày nào ta còn chưa chết, thì ngày đó ta sẽ che chắn trước mặt nàng, quyết không để cho bất cứ kẻ nào có cơ hội làm tổn thương đến nàng mảy may.\" Ngữ khí Diệp Cảnh Thần vô cùng kiên định, cất lời thề son sắt. Quân Phượng Linh rũ mắt mỉm cười, bà khẽ vuốt ve cái bụng to tròn của mình, nụ cười bên khóe môi lộ ra tia sáng ôn hòa. \"Diệp ca, mấy ngày nay ta luôn có cảm giác, con của chúng ta sắp sửa ra đời rồi, nếu như lúc này mà Tiêu nhi và Phong nhi đều có ở nhà thì tốt biết bao nhiêu. Y thuật của Phong nhi cao minh, có Phong nhi ở đây, ta và con nhất định sẽ được bình an.\" Quân Phượng Linh nói xong thì thở dài một tiếng, giọng điệu vừa rồi không nói được là có bao nhiêu ưu buồn. Diệp Cảnh Thần nắm chặt lấy tay Quân Phượng Linh: \"Quân nhi, nàng còn có ta! Tin tưởng ta, ta nhất định sẽ không để cho mẹ con nàng xảy ra bất cứ chuyện gì!\" \"Chỉ mong được như thế!\" Quân Phượng Linh lại lần nữa thở dài, dõi mắt về phía phương trời xa xa, trong lòng càng lúc lại càng lo buồn, sự bất an chẳng giảm đi được bao nhiêu. \"Không xong rồi!\" Đúng lúc này, một nha hoàn từ bên ngoài vội vã chạy vào, thở hổn hển nói: \"Thiếu chủ, thiếu phu nhân, đại binh của Thiên Hồi Đế Quốc tấn công Thiên Vân Quốc chúng ta...\" \"Cái gì?\" Diệp Cảnh Thần và Quân Phượng Linh quay sang nhìn nhau, đều thấy được trong mắt đối phương là sự khiếp sợ không thôi. \"Chuyện này rốt cuộc là như thế nào? Giữa chư quốc không phải là đã có quy định không được tự tiện xuất binh tấn công lẫn nhau hay sao? Thiên Hồi Đế Quốc sao dám cả gan phá vỡ quy định này?\" Diệp Cảnh Thần nhíu chặt mày, thần sắc trên mặt lạnh lùng mà âm trầm không thôi. \"Diệp ca!\" Quân Phượng Linh gắt gao nắm chặt lấy tay Diệp Cảnh Thần: \"Tại sao cố tình lại là thời điểm này kia chứ? Nếu có thể kéo dài thêm nữa nửa tháng thì tốt biết mấy, lúc ấy, con của chúng ta cũng ra đời rồi, như vậy, ta có thể theo chàng cùng kề vai chiến đấu, nhưng hiện tại... Ta lại không thể giúp ích được gì cả.\" Thiên Hồi Đế Quốc tấn công, thân làm thiếu chủ Diệp gia như Diệp Cảnh Thần, chắc chắn phải dẫn theo người hợp sức cùng đội quân Thiên Vân Quốc xuất chiến. Tuy nhiên, trong lòng bà lại cứ mãi bất an không yên! Cứ có cảm giác, nếu như lần này Diệp Cảnh Thần mà đi, sợ là sẽ không thể quay về được nữa. \"Quân nhi, nàng chờ ta, ta sẽ quay về!\" Diệp Cảnh Thần trấn an Quân Phượng Linh, ôn nhu mà nói. \"Không!\" Quân Phượng Linh giữ chặt lấy tay Diệp Cảnh Thần, sợ lỡ như mình buông lỏng một chút, thì người nam nhân này sẽ rời xa bà vĩnh viễn: \"Diệp ca, ta muốn ở cạnh chàng, cùng chàng đối mặt với mọi chuyện!\" Trong quá khứ, hai người bọn họ luôn luôn cùng nhau kề vai sát cánh mà chiến đấu, chưa từng tách ra."
}