{
  "chapter_name": "Chương 493: Bi kịch của Tứ trưởng lão (9)",
  "content": "Editor: Tiểu Ly Ly. “Ninh Hân, nếu là ta và Viễn nhi chết! Ta cũng muốn ngươi đi địa ngục làm thê tử của Viễn nhi!” Vừa dứt lời, một bóng dáng như luồng gió xoáy đến trước mặt Ninh Hân, đáy mắt hắn toát ra vẻ tàn nhẫn. Hắn hiểu rõ, chính mình là không có khả năng đánh lại Vân Lạc Phong! Nếu là như thế, cũng chỉ có thể làm Ninh Hân chết theo, cũng tốt hơn là để Viễn nhi luôn cô đơn một mình. “Cẩn thận!” Vân Thanh Nhã gắt gao giữ chặt tay Ninh Hân, kéo nàng ôm vào bên trong, dùng lưng của mình đối mặt với Tứ trưởng lão, áo bào giương lên, bao phủ lại thân thể thiếu nữ. Cùng lúc đó, có một bóng dáng như kiếm phóng tới, thời điểm ngay khi Vân Thanh Nhã hoàn thành động tác, cũng đã chắn trước mặt Ninh Hân trước mặt. Phụt! Nắm đấm của Tứ trưởng lão ẩn chứa sát khí mãnh liệt, đòn nghiêm trọng dừng ngực thiếu niên, thân thể của thiếu niên kia yếu kém không chịu nổi công kích của hắn trực tiếp ngã văng ra ngoài, máu tươi ngăn không được từ trong miệng phun ra. Lập tức, Tứ trưởng lão ngây ngẩn cả người, hắn kinh ngạc ngẩng đầu, nhìn phía thiếu niên che ở trước mặt Ninh Hân, thanh âm run nhè nhẹ: “Vì cái gì?” “Phụ thân.” Ninh Viễn nhợt nhạt cười, tươi cười kia cực kì suy yếu, còn lộ ra vẻ vô cùng bi thương: “Đừng tổn thương Ninh Hân……” “Viễn nhi, ta làm như vậy, đều là vì ngươi, ngươi chẳng lẽ không nhìn ra được sao? Những người này sẽ không bỏ qua chúng ta! Nhưng nhiều năm qua ngươi vì nha đầu Ninh Hân mà không cưới thê tử như vậy, ta chỉ là muốn để cho nàng trở thành thê tử của ngươi! Vì cái gì ngươi muốn cứu nàng?” Khóe mắt Tứ trưởng lão như muốn nứt ra, thân thể già nua ở trong cuồng phong mà kịch liệt run rẩy, một đôi mắt cũng phun ra hừng hực lửa giận, nhịn không được nhìn về phía nhi tử của mình mà rống giận ra tiếng. Hắn ta làm như vậy đều là vì hắn, vì sao hắn lại muốn phản nghịch như thế? “Phụ thân, cho dù là như vậy, ta cũng không muốn nàng chịu một chút tổn thương nào.” Ninh Viễn hơi hơi mỉm cười: “Xin lỗi, ta làm người thất vọng rồi……” Nói xong, thân thể của hắn giống như không chịu nổi gánh nặng, ngã về phía sau, lông mi nhẹ nhàng run lên, chậm rãi nhắm đôi mắt lại. “Viễn nhi!” Tứ trưởng lão bi thương rống lớn một tiếng, thân thể nhanh chóng chợt lóe, xuất hiện ở trước mặt Ninh Viễn, hắn chạy nhanh tiếp được thân thể thiếu niên, bi thương nói: “Viễn nhi, ngươi tỉnh lại! Ngươi đừng dọa phụ thân, là ta sai rồi, ngươi lập tức mở to mắt nhìn ta xem……” Nhưng mà, đôi mắt thiếu niên khẽ nhắm, im hơi lặng tiếng. Vừa rồi một quyền kia của hắn, đã cắt nát tâm mạch thiếu niên, cho dù là đại la thần tiên tới, cũng không cứu được! “Không!” Tứ trưởng lão ngưỡng mặt lên trời, âm thanh như tê tâm liệt phế truyền trên bầu trời ở Ninh gia thật lâu. “Viễn nhi, ngươi muốn hận ta cũng được, ta đều phải làm cho Ninh Hân đi bồi ngươi!” Trong lòng Tứ trưởng lão tràn ngập phẫn nộ và oán hận, hắn nhẹ nhàng thả thi thể của Viễn nhi xuống dưới, ánh mắt âm trầm nhìn phía thiếu nữ được Vân Thanh Nhã bảo vệ trong ngực. “Ninh Hân, con ta si tâm với ngươi như thế, vì sao ngươi lại không tiếp nhận hắn?” Tứ Trưởng Lão nghiến răng nghiến lợi, hận ý mười phần: “Ta tin tưởng, trên đời này, không có nam nhân đối xử tốt với ngươi hơn nhi tử của ta, nhưng ngươi tiện nhân này, lại cứ muốn bày đặt tốt với nam nhân khác như vậy, một hai phải lựa chọn Vân Thanh Nhã! Ngươi có tư cách gì cự tuyệt tình yêu của con ta?” Sắc mặt của Ninh lão hơi hơi trầm xuống, lạnh lùng nhìn về phía Tứ trưởng lão: “Đứa nhỏ Ninh Viễn này xác thật cũng không tệ lắm, đáng tiếc, hắn có được một người phụ thân như ngươi vậy! Nếu không, cho tới bây giờ hắn cũng sẽ không đi đến một kết thúc như vậy!” “Ngươi câm miệng cho ta!” Tứ trưởng lão hoàn toàn điên cuồng, quay đầu nhìn phía Ninh lão, căm giận nói: “Nếu không phải Ninh gia các ngươi, Viễn nhi sẽ không chết, các ngươi là hung thủ hại chết hắn! Ta muốn giết các ngươi, báo thù cho Viễn nhi!”"
}