{
  "chapter_name": "Chương 497: Quá khứ của Ninh Hân (2)",
  "content": "Sau khi nói đến Ninh lão, trái lại thần sắc Ninh Hân nhu hòa lại, nhẹ giọng nói: \"Vân đại ca, cho dù phụ thân ta còn đang tại thế, nhưng mà thân nhân của ta, chỉ có một người là gia gia! Người sợ sau này khi phụ thân ta có hài tử khác sẽ khiến ta chịu ủy khuất, vì vậy, để cho phụ thân ta giải tán hậu viện, đây cũng là lý do vì sao mà những năm gần đây phụ thân ta đều không cưới thê nạp thiếp.\" \"Thật ra,\" Ninh Hân nhàn nhạt cười, \"Đời này của phụ thân ta làm được chuyện tốt nhất mà nam nhân làm được, đó là năm đó dù đối mặt với rất nhiều áp lực vẫn cưới thê tử là mẫu thân ta! Đương nhiên, trong chuyện này còn có nguyên nhân do gia gia chống đỡ! Thế nhưng, ta lại hy vọng cả đời này của mẹ ta đừng có nhận thức phụ thân ta.\" Như vậy, mẫu thân cũng sẽ không bị đánh chết dưới ánh mắt chòng chọc của mọi người. \"Vân đại ca, tình cảm của phụ thân ta đối với nương ta, trái lại là thật tâm, nhưng khuyết điểm lớn nhất của hắn là quá chú trọng đến gia tộc! Không quả quyết! Năm đó, khi biết được mẫu thân bị nữ nhân ia đánh chết, trong lòng hắn cũng hận muốn làm thịt nàng ta, nhưng mà, hắn cũng không dám làm như thế, huynh nói coi một nam nhân mà chút dũng khí báo thù cho thê tử cũng không có, thì có tác dụng gì?\" Ninh Hân ngước mắt lên, ánh mắt trong suốt ngóng nhìn khuôn mặt tuấn mỹ của Vân Thanh Nhã, hơi hơi nhấp môi. \"Ngày mai cùng ta về Vân gia đi.\" Giọng nói nam nhân thanh nhã (trong veo) như hát chậm rãi vang lên bên tai nàng, khiến cho lòng nàng không tự chủ được an ổn lại. \"Vân đại ca, kỳ thật, trong lòng ta cực kỳ hối hận, trong mười năm kia huynh cần nhất có người làm bạn, chúng ta lại không nhận thức,\" Ninh Hân nhẹ nhàng cầm lấy tay Vân Thanh Nhã, khẽ cười nói, \"Nếu khi đó chúng ta quen biết nhau thì thật tốt?\" Mười năm! Một người tránh ở trong mật thất không thấy ánh mặt trời tròn mười năm, đây là cỡ nào thống khổ? Còn nàng, vào thời điểm kia không hề ở bên cạnh hắn, cũng không có làm bạn với hắn đi qua đoạn thời gian cực khổ này. Hiện giờ chỉ cần nhớ tới, Ninh Hân lại lo lắng đau lòng một hồi, hận ý trong lòng với Y thành cũng càng sâu. \"Khi đó ta, chỉ là một người tàn phế mà thôi.\" Vân Thanh Nhã lắc lắc đầu, cười khổ nói. \"Vân đại ca,\" ánh mắt Ninh Hân tràn đầy chân thành tha thiết, \"Mặc kệ huynh là người tàn phế, hay là một người khỏe mạnh, cười đời này của Ninh Hân ta, đã quyết sẽ không rời bỏ huynh! Trừ phi có một ngày, huynh không cần ta nữa, ta mới có thể rời đi.\" Nàng yêu Vân Thanh Nhã, không quan hệ đến chuyện khác. Dù sao, trước đây, nàng cũng không biết chút nào về thực lực của Vân Lạc Phong, cũng không biết người sau lưng nàng cường đại ra sao, dưới tình huống cái gì cũng không biết, nàng vì Vân Thanh Nhã mà bị trọng thương, cũng đã gián tiếp tình yêu của nàng đối với hắn không hề có tạp chất. Cho dù nam nhân này chỉ là một người tàn phế, nàng cũng sẽ quyết chí tiến lên, tuyệt không lùi bước! Ánh mắt Vân Thanh Nhã vừa động, thật sâu ngắm nhìn thiếu nữ thanh tú trước mặt. Hắn là một nam nhân bình thường, mà ý chí phi thường sắt đá! Những năm gần đây, ngoại trừ thân nhân của hắn thì Ninh Hân, là nữ nhân duy nhất mà hắn tiếp xúc! Hiện giờ, nữ nhân này lại say mê một lòng với hắn, dù cho tim của hắn là từ tảng đá thì cũng tan chảy ra rồi. \"Ninh Hân, xem ra, về sau ta nên gọi người một tiếng nhị thẩm rồi.\" Ánh mắt hai người chứa đầy gian tình, một giọng nói tà khí từ phía sau truyền đến, trong giọng nói rõ ràng ẩn chứa ý cười. Vân Thanh Nhã vội vàng thu hồi tầm mắt, ho khan hai tiếng, trên dung nhan tuấn mỹ nhiễm một tầng xấu hổ. \"Tiểu Phong Nhi, sao cháu lại ra đây?\" Vân Lạc Phong chậm rãi đi lên, khóe môi cong lên thoáng qua nét đùa giỡn, con ngươi đen nhánh đánh giá hai người trước mắt: \"Đến gặp nhị thẩm tương lai của ta một lát.\""
}