{
  "chapter_name": "Chương 257: Người Thiên gia tới (3)",
  "content": "Editor: QR2 Giúp bọn hộ đạt thành ước nguyện, thật là như thế sao? Nàng không phá hư lễ thành thân của bọn họ cũng không có nghĩa là nàng sẽ buông tha hai người kia như vậy. Khóe môi Vân Lạc Phong hơi nhếch lên, trong đôi mắt đang nheo lại có một tia nguy hiểm. “Tứ hoàng tử, nếu ngươi không còn việc gì, có thể rời đi, về việc thành thân của Cao Lăng và Mộ Vô Song, ta chẳng những sẽ không phá hư mà còn tặng một phần đại lễ chúc mừng hôn lễ của bọn họ.” Cao Thiếu Thần ngẩng đầu lên thì trông thấy thiếu nữ mỉm cười mang theo sự âm hiểm, bỗng nhiên nội tâm hắn hơi chấn động, trong lòng giống như đang dâng lên một cảm giác kỳ quái. Ngay cả chính hắn cũng không rõ, loại cảm giác này rốt cuộc từ đâu mà đến! Không bao lâu đã chiếm cứ toàn bộ trái tim của hắn. Lúc Cao Thiếu Thần muốn đi đến gần Vân Lạc Phong, bỗng nhiên có một con bàn tay to lớn từ phía sau thiếu nữ vươn tới, khoác một cái áo choàng trắng như tuyết lên người nàng.[QR2][diendanlequydon] “Trời hơi lạnh.” Giọng nói của nam nhân trầm thấp lại khàn khàn, lộ ra sự quan tâm nồng đậm. Trong lòng Vân Lạc Phong cảm thấy ấm áp, quay đầu nhìn nam tử lãnh khốc đứng phía sau, hỏi: “Vân Tiêu, sao ngươi lại tới đây?” “Nhớ ngươi.” Đôi mắt đen cảu Vân Tiêu nhìn chằm chằm thiếu nữ tuyệt mỹ trước mắt, rất khó để tưởng tượng được, một người luôn luôn lãnh khốc như hắn lại có thể nói ra loại lời nói ái muội thế này? Chuyện này có chỗ không giống tính cách của hắn. “Vân Tiêu.” Vân Lạc Phong nhíu mày: “Xảy ra chuyện gì?” Nam nhân không trả lời câu hỏi của nàng, ánh mắt lẳng lặng dừng ở trên người nàng: “Ta thích ngươi giống như lúc ở trên giường, gọi ta là Tiêu.” Sấm chớp mãnh liệt! Lời nói đột ngột của Vân Tiêu làm Vân Lạc Phong ngây ngốc, đến khi nàng phát hiện Cao Thiếu Thần nhìn với ánh mắt lạnh lùng, nàng mới phản ứng lại, khóe môi hơi nhếch lên: “Bây giờ còn có người ở đây, có chuyện gì chờ chúng ta trở về phòng lại nói có được hay không?” Nếu lời Vân Tiêu nói chỉ là làm người khác suy nghĩ lung tung thì lời Vân Lạc Phong nói lại vô ý chứng thực quan hệ của bọn họ. Ngay lập tức ánh mắt Cao Thiếu Thần nhìn Vân Tiêu lộ ra sự bất thiện, trong đôi mắt hồ ly hơi nheo lại phát ra ánh sáng bất định. Đột ngột, hắn nhếch môi nở nụ cười, ánh mắt nhìn Vân Lạc Phong: “Tiểu Phong Nhi, không nghĩ tới ánh mắt của ngươi lại đặc biệt như vậy, có thể nói yêu đương với một hộ vệ.” Vân Lạc Phong nhìn về phía Cao Thiếu Thần: “Thật sự ánh mắt của ta không tồi, nếu không cũng sẽ không phát hiện được một người nam nhân đặc biệt như Vân Tiêu!” Đột nhiên lòng Cao Thiếu Thần trầm xuống, hắn hít một hơi thật sâu mới ngăn cản dược sự không thoải mái ở trong lòng. “Một khi đã như vậy, bổn hoàng tử sẽ không quấy rầy ngươi. Tiểu Phong Nhi, ngươi hãy suy nghĩ thật kỹ những gì bổn hoàng tử nói.” Vân Lạc Phong tà tà nhướng mày, cơ thể lười biếng dựa vào người Vân Tiêu: “Tứ hoàng tử, ta và ngươi cũng không thân thiết như vậy, cho nên ngươi nên đổi cách xưng hô với ta thì tốt hơn, nếu không dễ làm người không biết hiểu lầm, sẽ làm bẩn thanh danh.” Cao Thiếu Thần đã bình thường trở lại sau lúc đầu bị đả kích, ưu nhã cười nói: “Hiểu lầm không phải càng tốt hay sao? Huống chi, bổn hoàng tử cũng không sẽ không sợ bị bẩn thanh danh.” Sau khi nói xong những lời này, ánh mắt của hắn nhịn không được liếc nhìn Vân Tiêu dang đứng một bên, trên dung nhan tuấn mỹ kia mỉm cười càng sâu. “Xin lỗi.” Trên mặt Vân Lạc Phong là sự liều lĩnh: “Ta nói không phải là làm bẩn thanh danh của ngươi mà là sợ thanh danh của ta bị hủy trong chốc lát! Dù sao ngươi cũng không xứng với ta.” Nếu là nữ tử khác khi cự tuyệt nam nhân, chắc chắn sẽ nói ta không xứng với ngươi, ngươi nên đi tìm một nữ nhân khác tốt hơn. Chỉ có nàng, mới có thể liều lĩnh nói một câu “ngươi không xứng với ta” như thế!"
}