{
  "chapter_name": "Chương 592: Chiến đấu (5)",
  "content": "Edit: Sahara \"Há ha..\" Đường Nhiên trông thấy Mộ Dung Bắc nghênh bước mà đến, bèn cười khẩy một tiếng châm chọc: \"ta còn tưởng Bắc Đẩu Bang các ngươi khiếp đảm, trở thành rùa đen rút đầu, không dám đến ứng chiến!\" Mộ Dung Bắc cười lạnh một tiếng: \"chẳng qua là do trước đó thân thể ta có chút không khỏe, phải làm phiền bang chủ giúp ta chữa trị, cho nên mới khiến thời gian bị chậm trễ một chút mà thôi!\" Mộ Dung Bắc nói chính là sự thật! Bởi vì bước trị liệu cuối cùng khá là quan trọng, cho nên cũng có chút ít khó khăn. Vân Lạc Phong đã trị liệu cho Mộ Dung Bắc hết một đêm, mãi đến vừa rồi mới hoàn thành việc trị liệu. Hiện tại, Mộ Dung Bắc đã có thể một lần nữa hấp thu linh khí. Chính vì vậy mới làm cho thời gian bị trì hoãn đến tận lúc này. Tuy nhiên những người khác đâu thèm tin vào lời Mộ Dung Bắc nói. Bọn họ đều cho rằng Mộ Dung Bắc chẳng qua mà đang viện cớ mà thôi! \"Mộ Dung Bắc, mặc kệ ngươi có tìm lý do bao biện thế nào đi chăng nữa thì hôm nay cũng là ngày mà Bắc Đẩu Bang các ngươi biến mất mãi mãi! Đây cũng chính là hậu quả của việc ngươi để cho Bắc Đẩu Bang rơi vào tay của con tiểu tiện nhân kia!\" Keng! Xoẹt!... Đường Nhiên vừa dứt lời, người của Thiên Võ Các ở phía sau ông ta đều đồng loạt rút vũ khí. Nháy mắt, không khí tranh phong giữa hai bên nổi lên khắp bốn phía. \"Mộ Dung Bắc!\" Vân Lạc Phong lười biếng khoanh tay trước ngực, khóe môi gợi lên một độ cong nhàn nhạt: \"tốc chiến tốc thắng!\" \"Dạ, bang chủ!\" Tốc chiến tốc thắng? Bốn chữ này của Vân Lạc Phong hoàn toàn chọc cho Đường Nhiên phẫn nộ vô cùng, ông ta lạnh lùng nhìn Vân Lạc Phong: \"hừ, để ta xem thử ngươi có thể ngông cuồng tới lúc nào? Đợi ta giết Mộ Dung Bắc rồi thì sẽ đến lượt ngươi!\" Đường Nhiên nói rất nhẹ nhàng, cứ như việc giết chết Mộ Dung Bắc chẳng khác gì là đạp chết một con kiến vậy. \"Ha ha ha!\" Mộ Dung Bắc cười vang mấy tiếng: \"Đường Nhiên, Thiên Võ Các của ngươi vốn dĩ là không có tư cách xếp vào mười hạng đầu của thành Hoàng Tuyền. Hiện tại chính là lúc ngươi phải trả lại vị trí này cho Bắc Đẩu Bang của ta!\" Lẻng xẻng! Mộ Dung Bắc nhanh chóng lấy ra vũ khí của mình, đó là một sợi xích sắt, sau đó ném mạnh về phía Đường Nhiên. Ầm một tiếng, sợi xích kia đập xuống mặt đất, tức thì, mặt đất ngay lập tức nổ ra một cái hố to. Đường Nhiên vì né sợi xích sắt kia của Mộ Dung Bắc mà phải lùi về sau mấy bước, sắc mặt ông ta lúc này có phần nặng nề hơn vừa rồi mấy phần: \"ngươi đột phá rồi?\" Tên khốn kiếp này, thế mà đã đột phá đến Thiên Linh Giả trung giai? \"Đúng vậy, trước lúc ta đến đây, thì trùng hợp lại đột phá!\" Mộ Dung Bắc cười cười, lại lần nữa múa may xích sắt trong tay. Sợi xích sắt kia tựa như là có ý thức, nó cứ như là một con rắn tuân theo lệnh của Mộ Dung Bắc mà tấn công về phía Đường Nhiên. Sắc mặt Đường Nhiên lúc này đã đen kịt lại. Ông ta không ngờ mới qua có mấy năm mà Mộ Dung Bắc đã đột phá thêm lần nữa rồi. Khó trách Bắc Đẩu Bang lại dám khiêu chiến cùng Thiên Võ Các, thì ra nguyên nhân chính là bởi vì Mộ Dung Bắc đã đột phá. Đường Nhiên vốn chẳng hề tin vào lời Mộ Dung Bắc vừa nói. Trong mắt ông ta, nếu Mộ Dung Bắc chỉ vừa mới đột phá vào sáng nay thì làm sao dám cả gan hạ chiến thư với Thiên Võ Các vào mấy ngày trước? Bằng vào thực lực của Mộ Dung Bắc trước đó vốn không phải là đối thủ của Đường Nhiên ông. \"Mộ Dung Bắc! Ta ở cảnh giới Thiên Linh Giả trung giai đã được hai năm, đối với cảnh giới này đã hoàn toàn nắm vững, vận dụng thực lực thuần thục như lòng bàn tay. Còn ngươi chẳng qua chỉ là một kẻ chân ướt chân ráo vừa nhập môn mà thôi! Làm sao có thể là đối thủ của lão phu được!\" Đường Nhiên cười khẩy một tiếng: \"tiếp theo ta sẽ dạy ngươi biết một đạo lý, tuy rằng cùng một cảnh giới, nhưng hai bên vẫn có sự chênh lệch rõ ràng!\" Dứt lời, Đường Nhiên cũng rút vũ khí của mình ra, thân mình chợt lóe một cái thì đã đến ngay trước mặt của Mộ Dung Bắc. Cuộc chiến ngay lập tức bùng nổ! Cuộc chiến giữa hai thế lực đã khai hỏa, người của hai bên ai chưa rút vũ khí thì cũng lục tục rút vũ khí ra gia nhập vào cuộc chiến. Không bao lâu sau, tiếng vũ khí va chạm, tiếng người hét lên vì bị thương vang vọng khắp quảng trường. Thỉnh thoảng lại có người ngã xuống. Chiến tranh luôn luôn tàn khốc! Nhưng trải qua chiến tranh lại chính là phương pháp trưởng thành nhanh nhất! Chính vì vậy mà thành Hoàng Tuyền mới trở nên hỗn loạn như thế. Hai thế lực nào đó sống mái với nhau là một việc rất bình thường! Mọi người nhìn mãi rồi cũng quen! \"Tiểu Bạch!\" Vân Lạc Phong lấy từ ống tay áo của mình ra một ít linh thảo, đưa cho Lâm Nhược Bạch, nói: \"nhìn thấy bang chúng của Bắc Đẩu Bang chúng ta bị thương thì đưa cho bọn họ ăn vào!\""
}