{
  "chapter_name": "Chương 229: Cặn bã trong cặn bã (2)",
  "content": "Editor: Kim Phượng Không sai, hắn xác thật rất yêu Mộ Vô Song nhưng người hắn càng yêu hơn đó là bản thân mình! Chỉ cần hắn có thể thoát khỏi cái động quỷ này, hy sinh một Mộ Vô Song thì có sao? Huống chi người lúc trước bắt cóc hắn tới Trúc lâu từng nói hắn vọng tưởng cướp đi nữ nhân của Quỷ Đế cho nên mới gặp tra tấn như vậy! Mà nữ tử hắn yêu sâu sắc chỉ có một Mộ Vô Song! Bởi vậy nữ nhân Quỷ Đế coi trọng đó tất nhiên là Mộ Vô Song! Cho nên hắn dùng Mộ Vô Song để hoá giải những tra tấn mình phải chịu cũng không có gì sai! Ai bảo Quỷ Đế đưa hắn tới cái địa phương quỷ quái này chứ? Đáng tiếc, Cao Lăng cũng không biết nữ nhân của Quỷ Đế cũng không phải Mộ Vô Song, mà là Vân Lạc Phong! “Ngươi nói cái gì?” Mộ Vô Song không dám tin tưởng nhìn về phía Xuân Nương, trên mặt một mảnh xanh mét, “Ngươi lại dám để cho ta tiếp khách?” Xuân Nương che miệng cười, giọng nói của nàng quyến rũ tận xương tủy, làm mọi người nhũn ra. “Không phải ngươi rất yêu hắn, muốn cứu hắn sao? Nếu các ngươi thật sự là chân ái, vì sao không thể để ngươi thay thế vài buổi tối? Có rất nhiều khách nhân của Trúc lâu này nam nữ đều ăn, dùng ngươi khẳng định cũng có thể bán cái giá tốt.” “Ngươi……” Mộ Vô Song tức giận ngực phập phồng không ngừng, trong mắt đẹp loé lên một tia hung ác. Nhưng lời của nàng còn chưa có nói xong đã bị một giọng nói nôn nóng đánh gãy. “Vô Song, nàng nhất định phải cứu ta, hiện tại có thể cứu ta chỉ có nàng!” Thân thể Mộ Vô Song run lên, dùng ánh mắt thương tâm tuyệt vọng nhìn về phía Cao Lăng, trong mắt nàng tràn đầy đau khổ: “Thái tử, chàng bảo ta thay thế chàng sao? Chàng có biết mất đi trong sạch đối với một nữ nhân mà nói là cái gì?” “Vô Song, nàng yên tâm, chỉ cần nàng cứu ta, ta nhất định sẽ cưới nàng làm vợ, sẽ không cô phụ nàng!” Cao Lăng vội vội vàng vàng nói. Mộ Vô Song nở nụ cười, tươi cười xinh đẹp nhưng đau khổ, bi thương trong mắt đẹp càng sâu, dung nhan tuyệt mỹ một mảnh tái nhợt. Đây là nam nhân đã từng luôn miệng nói yêu nàng! Hiện giờ vì bản thân mình lại muốn đẩy nàng vào cái động quỷ này! Còn nói sau này sẽ cưới nàng làm vợ? Buồn cười, thật sự là buồn cười! Nếu là chính mình thật sự mất đi trong sạch, người nam nhân này sao có thể sẽ nghênh thú nàng? Chờ hắn rời khỏi cái địa phương này, nói không chừng sẽ lập tức trở mặt không nhận người! “Các ngươi thương lượng xong chưa?” Xuân Nương rõ ràng có chút không kiên nhẫn nhíu mày liễu, “Rốt cuộc để ai ở lại.” “Xuân Nương, chúng ta đã thương lượng xong.” Cao Lăng không cho Mộ Vô Song cơ hội từ chối, gấp gáp nói, “Nàng nguyện ý thay ta vài buổi tối, chỉ hy vọng Xuân Nương có thể buông tha ta.” Nhìn dáng vẻ bỉ ổi này của Cao Lăng, khóe môi Xuân Nương nở một nụ cười khinh miệt. Đây là nam nhân vì tự bảo vệ mình không tiếc đưa nữ nhân của mình ra, cho dù là mang nón xanh lên đầu (*) cũng không sợ hãi! (*): Người phụ nữ của mình ngoại tình. “Được, nếu các ngươi đã thương lượng tốt, vậy mấy ngày tới ngươi không cần tiếp đãi khách nhân, còn có thả các ngươi hay không phải xem tâm tình của ta.” Xuân Nương cười phong tình vạn chủng, “Người tới, kéo vị cô nương này xuống rửa sạch sẽ, đêm nay bắt đầu tiếp khách!” Mộ Vô Song nhắm mắt lại, lông mi thật dài che đậy hận ý ở trong mắt nàng! Vân Lạc Phong, nếu không phải người của ngươi nói ra chỗ của Cao Lăng, ta cũng sẽ không đến Trúc lâu, càng sẽ không rơi vào tay những người này! Cho nên, một ngày nào đó, ta sẽ để ngươi cũng nếm thử mùi vị sống không bằng chết! Còn có Cao Lăng! Ngươi nhát gan khiếp nhược như vậy, không xứng được gọi là nam nhân! Ngay cả súc sinh cũng biết bảo vệ nữ nhân của mình, ngươi ngay cả súc sinh cũng không bằng!"
}