{
  "chapter_name": "Chương 116",
  "content": "Dịch xá Tấn Dương. Trong gian nhã phòng mà Tô Nga Hoàng đã ở hơn nửa tháng. Tuy là để dưỡng bệnh, nhưng thực ra không đẹp đẽ là bao. Căn phòng này chỉ là nơi ở tạm, vách tường bốn phía được dán bằng tơ lụa của Tề Quận. Nhìn dịch thừa lại líu lưỡi không ngớt. Cho đến ngày hôm trước, nghe nói không chỉ liên quan tới Ngụy gia, lúc còn nhỏ Tô thị từng có một chuyện xưa khó nói với Ngụy Thiệu, dịch thừa càng đánh giá cao hơn. chăm sóc ân cần thêm gấp bội. Biết hôm qua Tô thị trách móc nến trong phòng tối quá, đã thế còn khói đen hun mắt, bởi vì trong kho không có sáp tinh luyện, hôm nay dịch thừa mới mua về trình lên. Nến tinh luyện mới đổi sáng hơn nhiều lại không mang khuyết điểm, chín ngọn nến cùng cắm trên giá nến, sau khi thắp sáng trong phòng rực rỡ chẳng kém gì ban ngày. Tô Nga Hoàng tắm xong được tỳ nữ đỡ ra, bên trong là bộ đồ đỏ thắm, áo khoác ngắn tay mỏng được thêu hình mây trôi phượng vũ, xuyên qua lớp vải áo mỏng như cánh ve, lấp ló bộ ngực mềm trắng nõn ngay phía trước. Nàng ta ngồi trước gương trang điểm, phản chiếu trên mặt kính là vết thương giữa trán. Miệng vết thương không sâu, vết sẹo cũng biến mất hoàn toàn, chỉ còn một lớp da non hồng nhạt bằng đầu móng tay. Qua vài ngày nữa là sẽ khỏi hoàn toàn. Tô Nga Hoàng lấy gậy ngọc ra quẹt một ít thuốc cao, cẩn thận lau lên vết trương trên trán, ngón út xoa đều. “Phu nhân xinh đẹp hơn người, may là ngày ấy ngã không nặng, nếu không để lại sẹo chẳng phải sẽ đáng tiếc lắm sao?” Một bà lão Tô gia đứng bên nịnh hót. Tô Nga Hoàng nhìn chăm chú dung nhan ở trong gương. Giữa lúc trổ hoa đẹp nhất, dung mạo sau khi tắm xong tự mình nhìn cũng thấy kiều diễm xiêu lòng. “Tô Tín đâu?” Nàng bỗng nghĩ tới. Mới chạng vạng đã không nhìn thấy hắn. “Tỳ không biết”. Bà lão đáp lại. Trong lòng lại nghi ngờ có lẽ hắn đã tới nơi phong nguyệt nào rồi. Tô Nga Hoàng cũng phỏng đoán như vậy, đôi mày ngài nhíu lại. Cứ tưởng có thể sử dụng đứa cháu này. Không ngờ lần đầu tiên dẫn hắn tới Ngư Dương, trong đại hội Lộc Ly lại khiến mình mất mặt. Tới bây giờ cũng không tiến bộ gì, lúc nào cũng phải có mình ở bên mà chỉ bảo. Những ngày qua dừng lại ở nơi này, Tô Nga Hoàng từng dặn hắn không nên đi ra ngoài, miễn lại có thị phi gì nảy sinh. Hắn đồng ý. Không ngờ vài ngày trước Tô Nga Hoàng bắt gặp, hắn lại lén lút gian díu với một tỳ nữ bên cạnh nàng. Một tỳ nữ thấp hèn như bùn nhớp. Nếu hắn mở miệng muốn, đương nhiên nàng sẽ cho. Khiến Tô Nga Hoàng cảm thấy tức giận là vì hắn lại gạt mình đi quyến rũ. Khương bà bà bên cạnh Chu phu nhân Ngụy gia cũng là người của nàng. Vì lẽ đó, Tô Nga Hoàng cực kì kiêng kị chuyện trong những người hầu hạ bên cạnh mình dám gạt mình gì đó. Lúc đó nàng nghiêm mặt với hắn, ép Tô Tín giết chết con tỳ nữ dám lừa mình tư thông cùng với hắn. Mới đầu Tô Tín không nỡ bỏ, dưới sự ép buộc của nàng, hắn mới chịu đâm chết tỳ nữ đó. Ngày kế tiếp, nàng nói đêm qua người kia bị bạo bệnh mà chết, đưa ra bãi tha ma bên ngoài thành để chôn. Rốt cuộc Tô Tín mới an phận. Không ngờ chỉ mới mấy ngày sau, hắn lại trốn đi ra ngoài quậy phá. “Chờ hắn về thì gọi tới đây ngay”. Đôi đồng tử của Tô Nga Hoàng lóe lên tia tức giận. Bà lão đáp lại. … Cuối giờ Tuất Tô Tín vẫn chưa về. Chuyện này cũng rất không bình thường. Tô Tín luôn sợ mình như vậy, dù có ra ngoài chơi chắc chắn hắn không dám về muộn như thế này. Sự căm phẫn lúc đầu trong lòng Tô Nga Hoàng vì cháu mình vô dụng dám lừa nàng đã dần dần biến mất. Thay vào đó là cảm giác bất an. Nàng bàng hoàng chốc lát rồi hãi hùng khiếp vía, giống như một dự cảm chẳng lành. Như thể có một chuyện gì đó không may sắp xảy ra. Tô Nga Hoàng không hề xa lạ gì với cảm giác thế này. Nàng đã từng có cảm giác tương tự vào nhiều năm về trước, khi huynh trưởng Tuyên Đế của trượng phu Lưu Lợi bạo bệnh mà chết. Lúc đó là thời khắc nàng cách giấc mơ của đời mình gần nhất. Nhưng theo Lưu Ai, những tên như Hạnh Tốn lần lượt lên sàn, cuối cùng Lưu Đồng bảy tuổi trong hoàng thất bị đẩy lên đế vị. Còn trượng phu mà nàng từng hi vọng có thể kế thừa ngôi báu, sau khi trời sáng hắn lại bị giam lỏng, từ đó phải sống trong giám thị. Những đêm dài dằng dặc đợi chờ khi trời sáng, Tô Nga Hoàng cũng từng có cảm giác hãi hùng khiếp vía như giờ phút này đây, sợ có tin dữ tới. Nàng căm hận cảm giác thế này. Ngồi buồn bực bất an, Tô Nga Hoàng đứng dậy khỏi giường nhỏ, đi qua đi lại vài vòng trong căn phòng. Có thể xảy ra chuyện gì chứ? Nàng nghĩ thầm. Chạng vạng ngày hôm ấy khi nàng quyết tuyệt nhất, lúc nàng thử đi ra, quả nhiên Trọng Lân đã thay đổi, hắn vẫn nhớ tình xưa nghĩa cũ với nàng như ngày trước, có cả phần thương hại. Chỉ cần nam nhân nảy sinh sự thương hại với một nữ nhân, đó là tin tức tốt. Điểu này khiến cho nàng cảm thấy tốt hơn, cũng kiên định ý nghĩ tiếp tục ở lại bên cạnh hắn. Thế nhưng ngay lúc này đây, cảm giác bất an đó lại khiến nàng lo âu. Tô Nga Hoàng không nhịn được mường tượng lại những chuyện mình đã làm từ trước. Cuối cùng nàng mới xác định mình không hề để lại bất kì sơ suất nào có thể khiến người ta bắt được nhược điểm. Những người liên quan đến âm mưu thất bại đó đều đã chết. Mặc dù cuối cùng Từ phu nhân vẫn thấy nghi ngờ nàng, nhưng Tô Nga Hoàng chắc chắn, bà ta không thể nào tìm được bất cứ bằng chứng nào. Chỉ cần không có bằng chứng, bọn họ có thể bắt nàng làm gì đây. Tô Nga Hoàng dần dần bình tĩnh lại. Nàng ngồi xuống trước gương thêm lần nữa, bỗng nhiên lại nhớ tới chất nhi Tô Tín. Nàng xuất thần nhìn chằm chằm gương mặt trong gương một lúc. Trong đôi mắt nữ nhân từ từ ánh lên vẻ âm trầm sắc bén. Đúng lúc đó, ngoài cửa vang lên tiếng bước chân dồn dập. Tiếng bước chân đó vừa đột ngột lại nặng nề, có thể đoán được là một nam nhân bước vội tới phòng mình, hình như còn tức giận giẫm lên, từng tiếng một va chạm vào màng tai Tô Nga Hoàng. Nhịp tim vừa bình tĩnh không lâu lại đột ngột tăng nhanh lần thứ hai, sắc mặt nàng biến đổi, đột nhiên nàng bật dậy trước gương, nhanh chóng đi ra cửa. Tô Nga Hoàng còn chưa kịp tới nơi, cánh cửa đã bị người bên ngoài đẩy ra. Ngụy Thiệu tới. Bước chân của nàng dừng ngay lại. Gương mặt cứng đờ như vặn vẹo của hắn, trong đôi đồng tử là gió mưa vần vũ, tức giận sôi trào. Hắn bước vào trong, lúc này Tô Nga Hoàng mới thấy, một tay hắn đang xách đứa cháu trai mất tích suốt buổi tối của mình. Tô Tín không khác gì chó chết, bị Ngụy Thiệu ném tới dưới chân Tô Nga Hoàng. Tô Nga Hoàng cúi đầu nhìn vết máu khắp trên người Tô Tín, giống như mới chui từ trong lò sát sinh ra. Hắn ngã ngửa trên đất, cơ thể co quắp giãy dụa cố vươn cánh tay bê bết máu về phía Tô Nga Hoàng. “… Tất cả đều là do cô cô sai khiến ta…” Giọng nói vỡ vụn đứt quãng vang lên từ cái miệng rụng hết răng của hắn, dường như không nhận ra được tiếng. “Tha cho ta…” Hắn hôn mê. Hai mắt Tô Nga Hoàng bỗng trợn tròn to nhất, khuôn mặt trắng trợt không còn chút máu. “Đồ tiện tỳ nhà cô, lòng dạ ác độc dám mưu hại tổ mẫu của ta?” Ngụy Thiệu nghiến răng nghiến lợi nói. Tô Nga Hoàng chưa từng nhìn thấy vẻ tức giận như một con sư tử như thế của Ngụy Thiệu, nàng hoảng sợ nhìn hắn, hàm răng cũng run lên, lùi về sau từng bước. Mãi đến khi sau lưng chạm vào bức tường được dán lớp tơ lụa hoa văn tinh xảo: “Nhị lang, thiếp không hiểu chàng đang nói gì cả? Tại sao lại phải mưu hại tổ mẫu? Rốt cuộc Tô Tín đã nói gì với chàng? Thiếp không biết…” “Tiện tỳ! Cô dám mở miệng gọi ta một tiếng nhị lang nữa thử xem?” Ngụy Thiệu rít gào, sắc mặt hắn tái xanh trông vô cùng khủng bố. Tô Nga Hoàng dừng lại trong phút chốc. “Chất nhi của cô đã thừa nhận cả rồi! Cô thông đồng với Khương bà bà, lấy độc rắn chỗ Hương Hầu phu nhân, bảo Khương bà bà tùy thời cơ mà đầu độc tổ mẫu ta, giá họa cho mẫu thân ta, sau đó hại chết Hương Hầu phu nhân…” Ngụy Thiệu gằn ra từng chữ. … Lúc đầu Tiểu Kiều nói với hắn, Tô Tín từng qua lại với Hương Hầu phu nhân, nàng nghi ngờ chuyện trúng độc của tổ mẫu năm ngoái có liên quan tới Tô thị, phản ứng đầu tiên của Ngụy Thiệu là khó mà tin được. Giống như những lời hắn nói với Tiểu Kiều, hôm nay hắn đã buông bỏ những chuyện ngày xưa ngây ngô thời niên thiếu, bây giờ Tô thị chỉ là thiếu nữ mà hắn từng gọi là “a tỷ” trong kí ức mà thôi. Nhưng trong đáy lòng hắn, đối với người thiếu nữ từng làm bạn bên mình vượt qua những năm tháng đen tối nhất trong cuộc đời lúc mười hai tuổi ấy, hắn vẫn còn lưu lại những dấu ấn mông lung mà tốt đẹp. Hắn khó mà tin được, một thiếu nữ dịu dàng trong trí nhớ lại có thể làm ra những chuyện như thế này. Chỉ trong một nháy mắt ngắn ngủi, thậm chí hắn còn nghĩ, có khi nào để đuổi hết bóng dáng thời niên thiếu trong lòng hắn, mà thê tử mới nghĩ ra một chuyện vô căn cứ vậy không. Mãi đến tận khi nhìn thấy lá thư của tổ mẫu. Lúc đó hắn sợ đến ngây người. Sau khi phản ứng lại, hắn lại bị cảm giác tức giận và khiếp sợ vì bị lừa gạt chiếm trọn lấy mình. Hắn không nghi ngờ nữa! Lại là Tô thị, thiếu chút nữa ả ta đã hại chết Tổ mẫu mà hắn kính trọng nhất trên đời, cũng là Tổ mẫu yêu thương chân thành nhất. Hắn có thể tha thứ được sao! … Trong căn phòng yên tĩnh một thoáng chốc, Tô Nga Hoàng bỗng rên lên: “Trọng Lân, chàng đừng tin Tô Tín! Cái tên táng tận lương tâm không bằng heo bằng chó này! Thiếp có lòng đối tốt với nó, không ngờ hắn lại hận thiếp đến vậy, còn hãm hại thiếp! Thực sự thiếp không biết…” Lúc nàng đang giải thích, hai dũng tướng vạm vỡ chạy vào từ sau lưng Ngụy Thiệu, họ giữ chặt hai tay Tô Nga Hoàng, kéo nàng ra bên ngoài. Tô Nga Hoàng giãy giụa hết sức, mái tóc được búi lại tỉ mỉ cũng rơi ra tán loạn, trâm cài rơi xuống đất, chiếc áo bằng tơ lụa mỏng như cánh ve trên vai trên tuột ra, nàng cố sức ỳ chân lại, cuối cùng khi bị kéo qua bên người Ngụy Thiệu, nước mắt đã nhạt nhòa trên mặt, nàng run rẩy nói: “Trọng Lân, chàng đã quên rồi sao, khi đó chàng sốt cao, hôn mê bất tỉnh, thiếp đã ở bên hầu hạ chàng cả đêm? Chàng đã quên rồi à, chàng từng nói sẽ bảo vệ thiếp cả đời yên ổn? Bây giờ chỉ vì một lời của người ngoài mà chàng định tội thiếp như thế! Đến cả việc cho thiếp một cơ hội biện minh cũng không được nữa sao?”"
}