{
  "chapter_name": "Chương 97",
  "content": "Tiểu Kiều tỉnh lại sau giấc ngủ dài mê man. Bên ngoài trời đã tối, trong phòng thắp đèn. Màn lẳng lặng buông, bên tai im ắng không có một tiếng động. Chỉ có một mình nàng nằm trên giường. Không ngờ nàng say tới mức này, ngủ đến giờ mới tỉnh. Tiểu Kiều từ từ bò dậy, ôm chăn ngồi trên giường. Đầu nàng vẫn choáng, cổ họng khô khốc. Hơn nữa, cơ thể nàng cũng không thoải mái. Người dính ngấy, thậm chí... Giữa 2 chân cũng ẩm ướt... Tiểu Kiều không nhịn được cúi đầu nhìn. Trên người nàng vẫn mặc bộ trung y mà ban ngày mặc, còn lớp áo ngoài không thấy đâu. Áo ngoài chắc là Xuân Nương cởi giúp nàng. Chỗ nút thắt mặc dù hơi xộc xệch, nhưng cơ bản vẫn chỉnh tề. Ngủ lâu như vậy, cảm thấy mệt cũng là chuyện bình thường. Tiểu Kiều đỡ trán, vén màn bước xuống. Vừa chạm đất liền cảm thấy chân bủn rủn, đầu gối khuỵu xuống, may mà nàng đỡ tay vào khung giường mới không bị ngã. Nàng lấy lại bình tĩnh, gọi\"Xuân Nương\", mà cổ họng khô khốc khản đặc, gắng gượng gọi mấy tiếng, bên ngoài cuối cùng cũng có tiếng bước chân. \"Nữ quân tỉnh rồi à?\" Trước mặt là nụ cười ấm áp quen thuộc của Xuân Nương. Tiểu Kiều một tay đỡ khung giường, từ từ ngồi xuống, người đờ ra. Trước đây nàng chưa bao giờ uống rượu say như thế. Chẳng ngờ khi tỉnh rượu rồi đầu không chỉ đau nhức, mà chân tay cùng chỗ kín cũng đau mỏi như vậy. Cảm giác khó chịu này lại quen thuộc giống như vừa ân ái xong. Tiểu Kiều cắn cắn môi. Thấy hơi xấu hổ. \"Xuân Nương, ta muốn tắm rửa.\" Cảm giác trên người thực sự không thoải mái, nàng nói. ... Trong màn hơi nước mịt mờ, Tiểu Kiều ngâm mình trong thùng tắm, dần dần thấy thoải mái hơn, thở dài một tiếng. Ngâm một lúc, da thịt non nớt dần ửng hồng, đôi gò má như hai cánh hoa đào. Tóc đen xõa xuống vai, như rong biển trong nước, đôi mày cùng lông mi cong vút long lanh giọt nước. Xuân Nương đứng sau gội đầu cho nàng. Tiểu Kiều nhắm mắt, chợt nhớ tới chuyện khi sáng, cánh tay như ngó sen khoát lên vách thùng, hỏi: \"Hôm nay lúc ta về đã say rồi à? Xuân Nương đỡ ta vào hay sao?\" Xuân Nương nhớ tới chuyện này. Nam quân bế Nữ quân say rượu đặt lên giường, bảo mình và Lâm bà bà lui xuống. Chuyện sau đó thế nào không biết, chờ hắn ra khỏi phòng thì mặt trời đã ngả về Tây. Hắn nói với Xuân Nương đứng hầu ngoài phòng, là Nữ quân giờ vẫn chưa tỉnh rượu, nói bà đừng làm nàng tỉnh giấc. Sau đó hắn chần chờ một lát, lại dặn dò, bảo bà không được để Nữ quân biết ban ngày hắn trở lại. Nam quân mặt không hề cảm xúc, nói xong rời đi. Xuân Nương im lặng. Chờ Nam quân đi rồi bà cũng không yên lòng, lén vào phòng nhìn xem. Cũng không có gì khác biệt. Đúng như Nam quân nói, Nữ quân vẫn ngủ mê man chưa tỉnh. Y phục trên người chỉnh tề, có điều hai gò má ửng đỏ, trán và cổ đổ mồ hôi, hơi thở không đều. ... Xuân Nương đã hầu hạ Tiểu Kiều từ nhỏ. Nàng có thân thiết với Nam quân nay không, mặc dù cách một cách cửa không nhìn thấy, nhưng thế nào cũng không gạt được bà. Sau ngày mùng một, Xuân Nương chưa hết vui mừng vì Nữ quân có thể đi vào từ đường, thì lại cảm giác giữa hai người họ có gì đó xa lạ. Mặc dù Nam quân vẫn ngủ lại phòng, Nữ quân cũng như thường sớm đưa muộn đón, nhưng ánh mắt hai người nhìn nhau có gì đó khác thường. Càng không cần phải nói, lúc tình cảm hai người tốt đẹp, khi Nữ quân tiễn Nam quân ra cửa thì đôi khi sẽ chỉnh lại vạt áo cho hắn, hoặc vuốt dây lụa thắt eo cho hắn. Mà Nam quân thì hay thừa dịp nắm lấy tay nàng, cũng chẳng tị hiềm có bà đứng bên. Còn nửa tháng nay, từ khi Nam quân tuần thành trở về, những cảnh như vậy Xuân Nương không thấy nữa. ... Xuân Nương chần chờ, không trả lời. Tiểu Kiều không để ý vẻ mặt của bà, nghĩ là bà thừa nhận, cánh tay ôm lấy bà nói: \"Xuân Nương tốt với ta quá. May mà có bà ở bên, nếu không ta chẳng biết sẽ thế nào nữa, mắc cỡ chết mất. Mà ta nhớ có uống nhiều đâu, ai ngờ lại say như vậy, sau này chắc không dám uống nữa...\" Xuân Nương sao chịu được Nữ quân làm nũng với mình như vậy, trong lòng mềm nhũn, đang định nói hết ra thì bỗng nhớ đến câu dặn lạnh tanh của Nam quân trước khi ra cửa, vẫn thôi không nói nữa. Gội đầu xong, bà nói Nữ quân xoay người nằm lên vách thùng, lấy một viên ngọc bề ngoài hơi nhám chà sau lưng nàng. Tay Xuân Nương thành thạo, lại biết khống chế lực mạnh yếu, Tiểu Kiều nhắm mắt, cả người thoải mái vô cùng, chợt nghe bà nói: \"Không chừng mấy ngày nữa Nam quân sẽ rời khỏi Ngư Dương. Nữ quân định ở lại một mình, không đi cùng Nam quân à?\" Tiểu Kiều mở mắt ra rồi lại nhắm, không đáp. Không giống như trước đây, những tâm sự trong lòng hay chuyện gì liên quan đến Ngụy Thiệu nàng cũng kể cho Xuân Nương. Bây giờ không muốn nói, cũng không biết phải mở miệng như thế nào nữa. Xuân Nương tiếp tục lấy viên ngọc chà lên bờ lưng trắng như tuyết của nàng, thở dài: \"Ngày chính đán (mùng một) tỳ rõ ràng thấy Nữ quân và Nam quân còn rất tốt. Nữ quân còn đi từ đường tế bái. Tỳ vẫn luôn vui mừng. Nhưng chẳng biết tại sao Nữ quân và Nam quân lại xa cách như vậy? Bây giờ có những chuyện Nữ quân chẳng muốn nói với tỳ nữa rồi. Nhưng theo ý tỳ, nếu đi cùng thì tốt, còn để Nữ quân phải đơn độc ở lại đây nửa năm...\" \"Xuân Nương, ta không sao mà.\" Tiểu Kiều quay đầu lại, cười với Xuân Nương.\" ... Đêm đã khuya, nhưng Ngụy Thiệu còn chưa về. Tiểu Kiều không có việc gì làm. Thấy hắn muộn rồi vẫn chưa về liền lên giường ngủ trước. Ban ngày say rượu, tắm rửa xong cơ thể cũng thoải mái hơn nhiều. Nhưng giờ khắc này nàng không thấy buồn ngủ chút nào cả. Nàng nhắm mắt lại nghĩ ngợi miên man, sắp tới giờ hợi mới nghe được tiếng bước chân Ngụy Thiệu trở về. \"Sáng mai ta đi.\" Ngụy Thiệu nằm xuống, bỗng nói một câu nói như vậy. Tiểu Kiều mở mắt ra, quay đầu về phía hắn. Đối diện với ánh mắt của Ngụy Thiệu. Trong đôi mắt của hắn ẩn chứa một tia rối rắm, chăm chú nhìn nàng. \"Thiếp đoán phu quân chắc mấy ngày nữa liền đi. Phu quân đi đường cẩn thận, sáng mai thiếp tiễn phu quân.\" Tiểu Kiều dịu dàng nói. ... Ngụy Thiệu để Công Tôn Dương theo đại quân đi về Tịnh châu. Còn mình dẫn một nhóm binh sĩ đi. Hắn đi rất nhanh. Hôm qua mới ra khỏi Ngư Dương, đêm nay đã tới Trác quận. Nghỉ ở đó một đêm, sáng sớm lại tiếp tục đi. Theo lộ trình như vậy, chỉ mấy ngày là có thể đến Tấn Dương. Quận trưởng Trác quận đương nhiệm nghe môn khách kể lại, biết được nguyên nhân mà quận trưởng trước đây bị mất chức. Có người nói là quân hầu đến Trác quận giải quyết công việc, đến đêm thì ông ta muốn lấy lòng quân hầu, đưa mỹ nhân đến phòng hắn. Thực ra đây là chuyện rất đỗi bình thường. Nhưng kết quả quân hầu lại giận dữ, mỹ nhân sợ hãi chạy khỏi phòng, ngày hôm sau quận trưởng kia cũng bị cách chức. Trải qua việc này, mọi người ở Trác quận lén truyền tai nhau là quân hầu không thích nữ sắc. Chắc ngài ấy là long dương chi phích. (ý chỉ thích con trai) Có vết xe đổ này, nên vị quận trưởng hiện tại cũng không ngu ngốc làm chuyện như thế. Nghênh đón quân hầu, bày tiệc thiết yến, đưa quân hầu đến khách phòng nghỉ ngơi. Còn cố ý lấy bà vú già chỗ phu nhân ông ta qua hầu hạ. Cũng không đưa mỹ nhân, không dâng nam sủng, như thế là an toàn nhất. ... Đêm đó Ngụy Thiệu trằn trọc mãi vẫn không ngủ được. Mỗi khi nhắm mắt lại nhớ đến chuyện xảy ra hai ngày trước. Đến giờ nhớ lại, hắn vẫn cảm giác mặt đỏ tim đập, bàn tay toát mồ hôi, cả người như bị cảm giác kích thích mãnh liệt cộng thêm xấu hổ bao vây. ... Ngụy Thiệu thừa nhận mình yêu thích nữ nhân này. Thậm chí có lúc thấy yêu nàng đến tận xương, gần như thần hồn điên đảo. Hắn có thể nhường nàng, nếu điều đó có thể làm nàng vui. Ví dụ như cho phép nàng đánh mình. Nhưng, quân hầu cũng có điểm mấu chốt. Hắn không chịu được tối ngày chính đán hôm đó, nàng ỷ mình tốt với nàng, khiêu chốn điểm mấu chốt của hắn. Lúc đó hắn cảm thấy chật vật, lúng túng, phẫn nộ, thêm một chút tổn thương. Thế nên kể từ hôm đó, hắn hạ quyết tâm phải lạnh nhạt với nàng. Hắn đã một tháng không chạm vào nàng, cũng chả sao, hắn sống rất tốt. Thế nhưng một khắc đó, dáng vẻ nàng nằm trên giường không giống với khi thanh tỉnh. Nàng say tới mức không biết gì, hai mắt nhắm chặt, khuôn mặt đỏ bừng. Hắn tới gần, ngửi được hơi thở của nàng mang theo mùi rượu ngọt thơm ngát. Ngụy Thiệu ban đầu không có hứng thú gặp nàng. Nhưng ngửi hơi thở của nàng hắn cũng say theo, không quản được tay mình, cởi y phục của nàng. Cơ thể ngọc ngà một tháng rồi chưa thấy bày ra trước mắt hắn. Rất đẹp. Hắn thật sự không chịu đựng nổi. Cơ thể ngọc ngà này là của hắn, hắn chạm vào nàng cũng không biết. Có gì mê hoặc hơn không? Huống chi hắn là phu quân nàng, có gì không thể chứ? Thế là quân hầu không do dự nữa. Ôm nàng vào lòng, còn quỳ trước người nàng, tách đôi chân trắng mịn ra, làm chuyện mà hắn nghĩ đến trong đầu không chỉ một lần nhưng vẫn xấu hổ không thôi. ... Ngụy Thiệu đột nhiên tỉnh giấc, tim đập liên hồi, miệng khô khốc. Hắn không thắp đèn, bước xuống giường uống nước, nhấc cả ấm trà lên đổ vào miệng. Nước trà đã lạnh, hơi lạnh theo cổ họng hắn đi xuống, giải tỏa cơn khát trong người. Hắn thở dài một hơi, thả ấm trà xuống bàn, đang định nằm ngủ tiếp, bỗng thấy ngoài cửa sổ có ánh lửa lờ mờ, hắn đẩy cửa ra, thấy một gian nhà cách đó không xa đang cháy. Hỏa hoạn. Ngụy Thiệu lập tức ra khỏi phòng, kêu người dập lửa. Gần chỗ Quân hầu tá túc nửa đêm bị cháy. Dịch thừa kinh hãi, một bên hô hào người dập lửa, một bên sai người báo cho quận trưởng. Quận trưởng nghe tin đến áo cũng không kịp mặc, lập tức điều người đến. May mà phát hiện sớm, mấy ngày trước lại có mưa nên chừng nửa khắc đã dập lửa, nhưng lửa cũng lan đến mấy nhà dân. Đêm khuya, tiếng huyên náo ồn ào không ngừng, xen lẫn cả tiếng khóc than. Quận trưởng sợ hãi chạy đến chỗ quân hầu, mặt tái mét, chờ dập lửa xong rồi mới quỳ xuống thỉnh tội. Ngụy Thiệu đã hết buồn ngủ từ lâu, hỏi chuyện hỏa hoạn. Đầu xuân, đêm khuya vẫn se lạnh. Nhưng Quận trưởng cả người đầy mồ hôi. Giơ tay lau trán, nói: \"Hỏa hoạn thiêu cháy một phụ nhân. Nghe nói phu quân của bà ta ra đi làm ăn buôn bán, cuối năm không về. Phụ nhân một mình ở nhà gian díu với kẻ khác. Chập tối có hàng xóm thấy bà ta dẫn tình nhân vào phòng. Không hiểu sao lại cháy nữa. Mà trong đám cháy chỉ thấy thi thể phụ nhân kia, còn gian phu chạy trốn rồi...\" Quận trưởng nói, thấy mặt Ngụy Thiệu âm trầm, càng thêm run rẩy, cuống quít lại nói: \"Phụ nhân này thừa lúc phu quân không ở nhà gian díu với người khác, không những làm cháy nhà mà còn ảnh hưởng tới các hộ xung quanh, chết còn chưa hết tội. Tên gian phu kia hạ quan đã sai người đi vào lùng bắt, chờ bắt được nhất định nghiêm trị...\" Ngụy Thiệu bước lên, đi tới bên cửa sổ, quay người nhìn màn đêm đen kịt, bóng lưng bất động."
}