{
  "chapter_name": "Chương 1022: Thất lễ của Sang Dala",
  "content": "Trước khi Lý Dương quay về, không ít chuyên gia đã đề nghị trở về khách sạn. Chuyên gia trở về, thần tình đa phần đều uể oải, bảo bối tốt ở Vân Nam đặc biệt nhiều hơn một chút so với chỗ khác, nhưng may mắn mới gặp được. Côn Minh dù nói thế nào cũng là một thành phố của tỉnh, chợ đồ cổ lớn nhỏ rất nhiều, trong này có rất nhiều đồ kém chất lượng, bảo khố chất chồng nhiều như vậy, khó mà biệt được. Lý Hạ năm nay hai mươi hai tuổi, là phục vụ sinh của khách sạn. Công việc của y là mỗi ngày đứng ở cửa giúp đỡ khách hàng, công việc này không dễ làm, người phải năng động mới có thể đảm đương nổi. Hôm nay người qua lại tương đối nhiều, đặc biệt là những chuyên gia tham gia hoạt động. Hội triễn lãm văn hóa cổ là hoạt động quan trọng mà chính phủ tỉnh đặt tên, khách sạn của bọn họ đối với các chuyên gia này tất nhiên không dám chậm trễ, Lý Hạ có thể nhận ra phần lớn các chuyên gia đến đây, y cũng có ưu điểm, chỉ cần nhìn thấy qua một lần đều có thể lưu lại ấn tượng. Lúc những chuyên gia này trò chuyện không bao giờ cấm kỵ những nhân viên công tác khách sạn của bọn họ, hôm nay trong số bọn họ có người liên tục có người kiểm lậu ra giá trị thấp, chính những nhân viên công tác khách sạn này cũng biết. Lúc ra ngoài thì cao hứng rất vui, lúc về thì cuối đầu ủ rủ. Đây là cảm xúc lớn nhất của Lý Hạ, cho dù các chuyên gia học vấn rất cao, muốn kiểm lậu cũng không phải là chuyện dễ. - A! Hai mắt Lý Hạ sáng ngời, một chiếc xe đậu ở trước cửa, trên xe có bốn người bước xuống, hai nam hai nữ, trên tay bốn người đều mang theo không ít đồ. Quan trọng nhất là, trong bốn người này có một cô gái có nụ cười rất đẹp, đặc biệt nổi bật. Lý Hạ vội vàng đi qua, nhiệm vụ của y là giúp khách mang đồ, đồ của bốn người này mua không ít, bao lớn bao nhỏ chất cả một đóng lớn. Dẫn mấy người lên lầu, Lý Hạ lại trở về cương vị công việc của mình, trong lòng lại thầm nghi hoặc. Mấy người này, thu hoạch chắc là phải nhiều lắm, nhiều chuyên gia trở về thế này, chỉ có mấy người bọn họ là tươi cười, trong trí nhớ mơ hồ, mấy người này là đi theo Lý Dương. Lý Dương, một trong những chuyên gia quan trọng nhất tham gia hoạt động lần này, chuyên gia đứng đầu thế giới, chính phục vụ sinh như y cũng nghe qua nhiều lần cái tên này. Hết cách, chuyện Lý Dương truyền quốc ngọc tỷ quả thật là quá lớn, các kênh tin tức của đài truyền hình và báo chí đưa tin, so với tin Trung Quốc có mặt trong Word Cup còn náo nhiệt hơn, muốn không biết cũng khó. Y đang nghĩ ngợi, bỗng nhiên lại giật mình, bước nhanh đến đón khách. Lần này trở về là ba chiếc xe, ba chiếc xe đều rất sang trọng, có hai chiếc là xe của khách sạn, Lý Hạ biết, hai chiếc xe này tiền thuê không rẽ, hơn nữa có tiền cũng không chắc là thuê được, phải có quan hệ nhất định. - Lý, Lý tiên sinh, chào ngài! Trên xe có mấy người thanh niên xuống, đứng giữa là Lý Dương, người lúc nãy mà y đang suy nghĩ, lúc này đang đứng trước mặt y. - Chào ngài! Lý Dương mỉm cười gật đầu, đáp lời, đồ của hắn không nhiều, không cần phục vụ sinh giúp đỡ. Nhìn bọn người Lý Dương bỏ đi, Lý Hạ thoáng có chút đờ ra, nụ cười của Lý Dương càng sáng lạn, trong nụ cười còn có sự vui sướng, lần này Lý Dương đi ra, thu hoạch nhất định rất lớn, còn lớn hơn so với thu hoạch của cô gái lúc nãy đi vào. Nhiều chuyên gia như vậy đi ra, sau lần trở về của Lý Dương làm y cảm thấy một người tự tin nhất. - Anh, các anh! Vừa mở căn phòng của mình, Lý Dương bất giác nhăn mày, trong phòng khách lại chất cả đống đồ, không giống như hôm qua những món đồ này đề đã gói trong cái hộp, thu lại không giống như hôm qua. Hắn và Hà San San không trở về cùng một lượt, lúc a đầu Hà San San trở về ngay cả phòng mình cũng chưa vào, mang thẳng những món đồ này tới chỗ của Lý Dương. - Lý Dương, anh về rồi à, đúng lúc anh về, nhanh lại xem đồ của em mua lần này. Hà San San thu dọn đóng đồ, nhìn thấy Lý Dương lập tức đem đồ trên tay vứt qua một bên, vui mừng kêu lên chạy lại. Chân mày Hà Kiệt hơi ngưng lại, Hà San San hình như có xu hướng tẩu hỏa nhập ma. Muốn kiểm lậu, đây là cách nghĩ rất bình thường, cho dù là người không hiểu đồ cổ, cũng đều muốn kiểm lậu. Kiểm lậu, giống như mua vé số trúng được giải thưởng lớn, muốn thử một chút, ai biết mình có vận khí tốt thế này, ai biết mình cũng trúng được giải lớn. Nhưng làm việc phải lượng sức mà làm, may mắn không thể lúc nào cũng có, Hà San San thế này còn muốn hơn so với Hà Kiệt lúc trước. Hà Kiệt chí ít cũng không mỗi ngày mua đóng đồ thế này. - Lý Dương, con bé này, ta khuyên không được. Vương Giai Giai cũng đi tới, cười khổ lắc đầu, lúc mua đồ Vương Giai Giai quả thật luôn khuyên cô ấy, nhưng cô ấy hoàn toàn không nghe, ngay cả lời khuyên của Vương Giai cũng vô dụng, lời nói của Lưu Cương và Hải Đông không nghĩ cũng đã biết rồi. Lần này, Hà San San còn mua nhiều hơn hôm qua, bảo bối mua hơn cả triệu đồng. Trong đó có một tượng phật Thích Ca Mâu Ni, có hơn ba trăm ngàn. - Anh biết rồi! Lý Dương lại thở dài, đi vào phòng, tiện tay cầm mấy muốn đồ Hà San San mua. Hà San San ngồi chồm hổm một bên, xem tỉ mỉ, trong mắt còn mang vẻ kỳ vọng và vui mừng, hôm nay lúc cô ấy mua đồ có một cảm giác, cô cảm giác mình thu hoạch được lớn hơn hôm qua. Nữa giờ sau, Hàn San San thất hồn lạc phách trước đóng đồ trước mặt. Hơn một triệu đồng mua bảo bối, cuối cùng không có một món là đồ thật, còn không bằng so với hôm qua, tượng phật mà cô gởi hy vọng vào đó nhất, hoàn toàn không phải là làm từ ngọc, là đồ làm từ chất plastic, lúc Lý Dương nói đây là chất plactic, cô còn tranh cãi một trận với Lý Dương. Platics làm thành ngọc trắng, nói ra rất nhiều người đều không tin, nhưng quả thật là thật, Lý Dương có một thí nghiệm đơn giản nhất để chứng minh hắn nói đúng. Còn ngọc tạo hình của phật Thích Ca Mâu Ni, hoàn toàn không đúng, phạm vào đại kỵ của nhà phật, đồ như vậy, có thể nói không có một chút giá trị của đồ cổ. Mà những món đồ này, giá trị không tới một triệu, quả thật còn tệ hôm qua, hôm qua ngoài kiếm Phu Soa ra, nói thế nào cũng có hai món đồ thật thời dân quốc. Hơn một trăm triệu, giống như chơi cổ phiếu. Trong lòng của Hà San San lúc này cũng không còn ganh đua với Lý Dương, Hà Kiệt nhân cơ hội dẫn cô ấy vào phòng, để a đầu này gặp chút trở ngại cũng tốt, lúc nào cũng thuận buồm xuôi gió, hình như chuyện gì cũng là đương nhiên. Trở ngại này, đối với tương lai cô ấy mà nói không phải là chuyện tốt. Lý Dương vừa xử lý xong đóng đồ, mấy người bọn Bạch Minh lại chạy lại, thầy Mã cũng chạy theo, mấy người vào cửa thì ồn ào muốn xem cái bình Ca Diêu của Lý Dương. Lão Tần đã trở về khách sạn đồng thời đem câu chuyện đại lậu của ngày hôm nay kể ra ngoài. Chuyện tốt không ra khỏi cửa, chuyện xấu đồn xa, câu nói này cũng không phải là sai, chuyện tốt kiểm lậu này, thậm chí còn truyền nhanh hơn so với chuyện xấu. Chuyện như thế này một là làm cho mọi người đều có hứng thú, hai là cũng có thể khích lệ lòng người cho nên mới có thể nhanh được mọi người biết. Lúc đầu Lý Dương còn chưa nói ra, chuyện hắn ở Thanh Đảo giải thạch đại tăng, không bao lâu truyền tới Minh Dương rồi tới hiệp hội ngọc thạch khắp nơi ở Hà Nam cũng là nguyên nhân này, Trương Vĩ cũng vì thể mà đặc biệt tới tận cửa tìm Lý Dương. Cái bình Ca Diêu ở trong hộp, Lý Dương lấy nó ra. Pháp ẩn hiện vẫn còn lưu lại trên mặt, nhưng các vị chuyên gia này rất khó nhìn ra, bọn họ đều là chuyên gia, cho dù là lần đầu tiên nhìn không ra pháp ẩn hiện, cũng có thể phát hiện không giống như bảo bối bình thường. Dù sao lớp phủ trên mặt cũng đã bị tróc ra một phần. - Cậu Lý, lớp phủ trên mặt này có thể xóa đi không? Mấy người xem một hồi, đều quả định đây là đồ sứ Ca Diêu chân chính, đáng tiếc rất nhiều đặc thù của đồ sứ đều bị che lại, phải nhìn rất kỹ mới có thể nhận ra. Không thành vấn đề! Lý Dương mỉm cười lắc đầu, cho dù Bạch Minh không nói, những lớp phủ này hắn cũng phải xóa đi, cái bình Ca Diêu này chính là một bảo khố, có thể để triển lãm ở bảo tàng của Bạch Minh, để mọi người thưởng thức. Xóa đi lớp phủ không dễ, Lý Dương không phải là lần đầu tiên xóa đi pháp ẩn hiện, trước lạ sau quen không bao lâu bình Ca Diêu thật sự cuối cùng cũng hiện ra trước mặt mọi người, Sợi vàng tơ tinh mỹ, tử khẩu đại khí, cuối cùng toàn bộ hiện ra. Đồ sứ sau khi xóa đi lớp phủ, vết nứt trên mặt hiện rõ vẻ đẹp cổ xưa, mấy người bọn Lưu Cương đều mở to mắt, ngay cả những người như bọn họ cũng không hiểu gì, cũng có thể nhận ra đây là một món bảo bối. Bảo bối như vậy nếu không có lớp phủ che đậy, không chừng cũng không thể lọt vào tay Lý Dương. - Đep, quả thật là rất đẹp! Bạch Minh không kìm chế được khen lớn, trong bảo tàng y có sứ vỡ Ca Diêu, sứ vỡ thì làm so có thể so sánh với sứ Ca Diêu hoàn chỉnh, món đồ sứ này làm cho y có một mỹ cảm chấn động. Một món đồ sứ Ca Diêu hiếm thấy, Lý Dương quả thật rất tài giỏi, chỉ là đáng tiếc cái dĩa cánh hoa đó đó Thầy Mã khen ngơi mấy lời, mấy người lão Mao, lão Thái cũng nhịn không nổi gật đầu. Cái miệng bình là ông nói là một một món đồ sứ khác Ca Diêu, tên đầy đủ là cái dĩa cánh hoaThanh Dứu Ca Diêu, vốn là đồ cổ trong cố cung, nhưng do bảo quản không tốn mà bị hư hoại. Tổn hại của cái dĩa này, làm viện trưởng Hoàng đã từng đau lòng rất lâu. Chuyện này, cũng làm cho viện trưởng Hoàng không ít áp lực, trình độ chuyên môn của ông rất giỏi, trình độ quản lý cũng có thể nói là bình thường, xuất hiện lỗi thế này, cũng có thể nói là ngẫu nhiên. Mấy người đang bàn bạc, cửa bên ngoài bỗng có tiếng gõ cửa tùng tùng. Lý Dương đứng dậy, chân mày hơi động lại, bọn Bạch Minh cũng quay đầu lại, giật mình nhìn ra ngoài. Phòng của hắn cũng có chuông cửa, bình thường mọi người đều bấm chuông, rất ít người gõ cửa mạnh như vậy, đây là hành vi không lễ phép. - Anh Lý, tôi đi mở cửa, Lưu Cương cũng đứng dậy , đi nhanh ra ngoài. Triệu Vĩnh và Hải Đông đều đứng dậy, chân mày của hai người cũng chau lại. Người gõ cửa hẳn là người quen, Triệu Vĩnh nhất định vẫn còn ở bên ngoài nhìn vào chỗ Lý Dương, nếu không phải là người quen, người gõ cửa này không chừng bị Triệu Vĩnh tống đi rồi. Mở cửa ra, nhìn thấy người ở bên ngoài, Lý Dương tỏ ra vô cùng kinh ngạc. Đang đứng ở bên ngoài là Sang Dala, sau khi trở về Sang Dala và An Văn Quân đều trở về phòng của mình, lúc này vẫn chưa lâu, không ngờ y lại chạy đến tìm mình."
}