{
  "chapter_name": "Chương 177: Cậu và chuyên gia cổ ngọc Lý Dương cùng tên",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: truyenfull.vn Lý Dương nhịn không được lại đối chiếu một chút, hắn không có nhìn lầm, trong hình ảnh lập thể thì cái lò này quả thật là có chín tầng màu vàng, nhưng khi dùng mắt thường nhìn thì nó lại có đặc thù của đồ phản cổ thời Minh. -Ông chủ, lấy cái lò kia cho tôi xem một chút Lý Dương vươn tay chỉ chỉ về phía cái lò, khi chủ tiệm lấy tới đặt trước mặt thì tim hắn không nhịn được đập nhanh hơn. Từ trước tới giờ hắn luôn thấy những đồ làm giả thành đồ cổ nhưng hắn lại chưa từng thấy đồ cổ lại làm giả thành mới, có lò trước mắt này đã dánh vỡ nhận thức từ trước tới nay của Lý Dương. Sau khi nhìn kỹ Lý Dương rốt cục cũng xác định được là cái lò này đã bị người động tay động chân, người đó đem một cái lò thời Minh làm thành đồ giả thời Thanh, thật không là ai lại bị thần kinh như vậy nữa. -Huynh đệ, nhãn lực không tệ, cái này tuy rằng là hàng phản Thanh nhưng mà làm giả rất giống, nhìn rất thật, cho dù là trong những loại đồ phản Thanh thì cũng là tinh phẩm Chủ tiệm cười giới thiệu cho Lý Dương, khuôn mặt Lý Dương lộ ra một tia cổ quái, chủ quán này đang làm ăn thua lỗ, đây chính là một cái lò thời Minh thật sự, nó còn có thể là đồ dùng trong cung nữa, không ngờ thứ như vậy là bị xem là đồ giả thời Thanh. Nhưng mà như vậy cũng tốt, giá cả của đồ cổ thời Minh và hàng giả thành thời Thanh chênh lệch rất lớn, dùng giá của hàng phản Thanh để mua đồ thật thời Minh thì chắc chắn là có lời, hơn nữa còn là lời lớn. -Quả thật là không tệ, hàng phản Thanh tinh phẩm, ông chủ, ra giá đi Lý Dương gật gật đầu rồi đặt cái lò xuống, thấy đồ tốt giá rẽ mả không mua là tên ngốc. -Huynh đệ đã thành thật như vậy thì tôi cũng nói giá gốc luôn, một giá mười vạn Chủ tiện giơ mười ngón tay lên, nếu đây thât sự là đồ phản Thanh thì cái giá mười vạn này không rẽ chút nào. Lý Dương nói: -Mười vạn rất đắt, cái lò này tuy rằng tốt, nhưng cũng không thể nào giá mười vạn được, nhiều nhất là sáu vạn mà thôi Mười vạn kỳ thật Lý Dương cũng muốn trả rồi, nhưng mà nếu đáp ứng dễ dàng như vậy thì sẽ bị chủ tiệm nghi ngờ, như vậy thì chuyện này sẽ có thay đổi, nếu như khách hàng đáp ứng quá dễ dàng thì chủ tiệm sẽ lại tăng giá, việc này không phải là chưa từng xảy ra. Tăng giá thì Lý Dương không sợ, thứ hắn sợ là chủ tiệm sẽ không bán, như vậy thì hỏng bét. Cho nên Lý Dương thà rằng trả giá lãng phí thời gian một chút cũng không muốn có thêm phiền toái. -Sáu vạn không được, quá thấp, ít nhất cũng phải chín vạn? Chủ tiệm lắc mạnh đầu -Tám vạn, nếu tăng giá nữa thì tôi không mua Lý Dương lại lắc đầu rồi tiếc hận liếc nhìn cái lò kia một cái, giá tám vạn tuyệt đối là cao hơn giá thị trường, Lý Dương làm như vậy chính là cố ý cho chủ tiệm biết hạn mức của hắn. -Tốt, nêu huynh đệ có thành ý như vậy thì tôi không làm khó nữa, tám vạn thì tám vạn Quả nhiên, chủ tiệm khi thấy biểu hiện của Lý Dương liền rất dứt khoát, hơn nữa hắn còn tìm cho Lý Dương vài tấm vải để tiện cho việc cầm cái lò rồi mới bỏ cái lò vào trong hộp. Lý Dương lấy ra tờ chi phiếu rồi trực tiếp điền tám vạn vào, thấy tờ chi phiếu của Lý Dương chủ quán liền hối hận. Vừa rồi hắn bị quần áo của Lý Dương lừa gạt, không ngờ người trẻ tuổi trước mặt lại là người có tiền, loại chi phiếu này chủ tiệm rất quen thuộc, không có một ngàn vạn gửi ngân hàng thì căn bản không thể có được loại chi phiếu này. Chỉ tiếc là bây giờ hối hận cũng đã muộn, Lý Dương giao tiền xong liền nhận lấy cái lò, một cuộc giao dịch đã chấm dứt. Dùng tám vạn mua một cái lò thời Minh, Lý Dương ngẫm lại thì thấy rất hưng phấn, lúc đi trên đường tâm trạng hắn cứ lân lân, việc này làm cho Ngô Hiểu Lị và Lưu Cương thấy rất kỳ quái. Ngô Hiểu Lỵ cuối cũng cũng nhịn không được mà bước lên hỏi: -Lý Dương, anh cười cái gì thế? -Không, không có gì, chỉ nhặt được một bảo bối thôi, chúng ta đi tìm bọn người Liễu lão đi Lý Dương cười ha hả lắc lắc đầu, dấu vất che dấu của cái lò này có thể xóa đi, nhưng mà trước khi xóa thì phải cho bọn người Liễu lão xem một chút để xem bọn họ có nhìn ra cái gì không. -Bảo bối, anh nói là cái lò hay là bức họa? Ngô Hiểu Lỵ nghi hoặc hỏi, cái lò này cô cũng đã nhìn qua, nhưng mà nhìn thế nào thì nó cũng chỉ là hàng phản Thanh, thật sự nghĩ không ra nó là bảo bối gì, dù sao thì cô cũng không cho rằng nó là hàng thật. Nhưng mà có một việc làm cô phiền lòng chính là cũng dùng tám vạn để mua đồ nhưng cô phải cân nhắc rất lâu mới đưa ra quyết định, Lý Dương thì chỉ trực tiếp trả tiền mà chẳng cần suy nghĩ gì, dường như tiền đối với hắn chỉ là giấy lộn vậy, hiện tại tài lực của cô đã không thể nào so sánh với Lý Dương được rồi. -Đương nhiên là cái lò này rồi, đi thôi, tôi phải gọi điện thoại cho Liễu lão Lý Dương hưng phấn nói, Ngô Hiểu Lỵ càng thêm kỳ quái, nhưng mà chưa kịp hỏi gì thì Lý Dương đã bước vào thang máy. Bọn người Liễu lão hiện đang ở tầng tám, từ tầng bốn tới tấng tám không có thang máy rực tiếp nên chỉ có thể tới lầu bảy rồi leo thang bộ lên. Bước ra thang máy, Lý Dương có chút sửng sốt, lầu bảy hoàn toàn khác với những lầu ở dưới, nơi này có một cái đại sảnh rất rộng lớn, chung quanh cũng có cửa hàng nhưng trang trí rất xa hoa, hơn nữa những thứ bên torng làm cho người khác có cảm giác rất kỳ lạ. Trừ bỏ nhửng thứ này thì từng cửa hàng đều có chiêu bài riêng của mình chứ không giống với những cửa hàng bên dưới chỉ có được mỗi cái tên. Nhìn kỹ một chút, Lý Dương liền mang theo Ngô Hiểu Lỵ và Lưu Cương đi tới thang bộ, Lý Dương bây giờ mới biết lầu bảy đều bán những thứ tinh phẩm, nơi này giống với lầu ba của Quang Vinh Bảo Trai, nếu sớm biết vậy thì trực tiếp tới nơi này là được rồi. Nhưng mà nghĩ lại thì cũng không tốt, nếu như biết trước thì hắn đã không mua được cái lò thời Minh này rồi, ở dưới đào bảo tuy rằng có chút mệt nhưng mà nếu đào ra bảo thì sẽ có thu hoạch rất lớn. Nếu trực tiếp lên lầu bảy thì muốn chiếm tiện nghi là việc hâu như không thể nào xảy ra, nếu không thì Quang Vinh Bảo Trai cũng sẽ không có nhiều năm như vậy mà chẵng ai chiếm được tiện nghi. Thang bộ từ lầu bảy lên lầu tám rất lớn, cũng rất sáng, lầu tám thực ra là dùng để phục vụ cho những công ty bán đấu giá, bên torng có một đại sảnh rất lớn. Có một việc Lý Dương không biết đó là nơi kiểm tra ngọc ngày mai chính là tổ chức ở đây, Liễu lão và Chu lão đều biết việc này nhưng họ lại quên nói cho Lý Dương, hai ông lão đều bỏ qua việc Lý Dương lần đầu tiên đến Thượng Hải. Trên cầu thang có ba người tuổi trẻ đang đi xuống, ba người Lý Dương thì đang đi lên, tuy vậy nhưng thang bộ rộng thùng thình vẫn đủ sức chứa sáu người bọn họ. -Ngô Hiểu Lỵ? Sáu người vừa chạm mặt nhau thì ngay lập tức có một người kêu lên, Lý Dương quay đầu lại nhìn, người vừa mới gọi kia chính là người trẻ tuổi đi ở giữa. -Âu Dương Lượng? Ngô Hiểu Lỵ quay đầu lại rồi mừng rỡ kêu lên, sau đó cô nhanh chóng bước lại. -Âu Dương học trưởng, sao anh lại ở đây? Ngô Hiểu Lỵ đánh giá Âu Dương Lượng vài lần, khuôn mặt đầy sự hưng phấn, vẻ mặt của Âu Dương Lượng cũng không khác cô bao nhiêu. -Tôi đang công tác ở Thượng Hải, làm chủ quản của công ty bán đấu giá Hộ Hoa, còn cô, sao cô lại ở đây? Lúc Âu Dương Lượng nói chuyện còn theo một chút kiêu ngạo, Hộ Hoa chính là công ty bán đấu giá lớn nhất nhì Thượng Hải, có thể ở một công yt như thế làm chủ quản, Âu Dương Lượng quả thật là có tiền vốn để kiêu ngạo. -Tôi à, đúng rồi, quên giới thiệu cho anh biết Ngô Hiểu Lỵ vừa định nói gì thì chợt nhớ ra Lý Dương còn đang ở bên cạnh, dựa theo thân phận thì Lý Dương hiện nay vẫn là lãnh đạo của cô, chỉ tiếc là Ngô Hiểu Lỵ từ trước tới nay chưa từng xem Lý Dương là lãnh đạo. Ngô Hiểu Lỵ chạy nhanh tới chỗ Lý Dương rồi kéo hắn tới chỗ Âu Dương Lượng, khi thấy cảnh này Âu Dương Lượng đột nhiên căn thẳng nhưng nụ cười trên mặt vẫn giữ nguyên không chút thay đổi. -Lý Dương, tôi giới thiệu cho anh một chút, đây là bạn học của tôi, là xã trưởng xã đoàn đồ cổ của trường, Âu Dương Lượng. Lý Dương, Âu Dương Lượng tiếp xúc với đồ cổ từ rất sớm, lúc hơn mười tuổi thì đã có danh tiếng, lúc còn ở trường anh ta là cao thủ nổi tiếng torng lĩnh vực này, có gì thì anh nên tham khảo một chút Ngô Hiểu Lỵ có chút hưng phấn giới thiệu với Lý Dương, có thể ở đây nhìn thấy bạn học củ làm cho cô rất hưng phấn, những thứ khác cô cũng không suy nghĩ nhiều. -Âu Dương học trưởng, đây là đồng nghiệp của tôi, Lý Dương Nói tới đây Ngô Hiểu Lỵ đột nhiên dừng một chút, trước kia họ là đồng nghiệp không giả, nhưng hiện tại Lý Dương đã là ông chủ của cô, chẳng qua Ngô Hiểu Lỵ vẫn quen giới thiệu như vậy nên trong nhất thời vẫn chưa sửa được. -Âu Dương tiên sinh, xin chào Lý Dương cũng không để ý mà vương tay ra, bạn học của Ngô Hiểu Lỵ chứng minh anh ta cũng tốt nghiệp đại học Thanh Hoa, nơi đó chính là trường đại học tốt nhất trong nước, mỗi người đều là con cưng của trời, thân phận của Lý Dương đặt trước mặt họ quả thật là có chút tự ti. -Lý Dương phải không, xin chào, tên của anh thật không tệ, không ngờ lại cùng tên với chuyên gia cổ ngọc Lý Dương Âu Dương Lượng cũng vươn tay ra bắt, sau đó lại rút về. Lý Dương hơi hơi sửng sốt sau đó lắc đầu cười khổ một tiếng, Âu Dương Lượng trước mắt này không ngờ lại biết chính mình, đáng tiếc là hắn không nhận ra người mà hắn nói và Lý Dương trước mặt hắn lại là một. -Hiểu Lỵ, cô đang làm việc ở đâu? Sau khi chào hỏi với Lý Dương xong thì Âu Dương Lượng không để ý tới Lý Dương nữa, Âu Dương Lượng biết lần này có một chuyên gia tên Lý Dương tới Thượng Hải, chẳng qua hắn chưa từng nghĩ tới người đó chính là người đứng trước mặt. Ở đây Trung Quốc người trùng tên trùng họ rât nhiều, đặc biệt là cái tên Lý Dương, không có một vạn thì cũng có tám nghìn, gặp vài ngươi giống tên cũng là chuyện bình thường. -Tôi đang làm ở công ty bán đấu giá Lợi Đạt ở Trịnh Châu, chức vụ trợ lý tổng tài Ngô Hiểu Lỵ cười cười, đắc ý nói. -Không tồi a, đã trở thành trợ lý tổng tài cơ à, lợi hại Âu Dương lượng cười gật gật đầu, tuy rằng khen ngợi nhưng hắn cũng không để ý. Hắn ở công ty bán đấu giá làm rất lâu rồi nhưng công ty Lợi Đạt này hắn chưa từng nghe qua, đoán chừng đây chỉ là một công ty không lớn mà thôi, một trỡ lý tổng tài như vậy không thể nào so sánh với chủ quản như hắn được. -Công ty của chúng tôi vừa mới thành lập thôi, làm gì lợi hại được như anh, đúng rồi, anh đang đi đâu thế? Ngô Hiểu Lỵ lắc lắc đầu, Lý Dương thì bị bọn họ bỏ qua một bên, Lý Dương đứng một bên không nhịn được cười khổ, hắn đi tới chỗ Lưu Cương chò Ngô Hiểu Lỵ nói chuyện với bạn học xong rồi mới tiếp tục đi. -Ngày mai chuyên gia từ Bắc kinh tới phải xem xét cổ ngọc, tôi đi bố trí hội trường, cô ty Hộ Hao chúng ta có cổ ngọc nhiều nhất nên rất coi trọng lần kiểm tra này, mà tôi lại là chủ quản nên việc này tôi phải làm Âu Dương Lượng nói rất oán hận nhưng giọng điệu thì lại rất tự hào, lần này ngay cả Ngô Hiểu Lỵ cũng đã nghe ra. stevenqb1890 Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}