{
  "chapter_name": "Chương 435: Manh mối của thần khí Nhật Bản",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: truyenfull.vn -Đồ của nhà cháu mà cháu lại không biết? Hà lão nhẹ nhàng lắc lắc đầu, nói xong ông không có nhìn Lý Dương mà cẩn thận quan sát quyển sổ viết tay. -Hà lão, ông biết tiếng Nhật? Lý Dương kinh ngạc nhìn Hà lão, Hà lão khi xem quyển sổ này rất chuyên chú, căn bản không giống là xem không hiểu. -Lúc trẻ có học qua một ít, cháu dừng nói nữa, thứ này có chút ý tứ, để ông xem xong đã Hà lão khoát tay áo, Lý Dương gật gật đầu rồi tiếp tục nghiên cứu hộp cơ qua, mở thứ này làm cho hắn tốn không ít tế bào não, có điều cảm giác có đượckhi mở nó ra rất không tệ Sau khi mở cái hộp ra, Lý Dương nghiên cứu dễ hơn nhiều, Lý Dương hoàn toàn có thể đem phương pháp mở cái hộp ra ghi lại, thứ này đã trở thành vật phẩm gia truyền quan trọng của gia đình hắn, sau này có cái gì muốn làm đồ gia truyền cũng có thể bỏ vào torng này. -Lý Dương, cháu có biết thứ này làm cách nào rơi vào nhà cháu không? Vài phút sau, Hà lão khép quyển sổ lại rồi hỏi Lý Dương một câu, Lý Dương vội vàng ngẩng đầu nhìn Hà lão. Sắc mặt của Hà lão rất nghiêm túc, lại có chút kích động, Lý Dương suy nghĩ một chút rồi lắc đầu nói: -Cháu không biết, nhưng ba cháu đoán thứ này là do ông cố lưu lại cho ông cháu , ông nội cháu có lẽ là để lại cho bác cháu, có điều ông nội cháu đột nhiên trúng gió qua đời nên chưa kịp viết di chúc đã qua đời, từ đó về sau thứ này luôn nằm trong chiếc giường của ngôi nhà cổ Lý Dương nói những thứ này là lời mà mọi người đã thảo luận qua, lời nói này cũng chỉ là phòng đoán vì không có ai có thể xác minh được. Hà lão gật gật đầu, lại hỏi Lý Dương: -Vậy cháu có biết thứ này viết cái gì không? -Thứ này cháu càng không biết, trước đó cháu chưa từng thấy thứ này hơn nữa cháu cũng không biết tiếng Nhật Lý Dương lập tức lắc đầu, lần này hắn nói đúng, trước đó hắn chưa từng thấy thứ này hắn cũng không biết tiếng Nhật. -Thứ này ghi lại một sự kiện, là sự kiện trước khi giải phóng Hà lão nhìn Lý Dương rồi tiếp tục nói: -Chủ nhân của quyển sổ này là một trợ thủ đắc lực của Nhật Hoàng, tên là Thanh Mộc Long Nhất, hắn đến Trung Quốc năm 1941 để bí mật chấp hành một nhiệm vụ bí mật -Nhật Hoàng, Thanh Mộc Long Nhất? Lý Dương ngồi thẳng người lại, ngơ ngác nhìn Hà lão, thế nào hắn cũng không ngờ trong hộp cơ quan tìm ở nhà cũ lại có liên quan tới Nhật Hoàng ở thế chiến thứ hai. -Đúng vậy, Thanh Mộc Long Nhất phụng mệnh bí mật tới tìm kiếm một thứ, tìm kiếm 5 năm cuối cùng hắn cũng tìm được một ít manh mối ở Tây Tạng, nhưng mà hắn còn chưa kịp thông báo cho Nhật Hoàng thì hắn đã phát hiện thế giới bên ngoài đã thay đổi Lý Dương hiểu ý của Hà lão, Thanh Mộc Long Nhất này qua Trung Quốc năm 1941, 5 năm sau là năm 1946, lúc này Nhật Bản đã đầu hàng, thế giới bên ngoài đã thật sự thay đổi. -Sau khi rời khỏi Tây Tạng, Thanh Mộc Long Nhất cũng muốn quay lại Nhật, bởi vì hắn lo lắng mình xảy ra chuyện gì ngoài ý muốn nên đã ghi lại mọi thứ trên đường hắn đi và những phát hiện của hắn vào quyển sổ này, sau đó đặt trong hộp cơ quan, như vậy cho dù hắn bị bắt, hoặc là xuất hiện việc gì ngoài ý muốn thì cũng có thể thông qua hộp cơ quan đưa manh mối về Nhật Bản Lý Dương nhìn Hà lão, hắn cũng không có hỏi sự nghi hoặc của mình, Thanh Mộc Long Nhất nếu dám đem manh mối đặt trong hộp cơ quan thì nhất định có biện pháp đưa về Nhật Bản, có điều không biết làm thế nào mà nó lại rơi vào tay Lý gia của hắn mà thôi. Điểm này Hà lão cũng rất nghi hoặc, đáng tiếc là bên trong không có nhắc tới điều này, cũng không có ghi lại thứ này như thế nào lại rơi vào tay Lý gia, rất có thể đây là bí ẩn mà không ai có thể biết được. Hà lão đột nhiên cười hỏi: -Lý Dương, cháu có biết Nhật Hoàng để cho Thanh Mọc Long Nhất đi tìm cái gì không? -Hà lão, ông đừng thừa nước đục thả câu nữa, mau nói cho cháu biết đi Lý Dương cười khổ lắc đầu, hiện tại hắn giống như là kiến bò chảo nóng vậy, cái hộp cơ quan này có liên quan tới Nhật Hoàng thời thế chiến 2, Lý Dương càng thêm hiếu kỳ hơn là thứ này lại ở trong nhà hắn. -Nói cho cháu cũng không sao, có điều cháu phải đáp ứng ông một việc Hà lão cười ha hả nói. -Ông nói đi, đừng nói một việc, cho dù 10 việc cũng không thành vấn đề Lý Dương lập tức gật gật đầu, trên mặt lộ ra vẻ sốt ruột. -Kỳ thật chuyện này cũng rất đơn giản, nếu manh mối này là thật, ông hi vọng cháu tìm ra nó -Tìm ra nó? Ông, rốt cuộc thì thứ Thanh Mộc Long Nhất tìm là cái gì mà ngay cả ông cũng hứng thú vậy? Lý Dương có chút sững sốt rồi lập tức hỏi. -Một thanh cổ kiếm, là thanh kiếm nổi danh thời thưởng cổ của Nhật, Thiên Tùng Vân kiếm Hai mắt Hà lão lóe sáng rồi từ từ nói, đặc biệt là khi nói tới cái tên này ông nói rất là rõ ràng. -Thiên Tùng Vân kiếm? Lý Dương nhíu mày, trong khoảng thời gian này dường như hắn rất có duyên với cổ kiếm, mới vừa có được một đống kiếm, lại có thêm Trạm Lô Kiếm, hiện tại Hà lão khôn ngờ lại để cho hắn đi tìm thanh Thiên Tùng Vân kiếm của Nhật nữa. -Đúng vậy, Thiên Tùng Vân kiếm là một trong những thanh kiếm nổi tiếng của Nhật, đã thất truyền từ lâu, Nhật Hoàng thời đó có được manh mối là nó xuất hiện lần cuối là ở Trung Quốc, cho nên liền phái Thanh Mộc Long Nhất tới tìm, Thanh Mộc Long Nhất quả nhiên là đã tìm được nó, nhưng hắn lại không thể tự mình lấy nó ra nên mới để lại cái manh mối này -Có manh mối là được, thanh kiếm này không phải ở Tây Tạng chứ? Lý Dương lại hỏi một câu, Hà lõ lập tức gật đầu, Lý Dương lập tức há rộng miệng. Thanh kiếm này thật đúng là ở Tây Tạng, có điều hắn đi Tây Tạng cũng không sao, Phỉ Thúy Thiên Châu của hắn cũng cần đi Tây Tạng tiến hành phát quang, vừa lúc có thể làm luôn hai chuyện. -Lý Dương, thanh kiếm này ở Tây Tạng là thật, nhưng hiện đã hơn 70 năm, ông cũng không chắc manh mối của Thanh Mộc Long Nhất còn có ít hai không, nếu như tìm không thấy thì cháu cũng không cần miễn cưỡng Hà lão đưa quyển sổ viết tay cho Lý Dương rồi nói tiếp: -Cái hộp cơ quan này trong quyển sổ có ghi lại, thứ này được mang từ trong cung ra, cuối cùng rơi vào trong tay Thiên Hoàng, thứ này cũng là bảo bối quốc gia, sau này cháu phải bảo quản cho tốt -Ông yên tâm, cho dù đói chết cháu cũng không bán nó đi Lý Dương cười cười, Hà lão cũng nở nụ cười, thứ tốt thì phải truyền thừa xuống, loại hộp cơ quan Tứ Tượng thế này còn không nhiều lắm, Hà lão biết Cố Cung có một cái. Có điều cái ở bên Cố Cung phức tạp hơp của Lý Dương nhiều, khối này có tới 180 khối gỗ nhỏ, Hà lão từng thử qua nhưng chưa có mở ra. Thứ này để trên tay Lý Dương Hà lão rất yên tâm, huống hồ chờ khi ông trăm tuổi ông còn định giao hết số đồ cổ của mình cho Lý Dương, để cho Lý Dương truyền thừa xuống nữa. -Ông, Thanh Mộc Long Nhất có lưu lại tài liệu, hoặc là nói Thiên Tùng Vân kiếm có bộ dạng gì hay không? Lý Dương lại hỏi một câu, Hà lão tiếp tục cười. Sau khi cười xong Hà lão tiếp tục nói: -Thanh Mộc Long Nhất không có lưu lại tư liệu về Thiên Tùng Vân kiếm, có điều cháu có thể tra một chút, Thiên Tùng Vạn Kiếm là Thảo Thế kiếm, nó là một trong tam đại thần khí của Nhật, ít nhiều thì Nhật Bản cũng có lưu lại tư liệu về nó -Thiên Tùng Vân kiếm là Thảo Thế kiếm? Lý Dương đột nhiên ngây dại, lăng lăng nhìn Hà lão. Lúc này hắn rốt cuộ đã hiểu vì sao Hà lão yêu cầu hắn đi lấy thanh kiếm này, cũng hiểu được vì cái gì chiêu Nhật Hoàng lại phái trợ thủ đắc lực tới Trung Quốc để tìm thanh kiếm này. Thảo Thế kiếm chính là một thanh kiếm thần thoại cổ xưa ở Nhật Bản địa vị không kém gì Trạm Lô kiếm ở Trung Quốc, thậm chí địa vị còn cao hơn một chút. Dựa theo danh tiếng mà nói, Thảo thế kiếm có danh tiếng vang dội hơn Trạm Lô kiếm nhiều, ở Nhật có rất ít người không biết Thảo Thế kiếm, ngay cả ở Trung Quốc cũng có không ít người biết thanh kiếm này, Lý Dương chính là một trong số đó. -Chuyến đi Tây Tạng của cháu lần này không cần sốt ruột, manh mối này có thể không giả nhưng còn cần phải nghiệm chứng thêm, cháu chỉ cần chuẩn bị trước là được. Trong khoảng thời gian này cháu hãy tìm đọc một ít tư liệu nước ngoài, đặc biệt là Nhật Bản, cho dù chuyện này là giả thì học thêm một ít cũng không phải là xấu. Hà lão tuy nói là cần phải nghiệm chứng thêm nhưng kỳ thật trong lòng ông đã sớm thừa nhận việc này rồi, là ngôi sao sáng trong giới đồ cổ, ông chỉ cần liếc mắt nhìn một cái là biết thứ này không phải mới viết, hơn nữa những từ này viết lên căn bản không giống như làm giả. Lui lại một bước mà nói, cho dù là giả thì Lý Dương cũng không thể nào mang nó tới gạt ông, càng không thể nói dối lai lịch của nó, chỉ cần Lý Dương thật sự tìm thấy torng nhà cũ thì thứ này thật sự là của Thanh Mộc Long Nhất. Việc cần xác định là Thanh Mộc Long Nhất vào Trung Quốc có phải thật sự là làm nhiệm vụ này không, có phải là hắn thật sự đi tìm Thảo Thế kiếm hay không, nếu thật sự như thế thì chuôi kiếm này ông tuyệt đối không thể để nó trở lại Nhật được. Ý của Lý Dương cũng không khác Hà lão nhiều lắm, Lý Dương cũng không có hảo cảm gì với Nhật Bản, khẩu cung của Cao Phối Tề mấy ngày trước hắn vẫn còn nhớ rõ, tên này đã buôn lậu không ít văn vật vào Nhật Bản rồi. Lần này nếu thật sự tìm được Thảo Thế kiếm thì nhất định phải triển lãm thanh thần khí Nhật Bản này trong nước để cho bọn Nhật Bản lo lắng suông một chút. Công việc nghiệm chứng Hà lão sẽ lo liệu, Lý Dương không cần quan tâm, đây chính là chỗ tốt khi có chỗ dựa mạnh, trước khi Hà lão điều tra ra thì Lý Dương vẫn còn nhàn nhã. Lý Dương vừa lúc có thể thừa dịp này học thêm một ít tri thức, nói không chừng Lý Dương sau này còn có thể gặp được văn vật nước ngoài cũng không chừng. Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}