{
  "chapter_name": "Chương 1087: Tiếng chuông cảnh tỉnh của Hoàng viện trưởng",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: metruyen - Đây, đây là nhà của lão đại. Lưu Chấn Hoa, Trần Lỗi cứ nhắc đến biệt thự ở Bắc Kinh của Lý Dương là miệng lại lắp bắp, giống như sát bà vào đại quan viên, không ngừng nhìn xung quanh. Phải nói biệt thự ở Minh Dương của Lý Dương họ còn có thể hiểu, tất cả những điều ở đây có thể làm họ thực sự kinh ngạc, biệt thự đại hoa viên, bể bơi ngoài trời, còn có sân gôn màu xanh biếc, Trần Lỗi và Lưu Chấn Hoa đều có chút ngất ngây. - Chưa nhìn thấy cảnh đời phải đi tới Lâm gia ở Canada họ sẽ càng ngạc nhiên. Lý Xán bĩu môi, chỗ Lý Dương anh cũng lần đầu tiên tới nhưng không ngạc nhiên như Trần Lỗi và Lưu Chấn Hoa. Lý Xán có thể là cùng Lý Dương đi qua nhiều đại hội thẩm định quốc tế, Lâm gia viên đường hoàng mỹ lệ , ở đó còn đẹp hơn nhiều ở đây , là nơi quý tộc thực sự. - Nói về Lâm gia ở Canada tôi còn nhớ, anh ở đó không chút động đậy còn chờ chúng tôi kéo mới có phản ứng. Chu Văn cười, sắc mặt Lý Xán lập tức có chút đỏ, ngày đó biểu hiện của anh ở Lâm gia thực sự còn hơn cả bọn Trần Lỗi. - Anh hai, không cần phải nói tôi, anh cũng như vậy mà. Lý Xán vội vàng nói một tiếng, mấy người cùng cười ồ, sự ngạc nhiên và nghiêm trang khi trước lúc này cũng tiêu tan hết. Lưu Chấn Hoa chỉ có thể cảm thán ở trong lòng, không biết lão đại cùng phòng của mình sẽ mang những ngạc nhiên nào tới nữa. Xe đều đã vào bãi đỗ, Lamborghin của Hà San San cũng không ngoại lệ, nghĩ tới chiếc xe Lý Dương có chút đau đầu, quà đến tay anh muốn cũng không được, không muốn cũng không được. Hà Kiệt lại tỏ vẻ đồng tình nhìn anh một cái, chiếc xe này chỉ cần Lý Dương nhận hoàn toàn có thể tưởng tượng được sau này Hà San San sẽ hằng ngày tới mượn xe, mà Hà San San có vấn đề gì Lý Dương còn là người đầu tiên bị truy cứu trách nhiệm. Tới lúc đó Lý Dương còn thảm hơn anh nhiều. Nhưng lúc này Hà Kiệt cũng không quản được nhiều như vậy, xe cũng mua rồi, gạo đã nấu thành cơm rồi anh chỉ có thể vứt quan hệ của mình sang một bên bằng không anh cũng xui xẻo như vậy. - Lão đại, chỗ này của anh thật rộng lớn. Vào tới phòng khách Trần Lỗi lại thốt lên một tiếng, phòng như vậy anh có thể có một tòa chết cũng mãn nguyện. - Lão đại, nhà ở Bắc Kinh đắt như vậy nhà này của anh mua hết bao nhiêu tiền? Chu Văn cũng hỏi một câu, bây giờ công ty đấu giá Lợi Đạt chi nhánh Bắc Kinh là do mấy người họ phụ trách, Chu Văn và Lý Bồi tiến bộ rất nhanh, đều rất có cố gắng. Đợi sau này mở lại công ty họ sẽ là tổng phụ trách công ty cũng trở thành người có quyền lợi rất lớn, nếu thời gian dài tôi luyện kiến thức chuyên ngành biết chút ít hoàn toàn có thể trấn thủ nhất phương. - Cũng tạm, nhà này là người quen mua để lại cho tôi với giá ưu đãi, 120 triệu. Lý Dương cười gật đầu, ai cũng biết nhà ở Bắc Kinh giá cao, mặt này anh không cần giấu hoặc lừa gạt họ. 120 triệu? Trần Lỗi đang ngắm xung quanh bỗng giật mình, lập tức lắc đầu, Lưu Chấn Hoa lại há hốc miệng, một căn nhà hơn trăm triệu khó trách Lý Dương tiêu hơn chục triệu mua đồ cổ mà mắt không hể chớp. - Lão đại chính là lão đại, nhà này tôi cả đời cũng không mua nổi. Chu Văn cười một cách khổ sở, năm đó 6 anh em tình cảm đều rất tốt, cũng có người có điều kiện gia đình, cũng có người không tốt lắm những không có ai quá kém, bố mẹ Lý Dương đều làm công chức, bố lại là giáo viên cấp ba, nuôi anh học đại học không vấn đề gì. Tốt nghiệp vài năm mấy anh em họ bắt đầu có sự chênh lệch, 5 người h.ọ tốt một chút có chênh lệch nhưng không quá lớn, nhưng so với Lý Dương thì chênh lệch rõ ràng nhìn thấy. Đây vẫn là sự chênh lệch mãi không theo kịp. Lý Dương xua tay nói: - đừng nói như vậy, nếu cố gắng không phải không có khả năng, năm đó tôi cũng nghĩ mình sẽ có một ngày mua được ngôi nhà như vậy. - Lão Đại nói rất đúng, cứ cố gắng sẽ có thể, chúng ta đều phải học theo lão đại. Lý Xán đứng lên nói to một câu, Hoắc Tư tiên sinh và Mao lão cũng đều đang tận hưởng những thứ ở biệt thự của Lý Dương, nghe thấy mấy người này nói Mao lão cười gật đầu. Có lòng cầu tiến là được nhưng cũng đừng so bì với Lý Dương. Đừng nói bọn họ, chính là bản thân mấy người này đang dốc sức vì cả cuộc đời họ, sao bì với Lý Dương có cảm giác khó chịu, Lý Dương chính là quái vật, thiên tài nghìn năm khó gặp. Thiên tài, tuyệt đối không thể so với người bình thường được. Về đến nhà Lý Dương phân phòng đầu tiên, ở đây phòng rất nhiều mấy người họ hoàn toàn có thể ở thoải mái. Hà San San cũng muốn ở lại, lí do là làm bạn với Vương Giai Giai nhưng Lý Dương hiểu cô ở đây là muốn lái xe, cô tuyệt đối không dám muốn cái xe này chỉ có thể mượn cớ Lý Dương. Sau khi Hà San San và Lamborghini tới Hà Kiệt liền bỏ đi. Có Lý Dương tiếp nhận trách nhiệm của anh cũng giảm đi nhiều, lúc này tự nhiên trốn đi xa việc còn lại để Lý Dương lo liệu. Minh Dương, sau khi Lý Dương đi trong nhà lão gia tử trở lại vẻ yên tĩnh. Nhưng lúc này trong sân lại đang ngồi một lão nhân vẻ mặt không được tốt lắm, Hà Lão ngồi đối diện với ông cười mỉm. - Hà lão tại sao cậu không khuyên bảo cậu ta còn cùng cậu ta gây chuyện? Người có giọng nói oang oang như lão gia tử này trong nước không ai khác chính là viện trưởn Hoàng người vừa tới Minh Dương. Ông đến với tâm trạng vui vẻ nhưng vì sai sót trong công việc của họ mất trộm ba bảo bối ba bảo bối này vẫn chưa tìm thấy chính là sự lo lắng của ông. Đột nhiên nhận được tin tốt trong đó một bảo bối đang ở Lật Thành Minh Dương, nơi đã khai quật một loạt những bảo bối này, ông lập tức triển khai công việc tức tốc tới đây. Đến đây là để mang bảo bối quay về cố cung. Đáng tiếc sau đó ông lại nhận được một tin xấu, bảo bối này Lý Dương đã cầm đi trước rồi, đồng thời quyên tặng cho bảo tàng Minh Dương, tất cả các thủ tục đều đã xong xuôi. Hiện tại bảo bối làm viện trưởng Hoàng tha thiết mong chờ đã trở thành đồ quý giá được cất giữ cẩn thận của bảo tàng Minh Dương. - Lão Hoàng, có một thứ thôi mà không cần thiết phải ngạc nhiên như vậy, loạt đồ sứ này có rất nhiều, nếu xuất thân từ Minh Dương đưa cho họ một thứ cũng không tồi, hà tất phải thu hết về? Hà lão mỉm cười lắc đầu, phản ứng của viện trưởng Hoàng anh đã sớm dự liệu, nếu không có phản ứng gì mới là kỳ lạ. - Không phải, cậu cũng phải biết bảo tàng Minh Dương không an toàn không thích hợp để cất giữ đồ sứ hoàn chỉnh có giá trị cao như thế. Lời của Hà lão làm viện trưởng Hoàng tức giận lập tức phân bua một câu. - Điểm này tôi biết, Lý Dương còn quyên tặng 1 triệu để cải tạo biện pháp an toàn cho bảo tàng đủ để bảo tàng Minh Dương có năng lực để bảo quản đồ sứ hoàn chỉnh này. Hà lão còn có dáng vẻ cười cười, viện trưởng Hoàng trợn mắt nhìn Hà lão, đột nhiên vẻ ảo não hữu khí vô lực nói: - tôi biết việc này là thầy trò các cậu cùng gây nên nhưng cậu phải biết đó là đồ Cố Cung bị mất trộm tôi có trách nhiệm tìm lại. Hà lão đặt chén trà xuống sắc mặt có chút nghiêm túc nhẹ nhàng nói: - chính vì điều này tôi mới đồng ý với quyết định của Lý Dương đem bảo bối này lưu ở Minh Dương. Viện trưởng Hoàng ngẩng đầu kinh ngạc nhìn Hà lão trước mặt, lão gia tử lại nói: - lão Hoàng thực lực của anh tôi không phủ nhận , ở trong nước thậm chí trên thế giới đều là đỉnh cao nhưng viện trưởng này anh cũng có tuổi rồi về mặt quản lý anh cho rằng tôi thế nào? - Quản lý? Trên mặt viện trưởng Hoàng lộ sự kinh ngạc từ từ nói, lại có chút hoang mang. Ông chủ yếu vì thực lực và sức ảnh hưởng mới nhận chức viện trưởng, đồng thời viện trưởng cũ cũng có quan hệ mật thiết với anh, sự giới thiệu của viện trưởng cũ cũng có ý nghĩa nhất định. Uy vọng của viện trưởng Hoàng thực sự rất cao, trình độ cả thế giới biết đến, tất cả các chuyên gia trong Cố Cung đều vô cùng khâm phục ông. Nhưng nói đến quản lý viện trưởng Hoàng thực sự có chút bất cẩn không coi trọng, nếu không phải là có sự giúp đỡ mấy lần ông căn bản không thể quản được quầy hàng lớn. Cho dù như vậy Cố Cung cũng bị lộ mấy lần. Nổi tiếng nhất là lần việc Diêu Từ khí bị tổn hại, về giá trị Diêu Từ khí trên chục triệu chỉ là vì sơ xuất biến thành mấy mảnh nhỏ, tất cả mọi người ở đó đều vô cùng đau lòng. Mặc dù đây là cấp dưới bất cẩn tạo thành nhưng viện trưởng Hoàng là lãnh đạo cao nhất cũng không thể trốn tránh trách nhiệm. Ngoài ra còn có vụ mất trộm lần này, cũng do quản lý sơ xuất, đây không phải lần đầu, trước đó có người thành công ăn trộm đồ ở trong Cố Cung, một loạt sự việc đều nói rõ vấn đề. Viện trưởng Hoàng nhìn chằm chằm bảo bối, về mặt quản lý thực sự không phải. Chỉ là nói người khác không tốt cũng không dám nhắc đến anh ta, trước mặt Hà lão cũng không nhắc qua, lần này mượn cơ hội Lý Dương quyên góp đồ sứ đúng lúc nhắc nhở một lần làm viện trưởng Hoàng coi trọng mặt quản lý hơn. Đương nhiên rồi, Hà lão không phủ nhận năng lực quản lý của viện trưởng Hoàng, chỉ là để ông quan tâm hơn về phương diện này. So với tuổi của ông chức viện trưởng này cũng làm không được bao lâu, Hà lão giải thích suy nghĩ của ông, muốn lưu giữ nhiều bảo bối cho đời sau, cũng có thể nói viện trưởng Hoàng không phải vì ý riêng là mà nghĩ cho việc chung. Nhưng ông cũng không thể giữ được, nếu là mấy năm cuối về mặt quản lý có những sơ xuất lớn thì bảo bối lưu giữ cũng không có tác dụng, sơ xuất này sẽ luôn theo ông. May mà sự việc này còn chưa phát sinh, còn có cơ hội tránh, đây cũng là nguyên nhân quan trọng mà Hà lão ủng hộ Lý Dương. - Về mặt quản lý tôi thực sự không làm tốt. Một lát sau viện trưởng Hoàng mới lắc lắc đầu, những lời này chỉ Hà lão dám nói với ông như vậy. - Đây mới là trọng điểm, tôi cảm thấy bảo bối này lưu ở Minh Dương đối với anh không có trách nhiệm gì, trên mặt Hà lão lộ ra nụ cười. - Tôi hiểu rồi, ý của ông là đây là một tiếng chuông cảnh tỉnh của tôi để tôi nhớ trong lòng. Viện trưởng Hoàng cười một cách khổ sở, những điều Hà lão nói đều rõ ràng như vậy ông không thể không hiểu, mà ông cũng hiểu những điều Hà lão làm đều là vì ông. Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}