{
  "chapter_name": "Chương 1185: Cạnh tranh điên cuồng! (2)",
  "content": "Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ Chương 1181: Cạnh tranh điên cuồng! (2) Nhóm dịch: QuyVoThuong Nguồn: metruyen Người bốn phương, ngoài Hawes tiên sinh biết chính xác thân phận của đối phương ra, các người khác đều không biết. - Chiết tiệt, đây là ai, không biết xấu hổ như vậy! Bạch Minh nhảy lên, lớn tiếng la lên, bọn họ đều đưa ra giá sáu trăm sáu mươi triệu rồi, không ngờ có người còn điên cuồng hơn bọn họ, đưa giá còn cao hơn bọn họ. May mà đây không phải là đấu giá thời hạn, nếu không thì cuối cùng nuốt hận thời khắc cuối cùng. - Cạnh tranh rất kịch liệt! Mao Lão gượng cười lắc lắc đầu, lúc này con tim ông đều phập phồng nhảy loạn, chỉ nhìn, không đích thân tham dự đã như thế rồi, không cần nói Lý Dương đang đấu giá, lúc này áp lực sẽ nặng hơn bao nhiêu. - Bảy trăm triệu! Lý Dương bất đắc dĩ lắc đầu, áp lực của hắn rất lớn, nhưng còn có thể chống được, tiu nhiên không ngờ nhiều tiền như vậy đem đi còn có chút đau đầu, chắc hắn sau này mệt mỏi, đây không phải là con số nhỏ. Sáu trăm tám mươi triệu trước đó, màn hình lớn duy trì hai mươi giây, liền bị giá bảy trăm triệu thay thế. - Bảy trăm năm mươi triệu! Mười hai giây sau, màn hình lớn lại lần nữa thay đổi, George duỗi tay chỉ John, lần này một câu cũng không nói nên lời. Bọn người Hawes tiên sinh , Bass cũng lại không còn thoải mái, đầu mày mỗi người đều nhíu chặt lại, ba mươi ba giây sau, Hawes tiên sinh ra giá, bảy trăm tám mươi triệu Euro. Bảy trăm tám mươi triệu giữ được mười chín giây, ngay sau đó tám trăm triệu. Đưa ra giá tám trăm triệu là Tam Tỉnh Thái, vẫn là Thanh Mộc Vị Ương ở bên cạnh khuyến khích, cuối cùng đem toàn bộ nguồn vốn của cả gia tộc đều quăng vào. Sau sáu trăm triệu, giá không ngờ thay đổi khiến mỗi một người đều có cảm giác ứng phó không kịp. Hiện nay đấu giá không chỉ một người, ít nhất có ba người đang đấu giá, rất nhiều người đều đã phán đoán ra được, phán đoán chính xác thậm chí đoán ra có bốn luồng người đang dốc toàn lực đấu giá cạnh tranh, nếu không thì sẽ không xuất hiện giá cao như thế sau khi có giá sáu trăm triệu xuất hiện. Tám trăm triệu rồi, giá đưa ra theo quy định là ba mươi triệu, hiện tại tám trăm triệu rồi, tăng hơn hai mươi lần, phiên đấu giá này kỷ lục gấp cao nhất cũng ra đời rồi. Trong mỗi một phòng riêng, mọi người đều bàn luận xôn xao lên, đoán bức tranh điên cuồng này cuối cùng thành giá sẽ là bao nhiêu. Hiện nay cũng chỉ có thể dùng điên cuồng để hình dung, tám trăm triệu Euro, cộng thêm các phí thủ tục gần chín tỉ NDT, con số này nghĩ đến đều khiến người ta sợ. Đáng tiếc kết quả đấu giá như vậy không thể lưu danh hậu thế, nếu không thì tác phẩm thư họa của Trung Quốc lại có thể đạt đến một cao độ mới. Thanh Mộc Vị Ương khẽ thở phào một cái, Tam Tỉnh Thái cuối cùng toàn lực ứng phó rồi. Vừa nãy Tam Tỉnh Thái đang do dự, cuối cùng bị ông nói một câu khơi dậy ý chí chiến đấu, tiếp tục đấu tiếp. Thanh Mộc Vị Ương nói với Tam Tỉnh Thái, hiện nay trong số người đấu giá còn có Lý Dương, bây giờ nếu ông buông tay, ngang như thua Lý Dương, nếu tiếp tục, còn có cơ hội đấu tiếp với Lý Dương. Chỉ một câu nói này, làm cho Tam Tỉnh Thái không còn do dự nữa, trực tiếp đưa giá lên. - John, ngươi muốn làm gì, rốt cuộc ngươi muốn làm gì? Trong phòng riêng sang trọng, George lo lắng nhìn John, lúc này John cũng không bình tĩnh được như trước, anh ta đang nhíu chặt mày, cúi đầum không biết đang nghĩ gì. - Không việc gì, George, hãy tin tôi! Nghe câu hỏi của George, John chỉ lắc lắc đầu, không ngẩng đầu. - Tin ngươi, ngươi bảo ta làm sao tin ngươi? Ngươi điên rồi, ngươi thật sự điên rồi! George vô cùng hiểu John, sao không biết tâm tư của anh ta lúc này, chỉ nhìn dáng vẻ của anh ta liền biết anh ta không bỏ qua, còn muốn tiếp tục đấu tiếp. Tám trăm triệu Euro rồi, còn muốn tiếp tục đấu, đi mua một bức tranh, không phải điên còn là gì. John đột nhiên ngẩng đầu, hỏi George một câu: - George, nếu là “ Mona Lisa” đấu giá tại đây, ngươi cho rằng có thể bán được bao nhiêu? - Mona Lisa George hơi sững sờ, một lát mới lắc đầu nói: - Tôi không biết, chắc là giá trên trời! - Có thể đạt tới tám trăm triệu Euro không? John lại hỏi. - Nếu số lượng người đủ đông, có người biết được tin tức trước, chắc chắn có khả năng này! George cẩn thận nghĩ lại, cuối cùng bất đắc dĩ nói, anh ta không thể không thừa nhận, 《 Mona Lisa 》thật sự xuất hiện ở đây, hiệu quả tuyệt đối không thể kém hơn bức tranh này, thậm chí còn sẽ điên cuồng hơn. - Vậy thì đúng rồi, tám trăm hai mươi triệu! John mỉm cười gật đầu, lần nữa nói một câu với mỹ nữ phía sau, mỹ nữ thoáng sửng sốt, vội vàng phát giá mới nhất ra. - John, ngươi làm gì thế, ngươi làm gì, rốt cuộc ngươi muốn làm gì, đây không phải là 《 Mona Lisa 》 - Nó không phải, nhưng tác dụng của nó tương đương với 《 Mona Lisa 》anh phải tin tôi! John mỉm cười, giá mới đã xuất hiện trên màn hình lớn, giữa lần này và lần trước, khoảng cách là 58 giây, còn chưa quá một phút. - Tất cả đều điên rồi! Bạch Minh lại hét lên một tiếng, còn vỗ mạnh xuống bàn, Lý Dương muốn tận dụng tất cả mọi cách để gom tiền ra, lại đạt đến đỉnh điểm, cũng không biết hôm nay đến nhiều kẻ điên như vậy. Hiện nay xem ra, người cạnh tranh còn có rất nhiều, còn có mấy người không chịu buông tay. - Lý tiên sinh, tôi ở đây có thể lấy ra một trăm triệu Euro, có thể cho anh mượn trước, đây cũng là hiện nay tôi có thể giúp anh! Cao tổng không còn do dự, đứng lên nói một câu với Lý Dương, lần này ông đến mang theo mấy tỉ NDT, dùng mất một ít rồi, tuy nhiên, một trăm triệu Euro còn có thể gom được. Lúc này ông cũng chỉ có thể gom được chút này cho Lý Dương, nếu nhiều hơn phải trở về công ty chuẩn bị, điều động vốn lớn phải thông qua Chủ tịch hội đồng quản trị, trong hai ba ngày ông căn bản không lấy ra được bao nhiêu tiền. - Lý Dương, tôi vừa nãy gọi mấy cuộc điện thoại, gom được cho cậu hơn bảy mươi triệu Euro cho cậu, tiền tuy không nhiều, nhưng nói chung cũng thêm một phần sức mạnh! Viện trưởng Hoàng từ phòng vệ sinh đi ra, ông cũng như Vương Giai Giai , đi vệ sinh chỉ là gọi điện, để gom vốn cho Lý Dương. Bọn người Bạch Minh , Mao Lão đều quay đầu lại nhìn Viện trưởng Hoàng, đều mang theo một phần kính nể. Điều kiện kinh tế của Viện trưởng Hoàng không coi là tốt, thậm chí ngay cả bọn họ đều không chừng có thể hơn được, hơn bảy mươi triệu, đó tương đương với bảy trăm triệu Ndt, còn tài sản của chính Viện trưởng Hoàng chắc bảy trăm ngàn đều không nhất định lấy được ra. Viện trưởng Hoàng không như đám người Mao Lão, còn có thể tham gia các hoạt động kiếm thêm thu nhập, Viện trưởng Hoàng rất ít tham gia các loại hoạt động này. - Còn nữa, vừa nãy Hà Lão nói, ngày mai sẽ chuyển thêm ba trăm triệu, để cậu yên tâm đấu giá! Viện trưởng Hoàng cười cười, lại nói một câu, ông gọi mấy cuộc điện thoại, hiệu quả của các cuộc điện không tồi, vì Lý Dương gom vốn hơn ba trăm triệu. Quan trọng nhất là, hầu hết vốn trong đó đều không cần Lý Dương hoàn trả, đơn thuần là nghĩa vụ tài trợ, cũng xem như đám người Viện trưởng Hoàng tận hết sức lực. Tám trăm triệu, cộng thêm một trăm triệu của Cao Tổng, cộng thêm ba trăm bảy mươi triệu gom góp của Viện trưởng Hoàng, còn có số tiền trên người Lý Dương, lúc này Lý Dương quả thực có thể dùng đến vốn, đã đạt đến một tỉ ba. Con số này, ngay cả Lý Dương đều có chút bất ngờ. Có một tỉ ba này rồi, lấy được 《 Thanh minh thượng hà đồ 》sau đó mỗi một người đều lần nữa có lòng tin. Màn hình lớn lại thay đổi, tuy nhiên, lúc này rõ ràng không thay đổi nhanh như từ sáu trăm triệu lên tám trăm triệu, lúc này con số là tám trăm năm mươi triệu, Hawes tiên sinh đưa ra giá. - Tám trăm sáu mươi triệu! Tam Tỉnh Thái ra giá. - Tám trăm bảy mươi triệu! Lý Dương cũng theo. - Chín trăm triệu! Lần này ra giá là John, anh ta trực tiếp đưa thẳng lên chín trăm triệu, George đã run người, chẳng hiểu thế nào nhìn anh ta. Không chỉ George, lúc này cơ thể của đám người Hoắc Tư tiên sinh cũng run lên, ai cũng không biết John người này nổi điên gì, không ngờ đối đầu với bọn họ nữa. Chín trăm triệu rồi, mỗi một người đều không còn nói chuyện, bọn họ thẳng thắn nghe được tiếng tim đập của chính mình, kỷ lục lần này tuyệt đối khiến người ta sợ hãi, tương lai có thời gian dài không thể phá vỡ được kỷ lục này. - Chín trăm hai mươi triệu! Lý Dương lần nữa theo. Giá này dừng lại 39 giây, sau đó bị Tam Tỉnh Thái phá vỡ, 16 giây sau, Hawes tiên sinh ra giá lần nữa đè ép Tam Tỉnh Thái, một phút hai giây, Lý Dương lần nữa ra giá. Giá Lý Dương đưa ra chỉ giữ được 28 giây, John lần nữa xuất thủ. Lần này là một tỉ. Lý Dương ra giá chín trăm bảy mươi triệu, trực tiếp bị John dùng giá một tỉ át mất, tất cả mọi người đều ngừng thở, một tỉ, còn là Euro, đấu giá lần này thật sự điên rồi. Ai cũng điên rồi, hơn nữa kẻ điên không chỉ một người. Vượt qua một tỉ rồi, mắt Tam Tỉnh Thái đã đỏ rồi, ông không muốn thua, càng không muốn bị thua bởi Lý Dương, ông cần bức tranh này, dùng bức tranh này một lần sống mái với Lý Dương. Thanh Mộc Vị Ương càng cần ủng hộ tiếp Tam Tỉnh Thái, lần này không thành công, Thiên Hoàng thật sự không tha cho ông được. Bọn người Hawes tiên sinh cũng lo lắng, ban đầu một đồ vật mấy trăm triệu có thể mua được, không ngờ sẽ cạnh tranh đến một tỉ Euro, đây cũng là vượt ra khỏi kế hoạch của bọn họ. Lý Dương bên này, người trong phòng đều không nói chuyện, toàn bộ đều đang nhìn màn hình lớn. Một tỉ Euro, đấu giá lên đến mười tỉ NDT, ai cũng không ngờ việc như thế sẽ xảy ra trên người bọn họ, trên mười tỉ, thật sự đấu giá, Lý Dương chắc cần ở lại Myanmar, cần cù đổ mấy nắm quặng, nếu không thì không biết dùng cách nào có thể tiêu số tiền này. Cũng may số tiền bên đó ông cụ không cần trả, nếu không thì thật sự bán mạng hắn rồi. - Một tỉ mốt! Tam Tỉnh Thái cắn chặt răng, kêu to lên, vốn của ông ngang Lý Dương, lúc này hoàn toàn bị ý nghĩ đánh bại Lý Dương chống đỡ, đã liều mạng rồi. Thanh Mộc Vị Ương lau lau mồ hôi trên trán, lặng lẽ đi sang một bên, bắt đầu gọi điện. Ông thật không ngờ, lần đấu giá này sẽ điên cuồng như thế., Trên màn hình lớn, xuất hiện giá mới nhất của Tam Tỉnh Thái, một tỉ mốt rồi, anh em Jose lập tức đập bàn, họ là bên chủ động, trong phiên đấu giá của mình không ngờ bị người khác vượt lên giá cao, nói ra chắc đều có người không tin. Nhưng sự thực này đã xảy ra rồi. - John, anh, anh còn muốn tăng thêm? George run rẩy cánh tay, ra sức chỉ vào John, John lại đứng lên, mỗi lần anh ta đứng dậy con tim của George lại đập nhanh hơn mấy lần. - Không, tôi không buông tay được, George, anh nói rất đúng, hôm nay bọn họ thật sự điên rồi! John thở dài, qua một tỉ rồi, cũng qua được giá cuối cùng trong lòng anh ta rồi, anh ta thật sự không còn cách nào theo tiếp được. Tuy nhiên, anh ta lại có một loại cảm giác, không tiếp tục đấu giá nữa, không lấy được bức tranh này, sau này sẽ là việc hối hận suốt đời của anh ta, hơn nữa là việc hối hận cả đời. - Chúa ơi, cuối cùng anh cũng tỉnh rồi, tốt quá rồi! George thở phào một hơi, John buông tay là tốt rồi, cuối cùng không điên nữa rồi. Vừa thở xong, George lại cười: - John, thật sự không ngờ anh cũng có một mặt điên cuồng như vậy, một tỉ, anh không ngờ dám đưa ra giá đến một tỉ Euro vì bức tranh Trung Quốc, nói ra chắc đều không có người. Một tỉ, lại có bao nhiêu người dám ở trong phiên đấu giá đưa ra giá trên trời ? - Thêm, một tỉ hai! Anh cả của anh em Jose đột nhiên kêu lên, bọn Bass ngẩng đầu lại lắc đầu, đến lúc này bọn họ đã thật sự không còn cách buông tay rồi. Để bức tranh này rơi vào trong tay người Nhật Bản, người Nhật Bản chỉ cần Thiên Tùng Vân Kiếm, bọn họ muốn đổi lấy 《 Bữa tiệc cuối cùng - Jêsu và 12 môn đồ 》không còn hy vọng gì nữa. Vì bút tích thật của De Vinci, bọn họ chỉ có thể tiếp tục liều mạng, ai bảo De Vinci là tổ sư gia của bọn họ chứ. - Lý Dương! Viện trưởng Hoàng nhìn Lý Dương, khẽ lắc đầu, trên mặt đầy chua xót. Điên, đều rồi rồi, Lý Dương vốn có một tỉ ba, còn muốn cầm lấy được, lúc này xem ra đã không thể nào. Một tỉ ba, nếu cộng thêm các phí thủ tục nữa, Lý Dương nhiều nhất chỉ có thể đưa ra giá một tỉ hai, hiện nay giá này đã đạt đến rồi, so với tưởng tượng của bọn họ còn nhanh hơn. Không có tiền nữa, lúc này mấy người thực sự đau đầu, Lâm Lang rất muốn tiếp tục giúp Lý Dương, nhưng bốn trăm triệu Euro đã cực hạn của anh ta rồi, nếu thêm nữa, anh ta cũng không thể nào báo cáo được với công ty."
}