{
  "chapter_name": "Chương 206: Can Thanh, Dương Lục",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: truyenfull.vn Tư Mã Lâm cùng Trịnh Khải Đạt đều liếc mắt nhìn Cố lão, vừa rồi mười vạn trong chớp mắt đã tới mười tám vạn, tốc độ tăng không nhỏ. -Cám ơn, tôi tạm thời còn chưa muốn bán, chờ khi giải ra toàn bộ đã rồi tính. Cố lão do dự một chút, cuối cùng lắc đầu. Ngày hôm nay vừa khai đao đã đổ tăng rồi, một cơ hội tốt như vậy lão làm sao có thể buông tha. Hơn nữa đây là khối đổ thạch Lý Dương xem trọng, trong lòng lão càng cảm thấy tin tưởng. Những người chung quanh cũng không nói gì nữa, giải ra toàn bộ bọn họ thu mua cũng vậy thôi. Nhiệm vụ của bọn họ là tận dụng mọi khả năng thu mua hết phỉ thúy ở đây, thu mua thành phẩm, tất nhiên sẽ không tồn tại phiêu lưu. Cố lão, Tư Mã Lâm tiếp tục giải thạch, một đao đầu tiên đã thấy đổ trướng làm cho bọn họ càng nhiệt tình hơn. Vương Hạo Dân lúc này đã chuẩn bị xong, đang định cắt khối đổ thạch thứ ba. Lý Dương bất đắc dĩ lắc đầu, Vương Hạo Dân sợ rằng gặp phải đả kích không nhỏ. Chỉ cần hắn có thể qua được đả kích lần này, hai khối đổ thạch sau đó sẽ là mùa xuân tới với hắn. Chi chi. Tiếng lưỡi cắt kim loại vang lên, chung quanh truyền tới từng đợt nghị luận. Máy giải thạch ở đây đặt cũng không xa nhau lắm, chỉ cần nghị luận hơi to tiếng một chút là phân nửa mọi người ở đây có thể nghe thấy được. Trương Vĩ có chút lo lắng nhìn Vương Hạo Dân, còn mang theo một chút ánh mắt dò hỏi nhìn Lý Dương. Trong nhà kho rất tối, ở đây thì sáng sủa hơn nhiều. Ở trong nhà kho không nhìn thấy gì cả, nhưng ở đây hẳn là có thể nhìn thấy một chút. Lý Dương hơi hơi lắc đầu, Trương Vĩ bỗng nhiên sửng sốt, lo lắng trên mặt càng tăng lên. Rầm! Khối đổ thạch thứ ba của Vương Hạo Dân cuối cùng cũng mở ra rồi, lần này Lý Dương cũng không còn gì để nói. Khối đổ thạch thứ ba bên trong là phỉ thúy loại lòng trắng trứng nhưng tán loạn cả lên. Nhưng mà biểu hiện màu lục còn đỡ hơn Kim Ti Chủng vừa nãy. Vương Hạo Dân nếu cắt chuẩn mà nói, chỉ cần mặt phẳng lộ ra một chút phỉ thúy, coi như bán mao liêu này đi cũng có thể kiếm được một chút tiền. Nhưng một đao này, cắt tan nát phỉ thúy ở bên trong ra, ai cũng biết giá trị của khối đổ thạch này đã không còn gì nữa rồi. Vương Hạo Dân môi hơi run run, không thể tin được những gì nhìn thấy trước mắt mình. Nhưng liên tục đả kích đã khiến cho lòng hắn đã sắp đóng băng rồi. -Hạo Dân, tôi tới giúp, đưa tôi giải cho. Trương Vĩ không khỏi đẩy Vương Hạo Dân ra một bên, Vương Hạo Dân lùi về phía sau hai bước, ngồi phịch xuống mặt đất. Liên tục ba lần đổ khóa, đả kích như vậy phỏng chừng người khác cũng không thể chịu nổi. Người chung quanh liền nhỏ giọng nghị luận, liên tục ba lần đại khóa, vận khí của Vương Hạo Dân đúng là quá đen. Tổng thể mà nói, chất lượng của mao liêu ở kho hàng Bình Châu này chất lượng không tồi, so với bên Nam Dương thì hơn nhiều. Tại Nam Dương đừng nói ba lần đại khóa liên tục, liên tục năm lần, mười lần cũng là bình thường cả. Nhưng ở Bình Châu chuyện như vậy không nhiều. Liên tục ba khóa, chỉ có thể nói là vận khí cực kỳ đen đủi. Ba khối đổ thạch mao liêu này không sai biệt lắm cũng hơn trăm vạn rồi. Từ biểu hiện này mà xem muốn thu hồi lại mười vạn cũng đã là không tồi rồi. Trương Vĩ đã dọn xong đổ thạch, Vương Hạo Dân không giúp đỡ, chỉ ngồi cúi đầu ở bên cạnh, còn chưa khôi phục lại sau đả kích vừa rồi. Lý Dương đột nhiên lắc đầu, đi tới bên cạnh Vương Hạo Dân, nhẹ nhàng ngồi chồm hổm xuống bên cạnh. -Vương tổng, anh không vì vậy mà nản lòng thoái chí chứ? Lý Dương nhẹ giọng cười cười, còn vỗ vỗ vai Vương Hạo Dân. -Không, Lý lão đệ, ta chỉ muốn ngồi nghỉ ngơi một chút thôi. Thanh âm của Vương Hạo Dân cực kỳ sa sút, khóa thứ nhất hắn chỉ bị đả kích lòng tin, khóa thứ hai làm cho Hạo Dân không có nhiều hi vọng. Nhưng khóa thứ ba này làm cho người lạc quan như Vương Hạo Dân cũng không chịu nổi rồi. Bọn họ là người am hiểu công việc đổ thạch, nhưng lại có một cao thủ đổ thạch như Lý Dương ở bên cạnh, trong tình huống như vậy mà liên tục ba lần đại khóa, tiếp tục nữa sợ rằng không chịu nổi. -Anh nghỉ ngơi như vậy sẽ không nhìn thấy chúng ta đổ tăng rồi, hay là, khối tiếp theo thằng em này giúp anh giải ra, anh ở bên cạnh hỗ trợ, thế nào? Lý Dương cười hắc hắc một tiếng, muốn kéo lại lòng tin cho Vương Hạo Dân lần nữa chỉ có thể đổ trướng mà thôi. Nhưng nhìn hình dạng của hắn như thế này sợ rằng không xuống đao được, cơ hội đổ trướng đầu tiên này chỉ có thể Lý Dương tới giúp hắn mà thôi. Vương Hạo Dân ngẩng đầu kinh ngạc nhìn Lý Dương, lúc này Vương Hạo Dân đột nhiên nhớ lại. Lý Dương làm trợ thủ thực ra cũng có vài lần, nhưng là Lý Dương chủ động giải đổ thạch thì còn chưa có chứng kiến lần nào. Vừa nghĩ, Vương Hạo Dân khôi phục một chút lòng tin, hắn không nhịn được mà gật đầu, đứng lên lần nữa. -Trương tổng, lần này cho tôi tới giải đi. Lý Dương cười nói với Trương Vĩ, Trương Vĩ sửng sốt một chút, vội vàng dọn xong chỗ đổ thạch vụn xuống. Có thể lấy lại lòng tin cho Vương Hạo Dân còn quan trọng hơn chính mình giải thạch đi. Trương Vĩ cũng lộ ra vẻ mặt cảm kích nhìn Lý Dương. Ba người thay đổi vị trí, Lý Dương từ trong hộp gỗ của Vương Hạo Dân lấy ra một khối đổ thạch. Lúc dọn xong, chỉ thẳng tắp nhìn vào khối đổ thạch này. Lúc trước trong bãi đổ thạch, Lý Dương đã dùng thủ pháp này rất nhiều lần rồi. Đao sắt nhắm ngay vào bên trên đổ thạch, thẳng tắp, không chút do dự cắt một đao đi xuống. Mọi người chung quanh kinh ngạc nhìn Lý Dương, Lý Dương vừa ra tay bọn họ đã cảm giác được không giống. Từ thủ pháp mà nói, Lý Dương tuyệt đối mạnh hơn Vương Hạo Dân rất nhiều. Hơn nữa, Lý Dương hiện giờ đang giải khối đổ thạch của người vừa mới liên tục đổ khóa ba lần liền. Người nọ vừa rồi ủ rũ một chút ý chí cũng không có, hiện giờ đã khôi phục lại lòng tin rồi. Tất cả cải biến này đều là do người thanh niên đang giải thạch này mang tới. Người chung quanh đều là những người xem giải thạch nhiều năm, chuyện như vậy rất ít khi gặp phải. Nếu có thể xuất hiện chuyện như vậy, chỉ có thể nói là người thanh niên đang giải thạch này có uy vọng cực cao trong bọn họ. Nhìn tuổi tác của Lý Dương, người chung quanh cũng không nhịn được mà lắc đầu. Lý Dương cũng không quản lời nghị luận của mọi người chung quanh. Một đao của Lý Dương đã làm cho Vương Hạo Dân khôi phục lại lòng tin. Lý Dương không có tuyển chọn phương pháp cắt an toàn, một đao xuống dưới có thể cho mọi người nhìn thấy rõ phỉ thúy ở bên trong. Rầm! Khối phỉ thúy của Cố lão đã được giải ra hoàn toàn rồi, là một khối Can Thanh Chủng Phỉ Thúy không tồi chút nào. Kích cỡ của nó cũng không nhỏ, trên mặt của Cố lão đã hiện lên ý cười nồng đậm. Chỉ cần một khối này cũng đủ cho Cố lão kiếm được hơn hai mươi vạn rồi. Đổ thạch khác nếu không được như vậy thì khối phỉ thúy này cũng đủ cho lão thu hồi lại tiền vốn. Không những thế còn có thể kiếm được một ít, khối đổ thạch còn lại cũng không quan trọng nữa rồi. Bên phía Lý Dương, thanh âm của máy cắt kim loại chậm rãi giảm đi, một tiếng vang thanh thúy phát ra, khối đổ thạch thứ tư của Vương Hạo Dân rốt cuộc cũng được Lý Dương mở ra. Vương Hạo Dân lần này phụ trách hất nước, hắn hất nước mà tay không khỏi có chút run run. Đổ thạch trước mắt nhưng cũng không có dũng cảm hất bát nước xuống. -Vương tổng, anh không phải nói tin tưởng ta sao? Cũng phải tin tưởng vào mình chứ. Lý Dương nhẹ giọng một câu, trong mắt Vương Hạo Dân bỗng lộ ra một cỗ kiên định. Lần này không chút do dự, tay cũng không run, hất thẳng bát nước xuống mặt phẳng vừa cắt. Nước còn chưa rửa hoàn toàn mặt phẳng, nhưng đã lộ ra lục ý ở bên dưới. Vương Hạo Dân ngây người một lúc, vội vàng chạy đi lấy nước, tỉ mỉ rửa mặt phẳng cắt. -Can Thanh, Dương Lục. Vương Hạo Dân môi có chút run run, lần này không phải khẩn trương mà là kích động. Mặt phẳng cắt đã lộ ra phỉ thúy, là loại kiền thanh như của Cố lão, nhưng khối phỉ thúy kiền thanh này so với khối phỉ thúy của Cố lão còn muốn tốt hơn, lớn hơn, giá trị đương nhiên là cao hơn một chút. -Đúng vậy, Hạo Dân, Can Thanh Dương Lục, tăng, là đổ tăng rồi. Trương Vĩ hưng phấn ôm lấy Vương Hạo Dân, phỉ thúy như vậy không phải trước đây bọn họ còn chưa có cắt được. Nhưng mà bây giờ lại làm cho bọn họ vô cùng kích động, vui vẻ vô cùng. -Tăng, đổ tăng, Lý lão đệ, cảm ơn, cảm ơn cậu. Vương Hạo Dân kích động, ba khóa một trướng, đối với hắn có ý nghĩa rất khác nhau. -Kỳ thực, Vương tổng nếu như anh tiếp tục giải xuống, tin tưởng cũng có thể đổ tăng. Lý Dương mỉm cười lắc đầu, những lời này Lý Dương nói là thật. Hai khối đổ thạch còn lại đều là đổ trướng cả, Vương Hạo Dân chỉ cần kiên trì xuống dưới, xác định chắc chắc là trướng. -Lý lão đệ, cậu cũng không an ủi tôi, nói thật, hiện giờ tôi cũng không có dũng khí hạ đao, cho là là bây giờ, ài… Vương Hạo Dân cười khổ lắc đầu, trạng thái của hắn đã khôi phục lại, nhưng lòng tin giải thạch cũng không có hoàn toàn khôi phục. Lúc giải thạch mọi người rất tin tưởng vào vận khí của mình. Hắn hiện giờ quy cho công lao giải được khối đổ thạch này hoàn toàn cấp cho Lý Dương hết rồi. -Đúng vậy, nói thật, vừa rồi ta rất lo lắng. Trương Vĩ đồng thời cũng cười khổ một tiếng. Hắn vừa rồi cũng mang lên đổ thạch của mình, giống như Vương Hạo Dân. Nếu không phải để cho Vương Hạo Dân thoát khỏi bóng ma liên tục đổ khóa, hắn còn không có dũng cảm đi giải khối đổ thạch của mình. -Can Thanh Dương Luc rất không tồi, ông chủ này, có hứng thú chuyển nhượng khối nguyên thạch này không? Chung quanh bắt đầu có người ra giá khối đổ thạch vừa được giải ra. Vương Hạo Dân lập tức lắc đầu, nguyên liệu như vậy bọn hắn là thiếu nhiều, muốn mua cũng không mua được làm sao lại bán đi được chứ. -Vương tổng, còn khối còn lại anh tới giải đi, tin tưởng chính mình. Lý Dương đột nhiên nhường vị trí, mỉm cười nhìn Vương Hạo Dân. Vương Hạo Dân bỗng nhiên sửng sốt, vô ý thực gật đầu. Khối đổ thạch vừa rồi đã tăng rồi, nhưng muốn Vương Hao Dân khôi phục lại lòng tin hoàn toàn chỉ có thể để cho hắn chính mình giải đổ thạch trướng mà thôi, cho nên Lý Dương mới nhường lại vị trí. Khối loại kiền thanh này còn lớn hơn khối của Cố lão, giải ra toàn bộ cũng có ít nhất hơn một trăm vạn. Tin tưởng lúc giải ra toàn bộ, lòng tin của Vương Hạo Dân cũng khôi phục khá nhiều. -Được, tôi tự mình giải, cảm ơn cậu Lý lão đệ. Vương Hạo Dân lần nữa trở về vị trí giải thạch, hắn mang kính mắt còn nhìn thoáng qua Lý Dương đầy cảm kích. Lúc này trong lòng Vương Hạo Dân bỗng nhiên một lên một cảm giác tự tin vô cùng lớn. Hắn tin rằng nếu tiếp tục giải khối đổ thạch này sẽ còn trướng hơn nữa, tuyệt đối như vậy. Phỉ thúy loại kiền thanh của Cố lão bên kia đã được lôi ra toàn bộ rồi. Giá cả cạnh tranh của những người chung quanh ngày càng nhiều hơn. Chỉ trong chốc lát đã tới 50 vạn rồi. Người vừa ra giá 50 vạn, người chung quanh nhíu mày, không ai tiếp tục ra giá khối phỉ thúy này nữa. Cố lão do dự một chút, đột nhiên chạy tới bên cạnh Trương Vĩ nhỏ giọng vài câu. Trương Vĩ nhìn khối Can Thanh Chủng của Cố lão, cuối cùng lắc đầu. Cố lão kỳ thực muốn bán khối phỉ thúy này cho Trương Vĩ. Cố lão đối với hiệp hội ngọc thạch Minh Dương có cảm tình rất sâu. Trương Vĩ có được nguyên liệu tốt rất có thể sẽ phát triển được Thúy Ngọc Hiên. Thúy Ngọc Hiên phát triển, hiệp hội ngọc thạch Minh Dương cũng phát triển khá tốt. Chỉ tiếc là, Trương Vĩ cũng không có xưởng gia công của mình, cũng không mua được cái giá 50 vạn. Hơn nữa Vương Hạo Dân cũng giải ra được một khối phỉ thúy loại kiền thanh rất tốt rồi. Dưới tình huống này bảo Cố lão cứ bán ra đi, thu được lợi ích tối đa cho mình đã. stevenqb1890 Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}