{
  "chapter_name": "Chương 538: Thu lòng người",
  "content": "Chiếc xe của hai người bọn Lý Dương vừa đến thì có bảo an nghênh đón mở cửa xe cho bọn họ, đãi ngộ này so với lần trước hơn hẳn rất nhiều. - Lý Dương, một hồi nữa gặp bọn họ không được hoảng hốt. Hà Kiệt đột nhiên cười thần bí với Lý Dương, Lý Dương tỏa vẻ không biết tại sao, nhưng cũng không đặc biệt để ý, trong lòng hắn còn nghĩ một chút gặp sáu người này nên nói như thế nào. Bọn họ không giống với Lưu Cương, Lưu Cương từ đầu đã được Hà lão giới thiệu cho Lý Dương, hơn nữa với thân phận bạn cùng chung sống, những người này bất luận nói thế nào cũng là người do Lý Dương mời đến, lần đầu tiên những gì rất quan trọng, thậm chí muốn để mọi người cảm nhận được thành ý của mình, bằng lòng vì mình mà phục vụ. - Không được, khi nào bọn họ đến Bắc Kinh? Lý Dương hỏi một một câu rất tùy ý, Bắc Kinh có quân đội đặc chủng đặc biệt, những người ở đó có mặt thì Hà Kiệt có muốn cũng không đến được. - Tối hôm qua mới tới, tình hình bọn họ có chút đặc biệt, một hồi nữa tôi nói cho cậu biết, trước tiên chúng ta đi gặp bọn họ. Hà Kiệt vừa nói vừa dẫn Lý Dương đi vào phía trong hội sở, lần này không phải gặp ở dãy lầu đó, mà là vòng qua đi thẳng về phía sau. Người thường đến hội sở đều biết, phía sau dãy lầu đó mới là nơi trọng yếu, chỉ có những thượng khách mới có thể tự do ra vào. Hà Kiệt dẫn Lý Dương đi thẳng vào dãy phòng ở phía sau cùng, lúc này sáu người kia cũng đi theo, lúc ở trong xe Hà Kiệt có liên hệ qua bọn họ một lần. Đứng ở trước cửa, Hà Kiệt gõ cửa trước, đối với những đặc chủng binh này cho dù là Hà Kiệt cũng sẽ phải tôn kính. Cánh cửa vừa được mở ra, Lý Dương vẫn chưa nghĩ ra lúc nữa nên nói như thế nào, vừa mới ngẩng đầu liền sửng sở, bật hỏi: - Sao có thể là các người. Lý Dương rất kinh ngạc, hắn không thể không giật mình, người trước mặt hắn không ai xa lạ, mấy ngày ở Tây Tạng đều ở cùng nhau, đúng là Triệu Vĩnh tiểu đội trưởng đặc chủng binh. - Lý tiên sinh, chúng ta lại gặp nhau rồi. Triệu Vĩnh nhẹ nhàng nói, bộ dạng có chút không tự nhiên, Lý Dương quay đầu lại liếc nhìn Hà Kiệt một cái, đột nhiên nhớ tới những lời của Hà Kiệt vừa nói lúc nảy, lúc này hắn mới hiểu được là ý gì. Sau khi kinh ngạc, Lý Dương vội vàng chìa tay ra, còn có chút vui mừng: - Đội trưởng Triệu xin chào, ta thật không ngờ sẽ là ngài. Bây giờ ta không còn là đội trưởng nữa rồi. Vẻ mặt của Triệu Vĩnh có chút ảm đạm, nhẹ nhàng nói một câu, vừa nói xong liền dẫn Lý Dương Hà Kiệt cùng đi vào phòng, có năm người đang ngồi trên chiếc ghế sô pha lớn trong gian phòng, thấy bọn họ vừa đi vào tất cả đều đứng lên. Trong đó có hai người Lý Dương biết, lần trước Lý Nhị và Mã Lương cùng nhau hành động đều ở đây, ba người khác là những gương mặt xa lạ - Đội trưởng Triệu, chuyện là thế nào? Sau khi ngồi xuống, Lý Dương hỏi câu đầu tiên, đặc chủng binh của Hà Kiệt tìm tới dĩ nhiên là Triệu Vĩnh thật đúng là làm cho Lý Dương lấy làm kỳ lạ, Triệu Vĩnh chính là đặc chủng binh phục dịch, chưa đến hạn xuất ngũ, hơn nữa lại là đội trưởng, loại người này không có lý do xuất ngũ lúc này. Đối với vấn đề này Lý Dương rất ngạc nhiên, về sau bọn họ cùng muốn cùng ở lâu thêm, quan trọng là tín nhiệm lẫn nhau, cho nên Lý Dương cũng không có ý kiêng dè gì mà thẳng thắn hỏi. Triệu Vĩnh trầm ngâm một hồi lâu, bắt đầu chậm rãi nói: - Sau khi kết thúc nhiệm vụ lần này, chúng tôi phải trở về quân đội.... Thời gian Triệu Vĩnh nói không dài, nhưng nói rất ngắn gọn, đem tất cả sự việc nói qua một lần trong vòng mười phút, thông qua lời kể của Triệu Vĩnh, Lý Dương cuối cùng cũng hỏi rõ sự việc là như thế nào. Triệu Vĩnh có một người em ruột, tên là Triệu Khuê, cũng là đặc chủng binh, bọn họ cùng đi lính tại Lang Nha, từng là có một đoạn giai thoại trong Lang Nha, cả hai anh em đều là ví dụ điển hình trong quân đội đặc chủng, ở Lang Nha anh em ruột duy nhất cùng xuất hiện. Hai anh em đều rất ưu tú, Triệu Vĩnh là đại đội trưởng, Triệu Khuê cũng rất giỏi, là phó đội trưởng, nhưng không chung tiểu đội với Triệu Vĩnh. Lần trước Triệu Vĩnh chấp hành nhiệm vụ bảo vệ Tây Tạng, đối tượng bảo hộ chính là Lý Dương và Hà Kiệt, trước khi tiếp nhận nhiệm vụ, Triệu Khuê cũng nhận được một nhiệm vụ, nhiệm vụ của Triệu Khuê nguy hiểm hơn nhiều so với nhiệm vụ của Triệu Vĩnh. Nhiệm vụ của Triệu Khuê ở phía Nam, nhiệm vụ gian khó phải giải vây cho quốc gia lân cận, giải vây cho một Hoa kiều trí thức bị nhốt ở đây. Nói là phần tử tri thức thật ra là một nhà khoa học, nhà khoa học này vốn là người Trung Quốc, mười mấy năm trước bị bọn họ lừa gật thay đổi quốc tịch, bây giờ hối hận muốn trở về nước lại bị bên đó giam giữ, hơn nữa những thứ mà y nghiên cứu thuộc phạm trù quân sự, bất luận là ở quốc gia đó hay ở Trung Quốc đều có ý nghĩa rất quan trọng. Vì hành động lần này, bọn người Triệu Khuê phái hai người trong tiểu đội đi chấp hành nhiệm vụ, cuối cùng nhiệm vụ hoàn thành, nhà khoa học này cùng với người nhà của y đều trở về nước thành công. Nhưng Triệu Khuê và một đội viên khác lại xảy ra chuyện, do bị thương nên bị nhốt lại ở nội cảnh quốc gia đó, cuối cùng vẫn bị bắt được. Bọn người Triệu Khuê bị bắt cho dù chết cũng không thừa nhận thân phận của mình, hiện tại quốc gia này và Nam Hải Trung Quốc rất căng thẳng, bất kỳ một hành động quân sự nào cũng có thể dẫn tới tranh cãi trên quy mô lớn thậm chí là chiến tranh. Làm bộ đội đặc chủng, bọn người Triệu Khuê đều có giác ngộ cao, ở chỗ là chết cũng không thể để lại nhược điểm cho đối phương, trách nhiệm này bất kỳ ai trong bọn họ cũng không đảm nhiệm nổi. Trên thực tế, hành động cứu người của bọn họ thất bại, Triệu Khuê và người bạn của hắn cũng đã chuẩn hi sinh.. Sau khi Triệu Vĩnh quay về, tình cờ biết được em mình vẫn chưa quay về, liền âm thầm nghe ngóng. Vốn đây là nhiệm vụ cơ mật không thể nghe ngóng được, nhưng nhiệm vụ trước mắt đã hoàn thành, Triệu Khuê bị nhốt cũng là chuyện một người đêu quan tâm, cuối cùng cũng được Triệu Vĩnh dò hỏi được. Sau khi biết được em bị bắt Triệu Vĩnh liền nóng nảy, viết báo cáo yêu cầu tự mình đi cứu em ra, quân bộ lo lắng cho tình hình hiện tại của Triệu Vĩnh không đồng ý thỉnh cầu của hắn, kết quả Triệu Vĩnh tự mình âm thầm mang đồ đạc ra đi, bất luận thế nào hắn cũng muốn tự mình cứu em ra. Triệu Vĩnh không phải đi một mình, còn có mấy người âm thầm đi cùng Triệu Vĩnh, người cuối cùng rời khỏi có bốn người, trong đó có Lý Nhị và Mã Lương. Bốn người, trải qua vài ngày gian nan vất vả, cuối cùng đã cứu được Triệu Khuê và một tên đặc chủng binh khác, cái này xem như một kết quả không tồi lắm. Đáng tiếc chính là, Triệu Vĩnh không có mệnh lệnh mà tự ý hành động trái với quy định quân đội, hậu quả của việc này rất nghiêm trọng, đại đội trưởng của bọn họ làm sao cũng không bảo vệ được bọn họ, một vài người còn có thể phải bị đưa lên tòa án quân sự. Một khi bị đươc lên tòa án quân sự, bọn người Triệu Vĩnh tuyệt không thể ở lại quân đội sau này còn có thể phải mang vết nhơ. Vừa đúng lúc này Hà lão ra nhiệm vụ cho Hà Kiệt, Hà Kiệt lại nghe được chuyện này, liền lợi dụng mối quan hệ lưu thông của Hà Gia, cuối cùng làm cho bốn người Triệu Vĩnh đều bình thường xuất ngũ chấm dứt sự việc, kết quả này đối với Triệu Vĩnh mà nói xem như là tốt nhất rồi. Tự ý hành động, hoặc là ra nước ngoài hành động, làm không tốt sẽ chịu phạt, là trọng hình tội lớn, không có vết nhơ của xuất quân, . Sau khi biết được kết cuộc của anh, Triệu Khuê lập tức xin xuất quân, Hà Kiệt không biết làm sao, cũng để cho Triệu Khuê thuận lợi xuất ngũ, đem hai anh em họ tới chỗ Lý Dương. Dù sao người như thế càng nhiều càng tốt, có bao nhiêu cũng không nhiều. Sự tình là như thế này, Triệu Vĩnh tuy bị bắt xuất ngũ, nhưng trong lòng không hề hối hận, hắn và Triệu Khuê từ nhỏ không còn cha mẹ, sống nưa tựa lẫn nhau cùng nhau lớn lên, Triệu Khuê vốn học tập rất tốt, chính là vì muốn ở cùng với anh trai mới cùng Triệu Vĩnh tham gia quân đội. Sau này Triêu Khuê làm chuyện gì cũng theo Triệu Vĩnh, Triệu Khuê có thể gia nhập vào đại đội đặc chủng, tấm gương của Triệu Vĩnh là sức mạnh quan trọng nhất. Cũng chính vì vậy, Triệu Khuê mới không chút do dự đề nghị xin xuất ngũ cùng Triệu Vĩnh. Về một người khác, là một đặc chủng binh được cứu cùng với Triệu Khuê, y nhớ lại ân tình của Triệu Vĩnh, quan hệ với Triệu Khuê càng tốt hơn, lại cùng nhau xin, cuối cùng cũng được Hà Kiệt đưa tới nơi này. -Anh Triệu, không sao rồi, sau này chúng ta là người một nhà, ở đây tôi tuyệt đối không để các vị chịu bất cứ oan uất gì. Sau khi nghe xong, Lý Dương cũng rất xúc động, đứng dậy ôm lấy Triệu Vĩnh và mấy người khác nữa. Trong lòng Lý Dương rất khâm phục Triệu Vĩnh, vì em mình mà làm chuyện trái với kỷ luât, phần lớn nói ra là không tốt, nhưng trong tình cảm cá nhân Lý Dương lại hoàn toàn tán đồng. Giả như Lý Thành có chuyện gì, Lý Dương cũng vội vàng tìm cách cứu mà bất kể hậu quả. - Cám ơn Triệu Vĩnh nhẹ nhàng nói. Nếu đi tới nơi này, hắn và người khác tự nhiên biết vận mệnh sau này, cuộc sống tương lai của bọn họ có liên hệ mật thiết với người thanh niên trước mắt. Ban đầu Hà Kiệt tìm được bọn họ thì đã nói thẳng dụng ý ra, đương nhiên cũng nói qua một chút đạo lý lớn, những người như thế này đều đáng tin, Triệu Vĩnh tuy phạm lỗi, nhưng lỗi này Hà Kiệt rất tán thưởng -Hà lão cũng biết tình hình của chúng ta, mấy người giống nhau như thế này rất vừa lòng, việc lần này có thể tiến triển thuận lợi và nhanh như vậy, kỳ thực là do Hà lão đã làm rất nhiều chuyện. -Anh Triệu, anh nói như vậy tôi có thể không nhận, giữa anh em chúng ta sau này không cần nói lời cảm ơn như vậy, sau này tôi còn có rất nhiều việc còn phải dựa vào các anh nữa. Lý Dương biến sắc, giống như là rất tức giận, nhưng không ai biết, là Lý Dương cố ý. Trên mặt Triệu Vĩnh cuối cùng lộ vẻ tươi cười, lúc đầu hắn cùng trải qua mấy ngày với Lý Dương, ngay từ lúc đầu còn tưởng Lý Dương là thiếu gia thái tử đảng tìm ráo riết, cho nên thái độ lúc đầu tiếp xúc rất không tốt. Qua mấy ngày sau Triệu Vĩnh mới phát hiện, bất luận là Lý Dương hay Hà Kiệt cũng đều không có bất cứ quần là áo lượt gì, đặc biệt là Lý Dương, càng giống như là người trẻ tuổi bình thường. Sau khi phát hiện bảo tàng, Triệu Vĩnh đối với Lý Dương cũng càng ngày càng tốt, nguyên nhân chính là như vậy, ban đầu Hà Kiệt đưa ra dụng ý của hắn sau này Triệu Vĩnh mới không phản đối. Đương nhiên rồi, cái này cũng có chút quan hệ nhất định với Hà gia, Hà gia là một đại gia tộc chính trị, không thể để bọn họ làm những việc trái với nguyên tắc, nếu như là chuyện trái với nguyên tắc, Triệu Vĩnh thà ngồi tù chứ không đồng ý đề nghị của Hà Kiệt. - Lý tiên sinh, để ta với thiệu với ngài.... Triệu Vĩnh vừa bắt đầu nói, thì bị Lý Dương ngắt lời: - Anh Triệu, sau này chúng ta là người một nhà, nếu anh không muốn gọi tôi là Lý Dương, vậy cứ gọi tôi một tiếng chú em, đừng gọi tiên sinh này, tiên sinh nọ nữa, ta nghe mãi thành quen, ngươi gọi mãi cũng không thoải mái, những khuôn sáo cũ rích đó cũng nên bỏ đi Triệu Vĩnh vẫn nhìn chằm chằm vào Lý Dương, một lát sau nhếch miệng cười. - Tốt, chú Lý, cứ theo ý chú. Triệu Vĩnh quả thực lớn hơn Lý Dương vài tuổi, cách xưng hô này hoàn toàn không có gì, mấy người khác nhìn nhau, trên mặt đều lộ vẻ tươi cười, vốn bọn họ còn có chút lo lắng, sợ sau này đi theo người trẻ tuổi này không hay lắm, bây giờ xem ra điều lo lắng này là quá dư thừa, Lý Dương còn tốt hơn so với bọn họ tưởng tượng. - Đây là Lý Nhị và Mã Lương, chú Lý chú cũng đã từng gặp qua Triệu Vĩnh lại bắt đầu giới thiệu với Lý Dương, trước tiên chỉ về Lý Dương ở phía trước cho hai người làm quen, y làm như vậy cũng gần như chính thức thừa nhận thân phận của Lý Dương, tương lai bọn họ đều phải đi theo Lý Dương, là vệ sĩ riêng của Lý Dương, mà không phải đặc chủng binh của bộ đội đặc chủng. - Tôi biết, hai anh em họ Lý và tôi cùng họ nội, mũ giáp của anh em họ Mã chính là tôi làm hỏng. Lý Dương cười đi về phía trước bắt tay với hai người, Hà Kiệt lộ vẻ hâm mộ. Ai nói Lý Dương thật thà, Lý Dương này thủ đoạn rất ghê gớm, vừa mới gặp mặt thì đã lấy lòng người khác rồi, bây giờ Hà Kiệt muốn bắt những người này e rằng cũng không được. Ngẫm nghĩ lại Hà Kiệt cảm thấy rất không công bằng, hắn hối hả ngược xuôi như vậy trong thời gian dài, tìm được rất nhiều người tài giỏi đem chuyện của bọn họ giải quyết công bằng, những người này cũng không thấy có cảm tình nhiều với y, bây giờ Lý Dương chỉ là vài câu nói đơn giản thì đã trở thành giống như người một nhà, khoảng cách giữa người và người sao có thể lớn như vậy? - Đây là Hồ Lỗi, là đồng hương với tôi, cũng là anh em của tôi, lần này cũng vì tôi mà bị liên lụy. Triệu Vĩnh giới thiệu một người khác hơi lùn với Lý Dương, Hồ Lỗi và Triệu Vĩnh đến từ thành phố, lúc trong quân đội tình cảm rất tốt, sau khi biết Triệu Vĩnh ra ngoài tìm cách cứu Triệu Khuê, liền âm thầm đi theo, lần này cũng bị liên lụy. - Anh Vĩnh đừng nói như thế, là tôi tự nguyện, chỉ cần tiểu Khuê không có chuyện gì thì tốt rồi Hồ Lỗi là người có tính cách ngay thẳn, há miệng cười lớn, chủ động nói vói Lý Dương. - Anh Lý, chuyện của anh tôi có nghe nói chút ít, sau này các anh em cũng phải lăn lộn theo anh. - Tính cách tiểu Lỗi ngay thẳng, chú Lý người không cần để ý, đây là Triệu Khuê em của tôi còn đây là Hải Đông anh em của y. Triệu Vĩnh giới thiệu hai người cuối cùng cho cho Lý Dương, sau khi giới thiệu xong bộ dạng hơi có chút nghiêm túc, nhẹ nhành nói với Lý Dương: - Lý Dương, Hà tiên sinh hôm nay cũng ở đây, có sự việc chúng tôi cần nói trước cho ngài biết, ngài bảo chúng tôi làm gì cũng được, nhưng tuyệt đối không thể làm việc trái với lương tâm, nói như vậy chúng tôi thà quay về quân đội chấp nhận hình phạt. Triệu Vĩnh vừa nói như thế, mấy người khác đều gật đầu theo. - Điều này anh Triệu yên tâm, tôi tuyệt đối không để mọi người làm bất cứ chuyện gì trái với lương tâm, điều này tôi có thể thề Lý Dương vội vàng nói: - Điều này cho dù Triệu Vĩnh không nói ra Lý Dương cũng không thể làm, nếu làm như sự việc đã nói, Hà lão là người đầu tiên không tha cho hắn."
}