{
  "chapter_name": "Chương 302: Chiếc vòng cổ bị cướp",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: truyenfull.vn Không đợi cho bọn Lý Dương và Vương Giai Giai phản ứng lại. Hai người vệ sĩ của Sang Dala và Lưu Cương đã liền động thủ với đối phương. Hai người vệ sĩ của Sang Dala tuy thân thủ không bằng Lưu Cương nhưng vẫn thừa sức đối phó với những người này. Sang Dala là người thừa kế gia tộc nên bên người luôn có vệ sĩ đi theo. Tất cả đều là những tinh anh. Nếu không thể đối phó lại được với người khác thì gia tộc Sang Dala đã sớm bị người khác thâu tóm rồi. Đối mặt với cảnh hỗn loạn, Lý Dương và Vương Giai Giai đều có chút thất thần. Bọn họ bình thường đều sống trong cảnh hòa bình, làm sao mà gặp qua cảnh tượng như vậy. - Lý Dương, xem ra bọn họ đang chạy về phía chúng ta. Cũng không biết hướng về phía cậu hay là phía tôi? Sang Dala đột nhiên thở dài, nói với Lý Dương. Nhưng ánh mắt của y vẫn sáng ngời, không chút hỗn loạn. - Chắc có thể là tôi! Lý Dương hít sâu một hơi. Lúc này hắn đã khôi phục lại sự bình tĩnh. Gặp chuyện mà vẫn giữ được bình tĩnh chính là ưu điểm của hắn. Ngoại trừ chút bối rối ban đầu thì hắn bây giờ không có chút gì khác thường. Trong mắt Sang Dala hiện lên chút kinh ngạc, nhẹ nhàng gật đầu với Lý Dương. Lý Dương có thể khôi phục lại tâm trạng nhanh như vậy thực là ngoài ý muốn của y. Y sở dĩ không hoảng hốt chính là vì tình huống mà y đang gặp căn bản chẳng là cái gì. Mang theo quân đánh giặc giết người y đều đã trải qua. Nếu như bị vài tên lưu manh dọa cho sợ chết thì y rõ ràng cũng nên trốn trong cái đũng quần là được rồi. - Tôi cũng đoán như vậy! Sang Dala nhẹ nhàng nói. Y đến đây hoàn toàn là ngoài ý muốn. Y là đi theo Lý Dương mà đến đây. Mà những tên này là dân địa phương. Nếu nói những người này không phải hướng đến Lý Dương thì cũng thật là khó tin. - Thẩm Hạo! Vương Giai Giai thất kinh kêu lên, sắc mặt tái nhợt. Những người còn lại đều không ngốc, chỉ sau vài giây là đã hiểu được vấn đề. Thẩm Hạo gọi điện thoại kêu bọn họ đến. Nhưng Thẩm Hạo lại không xuất hiện mà tiếp đón bọn họ lại là một đám người hung ác. Muốn nói bọn chúng không có quan hệ gì với Thẩm Hạo thì thật là khó tin. Huống hồ, Thẩm Hạo tuyệt đối có động cơ gây án. Hôm trước, gã trước mặt Lý Dương cũng không nói gì nhiều. Một ngày cũng chưa lộ diện. Muốn nói gã phát rồ tìm người thanh toán Lý Dương cũng là điều có thể. - Mặc kệ là ai thì bọn họ lần này cũng không phải là người tốt rồi. Trong mắt Sang Dala hiện lên sự lạnh lùng. Sự việc lần này là nhằm vào Lý Dương nhưng lại liên lụy đến y. Người mà đối địch với Sang Dala thì tuyệt đối y sẽ không nương tay. Ăn miếng trả miếng, nợ máu thì phải trả bằng máu. Đây đều là những nguyên tắc làm người của Sang Dala từ trước đến nay. - Chuyện này là sao? Sơn ca và Phong ca đều sợ ngây cả người. Hơn hai mươi gã đàn em lao ra nhưng nằm ngoài tưởng tượng của bọn họ, tất cả đều bị ba người ngăn cản lại. Một tên cũng không thể tiến lên. Hơn nữa, đã có sáu bảy gã đàn em trong số hai mươi người bị ngã xuống đất. - Thẩm Hạo, rốt cuộc là chuyện gì xảy ra? Sơn ca phẫn nộ quay đầu nhìn Thẩm Hạo. Còn Thẩm Hạo thì bị cảnh tượng trước mắt làm cho choáng váng. Y không hề nghĩ đến Lý Dương lại mang đến người lợi hại như vậy. - Tôi... tôi không biết! Thẩm Hạo run run, miễn cưỡng nói ra những lời này. - Sơn ca, đừng dài dòng với nó nữa. Mau, chúng ta mau qua hỗ trợ đi. Phong ca hét to lên, nắm một thanh mã tấu xông ra ngoài. Kỳ thật thì bây giờ bọn chúng còn có cơ hội chạy thoát nhưng bọn họ thân là đại ca, nếu chạy thoát thì vĩnh viễn về sau không thể trở về. - Đi, đi ra ngoài! Sơn ca hung tợn trừng mắt nhìn Thẩm Hạo rồi kéo gã ra ngoài. Giống như những gì y đã nói lúc trước. Nếu như gặp chuyện không may thì nếu bọn họ không thể sống yên ổn thì Thẩm Hạo cũng đừng mong nghĩ đến việc sống yên ổn nữa. - Thẩm Hạo, đúng là anh ta! Ba người vừa bước ra thì Cố Nhã Tĩnh liền nhận ra Thẩm Hạo. Trong ánh mắt cô liền toát ra sự căm ghét. Gặp được Thẩm Hạo thì chuyện trước mắt xem như đã rõ. Những người này quả thật là tìm Lý Dương tính sổ. Sau khi Sơn ca và Phong ca xông vào thì nhóm côn đồ cũng tăng được khí thế không ít, khiến cho ba người Lưu Cương cũng bị áp lực. Lúc này trên tay ba người đều cầm những vũ khí đoạt được từ nhóm côn đồ. Nhưng đối với Lưu Cương thì cũng vô dụng, không cần phải dùng đến. - Các anh em , phân tán mau, trước tiên phải đối phó với người quan trọng trước. Phong ca hét to lên một tiếng. Trong số những người này thì lão đại Sơn ca và Phong ca chính là Gia Cát Lượng. Trong nháy mắt bọn chúng đã nghĩ ra được biện pháp đối phó với Lý Dương. Những người này bắt đầu tản ra làm phân tán sự tập trung của đám người Lưu Cương. Sắc mặt Lưu Cương hơi biến đổi. Những người này nếu phân tán ra thì nhất định phải tập trung sức lực, tuyệt đối không thể làm cho Lý Dương gặp nguy hiểm gì. - A Phượng, chỗ này giao lại cho cậu. Còn tôi mang theo anh em đi đối với tên chủ chốt. Sơn ca kéo Thẩm Hạo vừa chạy vừa kêu to. Tình thế có chút bất lợi nhưng bọn lưu manh này vẫn không quên mục đích của chúng. - Thẩm công tử, tôi nói cho anh biết. Bất luận lần này chuyện có thành hay không thì anh cũng phải trả cho tôi ba triệu đấy. Sơn ca đột nhiên hung tợn nói với Thẩm Hạo một câu. Thân hình Thẩm Hạo lại run lên, ánh mắt lộ ra sự tuyệt vọng. Lần này xem ra gã không thể về nhà. A.....! Một tên côn đồ ngã xuống đất kêu lên thảm thiết. Đám người sau khi phân tán khiến cho đám người Lưu Cương giảm bớt áp lực rất nhiều, nhưng áp lực trong lòng lại tăng lên. Hai người vệ sĩ thì lo lắng cho Sang Dala, còn Lưu Cương thì lại lo lắng cho Lý Dương. Ba người ở đây cũng không nương tay. Chỉ vài cú đã có tên côn đồ bị đánh ngã. Hai tên bị thương nặng nằm trên mặt đất run rẩy. Cho dù có sống sót thì chỉ sợ cũng bị tàn tật. - Anh Lý, thân thủ của Lưu Cương thật là bản lĩnh. Sang Dala nhìn Lưu Cương, trong mắt hiện lên sự tán thưởng. Vừa rồi còn sợ Lưu Cương không đủ sức bảo vệ Lý Dương thì nay Lưu Cương đã thể hiện được thực lực chân chính của mình. Ba người Lưu Cương hiện tại đã đánh ngã mấy tên côn đồ không thể đứng dậy nổi. Những tên nằm lăn lộn trên mặt đất này có hơn một nửa đều là công lao của Lưu Cương. - Lưu Cương quả thật rất lợi hại. Anh ấy đã từng đi lính mà. Lý Dương gật đầu. Hắn đã từng thấy qua Lưu Cương giết người. Cho nên đối phó với đám côn đồ này, hắn không cần quá lo lắng. - Đã từng đi lính? Ai đã từng đi lính? Cố Nhã Tĩnh đột nhiên hỏi một câu. Vương Giai Giai lúc này nhớ đến Cố Nhã Tĩnh đã từng nói đến thân phận của Lưu Cương. Bây giờ nhìn thấy thân thủ của anh ta khiến cho cô cảm thấy kinh ngạc hơn. - Chuyện này tôi cũng không biết? Có gì lát nữa cô hỏi Lưu Cương nhé? Lý Dương lắc đầu. Sơn ca và Phong ca ngây người ra một chút, đặc biệt là Phong ca. Bọn chúng nhìn Lưu Cương giống như nhìn phải tử thần. Lưu Cương vừa rồi khá lợi hại nhưng hiện giờ lại hung ác như vậy. Nhìn hình dáng thê thảm của đám đàn em thì có thể biết những người này không phải là người bình thường. - Sang Dala, thật ngại quá. Lần này làm liên lụy đến anh. Lý Dương thở dài nhưng trong lòng không một chút lo lắng. Lưu Cương khi động thủ thì đều có một tên côn đồ ngã xuống đất. Hắn tin rằng không bao lâu là có thể kết thúc trận đánh. - Haha, Lý huynh đệ, cậu đừng nói như vậy. Có thể cùng với Lý huynh đệ gặp chuyện như vậy thì coi như là chúng ta có duyên phận với nhau. Sang Dala lập tức cười to. Y và Lý Dương giống như là bạn bè gặp mặt trò chuyện bình thường, căn bản không có gì là đang đối mặt với nguy hiểm. Trên cơ bản thì tình huống đã hoàn toàn bị đám người Lưu Cương khống chế. Bọn côn đồ còn có thể đứng vững còn rất ít. Sơn ca và Phong ca trong mắt đều lộ ra sự sợ hãi. Đối phương chỉ mới xuất ra ba người, thì hơn phân nửa đàn em đã bị đánh ngã dưới đất. Sơn ca mang theo năm người chạy về phía Lý Dương. Tuy chỉ cách không đến mười thước nhưng lúc này bọn chúng đã không còn dũng khí để tiến tới. Bên cạnh đột nhiên truyền đến một âm thanh giòng vang. Sơn ca vội vàng quay đầu lại. Hiện tại, tất cả hai mươi tên đàn em đều lăn lộn trên mặt đất. Ngay cả Phong ca cũng không ngoại lệ. Lưu Cương vỗ vỗ tay, rồi đi đến bên cạnh Lý Dương. Bọn côn đồ cơ bản đều bị trọng thương, nhẹ nhất thì cũng gãy tay gãy chân. Đối với bọn họ cũng không còn uy hiếp gì. Vệ sĩ của Sang Dala cũng về đến bên cạnh y. Trước mắt chỉ còn có vài tên. Một mình Lưu Cương cũng có thể thoải mái giải quyết. Vừa rồi, nhìn thấy thân thủ của Lưu Cương, bọn họ cũng rất là bội phục. - Thẩm Hạo, anh vì cái gì mà phải làm như vậy? Anh có biết làm như vậy thì hậu quả sẽ như thế nào không? Lý Dương khe khẽ thở dài, chậm rãi đến bên cạnh Thẩm Hạo. Vẻ mặt Sơn ca và Thẩm Hạo đều vô cùng kích động, thậm chí còn có sự sợ hãi. Cách Thẩm Hạo ba thước, Lý Dương đột nhiên ngừng lại, bình tĩnh nhìn gã. Hắn và Thẩm Hạo quen biết nhau không lâu. Hơn nữa chỉ gặp nhau có vài lần. Mà mỗi lần thì hình như đều do Thẩm Hạo tìm hắn gây phiền toái trước. Lý Dương thì đều bị động phản kích. Nhưng Thẩm Hạo lại không biết hối cải, còn làm tình hình thêm trầm trọng. Lần này lại còn nhờ đến xã hội đen hỗ trợ. Lúc này đây, nếu không có Lưu Cương hoặc Sang Dala đi theo thì hậu quả sẽ không thể tưởng tượng nổi. Nghĩ đến có người dùng thủ đoạn đê tiện như vậy đối phó với mình, cơn giận trong lòng Lý Dương trong thể kìm nén được. Lý Dương lần này sẽ không buông tha, nhất định phải bắt Thẩm Hạo phải trả giá. - Thành thật xin lỗi. Tôi biết tội của mình rồi, van xin cậu hãy tha cho tôi. Thẩm Hạo đột nhiên quỳ xuống, cả người run rẩy. Sự việc trước mắt hoàn toàn nằm ngoài dự kiến của gã. Không chỉ không thể trả thù Lý Dương mà hiện tại gã còn nằm trong tay của hắn. - Tha cho anh? Hôm nay nếu như chỉ có một mình tôi thì anh có tha cho tôi không? Lý Dương nhẹ nhàng lắc đầu, quay đầu nói với Lưu Cương: - Lưu Cương, anh báo cảnh sát đi. Lưu Cương lập tức gật đầu, cầm điện thoại gọi cho cảnh sát. Thẩm Hạo run rẩy quỳ trên mặt đất, sắc mặt ngày càng tuyệt vọng. Thẩm Hạo hiểu được một khi gã cấu kết với xã hội đen đả thương người bị phát hiện thì nhà giam là không thể tránh khỏi. Nơi này là Hồng Công, chỉ cần bị giam vào nhà tù thì y đừng nghĩ đến việc thoát ra, ít nhất cũng phải ở vài năm. Đừng nói là vài năm, chỉ là vài ngày y cũng không muốn vào. Y còn cuộc sống tốt đẹp để hưởng thụ. Y còn có nhiều tiền để tiêu xài. Tuyệt đối y không muốn vào nhà giam chịu tội. So với cái chết càng làm y khó chịu hơn. - Lý Dương, tôi biết sai rồi. Tôi van xin cậu đừng có báo cảnh sát. Không cần bắt tôi, tôi có thể bồi thường tiền cho cậu. Muốn bao nhiêu cũng được. Nhìn Thẩm Hạo tuyệt vọng quỳ gối trước mặt Lý Dương, Lưu Cương sau khi gọi điện thoại xong liền lạnh lùng nhìn y. Chỉ cần cảnh sát đến đây, Lưu Cương cam đoan Thẩm Hạo phải ở tù ít nhất mười năm. Thậm chí làm cho y biến mất hẳn thì Lưu Cương cũng vẫn có thể làm được. Nhưng lúc này cũng cần dò xem ý tứ của Lý Dương. - Đã gây ra việc này thì anh phải chuẩn bị trả giá đi. Lý Dương thản nhiên nói. Hắn không phải là một người nhẫn tâm, nhưng với kẻ thù có thể gây nguy hại cho mình thì tuyệt đối không thể nương tay. Thẩm Hạo nhất định phải bị trừng phạt. - Giai Giai, Giai Giai, anh cầu xin em. Em xin Lý Dương giùm anh, về sau anh không làm phiền em nữa. Van xin em hãy khuyên cậu ấy. Anh không thể ngồi tù, thật sự không thể ngồi tù. Thẩm Hạo lại tiếp tục quỳ gối trước mặt Vương Giai Giai cầu xin. Vương Giai Giai quay đầu đi, không thèm liếc mắt nhìn Thẩm Hạo. Con người này thật sự làm cho cô cảm thấy ghê tởm. Phản ứng của Vương Giai Giai làm cho Thẩm Hạo một lần nữa tuyệt vọng. Thẩm Hạo quỳ trên mặt đấy, ánh mắt chậm rãi chuyển thành màu đỏ. Không thể ngồi tù thì thà rằng tìm đến cái chết. Thẩm Hạo không muốn chịu khổ trong nhà giam. Cuộc sống trong đó khiến y có cảm giác rét run. Sợ hãi, tuyệt vọng, hối hận, oán hận tràn ngập con người Thẩm Hạo. Thẩm Hạo cúi đầu, sắc mặt từ từ trở nên hung ác. A....! Thẩm Hạo đột nhiên nhảy dựng lên. Lưu Cương lập tức đứng bên cạnh Lý Dương, hơn nữa còn rút con dao ra. Lúc này Thẩm Hạo còn dám làm càn thì Lưu Cương cũng không ngại cho y một dao, tiễn y về miền cực lạc. Lý Dương cũng sửng sốt một chút. Thẩm Hạo nhảy dựng lên nhưng không phải đối phó với hắn mà là tấn công về phía Vương Giai Giai. Cố Nhã Tĩnh đột nhiên hét lên một tiếng thét chói tai. Lý Dương không hề nghĩ ngợi liền móc sau gáy Vương Giai Giai. Hắn và Thẩm Hạo va vào nhau nhưng đồng thời cũng trúng phải Vương Giai Giai. Lưu Cương phản ứng rất nhanh. Mục tiêu không phải Lý Dương thì liền lập tức từ phía sau tiến ra phía trước. Thẩm Hạo và Lý Dương va vào nhau, thân mình ngã xuống một bên. Tay Thẩm Hạo chạm phải một vật cũng không biết là cái gì. Y không muốn ngồi tù. Thẩm Hạo tin rằng chỉ cần mình có thể chạy trốn thì có thể thông qua mối quan hệ gia đình thì giải quyết chuyện này. Cho dù ở đây là nước ngoài nhưng thông qua mối quan hệ thì cũng có thể trở về nước, và không gặp lại Lý Dương là được. Lưu Cương kéo Lý Dương qua một bên, rồi đuổi theo Thẩm Hạo. Nhưng lại bị Lý Dương kéo mạnh lại. Sắc mặt Lý Dương lúc này vô cùng nhợt nhạt. Cố Nhã Tĩnh vội vàng nâng Vương Giai Giai dậy. Vương Giai Giai tuy rằng bị chạm trúng ngã xuống đất nhưng cũng không có bị thương gì, chỉ là có chút hoảng sợ mà thôi. Lưu Cương bị Lý Dương giữ chặt, chỉ có thể trơ mắt nhìn Thẩm Hạo chạy xa, cuối cùng biến mất ở đầu đường. Sang Dala và những người vệ sĩ cũng ngẩn cả người. Ai cũng không nghĩ rằng Thẩm Hạo sẽ bỏ chạy dễ dàng như vậy. Vệ sĩ của Sang Dala không hành động vì tin tưởng Lưu Cương có thể giải quyết vấn đề. Với thân thủ của Lưu Cương, người này có muốn chạy cũng chỉ là nằm mơ. Nhưng giấc mơ cũng có thể thành sự thật. Và sự thật này đang diễn ra trước mắt. - Lý ca, anh làm sao vậy? Lưu Cương cũng không đuổi theo Thẩm Hạo. Chỉ cần Lưu Cương muốn thì Thẩm Hạo căn bản không thể có khả năng chạy khỏi Hồng Công. Nhưng bây giờ Lý Dương mới là quan trọng. - Tôi, tôi không sao! Tay Lý Dương vẫn còn run. Một lát sau mới từ từ hồi phục lại. Sắc mặt Vương Giai Giai đột nhiên thay đổi, hét lớn: - Vòng cổ, Lý Dương, vòng cổ của anh bị Thẩm Hạo cướp mất rồi. Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}