{
  "chapter_name": "Chương 1002: Xưởng ngọc khí (2)",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: metruyen - Lý Dương cậu đến rồi! Ấn chuông không lâu chiếc cổng lớn liền mở ra, vua Phỉ Thúy mặc chiếc áo sơ mi màu xanh Mã tiên sinh từ bên trong đi ra cười ha ha nhìn Lý Dương. Lý Dương lần này đến hỏi thăm chính là bậc tiền bối này, ông về sớm hơn Lý Dương, khi ở Bình Châu Mã tiên sinh đã mời Lý Dương nếu tới Côn Minh nhất định phải tới chỗ ông chơi. - Chào Mã lão tiên sinh. Lý Dương hơi cúi đầu, phương diện đổ thạch anh đã thắng bậc tiền bối trước mặt này nhưng là anh sử dụng năng lực đặc thù để thắng chú trình độ thực sự của anh còn thua xa bậc tiền bối này. Huống hồ phẩm chất của bậc tiền bối này thật đáng để mọi người kính nể. - Mã lão tiên sinh làm phiền ngài rồi. Sang Dala khom người cung kính vì quan hệ lập trường, vua Phỉ Thúy không giúp đổ khoáng cho gia tộc Thornton nhưng quan hệ hai bên vẫn tốt đẹp không cần phải nói còn có Trác lão. Vua Phỉ THúy nói lớn đón Lý Dương và Sang Dala vào trong, một số người hầu xung quanh rất hiếu kỳ nhìn Lý Dương và Sang Dala. Vua Phỉ Thúy đã rất nhiều năm không tự mình ra cổng đón khách, cho dù là lãnh đạo trong nước đến ông cũng chỉ đợi ở phòng khách, hôm nay hai người trẻ đến ông lại đích thân ra đón làm cho bọn người hầu vô cùng ngạc nhiên. Việc mà Lý Dương tới chỉ có bản thân vua Phỉ Thúy biết lại không nói với những người naỳ. Hơn nữa những người này cũng chỉ nghe qua tên Lý Dương chứ không biết việc giữa anh và vua Phỉ THúy. Những người giúp việc trong nhà vua Phỉ Thúy bình thường toàn ở nhà, đối với việc đổ thạch không chú ý nhiều, điều đầu tiên vua Phỉ Thúy cần ở những người này là những người không hiểu đổ thạch. Họ nghe qua tên của Lý Dương còn là vì khi trước Thiệu Ngọc Cường nhiều lần tới đây có nhắc đến tên anh. Trong phòng khách, vua Phỉ Thúy tự tay pha cà phê, việc Lý Dương tới Côn Minh ông biết từ hôm qua. - Lý Dương, dùng đi, đâ là cà phê Gia-mai-ca chính tông đấy, bạn từ đó mang về cho tôi. Pha xong cà phê vua Phỉ Thúy trực tiếp rót ra đưa cho bọn Lý Dương mỗi người một cốc, Triệu Khuê và Hải Đông đều có nhưng hai người không uống, chỉ yên lặng đứng bên cạnh Lý Dương. - Cảm ơn, Mã lão những ngày bình thường ngài cũng rất thanh nhàn. Lý Dương nhận chiếc cà phê lại đánh giá xung quanh một câu, vua Phỉ Thúy ở ngôi biệt thự này không tồi, bên ngoài nhìn có vẻ cổ kính bên trong lại mang phong cách hiện đại. Tường của phòng khách là kính trong suốt, từ bên trong có thể nhìn rõ khu vườn nhỏ bên ngoài. - Ha ha, già rồi, không đi được nữa, ở nhà cũng chỉ thu dọn chỗ ở của mình thôi. Vua Phỉ Thúy cười lớn, biểu lộ rất vui, biệt thự này cũng là niềm tự hào của ông, rất nhiều thứ đều là ông tự thiết kế ra, đối với ông không thể so với thành tự trong lĩnh vực đổ thạch nhưng ông cũng hài lòng với chỗ ở của mình. - Bố, nghe nói khách đến rồi. Bên ngoài cửa đột nhiên bước vào một người đàn ông trung niên chừng bốn mươi tuổi, bước vào phòng khách nói lớn, đồng thời rất nghi hoặc cũng rất hiếu kỳ nhìn Lý Dương. Vua Phỉ Thúy cau mày lại nhưng lập tức lại giãn ra ngay, ông cười cười nhẹ nhàng nói: - Tuấn Đào, lại đây ta giới thiệu một chút, đây là bạn vong niên của ta, Lý Dương Lý tiều hữu. - Lý Dương? Người đàn ông bước vào ngạc nhiên một lúc trừng trừng nhìn Lý Dương. Anh là con trai của vua Phỉ Thúy, tự nhiên không như bọn người giúp việc, tên Lý Dương này anh nghe qua không biết bao nhiêu lần. Không chỉ ở chỗ vua Phỉ THúy mà ở những chỗ khác anh cũng nghe qua không ít lần, anh hiện tại kinh doanh mấy xưởng ngọc khí, cũng có kho đổ thạch, là thương nhân ngọc khí lớn ở Côn Minh. Anh cũng xem qua video clip quay trận đổ thạch giữa Lý Dương và vua Phỉ Thúy, Lý Dương trên video không rõ lắm nhưng có thể thấy người thanh niên trước mặt giống bảy tám phần, có thể chính là một người. Sau khi nhận ra Lý Dương trong lòng anh càng ngạc nhiên. Anh là con trai út của vua Phỉ Thúy, trên anh còn có hai anh trai, hai anh một người làm việc cho công ty kinh doanh châu bảo, một người lại làm ở nước ngoài cũng liên quan đến ngọc thạch. Có vua Phỉ Thúy cây đại thụ này nên cuộc sống cả ba đứa con hiện tại đều rất tốt, đáng tiếc là họ đều không kế thừa được tài năng đổ thạch của vua Phỉ THúy, nếu không vua Phỉ Thúy cũng không nhận Thiệu Ngọc Cường làm đồ đệ rồi. - Lý Dương, đây là con trai út của tôi Mã Tuấn Đào hiện đang làm kinh doanh nhỏ. Vua Phỉ Thúy lại nói một câu, Mã Tuấn Đào lúc này cũng phản ứng lại lập tức bước lại và chào Lý Dương một cách nhiệt tình. Anh vừa từ bên ngoài về đúng lúc nghe người trong nhà nói có khách đến. Vốn anh cũng không để ý gì nhưng người giúp việc trong nhà giới thiệu khách làm anh lưu tâm, một người rất trẻ đích thân vua Phỉ Thúy ra đón, điều này làm anh có chút nghi hoặc. Anh vô cùng hiểu bố mình, vua Phỉ THúy là người rất kiêu ngạo, người bình thường không thể lọt vào mắt ông, không thể được đãi ngộ như vậy. Nghi hoặc vậy anh không kìm chế được sự hiếu kỳ, vào ngay phòng khách nhìn xem. Sau khi đợi bố giới thiệu xong anh mới hiểu tại sao người khách trẻ này có được sự đãi ngộ cao như vậy. Ngọc Thánh Lý Dương, anh cũng không ngờ người đến là Lý Dương nổi tiếng như bố anh, đồng thời đối với tuổi trẻ của Lý Dương anh vô cùng cảm thán. Một người giống như vừa tốt nghiệp đại học, đổ thạch thắng bố anh được mọi người coi là nhân tài số một trong giới đổ thạch nhìn tuổi của anh cách gọi nhân tài này thực sự xứng đáng. Mã Tuấn Đào rất tự giác sau khi chào hỏi Lý Dương liền rời đi. Anh vào chỉ để thỏa mãn sự hiếu kỳ nhưng sau khi biết khách đến là Lý Dương thì trong lòng lại có cách nghĩ khác. Dựa vào cây đại thụ lớn, chính vè có vua Phỉ Thúy ở đây nên việc làm ăn của mấy anh em mới tốt như vậy, làm anh ở Côn Minh cũng có sức ảnh hưởng cao. Nhưng tuổi của vua Phỉ Thúy cũng lớn rồi bây giờ còn có thể đứng vững, đợi mấy năm nữa ông già không cử động được hoặc nghiêm trọng hơn một chút ai biết được lúc đó sẽ như thế nào. Việc làm ăn như vậy, huống hồ việc làm ăn của anh mấy năm này cũng đắc tội với không ít người không thể không nghĩ tới điều này. Nếu có thể kéo Lý Dương vào thì kết quả sẽ khác, Lý Dương rất trẻ, người trẻ tuổi thì không đáng sợ chỉ cần có chút quan hệ anh ở Côn Minh là thương nhân ngọc khí lớn nhất là người mà người khác không dám đắc tội. Còn về việc lôi kéo quan hệ như thế nào thì phải dựa vào bản thân anh. Ý nghĩ này của anh kỳ thực vua Phỉ Thúy biết, không ai hiểu con bằng cha, con út của mình là một người thông minh chắc chắn sẽ nghĩ tới điều này. Đối với điều này trong lòng vua Phỉ Thúy có chút bất đắc dĩ nhưng ông hiểu đây là sự thật, tre già măng mọc, tương lai chính là thiên hạ của Lý Dương. Con cái sau này sẽ có quan hệ tốt với Lý Dương cũng là điều mà ông đã nghĩ tới. Cho nên ông mới chủ động giới thiệu con với Lý Dương, là người đi trước đều nghĩ cho con, Thiệu Ngọc Cường trong thời gian ngắn còn không có cách nào tranh giành được với Lý Dương. Cho dù Thiệu Ngọc Cường thực sự trưởng thành rồi anh cũng không có cách nào thay đổi được vị trí của Lý Dương, nhiều nhất sau này có thể nổi danh cùng Lý Dương thôi. Nói chuyện hơn nửa giờ đồng hồ, vua Phỉ Thúy lại dẫn Lý Dương tham quan biệt thự của ông. Mặt trước của khu biệt thự là vườn hoa, phía sau còn có bể bơi và vườn nho, mùa hè vua Phỉ Thúy thích nhất là nằm dưới vườn nho mát mẻ đọc sách, nho trồng ở đây cũng là màu xanh vô trùng, vô cùng đẹp. Những thứ này làm Lý Dương và Vương Giai Giai ngưỡng mộ không ngớt. Họ thậm chí còn nghĩ tới việc quay về Bắc Kinh bỏ sân gôn đi cũng làm một vườn hoa và vườn nho nhưng cũng chỉ nghĩ vậy thực hiện thì rất khó. Thời tiết ở Bắc Kinh không thích hợp cho việc này. - Xem trong nhà xong rồi, có cần xem bên ngoài nữa không? Quay trở lại phòng khách vua Phỉ Thúy cười tủm tỉm nói với Lý Dương một câu. - Bên ngoài? Lý Dương ngẩn người ra nghi hoặc hỏi. - Đúng, Đào Tuấn ở gần đây không xa có một xưởng ngọc khí, chúng ta đi xem xem? Vương Phỉ Thúy cười gật đầu, biết được dụng ý của con trai ông liền giúp con, do ông đích thân mời so với con ông mời thì tốt hơn nhiều. Tuổi cao rồi, nhân cơ hội còn đi lại được giúp đỡ con cháu là cách nghĩ mà rất nhiều người già có. Cho dù là người như vua Phỉ Thúy việc này cũng không ngoại lệ. Mã Tuấn Đào hơi ngạc nhiên trên mặt lập tức lộ ra chút vui mừng, chủ động bước lên trước cùng với vua Phỉ Thúy mời Lý Dương, Lý Dương và vua Phỉ Thúy cùng nhau tới xưởng ngọc khí của anh, cho dù thế nào cũng chỉ đi một vòng, đối với anh mà nói nó có ý nghĩa vô cùng lớn. - Cũng tốt, vậy phiền Mã tiên sinh và người nhà ngài rồi. Lý Dương cười đồng ý, anh không biết mục đích của vua Phỉ Thúy là gì, nhưng đối với lời mời chủ động của ông anh không thể từ chối, hơn nữa xưởng ngọc khí trong nhà vua Phỉ Thúy anh cũng có chút hiếu kỳ. Vân Nam có nhiều xưởng ngọc khí, không chỉ Côn Minh có, Đại Lý cũng có. Xưởng ngọc khí là tập trung nguyên liệu kinh doanh, sản xuất và tiêu thụ ở một xưởng, kỳ thực hiểu rất đơn giản, chính là chính họ mua nguyên liệu rồi tự giải ra tự gia công sau đó tiêu thụ ra ngoài. Việc tiêu thụ của họ không phải là bán lẻ, một số là đưa cho công ty châu bảo, một số là được các thương nhân trực tiếp mua. Khi nguyên liệu của xưởng ngọc khí đầy đủ cũng có thể bán ra nguyên liệu Phỉ THúy nhưng đa phần đều là nguyên liệu chất lượng thấp, một số công ty châu bảo nhỏ sẽ tới mua những nguyên liệu này. Còn về những nguyên liệu chất lượng cao ở đâu cũng bị tranh giành xưởng ngọc khí của mình cũng rất thiếu. Những điều này Lý Dương đã biết rất lâu trước đó nhưng xưởng ngọc khí thực sự lại chưa từng nhìn thấy qua. Khi ở Canada Lý Dương giải ra Long Thạch Chủng nơi đó có rất ít xưởng ngọc khí, nghiêm túc mà nói thực sự không tính được vì họ chỉ cung cấp nguyên liệu. Lý Dương có xe riêng Mã Tuấn Đào lái xe dẫn đường phía trước vua Phỉ Thúy ở trên xe của anh. Trước khi ra cửa anh gọi điện thoại cho người trong xưởng để chuẩn bị nhanh đón khách, đối với họ Lý Dương tuyệt đối là một vị khách quý trong những vị khách quý. Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}