{
  "chapter_name": "Chương 1071: Chuyện tốt - Đốt đèn lồng tìm không thấy",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: metruyen Những nguyên liệu cao cấp giá trị trên hai tỷ, lại có mấy khối Phỉ Thúy nguyên liệu là đỉnh cấp, bất kỳ một công ty châu báu nào trên toàn thế giới đều cũng đỏ mắt ghen tỵ, hắn nhờ quan hệ gần với Lý Dương mà có cơ hội, không bắt lấy cơ hội này nhất định là kẻ ngốc. - Lâm tiên sinh, thực không dám giấu diếm, tôi có ý tưởng tự mình mở một xưởng chế tác ngọc! Lý Dương do dự một chút, cuối cùng vẫn nói ra kế hoạch của mình, nếu đã làm về ngọc, chỉ bán thành phẩm cũng có chút thua thiệt, không bằng tự gia công thành trang sức rồi bán đi. Cho dù bán cho những công ty châu báu, thì lợi nhuận đã gia tăng rất nhiều. Hiện giờ đại nghiệp của Lý Dương, đã là cả nhà không lo đói bụng, nhưng hắn chi tiêu cũng lớn, có rất nhiều chỗ đều cần dùng tiền, những thứ không nói đâu xa, quỹ từ thiện của hắn cần không ít tiền. Quỹ này lúc trước chỉ là nhất thời mà lập nên, nhưng sau khi Lý Dương khảo sát qua những ngôi trường cần trợ giúp kia, chứng kiến ánh mắt của những học sinh mặt lạ hoắc mà rất đáng yêu kia, hắn liền quyết định, quỹ này cần duy trì. Ít nhất khi hắn còn sống, nhất định phải phát triển nó, duy trì nó. Đây cũng là một chuyện rất có ý nghĩa. - Xưởng Ngọc ? Lâm Lang hơi sửng sờ, lập tức nở nụ cười, tiếp tục nói: - Lý Dương, xưởng chế tác ngọc không phải một sớm một chiều có thể lo liệu xong, cho dù cậu lo liệu được, có tìm được đại sư chạm ngọc thích hợp hay không cũng là cả một vấn đề! Còn những Phỉ Thúy nguyên liệu đó? Giao cho người bình thường thật là lãng phí! Lâm Lang nói những lời này, khiến chân mày Lý Dương mất tự nhiên ngưng kết lại với nhau. Lời của hắn cũng không phải là không có lý, xưởng ngọc phần lớn là gia công Phỉ Thúy nguyên liệu loại trung và thấp, nguyên liệu trung và cao rất ít, cao cấp thì càng thiếu. Từ hiểu biết của hắn, đại sư chạm ngọc trong xưởng như của Mã Tuấn Đào cũng rất ít, chủ yếu là vì tính cách cổ quái của những đại sư, đều có tính cách riêng của mình, mời đến cũng không dễ dàng. Trong tay Lý Dương nhiều Phỉ Thúy nguyên liệu như vậy, chỉ có mội hai vị đại sư, sẽ cần thời gian gia công rất dài. Đương nhiên, Lý Dương cũng có thể mượn ảnh hưởng của Trần Vô Cực di kêu gọi, mời đến vài vị đại sư chân chính, nhưng Lý Dương cũng không muốn làm như vậy, Trần Vô Cực đã giúp hắn rất nhiều, khi hắn học chưa thành, cũng không muốn tiếp tục phiền toái ông ấy. - Lý Dương, vậy xưởng ngọc đó cậu chuẩn bị mở ở nơi nào? Lâm Lang đột nhiên lại hỏi một câu. - Yết Dương! Lần này Lý Dương không do dự, liền nói ngay, xưởng ngọc của hắn chỉ có thể mở tại đây, không chọn nơi nào khác, đây cũng là nơi thích hợp nhất. - Lý Dương, cậu thấy thế này được không. Xưởng ngọc này cho tôi góp cổ phần, về phương diện đại sư chạm ngọc, toàn bộ giao cho tôi xử lý, được không? Lâm Lang cười híp mắt lại nói thêm một câu, Lý Dương kinh ngạc ngẩng đầu lên. Vô luận là ở giới cổ vật, hay là giới kinh doanh Châu Bảo, Lâm Lang đều có được ảnh hưởng và quan hệ rất mạnh, hắn quen biết đại sư chạm ngọc nhiều hơn nhiều so với Lý Dương, cho dù Lý Dương là đại đệ tử của Trần Vô Cực, cũng không sánh bằng Lâm Lang. Lâm Lang ra mặt, quả thật mạnh hơn so với hắn một chút. Do dự một hồi, Lý Dương mới chậm rãi nói: - Lần này, thật ra là tôi muốn cùng Mã Tuấn Đào hợp tác, cùng nhau mở một xưởng chế tác ngọc ở Yết Dương! Cùng Mã Tuấn Đào hợp tác, là ý tưởng của hắn lúc trước, Mã Tuấn Đào tự mình kinh doanh xưởng ngọc, có kinh nghiệm nhiều năm, như vậy về quản lý mà nói, Lý Dương liền không cần quan tâm . Hơn nữa ảnh hưởng bản thân Lý Dương, quản lý không vấn đề, xưởng ngọc này nhất định là chỉ kiếm ra chứ không thua lỗ. - Mã Tuấn Đào, không sao, trở về tôi sẽ thương lượng cùng anh ta, tôi chỉ góp một phần, Mã Tuấn Đào bốn phần, Lý Dương cậu 4 phần, xưởng ngọc này vẫn là trong tay của cậu, thời điểm mấu chốt, một cổ phần của tôi có thể sẽ bán đi, cam đoan sẽ không khống chế quyền cổ phần của cậu! Lâm Lang không hề để ý, lại cười ha hả nói thêm một câu. Buôn bán, mười Lý Dương cũng không phải đối thủ của Lâm Lang, kế hoạch này nhìn từ đâu, đối với Lý Dương cũng tuyệt đối là tốt, hơn nữa có thêm Lâm Lang, xưởng ngọc sẽ phát triển rất tốt. - Được, tôi cùng Mã Tuấn Đào liên hệ, đây chỉ là ý nghĩ của tôi, còn chưa nói với anh ta! Lý Dương suy nghĩ một chút, mới chậm rãi gật đầu. Lâm Lang luôn luôn mỉm cười, không ai biết, trong lòng của hắn đã nổi nhạc lên rồi. Khoản đầu tư này với hắn mà nói, nhìn như không có lợi gì, còn phải phí sức lực đi làm công tác khó khăn nhất, mời về mấy vị chạm ngọc đại sư chân chính gia nhập, nhưng nếu nhìn kỹ, liền gặp phát hiện Lâm Lang đang có thể lợi dụng một người. Lý Dương và Mã Tuấn Đào, cũng chỉ là gia công nguyên liệu, cũng không có con đường tiêu thụ thành phẩm của mình. Những trang sức mà xưởng ngọc đó gia công ra, Lâm Lang khẳng định có ưu tiên mua, vậy còn chưa phải là trọng yếu nhất, Lâm Lang tin tưởng tương lai Lý Dương sẽ càng thêm huy hoàng, nguyên liệu tốt từ tay Lý Dương đi ra, sẽ không ngừng. Cứ như vậy, những Phỉ Thúy nguyên liệu mà Lý Dương giải ra, hắn đều có quyền ưu tiên mua trước. Nhưng bất đồng chính là, hắn đem đại sư chạm ngọc về xưởng gia công ngọc trong nước, để cho bọn họ gia công tại đây, hắn sẽ phải bỏ thêm phí gia công. Chút lợi nhuận này, không làm cũng được, nhưng hắn có cơ hội trói chân cùng Lý Dương, chỗ tốt mang tới cho hắn so với chút thua thiệt ấy quả là không coi là gì. Nên vừa nghe thấy Lý Dương muốn mở xưởng gia công ngọc, Lâm Lang liền tính ra cơ hội, trong thời gian ngắn ngủi đã có thể đưa ra quyết định, đủ để nhìn ra hắn là một người rất có quyết đoán. Lý Dương đã định gọi điện thoại cho Mã Tuấn Đào, hắn mới về nước, gần đây có chút thời gian, muốn sớm một chút làm cho xong chuyện này. Trong nhà hắn vốn không thiếu Phỉ Thúy nguyên liệu, chờ xác định được, những nguyên liệu này cũng không cần đặt ở nhà mãi, sớm đem ra sử dụng, cũng có thể lấy ra không ít tiền mặt, trợ giúp càng nhiều người. Điện thoại bên kia, Mã Tuấn Đào nghe thấy lời đề nghị của Lý Dương, ngây ngẩn cả người. Lý Dương, Phỉ Thúy Vương và Trác lão đấu một trận kinh điển, danh tiếng của hắn đã như mặt trời ban trưa, không người nào có thể so sánh, còn Phỉ Thúy Vương lại giảm không ít, dường như không xuất hiện. Hắn còn đau đầu suy nghĩ nên xây dựng quan hệ cùng Lý Dương như thế nào, chuyện tốt này lại đưa đến cửa, nghe xong đề nghị của Lý Dương, hắn không hề nghĩ ngợi liền đồng ý ngay, việc này nếu cự tuyệt, hắn quả là kẻ ngu. Đối với chuyện Lâm Lang cũng muốn góp cổ phần hắn càng không có ý kiến. Nhiều thêm một người có sứuc ảnh hưởng như vậy hợp tác cùng, đây tuyệt đối là chuyện tốt, huống chi Lâm Lang chỉ cần một cổ phần, đại bộ phận cổ phần vấn trong tay hắn và Lý Dương, còn giải quyết vấn đề khó khăn lớn nhất. Đây là chuyện tốt - thắp đèn lồng cũng tìm không thấy. Qua điện thoại, Mã Tuấn Đào nói lập tức đến Minh Dương, cùng Lý Dương bàn bạc chuyện này. Lâm Lang thỏa mãn rời thư phòng, đi đến biệt thự của Hà lão. Mã Tuấn Đào còn chưa tới, nhưng chỉ nghe giọng điệu Mã Tuấn Đào ở trong điện thoại, Lâm Lang biết việc này cơ bản thành công, tiếp theo chính là bàn bạc cụ thể thủ tục thành lập xưởng ngọc. Lâm Lang coi trọng không phải xưởng ngọc khí hán, quản lý cụ thể hắn cũng không hỏi đến, hắn chỉ góp cổ phần tượng trưng, với hắn mà nói, mấu chốt nhất vẫn là lợi dụng chuyện này xây dựng quan hệ với Lý Dương. Có xưởng ngọc này khỏa ràng buộc, cũng tương đương kéo quan hệ của bọn họ gần lại hơn nhiều. Còn những Phỉ Thúy giá trị hai tỷ đó, Lâm Lang lại càng không cần lo, chỉ cần xưởng ngọc được thành lập, lại có đại sư chạm ngọc trấn thủ, những Phỉ Thúy nguyên liệu của Lý Dương chắc chắn sẽ được tiến hành gia công ở đó, hắn là cổ đông, người chạm ngọc lại do hắn tìm đến, nếu giá cả ngang nhau, những trang sức thành phẩm đó nhất định sẽ thuộc về hắn. Cứ như vậy, có nghĩa những Phỉ Thúy nguyên liệu đã về trong tay hắn. Bất đồng chính là, Lâm Lang áp dụng cách đi đường vòng, phương thức này càng mềm mỏng, tác dụng lại càng lớn hơn nữa. Giải quyết xong chuyện Phỉ Thúy nguyên liệu, Lâm Lang rất vửa lòng về hành trình về nước lần này. Chuyện ở xưởng ngọc không cần hắn ra mặt, có Lâm Bá Văn ở lại sẽ tốt hơn, hắn cần giải quyết chính là mời mấy đại sư chạm ngọc đến với xưởng ngọc. Chạm ngọc đại sư, đây không phải những đại sư chạm ngọc bình thường, trình độ của bọn họ cho dù không sánh bằng đồ đệ của Hồng lão Hoàng Hạo, cũng sẽ không kém bao nhiêu, ở Yết Dương, Tô Châu, những người này đều có tư cách tham gia đại hội đại sư. Cao thủ như thế không dễ dàng tìm được, cho dù là Lâm Lang ra mặt, cũng cần phí nhiều công sức. Nhưng cũng không đáng kể, Lâm Lang nhất định có thể làm được, lực ảnh hưởng của Lâm Lang không bằng Lý Dương, nhưng nhiều năm làm kinh doanh như vậy, hắn xây dựng được mối quan hệ rất rộng, Lý Dương thúc ngựa cũng cản không nổi. Tới chỗ Hà lão, Lâm Lang lập tức lại bị ngọc bài Tử Cương Huyễn và hai thanh thần kiếm bảo kiếm Mạc Tà hấp dẫn, nhiều bảo bối như vậy ở cùng một chỗ, khiến trong lòng hắn lại trào dâng sự hâm mộ đối với Lý Dương. Người so với người, có thể giận đến chết, trên tay Lý Dương thật nhiều bảo bối tốt, mỗi một món đồ đều là bảo vật người khác tha thiết ước mơ. Không chỉ có Lâm Lang có ý nghĩ như vậy, toàn bộ những người nhìn thấy bảo bối của Lý Dương, đều sẽ có lòng ham muốn. Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}