{
  "chapter_name": "Chương 145: Chủ tịch trẻ tuổi",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: truyenfull.vn Nộp đơn ? Lý Dương hơi sửng sốt một chút, vội vàng hỏi rõ xem Lý Xán muốn vị trí nào. Tiểu tử này là ông chủ không tồi sao lại chạy đi nộp đơn, coi như nộp đơn cũng nên đến chỗ ta nộp chứ, còn phải chạy thị trường nhân tài nữa, phải nhanh chóng bắt tiểu tử này trở lại . Sau khi liên lạc được với Vương Giai Giai, tâm trạng Lý Dương thoải mái lạ thường, Lưu Cương cười khổ, nhẹ lắc đầu, lái xe tới chỗ Lý Xán. Chỗ Lý Xán đang ở là thị trường nhân tài của Trịnh Châu, bây giờ không ít sinh viên mới tốt nghiệp đều tới đây tìm việc làm. Trong thị trường là cả một biển người, còn náo nhiệt hơn so với hiện trường hoạt động cược thạch. Gọi một cuộc điện thoại để xác định vị trí, cuối cùng Lý Dương đã tìm được Lý Xán, vội vàng kéo hắn đến xe của mình. Lý Xán mặc áo khoác ngoài màu đen, tóc hơi rối, một cầm trên tay một chục CV ( sơ yếu lý lịch), một vài người khác còn cầm cả chai nước. Thấy Lý Xán ăn mặc thế này, Lý Dương đột nhiên nhớ tới mình trước kia, hơn nửa năm trước, mình cũng giống Lý Xán chạy quanh tìm việc làm, gửi CV, cuối cùng, mãi cho đến khi được thực tập ở An Thị mới ổn định, từ từ thay đổi cuộc sống . - Không phải là cậu kinh doanh tiệm bán đồ cổ sao? Sao lại chạy đến tìm việc làm? Lý Dương vừa hỏi vừa đưa một chai nước khoáng cho Lý Xán, Lý Xán đỡ chai nước trên tay, bờ môi của hắn còn có vẻ đang khô. Lý Xán nhận lấy chai nước, lắc đầu một cái nói: - Không còn cửa hàng nữa, lần trước vì chuộc tôi ra, chú tôi liền đem bán cửa hàng đi rồi. Giờ mua lại người ta không bán, cũng không tìm được địa điểm thích hợp, tôi vẫn ở nhà nhàn rỗi nên muốn tìm công việc gì đó làm trước, về sau thì từ từ rồi tính. Lý Dương gật đầu, cạnh tranh buôn bán cũng rất lớn, nếu người ta muốn mua của hàng của hắn, chắc chắn sẽ không bán lại ngay, trừ phi bọn Lý Xán đưa nhiều tiền hơn. Nhưng tình hình tài chính của Lý Xán bây giờ không dư dật lắm, quá nhiều thì bọn họ cũng không chịu nổi . Trầm ngâm một hồi, lý dương nhẹ giọng nói: - Tôi có một công việc, không biết cậu có muốn làm hay không ? Lý Xán hơi sửng sờ, vội vàng ngẩng đầu nhìn lý dương: - Ông anh, là công việc gì ? Dĩ nhiên tôi muốn, mấy ngày nay tôi biết tìm việc làm thật khổ, trình độ học vấn không cao, công ty lớn không muốn nhận, ngay cả công ty nhỏ cũng còn muốn người làm có kinh nghiệm. - Cậu còn nhớ lần trước tôi nói với cậu có người bạn muốn mở công ty bán đấu giá không, thật ra thì đó là tôi cùng hai người bạn cùng nhau hợp tác để mở, bây giờ đang cần người, cậu muốn thì tới, tiền lương tuyệt đối không kém hơn cậu đi làm kinh doanh. Lý Dương suy nghĩ một hồi, từ từ nói, ánh mắt còn không ngừng nhìn Lý Xán, hắn sợ Lý Xán biết là công ty của mình có nhiều áp lực, vậy thì sẽ bỏ đi mất . Lý Xán dừng lại một chút, lập tức cười nói: - Công ty bán đấu giá, được đấy, chắc chắn tôi sẽ tới công ty của cậu, tiền lương bao nhiêu cũng được. - Tốt lắm, cậu hãy bỏ những Cv này đi, tôi lập tức dẫn cậu đến công ty quan sát một chút. Lý Dương cao hứng cười cười, thời điểm hắn tới Trịnh Châu thì đang có ý tưởng muốn kéo Lý Xán vào công ty mình, chẳng qua là không ngờ sẽ thuận lợi như vậy. Lưu Cương lái xe, sau gần hai mươi phút, xe liền ngừng lại trước một tòa nhà. Tòa nhà này không nhỏ, nhìn dáng dấp giống như là mới xây xong chưa lâu, tầng dưới còn có bãi đậu xe rất lớn phía dưới, quang cảnh xung quanh chưa tính là khu phồn hoa, nhưng công ty bán đấu giá cũng không cần ở nơi quá phồn hoa. Tầng một có một đại sảnh rất lớn, có thể tạm thời dùng làm nơi nghỉ ngơi. Bọn Lý Dương vừa tới nơi thì có người đến chào hỏi, biết bọn họ là người của công ty bán đấu giá Lợi Đạt, lập tức chỉ đường cho họ đi lên thang máy. Lý Dương lên tầng ba trước, tầng ba là khu văn phòng làm việc, thang máy vừa mở ra liền thấy được quang cảnh thi công náo nhiệt, thỉnh thoảng còn có người đi lại chung quanh. - Ông anh, đây là công ty của cậu? Vừa ra khỏi thang máy, Lý Xán thấy kinh ngạc, hắn nghe Lý Dương nói còn đang trùng tu còn tưởng rằng là mấy gian phòng nho nhỏ, không ngờ lại là cả tầng lớn như vậy. - Đúng vậy, thật ra thì cũng là lần đầu tiên tôi tới đây Lý Dương cười ha hả nói. Tầng làm việc này Lý Dương tính khoảng chừng một ngàn năm trăm mét vuông, nếu như tầng bốn cũng rộng bằng tầng này, tổng vào thì khoảng hơn ba ngàn mét vuông, theo giá thị trường nhà đất Trịnh Châu hiện nay thì thấp nhất cũng phải hơn ba mươi triệu mới có thể mua được. - Lợi hại, tiền thuê sợ rằng không phải là con số nhỏ. Lý Xán không nhịn được thở dài, ban đầu hắn không muốn vào công ty bán đấu giá của Lý Dương lắm, bây giờ công ty bán đấu giá cũng có rất nhiều. Nhưng bây giờ đến xem thì công ty bán đấu giá này lớn hơn nhiều so với tưởng tượng của hắn. - Đúng là không phải là con số nhỏ, chúng tôi mua lại theo giá niêm yết là gần hai mươi triệu. Sau lưng Lý Dương đột nhiên truyền đến giọng nói, Lý Dương và Lý Xán cũng vội vàng xoay người, không biết từ khi nào Trịnh Khải Đạt đội mũ bảo hiểm tới sau lưng bọn họ . - Ông chủ Trịnh. Lý Xán kinh ngạc kêu một tiếng, hắn nhận ra Trịnh Khải Đạt, lần trước muốn mua cược thạch chính là cái người này, còn cùng bọn họ ăn một bữa cơm . - Tiểu Xán, công ty này chính là do tôi cùng anh Trịnh và anh Tư Mã hợp tác mở, anh Trịnh là chủ tịch kiêm Tổng giám đốc, mảng kinh doanh chủ yếu do anh ấy phụ trách. Lý Dương vội vàng giải thích, trên mặt Lý Xán có vẻ kinh ngạc hơn. Hắn có ấn tượng khá sâu đối với Trịnh Khải Đạt và Tư Mã Lâm, biết hai người kia cũng là ông chủ lớn. Lần trước hắn vẫn còn ca ngợi Lý Dương có thể quen biết người như vậy, mà lần này nhìn thấy bọn họ, Lý Dương đã trở thành đối tác làm ăn của bọn họ. Trên mặt Lý Xán đột nhiên không chút cảm xúc, chỉ nguyên tiền mua nơi này làn văn phòng làm việc liền tốn hơn hai mươi triệu. Rốt cuộc công ty bán đấu giá này bọn Lý Dương phải đầu tư bao nhiêu? Nhìn lại kích thước gian đang trùng tu này, trái tim Lý Xán không nhịn được đập thật nhanh. Công ty lớn, tuyệt đối là công ty bán đấu giá lớn chứ không phải công ty nhỏ nhe suy nghĩ ban đầu của Lý Xán. Có thể vào làm việc ở công ty lớn như vậy, tương lai nhất định là có tiền đồ tốt vô cùng, huống chi Lý Dương còn là một trong những cổ đông của công ty này, Lý Xán đã cảm giác được tương lai tốt đẹp ở đây. Còn Lý Dương, thấy Lý Xán không có áp lực trong lòng, bây giờ Lý Xán tựa như Lý Dương khi mới vào An Thị, vì mình có thể có một công việc tốt mà vui vẻ, sẽ không cần để ý ai là ông chủ của hắn. Bây giờ hắn cũng cần một công việc tốt . Lý Dương cũng không biết suy nghĩ của Lý Xán lúc này, lại vội vàng nói với Trịnh Khải Đạt: - Anh Trịnh, anh đã biết Lý Xán, cậu ấy rất có tài chơi đồ cổ, tôi muốn để cho cậu ấy đến đây làm việc với chúng ta. - Được chứ, hoan nghênh hoan nghênh, bây giờ chúng ta đang cần nhân tài như cậu vậy. Trịnh Khải Đạt nghe Lý Dương nói xong, vội vàng tiến lên cầm tay Lý Xán, điều này cũng làm cho Lý Xán có chút thất kinh. Nhưng hắn cũng hiểu, nếu không phải Lý Dương dẫn hắn tới, Trịnh Khải Đạt tuyệt đối sẽ không nhiệt tình như vậy . Lý Dương khẽ cười gật đầu một cái, Trịnh Khải Đạt có thể tiếp nhận Lý Xán là tốt rồi. Lý Dương rất có lòng tin đối với Lý Xán, tài nghệ chơi đồ cổ của Lý Xán mặc dù không hơn chuyên gia, nhưng vẫn là có năng lực nhất định, từ nhỏ Lý Xán đã tiếp xúc đồ cổ, nhãn lực thượng dù không có năng lực đặc biệt của Lý Dương nhưng cũng mạnh hơn nhiều . - Chu Lỗi, tới đây một chút. Trịnh Khải Đạt đột nhiên đưa tay với người ở phía xa, hô to một tiếng. Phía xa có một người chừng ba mươi tuổi mặc trang phục màu trắng lập tức chạy tới phía bọn họ. - Đây là thư ký của tôi, thật ra thì công việc những ngày qua đều là hắn phụ trách, ngay từ lúc ta làm bất động sản hắn đã giúp ta, người này có thể tin được. Khi Chu Lỗi ở xa chạy tới, Trịnh Khải Đạt giới thiệu ngắn gọn thân phận của hắn, hắn chính là người phụ trách chỗ này khi Lý Dương không có ở đây, người phụ trách không thể nào tự mình làm mọi chuyện, nên cần phải có người giúp đỡ công việc của hắn. Cái này Chu Lỗi chính là người thầy tốt nhất, Lý Xán mới gia nhập công ty, tài nghệ chơi đồ cổ của hắn không tệ, nhưng năng lực quản lý cũng không có. - Giám đốc Trịnh, tôi tới rồi. Chu Lỗi đi tới trước mặt Trịnh Khải Đạt, nghi ngờ nhìn bọn Lý Dương, ba người còn quá trẻ tuổi. Chu Lỗi còn tưởng đều là người tuyển tới tạm thời, mấy ngày nay Trịnh Khải Đạt đã tuyển mộ được một số công nhân. Đầu tiên Trịnh Khải Đạt chỉ vào Lý Dương, nói: - Cậu nên biết một chút, đây là Lý Dương, Chủ tịch công ty chúng ta, tôi cho cậu biết, Chủ tịch Lý là chuyên gia cược thạch hàng đầu quốc gia, về sau cậu phải học tập nhiều. Trên mặt Chu Lỗi tràn đầy kinh ngạc, cái tên Lý Dương này hắn rất quen thuộc, biết được hắn là một cổ đông cùng Trịnh Khải Đạt trong công ty đấu giá này, nhưng hắn chưa từng gặp Lý Dương, Trịnh Khải Đạt cũng chưa bao giờ nói Lý Dương trẻ tuổi như vậy. - Chủ tịch Lý, chào ngài, tôi là Chu Lỗi, ngài có việc gì có thể trực tiếp dặn dò tôi, tôi nhất định hoàn thành theo như ý nguyện của ngài. Kinh ngạc thì có kinh ngạc, Chu Lỗi vẫn biểu hiện ra tư cách một thư ký giỏi, Trịnh Khải Đạt tuyệt đối sẽ không nói đùa với mình chuyện như vậy, nếu thế người trẻ tuổi này thật sự là Chủ tịch công ty mới rồi. Mặt khác, vẫn có một vài chuyện Chu Lỗi không hiểu lắm. Biết rằng lần này hợp tác cùng mở công ty bán đầu giá với Trịnh Khải Đạt còn có hai người khác cũng rất có thế lực. Mặc dù trẻ tuổi nhưng hắn tuyệt đối không dám khinh thị Lý Dương. - Đừng, đừng khách khí như thế, gọi tôi Lý Dương là được. Lý Dương hơi có chút lúng túng, cái danh Chủ tịch Lý này hắn lần đầu tiên nghe người khác gọi, mặc dù thỏa mãn hư vinh, nhưng rất không quen. - Ha ha, Lý lão đệ, cậu không cần khách khí với cậu ta, mấy ngày nữa tôi muốn đi Bắc Kinh làm nốt những thủ tục cuối cùng, đến lúc đó nơi này giao cho cậu, có chuyện gì sẽ để cho Chu Lỗi làm, năng lực làm việc của cậu ta rất tốt. Trịnh Khải Đạt đột nhiên cười ha ha một tràng. Lời của Lý Dương hắn dĩ nhiên không đồng ý, bọn họ là ông chủ, nên có dáng vẻ của ông chủ, đối với công nhân viên có thể tốt, nhưng cũng phải phù hợp, uy nghiêm của người làm chủ nhất định phải duy trì. Thương lượng cùng Trịnh Khải Đạt một hồi, Lý Dương liền dẫn Lý Xán rời khỏi công ty. Ngày mai Lý Xán sẽ chính thức đi làm, nhiệm vụ của hắn bây giờ là trợ giúp Chu Lỗi cùng nhau tuyển nhân tài có chuyên môn. Bon họ cần tuyển thêm người để cho Lý Dương tới tiến hành phỏng vấn lần cuối cùng. Sau khi Lý Dương thông qua, mới có thể trở thành công nhân viên của công ty. Nhưng ngày hôm sau Lý Dương sẽ không tới, ra khỏi công ty hắn liền liên lạc với Vương Giai Giai, hẹn ngày mai gặp mặt ở nơi nào, nếu không phải Vương Giai Giai nói sẽ tới Trịnh Châu, hôm nay Lý Dương cũng muốn trở về Minh Dương gặp cô. Buổi tối, Lý Dương ở lại biệt thự của Trịnh Khải Đạt ở Trịnh Châu, Trịnh Khải Đạt và Tư Mã Lâm đều có biệt thự ở Trịnh Châu, nhìn thấy biệt thự của Trịnh Khải Đạt, Lý Dương bắt đầu suy tính mình có nên mua một căn hay không, công ty ở chỗ này, về sau thời gian ở lại chỗ này chắc chắn sẽ không ít. stevenqb1890 Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}