{
  "chapter_name": "Chương 1120: Bảo kiếm Tân La",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: metruyen - Bây giờ đấu giá, là cái tủ áo của Vương triều Cao Ly, cái tủ này tuy rất bình thường, nhưng nó có lịch sử trên ngàn năm, có ý nghĩa đồ cổ rất cao. Quản lý Ngô nói lớn, phía sau có nhân viên công tác đẩy đến một cái tủ lớn cao khoảng hơn một mét. Cái tủ rất bình thường, đại khái cũng không có hoa văn gì khác đặc biệt, hơn nữa vết sơn dầu trên mặt đã bị tróc ra phân nữa, vẻ bên ngoài thoạt nhìn không đẹp mắt. Cái tủ thế này, ở thời xưa chính là vật dụng sử dụng trong nhà của người bình thường, nhưng cái tủ này đã tồn tại hơn ngàn năm mà còn hoàn chỉnh thì thật là không dễ, chí ít chất gỗ của cái tủ này phải rất tốt. - Cái tủ thời Cao Ly, giá khởi điểm là năm ngàn USD, bây giờ bắt đầu. Quản lý Ngô nói lại lần nữa, bữa tiệc rượu lần này có thể có rất nhiều bạn bè quốc tế, tiền đấu giá dứt khoát đổi thành USD, cái này càng tiện lợi cho khách mời. Năm ngàn USD, gần ba mươi ngàn nhân dân tệ, một cái tủ không còn hoàn chỉnh, chỉ là cái tủ áo chất phẩm không tốt lắm, mà còn đáng giá thế này. Nếu ở trong nước, đấu giá bình thường, cái tủ thế này còn có thể đấu giá cao một chút, dù sao đây cũng là đồ có hơn ngàn năm trước. - Năm ngìn năm trăm, có người hô giá, người ra giá lần này là một chuyên gia Hàn Quốc, đơn thuần là vì đến cổ vũ cho quản lý Ngô. - Sáu ngàn! Một chuyên gia đến từ Nhật Bản ra giá, cái tủ thế này, nó đáng giá thế này, đấu giá cũng không thấp, chỉ là mang về nước phải phiền phức một chút. Đồ lớn thế này, lại cổ xưa, thủ tục xuất quan rất phức tạp. - Bảy ngàn! Lại có người hô lớn, là một phú thương người Hàn Quốc, cũng là người yêu thích đồ cổ, không thể không nói, trong bữa tiệc rượu quản lý Ngô đấu giá từ thiện thế này, quả thật làm cho không khí sôi động hẳn lên. - Mười ngàn! Lần này, thoáng chốc được người ta tăng thêm thêm ba ngàn USD, ra giá cao gấp hai lần, rất nhiều người đều quay đầu lại, nhìn kinh ngạc người thanh niên ở phía sau. Lý Dương đang giơ tay lên, gương mặt vẫn đang mỉm cười - Mười một ngàn! Cái giá này của hắn cũng không duy trì được bao lâu, rất nhanh bị một bạn bè đến từ Châu Âu đè bẹp, lần này Hàn Quốc dựa vào những gương mặt này, thành công mời được một số bạn bè đến từ châu Âu. Những người này không phải là chuyên gia cấp đỉnh gì, thậm chí còn không bằng các chuyên gia bình thường tham gia đại hội giám ngọc ở Canada. Nhưng dù sau những người này cũng là người trong nghề, rất nhiều công ty bán đấu giá hay hoặc công ty cầm đồ đều treo danh hiệu của các chuyên gia, bọn họ có thể đến Hàn Quốc cổ vũ, thì đã làm bọn quản lý Ngô cảm thấy nể mặt rồi. - Mười hai ngàn! Lý Dương lại tăng thêm, lần này tăng thêm không nhiều, chỉ tăng thêm một ngàn. Chính hắn là ông chủ của công ty bán đấu giá, tuy trên thương trường tham gia không nhiều, nhưng rất nhiều chuyện trong đấu giá thì rất hiểu, quá trình đấu giá cũng là cuộc chiến tâm lý, làm thế nào nắm bắt được quá trình này, cũng là điều quan trọng. Món bảo bối này, kỳ thực đã được Lý Dương chọn rồi, nhưng hắn không được biểu thị quá rõ ràng, ở đây chính là Hàn Quốc, rất nhiều người đều rất ghét người Trung Quốc. Chuyên gia Châu Âu do dự một chút, lại giơ tay lên: - Mười lăm ngàn. - Mười sáu ngàn! Y vừa dứt lời, Lý Dương lại thêm giá, lần này cũng chỉ có hai người bọn họ cạnh tranh giá, cái tủ này bốn mươi ngàn nhân dân tệ là rất đáng giá, nhưng cao thêm nữa là không được, dù sao đây không phải là tinh phẩm. Mười sáu ngàn USD, có thể nói là giá gấp đôi. Người ở hiện trường kiên trì làm thiện không phải là giả, nhưng cũng vì mình mà lượng sức giúp đỡ, đấu giá lần này, mình chính là hăng hái hữu nghị, để mọi người ủng hộ sự nghiệp làm từ thiện, đồ mua cũng không hại cho mình. Người Châu Âu lắc đầu, y thoáng chừng tăng ba ngàn USD, chính là muốn xem có thể dọa được Lý Dương không. Nếu Lý Dương không lui, còn nhanh tăng thêm như vậy, sự lanh lẹ này, đã chứng tỏ cái giá bây giờ mãi mãi không đạt được mấu chốt của đối phương, mà mấu chốt của y đã đạt được rồi, không cần tiếp tục cạnh tranh nữa. Đây chỉ là cái tủ cổ xưa bình thường, kỳ thực thời gian có hơi lâu, nhưng đồ bình thường, giá trị cũng có hạn. Trước mắt Trung Quốc cũng có những món đồ có niên kỷ trên ngàn năm, những đồ này cũng có niên kỷ nhất định, nhưng cũng rất bình thường, số lượng cũng rất nhiều, cho nên cái giá này cũng không phải là quá cao. - Mười sáu ngàn, còn có tăng giá không? Quản lý Ngô hô to, Lý Dương chính là đến cổ vũ, dùng cái giá cao hơn thị trường để mua đồ, cái này cũng xem như là nể mặt y. Quản lý Ngô có tên tuổi, tiếng nói của ông cũng cao hơn một chút. - Chúc mừng Lý Dương tiên sinh, cái tủ thời Cao Ly này, thuộc về ông rồi. Quản lý Ngô lại nói lớn một câu, không có cạnh tranh, y có thể thẳng thắng tuyên bố kết quả rồi, cái này dù sao cũng không phải là hội đấu giá chính quy, hoàn toàn không cần phải gõ búa. Lý Dương mỉm cười gật đầu, đi thẳng tới bên cạnh thanh toán. Đấu giá ở đây, có thể thanh toán tại chỗ, cũng có thể đợi sau này thanh toán, vì người đến tham gia đa phần đều là có thân phận nhất định, đồ đấu giá đều là vật phẩm nhỏ không đáng giá bao nhiêu, phía tổ chức cũng không lo lắng đấu giá xong không thanh toán. Nói thật, mỗi người ở chỗ này, so với những đồ nhỏ thế này có giá cao hơn nhiều.. Đấu giá xong không thanh toán, chuyện xấu này tuyệt đối không xảy ra ở bọn họ. Thanh toán xong, cái tủ này chính thức trở thành đồ của Lý Dương, còn có nhân viên công tác hỏi Lý Dương, cái tủ này có cần đem về phòng của hắn không, nếu đem về, người của phía tổ chức sẽ không trông quản cái tủ này nữa Lý Dương cũng có thể tạm thời gửi ở nhà bảo tàng, đợi lúc về sẽ mang theo. - Các anh giúp tôi mang về trước nhé! Lý Dương cười dặn dò những nhân viên công tác đó, cái tủ này đã là của hắn rồi, không cần phải để ở nhà bảo tàng, càng huống hồ, cái tủ này kỳ thực không đơn giản như bề ngoài của nó. - Lý Dương, anh lại làm trò gì nữa vậy? Đợi Lý Dương bận xong, Lâm Lang mới nhăn mày lại, tới bên cạnh kéo tay Lý Dương, hỏi nhỏ một câu? Giá trị của cái tủ này, Lâm Lang nhìn thấy rõ, hơn nữa với khẩu vị của Lý Dương, hoàn toàn không thể có hứng thú với cái tủ này, nếu nói Lý Dương ủng hộ sự nghiệp từ thiện của Hàn Quốc, Lâm Lang là người đầu tiên không tin. Quỹ tiền tệ trong nước Lý Dương còn đang thiếu tiền, trong nước còn chưa giải quyết, còn ra nước ngoài phí tiền, đây không phải là phong cách của Lý Dương. Không thể không nói, Lâm Lang quả thật rất hiểu rõ Lý Dương. - Không có gì, cái tủ này làm tôi cảm thấy có một linh khí đặc biệt, cái khác không cần nói, chỉ cái linh khí này đáng để tôi mua nó. Lý Dương lắc đầu cười, muốn lừa Lâm Lang quả thật không dễ, dứt khoát đưa ra một lý do hư ảo, để giải thích chuyện lần này, giải thích nhiều dễ xảy ra phiền phức. - Linh khí? Chân mày của Lâm Lang càng chau lại một chỗ, y không tin lời của Lý Dương nói, nhưng cũng không tiếp tục hỏi. Nếu Lý Dương nói là giả, vậy chứng minh Lý Dương không muốn nói chuyện này, nếu Lý Dương nói là thật, vậy chính y không thể lý giải, hai điểm này, bất luận điểm nào, Lâm Lang đều cũng không muốn hỏi tiếp. Bảo Lưu Cương theo các nhân viên công tác này đem đồ về, Lý Dương lại quay lại chú ý đấu giá lần này. Chính hắn cũng không ngờ, đấu giá lần này, cuối cùng thu hoạch được kinh hỉ bất ngờ như vậy. Đấu giá rất nhanh kết thúc, Lý Dương nheo nheo đôi mắt rồi mở to ra, năng lực đặc biệt của hắn vừa mới khai mở ra, bên ngoài có rất nhiều người của công ty bảo an, mang theo cái tủ sắt đi tới. Trong cái tủ sắt, chính là những món đồ cổ xưa. Rất nhiều đều là đồ sứ và đồ ngọc, mà những đồ sứ đồ ngọc này, cơ hồ có chín mươi phần trăm là đến từ Trung Quốc. Chỉ nhìn những cái này, Lý Dương đã biết, đồ triển lãm đã đưa tới rồi, không ngờ hắn là trên đường mang bảo bối về, còn không phải vừa bắt đầu mang theo những món đồ này. Nhưng phải nói là, trên đường đưa về, mỗi món triễn lãm, quả thật hiệu quả mạnh hơn một chút so với chuyện bày ra trước đó. Đặc biệt là sau khi vừa đấu giá xong, chứng tỏ giá trị của những bảo bối này càng cao, có tính đối lập rất cao, làm mọi người cùng nhận thức càng cao những bảo bối này. Điểm này, cũng chính là chủ ý của Cụ Đông Thành, đối với người yêu thích mà nói, đây lại là quá trình hưởng thụ. Hây! Lý Dương đột nhiên nhẹ nhàng thở ra. Kiếm Truy Tinh xuất hiện rồi, lần này Cụ Đông Thành quả thật đã đem kiếm Truy Tinh tới đây, làm Lý Dương vui mừng nhất chính là, kiếm Truy Tinh không có bị tổn hại. Kiếm Truy Tinh không có tổn hại, vậy kiếm Thái A Tam trở về kiếm Thái A, còn có một hy vọng nhất định. Đây chính là một trong mười thanh kiếm nổi tiếng của Trung Quốc, có nhiều câu chuyện và lịch sử rất nổi tiếng, bất cứ người Trung Quốc nào, cho dù không thích đồ cổ, không đồ sưu tầm, cũng sẽ không muốn phá hủy mó vĩnh viễn, không thể hồi phục lại. - Lâm tiên sinh, trong này không có ý nghĩ gì, anh có muốn về không? Lý Dương quay đầu lại nói với Lâm Lang, nói ra rất đột ngột, bảo bối triển lãm lần này vẫn chưa đem đến, mà lại muốn đi rồi.. Nếu đợi những bảo bối này mang đến, đi sẽ không thích hợp nữa, lúc đó đã quá rõ, giá trị của những bảo bối này không thấp, có rất nhiều đồ là đồ tốt, so với đấu giá lúc nãy phải tốt và nhiều hơn rất nhiều, đối với người yêu thích đồ cổ mà nói, tuyệt đối là bữa tiệc thị giác rất hay. Lúc đó mà đi khó tránh làm người ta nghĩ Lý Dương kiêu ngạo, xem thường những bảo bối này. Lý Dương không để ý cách nhìn của những người này, nhưng cũng không muốn người ta hiểu làm gì. - Về cũng tốt! Lâm Lang nhẹ giọng nói, y không biết tại sao Lý Dương muốn đi, nhưng y đối với buổi tiệc rượu này không phải đặc biệt gì, vốn là muốn xem đồ cổ của Cụ Đông Thành, ai biết làm thành một hội đấu giá. - Tôi đi nói một tiếng! Lý Dương đi nhanh về phía quản lý Ngô, lúc đi, miệng của hắn hơi nhếch lên không tự nhiên. Trong đầu hắn, còn đang nhớ tới cái tủ Cao Ly vừa đấu giá lúc nãy, cái tủ áo bình thường này rất lớn, còn rất dày, có trọng lượng không nhẹ. Rất nhiều người cho rằng đây là đồ gia dụng cổ xưa, nhưng không ai biết, bên trong lớp dày của cái tủ này, còn ẩn chứa một bảo bối khác càng tốt hơn. - Kiếm Tân La, xem ra mình quả nhiên có duyên với vũ khí Khóe miệng của Lý Dương cười càng ngày càng sâu, trong lòng hắn đang thầm nói nhỏ một câu, bảo bối ẩn trong cái tủ này cũng là một thanh kiếm, một bảo kiếm có khắc chữ. Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}