{
  "chapter_name": "Chương 260: Yết tiêu (1)",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: truyenfull.vn - Không phải là y cũng muốn mua được Thủy Tinh Chủng Phỉ Thúy trong ở khu giao dịch tự do này chứ? Trịnh Khải Đạt trừng mắt, hôm qua Lý Dương giải ra Thủy Tinh Chủng Phỉ Thúy, y không ở bên cạnh thật là đáng tiếc, nghe thấy chuyện Thiệu Ngọc Cường chọn nguyên thạch ở khu giao dịch tự do, đầu tiên liền nghĩ đến điều này. - Cậu còn phải nói sao, thật sự là có khả năng này, hôm qua lúc y rời khỏi còn khiêu khích với Lý đại ca đó! An Văn Bình ngẩng đầu nhìn Lý Dương, đôi mắt to chớp sáng, trong mắt cô Thiệu Ngọc Cường là người xấu, không chỉ đối đầu với An thị mà còn là kẻ địch của Lý Dương. - Khiêu khích? Lý lão đệ, vậy là sao? Trịnh Khải Đạt lại vội vàng hỏi, y chỉ nghe Tư Mã Lâm nói đến việc Thủy Tinh Chủng Phỉ Thúy, chứ không hề nghe chuyện Thiệu Ngọc Cường lúc cuối còn khiêu chiến với Lý Dương. Trịnh Khải Đạt có chút tiếc nuối khối Thủy Tinh Chủng Phỉ Thúy chỉ bán cho An thị, nhưng không hề để tâm, Phỉ Thúy tốt mà hội đấu giá có cũng đủ nhiều rồi, chỉ cần có khối Phỉ Thúy nào ở những công ty đá quý lớn này thì đều có hi vọng. - Không có gì, đúng rồi, trưởng phòng An, Thiệu Ngọc Cường vẫn chưa đi xem nguyên thạch Ám Tiêu sao? Lý Dương khẽ lắc lắc đầu, mắt nhìn nơi xa, đột nhiên hỏi An Văn Quân. - Đương nhiên xem qua rồi, trong số những cao thủ cược thạch của Thiệu thị thì y là lợi hại nhất, lần đại hội giao dịch này y nhất định sẽ ra tay. Y với thân phận là phó hội trưởng Hiệp hội Ngọc Thạch có thể xem trước nguyên thạch Ám Tiêu, lúc đại hội giao dịch vẫn chưa bắt đầu thì y đã xem qua số nguyên thạch này một lượt rồi, ghi nhớ cũng cũng dễ! An Văn Quân chậm rãi nói, trên mặt có chút bất đắc dĩ. Gia tộc An thị cũng có người giữ chức vụ quan trọng trong Hiệp hội Ngọc Thạch, nhưng chỉ đáng tiếc là năng lực cược thạch vĩnh viễn không thể sánh được với Thiệu Ngọc Cường, cho dù có đi xem trước nguyên thạch Ám Tiêu thì cũng chẳng có tác dụng gì. Thiệu thị có Thiệu Ngọc Cường tuyệt đối là phục phận của Thiệu thị, Ám Tiêu mời Lý Dương còn lợi hại hơn cả Thiệu Ngọc Cường nhưng Lý Dương xét cho cùng thì không phải người của An thị, muốn Lý Dương toàn tâm toàn ý giúp đỡ An thị cũng khó. Nếu đổi lại là Thiệu Ngọc Cường giải được nhiều Phỉ Thúy như vậy thì y chắc chắn sẽ không đem đến hội bán đấu giá, nghĩ đến đây An Văn Quân lại nhìn sang An Văn Bình, có thể làm Lý Dương vào đội quân An thị hay không còn phải xem cô em họ của cô. - Thì ra là vậy, hằn nào tôi không nhìn thấy y ở khu Ám Tiêu. Lý Dương nhìn sang An Văn Quân, lại hỏi: - Lần đại hội giao dịch lần này chẳng phải có mấy trăm nghìn khối nguyên thạch sao? Ngoài hơn 40 nghìn khối của Minh Tiêu và Ám Tiêu ra, còn lại đều là nguyên thạch ở bên khu giao dịch tự do sao? - Đúng vậy, lần đại Công Bàn lần này ước tính có khoảng 130 nghìn khối nguyên thạch to nhỏ các loại, Minh Tiêu Ám Tiêu tổng cộng chiếm 30%, còn lại 70% là ở khu giao dịch tự do. An Văn Quân khẽ trả lời, mỗi năm đến Bình Châu tham gia Đại Công Bàn ngoài các công ty ngọc thạch lớn thì còn có rất nhiều công ty nhỏ, và những ông chủ như Trương Vĩ và Vương Hạo Dân, cả nước không biết có bao nhiêu. Những ông chủ của các công ty nhỏ cũng bỏ ra không ít sức lực, nhưng họ không hứng thú lắm với Minh Tiêu và Ám Tiêu. Bọn họ đều biết không đấu nổi được với những công ty lớn. Hơn nữa, bọn họ cũng không có những chuyên gia cược thạch riêng, đơn thuần dựa vào vận mệnh và kinh nghiệm của mình, vì vậy càng thích chọn lựa nguyên thạch ở khu giao dịch tự do. Cược thạch mà họ mua đi cũng không phải là con số nhỏ. Giống như Trương Vĩ và Vương Hạo Dân, hai người mỗi năm ít nhất cũng phải mua 2,3 triệu khối cược thạch, lúc nhiều thì phải 4, 5 triệu khối, mua về thì cũng có lỗ có lãi, nhưng tổng thể thì cũng có thể gánh vác được hai cửa tiệm là không vấn đề rồi. Những người này đều là lực lượng chính mua cược thạch ở khu giao dịch tự do, ngoài bọn họ ra thì những người chỉ thuần túy thích cược thạch như Tư Mã Lâm và Trịnh Khải Đạt càng nhiều. Bọn họ chủ yếu là mua nguyên thạch ở khu giao dịch tự do. Cộng hại nguồn lực này lại với nhau thì không nhỏ, lượng nhu cầu cũng vô cùng lớn, vì vậy mỗi năm khu giao dịch tự do đều xuất hiện những lô hàng lớn nguyên thạch. Cộng lại lượng tiêu thụ, thậm chí còn vượt cả tổng số lượng của Minh Tiêu và Ám Tiêu. Ở Bình Châu, cược thạch có thể xuất hiện nhiều như vậy ở khu giao dịch tự do cũng không có gì là lạ. Nếu đổi lại là đại Công Bàn của Miến Điện thì do ngưỡng cửa tham gia vô cùng cao, người có thể tham gia không phải là những đại gia thì cũng phải là những công ty lớn, số nguyên thạch mua về rất nhiều đều giá hàng triệu, cộng tất cả các đơn vị lại thì cũng không bằng nguyên thạch ở khu giao dịch tự do, chỉ bằng ở Minh Tiêu và Ám Tiêu mà thôi. Lý Dương hiểu điều này, An Văn Quân đương nhiên còn hiểu hơn. Cô do dự một chút, đột nhiên nói: - Cố vấn Lý, ý của anh là y đến khu giao dịch tự do chọn mấy khối nguyên thạch bình thường rồi khiêu chiến với anh? - Tôi nghĩ như vậy! Lý Dương lặng lẽ nói. Trong lòng hắn có một cảm giác, Thiệu Ngọc Cường sở dĩ luôn ở khu giao dịch tự do là thật sự muốn ở đó tìm kiếm nguyên thạch tốt để thắng mình. - Thật điên rồ mà! Khu giao dịch tự do đã xuất hiện hai khối Thủy Tinh Chủng Phỉ Thúy rồi, còn có thể xuất hiện nữa sao? An Văn Quân há hốc miệng, muốn thắng được Lý Dương thì phải giải ra được Thủy Tinh Chủng Phỉ Thúy, còn phải giải ra được Thủy Tinh Chủng Phỉ Thúy tốt hơn. Thiệu Ngọc Cường muốn ở khu giao dịch tự do giải ra một khối Thủy Tinh Chủng Phỉ Thúy tốt hơn, An Văn Quân chỉ cảm thấy là hoang đường. Ngày đầu tiên của hội Công Bàn này chính là ở khu giao dịch tự do xuất hiện hai khối Thủy Tinh Chủng Phỉ Thúy, đã làm cho mọi người cảm thấy ngạc nhiên rồi. Bây nhiều chuyên gia cược thạch của nhiều công ty như vậy đến quảng trường cũng bởi ảnh hưởng của nó, nhưng ai cũng không dám nghĩ rằng khu giao dịch tự do còn có thể xuất hiện khối Thủy Tinh Chủng Phỉ Thúy thứ 3. Xét cho cùng thì nguyên thạch ở đây còn kém xa so với Ám Tiêu. - Sao lại không thể? Nguyên thạch ở đây chiếm 70%, con số này rất lớn, nếu có Thủy Tinh Chủng Phỉ Thúy nữa xuất hiện thì đâu có gì kì lạ, ai dám bảo đảm trong số cược thạch nhiều như vậy không có Thủy Tinh Chủng Phỉ Thúy xuất hiện? Lý Dương giơ tay chỉ bốn phía, nguyên thạch ở quảng trường hôm nay là nhiều nhất, phải có đến mấy chục nghì khối, số nguyên thạch còn lại đều bày ở đây, nhiều cược thạch thế này, thật sự khiến người ta không dám đưa ra sự đảm bảo nào. Sau khi nói xong, Lý Dương chậm rãi đi về phía trước. An Văn Quân ngẩn người ra, vội vàng lên cho kịp với Lý Dương, có thể Lý Dương nói đúng, nhiều nguyên thạch như vậy, ai dám bảo đảm trong đó không xuất hiện Thủy Tinh Chủng Phỉ Thúy. Ở bên kia quảng trường, Thiệu Ngọc Cường đang ngồm xổm quan sát mấy khối nguyên thạch, đằng sau y còn có mấy người nữa, trên tay hai người còn ôm một khối nguyên thạch. Thiệu Ngọc Cường đến đây từ lúc 8h liền bắt đầu xem xét nguyên thạch, buổi trưa cũng chỉ ăn cơm hộp qua loa. Hai khối này là thành quả sau một công cuộc chọn lựa lâu dài. Nhìn đồng hồ, Thiệu Ngọc Cường hơi nhíu mày. Trịnh Khải Đạt đoán đúng, y thật sự muốn nhanh chóng tìm ra khối Thủy Tinh Chủng Phỉ Thúy ở khu giao dịch tự do để đánh bại Lý Dương. Nguyên thạch Ám Tiêu có mấy khối cũng được, rất có khả năng xuất hiện Thủy Tinh Chủng Phỉ Thúy, nhưng sự cạnh tranh rất lớn, Thiệu Ngọc Cường không nắm chắc mình sẽ cạnh tranh được. Huống hồ, y bây giờ thành tích kém ra Lý Dương, hai khối Thủy Tinh Chủng Phỉ Thúy của Lý Dương không tồi, trong đó còn có một khối là ngọc lục bảo, dựa vào nguyên thạch của khu Ám Tiêu cho dù thật sự giả ra Phỉ Thúy thủy tinh thì cũng coi như không thể thắng Lý Dương. Ai cũng biết chất lượng nguyên thạch ở Ám Tiêu tốt hơn nhiều so với Minh Tiêu và khu giao dịch tự do. Thiệu Ngọc Cường chỉ có thể ở trong môi trường khu giao dịch tự do tìm ra một khối Thủy Tinh Chủng Phỉ Thúy thì mới có thể thật sự thắng Lý Dương, khiến người khác tâm phục khẩu phục. Thời gian chậm rãi trôi đi, vì chọn nguyên thạch mà Thiệu Ngọc Cường đã để mất công việc yết tiêu, tiếp tục ở khu giao dịch tự do chọn lựa nguyên thạch. Đã trưa rồi, một khoảng thời gian dài, người ở quảng trường càng nhiều, ở trung tâm quảng trường có người dựng một màn hình lớn, một lúc hơn 30 nghìn khối nguyên thạch Ám Tiêu tiến hành công bố ở đó. Người đi sau Thiệu Ngọc Cường, trên tay giờ đã ôm 3 khối nguyên thạch, 3 khối này đều là nguyên thạch mà Thiệu Ngọc Cường cho rằng có thể xuất hiện Thủy Tinh Chủng Phỉ Thúy, còn nếu không có hi vọng xuất hiện thì Thiệu Ngọc Cường xem cũng chẳng buồn xem. Có giải ra được thêm nhiều Phỉ Thúy băng nữa thì y cũng thua, trừ phi là Phỉ Thúy thượng hạng, chỉ có điều Phỉ Thúy thượng hàng còn khó tìm hơn cả Thủy Tinh Chủng Phỉ Thúy. - Tam công tử, anh không cần vội, trong số nguyên thạch chúng ta dự thầu ở Ám Tiêu chắc chắn xuất hiện Thủy Tinh Chủng Phỉ Thúy, cho dù không tìm thấy ở đây, đợi lĩnh kết quả Ám Tiêu giải ra cũng vậy thôi. Nếu không tán thành thì quay về kho của chúng ta lấy hai khối nguyên thạch trù bị tốt nhất để giải cũng được. Lý Thanh ở phía sau Thiệu Ngọc Cường đột nhiên nói, Thiệu Ngọc Cường mạnh mẽ quay người lại, hung dữ lườn Lý Thanh, ánh mắt hung ác dường như muốn ăn thịt người đến nơi. Lý Thanh sợ hãi lập tức lùi bước, y vốn đứng cạnh đống nguyên thạch, bước chân lùi xuống giẫm đúng phải khối cược thạch, luống cuống ngã ngửa ra phía sau. Thiệu Ngọc Cường giơ mạnh tay ra, kéo Lý Thanh đang sắp ngã tới nơi, khuôn mặt Lý Thanh sợ không còn chút máu. - Nếu thắng thì tôi phải thắng quang minh chính đại, trở về lấy nguyên thạch thì không phải là thắng ở đại Công Bàn lần này nữa, dù thắng cũng chẳng có nghĩa lý gì. Thiệu Ngọc Cường thản nhiên nói, Lý Thanh vội vàng gật đầu, không dám nói gì thêm. - Ồ? Đôi mắt Thiệu Ngọc Cường bỗng nhiên sáng lên, đỡ Lý Thanh sang một bên rồi đi về phía sau y, ở vị trí phía sau Lý Thanh có khối nguyên thạch thu hút sự chú ý của Thiệu Ngọc Cường. Khối nguyên thạch này không to, là nguyên thạch phát sáng loại bình thường, độ phát sáng rất bình thường, không có gì là đặc biệt cho lắm. Ở xung quanh đây còn có mấy khối tiểu lữu, vẫn may bọn móc túi này chưa hình thành quy tắc, nếu không giá của khối nguyên thạch này còn giảm xuống không ít. Thiệu Ngọc Cường lúc này liền quan sát mấy khối tiểu lữu, mấy khối này cho hắn những cảm giác không giống nhau. Ôm lấy nguyên thạch, đón nhận ánh sáng hào nhoáng, Lý Dương cẩn thận nhìn lớp ngoài bên trong tiểu lữu. Cược lữu là chương trình học mà những cao thủ cược thạch tất phải có, đối với nó Thiệu Ngọc Cường không hề cảm thấy lạ, nhưng cái trước mắt thì Thiệu Ngọc Cường lần đầu tiên nhìn thấy. Cầm trên tay, khối nguyên thạch này cho Thiệu Ngọc Cường cảm giác rất đặc biệt. Người chơi cược thạch bất kể lợi hại đến đâu đều tin vào duyên số vận mệnh, khối nguyên thạch này ít nhất cho Thiệu Ngọc Cường thấy cảm giác rất có duyên. - Ông chủ, tôi mua khối nguyên thạch này. Trầm ngâm một hồi, Thiệu Ngọc Cường đột nhiên ôm đống nguyên thạch đó. Y không hỏi giá mà trực tiếp nói mua, cho thấy đã hạ quyết tâm nhất định phải mua, Lý Thanh ở bên cạnh nghe thấy ý của Thiệu Ngọc Cường, vội vàng từ tay y đỡ lấy nguyên thạch, đồng thời hỏi giá cả người bán hàng. Đám đông bắt đầu hành động, rất nhiều người đi về phía trung tâm, còn 10 phút nữa là đến giờ yết tiêu Ám Tiêu rồi, cho dù là người không dự thầu Ám Tiêu lúc đó cũng tụ tập lại, muốn xem vua dự thầu lần này rơi vào tay ai, và xem giá cao vút trời đó là bao nhiêu. Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}