{
  "chapter_name": "Chương 1023: Lão Trác bệnh nặng",
  "content": "Lý tiên sinh! Sang Dala đang nhìn Lý Dương, bước nhanh vào, sau lưng y chỉ có hai bảo vệ, hai người đó đều tự giác đứng ở ngoài cửa. - Lý tiên sinh, lão Trác bệnh nặng rồi. Đi tới trước mặt Lý Dương. Sang Dala nói một câu rất đơn giản rất rõ ràng, bốn từ đơn giản, làm Lý Dương nhất thời sửng sốt. Hắn lúc này cuối cùng cũng rõ, tại sao Sang Dala lại có biểu hiện như vậy. Sang Dala bình thường là người rất chửng chạc, năm đại gia tộc Myanmr không bằng một số gia tộc chính trị lớn trong nước, Sang Dala là người thừa kế gia tộc, yêu cầu mọi mặt tất nhiên đều cũng rất cao. Không phải đặc biệt quan trọng, sẽ không làm y có biển hiện như lúc nãy. Lão Trác không phải là thanh viên trong gia tộc của Sang Dala, nhưng lại là bậc tiền bối tất cả gia tộc đều ngưỡng mộ, rất nhiều người đều học ở chỗ lão Trác, để năng cao năng lực của mình. Lão Trác, là thầy của bọn họ, cũng là người lãnh đạo tinh thần của bọn họ. Cái này cũng là lão Trác không thể đổ khoáng, vì có địa vị quan trọng trong gia tộc của Sang Dala, huống hồ lão Trác vốn là người nhìn thấy Sang Dala từ nhỏ lớn lên. Lão Trác bệnh nặng, đủ để làm Sang Dala bắn loạn tinh thần. -Thầy Mã, xin ông giúp tôi chuyển lời tới Hoắc Tư tiên sinh, rất xin lỗi không thể cùng ông ấy tham gia hoạt động lần này, cũng xin bày tỏ sự áy ngại của tôi đến phía ban tổ chức, nếu có cơ hội, tôi nhất định sẽ quay lại. Lý Dương xoay qua nói vài câu với thầy Mã, lão Trác cũng là một vị tiền bối Lý Dương kính trọng. Vị tiền bối này, đã từng dạy hắn không ít điều, Lý Dương đổ thạch là không thầy mà tự thông, nhưng rất cao cấp, những tri thức ở trong sách không có đều là học ở các vị tiền bối này. Cũng có thể nói, lạo Trác cũng là thầy của hắn. -Tôi hiểu rồi, tôi sẽ chuyển lời! Thầy Mã gật đầu, tuy không trong nghề, không biết tình hình thế nào, lão Trác lại sống ở Myanmar, ông cũng không biết lão Trác là ai, thấy thái độ của Lý Dương, ông cũng biết đây là một nhân vật rất quan trọng, biết nên làm thế nào. -Cảm ơn, Sang Dala chúng ta đi! -Lý Dương nói nhỏ, bệnh nặng, cuối cùng cũng đến lúc bệnh nặng rồi, hơn nữa là thời khắc vô cùng nghiêm trọng. Không phải bên Myanmar cũng không thể thông báo cho Sang Dala, Sang Dala càng không thể từ mình tìm đến vội vàng như vậy. Bọn Lưu Cương, Vương Giai Giai, cũng không nói, im lặng đứng bên cạnh, bọn họ biết mối quan hệ giữa lão Trác vá Lý Dương, lão Trác bệnh nặng, chuyện lớn như vậy, Lý Dương nhất định sẽ không làm ngơ. Côn Minh, bọn họ tạm thời không thể ở lại. -Lý tiên sinh, tôi đã cho người đi thuê trực thăng rồi, sau khi thuê xong chúng ta sẽ về Ngõa Thành. Sang Dala vội vàng bước lên nói, nhận được tin tức, phản ứng đầu tiên của Sang Dala chính là về nước, lái xe sẽ không kịp, chỉ có thể thuê trực thăng. Nhưng thuê trực thăng phải cần thủ tục và thời gian nhất định, bên Myanmar không tốt, Sang Dala đích thân ra mặt ngay cả chính phủ cũng phải nể mặt y mấy phần. Bên Trung Quốc thì không làm tốt lắm, y đã giao cho người của cấp dưới, bất luận tốn bao nhiêu tiền, có thể sớm một phút thì sớm một phút, bây giờ đối với y mà nói thời gian là quan trọng nhất. Nếu không kịp giây phút cuối cùng, Sang Dala tự mình sẽ vô cùng hối hận. Chân mày Lý Dương chợt chao lại, tốc độ của trực thăng là nhanh nhất, nhưng hắn cũng biết thủ tục trong nước rườm rà, đây là một việc rất phiền phức. Thở dài, Lý Dương nhẹ giọng nói: -Sang Dala, chuyện này tôi sắp xếp rồi, anh liên lạc trước với lão Mã tiên sinh đi! Sang Dala hơi sửng sốt, lập tức gật đầu: -Được, tôi sẽ lập tức liên hệ với tất cả mọi người. Phỉ Thúy Vương và lão Trác có cảm tình rất sâu, chuyện này không thể không cho ông biết, Sang Dala lúc nãy chỉ nghĩ tới Lý Dương, lại quên mất vị lão tiền bối này. Lúc Sang Dala liên lạc với Phỉ Thúy Vương, Lý Dương gọi điện thông báo cho Hà Kiệt. Muốn tránh những thủ tục rườm rà, dùng tiền chi bằng dùng quan hệ, đặc biệt là Hà Kiệt quan hệ trọng yếu như vậy, đây chính là chỗ tốt nhất của đặc quyền. Bình thường Lý Dương không thích dùng đặc quyền, nhưng chuyện lần này thật quá quan trọng, chỉ có đặc quyền mới đạt được mục đích nhanh nhất. Lý Dương nói thẳng ra yêu cầu của hắn với Hà Kiệt, Hạ Kiệt chỉ là kinh ngạc, không có hỏi nhiều, tỏ ý nhanh chóng giúp hắn giải quyết việc này. Có Hà Kiệt giúp đỡ, Lý Dương cũng yên tâm nhiều, vị thái tử này xuất mã, chuyện ở trong nước y có thể làm được, cho dù ở đây là Vân Nam, là nơi y không thông thuộc. -Lý tiên sinh, lão Mã tiên sinh đã nhận được tin, ông ấy cũng đang nghĩ cách, nhưng tôi đã dẫn lão Mã tiên sinh đến khách sạn rồi. Sang Dala vừa tới, đồng thời biết được tin tức, Phỉ Thúy Vương cũng nhận được điện thoại do đích thân tướng quân Thornton gọi tới, bên này Lý Dương vì đang ở cùng Sang Dala, tướng quân Thornton mới không đích thân liên lạc với hắn, mà để Sang Dala chuyển lời. Bạn cũ bệnh nặng, đối với Phỉ Thúy Vương là một kích động rất lớn. Lúc đầu Phỉ Thúy Vương liên lạc với tướng quân Kuba, để ông bất luận thế nào cũng phải nhanh chóng đón mình tới Myanmar, Phỉ Thúy Vương rất rõ, năng lực đổ thạch của ông ấy rất mạnh, ở đây liên lạc cũng chỉ có tướng quân Kuba là tốt nhất. Y muốn tự mình đi, nếu chờ lịch bay hoặc lái xe, không bằng giao cho người có năng lực làm những chuyện này. Điện thoại của Sang Dala rất kịp thời, y không nói thêm lời mà chạy qua, thời gian này e rằng trực thăng là phương tiện nhanh nhất để đến Ngõa Thành. Không lâu, Hà Kiệt đi thẳng vào phòng của Lý Dương. - Lý Dương, tôi đã chuẩn bị xong máy bay rồi, nhưng cần phải liên lạc với bên Myanmar. Lúc nói chuyện, Hà kiệt vẫn đang nhìn Sang Dala bên cạnh, Sang Dala vội vàng gật đầu. Bên Myanmar sẽ không có vấn đề gì, tôi lập tức đi lưu thông, anh yên tâm! - Vậy được, chúng ta có thể ra sân bay rồi! Hà Kiệt gật đầu, y biết thân phận của Sang Dala, chuyện này đối với Sang Dala mà nói không có vấn đề gì. Đáng tiếc gia tộc của Sang Dala không phải là đảng chấp chính, Hà Kiệt không thể đi quá gần với y, giữa nước và nước không biểu hiện đơn giản như vậy, những thái tử gia bọn họ có nhiều chuyện cần phải kiêng dè. Đương nhiên rồi, Lý Dương là một ngoại lệ, hắn cũng không ở trong quan trường, càng không có chút quan hệ gì với chính trị, làm thế nào đều cũng được. Chuẩn bị xong rồi, mấy người Lý Dương trực tiếp xuất phát, người của các bộ chính phủ và cục di sản văn hóa Vân Nam vội vàng đến, đối với sự bỏ đi đột ngột của Lý Dương vô cùng tiếc hận, nhưng bọn họ không phải không có thu hoạch gì. Lý Dương đã nhận lời bọn họ, chuyển Quốc Ngọc Tỷ đến nhóm triển lãm thứ hai, nhất định sẽ có ở Vân Nam. Ngọc tỷ không thuộc về Lý Dương, nhưng sắp xếp một nơi Lý Dương vẫn có thể làm được. Hà Kiệt sắp xếp cho họ là chiếc máy bay quân dụng, lúc này dùng hàng không quân dụng, chính cả Hà Kiệt cũng phải lãng phí một phen khí lực, chi bằng trực tiếp điều máy bay quân dụng đơn giản như vậy. Nguyên nhân chính là như vậy, nên nhất định phải thông báo cho bên Myanmar Mấy người vừa ra khỏi cửa, Mã Tuấn Đào lái xe chở Phỉ Thúy Vương đến khách sạn, Phỉ Thúy Vương cũng không nói nhiều, chỉ đi theo bọn Lý Dương. Trên mặt ông, vẫn mang nét bi thương. Lão Trác không chỉ là bạn của ông, còn là sư huynh đệ cùng học nghệ, hai người cùng đồng cam cộng khổ, hoạn nạn có nhau, là anh em thật sự cùng trải qua sinh tử. Chỉ là số phận bất công, lão Trác không có may mắn như Phỉ Thúy Vương, cũng không giống như Phỉ Thúy Vương, trên sự nghiệp vẫn luôn rất thuận lợi. Một lần ngoài ý muốn, đã lấy đi đôi mất của ông, lần ngoài ý muốn đó, cũng làm Phỉ Thúy Vương rất đau khổ, vì lo lắng cho anh em của mình, may mắn thay, lão Trác còn sống sót, dùng nghị lực bền bỉ của ông, để đứng lên. Từ cổ chí kim, người khiếm thị vẫn có thể có năng lực đổ thạch cao như vậy, e rằng chỉ có một mình lão Trác. Lý Dương, Sang Dala chỉ là chào hỏi Phỉ Thúy Vương, cũng không có nói gì. Bọn họ biết, tâm tình của các vị lão nhân này bây giờ rất không tốt, để mỗi người bọn họ yên tĩnh một chút cũng tốt. Có Hà Kiệt đi theo, sân bay tất cả đều thuận lợi, người không quân tư lệnh Côn Minh đích thân tới sân bay, để tiễn bọn họ lên máy bay. Máy bay quân dụng không có dân dụng thích hợp, nhưng đây là một chiếc máy bay trinh sát rất, tốt so với máy bay quân dụng bình thường phải tốt hơn rất nhiều, nội trong thời gian ngắn thế này mà tìm được chiếc máy bay thế này là tốt nhất lắm rồi. Máy bay từ từ cất cánh, từ lúc Sang Dal nói cho Lý Dương biết tin tức này, tới lúc máy bay cất cánh, tổng cộng cũng không tới một giờ. Đây chính là chỗ tốt của đặc quyền. Lý Dương đi, làm bọn người Bạch Minh cũng rất tiếc, nhưng chuyện bất ngờ thế này, bọn họ cũng không nói gì hơn. Mấy người âm thầm hỏi thăm, dần dần cũng biết lão Trác là ai, là một người thế nào. Sau khi biết thân phận của lão Trác, mọi người đều rất nghiêm nghị kính cẩn, bao gồm cả Hoắc Tư tiên sinh cũng không ngoại lệ. Một người hai mắt mù lòa, lại có nghị lực lớn như vậy, trên sự nghiệp làm ra những thành quả mà người khác không thể làm được, nếu ngẫm nghĩ, biết có bao nhiêu khó khăn. Đặc biệt là đổ thạch, cái rất cần phải có nhãn lực, lão Trác còn có thể đứng lên, đáng để mọi người kính ngưỡng. Cái này giống như bọn họ sưu tầm đồ cổ, rất khó tưởng tượng, một người có đôi mắt mù lòa, làm sao giám định, nghe như nói chuyện trên trời, chuyện không thể xảy ra, nhưng lại có người làm được. Người như vậy, đủ làm cảm động mọi người! Máy bay từ từ đáp xuống sân bay Ngõa Thành, sau một giờ máy bay cất cánh thì có thề rời khỏi, cuối cùng xuất cảnh, bên Myanmar không cho phép máy bay quân dụng dừng ở đây quá lâu. Đoàn xe tướng quân Thornton phái đến đã chuẩn bị xong rồi, bọn Lý Dương vừa xuống máy bay, thì được đón lên xe. Tướng quân Thornton không đích thân đến đón Lý Dương và Phỉ Thúy Vương, lúc này ông ông đang ở bên cạnh lão Trác, một bước cũng không rời. Đoàn xe vội vàng tiến vào khu vực gia tộc Sang Dala, con đường này bình thường rất náo nhiệt không có bao nhiêu người, bầu không khí của cả gia tộc tựa hồ có chút kìm nén. - Lý tiên sinh, lão Mão tiên sinh, các người đến rồi. Trước cái sân nhỏ sau hậu viện, Cao Bá đang đứng ở đó, sắc mặt của y rất khó coi, hoàn toàn không có cởi mở như ngày thường. Y vốn canh giữ ở khu vực khai thác mỏ, sau khi nghe được tin tức lập tức chạy đến, lão Trác đồng thời là thầy cũ của y. - Dẫn chúng tôi vào! Phỉ Thủy Vương nhàn nhạt nói, giọng của ông không lớn, nhưng mang không ít uy nghiêm, thậm chí trong đó có ngữ khí mệnh lệnh. Lúc này Cao Bá cũng không để ý, dẫn mấy người đi thẳng vào trong, y biết Phỉ Thúy Vương có giao tình với lão Trác, càng biết Phỉ Thúy Vương lúc này rất vội vàng."
}