{
  "chapter_name": "Chương 1191: Ý nghĩ đương nhiên",
  "content": "Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ Chương 1187: Ý nghĩ đương nhiên Nhóm dịch: QuyVoThuong Nguồn: metruyen - Lý Dương, thật sự không thể ngờ cậu có thể làm ra việc điên cuồng thế này! Ngồi trong phòng khách, Lâm Lang khó hiểu nhìn Lý Dương, đối với trận đánh bài kinh thiên động địa mà Lý Dương bày ra này, y vô cùng khâm phục. Đến y cũng động lòng rồi, nghĩ xem có nên tìm thêm hai cao thủ đánh bài đi cùng Lý Dương không, xem liệu có thể thắng được bát trường sinh và vòng tay hắc long về không. Mười vật báu mà Lý Dương bỏ ra, có hai vật thu hút y nhất. Nhưng vừa nghĩ đến mấy trận đấu kinh động thế giới mà trang viên Lâm thị tổ chức ở Canada, y liền lặng lẽ xóa bỏ suy nghĩ này. Y không biết kĩ thuật đánh bài của Lý Dương thế nào, nhưng bất luận Tam Tỉnh Thái có vận mệnh khá tốt hay những cao thủ đánh bài mà Nhật Bản mời đến đều thua Lý Dương, điều này rõ ràng không phải là ngẫu nhiên. Trong tay Lý Dương còn có rất nhiều điều thần bí, anh sẽ không cam tâm đem nhưng bảo bối của mình ra mạo hiểm. Dù sao thì tham giá đánh bài cũng cần có vốn, bất luận là bát trường sinh hay vòng tay hắc long, số tiền cần cá cược là không hề nhỏ. - Cũng hết cách rồi, từ bị động chuyển sang chủ động, được dịp có thể thu về mấy bảo bối. Lý Dương khẽ lắc lắc đầu, ý nghĩ đánh bạc này được nảy sinh sau khi “Thanh minh thượng hà đồ” bị cướp mất, sau đó không thể thu thập được, cuối cùng dứt khoát đưa ra kế hoạch này. Đánh bạc, Lý Dương kỳ thực không hề sợ chút nào, có khả năng đặc biệt, cộng thêm lần đánh bạc này do anh cầm trương, cách thức đánh bạc do anh quyết định, bằng với việc không thể thua. Mà mười món bảo bối sẽ là những miếng mồi tốt nhất, có thể thu hút một lượng người lớn đến, và nắm giữ “Thanh minh thượng hà đồ” của bọn họ tất nhiên cũng sẽ bị thu hút đến. Việc lấy trộm “Thanh minh thượng hà đồ” của bọn họ, Bass cũng chính miệng thừa nhận rồi, hơn nữa còn thử thăm dò xem có thể tiến hành trao đổi với Lý Dương không, tạm thời bị Lý Dương từ chối. - Cậu tự tin như vậy sao, chẳng lẽ cậu không sợ thua mất mấy món đồ sao? Lâm Lang lại hỏi tiếp, trên khuôn mặt đầy vẻ nghi hoặc. - Đương nhiên, vận may của tôi lúc nào cũng tốt nhất, tôi tin ở điều này, mãi mãi tin! Lý Dương cười cười, trên người toát lên vẻ tự tin vô cùng, có năng lực đặc biệt, anh muốn thua cũng khó. - Lâm tiên sinh, Lý tiên sinh, chào mừng các anh! Lâm Lang vừa định nói chuyện thì một giọng nói thô vang lên khiến anh không thể không dừng lại, chủ nhân của trang viên này đã xuất hiện. Nơi này, những phóng viên ở bên ngoài kia tuyệt đối không thể vào. - Chiêm Mã Nhĩ Khoa, cậu thật không có lòng thành gì cả, bắt chúng tôi đợi lâu như vậy! Lâm Lang trợn trừng mắt, người đi ra chính là người có máu mặt trong giới dầu mỏ Italy, Chiêm Mã Nhĩ Khoa Mạc Lạp Đế, cũng chính là con trai ruột của chủ tịch Milan quốc tế, Mã Tây Mạc Mạc Lạp Đế. Mạc Lạp Đế vội vàng khoát khoát tay: - Ngại quá, tôi vừa ở hầm rượu để chuẩn bị rượu ngon tiếp đãi các vị khách quý, đến hơi muộn rồi! Lâm Lang mắt sáng lên, cười lớn nói: - Rượu ngon, haha, vậy thì tốt quá rồi, rượu ngon trong hầm rượu của anh chắc không ít rồi! Mạc Lạp Đế cười nhìn Lâm Lang, rồi nhìn sang Lý Dương: - Lý tiên sinh, bây giờ cả thế giới đang điên cuồng vì anh đấy! Nói xong, Mạc Lạp Đế còn mỉm cười mở ti vi ở bên cạnh, vốn không cần chuyển kênh, các kênh truyền hình đều đang phát “ nụ cười của Mona Lisa”, sự tranh giành thực tế, cùng với trận đánh bạc kinh thiên động địa mà lúc trước Lý Dương đã nói. Bật bừa mấy kênh, nội dung dường như đều giống nhau, đều đang bàn luận về chuyện này. - Mạc Lạp Đế tiên sinh, để anh chê cười rồi! Lý Dương mỉm cười lắc lắc đầu, Mạc Lạp Đế xem ra có quan hệ khá tốt với Lâm Lang, nghe cách bọn họ nói chuyện cũng có thể nhận ra. - Lý tiên sinh, rất khâm phục sự dũng cảm này của anh, nói thật, xem qua sự giới thiệu về mấy bảo bối của anh, tôi cũng động lòng rồi, cũng muốn tìm anh đánh cược xem sao, xem có thể thắng về mấy bảo bối đó không! - Chiêm Mã Nhĩ Khoa, tôi khuyên anh tốt nhất đừng có suy nghĩ này nữa, nếu không anh sẽ thua rất thê thảm đó, anh không biết tài đánh bài của Lý Dương lợi hại thế nào sao! Lâm Lang cười lớn nói, nói những lời này, anh lại nhớ đến biểu hiện của Lý Dương trên bàn bài của trang viên Lâm Thị, biểu hiện đó thật sự không khác gì vua bài. - Thật vậy sao, haha, vậy tôi sẽ không muốn vậy nữa, kẻo lại thua đến khuynh gia bại sản! Mạc Lạp Đế hơi sững người, sau đó cười lớn, y nói những lời này vốn cũng chỉ là đùa, với cá tính của y, đồ vật có thu hút hơn nữa, y cũng sẽ không đánh bạc. Đánh bạc vốn không phải là thứ mà anh thích. Nhưng lần này đồ vật mà Lý Dương đem ra thật sự thu hút không ít người. Sau khi có được tin tức về trận đánh bạc kinh thiên động điện mà Lý Dương tổ chức, anh em Jose liền vội từ Trung Quốc trở về, Bác Tước Aton và năm người khác đã trở về Milan, “ nụ cười của Mona Lisa”, sự kiện này vô cùng quan trọng, khiến bọ họ đều quay trở về. Ngoài anh em Jose ra, mười người nhanh chóng có quyết định. Nhất định phải tham gia trận đấu mà Lý Dương tổ chức tại Macao, hơn nữa nhất định phải thắng về “nụ cười của Mona Lisa” và “Bữa tối cuối cùng”, hai tác phẩm của tổ sư gia. Trận đấu này của Lý Dương cũng vừa vặn có ý hoan nghênh bọn họ, một bức “Thanh minh thượng hà đồ” không thể đổi lấy hai bức tranh này, nhưng hi vọng thắng được lại rất lớn, với thực lực của tổ chức bọn họ, hoàn toàn có thể mời về vua đánh bài số một thế giới tham gia, Lý Dương cũng không hề hạn định người tham gia đánh bạc là ai. Ngoài bọn họ ra, Nhật Bản và Hàn Quốc cũng có động tĩnh. Vốn đã tuyệt vọng, chuẩn bị sau khi về nước sẽ nhận sự trừng phạt của thiên hoàng, Thanh Mộc Vị Ương vui sướng khôn cùng, đối với y mà nói, trận đấu này của Lý Dương chính là hi vọng duy nhất của y, cho y lại có cơ hội lấy về Thiên Tùng Vân Kiếm. Sau khi đọc báo xong, Thanh Mộc Vị Ương lập tức gọi điện thoại cho Thiên Hoàng, hơn nữa đặt luôn vé máy bay về Nhật Bản. Y phải quay về bàn bạc với một số gia tộc, cùng bỏ ra một số vốn, muốn thắng về Thiên Tùng Vân Kiếm không có vốn không được, kĩ thuật đánh bài của Lý Dương lại lợi hại như vậy, còn phải mời một vị cao thủ đánh bạc có năng lực thực sự đến. Ngoài ra, tốt nhất phải chuẩn bị nhiều vốn, chẳng sợ thua một hai lần, chỉ cần cuối cùng thắng về Thiên Tùng Vân Kiếm là được. Khổng lão của Thái Lan sau khi nhận được tin tức này, lập tức bắt tay vào chuẩn bị. Trong số mười bảo bối mà Lý Dương đem ra đánh cược lần này có cốc dạ quang gia truyền của bọn họ, đối với Khổng lão mà nói vừa vui lại vừa buồn, vui vì có cơ hội lấy về vật báu gia truyền, nhưng lại lo lắng liệu có ai đó cũng thích bảo bối gia truyền của bọn họ, thắng từ tay Lý Dương trước bọn họ không. Vật báu gia truyền của nhà bọn họ thì chắc chắc là đồ tốt rồi. Trừ những người có quan hệ trực tiếp này ra, một số đại gia có lòng cũng ra mặt, báo chí truyền thông các nước trên thế giới đã nêu bật những ưu điểm và sự thần kì của mười món bảo bối này của Lý Dương. Trên mạng thậm chí còn có mấy tư liệu video đã qua xử lý. Mỗi một bảo bối, trên tư liệu video đều có ghi chép chi tiết, sự thần kì của bát trường sinh đựng được đầy nước, âm thanh vui tai của bình tiên âm, sự hào hùng của ngọc bài Tử Cương Huyễn, tất cả đều được thể hiện ra hết. Nhưng không ai biết, những tư liệu này thực ra là Lý Dương tự chuẩn bị. Nếu đã là tung mồi câu vậy thì phải cho đầy đủ một chút, càng thu hút thêm nhiều người thì càng mang lại nhiều lợi ích cho mình. Lý Dương hiểu rất rõ, lần cá cược này anh chỉ có thể làm một lần, không có lần thứ hai cho dù lần này dưới sự ủng hộ của lão gia mới tổ chức được, hơn nữa lần cá cược này rất dễ mang lại một số tai tiếng ảnh hưởng không tốt đến sự phát triển mọi mặt của tương lai anh sau này. Nhưng vừa nghĩ đến những lợi ý có thể đạt được, Lý Dương liền không để ý nhiều như vậy. Cũng chỉ có cách này có thể không làm anh tốn nhiều sức lực đem “Thanh Minh Thượng Hà Đồ” về nước, thậm chí còn có thể thu về thêm càng nhiều những bảo bối bị lưu truyền bên ngoài. Buổi trưa, Lý Dương và Lâm Lang ăn trưa ở chỗ Mạc Lạp Đế, Mạc Lạp Đế là người rất hay nói, mấy người nói chuyện vui vẻ. Chỉ đáng thương cho mấy người phóng viên kia, vẫn đứng ở ngoài cửa quán ăn khổ sở chờ đợi. Còn về chỗ nông trường, lúc này đã không còn phóng viên nào dám qua đó, có mấy người không sợ chết đã qua đó sờ trộm, bây giờ đã không thấy tung tích, đồng nghiệp của họ đã báo cảnh sát nhưng vô dụng. Không bị những phóng viên quấy rầy nữa, Lý Dương và Lâm Lang cùng ngồi lên xe của Mạc Lạp Đế quay về nông trường, tham gia cuộc đấu giá ngày cuối cùng. - Hà lão, sao ông lại đồng ý để anh ấy làm như vậy? Trong biệt thự của Hà lão lúc này đang có không ít người ngồi trong đó, Phương lão, Từ lão, cùng với Tần lão, những bậc tiền bối trong giới sưu tầm đều có mặt. Sắc mặt của những người này không được tốt lắm, người nói chuyện lúc này là Từ lão, bộ dạng vô cùng đau đớn. - Tôi tin vào khả năng của cậu ấy, mọi người không thấy đây là một cơ hội tốt sao? Hà lão mỉm cười nhìn những người bạn già, trong lòng cũng đang khẽ thở dài. Kế hoạch điên cuồng này của Lý Dương cũng khiến anh có rất nhiều áp lực, nếu không phải viện trưởng Hoàng ra sức ủng hộ thì e rằng áp lực mà anh phải chịu còn lớn hơn nhiều. - Cơ hội, tôi biết kĩ thuật đánh bài của Lý Dương rất lợi hại, nhưng xét cho cùng cờ bạc không phải cái gì chính đáng, hơn nữa không ai có thể thắng mãi mà không thua được, lần này nhỡ đâu thua mất một món đồ nào đó thì đều là tổn thất không thể bù đắp được. Chu lão khổ sở cười nói, ông đã từng đi Canada, cũng biết được kĩ thuật đánh bài của Lý Dương rất lợi hại. Cho dù có lợi hại đến mấy, y cũng không tin rằng Lý Dương có thể thắng mãi, Thiên Tùng Vân Kiếm, Tân La Bảo Kiếm thì không nói rồi, hai vật này chỉ có ý nghĩa tượng trưng cho Trung Quốc, ý nghĩa với thế giới không lớn. Những đồ còn lại thì không giống, bất luận là bát trường sinh hay bình tiên âm đều là vật báu linh hồn của văn minh Trung Hoa. Còn “Nụ cười của Mona Lisa” và “ Bữa tối cuối cùng”, những bức họa tầm cỡ thế giới này có sức ảnh hưởng vô cùng lớn, nếu bị thua mất tuyệt đối sẽ là tổn thất rất lớn. - Mọi người xin hãy yên tâm, tôi đảm bảo, những tình huống mà mọi người lo lắng tuyệt đối sẽ không xuất hiện. Hà lão gia cười khoát khoát tay, Từ lão vừa định nói gì, nghe thấy câu này liền thở dài. Hà lão gia đã nói như vậy, bọn họ cũng không tiện nói thêm gì, nhưng rất rõ ràng, chẳng ai tin tưởng vào lời nói của Hà lão gia như vậy. Nhưng Hà lão từ trước tới già vẫn rất có uy danh, bây giờ ông đã đứng ra bảo đảm, mọi người cũng không tiện nói thêm gì. Bọn họ chỉ có thể âm thầm cầu nguyện trong lòng, cầu nguyện trong trận đấu này Lý Dương không đánh quá lớn, cùng lắm thì thua mấy bảo bối không quan trọng lắm, nhất định không được thua quá nhiều. Có mấy người, bao gồm Từ lão và Phương lão trong lòng đều dự định sẽ đích thân đến Macao, một khi thấy Lý Dương thua nhiều sẽ lập tức yêu cầu anh dừng trận đấu lại. Tóm lại, lần này thực sự có lòng tin ở Lý Dương không có mấy người. Buổi đấu giá cuối cùng đến đúng 11h thì kết thúc, ngày hôm ấy Lý Dương tham gia đấu giá không nhiều, chủ yếu là vì đồ ngày cuối cùng đem gia đấu giá quá hỗn tạp, du thuyền, máy bay cái gì cũng có, thậm chí còn có một số sản nghiệp loại khách sạn năm sao, Lý Dương không mấy hứng thú với những thứ này. Nhưng lúc đi ra ngoài, có không ít người lạ chủ động làm quen với Lý Dương, ai cũng nhìn Lý Dương với vẻ hơi khó hiểu. Mười món đồ đánh cược mà Lý Dương đưa ra thực sự thu hút không ít người, hai bức tranh của Đạt Phân Kì cũng đủ làm cho những người có sở thích sưu tầm ở Âu Châu điên cuồng. - Lý ca, nước Pháp lại kháng nghị rồi! Ngồi trên xe trên đường trở về, Lưu Cương cầm một tờ báo, cười hả hả nói. - Xem nào! Bạch Minh tính khí nóng vội nhất, lấy tờ báo xem trước, sau khi Lý Dương lấy “Mona Lisa” làm vật cá cược cho trận đấu kinh thiên động địa, nước Pháp từ chính phủ đến người dân thường không ngừng lên tiếng kháng nghị. Vô số người Pháp đều khiển trách Lý Dương, yêu cầu Lý Dương phải trả lại “Mona Lisa”. Rất nhiều đoàn luật sư của Pháp đã ra quân, muốn kiện Lý Dương lên tầm quốc tế, Louvre mới là chủ nhân thực sự của “Mona Lisa”, đây là bảo vật mà Louvre bị mất trộm. Lý Dương vốn không để ý điều này mấy. Vừa rồi lúc đi ra nông trường, có một phú ông người Pháp hỏi về chuyện này, Lý Dương trả lời lại vô cùng đơn giản. Lý Dương nói: - Trả lại toàn bộ bảo bối mà nước Pháp cùng với liên quân tám nước cướp từ công viên Viên Minh thì bức tranh này sẽ trả lại cho bọn họ, kiện cũng được thôi, rất nhiều luật sư trong nước đang giúp tôi thu thập chứng cứ liên quân tám nước cướp Bắc Kinh, đến lúc đó, chúng ta cùng đấu nhau trận kiện tụng này! Chứng cứ liên quân tám nước ở công viên Viên Minh đã có một chút, nhưng bây giờ công bố không dễ dàng gì, nhưng rất nhiều tướng quân đã từng vào Bắc Kinh đều có băng ghi lại, đây sẽ là chứng cứ tốt nhất. Nếu thật sự mang ra kiện tụng thì Lý Dương cũng chẳng hề sợ, ít nhất có thể cãi qua lại một thời gian dài, hơn nữa anh chỉ là một cá nhân, không đại diện cho chính phủ, nước Pháp cũng chẳng thể làm gì được anh. Hơn nữa bây giờ Trung Quốc không giống như trước đây, không còn thời đại mà người phương tây nói gì thì tất phải làm cái đó. - Ha ha, mấy người Pháp này đáng yêu thật đấy, xem đoạn này này, Lý Trung Quốc đừng làm tội nhân của lịch sử. Bạch Minh xem một lúc, lập tức cười lớn, chỉ vào đoạn tin tiếng anh trong đó nói với mọi người. Đây là một bài văn của một học giả người Pháp, khuyên Lý Dương sớm trả lại “Mona Lisa”, tài văn chương khá là tốt, viết vô cùng hay, nếu Lý Dương không trả lại sẽ là tội nhân, còn nếu trả lại sẽ là anh hùng, giữa anh hùng và tội nhân chỉ khác nhau về suy nghĩ, khuyên Lý Dương có quyết định đúng đắn. Ý nghĩ đương nhiên như vậy đúng thật chỉ có những người đọc sách như y mới nói ra được. - Ha ha, đoạn này càng buồn cười! Bạch Minhh đột nhiên ôm bụng cười lớn, chỉ vào bài văn ngắn bên góc. Đây là do người Anh viết, kêu Lý Dương đem “Mona Lisa” ra làm vật cá cược là khiêu khích lớn nhất với nước Pháp, là muốn gây chiến tranh, Trung Quốc sẽ phải trả giá vì điều này. Những người Anh này thực sự quá cho mình là đúng rồi, Trung Quốc bây giờ không giống như trước kia, đừng nói là y, cho dù thủ tướng của bọn họ cũng không dám nói xằng đánh nhau với Trung Quốc, hoàn toàn là thái độ đồ xúi bẩy gây chuyện. Chẳng trách mà bài viết của hắn lại ở góc nhỏ này. Xem một lúc rồi Bạch Minh mới đưa tờ báo cho mọi người. Một tờ báo, còn là tờ báo rất có sức ảnh hưởng ở Italy, đa số các nội dung đều có liên quan đến Lý Dương, vinh hạnh đặc biệt này lần đầu tiên xuất hiện ở người Trung Quốc. Riêng điểm này cũng đủ để Lý Dương kiêu ngạo rồi. Mấy người ngồi trong xe đều bàn tàn về nội dung tờ báo, mọi người cũng cười lớn, Lý Dương không hề xem báo, những nội dung vốn chẳng thể thu hút anh. - Triệu Khuê, rẽ! Bên tai Triệu Khuê bỗng vang lên giọng nói quen thuộc, hôm nay anh là lái xe của chiếc xe thương vụ này, mấy ngày trước anh bắt đầu công việc lái xe, là Triệu Vĩnh đặc biệt dặn dò. Chủ nhân của giọng nói vừa rồi chính là anh trai anh, Triệu Vĩnh. Không chút do dự, Triệu Vĩnh lập tức nắm lấy vô- lăng, không đi theo đường lúc này nữa mà rẽ sang một đường khác. - Sao thế này? Đã để ý quan sát mấy ngày, mấy tên lính được thuê đã mai phục trên đường từ lâu đều sững người. - Thủ lĩnh, bây giờ làm gì? Một người lập tức hỏi tên đứng đầu của bọn họ, Vasely Fath, Vasely Fath lộ vẻ mờ ám trong đôi mắt, lập tức vung tay: - Đuổi! Y không biết mục tiêu vì sao đột ngột rẽ, nhưng thời gian của bọn họ đã không còn nhiều, hôm nay nhất định phải ra tay, lần này mấy tên Hàn Quốc trả không ít tiền, đủ để bọn họ dẫn theo gia đình yên ổn sống một cuộc sống tốt đẹp mấy chục năm. Cũng nghĩa là, nếu làm xong vụ này, bọn họ thậm chí có thể thoát khỏi cuộc sống đâm thuê chém mướn. Bọn hắn tổng cộng hai chiếc xe, từ các phương hướng khác nhau đuổi theo xe thương vụ của Lý Dương. Xe của bọn chúng vừa đi ra, liền có hai chiếc xe khác đi tới, từng chiếc xe nối tiếp nhau, trực tiếp chặn lại hai chiếc xe của họ. Phía trước, Triệu Khuê đang lái xe kinh ngạc nhìn gương chiếu hậu, lập tức đạp ga nhanh. - Đáng chết! Thấy hai chiếc xe ngăn xe của bọn chúng lại, Vasely Fath dù ngu đến mấy cũng biết hành động của bọn chúng đã bị bại lộ rồi, đối phương đổi hướng đi không hề là tự nhiên, hành động hôm nay tất sẽ thất bại, có thể toàn thân quay về hay không cũng chưa biết được. Trên xe của Lý Dương, lúc này cũng nhận được tin có người gây bất lợi cho bọn họ. Vẻ mặt Lý Dương có chút nghiêm túc, nhưng không hề quá hoảng hốt, sau khi gặp phải tập kích ở Hàn Quốc, anh đã biết, chuyện này sau này vẫn có thể xảy ra. - Các anh, đi trợ giúp nhanh! Lâm Lang cầm điện thoại, dặn dò mấy vệ sĩ sau xe, lần này Lâm Lang đến Milan dẫn theo không ít vệ sĩ, lần này đều ở trên hai chiếc xe, hai chiếc xe nay luôn theo sát bảo vệ xe thương vụ của bọn họ. Hai chiếc xe chia nhau ra, một chiếc như cũ, còn ở phía sau, chiến tranh đã bắt đầu, bọn người Vasely Fath nổ súng trước. Trong khách sạn cách đó không xa, có khoảng mười người Hàn Quốc đagn đứng trước cửa sổ phòng tổng thống, trên khuôn mặt chúng có chút trầm lắng. - Chẳng phải là kêu bọn họ bắt người, cố gắng hết sức không được nổ súng sao? Kim Khắc Thành nghi hoặc nói, mấy người được thuê kia nhận lệnh của bọn họ, không thể có được “Thanh Minh Thượng Hà đồ”, lại biết Lý Dương đem Tân La bảo kiếm ra cá cược, mấy người Hàn Quốc này sớm hạ quyết tâm, thuê bọn quân lính bắt Lý Dương, sau đó dùng hình thức tiền chuộc để lấy lại những bảo bối đó. Bọn Hàn Quốc tham lam, không muốn làm lại muốn hưởng thụ, thậm chí còn động đến mấy bảo bối khác của Lý Dương. - Liệu có phải những tên vệ sĩ của Lý Dương phản kháng không? Hắn có không ít vệ sĩ? Một người khẽ nói, vệ sĩ của Lý Dương lúc ở Hàn Quốc đã thể hiện rõ được năng lực chiến đấu mạnh mẽ, điều này bọn chúng đều rõ. - Có khả năng này! Kim Khắc Thành gật gật đầu, nhưng không lo lắng nhiều, y rất tin tưởng vào khả năng của mấy người lĩnh được thuê, họ đều đã trải qua những trận đấu thực tiễn, những lão binh đã đi ra từng sự sống chết, những vệ sĩ bình thường không phải ai cũng có khả năng phản kháng."
}