{
  "chapter_name": "Chương 86: Ý nghĩ của Hà Lão",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: truyenfull.vn - Lý Dương, đừng nói lung tung, tôi thấy chúng đều là tinh phẩm. Ngô Hiểu Lỵ lập tức đi đến trước mặt Lý Dương, nhỏ giọng nhắc nhở một tiếng, mấy thứ này Ngô Hiểu Lỵ đều cẩn thận xem qua, từ chất lượng tới vẻ ngoài đều rất tốt, cô không thấy có vấn đề gì cả. - Hiểu Lỵ, chúng ta nghe Hà lão. Lý Dương miễn cưỡng cười lắc đầu, Lý Dương có thể khẳng định Hà lão biết đích xác niên đại của mấy thứ này, ông chỉ là cố ý hỏi hắn như vậy thôi. Trình độ đồ cổ của Ngô Hiểu Lỵ tuy rằng bình thường, không qua nổi chuyên gia thật sự, nhưng so với những người khác mà nói cô hiểu biết hơn rất nhiều, thậm chí nhiều nhà sưu tập đồ cổ cũng không bằng Ngô Hiểu Lỵ. Ngô Hiểu Lỵ không nhìn ra mấy thứ này có vấn đề, cũng đồng nghĩa mọi người cũng không nhìn thấy mấy thứ này có vấn đề. Mấy thứ này, chỉ sợ cũng chỉ có chuyên gia đích thực mới có thể phân rõ thật giả, những người ở đây sợ rẳng chẳng có ai có thể nhìn ra đâu. - Hiểu Lỵ, Lý Dương nói không sai, mấy thứ này đều là cận đại, toàn bộ đều là đồ giả cổ, Hà lão thở dài, chậm rãi đi đến cạnh tường, tiếp tục nói: - Hai mươi mấy năm gần đây, đồ giả cổ càng ngày càng nhiều, trình độ giả cổ cũng càng ngày càng cao, khi tôi sưu tầm đồ cổ thì phát hiện được một số món dổ giả cổ này, đây đều là những món đồ giả cổ mà tôi thu thập được, chúng nó đã lừa không ít người rồi, trong đó cũng không thiếu những chuyên gia. Ngô Hiểu Lỵ lại mở to hai mắt nhìn, cô không phải đang nhìn Hà lão, mà là đang nhìn Lý Dương, lời nói của Hà lão cô không chút hoài nghi, Hà lão nói mấy thứ này đều là đồ giả cổ vậy nhất định là đồ giả cổ. Ngô Hiểu Lỵ chỉ muốn biết Lý Dương làm sao có thể biết được một số đồ vật này là đồ giả cổ, chỉ trong vài ngày, Lý Dương có thể nhìn ra ngọc cổ liền thôi, hiện tại ngay cả đồ sứ hắn cũng có thể phân biệt được, điều này khiến Ngô Hiểu Lỵ có chút không thể tin được. Hà lão không có chú ý sự ngạc nhiên của Ngô Hiểu Lỵ mà lại nghiêm túc nhìn Lý Dương: - Lý Dương, cậu biết không, một số cao thủ làm giả đều giống như cậu, có một tài năng rất cao, tôi cẩn thận nghiên cứu qua một số người này, bọn họ trong đó có một số người là sau khi trưởng thành mới bắt đầu tiếp xúc đồ cổ, sau thời gian ngắn đã trở thành tài năng kinh người, nhưng một số tài năng không có được địa phương sử dụng thỏa đáng, cho nên cuối cùng xuất hiện một số giả cổ hại người hại mình. Lý Dương yên lặng gật gật đầu, từ nhỏ hắn đã tiếp xúc với những người lớn tuổi nên biết việc này, những người như vậy rất ghét đồ giả, họ cũng không bao giờ làm đồ giả. Hơn nữa, cho dù bọn họ tạo giả thì trình độ cũng không bằng những tài năng chân chính, nhận biết đồ giả đã khó, tạo giả càng khó hơn, có thể tạo ra những đồ vật mà có thể đánh lừa được những chuyên gia, khó lại càng thêm khó, không phải người bình thường là có khả năng làm được. Lý Dương chậm rãi hiểu được ý tứ của Hà lão, Hà lão gọi hắn đến nơi đây, lại nhìn nhiều đồ vật giả như vậy giả, chính là muốn cho hắn thức tỉnh, đừng để tài năng của mình dùng sai mục đích. Nghĩ đến đây Lý Dương lại miễn cưỡng cười, trường hợp của hắn chính hắn hiểu rõ nhất, tạo giả, với hắn mà nói căn bản không có khả năng. -Lý Dương, cậu biết không? Những người này vốn hẳn là có tiền đồ rất tốt, một số trong số họ thậm chí có người có thể nổi tiếng qua các thời đại để trở thành một bậc thầy vĩ đại, nhưng bởi vì đi lầm đường, cuối cùng đã chôn vùi cuộc đời mình Hà lão ngẩng đầu nhìn Lý Dương, trên mặt càng lộ vẻ nghiêm túc : - Cậu xem mấy thứ này, sáu người chế tạo đồ vật giả bọn họ trước mắt đều ở nhà giam, có hai người đã qua đời, còn có hai người thì tê liệt, đang nằm trong bệnh viện không thể nhúc nhích, duy nhất chỉ có một người đi lại tự do, trước mắt cũng lưu lạc ở hải ngoại không dám trở về. Lý Dương đột nhiên rùng mình, hắn có thể cảm nhận được lời nói của Hà lão sặc mùi tiếc hận và căm hận, Hà lão hôm nay gọi hắn đến cũng không chỉ là đơn giản nhắc nhở, đồng thời cũng mang theo sự cảnh cáo, Lý Dương nếu dám dùng tài năng của hắn tạo giả, vậy kết cục còn thê thảm hơn so với một số người này. -Hà lão, tôi hiểu được suy nghĩ của ông, ông yên tâm, tôi cả đời này tuyệt đối sẽ không liên quan đến bât kỳ đồ tạo giả nào, hơn nữa tôi hiện tại của cải cũng không ít, cũng đủ cho tôi sinh sống, tôi rất biết đủ. Lý Dương vẻ mặt cũng biến nghiêm túc, rất là long trọng đối với lời nói của Hà lão nói, Hà lão trong mắt lộ ra thần sắc hài lòng, nhẹ nhàng gật gật đầu. -Cậu có thể nghĩ như vậy là rất tốt, Lý Dương, tài năng của cậulà một trong những người tốt nhất mà ta đã gặp qua, nếu cậu đi đúng con đường, tôi tin rằng cậu sẽ được danh dự bậc thầy của thế giới và trong tương lai, ngàn vạn lần đừng vì lợi trước mắt, cậu sẽ có một tương lai mà người khác không thể tưởng tượng. Hà lão thở dài một hơi, chậm rãi đi trở về bên cạnh bàn học, nằm ở trên ghế nhìn trần nhà, Lý Dương và Ngô Hiểu Lỵ đều đứng ở nơi đó không dám nói lời nào, không biết Hà lão lại suy nghĩ cái gì. Một lát sau, Hà lão chậm rãi ngồi thẳng người, mỉm cười nhìn Lý Dương: - Lý Dương, tôi nơi này có rất nhiều sách, cũng có rất nhiều đồ vật này nọ có thể cho cậu tham khảo, sách cậu cứ tùy ý xem, đồ vật cậu cũng có thể tùy tiện thưởng thức, sau này khi không có việc cậu đến nơi này được không. Ngô Hiểu Lỵ há to miệng, Lý Dương thì ngẩn ngơ nhìn Hà lão, Hà lão những lời này cũng giống như đem toàn bộ bộ sưu tập mở ra cho Lý Dương, hơn nữa cho phép Lý Dương bất cứ lúc nào đều có thể đến nơi này của ông. Lý Dương chỉ cảm thấy sốc và cảm động, Hà lão người có thân phận như vậy lại có thể nói ra những lời nói như thế, có thể thấy ông thật sự xem trọng hắn, và đối với hắn rất tốt. Ngô Hiểu Lỵ xem ra thì lại không giống với hắn, có thể tự do ra vào nhà Hà lão, lại có thể tùy ý lật xem bộ sưu tập và kho sách của Hà lão, ngoại trừ người nhà của Hà lão ra ai cũng không được phép, nhiều khi ngay cả người nhà cũng không có thể tùy tiện như vậy, Hà lão đối với Lý Dương quả thực là rất tốt không thể tốt hơn được nữa, xem Lý Dương giống như con cháu của ông. -Lý Dương, cậu còn không cảm ơn Hà lão. Ngô Hiểu Lỵ vội vàng đẩy Lý Dương, Lý Dương lúc này mới phản ứng lại, hắn không ngừng nói lời cảm ơn với Hà lão. Lý Dương không nghĩ đến phải từ chối lời đề nghị của Hà lão, hắn hiện tại cũng muốn học tập rất nhiều kiến thức chân chính về đồ cổ, toàn bộ Minh Dương, chỉ sợ cũng không tốt bằng Hà lão nơi này, dù cho bảo tàng cũng kém xa Hà lão nơi đây, đặc biệt Hà lão nơi này có một số sách chuyên môn, các địa phương khác căn bản nhìn không thấy. Không cần cảm ơn, cậu chỉ cần có thể thật sự học được đồ vật này nọ, sau đó đem việc học làm cho vinh quang hiển hách, tôi sẽ hài lòng lắm rồi. Hà lão cười khẽ lắc đầu, hắn hôm nay gọi Lý Dương trên cơ bản đạt đã đạt được mục đích, Hà lão tâm tình cũng rất tốt. -Hà lão ông yên tâm, tôi nhất định sẽ không phụ sự kỳ vọng của ông. Lý Dương gật đầu thật mạnh, Ngô Hiểu Lỵ phức tạp nhìn Lý Dương, vận khí của Lý Dương làm người khác không thể tưởng tượng nổi, lúc trước cứu con trai của chủ tịch Thành phố khiến nhà chủ tịch thành phố nợ hắn đại ân tình còn chưa tính, hiện tại không ngờ lại nhận được sự ưu ái của Hà lão, tất cả việc tốt dường như đều bị Lý Dương chiếm hết. -Đi, tôi dẫn hai người đến căn phòng khác xem một chút. Hà lão đứng dậy, dẫn theo Lý Dương và Ngô Hiểu Lỵ bước vào một gian phòng khác ở lầu hai, phòng này có bố trí không khác nhiều lắm với phòng khi nãy, cũng là bàn học giá sách, trên tường bài trí các vật sưu tầm tinh xảo. Có một chỗ khác biệt, vật phẩm cất giữ ở nơi này có một chút hỗn tạp, Lý Dương liếc mắt một cái đã nhìn thấy một lọ thuốc hít muỗi đặt ngay ở vị trí chính giữa, cái lọ thuốc hít này chính là Lý Dương lần trước bán cho Hà lão. Lý Dương lặng lẽ dùng năng lực đặc biệt quan sát một chút, đồ vật ở nơi này phần lớn là nhiều khe hở, trong đó còn có không ít ngả sang màu vàng sẫm, thậm chí còn có vài món màu da cam, mấy thứ này đều có niên kỉ không ít Hai người trước tiên ở nơi này xem đi, ông đi ra ngoài nghỉ ngơi một chút, giữa trưa hai người không cần đi đâu cả, ở lại chỗ ông dùng cơm. Hà lão dẫn bọn họ vào trong phòng, cười thíp mắt sau rời khỏi, đối với sự hào phóng của Hà lão hai người đều gật đầu đồng ý, Ngô Hiểu Lỵ muốn nhìn thấy những đồ vật đích thực mà Hà lão cất giữ, còn Lý Dương thì vô cùng hứng thú với những kệ sách. Hai người ở lại bên trong phòng cất chứa đồ vật của Hà lão, một người đang đọc sách, một người đang nhìn đồ vật, gian phòng này nhanh chóng đã biến thành tĩnh mịch, còn ở trong gian phòng bí ẩn ở lầu một, Hà lão đang vừa lòng cười. Bên cạnh Hà lão, còn có vài người trẻ tuổi vẻ mặt nghiêm túc, tuổi tác của những người này không lớn nhưng làm cho người khác có một cảm giác rất sắc bén, những bảo tiêu của Trịnh Khải Đạt so với những người này quả là cách nhau một trời một vực. Kho sách của Hà lão quả là phong phú, có thể nói là bao hàm toàn diện, chỉ cần là thứ có liên quan tới đồ cổ thì trong đây đều có, Lý Dương đang lật xem một quyển sách nói về đồ gốm thời Đường, quyển sách này có đã khá lâu rồi nhưng do được bảo quản tốt nên còn khá mới. Chậm rãi lật từng trang sách, đầu Lý Dương còn nhẹ nhàng gật gù mấy cái, đọc mấy chục trang, Lý Dương lập tức đi đến phía trước kho cất chứa vật phẩm tìm được một bộ gốm màu đời Đường rồi đối chiếu với những thứ torng sách. Có năng lực đặc thù giúp đở, Lý Dương có thể hiểu một cách sâu sắc những tri thức này, chỉ cần một buổi sáng, sau khi xem xong quyển sách này Lý Dương cũng có nhiều hiểu biết về đồ gốm đời Đường, không nói là chuyên gia, nhưng chắc chắn kiến thức sẽ sâu rộng hơn người bình thường, đây là hắn có ưu đãi lớn nhất từ sự trợ giúp của năng lực đặc thù. Nhìn những quyển sách ngập tràn trong kho sách, Lý Dương lại cảm thán đứng lên, hắn đột nhiên si mê nhìn vào món đồ gốm trên tay Ngô Hiểu Lỵ nói: - Xem ra tôi nên mua một căn phòng ở gần đây cho tiện. -Mua hay không cũng không sao cả, cậu có thể ở lại chỗ này luôn cũng được. Ngô Hiểu Lỵ còn chưa có trả lời thì Hà lão đang vừa đi vào phòng vừa nói. -Hà lão, ông đã trở lại. Lý Dương và Ngô Hiểu Lỵ đều vội vàng đứng lên chào, đối với thái độ học tập của hai người trẻ tuổi này Hà lão rất thích, đã tới giờ ăn cơm trưa rồi, hai người này không ngờ vẫn còn ở đây. -Ông là đến gọi hai người ăn cơm, buổi chiều tiếp tục, ăn một chút cho no bụng mới được. Hà lão cười gật gật đầu, Hà lão vừa nói như vậy hai người lập tức cảm giác được bụng đang trống trơn, hai người buổi sáng đều không có ăn cơm, nếu không phải vừa rồi xem rất mê mẩn thì chỉ sợ sớm đã có cảm giác đói khát rồi. -Hà lão, ông để dì kia đến gọi bọn cháu là được rồi, sao lại tự mình tới đây thế này. Lý Dương cung kính nói, Hà lão cười ha hả một tiếng, ông không nói gì thêm mà xoay người rời khỏi. stevenqb1890 Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}