{
  "chapter_name": "Chương 267: Đỉnh phong quyết đấu (5)",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: truyenfull.vn - Tam công tử, không còn sớm nữa, hay là chúng ta quay về trước đi? Lý Thanh bước tới trước mặt Thiệu Ngọc Cường nói một cách cẩn thận, Thiệu Ngọc Cường quay đầu lại nhìn anh ta một cái, đột nhiên đầu lông mày nhíu lại cuối cùng thở dài nói: - Lý Thanh cậu yên tâm, giải xong khối nguyên thạch này chúng ta về. Thiệu Ngọc Cường định giáo huấn Lý Thanh một bài, trong khi anh đang tập trung không được làm phiền anh, nhưng nhìn thấy sự lo lắng trên mặt Lý Thanh Thiệu Ngọc Cường lại không nỡ, dù sao thì cậu ta cũng là có ý tốt. - Thôi được, giải xong khối nguyên thạch này chúng ta về. Lý Thanh gật đầu một cách gượng gạo, biểu lộ trên mặt không hề thay đổi. Khối thạch như vậy vẫn còn muốn giải, cảm giác giống như tín đồ của đổ thạch không chịu thua, may mà những người biết thân phận của Thiệu Ngọc Cường không nhiều nếu không thì mất mặt to rồi. Suy nghĩ mất gần mười phút đồng hồ Thiệu Ngọc Cường mới hạ nhát đao thứ ba, thời gian mười phút này anh làm cho mọi người xung quanh vội vàng đi luôn, người xem bên Lý Dương so với bên này cũng không nhiều hơn là bao nhiêu, thấy Lý Dương cẩn thận giải Phỉ Thúy Đậu Thanh Chủng người xem đều đi tới chỗ khác để xem tăng lớn. Một lúc bên cạnh Lý Dương và Thiệu Ngọc Cường chỉ còn lại những người quen, cảm giác rất vắng vẻ, so với sự náo nhiệt khi giải khối Băng Chủng ban nãy như một trời một vực. Chỉ cần năm sáu phút nhát dao của Thiệu Ngọc Cường đã cắt xong, thời gian nhìn còn lâu hơn thời gian cắt, mà lại là nhát dao thứ ba, điều này chưa từng gặp ở Thiệu Ngọc Cường. Nhát dao này lại toàn là sương đen, lớp sương đen dày như vậy cũng là rất hiếm thấy rồi. Lý Thanh buồn rười rượi lắc đầu, Thiệu Ngọc Cường biểu hiện rất kỳ quặc, mà khối thạch này cũng không chịu thua kém, hoặc là tăng hoặc sẽ xuống, sớm có kết quả không tốt lại cứ lộ ra toàn là sương đen làm người ta lo lắng. KHối Phỉ Thúy Đậu Thanh của Lý Dương cũng đã giải xong rồi, lần này anh không đưa cho An Văn Quân mà để Lưu Cương cầm. Khối Phỉ Thúy Can Thanh Chủng nhỏ này An Thị cũng không thèm để ý, bọn họ mỗi ngày đều giải ra rất nhiều rồi, khu giải thạch của An Thị ngày nào cũng có thể nhìn thấy Phỉ Thúy như vậy. Mặc dù nói Phỉ Thúy giá trị thấp như vậy nhưng An Thị cũng vẫn thiếu, nhưng tuyệt đối không thiếu khối nhỏ như khối Lý Dương vừa giải ra, An Văn Quân định nói gì đó thấy Lý Dương trực tiếp đưa cho Lưu Cương lại thôi. Trời đã tối lắm rồi, màn đêm cũng không tồi, nhiệt độ cũng rất thoái mái, trong quảng trường giải thạch náo nhiệt này lại không có cảm giác nóng mà còn có chút mát mẻ. Uống mấy ngụm nước Lý Dương bày khối nguyên thạch cuối cùng, nhìn khối nguyên thạch này Lý Dương đột nhiên dịu dàng khác thường. Cực phẩm Huyết Mỹ Nhân, lại là Thủy Tinh Chủng Huyết Mỹ Nhân, Phỉ Thúy như vậy phải có cơ duyên bao nhiêu lâu mới có thể gặp được đây. - An Trịnh, anh Tư Mã, tôi có cảm giác khối nguyên thạch này cho tôi một niềm vui bất ngờ, lại là vô cùng bất ngờ, chúng ta cùng nhau gắng sức. Lý Dương đột nhiên nói to, Trịnh Khải Đạt và Tư Mã Lâm đều ngạc nhiên, sau đó vội vàng gật đầu. Hai người vốn sức mạnh không cao liền bị nhắc lên, Lý Dương không ngờ khối nguyên thạch này lại có giá cao như vậy, cho dù là Ngọc Lục Bảo Thủy Tinh Chủng trước kia anh cũng không bị kích động như vậy, toàn bộ những người xung quanh đều chú ý vào khối nguyên thạch này rồi. - Có con cáy, có hoa tùng. Trương Vĩ đột nhiên kêu lên một tiếng, ban nãy họ đều không xem cẩn thận khối nguyên thạch này, sau khi Lý Dương nói như vậy thì mới nhìn kỹ Trương Vĩ là người đầu tiên phát hiện ra trong số bọn họ. - Có con cáy, có hoa tùng, thật đúng như vậy. Trịnh Khải Đạt và Tư Mã Lâm đều trợn tròn mắt, ngay cả Lưu Cương và Ngô Hiểu Lỵ cũng hưng phấn vô cùng, chị em An Văn Quân cũng rất nghi hoặc nhìn bọn họ, hai người chưa đi Nam Dương không biết được câu chuyện về cấp phẩm Lam Tinh Linh. - Khối nguyên thạch này chắc chắn có Phỉ Thúy. Trương Vĩ lại kêu lên một tiếng, từ sau khi giải ra khối Phỉ Thúy có vết trăn và cáy lại có hoa tùng lần trước đó anh rất chú ý đối với đặc trưng này, đây là lần thứ hai nhìn thấy khối thạch có biểu hiện như vậy. - Đúng vậy, chắc chắn sẽ có Phỉ Thúy, chỉ có điều không biết có thể giải ra cấp phẩm Lam Tinh Linh không. Tư Mã Lâm gật đầu, nếu nói người khác giải ra khối Phỉ Thúy có biểu hiện như vậy thì bọn họ không tin nhưng đổi lại Lý Dương thì khác, huống hồ Lý Dương còn tự nói ra miệng, khối nguyên thạch này rất có khả năng cho bọn họ một niềm vui bất ngờ. Sau khi bày ngay ngắn, biểu hiện của Lý Dương lần đầu tiên rất thận trọng, qua mấy phút mới vạch xong đường kẻ chính thức hạ đao. Bên cạnh, Thiệu Ngọc Cường lại nhìn lớp sương đen mấy phút đồng hồ, lần này không lâu như lần trước nhưng cũng không ngắn, xem xong Thiệu Ngọc Cường không dùng máy cắt mà đổi thành máy mài. Lý Thanh đột nhiên tỏ ra coi thường. Mài thạch còn lâu hơn cắt thạch, Lý Thanh bây giờ chắc không được về sớm nữa rồi, anh không hiểu sao Thiệu Ngọc Cường hôm nay lại có những hành động khác thường với khối nguyên thạch này như vậy. Máy mài khởi động cùng với máy cắt của Lý Dương, Lý Thanh không phát hiện ra ánh mắt của Thiệu Ngọc Cường đang sáng lên. Máy mài chuyển động nhanh hơn, tay của Thiệu Ngọc Cường có chút hơi run. - Tam công tử, anh bận lâu như vậy hay là tôi giúp anh phần sau? Lý Thanh suy nghĩ rất lâu quyết định bước lên trước nhắc nhở Thiệu Ngọc Cường, nếu Thiệu Ngọc Cường để anh giải thạch thì tốt quá, Lý Thanh chắc chắn sẽ trực tiếp cắt một dao thành hai đoạn sau đó cắt xuống rồi đi. - Hừ, đừng nói nữa, nhìn đây này. Thiệu Ngọc Cường không quay đầu lại nhưng giọng nói của anh làm cho Lý Thanh có cảm giác thực sự khác lạ, Lý Thanh quay ra lập tức ngây người ra ở đó. - Xanh, xanh rồi, tam công tử, cuối cùng cũng lộ ra màu xanh rồi. Lý Thanh nhảy lên kêu to, sương đen trước mặt đã lộ ra một chút màu xanh, phần màu xanh này rất thẳng nhưng lớp sương đen vẫn chưa được lau hết, cụ thể là xanh gì hiện tại vẫn chưa nói được. Lý Thanh kêu to như vậy lại thu hút mấy người đến, sau khi thấy có người đến Lý Thanh lập tức đứng thẳng người lên tỏ ra rất nghiêm túc. Trước khi đặt chỉ nhìn thấy thôi không thể nào đoán được màu xanh nên anh mới có những động tác khoa trương như vậy, lần này cũng là biểu hiện đổ thạch trước và sau có sự khác biệt khá lớn, lại bị Thiệu Ngọc Cường giày vò nên mới làm cho anh có những động tác khác thường như vậy nên khi có người đến anh lập tức đứng ngay người lên. Trên mặt Lý Thanh còn có chút nóng rát, những người này chỉ nhìn thấy màu xanh lộ ra không biết bàn luận anh ta thế nào. Chỉ nhìn thấy màu xanh lộ ra đã kêu to Lý Thanh cảm giác biểu hiện ban nãy của mình giống như tên ngố chưa bao giờ nhìn thấy thế giới, thật mất mặt. Những người đến quả nhiên lắc đầu nhẹ, dưới lớp sương đen có màu xanh là rất hiếm thấy nhưng lại không phải là tăng lớn thậm chí có tăng hay không cũng không rõ, làm gì mà kêu to khuếch trương như vậy. Thiệu Ngọc Cường không để ý đến biểu hiện của Lý Thanh, tay lau thạch vững vàng hơn, nụ cười trên mặt cũng tươi hơn. - Rầm. Nhát dao này Lý Dương cắt xong rồi, tốc độ của anh nhanh hơn Thiệu Ngọc Cường, nơi mà Lý Dương chọn không phải là ở giữa, mà là ở bên cạnh, cắt ra không mất sức. Suy nghĩ của mấy người trong nháy mắt đều thay đổi, Lý Dương nói khối thạch này có \"bất ngờ\" làm bọn họ kỳ vọng rất nhiều. Trịnh Khải Đạt rửa sạch mặt cắt, mọi người đều có chút thất vọng. Lại không phải là không lộ ra Phỉ Thúy tốt mà là nhát dao này của Lý Dương không cắt ra Phỉ Thúy, đương nhiên là lộ ra lớp thạch, ngay cả sương trắng cũng không có. - Không sao, Lý lão đệ, tiếp tục cắt. Tư Mã Lâm lập tức nói một câu, những người xung quanh đều gật đầu theo, mọi người còn sợ nhát dao này sẽ ảnh hưởng đến Lý Dương, cho dù Lý Dương không nói kỳ vọng vào khối thạch này như vậy nhưng cũng sợ anh bị đả kích. - Tạm thời không cắt nữa, mài xem thế nào. Lý Dương lắc đầu, đưa lên máy mài, ấn tầng thạch xuống, thần sắc của mấy người này thay đổi rất kỳ lạ, nhưng cũng không bằng Lý Thanh ở bên Thiệu Ngọc Cường. Mài thạch không phải là không có, có đều chỉ là mày lớp thạch ở bên trong, đối với mặt cắt như thế này bọn họ chưa hề gặp qua. Trong lòng mấy người đều dâng lên một cảm giác: Lý Dương có phải đã bị đả kích rồi không? Lý Dương và Thiệu Ngọc Cường ít khi dùng máy mài nên cả hai bên đều chưa có kết quả, nhưng hai đương sự đều rất kích động. Thiệu Ngọc Cường có một cảm giác thậm chí cảm giác rất mãnh liệt, khối nguyên thạch này tuyệt đối không để anh thất vọng, thông qua sự phân tích kỹ lưỡng vừa rồi khối này có năm tầng thạch đen dầy, có khả năng rất lớn sẽ lộ ra cực phẩm Phỉ Thúy. -Xanh . . Lý Thanh đột nhiên lại kêu lên, lần này cón có vẽ kích động hơn so với vừa rồi, một tầng đá dày rốt cuộc đã bị Thiệu Ngọc Cường cắt xuống, một phần Phỉ Thúy màu xanh đã xuất hiện trước mặt mọi người. Thiệu Ngọc Cường ngừng lại ngơ ngác nhìn, trong lòng dâng lên một cảm giác thỏa mãn. -Xanh, ra màu xanh rồi, màu xanh không có một tia tạp chất nào cả, nó, chính là Đế Vương Lục. -Tam, Tam công tử, là Đế Vương Lục Lý Thanh trực tiếp đi tới trước mặt Thiệu Ngọc Cường rồi kích động kêu lên, giọng của hắn không nhỏ, hơn nữa ba chữ Đế Vương Lục cũng quá nặng nên bên Lý Dương cũng có thể nghe được. Sắc mặt Vương Hạo Dân và Trương Vĩ đều có chút biến đổi, Vương Hạo Dân lại nhất chân đi ra ngoài, Trương Vĩ do dự một chút, hắn nỏi nhỏ vào tay Tư Mã Lâm rồi chạy theo Vương Hạo Dân. Tư Mã Lâm và Trịnh Khải Đạt nhìn nhau, hai người đều lắc lắc đầu, khi nghe được ba chữ Đế Vương Lục bọn họ cũng có chút tò mò nhưng mà bây giờ đang giúp Lý Dương giải thạch nên hô không thể đi được. Sắc mặt An Văn Quân và An Văn Bình đều có chút biến đổi, hai người ngẩn đầu lên nhìn về phía Thiệu Ngọc Cường, với biểu hiện của Lý Thanh, Thiệu Ngọc Cường rất có khả năng là đã giải ra Đế Vương Lục. Đế Vương Lục bình thường cũng không quý, cũng không phải quá khó khăn gặp, Phỉ Thúy quan trọng nhất là Chủng, chỉ cần không phải Băng Chủng hay Thủy Tinh Chủng thì An Văn Quân không cần lo lắng. Có điều trong lòng An Văn Quân có chút chua sót, vì cái gì Phỉ Thúy tốt đều bị Thiệu Ngọc Cường lấy được, hôm nay Thiệu Ngọc Cường đã giải ra được hai khối Băng Chủng rồi Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}