{
  "chapter_name": "Chương 825: Thần kiếm Trung Quốc với danh đao Nhật Bản",
  "content": "- Trạm Lô? Khóe miệng Tống Học Dân rung lên, ông ta là một nhà sưu tầm, không sai, nhưng số lần đi ra ngoài không nhiều lắm, đa phần chỉ quanh quẩn kết giao ở Đài Loan. Đặc biệt tuổi càng lúc càng nhiều, ông càng giành nhiều thời gian ở nhà để nghỉ ngơi hơn, chỉ ở nhà thưởng thức những bảo bối mình đã sưu tầm chứ rất ít giao lưu với bên ngoài. Nếu không phải lần này ở Đài Bắc có lão Lý mời ông đi cùng, thì đoán chừng ông cũng không tới tham gia hoạt động lần này. Nhưng mà hiện tại ông ta cảm thấy thật may mắn vì mình đã đến đây, vài năm không đi ra ngoài không nghĩ thế giới bên ngoài đã có nhiều thay đổi như vậy, quốc bảo thần khí như vậy, nếu không đến tham dự có lẽ đã bỏ lỡ cơ hội có một không hai. Thân là người Trung Quốc nên ông hiểu được ý nghĩa Trạm Lô. - Nhớ ngày đó, lần đầu nhìn thấy cái chuôi thần kiếm này, chân khí khiến người ta cảm thấy giật mình. Lão Mao xúc động nói một câu, bên cạnh ông lão Liễu và Bạch Minh cũng gật đầu tán thành, trước họ đã được cùng nhau nhìn thấy chuôi thần kiếm này. Chính là không ngờ Lý Dương vừa giành được thần kiếm, thời điểm đó mọi người đang đồng tâm hiệp lực phá án và bắt giam Cao Phảng, lúc trước uy lực thần kiếm này khiến họ rất rung động. - Hoàng Lão, Lý Dương này cuối cùng còn có bao nhiêu bảo bối như vậy? Tống Học Dân đột nhiên hỏi một câu, Lý Dương liên tục đưa ra ba bảo bối, mặt khác không cần đoán cũng chắc chắn là cùng loại, nhưng cuối cùng nói chung là tốt nhất. - Bảo bối của anh ta. Hoàng Lão ngẩn ngơ, nghĩ tại triển lãm nhỏ của Lý Dương. Bảo bối của Lý Dương, ông ta cũng đã thấy, cũng có chút ghen tỵ với Lý Dương bởi vì bao nhiêu quốc bảo thần khí đều rơi vào tay anh ta, những bảo bối tất cả các nhà sưu tầm đều mơ ước có được. Một lát sau thấy Tống Học Dân vẫn đang nhìn mình, lúc này Hoàng lão mới vội vàng nói: - Bảo bối của anh ta, về sau anh sẽ có cơ hội chiêm ngưỡng, cụ thể có bao nhiêu, tôi cũng không dám nói. Trên tay Lý Dương rốt cuộc có bao nhiêu bảo bối, lần trước chứng kiến có phải là tất cả mọi thứ anh ta có hay không, trong lòng Hoàng lão cũng không chắc chắn. Cái khác không nói, nhưng hôm nay Lý Dương mới lộ ra Ngọc Tỷ Truyền Quốc, bảo bối này chưa ai nghe nói qua, không ai biết lại có trong tay anh ta. Quốc bảo thần khí thật là nhiều, suy nghĩ một chút, Hoàng lão tự ti lắc đầu. - Tôi tán thành lời nói của Hoàng lão, Tống lão, anh có cơ hội đến Bắc Kinh, tôi nghĩ Lý Dương và Lão gia tử đều chào đón ông. Lão Chu cười ha hả nói một câu, lão Tống lặng yên, ông cũng biết Hà lão, cũng có kết giao tình bằng hữu, một vài năm rồi ông không quay về đại lục, nhân cơ hội này cũng nên về. Khi mấy người đang nói chuyện, Lý Dương đã đem Trạm Lô ra khỏi vỏ, cẩn thận đặt trên bàn triển lãm. Bàn triển lãm được làm bằng thủy tinh hữu cơ, cũng khá chắc chắn, nhưng so với đá thì không bằng, nhưng hơn thép, Trạm Lô kiếm rất sắc bén, thép cũng không thể nói chơi. Trên bàn triển lãm, thân kiếm tỏa ra một một màu xanh lạnh, màu sắc đó sắc bén dị thường, khiến người ta không dám nhìn thẳng. Người chủ trì dựa vào lần gần nhất, lúc nhìn thấy thanh kiếm này không giống với nhìn thấy Ngư Trường lúc đó lùi bước lại phía sau, lúc này đây anh ta cảm thấy nhiệt độ như hạ xuống, màu sắc quái dị khiến anh sợ hãi, trong khoảng thời gian ngắn chợt quên mất câu hỏi. Lý Dương liếc nhìn người chủ trì, chính mình đứng ở trước đài, Triệu Khuê và Hải Đông tiến vào, vô tình đẩy người chủ trì sang một bên. Họ không phải là sợ người chủ trì xem cái chuôi thần kiếm này, mà bởi vì thanh kiếm thật sự sắc bén, sợ ảnh hưởng đến người chủ trì mà thôi. - Đây cũng là tác phẩm của Âu Dã Tử tông sư của chúng tôi làm, kiếm này tên là Trạm Lô, là kiếm bậc nhất trong thiên hạ, là kiếm của đế vương, độ sắc bén có thể nói nhất trong thiên hạ, không có gì có thể so sánh cùng. Lý Dương chậm rãi giới thiệu đặc điểm lớn nhất của kiếm Trạm Lô là rất sắc bén, sau khi Lý Dương giới thiệu, Hải Đông cẩn thận chuyển đến thân kiếm, để mọi người xem rõ ràng chữ cổ trên đó. Hai chữ vĩnh viễn không phai trên Trạm lô là một đặc điểm, sau đây hoàn toàn có thể để mọi người xem. - Thiên hạ đệ nhất, không người nào có thể so sánh, hừ.... Dưới đài lại có tiếng lầm bầm không thích hợp được phát ra, các chuyên gia đang thưởng thức thần kiếm đều ngạc nhiên quay đầu nhìn lại phía người Nhật Bản. Lần này không phải là Tam Tỉnh Kết Y, mà là một chuyên gia Nhật Bản khác, hắn tên là Hắc Điền Tiểu Lâm. Hắc Điền Tiểu Lâm năm nay 49 tuổi, đang công tác tại bảo tàng Tokyo Nhật Bản, trình độ hắn cũng không thấp, có thể so với lão Liễu, lần này Nhật Bản cử các đại biểu trọng yếu đến tham dự, toàn những người có cách xử sự chín chắn. Mọi người thấy hắn lên tiếng, rất nhiều người biết đến hắn đều giật mình, không ai nghĩ đến người khiêu khích lần này lại là hắn. Cha con Tam Tỉnh Khang cũng ngạc nhiên nhìn Hắc Điền Tiểu Lâm. Tam Tỉnh Khang và Hắc Điền Tiểu Lâm cũng không hề hợp nhau, Hắc Điền Tiểu Lâm là nhà sưu tầm bình thường, tài lực bình thường, Tam Tỉnh Khang vẫn tự cho mình có huyết thống quý tộc, nên với loại người bình thường này rất không coi trọng. Tam Tỉnh Khang chỉ tôn trọng những người có tiền hoặc có địa vị cao hơn mình. Bình thường Tam Tỉnh Khang còn hay chế giễu Hắc Điền Tiểu Lâm, không nghĩ rằng lúc này hắn lại ủng hộ mình, trên mặt có biểu lộ sự xúc động. Trong lòng Tam Tỉnh Khang, đả kích Lý Dương chính là giúp hắn. - Ngươi có ý gì? Bạch Minh đứng lên lên tiếng, Lý Xán, Liễu Tuấn thậm chí cả Lâm Bá Văn cũng đều đứng lên, vài người khác cũng trợn mắt hung tợn nhìn Hắc Điền Tiểu Lâm. Nhật Bản hôm nay lại muốn khiêu khích họ, vừa nhận một bài học chưa đủ sao, lại muốn khiêu chiến tiếp. Lâm Lang nhíu mày, suy nghĩ một chút, anh dặn dò người bên cạnh rồi sau đó đi đến vị trí mà các chuyên gia Nhật Bản và Trung Quốc đang ngồi. Lâm Lang đã hiểu ra, để chuyên gia hai nước ngồi cạnh nhau như vậy là một sự sai lầm. Hãy nhớ lấy chúng ta. Trên đài mặt Lý Dương càng lúc càng cau có. Tượng đất còn có ba phần tính nóng, Tam Tỉnh Khang không nói, Lý Dương vốn sẽ chờ cơ hội để dạy cho hắn một bài học. Nhưng lại có thêm người Nhật Bản không biết tốt xấu, ở triển lãm bảo bối còn công khai nghi ngờ, cái đó cũng đồng nghĩa với việc làm mất mặt hắn. - Vị tiên sinh này, anh có ý kiến gì xin mời nói rõ. Lý Dương chậm rãi nói, vừa rồi Tam Tỉnh Kết Y quấy rối còn chưa tính, việc này sẽ chỉ làm bọn họ thêm mất mặt mà thôi, Lý Dương là người thắng, dĩ nhiên không để ý tới sự thất bại đó. Nhưng Hắc Điền Tiểu Lâm lại khác, nếu hắn không giải thích rõ ràng Lý Dương sẽ không để yên. Đặc biệt lần này Hắc Điền Tiểu Lâm lại là người Nhật Bản, càng không thể bỏ qua việc này một cách dễ dàng được. Thanh Mộc khẽ thở dài nhìn sang Hắc Điền Tiểu Lâm. Quan hệ hai người không được tốt lắm, Thanh Mộc chưa biết vì sao Hắc Điền Tiểu Lâm lại có thể nói như vậy. Lần này tới tham gia đại hội giám bảo, Hắc Điền Tiểu Lâm cũng chuẩn bị khá chu đáo, mang đến vật báu gia truyền, bảo bối này cũng đã qua tay nhiều người, cuối cùng nhờ có một nhân vật có tiếng chiếu cố mà họ Hắc mới có được nó. Bảo bối của Hắc Điền Tiểu Lâm cũng là một loại vũ khí, đặc điểm đặc sắc nhất cũng chính là sắc bén, khi Lý Dương giới thiệu thanh kiếm của mình vô cùng sắc bén, thì với tính tình thẳng thắn có gì nói đấy Hắc Điền Tiểu Lâm không kiềm chế được đã phản bác lại ngay. Có điều lần này Hắc Điền Tiểu Lâm phản bác có phải do lúc trước người Nhật Bản bị Lý Dương làm cho mất mặt hay không, điều này chỉ trong lòng hắn là rõ nhất. - Tôi cố tình nói đó, hơn nữa cũng có ý kiến. Hắc Điền Tiểu Lâm đứng lên, hôm nay các chuyên gia Nhật Bản mặc trang phục dân tộc, toàn thân màu đen, trên tay cầm đao, rất cao ngạo nhìn Lý Dương. - Anh nói kiếm của anh là thiên hạ đệ nhất kiếm, là kiếm sắc bén nhất, tôi có cảm giác thật nực cười, người Trung Quốc các vị có câu ngạn ngữ kêu tự cao tự đại, tôi thấy anh chính là người tự cao tự đại. Hắc Điền Tiểu Lâm không khách khí nói, Lâm Lang đã muốn đi tới, vẻ mặt anh cau lại. - Tiên sinh, mời anh chú ý cho, đây là chương trình trực tiếp, không phải là nơi giải quyết ân oán cá nhân. Lâm Bá Văn lớn tiếng nói, Lâm Lang đã đến, anh không thích hợp để nói những lời này nhưng Lâm Bá Văn thì có thể, Lâm Bá Văn cũng biết hiện Lâm Lang đang rất tức giận. - Lại tới nữa, lại tới nữa, Thượng Đế, thật không biết nói thế nào để cảm tạ ngài. Người quản lý đài truyền hình lại kích động, vừa rồi triễn làm thần kiếm, tuy lượng xem không giảm xuống nhưng cũng không tăng lên, khiến anh ta có chút tiếc nuối, nay lại thấy xung đột xảy ra, anh ta vui mừng khôn xiết. Yêu những người Nhật Bản này đến chết đi được. Cãi nhau đi, cãi nhau đi, mâu thuẫn càng nhiều càng tốt, càng thu hút khán giả. - Tiểu tử này thật mất dạy, nơi này không thích hợp để một người như ngươi lên tiếng. Hắc Điền Tiểu Lâm khinh miệt nhìn Lâm Bá Văn, sắc mặt Lâm Lang biến đổi rất khó xem. - Hắc Điền tiên sinh, ông nên chú ý ngôn từ của mình, đây là cháu tôi, không phải là tiểu tử mất dạy. Trên mặt Lâm Lang tỏ vẻ lạnh lùng một cách bất thường, trực tiếp nói với Hắc Điền Tiểu Lâm, trong lòng Lâm Lang đã nghĩ tới, có nên hay không tống những người gây mất trật tự này ra ngoài. Hắc Điền Tiểu Lâm sửng sốt, hắn biết Lâm Lang, biết thân phận Lâm Lang, lúc này hắn mới biết được, ngồi cùng các chuyên gia Trung Quốc bên kia là người của Lâm gia. Có lời đồn Lâm gia và Lý Dương quan hệ với nhau rất thân thiết, lời đồn đó quả không sai. Hắc Điền Tiểu Lâm lập tức tươi cười, khom người cúi đầu đối với Lâm Lang nói: - Thật ngại với Lâm tiên sinh quá, tôi không biết đó là cháu anh, tôi sẽ giải thích với anh và cháu anh hiểu. Hôm nay tôi sở dĩ nhằm vào Lý Dương bởi vì anh ta nói anh ta có thanh kiếm sắc bén nhất, tôi không phục, bởi vì đao trên tay tôi mới đáng gọi là sắc bén nhất. Hắc Điền Tiểu Lâm nói xong, giơ chiếc đao trên tay hắn lên, Lâm Lang nao nao nhìn chiếc đao trên tay Hắc Điền Tiểu Lâm. Cái chuôi đao này thật đúng là cổ, người khác thường để bảo bối trong rương, hắn thì ngược lại, trực tiếp cầm đến, chỉ có điều hắn không nói nên không ai biết cả."
}