{
  "chapter_name": "Chương 991: Đại hội tông sư (1)",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: metruyen Trời vừa rạng sáng, sân rộng công bàn Bình Châu đã có không ít người đến, đại công bàn Bình Châu mỗi năm tổ chức một lần, cả nước thậm chí là những người yêu thích đổ thạch ở các nước khu vực Đông Nam Á cũng tụ tập về đây tham gia sự kiện này. Đối với phần đông người yêu thích đổ thạch mà nói, đây mới là chỗ vui chơi của bọn họ. Quy mô đại công bàn Myanmar lớn hơn so với Bình Châu, nguyên thạch cũng tốt hơn nhiều hơn, do vậy, giá cả nguyên thạch ở chỗ đó cũng cao hơn rất nhiều, hoàn toàn không phải là nơi để những người yêu thích đổ thạch có thể tham gia. Cả mấy khối nguyên thạch được chuyển đến, cho dù người yêu thích đổ thạch có quyết tâm, cũng không dám tùy tiện chú ý. Myanmar, là đại thương gia, là nơi tụ tập công ty lớn, chỉ có Bình Châu mới thuộc về bọn họ, có thể làm cho bọn họ điên cuồng một lần, nơi một lần náo nhiệt, đại công bàn Bình Châu hôm nay, số người tham gia nhiều hơn gấp ba lần so với năm ngoái, các khoáng mạch lớn ở Myanmar mới xuất lại cung cấp không đủ, nguyên thạch mới, số lượng nguyên thạch cũng tăng một chút đã có người cho rằng lạc quan, đại công bàn Bình Châu lần này lại có thể khai sáng ra một tinh cao mới. Rất nhiều người đi vào cái sân rộng công bàn, đều tụ tập lại trò chuyện, trên mặt mọi người đều rất vui, tất cả mọi người đều hi vọng mình lần này có thể thu hoạch tốt trở về, bãi đậu xe ở đằng kia, từng chiếc từng chiếc xe nối tiếp chạy vào, tin rằng không tới tám giờ, cả bãi xe đều đã đầy rồi, người đến sau chỉ có thể tìm một chỗ đậu xe khác. Không tới sáu giờ sáng, Lý Dương rời khỏi giường. Lần này Lý Dương chủ động rời khỏi giường, không để Vương Giai Giai đến gọi hắn, Lý Dương lúc bình thường không có chuyện, rất thích ngủ nướng, mặt trời không lên đỉnh đầu nhất định không dậy, dù sao hắn cũng không có việc gì quan trọng. Những người như Trần Vô Cực, lão Hồng đều dậy sớm hơn hắn. Trần Vô Cực mặt bộ đồ luyện công Thái Cực Quyền có in hình con rồng trong suốt màu vàng, tỏ rõ đặc biệt có tinh thần, mấy vị lão tiền bối khác toàn bộ đều mặc đồ luyện công màu đen, cùng đứng chung, càng làm cho Trần Vô Cực thêm nổi bật. Vài vị lão nhân, đều ngồi trong phòng khách, không ai nói chuyện, trên mặt mọi người đều rất bình thản nghiêm túc. Cho đến khi bọn người Lý Dương đến, trên mặt Trần Vô Cực mới lộ vẻ tươi cười, bắt chuyện Lý Dương đi ra ngoài. Trần Vô Cực dẫn theo Lý Dương, cùng đi đến sân tập Thái Cực Quyền, những người khác cùng đi theo phía sau, Thái Cực Quyền mà Trần Vô Cực đánh là bộ pháp trung cấp, hai người cùng đang đánh giống một quyền, không có diễn tập trước, nhưng động tác của hai người lại hoàn toàn giống nhau, nhất trí chỉnh tề, làm cho người ta có một loại cảm giác khác biệt. Người ngoài nghể thấy náo nhiệt, trong nghề thấy môn đạo. Trần Vô Cực mỉm cười gật đầu, lão có thể nhận ra Thái Cực Quyền trung cấp của Lý Dương đã đạt đến độ thuần hậu, vô cùng thuần thục, chỉ có lúc luyện tập tốc độ đạt tới thuần thục, mới có thể làm động tác của hai người đồng nhất nhau như vậy. Muốn luyện tập quyền pháp đến trình độ này, thông thường ít nhất cũng cần phải ba năm, Lý Dương chỉ cần hơn một tháng thì có thể như vậy, chỉ có thể nói chính là một thiên tài. Đương nhiên rồi, đó là Trần Lỗi không biết Lý Dương đã dùng năng lực đặc biệt để sửa cho đúng động tác. Từ lần đó nhập vào cảnh thiên nhân hợp nhất, lúc Lý Dương đánh quyền thường khai mở hình lập thể, sửa cho động tác mình cho chính xác, ngoài cuộc tỉnh táo, trong cược u mê, hắn có năng lực đặc biệt có thể nhìn rõ tất cả động tác của mình, sửa nó thì vô cùng dễ dàng. Chỉ tiếc sau khi khai mở năng lực đặc biệt, Lý Dương vẫn không tiến vào trạng thái thiên nhân hợp nhất, nhưng cũng chính vì nguyên nhân như vậy, mới làm quyền pháp trung cấp của hắn tỏ được tiêu chuẩn như vậy, tiến bộ nhanh như bay. Nhẹ nhàng đánh xong hai lần quyền, hai người mới thu công dừng quyền, cùng mọi người trở vào trong đại sảnh ăn sáng, lúc này Vương Giai Giai và Hà San San cũng đến, hôm nay rất nhiều náo nhiệt phải xem, Hà San San tuyệt đối không bỏ qua cơ hội. Hơn bảy giờ, đoàn người đúng giờ ra cửa. Hai chiếc xe thương vụ dừng lại ở cửa, một mình Lý Dương đi một chiếc, Trần Vô Cực và mấy lão tiền bối đi một chiếc, nhưng hai chiếc xe không phải đi cùng một hướng. Bọn người Trần Vô Cực đi thẳng vào trong sân rộng, sau nghi thức khai mạc công bàn, chính là tông sư của bọn họ chứng kiến đại hội, đến lúc đó có thể triễn lãm ra những tác phẩm của tông sư. Lý Dương đi đón Hoắc Tư tiên sinh, Hoắc Tư tiên sinh ở trong một khách sạn Bình Châu, đại hội tông sư hôm nay chính là Hoắc Tư tiên sinh mong chờ nhất. - Hoắc Tư tiên sinh!... Vừa vào khách sạn, Lý Dương đã biết Hoắc Tư tiên sinh đang ở trong khu nghỉ chờ hắn, tông sư, một đại tông sư, sức hấp dẫn đối với Hoắc Tư không hề nhỏ. - Lý, cuối cùng cậu cũng tới rồi! - Hoắc Tư bước nhanh tới, hôm nay ông cũng đến rất sớm, ăn sáng xong, đã đứng ở đây đợi hơn hai mươi phút rồi. - Thật ngại, tôi đến trễ! Lý Dương mỉm cười. Hoắc Tư liền khoát ta, chỉ vào cái đồng hồ bên cạnh. - Không trễ, không trễ, là tôi đến sớm, thời gian ước định của chúng ta vẫn còn chưa tới. Lý Dương cười cười, dẫn Hoắc Tư tiên sinh đi vào trong cửa. Người ngoại quốc rất đúng giờ, Lý Dương và Hoắc Tư tiên sinh hẹn nhau là bảy giờ rưỡi, lúc này quả thật còn mấy phút nữa mới tới giờ. Sân rộng công bàn Bình Châu, sau khi tới, xe của Lý Dương đã không còn chỗ đậu, nhìn hai bên đường đám người đang đứng, ngay cả Lý Dương cũng tỏ ra thần sắc kinh ngạc, người hôm nay, quả thật nhiều hơn năm ngoái không ít. Năm ngoái đại hội công bàn lúc sắp bắt đầu, ở đây cũng không có nhiều người như vậy. Lưu Cương dừng xe, vài người đều xuống xe trước, Lý Dương không nhìn thấy mấy lão tiền bối như Trần Vô Cực, mấy người họ đã vào trong hết rồi, lấy thân phận của họ, chỉ cần nói đến, các nhân viên công tác đều phải nghênh đón. Không cần nói hôm nay còn là hoạt động của bọn họ. - Lý lão đệ! Vừa đi tới cổng lớn, hai bên đã truyền đến giọng của hai người, Tư Mã Lâm, Trịnh Khải Đạt đang vẫy tay với hắn, sau ngày chia tay, Lý Dương sợ Hà San San gây ra chuyện gì, hai ngày nay không ra khỏi cửa, Tư Mã Lâm gọi điện cho hắn, hẹn bọn họ là hôm nay gặp. Xung quanh hai người bọn họ là bọn người lão Cố và Trương Vĩ, Minh Dương, người đến tham gia hoạt động lần này đều ở đây. Trước khi không gặp Lý Dương, Trương Vĩ và Vương Hạo Minh đang bàn chuyện về đại công bàn Bình Châu năm trước, để Lý Dương giải thích mấy khối thủy tinh, bọn người Mã Khôn cũng đang trừng mắt nhìn, hối hận năm rồi không đi theo. Nếu cùng vào thì có thể nhìn thấy chuyện trọng đọại khó coi này. Bọn người Tư Mã Lâm cũng vừa đến, lại có một thanh niên trẻ đi đến, bên cạnh người thanh niên trẻ còn có mấy người bảo vệ, đang nhìn Lý Dương mỉm cười. - Sang Dala, anh cũng đến à! Lý Dương nhẹ gật đầu, người đến là Sang Dala, sự xuất hiện của Sang Dala ở đây hắn cũng không có gì làm lạ, hắn và Sang Dala quen biết nhau chính là ở trong đại hội công bàn Bình Châu. Nhưng hắn không biết, Sang Dala đứng ở đây đặc biệt chờ hắn. Lúc tiếp cơ không thể đi đón Lý Dương, sau đó Sang Dala nghe nói Lý Dương và Trần Vô Cực đều ở đây, cũng bỏ ý nghĩ đi đón, chỉ nghĩ tìm cơ hội thuận lợi sẽ tìm gặp Lý Dương, thời gian công bàn, y luôn có cơ hội này. Sang Dala đi tới, Lý Dương giới thiệu Hoắc Tư tiên sinh với mọi người, lần này chính Sang Dala cũng rất bất ngờ. Y không chơi đồ cổ, đối với đồ cổ cũng không có mấy hứng thú, nhưng ít ra một số danh nhân quốc tế y cũng rõ. Sang Dala đi qua nước Mỹ, tham gia một số hội đấu giá, có nghe tin tức của Hoắc Tư tiên sinh, biết ông ta có sức ảnh hưởng đối với nước Mỹ. - Lý cố vần! Vừa giới thiệu xong, một giọng nói rất trong trẻo truyền tới, An Văn Quân và mấy vị chuyên gia đổ thạch của An thi đang chậm rãi đi tới bọn họ. Sau hội nghị ký kết ở Myanmar, Bình Châu lần này An Thị xuất động tất cả các chuyên gia, tranh thủ dành lấy thành tích, hơn năm nay, dưới sự giúp đỡ của Lý Dương, nguồn cung cấp của An thị so với những năm trước giảm đi không ít gánh nặng, Thiệu thị cũng không muốn chèn ép An thị, nhưng vẫn không thể thành công, gần đây cũng không hung mãnh như trước kia. Đây cũng xem là cho An thị một cơ hội nghỉ ngơi. Đứng ở vị trí cao nhất, những người ở phía dưới điều ngước nhìn bọn họn thèm thuồng, cái danh vọng này rất cao, nhưng chỗ cao không thắng hàn, không cẩn thận sẽ bị người ta kéo xuống. Trong lòng An Văn Quân lại rất rõ tầm quan trọng của Lý Dương đối với An thị, cho nên vẫn ở đây cố gắng hết sức lôi kéo Lý Dương. Sau lưng của An Văn Quân, trong lòng mấy chuyên gia đổ thạch của An thị cũng vô cùng cảm khái. Đã từng không xem trọng bọn họ, thậm chí rất không phục người thanh niên trẻ, nội trong thời gian ngắn, lại làm ra những thành tích làm cho bọn họ không thể nào tưởng tượng nỗi. Nghĩ năm đó, lúc đó Lý Dương được tuyển làm cố vấn đổ thạch, bọn họ vẫn không bằng lòng, bây giờ nghĩ lại là chuyện vô cùng nực cười. An Văn Quân vì muốn mời Lý Dương, còn bị công ty cho rằng là người nhìn xa trông rộng, tất cả thành danh sau này của Lý Dương sau này mới có. An Văn Quân đi qua, Lý Dương lại giới thiệu một lần. Đi vào cái sân rộng của công bàn không có bao nhiêu thời gian, bên cạnh Lý Dương có một đám đông người tụ tập, điều này chính cả Lý Dương cũng không nghĩ tới. Cũng may hắn mang kính râm, không bị người khác phát hiện, nếu bị người khác phát hiện người tụ tập lại càng ngày càng nhiều. - A, bọn họ sắp mở cửa rồi?... , Trương Vĩ chỉ về phía trước kinh giật nói. Cánh cửa của cái sân rộng công bàn quả thật là sắp mở rồi, lúc này vẫn chưa tới tám giờ, theo thói quen trước đây, chưa tới giờ sân rộng công bàn không mở cửa, cho nên y mới tỏ ra kinh ngạc như vậy. - Đi, vào thôi! Lý Dương mỉm cười, nguyên nhân mở cửa trước giờ hắn có thể nghĩ được, không chừng là do nguyên nhân ở đại hội tông sư Trần Vô Cực, Trần Vô Cực nếu hôm nay công bố thân phận tông sư, sẽ chiếm một phần lớn thời gian, cho nên mới cho mở cửa sớm. - Được! Trương Vĩ, Tư Mã Lâm liền gật đầu, lúc nào mở cửa bọn họ không quan tâm, bọn họ đến đây là để độ thạch, sớm có thể chạm vào nguyên thạch cũng tốt. Sau khi mở cửa, trong này càng trở nên náo nhiệt, ở giữa sân có cái đài chủ tịch rất lớn, còn lớn hơn rất nhiều so với năm ngoái. - Trần sư phụ, ông cũng đến rồi!... - Hồ sư phụ, không ngờ xa như vậy ngài cũng đến! - Lệnh triệu tập của lão Hồng, tôi dám không đến sao? - Thì ra lão Tề cũng có lệnh triệu tập, chẳng trách, tôi nói sau đông người thế này, tôi lần này đến, là lệnh triệu tập của lão Hồng! Hai người bạn gặp nhau, hai người đều nhận ra và trò chuyện, những người này đều không phải đến để đổ thạch, bọn họ đều là sư chạm ngọc, lão Tề, lão Hồng còn có lão Tống đều các sư chạm ngọc có danh tiếng khắp nơi cũng đều triệu tập đến. Chỉ có danh vọng của bọn họ mới có thể làm các sư chạm ngọc nổi tiếng khắp nơi trên cả nước tụ tập về đây. Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}