{
  "chapter_name": "Chương 984: Thua rồi sẽ bán tôi cho anh!",
  "content": "Nhóm dịch: QuyVoThuong Nguồn: metruyen - Cậu nói cái gì? Một tiếng thét chói tai của cô gái vang vọng bốn bề, xa xa, người vừa mới vào dẫn thạch đều có thể nghe thấy, kinh ngạc hướng đầu về bên này. Hà San San đang vặn thắt lưng, nổi trận lôi đình nhìn người thanh niên tên là Vương Nhuận Đông, còn kêu to lên bốn bề , giọng chói tai của nữ giới chính là của cô. Vương Giai Giai cau mày nhưng không nói gì. Tính tình của cô tương phản với Hà San San, lời cuối cùng của người thanh niên này khiến cô cũng tức giận như thế, nhưng cô sẽ không giống Hà San San kêu to lên như thế. Người trẻ tuổi quay đầu nhìn Hà San San, khẽ cười cười, không nói gì, lại đứng trước máy dẫn thạch. Dáng vẻ của cậu ta khiến Hà San San càng tức giận, giống như hổ mẹ bị chọc giận vậy, bước nhanh lại. - Cậu nói ai chưa từng trải, tôi nói với cậu, tôi gặp qua rất nhiều rồi, so với đồ nhà quê như cậu nhiều hơn rất nhiều. - San San, đừng nói nữa. Vương Giai Giai vội vàng bước tới, ra sức kéo cô, thân phận của các cô đặc biết, dáng vẻ mắng người trên phố bị ba má biết được, khẳng định sẽ không chịu nổi. - Không được, đừng kéo tôi, tôi phải nói. Hà San San lắc mạnh đầu, Lý Dương nói nhỏ với Triệu Vĩnh ở bên cạnh, chậm dãi tiến lại. Nếu mấy năm trước, lúc chưa đi xuất ngoại, Hà San San sẽ không làm như thế, gia giáo của các cô rất nghiêm, gặp phải việc gì đầu tiên phải dùng trí, chẳng sợ có người đắc tội với họ, cũng dùng trí để trả thù, chứ không phải kích động. Sống mấy năm ở nước ngoài, quả thực đã ảnh hưởng không ít với cô, ít nhất tính cách cũng hoang dã hơn trước, cũng kích động hơn rất nhiều. - Nói cái gì vậy, loại người cái gì cũng không hiểu, có gì đáng phải nói chứ? Người thanh niên cười khinh miệt, lại nói tiếp: - Các người không phải nói tôi sẽ thua sao? Mở to mắt của các người nhìn xem, lát nữa rốt cuộc người thua cuộc là ai! - Tôi nói cậu thua, cậu khẳng định sẽ thua, muốn thắng cậu cũng không thắng nổi. Hà San San tức giận thổi thổi trước mặt qua sự phát tiết vừa nãy, cô lúc này cũng bình tĩnh hơn chút. - Vậy được rồi. Cô có dám đánh cuộc với tôi hay không? Lúc này người thanh niên cũng không tức giận, ôm tay, có hứng thú nhìn Hà San San, ở trong lòng cậu ta càng ngứa như mèo cào, cô gái hơn hai mươi tuổi bên cạnh cậu ta cũng đầy ghen tị nhìn bọn họ. - Đánh cuộc thì đánh cuộc, xem thèm sợ ai chứ! Hà San San thở mạnh, người thanh niên thoáng ngây người, nụ cười trên mặt càng rạng rỡ hơn, trong mắt còn mang theo hương vị nói không ra lời. Lưu Cương đứng ở phía sau Hà San San, vẫn lạnh lùng nhìn cậu ta. - Được, chúng ta đánh cuộc năm triệu thì thế nào, nếu….. Lời của người thanh niên còn chưa nói xong, Hà San San lập tức xua xua tay: - Muốn đánh cuộc thì đánh mười triệu, anh dám không? - Mười triệu? Người xung quanh đều nhỏ tiếng bàn luận,người đến kho hàng mua nguyên thạch, dẫn thạch đều sẽ không quá kém, đều có của cải nhất định, đừng nói cái điều khác, nhà kho kia đi vào chưa mua đồ đều phải nộp 100000 đồng khiến rất nhiều người bình thường nhìn mà chùn bước. Tuy nhiên mười triệu đối với bọn họ cũng không phải là con số nhỏ, thương nhân nguyên thạch lớn sẽ không mua nguyên thạch đến đây để dẫn, họ đều có người dẫn thạch và địa điểm dẫn thạch cố định. Mười triệu, ở đây tuyệt đối là trận đánh cuộc lớn. - Được, tôi sẽ đánh cuộc với cô mười triệu! Người thanh niên không giân còn cười, cười tủm tỉm gật đầu, lại nói tiếp: - Nói miệng không có bằng chứng, chúng ta mỗi bên bỏ ra mười triệu, như thế càng công bằng chút, không phải sao? - Được thôi, đều lấy ra, hôm nay mười triệu này của anh tôi phải lấy chắc rồi. Hà San San lập tức gật đầu: - Vương Giai Giai ở bên cạnh kéo tay cô, hỏi nhỏ: - San San, cô lúc nào có nhiều tiền như vậy? Mười triệu, thật không phải là con số nhỏ, các cô là cô gái không giống như các chàng trai trong nhà, không như chàng trai đều ra khỏi cửa là mang theo tiền, Hà Kiệt, Vương Phong đều có. Các cô đều rất an phận sống ở nhà. Tiền bạc trước này không lo lứng, nhưng cũng không có khoản lớn. Bình thường Vương Giai Giai cũng chỉ có mấy trăm ngàn tiền lẻ, một bộ phận là nhà thường cấp cho, còn bộ phận khác cũng là công việc của cô mang lại. Hà San San không tham gia công tác,cho dù lúc cô ở nước ngoài nhà cung cấp nhiều hơn chút, tích cóp lại, nhưng cũng tích cóp rất lâu, nếu nói có mười triệu, Vương Giai Giai là người đầu tiên không tin. Hà San San thoáng sửng sốt, lập tức nói: - Tôi không có, nhưng ông xã cô có, trước tiên mượn trước, thua thì tính vào tôi, thắng thì các người được một nửa. - Gì cơ, mượn? Vương Giai Giai lập tức mở to mắt, ngơ ngác nhìn Hà San San, cô cũng không ngờ Hà San San lại có chủ ý này. Hà San San lập tức gật đầu, nói: - Đúng vậy, mượn, cô sẽ không đồng ý chứ? Yên tâm đi, vừa nãy người đàn ông của cô chẳng phải đã nói rồi sao? Bên này rất mơ hồ, chẳng lẽ cô không tin anh ấy? Dù sao tôi rất tin tưởng, ván mua bán này thắng không thua, thế nào cũng không thể bỏ qua! Nói xong, cô liền bỏ lại Vương Giai Giai , đi thẳng đến bên cạnh Lý Dương. Nhìn Hà San San giơ bàn tay nhỏ bé, Lý Dương cũng sững sờ ở đó, đây là việc gì, cô ta và người khác đánh cuộc, lại chạy đến vay tiền mình. Hơn nữa lý do của cô cũng rất ngang, ta là vì tin tưởng hắn mới đánh cuộc với người khác, dù sao chắc thắng, nếu thắng lát nữa sẽ trả lại tiền, còn có thể được chia một nửa, cớ sao mà không làm. - Tôi không nói nhất định sẽ thắng! Lý Dương bất đắc dĩ lắc đầu, còn từ trên người lấy ra chi phiếu, viết một chi phiếu tiền mặt mười triệu. Việc này không nhận lời cũng không được, không nhận lời thể diện của Hà San San sẽ mất hết, Vậy hậu quả càng nghiêm trọng, chắc chắn khi trở về sẽ bị mắng, cũng chỉ có thể giúp cô ấy qua cửa này. - Không thể thắng cũng phải thắng, thua tôi sẽ không thể trả lại tiền cho anh, đến lúc đó chỉ có thể bán bản thân tôi cho anh, xem anh dám nhận không không! Hà San San nhận chi phiếu, ngẩng đầu rời đi, để lại Lý Dương ngây dại đứng ở đó. Vị đại tiểu thư này cũng thật là lời nào cũng dám nói, ông cụ lúc này nếu ở đây, đảm bảo sẽ giáo huấn cho cô một lần khắc cốt ghi tâm. - Mười triệu, của anh đâu? Hà San San đem chi phiếu giơ giơ lên, kêu to lên với người thanh niên kia, người thanh niên mỉm cười cũng cầm chi phiếu ra, bắt đầu ký vào chi phiếu. Lúc viết chi phiếu, trong lòng cậu ta cũng rất kinh ngạc, cậu ta một tổng giám chế, đồng thời cũng là con cháu nhà giàu có, Chủ tịch của công ty bất động sản Dụ Hoa là cha của cậu. Nhà họ tổng tài sản có thể có hơn mười tỉ, mười triệu đối với cậu ta căn bản không coi là gì. Tuy nhiên người có thể tùy ý viết ra một chi phiếu mười triệu, cũng chắc chắn không phải là người bình thường. Người thanh niên này trẻ tuổi ngông cuồng nhưng không phải là tên ngốc, cậu ta bắt đầu từ từ để ý Lý Dương. Tất nhiên rồi, cậu ta lức này chỉ để ý, không có bất kì lo lắng gì. Cậu ta rất tin tưởng vào gia thế của mình, người thường cho dù đắc tội cũng không sao, cậu ta từng ở chỗ bạn bè phát ngôn, chỉ cần không phải là cán bộ cấp bộ, đến đâu cậu ta cũng đều có thể tiếp được. - Mười triệu, có cần phải kiểm tra không? Người thanh niên nhanh chóng ký vào chi phiếu, Hà San San vừa giữ lấy, trên miệng còn nói: - Tất nhiên phải kiểm tra rồi, ai biết được chi phiếu của anh là chi phiếu trống không? Kiểm tra rất đơn giản, người làm chứng ở đây để cậu ta gọi điện cho ngân hàng, xác thực tính chân thực của chi phiếu. Người công chứng này lau mồ hôi, rất nhanh kiểm chứng hai chi phiếu, hai tấm chi phiếu đều có giá trị, đều không phải là chi phiếu trống. Điều này khiến người xung quanh ồ lên, rất nhiều người hứng trí cao lên. Lúc đầu hai người này đối đổ, hiện nay không ngờ biến thành ba người, tiền đánh cược cũng đã vượt qua ba mươi triệu. Từ bên ngoài, Trịnh Khải Đạt va Tư Mã Lâm đang trách nhau. Bọn họ hối hận vừa nãy không cùng Lý Dương chen vào, hiện giờ muốn chen cũng không chen nổi rồi, đành phải đứng ở chỗ tốt nhất bên ngoài quan sát. Lý Dương khẽ liếc bên dưới, đi thẳng đến bên máy dẫn thạch. Nếu muốn đối đổ thắng, thao tác nhất định cần có, thao tác sai lầm, mặt thua có thể lớn hơn, hai khối nguyên thạch đều rất có ý nghĩa, ai dẫn thạch chính xác người đó sẽ thắng. Tuy nhiên dựa vào ba người này, Lý Dương không nắm chắc điều gì. - Tiên sinh, các người đang đổ với cậu ta, nếu không tay này của các người cũng tiếp đi? Lý Dương còn chưa nói gì, đứng trước máy dẫn thạch, nam tử chủ đao kia tiến lên trước chủ động nói với Lý Dương. Lý Dương thoáng ngạc nhiên, thốt lên: - Ý gì? - Các người không phải đang đánh cuộc với cậu ta sao? Rõ ràng phải đem mấy khối đổ thạch này đều phải tiếp tay, chúng ta cùng chung ba khối nguyên thạch. Mua được phải dùng một triệu hai trăm ngàn, lại thêm đối đổ một triệu. Ông đưa cho chúng tôi hai triệu tư là được rồi, thua thắng đều là của ông. Sau lưng nam tử kia đi đến một người, vội vàng giải thích nói. Ba người này, đối với lần đánh cuộc này sớm đã không có lòng tin, lúc này thấy có người đứng ra, liền nghĩ có thể trực tiếp buông tay, nếu Lý Dương đồng ý nhận, bọn họ coi như không có bất kỳ rủi ro nào. Ba người này, đối với chính mình có thể thắng Bọn họ cũng không tin tưởng lời Lý Dương, Lý Dương trẻ như vậy, bên cạnh lại có hai cô nương xinh đẹp theo cùng, trong mắt họ cũng giống như người thanh niên kia đều là con ông cháu cha lắm tiền. Hiện nay nhân lúc hai người họ đang gây náo động, đem toàn bộ cục diện này chuyển đi, cho dù ai thua cũng không liên quan gì đến họ. Hơn hai triệu, đối với người thanh niên kia cũng chỉ là tiền lẻ, đối với Lý Dương cũng không là gì, nhưng đối với ba người họ là khoản giàu có không nhỏ. Lúc họ chọn nguyên thạch có phát sinh mấy lời với người thanh niên kia, điền này dẫn đến cảnh đánh cuộc này, lúc này họ sớm hối hận, cho nên mới nói ra lời như thế. - Được rồi, hai triệu hai, tôi nhận rồi. Lý Dương khẽ cười một tiếng, lại lấy ra chi phiếu điền vào chi phiếu, lúc đầu hắn muốn chỉ đạo bọn họ dẫn thạch, người thắng là người thanh niên kia, hiện nay mấy người này muốn vứt bỏ, đem toàn bộ cục diện đổ thạch cho hắn càng tốt. Dẫn như thế nào mình có thể làm chủ, không cần đi chỉ bảo khuyên bảo nữa. Chỉ chỉ đạo, ai cũng không biết mấy người này có nghe theo không, Lý Dương không định làm lộ thân phận của hắn ở đây, không lộ thân phận hắn chỉ là một người trẻ tuổi có nhiều tiền. Nam tử kia nhận lấy chi phiếu cũng gọi điện kiểm chứng, lúc này mới vui vẻ rời đi, đứng ở một bên chỉ làm người xem. Người làm chứng vội vàng chạy lại, xác định đánh cuộc vẫn theo các ước định cũ sau đó mới dời đi, ván bài có hiệu lực là được, cậu ta chỉ là người làm chứng, lúc này không muốn xảy ra chuyện phức tạp gì. Siêu Cấp Hoàng Kim Thủ Tác giả: Tiểu Tiểu Vũ"
}