{
  "chapter_name": "Chương 37",
  "content": "Chương 37 Edit fb Độc tem Trình Việt Lâm nhìn dáng vẻ chân chó kia của Tiền Phạn, điềm nhiên như không, chớp mắt nói: \u0027\u0027Không cần cậu lo.\u0027\u0027 Có một số việc không vội được, dù sao cũng phải từ từ. Nói xong, anh thuận tay chỉ vào túi bự trên tay Tiền Phạn hỏi :\u0027\u0027 Cái gì đấy.\u0027\u0027 \" À, vừa nãy tình cờ gặp chị dâu ở thang máy, chỉ biết em bị anh bóc lột nên có lòng tốt cho em một phần bánh ngọn.\u0027\u0027 \"Ồ, cô ấy cho cậu?\u0027\u0027 Trình Việt Lâm nhíu chặt mày, hờ hững nhìn sang túi đồ ăn. \u0027\u0027Đúng vậy, chị dâu đến họp với Trọng Nghi, tất cả người trong tổ cậu ta đều có bánh ngọt.\u0027\u0027 Tiền Phạn không để ý sắc mặt của Trình Việt Lâm Mặc kệ tình hình tự mình mở túi lấy bánh. \"Không phải em nịnh, mà chị dâu thật sự dịu dạng quá chừng.\u0027\u0027 Hồi trung học, Tiền Phạn đã cảm thấy Nguyễn Chỉ Âm rất điềm đạm, thành tích tốt lại kiệm lời, gặp ai cũng cười. Cho dù quan hệ với anh Lâm có xấu, dạy kèm cho người nọ cũng rất kiên nhẫn lại nghiêm túc. Xem đi hình tượng người ta, tốt đẹp cỡ nào! Thế mà Anh Lâm lại luôn coi tính tình tốt của người ta như cái gai trong mắt, ngoài miệng lúc nào cũng như người ta mắc nợ mình không bằng. Đáng đời anh phải yêu thầm! Nhưng dù nghĩ vậy, thì Tiền Phạn cũng biết được nỗi đau đớn của Trình Việt Lâm. Dù sao cũng là anh em hơn hai mươi năm trời, cuối cùng cũng không đành lòng. Cậu ngẩng đầu nhìn người đàn ông sau bàn làm việc, chợt đối diện với cái nhìn đăm chiêu ẩn giấu uy nghiêm mà đáng sợ của Trình Việt Lâm, sau khi phát giác ra ánh mắt khác thường của người đàn ông, bàn tay đang cầm bánh ngọt ăn bỗng dừng lại —— \" Không phải chứ anh Lâm, anh không có hả? Vậy ..... em cho anh nhé?\u0027\u0027 Nhìn miếng bánh đã bị cậu cắn hai miếng, Trình Việt Lâm hừ nhẹ: \" Hừ, cần cậu nhường cho à?\u0027\u0027 Thái độ đã không như lúc nãy. Tiền Phạn vội vàng cười giễu:\u0027\u0027 Đúng rồi đúng rồi, anh ăn đều là tự tay chị dâu làm, làm gì cần so đo với bọn tôi.\u0027\u0027 Dứt lời, thuận tay chỉ chỉ vào chai mứt chanh lê vô cùng bắt mắt trên bàn làm việc: \u0027\u0027 Anh xem, mứt lê này chỉ có phần của anh, bọn tôi có mong ngóng mấy cũng làm gì có.\u0027\u0027 Trình Việt Lâm thu lại ánh mắt đang nhìn chằm chằm túi bánh ngọt, anh khẽ ừ, tự pha cho mình ly nước chanh lê, cuối cùng không nói thêm gì nữa. Thế nhưng ánh mắt trước sau vẫn rất khó chịu. Mùi vị bị người người quên mất, tự nhiên xuất hiện. Một lát sau, tiếng gõ cửa truyền đến, sau khi Bạch Bác nhận được chỉ thị xong, lập tức mang theo túi lớn bước vào. \"Sếp, đây là đồ ngọt phu nhân vừa đặt gửi đến chỗ tôi mang cho anh.\u0027\u0027 Tiền Phạn thấy thế, như trút được gánh nặng. Trình Việt Lâm chớp mắt, buông ly nước trong tay, cười cười, sau đó đầu ngón tay gõ nhẹ xuống mặt bàn: \u0027\u0027À, biết rồi, để đây đi.\u0027\u0027 Thấy đối phương lấy ra vài món ăn trong túi giữ nhiệt, bèn lấy điện thoại chụp vài bức hình như khiêu khích, Tiền Phạn thấy miếng bánh ngọt trong tay mình nhất thời không còn thơm nữa. Đến lúc cậu lấy điện thoại ra xem, quả nhiên nhìn thấy một tin tức trên trang chủ vừa xuất hiện. [ Đồ ăn ngọt, ngon lắm]Ui trời, lại còn ghi cả caption. Ngon gì trời, rõ ràng còn chưa ăn! Thoáng thấy ánh mắt của Tiền Phạn liên tiếp dòm sang, Trình Việt Lâm nhàn nhạt cong môi, vô cùng thích thú nói:\u0027\u0027 Sao, còn muốn ăn nữa?\u0027\u0027 Tiền Phạn cảm thấy kỳ kỳ :\u0027\u0027 Em có thể ăn hả?\u0027\u0027 Người đàn ông khẽ nhếch môi, cà lơ phất phơ gật đầu nói \" Được chứ, lấy ngày nghỉ đến đổi. \" Tiền Phạn \". . . . . .\" Má, cậu không nên chờ mong gì ở thằng nhãi này! Bên kia, Nguyễn Chỉ Âm vừa về tới công ty đã nhận được tin nhắn đồ ăn cô gọi đã giao tới nơi. Sau đó lại thấy trang cá nhân của Trình Việt Lâm. Nghĩ đến dáng vẻ lấy điện thoại chụp ảnh của người đàn ông, cô bất giác cười cười, tiếp đó nhấn like cho anh. Xong xui, cô mở khung chat, gửi tin nhắn cho Trình Việt Lâm: [ Sau này nên khách sáo với Tiền Phạn một chút, ở công ty đừng nóng nảy.] Nguyễn Chỉ Âm đoán, có thể khiến cho Tiền Phạn bất mãn bi phẫn đến thế, ắt hẳn là do anh nổi nóng trên công ty. Cô vẫn là nên khuyên bảo vài câu, giúp anh không bị người ta ghét bỏ xa lánh vì tính xấu này. Gửi tin nhắn xong, bên kia lại xuất hiện dòng chữ [ đối phương đang gõ ch] chớp sáng liên tục, qua một hồi lâu, cô mới nhận được thông báo có tin nhắn mới. [ Ừa, biết rồi] Nguyễn Chỉ Âm yên lặng nhìn chằm chằm tin nhắn này, chốc chốc nhớ đến câu nói lúc sáng của anh —— \" Nguyễn Anh Anh, nếu không nghĩ ra thì .....từ từ nghĩ tiếp đi.\u0027\u0027 Chẳng lẽ , thật ra anh cũng đang tự hỏi nên trả lời tin nhắn của cô như thế nào? Trong lúc ngây người, tiếng chuông đột ngột vang lên — Nguyễn Chỉ Âm nhìn màn hình đang hiển thị có cuộc gọi đến, là một số điện thoại nước ngoài hoàn toàn xa lạ. Cô tưởng là số điện thoại rác nên không nhận. Nhưng sau khi tiếng chuông vang hết, đối phương lại gọi lại lần nữa. Nguyễn Chỉ Âm nhíu mày, nhận điện thoại :\u0027\u0027 Xin chào.\u0027\u0027 Trong điện thoại truyền đến một giọng nữ trung niên mềm mại mà lịch sự :\u0027\u0027 Xin chào, xin hỏi là cô Nguyễn phải không?\u0027\u0027 Nguyễn Chỉ Âm : \" Ngài là? \" Đối phương hơi ngừng lại, tiếp nói nói rõ thân phận của mình:\u0027\u0027 Tôi là cô của Trình Việt Lâm.\u0027\u0027 Nguyễn Chỉ Âm sững người, cô biết Trình Việt Lâm còn có một người cô đã ra nước ngoài định cư từ lâu từ đó không hề về nước nữa, nhưng không ngờ đối phương lại gọi cho cô. \" Xin lỗi, phải gọi cho con, Anh Anh, có thể giúp cô một chuyện được không?\u0027\u0027 Thái độ của đối phương rất là dễ gần. Nguyễn Chỉ Âm rũ mắt:\u0027\u0027 Cô nói thử ạ?\u0027\u0027 \" Cô nghe nói Triệu Băng bị bắt rồi, con có thể giúp cô hỏi thăm thử Trình Lãng bây giờ ra sao rồi?\u0027\u0027 Trình Tuệ thở dài. \u0027\u0027 Con cũng biết tính tình với của thằng Lâm, phỏng chừng nó cũng không thèm để ý đến đứa em trai Trình Lãng này, nhưng cô nghĩ...... Triệu Băng rất có thể sẽ đến tìm con.\u0027\u0027 Nguyễn Chỉ Âm biết Triệu Băng bị bắt ngay sau khi Vương gia xảy ra chuyện. Nhưng Trình Việt Lâm lại không muốn nói nhiều về chuyện Triệu Băng, càng không lật lại vụ án của cha mình ra, chỉ âm thầm tính toán cô cũng không tiện hỏi nhiều. Năm đó Triệu Băng có thể làm ra loại chuyện như lên giường để được thăng tiến, hiển nhiên đầu óc không mấy thông minh. Sau này bị bắt, chắc hẳn là bị người phía sau đẩy ra.Chuyện này, Trình Tuệ cũng hiểu. \"Triệu Băng chưa khai ra bao nhiêu, nhưng Trình Lãng cũng là con của bà ta, cô không tin bà ta sẽ vô duyên vô cớ gánh tội thay người khác. Lần này cô gọi điện thoại không có ý gì khác, cô không thể sinh con, nếu như Triệu Băng có nhờ người tìm con vì Trình Lãng.....\u0027\u0027 Nguyễn Chỉ Âm nhăn mặt:\u0027\u0027 Con hiểu rồi.\u0027\u0027 Nếu Trình Việt Lâm không quan tâm Trình Lãng, thì Trình Tuệ bằng lòng nuôi dưỡng Trình Lãng. Trình tuệ nhẹ nhàng thở ra: \" Cảm ơn con, Anh Anh.\u0027\u0027—— Từ lúc nhận được điện thoại của Trình Tuệ, Nguyễn Chỉ Âm đã muốn tìm cơ hội \u0027\u0027 tâm sự\u0027\u0027 với Trình Việt Lâm. Theo trong sách nói, một buổi tâm sự sâu sắc chính là cơ hội tốt để kéo gần quan hệ. Nhưng Tiền Phạn nghỉ phép, tạm thời anh đang bận rộn. Tuy vẫn còn đưa đón cô đi làm mỗi ngày nhưng sau khi về nhà đều ở mãi trong phóng sách, cách tiếng lại mở video call họp hành, ngay cả ăn cơm cũng vội vàng. Nguyễn Chỉ Âm không tiện quấy rầy, đợi lâu thật lâu, mãi mới tới lúc anh rảnh tay, mượn cớ ăn cơm tối mới lên tiếng hỏi: \u0027\u0027 Quan hệ của anh với cô anh thế nào?\u0027\u0027 Trình Việt Lâm ngẩng mặt nhìn cô, gật đầu: \"Cũng tạm tạm, chỉ là lúc tôi 3 4 tuổi cô đã di cư ra nước ngoài sống, sau này cũng không gặp mặt nhiều, sao vậy?\u0027\u0027 \" Không có gì, chỉ là hình như ...... trước giờ không nghe anh kể chuyện trong nhà.\u0027\u0027 Nguyễn Chỉ Âm biết mẹ anh mất sớm, lúc nhỏ cha Trình bận rộn, ông nội nuôi anh lớn lên, có một người cô,sau đó lại có thêm người mẹ kế Triệu Băng. Nhưng cũng chỉ vậy thôi, những tin tức về anh toàn bộ do người ngoài bàn tán truyền lại. Nghe cô nói vậy, Trình Việt Lâm thả đũa xuống, cười nhìn cô :\u0027\u0027 Nguyễn Anh Anh, gần đây em rất kỳ lạ.\u0027\u0027 Nguyễn Chỉ Âm nhấp môi:\u0027\u0027 Có hả? Lạ chỗ nào đâu?\u0027\u0027 Trình Việt Lâm cười nhẹ,dáng vẻ nhàn nhã khoanh tay, chớp chớp mắt :\u0027\u0027 Hình như em rất là quan tâm tôi nha.\u0027\u0027 Rõ ràng ở cùng một chỗ, lại còn đúng giờ gửi tin chúc buổi sáng buổi tối cho anh. Giữa trưa còn đặt đồ ăn ngoài , rồi nhắc nhở anh \u0027\u0027ăn cơm đúng bữa\u0027\u0027. Đương nhiên, Trình Việt Lâm cũng không phủ nhận,bản thân cũng rất hưởng thụ sự quan tâm của cô, thậm chí còn vì đó mà cảm thấy lòng vui phơi phới. Mỗi một bước thăm dò của cô, đều nhanh chóng khiến anh không kiềm chế nổi lòng nhẫn nại của mình. Nhưng, anh vẫn nên chuẩn bị sẵn. Nguyễn Chỉ Âm nghe vậy, mi mắt khẽ run, chột dạ dời tầm mắt, hỏi : \"Thì quan tâm anh, không được hả?\u0027\u0027 \"Ồ, được chứ, cứ tiếp tục phát huy\u0027\u0027 Trình Việt Lâm hờ hững gật đầu, khóe môi nhẹ cong lên, giọng nói thật sự rất thiếu đòn, \u0027\u0027Dù sao thì ngày thứ hai sau khi kết hôn, em có nói người muốn gả cho tôi xếp hàng dài từ trường trung học Lam Kiều đến trường đại học A, người \u0027\u0027được yêu thích\u0027\u0027 giống tôi , em cảm thấy thiếu an toàn cũng là chuyện bình thường thôi.\u0027\u0027 Nguyễn Chỉ Âm nghe vậy lập tức cứng họng, lại bị dáng vẻ kiêu ngạo tí tởn của anh làm cho dở khóc dở cười. \" Đúng rồi, gần đây Bạch Bác có hẹn cho tôi một buổi phỏng vấn chuyên đề tài chính kinh tế.\u0027\u0027 Trình Việt Lâm khẽ nhướng mày, tiếp đó bổ sung:\u0027\u0027 Cần cung cấp vài tấm ảnh cưới.\u0027\u0027 Mà bọn họ, hiển nhiên không có ảnh cưới. Cho nên, cần phải chụp bổ sung. Nguyễn Chỉ Âm nghe hàm ý sâu xa trong lời nói của anh, ngước mặt nói;\u0027\u0027 Phỏng vấn tài chính kinh tế mà cần ảnh cưới hả?\u0027\u0027 Trong trí nhớ của cô, chưa bao giờ anh tham gia phỏng vấn bao giờ.\" Không phải kiểu phỏng vấn nghiêm túc đó.\u0027\u0027 Trình Việt Lâm nhẹ nhàng bâng quơ giải thích, lại thờ ơ hỏi :\u0027\u0027 Sao, em không muốn chụp?\u0027\u0027 Nguyễn Chỉ Âm lắc đầu: \"Không phải, chỉ cần anh cảm thấy được..... thì làm thôi.\u0027\u0027 Với suy nghĩ bây giờ của anh, chuyện hai người đi chụp ảnh cưới, nhìn thế nào cũng là bản thân cô đang chiếm lợi.Ăn xong cơm tối, Trình Việt Lâm đi rửa bát. Còn Nguyễn Chỉ Âm về phòng ngủ, lướt điện thoại, tiếp tục báo cáo cho nhóm bạn chuyện mình sắp đi chụp ảnh cưới với Trình Việt Lâm. Cố Lâm Lang: Chụp ảnh cưới à. Đợi lát nữa tớ cho cậu thông tin một thợ chụp hình chụp khá ok luôn. Nói đến chụp ảnh cưới, có nhiều tư thế lắm, cậu nhớ nắm chắc cơ hội. Diệp Nghiên Sơ: Phỏng vấn cũng tốt, nên để ảnh công khai thân phận đã kết hôn của mình. Âm Âm, trước khi nắm được Trình Việt Lâm nhớ đừng để ai thừa cơ chen vào đấy nhé. Cố Lâm Lang: Sơ nói đúng, phải chụp ảnh cưới, nhẫn cưới cũng phải đeo. Năm nay vô số nhiều người muốn chạy đường tắt, cho dù nam hay nữ vẫn nên giám sát chặt chẽ chút. Thấy hai bạn trả lời trong nhóm wechat, Nguyễn Chỉ Âm mãi mê suy tư. Hình như sau khi kết hôn, hai người đều chưa từng đeo nhẫn cưới. Mà hình như cô đã quên mất một chuyện, đó là cô còn phải cạnh tranh với đối thủ khác nữa.—— Mang theo suy nghĩ không thể nói ra trôi qua hết một ngày. Trên bàn ăn hôm sau, Nguyễn Chỉ Âm dọn cơm cho Trình Việt Lâm xong, bắt đầu nói gần nói xa.\"Lần trước anh nói đến mối tình đầu á, cô ấy là người như nào vậy?\u0027\u0027 Tuy vẫn có hơi nghi ngờ về chuyện Trình Việt Lâm có tình đầu, nhưng cô nghĩ kỹ rồi cũng không thể trực tiếp phủ định. Nguyễn Chỉ Âm cũng không rối rắm mãi chuyện này, nếu đối phương thực sự có tình đầu thì cũng có thể......thăm dò xem kiểu người mà anh thích. Trình Việt Lâm điềm nhiên quan sát cô, không mặn không nhạt lên tiếng :\u0027\u0027Thành tích tốt, vui vẻ giúp người. Hai ngày nay Tiền Phạn còn nói cô ấy rất dịu dàng.\u0027\u0027 \" Hai ngày nay?\u0027\u0027 Nguyễn Chỉ Âm nhíu mày, theo bản năng cuộn chặt tay :\u0027\u0027 Hiện tại anh..... Còn thích cô ấy hả?\u0027\u0027 Đáy lòng chợt chua xót. Trình Việt Lâm cười vang, thản nhiên nói: \"Nguyễn Anh Anh, lần trước không phải em nói, không thể phá hoại hôn nhân của người khác mà?\u0027\u0027 Thiếu chút nữa quên mất, người ta đã kết hôn rồi. Hơn nữa, tình cảm của mối tình đầu và chồng tốt đến mức làm anh âu sầu chán nản, cơ hội cạy tường người ta gần như bằng không. Không biết chồng của cô gái tình đầu kia xuất sắc cỡ nào, có thể làm cho anh tự biết thân phận. Nghĩ vậy, Nguyễn Chỉ Âm nhẹ nhàng thở ra, giọng nói cũng nhẹ nhàng hơn;\u0027\u0027 Vậy anh từ bỏ chưa?\u0027\u0027 Người đàn ông không thể không gật đầu :\u0027\u0027 Ừa, so với quá khứ, tôi càng hài lòng trạng thái hiện tại hơn.\u0027\u0027 Nguyễn Chỉ Âm ngước mắt nhìn anh, cười cười nhẹ giọng nói:\u0027\u0027 Ừm tôi cũng vậy.\u0027\u0027 So với thời còn trung học, cô cũng càng thích cuộc sống của hai người bây giờ hơn. Dù sao ở thời điểm đó, quan hệ của bọn họ đúng là quá căng thẳng. \" À, hồi đó chắc ghét tôi lắm nhỉ?\u0027\u0027 Trình Việt Lâm chớp mắt :\u0027\u0027 Năm đó dứt khoát ra nước ngoài, cũng không được thấy cảnh tượng thảm hại của tôi, hối hận không?\u0027\u0027 Nghe vậy, Nguyễn Chỉ Âm nhìn lên đôi mắt không gợn sóng kia của người đàn ông, có chút buồn cười. Ngừng lại một chút, cô nghiêm túc nói:\u0027\u0027 Trình Việt Lâm, cho tới bây giờ tôi cũng không muốn thấy anh thảm hại, tôi chỉ là..... thường xuyên bị anh chọc tức đến mức hết cách đáp trả mà thôi.\u0027\u0027 Nếu anh quá hư hỏng, cô chỉ có thể bình tĩnh xem anh là người qua đường, cũng sẽ không dành chút cảm xúc nào cho anh. Nhưng anh chỉ là dùng tính tính hạnh họe của mình khiến người khác khó chịu nhưng không vượt quá giới hạn, Nguyễn Chỉ Âm thường xuyên bó tay với anh. Nhìn thấy cô vẫn còn rất nghiêm túc, Trình Việt Lâm bất đắc dĩ thở dài: Nguyễn Anh Anh, em nên hiểu, ai cũng có tính cách và cảm xúc khác nhau, không cần phải luôn coi trọng vấn đề này.\u0027\u0027 Phần lớn những lần bị anh cố ý chọc giận, cô cũng không có phản ứng đặc biệt gì cả. Người ngoài sẽ cho là vì cô bao dung dịu dàng, nhưng thực tế là vì cô luôn tạo dựng một vách ngăn giữa mình và mọi người. Cho dù là ở Nguyễn gia, e là cô cũng không có cảm giác thân thuộc thật sự. Thế giới của Nguyễn Chỉ Âm được phân biệt rất rõ ràng, người đối tốt với cô, cô sẽ quan tâm lại, người không thích cô thì không bao giờ lãng phí cảm xúc cho người đó. Giống như những người Lâm gia, ở trong mắt cô e là chỉ giống như người xa lạ mà thôi. Đối với ý đồ xấu của họ, cô cũng chỉ bình tĩnh đáp lại, không đau buồn, thậm chí cũng chưa từng căm giận quá đáng. Cô luôn có thể xoay lưng bình tĩnh bỏ đi, nhưng sẽ hình thành một hàng rào ngăn cách dưới đáy lòng. Trình Việt Lâm yên lặng thu dọn chén cơm của cô, xoa xoa đầu cô:\u0027\u0027 Không có ai là hoàn hảo cả, cho"
}