{
  "chapter_name": "Chương 17",
  "content": "Phùng Thiên thấy cô không giống đang giả vờ, cười gật đầu nói: \"Tôi đương nhiên đã có điều tra, nhưng cô Lâm nói người Tần Quyết thật sự yêu là cô, nói chúng tôi bắt nhầm người rồi.\" Nguyễn Chỉ Âm giống như vừa nghe được một câu chuyện hài, tầm mắt từ trên người Lâm Tinh Phỉ dời sang đối mặt với Phùng Thiên: \"Tần Quyết đầu tư phim cho cô ta, tặng dây chuyền giá trên trời cho cô ta, sợ cô ta bị người khác trong giới giải trí gây khó dễ nên cẩn thận che chở cô ta, tháng trước còn vì cô ta mà đào hôn.\" \"Anh cảm thấy Tần Quyết làm như vậy là thích tôi?\" Hỏi xong, Nguyễn Chỉ Âm thấy Phùng Thiên mặt không biến sắc rơi vào trầm tư, cô ngừng lại một chút rồi nói tiếp: \"Tôi và anh họ của cô ta cũng có thù riêng, thế nhưng tôi vừa đuổi anh ta ra khỏi Nguyễn thị, cô ta sau lưng chỉ cần bắt cầu hai câu anh họ người ta đã được nhận vào làm trong Tần thị.\" Tần Quyết vì cô ta ngay cả thể diện của tôi cũng không thèm quan tâm. Dứt lời, khuôn mặt trắng noãn như ngọc tràn đầy sự tức giận, giống như bất mãn cực độ đối với hành vii của Tần Quyết, nhưng trong ánh mắt lại chẳng có xíu tình ý nào.\" Phùng Thiên trầm ngâm một lát mới buông di động trong tay xuống, giọng điệu trào phúng nói: \"Người như Tần Quyết, thế mà lại là người si tình đến vây, thật không ngờ. Nguyễn Chỉ Âm cảm thấy có chút ngoài ý muốn, nhưng trên mặt không biểu lộ điều gì. Tần Quyết làm việc rất ổn thỏa, ít kết thù oán với ai, nhưng xem ra đối phương lại trông rất hận anh ta. Tuy rằng không biết hắn và Tần Quyết có hận thù gì, nhưng trong lời nói của đối phương lúc nãy dường như đã tin tưởng hơn phân nửa. Thần kinh Nguyễn Chỉ Âm thả lỏng hơn, tiện đà nói: \"Năm đó, chuyện tình cảm của Tần Quyết và Lâm Tinh Phỉ mọi người đều biết, chia tay không bao lâu đã đau khổ xuất ngoại, việc này trong trường cũng không phải bí mật gì to lớn. Tôi nói đúng hay không, anh tra một chút là rõ,\" Nếu đối phương đã có thù oán với Tần Quyết, nhưng trong lời nói còn có vài phần khách sáo như vậy, cô phải nhanh chóng vứt bỏ quan hệ với anh ta, cách tốt nhất là bóng gió cho hắn hiểu cô với Tần Quyết cũng không hòa hợp. Trước kia Lâm Tinh Phỉ vốn có lòng riêng, liên tiếp lên hotsearch với Tần Quyết, cô ta không sợ bản thân bị vạch trần trong mắt người ngoài, nhưng giờ bị bắt cóc rồi, đứng không vững chân nữa nên mới nói Tần Quyết có người yêu khác. Nghe Nguyễn Chỉ Âm nói xong, Phùng Thiên lại yên lặng nhìn di động bên cạnh mình. Rất khó có người phát hiện trên cây xà gồ trong kho hàng có một cái camera đang quay về phía Lâm Tinh Phỉ.\" Phùng Thiên trói tay Lâm Tinh Phỉ lại dùng băng dính bịt kín miệng cô ta, là bởi vì lúc trao đổi với Bưu tử để mở livestream không cẩn thận bị cô ta phát hiện. Nhưng Nguyễn Chỉ Âm lại không biết hắn đang phát trực tiếp, càng không thể dùng động tác biểu cảm để truyền tin. Lâm Tinh Phỉ là nữ minh tinh hot bỏng tay, từ lúc cô ta bị bắt trói lên sóng livestream, số người theo dõi đã tăng lên vùn vụt.\" 1 Phùng Thiên muốn dùng cách này để bức Tần Quyết không thể không đến đây đối chấp với hắn, Mà trong kênh phát trực tiếp, người xem đương nhiên cũng nghe thấy giọng nói của Nguyễn Chỉ Âm, bình luận của mọi người đã hoàn toàn bùng nổ trên màn hình.\" 【khỏi cần điều tra, tôi có thể làm chứng, năm đó chị tôi và Lâm Tinh Phỉ đều là sinh viên hệ âm nhạc của trường đại học A, Năm ấy bọn họ vừa chia tay, có người đến hỏi đương sự nguyên nhân chia tay, là vì Lâm Tinh Phỉ cảm thấy bản thân quen biết Tần thiếu gia đã nhiều năm, nên chỉ xem anh ta như anh trai, đá người ta rồi, bên phía Tần thiếu gia cũng không phủ nhận.\"】 【chuyện dây chuyền có ai mà không nhớ, khoảng thời gian trước Lâm Tinh Phỉ không phải mang cái sợi dây chuyền kim cương hồng kia mà lên cả hotsearch sao? Tôi mới tra rồi, sợi dây đó chính là cái Tần thiếu gia chụp đó.\"】 【 đúng vậy, bộ phim《 Thoát khỏi nguy hiểm 》mới khởi quay mấy hôm trước, Lâm Tinh Phỉ hình như bị Lương đạo diễn đổi rồi.\" (ờm... mấy chương trước để tên bộ phim bằng từ Hán Việt là Huyền Đào đó ....) Ngay sau đó truyền ra tin tức Tần thị sắp đầu tư cho phim của Lương đạo diễn 】 【Mấy cái này đều đúng hết rồi, đào hôn là ngày nào vậy nhỉ? 】 【vị phú nhị đại nào đó không phải đã từng ám chỉ rồi ư, chính là ngày Lâm Tinh Phỉ bị truyền ra tin tức cắt cổ tay tự sát được đưa đến bệnh viện đó.】 Vị phú nhị đại trong miệng cư dân mạng chính là Uông Hâm, ngày đó đúng là anh ta cố ý đến dự hôn lễ, tận mắt trông thấy trò hay. Anh ta đăng kí một cái tài khoản weibo, không ngừng tiết lộ bát quái trong giới nhà giàu, dần dần cũng kiếm được không ít fame. 1 Cư dân mạng cảm thấy, nếu vừa rồi chị gái kia là nói sự thật, thì người Tần thiếu gia yêu khẳng định chính là Lâm Tinh Phỉ, không sai đi đâu được. Nhưng trong thời điểm này lại còn có vài fan của Lâm Tinh Phỉ đến gặm cp-- 【ôi ôi ôi Tần thiếu gia và Tinh Phỉ, chuyện tình yêu thần tiên gì thế này! 】 1 【Vì thế, theo mô típ phim truyền hình thì bây giờ nữ chính là thanh mai trúc mã là tình đầu của nam chính, nữ hai là vị hôn thê bị ép buộc đính ước hả ? 】 【 không phải, cp gì chứ? Mấy người nói nhảm gì vậy, lúc này an toàn của Phỉ Phỉ mới là điều quan trọng.\"】 1 【 hơn nữa bọn bắt cóc cũng nói rồi, bọn chúng bắt Phỉ Phỉ là vì thuốc mới do Tần thị sản xuất hại chết con trai hắn, Tần thiếu gia có thật sự tốt như vậy? 】 Nhóm fan của Lâm Tinh Phỉ điên cuồng tự náo loạn với nhau, cuối cùng lại bắt đầu bình luận che kín màn hình, ý đồ đẩy lùi những chuyện trong quá khứ vừa mới bị tiết lộ kia, nhưng những người xem khác trong kênh lại bắt đầu khó chịu. — 【 cho dù thích Lâm Tinh Phỉ, nhưng cũng không thể để chị gái vợ sắp cưới vô tội bị liên lụy theo chứ? 】 【 nói đúng lắm, còn đào hôn trong hôn lễ của mình, nếu nhà trai đã thích Lâm Tinh Phỉ thì nên hủy hôn trước chứ, để đến khi tổ chức hôn lễ lại không xuất hiện làm cho vị hôn thê khó coi như vậy! 】 【 tra nam tiện nữ ghép thành đôi khóa chốt luôn đi, chị gái kia cũng kết hôn rồi còn bị hai người họ liên lụy, liên hôn với họ Tần thật sự quá xui xẻo.\" 】 3 【 các người quên là chị gái kia vừa mới nói người ta là vợ của tổng tài Lâm Hằng à, đây là vừa một phát đạp tra nam đã bật dậy kết hôn chớp nhoáng với tổng tài luôn? 】 2 【 tôi nhớ vị tổng tài của Lâm Hằng kia ngay cả bức ảnh không được rõ ràng mà cũng thấy đẹp ngời ngời, mỗi ngày ngủ cùng một soái ca như vậy, chị gái thật có phúc! 】 【 không phải chứ, chẳng lẽ không có ai quan tâm chuyện bọn bắt cóc nói thuốc mới của Tần thị sản xuất có vấn đề hả? Thèm bát quái tới chết rồi à? 】 Người qua đường theo dòng cuốn dũng mãnh nhấp vào kênh phát trực tiếp ngày càng nhiều, bình luận của fan của Lâm Tinh Phỉ dần dần bị vùi dập mất dạng.\" Đến cuối cùng, trên màn hình hơn một nửa là bình luận chửi rủa Lâm Tinh Phỉ cùng Tần Quyết, một nửa còn lại, hoặc là nghi ngờ chuyện thuốc mới của Tần thị sản xuất mà bọn bắt có nhắc đến trước đó, hoặc là chúc phúc cho chị gái vị hôn thê nọ. 2 — Trong cục cảnh sát, bầu không khí yên tĩnh trang nghiêm. Mọi người ai nấy đều căng thẳng nhìn chằm chằm vào kênh livestream của bọn bắt cóc, cố gắng từ trong đó phát hiện điểm mấu chốt có thể tìm ra vị trí của kho hàng. Bọn bắt cóc dường như đã tìm vài cao thủ máy tính đến đây nên phía cảnh sát tra ra đều là địa chỉ ip giả, và còn không ngừng biến đổi. Tần Quyết gắt gao nhìn bình luận trên màn hình, mặt căng như dây đàn, cả người toát ra hơi thở ai ai cũng thấy sợ. Anh ta không hay chú ý những tin tức bát quái này, tuy rằng biết có scandal của mình và Lâm Tinh Phỉ nhưng lại không ngờ đã truyền ra đến mức này. Năm đó chia tay với Lâm Tinh Phỉ, cô nói con gái cần giữ mặt mũi, không muốn để người khác nghĩ mình bị đá. Người ngoài tới hỏi Tần Quyết nguyên nhân chia tay, anh cũng không phủ nhận ý kiến của Lâm Tinh Phỉ. Sau khi ra nước ngoài, anh càng không rõ lời đồn đại trong nước. Nếu người ngoài đều nhìn nhận mối quan hệ của anh và Lâm Tinh Phỉ như vậy, còn Nguyễn Chỉ Âm sẽ nghĩ như thế nào? Cô là vì những chuyện này nên mới chia tay với anh sao? Hóa ra khi nhìn mọi người đều đang chúc cô và người đàn ông khác có một cuộc tình sâu sắc vững chắc, và cho rằng cô và mình sẽ không còn bất kỳ liên quan gì nữa, anh thế mà lại nổi giận đến mức suýt mất khống chế. Cứ có vô số mũi kim đâm chi chít vào trái tim, sự ghen tị nổi lên khiến anh bực bội bất an. 1 Nguyễn Chỉ Âm biết Phùng Thiên hận mình nên cô mới không thể không cắt đứt toàn bộ quan hệ với mình. Nhưng khi nghe chính miệng cô nói chồng cô là người khác, và vẻ mặt cương quyết nói không có chút tình cảm nào với mình, Tần Quyết vẫn không thể khống khống chế luồng cảm xúc đang bóp nghẹt trái tim mình. Ngoài lo lắng sự an toàn của Lâm Tinh Phỉ ra, khi Tưởng An Chính nhìn thấy bình luận ngày càng thiên vị Nguyễn Chỉ Âm trên màn hình, anh ta còn khá buồn bực. Không biết sau này nên giúp cô ta thay đổi hình tượng như thế nào. Trước kia, mỗi lần Lâm Tinh Phỉ xuất hiện scandal đều có thể trực tiếp dập hotsearch, nhưng hiện tại cảnh sát còn đang nghĩ cách tìm ra vị trí của bọn bắt cóc, anh ta không thể cắt đứt livestream. Tưởng An Chính tâm tư rối loạn, quay đầu nhìn thấy Trình Việt Lâm vừa mới nói chuyện xong với cảnh sát Diệp, đột nhiên nhìn về phía anh ta và Tần Quyết với ánh mắt lạnh như băng. Anh ta không khỏi bức xúc, không khách sáo hỏi: \"Trình tổng đang nhìn gì?\" Trình Việt Lâm nghĩ đến livestream vừa rồi, cười nhạo một tiếng, lãnh đạm nói: \"Nhìn 2 kẻ ngu ngốc\" \"Anh .......... \"Tưởng An Chính nhất thời tức giận, bất mãn thái độ khinh thường ngạo mạn của Trình Việt Lâm, anh ta muốn tiến tới lại bị Tần Quyết bên cạnh chặn lại, lớn tiếng cảnh cáo — \"Chính, Bây giờ không phải là lúc cãi nhau.\" Trình Việt Lâm liếc mắt nhìn Tần Quyết, lạnh lùng thu hồi tầm mắt, quay đầu thấp giọng phân phó Bạch Bác tìm Dư Dũng thuộc bộ phận kỹ thuật của công ty đến trợ giúp cảnh sát xác định vị trí kho hàng.\" Lúc tan tầm anh đi đón Nguyễn Chỉ Âm đụng phải Khang Vũ đang lo lắng bất an ngồi trước cửa Nguyễn thị. Trong hôm diễn ra hôn lễ, Khang Vũ có gặp Trình Việt Lâm một lần đã khắc sâu ấn tượng, vừa nhìn thấy xe của anh liền vội vàng tiến lên gõ kính cửa xe. Nguyễn Chỉ Âm gọi điện thoại cho cô mặc dù không nói lời nào nhưng Khang Vũ lại nghe ra tiếng vang lộn xộn từ bên đó, trực giác cho biết đối phương có thể đã xảy ra chuyện. Quả nhiên, khi cô gọi lại điện thoại của Nguyễn Chỉ Âm đã tắt máy. Mặc dù cô đã gọi cho Tần Tương, cũng biết Tần Tương sẽ báo cho Tần Quyết chuyện Nguyễn Chỉ Âm mất tích, nhưng Khang Vũ vẫn không thế nào yên tâm, nhất là sau khi nhìn thấy tin tức Lâm Tinh Phỉ bị trói trên hotsearch. Khang Vũ ý thức được việc xin Trình Việt Lâm giúp đỡ đáng tin hơn Tần Quyết nhiều. Cô hỏi thăm nhân viên trong Nguyễn Thị biết được Trình Việt Lâm mỗi ngày đều tới đón cô tan làm, nên sốt ruột ngồi lại Nguyễn thị chờ đợi hơn nửa tiếng đồng hồ, cuối cùng cũng nhìn thấy Trình Việt Lâm. Sau đó, Trình Việt Lâm vội vàng tìm đến cục cảnh sát. Bởi vì vụ án của cha ruột năm đó, Trình Việt Lâm cũng có chút giao tình với cảnh sát Diệp, trùng hợp anh ta là người phụ trách vụ bắt cóc này, nhưng phải đợi đến khi Trình Việt Lâm chạy tới, anh ta mới biết người bị Phùng Thiên bắt cóc còn bó vợ mới cưới của Trình Việt Lâm. Lúc Trình Việt Lâm biết tin Nguyễn Chỉ Âm bị Tần Quyết và \"lời khai\"cố ý của Lâm Tinh Phỉ liên lụy mới bị bắt cóc, Có trời mới biết anh muốn mắng chửi người đến thế nào. Mắng một câu ngu ngốc, quả thực quá nhẹ nhàng. Nếu không phải Nguyễn Chỉ Âm còn chờ giải cứu, thì anh đã không nhịn nổi sự tàn bạo trong con người mình, Trình Việt Lâm biết bây giờ anh cần phải ép bản thân mình tỉnh táo hơn. Vừa rồi trong livestream, khả năng đối đáp của cô đủ bình tĩnh, cũng rất thông minh. Dựa theo tình hình trước mắt, bọn bắt cóc tạm thời sẽ không làm hại cô. Cảnh sát Diệp trao đổi với cộng sự xong, sắc mặt đông cứng, đi đến trước mặt Tần Quyết: \"Bọn bắt cóc yêu cầu anh đến hiện trường trực tiếp đổi người, hiện tại chúng tôi có 2 phương án.\" Một mạo hiểm đồng ý yêu cầu của bọn chúng, rồi dẫn bọn chúng để lộ ra vị trí, hai là tăng cường nhân lực mở rộng phạm vi tìm kiếm, đợi phía cảnh sát xác định mục tiêu. Bề ngoài nghe có vẻ là 2 phương án khác nhau nhưng muốn nhanh chóng tìm được người, hiển nhiên chỉ có thể đồng ý trước yêu cầu dùng Tần Quyết thay đổi con tin. Nếu chỉ tiếp tục rà soát tìm kiếm, thì không biết phải chờ tới khi nào. Phùng Thiên vốn dĩ nhắm vào Tần Quyết. Con của hắn Phùng Hồng Trinh là bệnh nhân mắc hội chứng Cushing, cũng là bệnh nhân được công ty dược Tần thị thí nghiệm lâm sàng. 1 Hội chứng Cushing thuộc loại bệnh nan y, nhưng lô thuốc mới của Tần thị sản xuất đã có hiệu quả khống chế bệnh tình khá tốt. 5 Chỉ là bệnh nhân hội chứng Cushing này rất ít, kinh phí đầu tư nghiên cứu lại lớn, lô thuốc này trước mắt có giá trên trời, Phùng Thiên vì trị liệu cho con mà gần như táng gia bại sản. 3 Tháng trước bệnh tình Phùng Hồng Trinh trở nặng không qua khỏi, mặc dù bác sĩ đã giải thích là do cơ thể người bệnh xảy ra phản ứng mẫn cảm với thuốc, nhưng Phùng Thiên không tin. Hắn cho rằng thuốc mới của Tần thị có vấn đề, lại bởi vì lúc trước nghe toạ đàm của Tần Quyết xong mới quyết định lựa chọn loại thuốc này để điều trị cho con, vì thế bây giờ hắn cố chấp theo dõi Tần Quyết muốn báo thù cho con trai mình. Từ thời niên thiếu, Phùng Thiên đã lăn lộn trong xã hội, trước đây còn có tiền án, sau khi vợ qua đời mới thu tay để chăm sóc đứa con. Hiện tại đứa con duy nhất đã không còn, bản thân cũng đã táng gia bại sản, hắn chỉ còn lại ý niệm trả thù. Lần trước bị bắt, hắn đã được cảnh sát khuyên răn, nhưng xem ra chẳng có tác dụng gì, ngược lại còn làm cho hắn lựa chọn con đường sai lệch. Nhưng mà Phùng Thiên cũng vừa nói, chỉ cần Tần Quyết tự mình đến hiện trường đổi người, thì hắn sẽ không tổn thương những người khác, Phùng Thiên khẳng định biết bản thân không thể trốn thoát chỉ sợ hắn cũng không muốn sống tiếp. Nghe cảnh sát Diệp nói xong Tần Quyết gần như không suy nghĩ thêm gật đầu nói : \"Tôi đi đổi người.\" Cảnh sát Diệp nhẹ nhàng thở ra, thân phận của Tần Quyết dù sao cũng không phải dạng bình thường, annh ta có thể đồng ý mạo hiểm phối hợp với cảnh sát đương nhiên là tốt nhất. Mà Trình Việt Lâm vẫn thản nhiên nhìn Tần Quyết, không nói thêm lời nào nữa. Nói khó nghe chính là anh căn bản không rảnh rỗi quan tâm sống chết của Tần Quyết. Trong lúc này, trên màn hình sau một hồi lâu lại truyền đến giọng nói của Nguyễn Chỉ Âm — \"Đại ca, kho hàng này chỉ có ánh sáng từ một cái cửa sổ ở trên đầu tôi, sao vẫn nóng như vậy, Các anh cũng đổ mồ hôi hết rồi, ở đây không có quạt ư?\" Cảnh sát Diệp đăm chiêu suy nghĩ, chớp mắt một cái, bước nhanh đến chỗ một cộng sự khác: \"Tìm các kho hàng có cửa sổ hướng tây nam, nơi chỉ có 1 cái cửa sổ.\" Bên kia, trong kho hàng u ám. Nguyễn Chỉ Âm vừa dứt lời, Phùng Thiên đang nhắm mắt ngồi trên sô pha đột nhiên mở mắt ra. Hắn nhìn về phía người đàn ông vạm vỡ đang mân mê chiếc quạt cũ nát, che miệng ho khan, nói một tiếng: \"Tắt livestream đi.\" người đàn ông kia gật đầu, buông chiếc quạt trong tay xuống, đi đến chỗ máy tính nhanh tay gõ vài cái lên bàn phím dính đầy bụi bặm. Sau khi đứng dậy, vừa lúc nhìn thấy Lâm Tinh Phỉ phía đối diện đang điên cuồng lắc đầu, người đàn ông nhăn mặt, khó chịu nói: \"Mẹ nó mày lắc đầu cái gì, dám gạt bọn tao tốn sức phí công đi bắt người, mày mong bọn tao sẽ lòi đuôi cho cảnh sát nắm?\" Hắn theo dõi Lâm Tinh Phỉ ba ngày trời mới bắt được người trói đến đây, lúc ấy cô ta còn cào rách mặt hắn, hại hắn trở về bị vợ tẩn cho một trận, cho nên hắn rất không khách khí với Lâm Tinh Phỉ. 4 Sau khi Phùng Thiên xác nhận người đàn ông đã tắt phát trực tiếp, đột nhiên khàn giọng mở miệng: \"Được rồi Bưu tử, bọn mày chạy lẹ đi.\" \"Anh Thiên?!\"Bưu tử kinh ngạc nhìn hắn.\" Phùng Thiên lại ho một tiếng, \"Bọn mày đều có vợ con, tao lại không muốn giữ mạng ra ngoài.\" 9 Tao ở đây, chờ Tần Quyết gọi đến là được, không cần theo giúp tao nữa.\" Nói xong tạm dừng trong chốc lát, Phùng Thiên thở dài, lại nói: \"Nếu lỡ bị tao liên lụy, ra tù rồi cũng nhớ phải sống cho tốt, lần này coi như tao có lỗi với mày và a Chấn, mau dẫn bọn họ đi đi.\" Vốn Phùng Thiên muốn phát trực tiếp để đối chấp với Tần Quyết, nhưng thế này cần Bưu tử ở lại hỗ trợ, cho đến giờ này, hắn vẫn luôn ghi nhớ tình nghĩa ngày xưa, nên từ bỏ cách dùng livestream.\" Chỉ cần Tần Quyết đến đây, hắn sẽ có cách báo thù cho con.\" \"Nhưng mà ..........\" Phùng Thiên chăm chú nhìn hắn: \"Nghe lời tao, đi đi.\" A Chấn ngăn cản A Bưu vẫn đang muốn mở miệng, dừng một chút, thấp giọng nói: \"Bọn em đi đây, anh Thiên, anh bảo trọng.\" Dứt lời, hắn túm lấy Bưu tử, kêu gọi mấy người đàn ông đang đeo khẩu trang rời khỏi kho hàng. Bọn họ đi rồi, kho hàng to như vậy chỉ còn lại có Nguyễn Chỉ Âm, Lâm Tinh Phỉ và Phùng Thiên. Phùng Thiên nhìn Nguyễn Chỉ Âm một cái, sau đó túm cô kéo đến chỗ Lâm Tinh Phỉ. Rồi còng tay cô lên ống nước trong kho hàng nhưng lại thả dây thừng trói tay trước đó ra. Cùng bị còng trên đó còn có Lâm Tinh Phỉ, chỉ là đãi ngộ của cô ta kém rất nhiều, không chỉ bị Phùng Thiên còng tay còn bị còng cả hai chân. Cho dù đã ngừng phát sóng trực tiếp, miệng của Lâm Tinh Phỉ vẫn không được tháo băng dính, giống như bị Phùng Thiên trực tiếp bỏ qua. \"Chờ Tần Quyết đến, tôi sẽ thả cô đi.\" Những lời này là nói với Nguyễn Chỉ Âm. Nói xong, Phùng Thiên trở lại sô pha rách nát bên kia kho hàng, nhắm hai mắt lại tựa như không có gì hứng thú sau đó lại tiếp tục nhìn hai người. Ánh mắt Lâm Tinh Phỉ phức tạp nhìn Nguyễn Chỉ Âm, miệng dán băng dính ấp úng nói không ra tiếng. Nguyễn Chỉ Âm im lặng không lên tiếng, âm thầm nhìn Phùng Thiên, cô cố thử vươn tay ra miễn cưỡng xé được một nửa băng dính trên miệng Lâm Tinh Phỉ xuống. Động tác của cô quá nhanh, băng dính kéo theo lông trơ trên khuôn mặt, làm môi của Lâm Tinh Phỉ cũng bị xướt chảy máu. \"Thấy tôi gieo gió gặt bão, chắc cô vui mừng lắm chứ gì? \" Giọng nói của Lâm Tinh Phỉ rất thấp, lại đau đớn thở hổn hển.\" 3 Nguyễn Chỉ Âm cười lạnh một tiếng cười, cũng không nhìn cô ta, khuôn mặt đầy mệt mỏi tựa vào ống nước phía sau lưng, tâm trạng chán ngán trả lời\u0027: \"Tôi cũng bị bắt đến đây đấy, vui mừng cái gì? \" Không phải cô muốn giúp Lâm Tinh Phỉ, chỉ là trò chuyện đôi câu cũng không sao, ít nhất cũng có thể giảm bớt sự căng thẳng trong lòng. Cho dù muốn tính sổ với cô ta cũng phải đợi sau khi được thả tự do đã.\" Lâm Tinh Phỉ híp mắt quan sát vẻ mặt cô, nheo nheo mắt, sau đó đột nhiên nở nụ cười: \"Từ sau khi cô trở về Nguyễn gia, cuộc sống của tôi đã trở nên nát bét.\" Trước khi Nguyễn Chỉ Âm quay về, cô là cháu gái duy nhất của nhà họ Nguyễn, Ông nội yêu thương cưng chiều cô, cha cô Lâm Thành tuy rằng bận rộn nhưng đối với cô con gái một này cũng không tệ. 3 Ngay từ đầu, Lâm Tinh Phỉ cũng nghĩ sẽ chung sống hòa thuận với người chị gái này, nhưng sự xuất hiện của Nguyễn Chỉ Âm đã nhanh chóng làm đảo loạn cuộc sống của cô ta. Từ khi đó, ông nội càng thiên vị Nguyễn Chỉ Âm, Tần Quyết cũng ngày càng yêu thương cô hơn. Ngay cả Tần Tương xưa nay không thích cô ta cũng ngày ngày đi theo Nguyễn Chỉ Âm. Tâm tính của Lâm Tinh Phỉ dần dần thay đổi. Trước kia Nguyễn Chỉ Âm học ở thị trấn, lúc mới tới thành tích chỉ đứng giữa lớp, còn không tốt bằng cô ta, nhưng chỉ qua nửa năm đã vượt lên nằm trong top đầu của lớp. Nguyễn Chỉ Âm không thích trang điểm, ở trường học lại càng khiêm tốn, nhưng dù vậy vẫn cứ thu hút không ít ánh mắt, chỉ là cô không biết mà thôi. Nguyễn Chỉ Âm học trên cô 1 khóa, thi đại học đạt thủ khoa khoa văn, thuận lợi tiến vào trường đại học A, người ngoài bắt đầu bàn luận Nguyễn Chỉ Âm và Tần Quyết chính là một đôi kim đồng ngọc nữ. Mặc dù cô học nghệ thuật, điểm văn hóa có thể thấp hơn một chút, nhưng được Lâm Thành nhờ vả nên cũng được vào trường đại học A. Lâm Tinh Phỉ cho rằng cuộc sống hạnh phúc của mình bị phá hoại đến long trời lỡ đất, mà Nguyễn Chỉ Âm trước sau vẫn cứ đè trên đầu cô ta. Cô ta thích Tần Quyết nhưng để căm hận Nguyễn Chỉ Âm nguyên nhân đâu chỉ có vì một người đàn ông, một người xa lạ bất ngờ xuất hiện cướp đi tất cả mọi thứ thuộc về cô liệu cô có thể bình tâm như nước? Ngoài mặt cô ta xem thường Nguyễn Chỉ Âm, trong lòng thì lại sợ hãi đối phương, Mà cô sợ hãi cũng đúng, Nguyễn Chỉ Âm dần dần thoát khỏi bóng dáng thấp kém của ngày trước, ngày càng trở nên xuất sắc, nhận được vô số lời khen ngợi. Nhìn Phương Úy Lan một người hà khắc như vậy cũng bắt đầu vừa lòng đứa con dâu Nguyễn Chỉ Âm này, lại không mảy may liếc cô ta một cái. Lâm Tinh Phỉ bắt đầu suy nghĩ, cô ta hy vọng Nguyễn Chỉ Âm có thể nếm thử mùi vị bị người khác vĩnh vĩnh đè đầu cưỡi cổ. Nguyễn Chỉ Âm nhìn có vẻ hiền lành, nhưng lại kiêu ngao từ trong xương cốt. Cô ta tính kế thành công khiến Tần Quyết rời xa Nguyễn Chỉ Âm nhưng không ngờ xoay người cô đã gả cho Trình Việt Lâm, khiến cho cô ta không cảm nhận được niềm vui sướng khi trả thù. Nguyễn Chỉ Âm nhìn sang ánh mắt phức tạp đầy uất hận của Lâm Tinh Phỉ mà lắc đầu nở nụ cười. \"Lâm Tinh Phỉ, có phải cô quá coi trọng bản thân mình rồi không? Sao vậy, cô luôn cho rằng người khác nên nhường nhịn cô nịnh nọt cô? Tại sao cô không suy nghĩ thử, cô vốn dĩ chẳng là cái thá gì.\" Quả thật cô chẳng để ý Lâm Tinh Phỉ đến vậy, cãi nhau với Tần Quyết là vì cô để ý cách hành xử của anh ta. Dù có là một cô gái khác thì cô vẫn sẽ làm như vậy. Mặc dù năm Tần Quyết yêu đương với Lâm Tinh Phỉ, Nguyễn Chỉ Âm chỉ là đột nhiên hiểu được hôn ước căn bản không thể trói buộc được gì, thế nên sau đó mới nóii ông nội hủy hôn. 4 Cô đúng là vì sự bảo vệ và giúp đỡ của Tần Quyết mà thích anh ta, nhưng thế thì sao? Đối phương không thích mình, mình nên buông tha cho người ta để làm chuyện mình nên làm. Vì thế Nguyễn Chỉ Âm lựa chọn xuất ngoại tiếp tục học lên cao. Nhưng Tần Quyết lại chia tay Lâm Tinh Phỉ sau đó không lâu lại trở thành bạn học của cô. Tần Quyết theo đuổi cô một năm, mới đầu Nguyễn Chỉ Âm thẳng thừng từ chối. Nhưng lễ Giáng Sinh năm ấy, cô bất ngờ nhận được miếng ngọc được viện trưởng gửi đến, xúc động trước tấm lòng của Tần Quyết, chấp nhận hẹn hò với anh ta. Giọng nói của Nguyễn Chỉ Âm lướt qua rơi vào tai Lâm Tinh Phỉ, cô ta trong nháy mắt xiết chặt ngón tay. Lâm Tinh Phỉ ngẩng đầu nhìn cô, nhưng Nguyễn Chỉ Âm chẳng hề quan tâm, giống như cô đang xem một chú hề đang diễn hài. \"có phải cô luôn biết — \" \"đúng, tôi biết.\" Hai người dù không nói ra, nhưng Lâm Tinh Phỉ đã rõ, Nguyễn Chỉ Âm biết rõ Tần Quyết không có ngoại tình, nhưng cô vẫn không muốn anh ta. Người đàn ông Nguyễn Chỉ Âm không cần, lại là người cô ta hao tổn tâm sức đi tranh đi giành. Chắn hẳn, mọi chuyện cô ta làm từ trước tới nay trong mắt Nguyễn Chỉ Âm đều hết sức nực cười. Sắc mặt của Lâm Tinh Phỉ có chút suy sụp, hốc mắt vì xấu hổ và giận dữ trở nên đỏ bừng. Cô ta cứ nghĩ bản thân thật sự có thể nắm được thóp Nguyễn Chỉ Âm, thật ra cô đã thua hoàn toàn. Bên kia Kho hàng, Phùng Thiên vẫn chưa để ý đến động tĩnh của Lâm Tinh Phỉ và Nguyễn Chỉ Âm, hoặc có thể là lười để ý hai người. Hắn nhận điện thoại của Tần Quyết gọi đến, không chờ đối phương mở miệng, đã nói thẳng: \"Thành tây, kho hàng bị bỏ hoang của xưởng rượu Dụ Phong.\" Phùng Thiên không hề yêu cầu Tần Quyết không được báo cảnh sát. Hiển nhiên, hắn đã biết Tần Quyết đã báo cảnh sát, hắn cũng chỉ muốn mượn chuyện livestream náo loạn một chút thôi. Sau đó cùng Tần Quyết cùng nhau đến chỗ chết. Tuy rằng không thể đổi lại mạng sống cho đứa con, nhưng thế thì đã sao? Hắn sống cũng chẳng còn ý nghĩa gì. — Một giờ sau, Tần Quyết đi oto tìm đến Thành tây. Kho hàng Phùng Thiên ẩn náu dựa lưng vào núi, vị trí quả thật rất khó thấy. Trước khi Cảnh sát tìm được địa điểm, hắn vẫn không chờ được, lại đưa ra yêu cầu với đối phương. \"sao, còn có người khác? \" Trong lúc Tần Quyết xuất hiện, Phùng Thiên mặt mày dữ tợn, ánh mắt u ám nhìn về phía cửa kho hàng. Lúc này Nguyễn Chỉ Âm đã bị còng chặt 2 tay, mà trong tay Phùng Thiên còn có một khẩu súng, hắn ta đứng phía sau cô và Lâm Tinh Phỉ, nhìn hai người cùng nhau xuất hiện trong kho hàng. Ngoài Tần Quyết còn có một người đàn ông thân hình cao ngất, sắc mặt lạnh lùng, không ngờ lại là Trình Việt Lâm. Nguyễn Chỉ Âm quả thật bất ngờ. Mặc dù cảm thấy Trình Việt Lâm không đến nỗi bỏ mặt chết sống của cô, nhưng cũng không ngờ anh lại cùng Tần Quyết đến đây. người đàn ông nhàn nhạt liếc Nguyễn Chỉ Âm một cái, thấy cô chỉ có chút chật vật, mới dời tầm mắt lên trên người Phùng Thiên, cà lơ phất phơ trả lời: \"Vô duyên vô cớ bắt cóc vợ tôi, tôi đương nhiên sẽ không để người khác tới cứu vợ mình.\" Nháy mắt Phùng Thiên biết được thân phận của đối phương, hắn cẩn thận đánh giá nét mặt củaTrình Việt Lâm lẫn Nguyễn Chỉ Âm. Sau đó, cũng không biết suy nghĩ cái gì, hắn đột nhiên cười cười, nhìn về phía Tần Quyết: \"Tần tổng, mày có thể chọn một người, đến đây thay cho cô ta đi.\" Nguyễn Chỉ Âm theo bản năng nhìn Tần Quyết, còn chưa thấy rõ dáng vẻ của đối phương, Lâm Tinh Phỉ đã vội vã giãy dụa hô:\"A Quyết, chị họ sẽ không sao đâu!\" 4 Những lời này, trong nháy mắt lộ ra ngoài rất nhiều thứ. Khuôn mặt của Nguyễn Chỉ Âm trở nên căng thẳng, cố gắng giữ bình tĩnh, có chút hối hận đã giúp Lâm Tinh Phỉ xé băng keo miệng trước mặt Phùng Thiên. Cô không biết là Lâm Tinh Phỉ cố ý lên tiếng hay là đơn thuần sợ Tần Quyết không chọn cô ta, nhưng chắn chắn đã làm cho bầu không khí lâm vào tình thế bị động. Trong tình hình hiện tại, Lâm Tinh Phỉ có thể là ám chỉ cho Tần Quyết hiểu Nguyễn Chỉ Âm đã cùng Phùng Thiên thỏa thuận xong, Tần Quyết đến sẽ thả cô đi. Cũng có thể là vẫn chưa hết hy vọng, cuối cùng sâu sắc ám chỉ cho Phùng Thiên rằng Nguyễn Chỉ Âm mới là thật là người nói dối. Tần Quyết đương nhiên cũng bị cũng bị, nếu anh ta chọn Nguyễn Chỉ Âm, Phùng Thiên không biết chừng lại đột nhiên cảm thấy không đúng mà đổi ý định? Nếu chọn Lâm Tinh Phỉ .......... \"Tôi chọn cô ấy.\" Trong lúc Mọi người còn đang suy tư, Tần Quyết đã cất giọng trong trẻo lựa chọn. Phùng Thiên khẽ cười một tiếng, cằm đầy râu hơi ngước lên, ý bảo: \"Ngoài cửa có còng phụ, mày tới đó xích lại rồi đi lại đây.\" Nét mặt Tần Quyết đông cứng, mắt nhìn Nguyễn Chỉ Âm tay nắm thành đấm, yên lặng mang còng tay lên rồi đi đến chỗ Phùng Thiên. Khi chỉ còn hai bước, Phùng Thiên đột nhiên buông lỏng Lâm Tinh Phỉ, ném ra hai cái chìa khóa tiện đà kéo Tần Quyết sang, dí súng vào lưng Tần Quyết, ho nhẹ nói: \"Cô Nguyễn, cô cũng có thể đi được rồi.\" Lâm Tinh Phỉ nhanh chóng nhặt hai chìa khóa lên, thử qua thử lại sắc mặt phức tạp nhìn về phía Nguyễn Chỉ Âm, Hiển nhiên cô ta không thể mở được còng tay. Nguyễn Chỉ Âm nhướng mày cười cười, hai tay bị còng vươn ra trước mặt cô ta dáng vẻ tự nhiên, chậm rãi đợi chờ không nói tiếng nào. Lâm Tinh Phỉ cắn răng, đành phải cầm lấy chìa khóa tiến lên giúp cô cởi bỏ còng tay trước.\" \"Ba ——\" Còng tay rơi xuống đất trong nháy mắt, Nguyễn Chỉ Âm trực tiếp vươn tay tát cho Lâm Tinh Phỉ một cái.\" 9 Sự việc diễn ra quá nhanh, Lâm Tinh Phỉ sửng sốt vài giây, mới khiếp sợ ngẩng đầu: \"Nguyễn Chỉ Âm, cô dám đánh tôi?\" Ánh mắt Nguyễn Chỉ Âm lạnh như băng:\"Cô dám lấy tôi ra làm lá chắn à, xui người khác bắt cóc tôi. Lâm Tinh Phỉ tát cô một cái là còn nhẹ đấy.\" Nếu không phải lo cho thân thể của ông nội, cô sẽ khiến cho Lâm Tinh Phỉ trả giá đắt hơn nữa. Lâm Tinh Phỉ nên cảm thấy may mắn vì mình là cháu ngoại của ông nội Nguyễn, sức khỏe của ông nội đã không tốt từ lâu, vì vậy Nguyễn Chỉ Âm vẫn không thể cùng Lâm Tinh Phỉ xé mặt hoàn hoàn. Dù sao thì Lâm Tinh Phỉ cũng là một nữ minh tinh, thịt mềm da mịn, sau khi ăn một cái tát, bên má lập tức hiện rõ dấu tay năm ngón, có thể thấy Nguyễn Chỉ Âm xuống tay khá mạnh. Nhưng cô ta còn đang mang còng tay, không thể làm được gì. Lâm Tinh Phỉ Theo bản năng nhìn sang Tần Quyết, thấy sắc mặt anh ta nghiêm trọng, hơn nữa còn đang bị Phùng Thiên khống chế còn không được thoải mái như mình. Cuối cùng, cô ta đành phải cầu xin Nguyễn Chỉ Âm giúp mình mở khóa còng tay. Lâm Tinh Phỉ cuối đầu, mặt mày đen thui, lần đầu tiên cô ta bị mất mặt đến vậy. Sau cùng không biết Lâm Tinh Phỉ suy nghĩ gì trong đầu, cô ta lại mang chìa khóa của đi đến chỗ Trình Việt Lâm đang đứng. 1 Phùng Thiên chẳng thèm quan tâ m đến vướng mắt của hai người phụ nữ, lạnh giọng thúc giục nói: \"Các người có thể đi rồi.\" Nói xong, hắn dời họng súng đặt sát đầu của Tần Quyết, tựa như rất hiểu địa hình xung quanh nơi này, hắn ta để Tần Quyết che ở phía trước. Rõ ràng chỉ cần bắn một phát là lấy được mạng của đối phương, nhưng hắn lại gấp gáp đuổi những người dư thừa đi trước. Ở đây chỉ có một cái cửa sổ thông gió, Phùng Thiên lại luôn đứng ở vị trí góc chết của tay súng bắn tỉa. Bên ngoài kho hàng, cảnh sát Diệp đang nghiêm túc quan sát, tay súng bắn tỉa đang mai phục ở đằng xa cũng chậm chạp không thể hành động. Trình Việt Lâm không để ý đến Lâm Tinh Phỉ đang đi tới, tầm mắt vẫn dừng lại trên người Nguyễn Chỉ Âm đang đứng bên cạnh Phùng Thiên bên kia, anh mở miệng nói: \"Âm âm, chúng ta đi thôi.\" Nguyễn Chỉ Âm nhìn anh, dùng ánh mắt thật sâu nhìn đối phương, sau đó thản nhiên như đồng ý chậm rãi đi về phía Trình Việt Lâm. Nhưng mới đi được một nửa, khi khoảng cách tới Trình Việt Lâm chỉ còn mấy mét, cô đột nhiên quay đầu, nhìn về phía Phùng Thiên nói: \"Đúng rồi, điện thoại của tôi bị mấy người tịch thu, bên trong có tư liệu của các dự án trong công ty, phải trả lại cho tôi.\" Phùng Thiên nhếch môi, dường như đang rất không bình tĩnh, nhưng Tần Quyết đã bị hắn khống chế, Nguyễn Chỉ Âm dù sao cũng chỉ là một ả đàn bà trói gà không chặt. Hắn chỉ nhìn chằm chằm vào Trình Việt Lâm ở đằng xa, sau đó ánh mắt tùy ý nhướng một cái:\" \"Trên sô pha, cô tự tới lấy.\" Sô pha ở phía sau Phùng Thiên. Nguyễn Chỉ Âm bình tĩnh đi đến sô pha. Một bước, hai bước, ba bước —— Trong giây phút lướt qua Phùng Thiên, cô đột nhiên xoay người, nhân lúc đối phương không kịp phản ứng đã bóp lấy cổ Phùng Thiên, vòng tay khóa vai xoay người chặn lại Phùng Thiên. Trong lúc hoảng loạn, súng trên tay Phùng Thiên rơi xuống, hắn bất ngờ, không kịp đề phòng bị Nguyễn Chỉ Âm quăng ngã, tiếp theo đó Tần Quyết đang bị Phùng Thiên khống chế cũng mất thăng bằng ngã xuống đất. Mặc dù bị Nguyễn Chỉ Âm thành công ép xuống sàn nhưng sức lực của cô sao bằng Phùng Thiên, trên cổ đối phương bắt đầu nổi gân xanh chống cự, giãy dụa với tay lấy khẩu súng bên cạnh. — Mắt thấy tình thế thay đổi, Trình Việt Lâm không biết từ khi nào đã tiến đến nhấc chân đá khẩu súng ra xa mấy mét, anh không tốn mấy sức đã bắt được Phùng Thiên, dùng còng tay Nguyễn Chỉ Âm vừa mới tháo xuống rơi trên mặt đất khóa tay hắn. Nửa phút sau, Trình Việt Lâm nhấn chuông cảnh báo. Cảnh sát lũ lượt kéo tới, cảnh sát Diệp thấy rõ tình hình trong kho hàng, thở ra một hơi. Phùng Thiên căn bản không cho tay súng tỉa có cơ hội nổ súng, ban đầu anh ta đồng ý để Trình Việt Lâm cùng Tần Quyết đến đây là vì biết anh cũng có chút bãn lĩnh đánh nhau, phòng ngừa cho tình huống xấu. Nhưng không ngờ rằng, sau khi hỏi vài câu, mới biết người chế ngự Phùng Thiên lại là ............. vợ của anh. Nguyễn Chỉ Âm đã sớm kiệt sức, được Trình Việt Lâm dìu dắt khó khăn lắm mới đứng lên được. Vẫn may là trước đó Phùng Thiên đã đuổi mấy người kia đi, cô mới dám mạo hiểm liều mình như vậy. Khi Nguyễn Chỉ Âm bị trói cũng không phản kháng, mới làm cho Phùng Thiên hạ thấp phòng bị với cô. Đương nhiên quan trọng nhất là, Trình Việt Lâm thật sự rất hiểu ý cô. Nguyễn Chỉ Âm thật sự không còn sức nữa nửa người tựa vào lồng ngực anh, đôi mắt phượng khẽ cong lên, cô mỉm cười nhìn người đàn ông trước mặt, biểu thị niềm vui mừng đối với sự ăn ý của hai người. Nhưng khi Trình Việt Lâm nhìn thấy biểu cảm của cô, ánh mắt lại nổi lên tia lạnh, cắn răng búng trán cô, rồi trầm giọng nói: \"Nguyễn Anh Anh với chút bản lĩnh đó mà cũng dám vật lộn với Phùng Thiên.\" Phùng Thiên tuy đã lớn tuổi, nhưng thời trẻ từng lăn lộn trong xã hội, đánh nhau không biết bao nhiêu lần, lại là đàn ông. Anh biết vì chuyện của Dương Tuyết, sau khi tốt nghiệp phổ thông cô cố ý tìm thầy học đánh đối kháng, hai người cũng từng gặp nhau ở hội quán. Ngay trong lúc biết được ý đồ kia của Nguyễn Chỉ Âm, Trình Việt Lâm đã tức giận lắm, nhưng không có cách nào lên tiếng ngăn cản. Trong lòng thậm chí còn có vài phần chua xót, lẽ nào Tần Quyết quan trọng đến vậy, có thể khiến cho cô không tiếc mạo hiểm? \"Nhưng mà tôi vẫn thành công đó thôi.\" Nguyễn Chỉ Âm nụ cười đậu trên khóe miệng, nghĩ đến hành động vừa rồi của anh, xoa xoa trán, cuối cùng không thèm so đo với Trình Việt Lâm nữa. Dừng vài giây, lại cảm kích Trình Việt Lâm không ngại cực khổ tới đây, nói tiếp: \"Yên tâm đi, vừa rồi dù là anh, tôi cũng sẽ làm như vậy.\" Điều Nguyễn Chỉ Âm muốn nói là, cảm ơn anh tới cứu cô, nếu Trình Việt Lâm không may bị bắt, cô cũng sẽ nhất định nghĩ mọi cách cứu anh. Ngay cả người không thích kết thù kết oán với người khác như Tần Quyết mà cũng gặp phải phiền phức thế này, với cái tính ngạo mạn ngang tàng như Trình Việt Lâm không biết đã kết thù biết bao người rồi. Nguyễn Chỉ Âm bất giác đổ mồ hôi dùm anh. 1 Ngược lại Trình Việt Lâm nghe cô nói vậy, bất ngờ sửng sốt, khóe miệng tự nhiên cong lên nhẹ, hai tai giống như bị nhuộm đỏ. 9 Yết hầu anh khẽ động đậy, nắm chặt tay thành quyền, ngữ điệu vẫn thờ ơ trước sau như một, anh hờ hững đáp lời: \"Ừ.\" 6 Người phụ nữ này coi như cũng có lương tâm. — Bên kia, Tần Quyết cuối cùng cũng mở được khóa còng tay cho Lâm Tinh Phỉ, anh ta xoay người, nhìn thấy Nguyễn Chỉ Âm đang dựa vào lòng Trình Việt Lâm, nụ cười trên mặt thật sự chói mắt. Ổn định tinh thần xong, nghĩ đến tình cảnh vừa rồi, anh ta thong thả bước đến chỗ Nguyễn Chỉ Âm. \"Chỉ Âm, em ............. không sao chứ.\" Nguyễn Chỉ Âm nghe thấy giọng nói đó, sắc mặt trở nên trầm hơn. Cô nâng mắt nhìn Tần Quyết cách đó một mét, lạnh nhạt lắc đầu, nhưng không lên tiếng. Tần Quyết nhận thấy sự lạnh lùng ở cô bèn cất giọng: \"Vừa rồi, anh .............\" Anh ta muốn nói lại ngừng, nhưng vừa mở miệng, Nguyễn Chỉ Âm đã hiểu được anh ta lại muốn nói gì, Đại khái chính là lựa chọn cứu Lâm Tinh Phỉ trước là vì tình hình lúc đó không thể không làm vậy. Tuy rằng anh ta cứu Lâm Tinh Phỉ nhưng anh ta cũng sẽ cùng cô gánh vác mọi hiểm nguy, với lại cho dù Phùng Thiên xuống tay với anh ta, thì cũng sẽ không làm hại cô. 7 Nghĩ vậy, Nguyễn Chỉ Âm cười lạnh ngắt lời: \"Tần Quyết, Lâm Tinh Phỉ khiến tôi buồn nôn, nhưng anh cũng không thua kém gì, sao nào, anh nghĩ mình là chúa cứu thế à, cảm thấy hổ thẹn nên chọn cứu Lâm Tinh Phỉ, sau đó để tôi chịu nguy hiểm cùng anh? hay là diễn lại cảnh tình thâ m để cứu tôi?\" 1 \"Nhưng dựa vào cái gì tôi phải gánh vác nguy hiểm với anh? Chúng ta đã sớm không còn quan hệ gì nữa, anh vẫn còn cho rằng có thể quyết định thay tôi?\" \"Hay anh muốn nói cứu Lâm Tinh Phỉ là vì muốn thực hiện lời hứa với bà nội? Nhưng lòng ích kỷ chỉ biết trả nợ ân tình của bản thân anh càng làm tôi ngàn lần vạn lần ghê tởm.\" 3 \"Tôi đã cứu anh, nhưng đó chỉ đơn giản là vì nể tình anh từng giúp tôi. Trong phạm vi có thể, nếu là người khác tôi cũng sẽ làm như vậy. Nếu anh muốn nói báo đáp ân tình cứu mạng gì đó thì mời anh đừng xuất hiện trước mặt tôi nữa!\" Nếu không phải do Tần Quyết và Lâm Tinh Phỉ cô căn bản không phải vướng đến những chuyện như thế này. Những lời vừa rồi càng sắt bén hơn lần trước, Tần Quyết đã sớm chết sững tại đó, chỉ có ánh mắt đỏ quạch gắt gao nhìn cô, bên tai lặp đi lặp lại câu nói của cô\" \"Cô ta khiến tôi buồn nôn, anh cũng không thua kém.\" \"Anh khiến tôi ngàn lần vạn lần ghê tởm.\" \"Mời anh sau này đừng xuất hiện trước mặt tôi nữa!\" Bởi vì biết tính cô vẫn luôn nhiệt tình giúp đỡ người khác, nên Tần Quyết càng hiểu rõ, sự chán ghét kia là xuất phát từ đáy lòng. Nhưng từ lúc nào, cô đã sinh ra niềm chán ghét sâu sắc với anh như vậy. Tần Quyết đột nhiên cảm thấy một sự mệt mỏi ùn ùn kéo đến, anh muốn trốn tránh khỏi những lời nói vừa rồi, nhưng lại cứ một lần lại một lần khắc sâu vào trí nhớ, giống như lưỡi dao sắc bén, không ngừng cứa vào trái tim anh, khiến anh hít thở không thông. Tần Quyết quay cuồng trong suy nghĩ, mà Phùng Thiên đã bị hai cảnh sát áp giải đi về phía cửa, tựa như đã từ bỏ hi vọng, khuôn mặt suy sụp, cúi đầu không lên tiếng. Nhưng có ai ngờ, khi đi ngang qua Tần Quyết, hắn đột nhiên giận dữ mở mắt, sức lực trong chớp mắt hội tụ bùng phát, giãy khỏi hai người cảnh sát, cũng không biết từ đâu lấy ra con dao găm, hai tay nắm dao đâm mạnh tới Tần Quyết. \"Cẩn thận ——\" Tiếng hô của ảnh sát Diệp bất ngờ vang lên. Nguyễn Chỉ Âm nghe tiếng giật mình quay đầu, nhìn thấy Tần Quyết lúc ấy đang ôm chặt lấy bụng nửa quỳ trên mặt đất. Máu tươi theo chuôi dao trào ra, nhuộm đỏ áo sơmi, hai sắc màu trắng đỏ đối lập mãnh liệt, tươi rói chói mắt. Bàn tay nắm chặt lộ rõ từng khớp xương đang bịt miệng vết thương, máu tươi dần dần tràn ra từ các kẽ ngón tay. Máu tươi từng giọt rơi xuống mặt đất. Nhưng Tần Quyết vẫn không phát giác chỉ ngẩn người nhìn Nguyễn Chỉ Âm, tầm mắt khóa chặt trên mặt cô. Dao bị đoạt mất, Phùng Thiên hoàn toàn bị bắt lại. Cảnh sát Diệp vội vàng gọi người bên ngoài tìm bác sỹ, phạm nhân đã bắt giữ còn làm người khác bị thương nặng, nếu bị truy cứu bọn họ cũng sẽ bị xử phạt. Tưởng An Chính với Lâm Tinh Phỉ hết sức kinh hãi, trong mắt đầy lo lắng, hai người bước nhanh đến chỗ Tần Quyết, nhưng lại bị anh ta dùng sức tránh né. Tần Quyết chậm chạp bước đi, dùng bàn tay sạch sẽ còn lại gắt gao túm lấy Nguyễn Chỉ Âm đang cách đó vài bước chân. \"Chỉ Âm.\u0027\u0027 Khản giọng kêu tên cô. Nguyễn Chỉ Âm nhìn bàn tay đang nắm cổ tay mình của Tần Quyết, bình tĩnh nâng mắt hỏi: \u0027\u0027Tần Quyết, anh làm gì vây?\u0027\u0027 Cho dù anh ta bị thương, thì cũng nên tìm bác sỹ chứ không phải tìm cô. Tần Quyết nghe vậy càng chết lặng, cả người ngỡ ngàng. Đúng vậy, anh ta đang làm gì thế này? Anh ta chỉ không nghĩ cô sẽ bỏ mặt anh như vậy, anh ta mong sẽ thấy được sự lo lắng trên khuôn mặt cô, mong đến căng thẳng. Anh ta luôn cảm thấy có cái gì đó đang sắp sửa rời xa theo những kẽ hở, vì vậy anh ta lập tức muốn bắt lấy nó. Miệng vết thương đau đớn nhứt nhối, mồ hôi giữa trán đã chảy thành dòng, môi mỏng trắng bệch. Nhưng trong mắt cô lại chỉ có sự tĩnh lặng khiến anh ta sâu sắc cảm nhận sự đau đớn hơn. Cả người Tần Quyết lảo đảo muốn ngã xuống, Tưởng An Chính vội vàng tiến tới đỡ lấy anh ta, lo lắng nói; \"A Quyết, bây giờ cậu phải nhanh chóng đi bệnh viện.\u0027\u0027 Nghe thấy giọng nói của Tưởng An Chính, Nguyễn Chỉ Âm dường như chẳng nghĩ ngợi gì nhiều. Đôi mi thanh tú nhíu chặt, nhìn Trình Việt Lâm, giọng nói mang theo sự thương lượng: \u0027\u0027Hay là.... Chúng ta cũng đi bệnh viện đi.\u0027\u0027 Dứt lời, cả người Tần Quyết đang khẩn trương cũng dịu đi vài phần, bàn tay đang níu lấy cô cũng thả bớt vài phần sức lực. Đôi mắt đen sâu hút của Trình Việt Lâm, thâm trầm nhìn Nguyễn Chỉ Âm, không rõ ý tứ. Trong lòng cô cảm thấy khó hiểu kỳ lạ, mấp máy môi, tiếp tục khuyên bảo: \"Cánh tay anh cũng bị thương rồi, cần phải băng bó.\" Cô nói đến là vết thương trên tay Trình Việt Lâm, Vừa rồi trong lúc vật lộn với Phùng Thiên không cẩn thận bị miếng sắt cắt một vệt. Tuy rằng vết thương không sâu, nhưng tốt nhất vẫn nên tiêm một mũi uốn ván. Tưởng An Chính nhìn vết thương bé tẹo của Trình Việt Lâm, không thể không chửi thầm trong lòng. Tần Quyết bị đâm một nhát, Nguyễn Chỉ Âm, trong mắt người phụ nữ này lại chỉ quan tâm đến người khác, cô ta sao lại có thể nhẫn tâm đến như vậy? Trình Việt Lâm nhìn Tần Quyết, cằm đối phương đã sớm bị kéo căng, trên mặt vẻ u ám ngày càng đậm. Anh thu hồi tầm mắt, cười khẽ nói: \u0027\u0027Không cần, chỉ là vết thương nhẹ, trong nhà có thuốc.\u0027\u0027 Nguyễn Chỉ Âm gật đầu: \u0027\u0027Vậy được, chúng ta đi thôi.\u0027\u0027 Nói xong, lại nhíu mày nhìn Tần Quyết vẫn đang không muốn buông tay. \"Không muốn chết thì đi tìm bác sỹ, còn muốn chết thì........\u0027\u0027 Nguyễn Chỉ Âm dừng một chút, chán ghét nhìn Tưởng An Chính, tiện đà nói thêm: \"Cũng mời anh tránh xa tôi chút, đừng bắt tôi phải gánh thêm tội hại chết người, bị người khác ghi thù.\u0027\u0027 \"Nguyễn Chỉ Âm, A Quyết cũng đã như thế này rồi, cô không thể nói hai câu dễ nghe chút à?\u0027\u0027 Tưởng An Chính rốt cục cũng không nhịn nổi, trầm giọng chỉ trích cô. Nguyễn Chỉ Âm mở miệng cười nhạt, mỉa mai nói:\u0027\u0027 Dao này không phải tôi đâm, người cũng chẳng phải do tôi hại. Tôi còn chưa lên tiếng chỉ trích mấy người liên lụy tôi, anh ngược lại có mặt mũi ở đây la hét với tôi?.\u0027\u0027 \u0027\u0027Cũng phải, anh quả là ngu ngốc mới có thể bị Lâm Tinh Phỉ xoay như chong chóng. Nếu không có Tần Quyết, dựa vào cái trình độ này anh cũng chỉ có thể quay về Tưởng gia làm sâu gạo. Đúng là ngu không ai bằng.\" Trong đôi mắt phượng long lanh chứa là hàm ý châm chọc sâu sắc. 20 Tính tình Nguyễn Chỉ Âm luôn tốt, Tưởng An Chính đương nhiên không ngờ tới cô sẽ phản kích như vậy, hắn ta nhất thời sửng sốt, lại không biết nên phản bác thế nào. Luận bằng cấp Tưởng An Chính chỉ có cái mác xuất ngoại, đương nhiên kém xa Nguyễn Chỉ Âm. Hắn cũng không phải thuộc tông dòng chính của Tưởng giá, nếu không có quan hê với Tần Quyết trong gia tộc cũng sẽ không coi trọng hắn. Mắt Trình Việt Lâm đầy vẻ thích thú, lẳng lặng nhìn dáng vẻ nhanh mồm nhanh miệng của Nguyễn Chỉ Âm, nhưng khi nhìn sang bàn tay chướng mắt kia của Tần Quyết, anh đã hạ thấp sắc mặt. Dùng thái độ nhàn nhạt nhướng mày, lạnh lùng nói:\u0027\u0027 Tần Quyết, anh nắm lấy tay vợ tôi mãi không buông, là cố ý không để tôi vào trong mắt?\u0027\u0027 \"Vợ anh?\u0027\u0027 Ánh mắt Tần Quyết như băng lạnh, Thẳng thắng đối mặt với đối phương, giọng trầm thấp phản bác: \u0027\u0027Trình Việt Lâm, hôn sự của hai người vốn là giả. 13 \"Giả?\u0027\u0027 Trình Việt Lâm cười thành tiếng, như là nghe được một câu chuyện hết sức buồn cười. Sau đó, anh thản nhiên nâng mắt, lấy ra món đồ trong túi quần tây, trong con ngươi dường như còn có vài phần ngả ngớn:\u0027\u0027 Ngại quá, chúng tôi đây là quan hệ sống chung hợp pháp. Rốt cục ai nói cho anh cuộc hôn nhân của tôi là giả vậy ?\u0027\u0027 Thấy rõ món đồ trong tay đối phương, Tần Quyết sững sờ trong giây lát, sức lực trên tay cũng theo đó mất đi, Nguyễn Chỉ Âm trực tiếp kéo tay ra. Chỉ là cô cũng kinh ngạc không kém Tần Quyết, ai có thể ngờ Trình Việt Lâm lại mang theo bên mình giấy chứng nhận kết hôn của hai người? Đã mang theo thì thôi, còn cố tình \u0027\u0027Khoe ân ái\u0027\u0027 một cách \u0027\u0027quê mùa\u0027\u0027 thế này trước mặt Tần Quyết. Nhưng hiện đang là đêm khuya, cô quả thật cực kỳ mệt mỏi, cũng không muốn tiếp tục dây dưa cùng Tần Quyết nữa, vì thế túm lấy vạt áo của anh thấp giọng nói \"Đi thôi, chúng ta về nhà.\u0027\u0027 Tâm tình Trình Việt Lâm khá tốt, cong cong cánh môi, nhẹ nhàng đáp lời: \u0027\u0027Ừ\u0027\u0027. Sau đó, trong lòng lặp lại lần nữa — Ừ, chúng ta, về nhà."
}