{
  "chapter_name": "Chương 516: Từ nay về sau trong tim em đã có một người là anh (16)",
  "content": "Quý Ức nói đến đây thì Trình Kha cũng bắt đầu nhớ ra: “À, tôi nhớ là có chuyện như vậy, cô là…” Quý Ức thấy anh ta không nhớ rõ tên của mình, cô đúng lúc tiếp lời: “Tôi là Quý Ức.” “Đúng, đúng, Quý Ức, chào cô!” Trình Kha lịch sự đưa tay về phía Quý Ức. “Chào anh!” - Quý Ức mỉm cười bắt tay anh. Lúc buông tay ra, cô lơ đãng nói: “Mấy năm nay, quan hệ của anh với Thiên Ca quả thực rất tốt. Bốn năm trước, cô ấy còn đăng hình anh trên Weibo mà, bốn năm sau, cô ấy vẫn luôn nói sẽ hợp tác với anh. Nghe nói đêm nay, hai người còn lên sân khấu, cùng nhau trình diễn một tiết mục âm nhạc nữa.” Giọng của Quý Ức vô cùng dễ nghe, từng câu từng chữ vang lên, cô liếc thấy mặc dù nụ cười vẫn còn nở trên môi Trình Kha, nhưng khuôn mặt anh đã bắt đầu lạnh xuống. Trình Kha đã bị lời nói của cô tác động. Anh ta và Thiên Ca vốn dĩ không có quan hệ cá nhân, nhưng cô vừa nói qua loa vài câu, lại khiến cho anh ta cảm thấy rằng Thiên Ca đã dựa vào anh ta để tăng độ “hot”. Đối với Trình Kha thì đây chính là điều phạm vào tối kỵ của anh ta. Có vài lời, nên dừng đúng lúc, nói nhiều hơn, sẽ khiến người khác nghi ngờ. Quý Ức đúng lúc thu tay lại: “Tôi còn có chút việc, đi trước nhé!” Trình kha gật đầu: “Được.” Quý Ức quay người, giả vờ phải đi, nhưng còn chưa được hai bước, dường như sực nhớ ra chuyện gì đó, cô quay đầu nhìn Trình Kha, hồn nhiên nói một câu: “Đúng rồi, tôi và Thiên Ca thật ra là bạn tốt, bốn năm trước, anh cũng đã biết rồi đó! Thỉnh thoảng có thời gian, tôi và cô ấy thường hẹn dùng cơm, có dịp, tôi sẽ bảo cô ấy gọi cho anh nhé!” Cô và Thiên Ca là bạn tốt, cô lại nói lúc hai người ăn cơm, sẽ bảo Thiên Ca gọi cho anh. Ý trong câu nói này không thể nghi ngờ là muốn nói với Trình Kha rằng Thiên Ca thường xuyên nhắc tới Trình Kha ở trước mặt cô, muốn khoe khoang với cô rằng mối quan hệ giữa cô ấy và Trình Kha rất sâu đậm. Trong cái vòng luẩn quẩn của ngành giải trí, ai cũng không phải là người đơn giản. Nhất là Trình Kha, để có địa vị như ngày hôm nay, thì anh ta càng phải là người thông minh hơn hẳn. Đúng như Quý Ức đoán, sau khi nghe hết những lời mà cô nói, nụ cười trên môi Trình Kha cũng biến mất, anh lạnh lùng đáp: “Tạm biệt.” Quý Ức cũng không để tâm thái độ lạnh nhạt của Trình Kha, cô mỉm cười xinh đẹp, đáp lại anh một câu “Tạm biệt”, sau đó xách váy đi về phía Trang Nghi. Đêm dạ tiệc từ thiện BL bắt đầu lúc tám giờ tối. Tiệc tối hôm nay không có tiết mục nào của Quý Ức, cô cũng không có cơ hội tỏa sáng trên sân khấu. Cho nên cô không có chút hứng thú nào với các tiết mục, các diễn biến trên sân khấu hoặc quá trình trao giải của các ngôi sao khác. Quý Ức ngồi cúi đầu, nghịch điện thoại. Khoảng tám giờ hai mươi, Quý Ức nhận được tin nhắn của Hạ Quý Thần trên wechat “Máy bay lại bị delay. Vừa về đến Bắc Kinh”. Ba ngày trước, Hạ Quý Thần đi Đài Loan công tác, vốn dự định là bốn giờ chiều hôm nay sẽ về đến Bắc Kinh, nhưng do máy bay bị delay, kết quả là giờ này mới tới nơi. Quý Ức và Đường Họa Họa thường hay nhắn tin trêu ghẹo nhau, cho nên vừa thấy tin nhắn của anh, theo thói quen, cô thuận tay đáp lại một chữ: “Thảm.” Sau khi tin nhắn gửi thành công, cô mới sực nhớ ra, vừa định thu hồi, thì màn hình hiển thị Hạ Quý Thần “đã xem”, Quý Ức vội gửi thêm một cái icon “che miệng cười”, rồi gõ tiếp vài chữ: “Tranh thủ về nghỉ ngơi sớm đi.” “Ừm.” Hạ Quý Thần nhanh chóng trả lời. Một lát sau, Quý Ức lại nhận thêm một tin nhắn nữa của anh “Đang làm gì vậy? Chơi game với Đường Họa Họa?”. Quý Ức vô thức gõ lên màn hình chữ “Không có”, nhưng sực nhớ ra mình còn có việc cần phải làm, cô lập tức xóa chữ “Không có” đó đi, nói dối anh: “Đúng vậy.”"
}