{
  "chapter_name": "Chương 752: Cướp sủng phi của bổn vương về đây (2)",
  "content": "Tài xế taxi đợi một lúc cũng mất kiên nhẫn: \"Tiểu thư, tôi còn muốn đi đón khách kiếm tiền, cô đừng ngồi vậy lãng phí thời gian của tôi\". Quý Ức không để ý bác tài xế sốt ruột như thế nào, mắt vẫn nhìn chằm chằm tòa nhà YC khoảng mười giây sau mới trả lời tài xế: \"Đến Hậu Hải\". Ở Hậu Hải lúc này rất đông người, tài xế không lái xe vào được nên chỉ có thể dừng lại ở Cổ Lâu bên cạnh. Quý Ức tính tiền rồi xuống xe, đi dọc theo con phố nhỏ tầm 10 phút, đến Hậu Hải, cô đưa tay lên nhìn đồng hồ, chỉ còn 10 phút nữa là đến nửa đêm. Cô không tụ tập ở đây giống mọi người để chờ xem pháo hoa, tìm một nơi có tầm nhìn tốt mà lại đi tới một góc thưa thớt người. Tết âm lịch năm trước, cô và Hạ Quý Thần đã đứng ở đây, cảnh vật vẫn như trước, nhưng người đứng cạnh cô cùng ngắm pháo hoa đã đi mất rồi. Khoảnh khắc đếm ngược vang lên, mọi người ở Hậu Hải cùng hô vang \"10, 9, 8, 7...\" Quý Ức không lên tiếng hệt như hơn một năm trước, nhưng trong lòng lại âm thầm đếm ngược. Ngay khoảng khắc tiếng \"một\" vang lên, cô nhìn sang vị trí trống trơn bên cạnh mình và nói \"Hạ Quý Thần, năm mới vui vẻ\". Ngay lúc cô vừa nói, pháo hoa rực rỡ được bắn lên bầu trời phía trước, hoành tráng không khác gì cảnh của năm trước đó. Pháo hoa nở tung, chiếu sáng cả trời đêm, Quý Ức ngẩng đầu nhìn lên bầu trời chờ đợi, đợi lúc pháo hoa dần tan biến, cô cũng như chờ được câu nói mà Hạ Quý Thần đã chúc tết vào năm trước \"Quý Ức, năm mới vui vẻ\". Sau khi cuộc bắn pháo hoa kết thúc, những người tụ tập ở Hậu Hải cũng nhanh chóng giải tán. Một lúc sau, mọi thứ đã dần yên tĩnh hẳn. Quý Ức vẫn không đi, cô lấy điện thoại mới sạc pin lúc ngồi trên xe ra, mở phần mềm chuyển tiền, tìm tên Hạ Quý Thần, ghi số tiền lì xì hơn một năm trước anh chuyển cho cô còn chưa xóa, 88 88 đồng, phía dưới còn có ba chữ tiền mừng tuổi. Hơn một năm trước, nhìn thấy nó cô chỉ biết cong môi cười, còn bây giờ, nhìn thấy số tiền lì xì này mắt cô lại rơi lệ. Lại một tết âm lịch qua đi, tiếng chuông Cổ Lâu lại vang lên lần nữa, pháo hoa lại bắn lên khắp trời, anh vẫn không trở về. Trước khi anh đi chỉ để lại cho em bốn chữ cuối cùng \"mong em mạnh khỏe\". Không có anh sao em khỏe được đây? Mãi cho đến khi Hậu Hải vắng không còn bóng người thì Quý Ức mới bước ra ngoài, cô đi đến khu phố quán bar. Bởi vì bây giờ là giao thừa, đa số các quán bar không mở cửa, chỉ lác đác vài quán còn kinh doanh, nhưng khách bên trong lại rất ít người. Lúc Quý Ức định đi ra khỏi khu phố quán bar, cô nghe có tiếng hát vang lên từ một quán bar đang kinh doanh. Thực ra trong mấy quán bar đều có tiếng ca hát vọng ra, nhưng chỉ có quán bar này, giọng hát đó khá giống giọng của Hạ Quý Thần. Cô vô thức dừng chân, cô biết, ngày hôm sau mình còn nhiều việc phải làm, nhưng cô vẫn không kìm được bước vào quán bar đó. Trong quán bar, ngoài ca sĩ và ông chủ đang nghịch điện thoại trước quầy bar thì không có người thứ ba. Ông chủ thấy cô vào thì đứng dậy mời, còn người đang hát thì không buồn quan tâm tới hoàn cảnh trong quán, cứ cầm mic hát một cách nhập tâm."
}