{
  "chapter_name": "Chương 815: Lời tỏ tình với cả thế giới (13)",
  "content": "Cho dù ánh sáng dưới khán đài có chút mờ ảo, cho dù khoảng cách từ sân khấu đến hàng ghế thứ năm rất xa, nhưng Quý Ức vẫn có thể nhận ra, đó là Hạ Quý Thần. Anh ấy quả thật đã đến rồi, anh ấy cũng đứng dậy, anh ấy muốn lên sân khấu tìm cô sao? Những lời Quý Ức muốn thốt ra… thế nhưng lại nghẹn trong lòng, cô duy trì nụ cười trên môi, dáng vẻ như muốn nói ra hết tất cả, nhưng lại không chuyển mắt mà nhìn chằm chằm vào người kia. Chỗ của Hạ Quý Thần được xếp ở giữa hàng ghế thứ năm, muốn ra phải qua chỗ của rất nhiều người. Lúc anh đi qua trước mặt ai hầu hết đều bị nhận ra, không khí ở hàng ghế thứ năm lại xôn xao. Anh ấy lại như không bình thường, toàn thân đều toát ra vẻ lạnh lùng, không hề thay đổi cho dù xung quanh có nhiều người. Ánh mắt của Quý Ức đều dõi theo Hạ Quý Thần, lúc Hạ Quý Thần đi qua đám người, ngừng lại ngay chỗ giữa lối ra vào của chỗ ngồi, thì hô hấp của cô như muốn ngừng lại. Quẹo trái là hướng lên sân khấu, quẹo phải là lối ra. Lúc này cô không mảy may gì cả mà dùng tất cả những thứ mình có thể đánh cược một lần. Cược rằng sau lời tỏ tình của cô trước toàn thế giới, anh sẽ không để lại cô một mình xấu hổ và chật vật bỏ đi. Dù khi anh lên sân khấu, cô sẽ phải đối mặt với mưa to gió lớn, anh cũng sẽ không để cô một mình bị cả thế giới này chế giễu. Những người dưới khán đài đều luôn chú ý đến sắc mặt của Quý Ức, mọi người đều thấy cô nhìn chằm chằm vào một hướng, họ đều dõi theo ánh mắt của cô, thậm chí vài người ở phía xa còn đứng lên xem. Hầu như tầm mắt mọi người đều dừng trên người Hạ Quý Thần. Tất cả mọi người đều chờ anh đưa ra quyết định của mình. Một giây rồi lại một giây trôi qua, tích tắc chậm rãi trôi qua, trong hội trường im lặng khoảng một phút, Hạ Quý Thần vẫn đang đứng tại lối ra vào, sau đó bỗng di chuyển về phía sân khấu. Tay của Quý Ức vô thức nắm chặt micro và chiếc cúp, cô cảm thấy thật hồi hộp, nhịp tim không khống chế được mà đập ngày càng nhanh, từng hồi từng hồi cứ như có gì đó nghẹn lại trong cô. Khác biệt với dòng người tấp nập, khác với dòng người bàn tán xì xào, ánh mắt Hạ Quý Thần lại hết sức bình tĩnh, tầm mắt anh nhìn về Quý Ức đang đứng trên sân khấu một lúc, rồi mới từng bước từng bước mà bước lên hướng sân khấu. Tốc độ của anh không chậm, trong sự thong dong lại mang một chút trịnh trọng. Nhưng khi Quý Ức thấy Hạ Quý Thần càng đến gần, cô hồi hộp hít thở liên tục. Trên lối đi của Hạ Quý Thần, cũng là nơi Quý Ức phải đi qua lúc đầu, đi qua hàng thứ ba, lối đi sẽ qua bàn của Thiên Ca, vốn định đứng dậy ngăn cản Hạ Quý Thần, nhưng khi cô định hành động, thì lại bị Tạ Tư Ngọc đang ngồi cạnh giữ lại. Không lâu sau Hạ Quý Thần đã đứng dưới sân khấu. Anh ngửa đầu, cô lại khẽ cúi đầu, anh và cô nhìn nhau một lúc, nét lạnh lùng trên gương mặt anh dần dần thay bằng vẻ chăm chú cùng sự thành khẩn. Sau đó anh bước lên một bậc thang từng bước một, trịnh trọng như chuyện thế này chỉ xảy ra một lần trong đời, cực kì nghiêm túc mà bước lên sân khấu. Anh đi đến trước mặt Quý Ức, đi được vài bước lại dừng trước mặt cô. Quý Ức thấy được mắt anh ngấn lệ, nhưng miệng lại bắt đầu cong lên…"
}