{
  "chapter_name": "Chương 130: Bỏ cả thế giới để yêu em (10)",
  "content": "Editor: Hồng Phan – Virgo Beta: Stuki^^ “Đương nhiên là tôi có thể!”. “Chuyện là như thế này, đêm nay hội tụ chủ yếu là nhà đầu tư của “Tam thiên si”, nhà làm phim cùng với đạo diễn, còn có tổng tài của công ty Ynetbsp cùng một số diễn viên quan trọng. Sáng mai tôi sẽ đi Mỹ, khả năng phải nửa tháng mới có thể trở về nên tôi đã soạn trước hợp đồng, cô là nữ phụ số 2 cho nên cũng cần gặp mặt những người quan trọng này một chút, vậy 7 giờ tối nay chúng ta gặp mặt ở khách sạn Bắc Kinh có được không?” Hơn ai hết Qúy Ức càng hy vọng có thể nhanh chóng kí kết hợp đồng, cho nên sau khi nghe đạo diễn phụ trách tuyển diễn viên nói xong cô liền không có nửa điểm do dự mà đáp ứng. Vì muốn lưu lại ấn tượng tốt cho đoàn làm phim nên 6 giờ rưỡi Qúy Ức đã có mặt tại khách sạn Bắc Kinh. Không nghĩ tới đạo diễn phụ trách tuyển diễn viên cũng đã tới rồi, sau khi cô ngồi xuống đạo diễn liền phân phó trợ lý đưa hợp đồng lên. “Tiểu thư Qúy Ức, cô xem qua hợp đồng đi, nếu có chỗ nào không rõ thì hỏi lại tôi”. Qúy Ức nói một tiếng “cám ơn” xong liền nghiêm túc xem hợp đồng, hợp đồng không có vấn đề gì, ngược lại thù lao có chút cao hơn so với dự kiến của cô. Kí xong hợp đồng, trong chốc lát liền có người bắt đầu lục tục tiến vào. Gần 7 giờ đúng, trên bàn ăn trừ bỏ hai người không có mặt thì chỗ nào cũng kín người. Từ nhân viên công tác phụ trách tiếp đón, Qúy Ức cùng mọi người đều biết được còn có ba người chưa đến là tổng tài của công ty ynetbsp, đạo diễn chính cùng nữ chính. Không phải là ba người sao? Như thế nào lại chỉ có hai chỗ? Chẳng lẽ đêm nay có ai nhất thời không đến được? Đáy lòng của Qúy Ức tuy có chút nghi hoặc nhưng cũng không có hỏi. Người phụ trách tiếp đón đã chuẩn bị tốt đồ ăn, 7 giờ vừa tới liền kêu phục vụ bưng đồ ăn với rượu lên. Lúc 7h10’ cửa phòng bao bị đẩy ra, Qúy Ức còn chưa có kịp quay đầu xem là ai đến lại đã nghe thấy một giọng nữ quen thuộc: “Thật ngại quá, trên đường bị kẹt xe nên đã đến muộn”. Đầu ngón tay đang cầm di động của Qúy Ức bỗng nhiên cứng đờ, sau một lúc lâu khi mọi người đều trêu chọc “Nữ chính của chúng ta đến rồi”, “Lát nữa phạt ba ly rượu” thì Qúy Ức mới chậm rãi quay đầu lại, nhìn về phía người vừa tới. Thiên Ca một thân quần áo hoa lệ đập vào mắt cô, trong đầu Qúy Ức liền hiện lên một câu: Oan gia ngõ hẹp! Đâu chỉ là oan gia ngõ hẹp! Qủa thực là oan gia tương phùng! Không nghĩ tới bộ phim mà cô lựa chọn để trở về giới giải trí, lại cùng Thiên Ca chung một đoàn làm phim. Thiên Ca ung dung chào hỏi cùng những người có uy tín trên bàn rồi mới từ từ kéo ghế ra ngồi xuống. Thiên Ca cần khăn lông chuẩn bị lau tay, khóe mắt vô tình nhìn thấy Qúy Ức đang ngồi cách đó không xa. Động tác của cô ta dừng lại, đáy mắt rõ ràng hiện lên vẻ kinh ngạc, nhưng rất nhanh liền trở về như cũ. Thiên Ca nghiêng đầu nhìn về phía Qúy Ức, giống như là gặp người quen vui mừng mà mở miệng: “Tiểu Ức”"
}