{
  "chapter_name": "Chương 85: Anh dạo gần đây có tốt không? Chúng ta đều đã từng nói dối (5)",
  "content": "Editor: Hồng Phan – Virgo Beta: Stuki ^^ Từ lúc học tiểu học Mập mạp đã cùng Hạ Qúy Thần quen biết, thời điểm lần đầu tiên Hạ Qúy Thần “đánh thiên hạ”, Mập mạp đều ở bên cạnh hắn “không rời không bỏ”. Trong nhiều năm như vậy, Mập mạp chưa từng thấy Hạ Qúy Thần đối với cô gái nào tốt hơn, nha, không, phải là chưa từng thấy hắn để mắt tới ai. Qúy Ức là người đầu tiên, Mập mạp cũng biết cô cũng sẽ là người cuối cùng. Bất kể bao nhiêu năm trôi qua, chỉ cần có người hỏi, một người nam nhân đối với một người nữ nhân như thế nào mới gọi là được. Lúc đó trong đầu Mập mập sẽ thoáng qua hình ảnh anh Thần, đời này của hắn thực sự chưa bao giờ thấy một người đàn ông nào như Hạ Qúy Thần, đối với một người phụ nữ cam tâm tình nguyện móc gan móc phổi mà che chở bảo bọc. Mạp mạp chung quy vẫn cho rằng Hạ Qúy Thần để cho một nhóm người bọn họ ở tiệm Internet Vui Vẻ “phất cờ giống trống bí mật” bảo vệ Qúy Ức là xong. Sau này cậu ta mới biết rằng, lúc đó chỉ mới là bắt đầu. Sau khu phát sinh sự tình của Tôn Chương được một tháng, Hạ Qúy Thần xưa giờ xem qua sách vở, không có làm bài tập bây giờ lại bắt đầu cố gắng học tập cho giỏi. Thân là bạn cùng bàn của Hạ Qúy Thần, Mập mạp cho rằng Hạ Qúy Thần chỉ là nhất thời đùa giỡn một chút. Bẵng đi một tuần, ở kỳ thi giữa kì Hạ Qúy Thần lọt vào top 100, lúc này Mập mạp mới biết anh Thần không phải đùa giỡn mà là nghiêm túc. Mập mạp hỏi Hạ Qúy Thần: “Anh Thần, anh đây là muốn từ lão đại nhất trung gia nhập học bá nhất trung sao?”. Hạ Qúy Thần liếc nhìn sách số học, giọng nói nhàn nhạt trả lời Mập mạp: “Không phải”. Nếu như không phải thì anh Thần tại sao lại khổ cực mà học hành như vậy, Mập mạp chưa kịp hỏi Hạ Qúy Thần đã mở miệng: “Tôi muốn giúp một người”. “Giúp một người sao, giúp ai vậy?” Hạ Qúy Thần không có trả lời. Lúc ấy Mập mạp còn chưa phải là Mập mạp sau này nên không biết mỗi một chuyện Hạ Qúy Thần làm đều vì Qúy Ức. Mập mạp tiếp tục truy hỏi Hạ Qúy Thần, Hạ Qúy Thần nhịn không được cầm lấy sách nặng nề đập lên sau gáy của cậu ta, lúc này mập mạp mới ngoan ngoãn ngậm miệng. Hạ Qúy Thần có đầu óc thông minh, lại nghiêm túc học hành vì thế thành tích tăng mạnh một cách đáng sợ, sau kì thi cuối cùng hắn liền gia nhập vào top 20 người đứng đầu, đứng sau Qúy Ức năm tên. Sau đó nửa học kì lớp mười liền kết thúc, mọi người thả ga nghỉ đông, qua hết mùa xuân lại tiếp tục nghênh đón học kì thứ 2. Tựu trường, Hạ Qúy Thần ngoại trừ như cũ nghiêm túc học tập bên ngoài, bắt đầu nghiên cứu trọng điểm của mỗi môn. Mập mạp cảm thấy Hạ Qúy Thần uổng công vô ích, nhỏ giọng lầu bầu: “Rõ ràng đã biết, vậy anh Thần anh nghiên cứu mấy cái trọng điểm này cho ai nhìn? Em chỉ học tán gái, không có học tập”. Hạ Qúy Thần nhìn giống như không nhúc nhích tiếp tục đánh dấu những chỗ trọng điểm trên sách nhưng thật ra lại bị những lời của Mập mạp làm phân tâm. Hắn nghiên cứu những trọng điểm này cho ai nhìn còn phải hỏi sao, nhất định là cho Qúy Ức nhìn, hắn nghĩ hắn phải giúp được cô. Sẽ có ý nghĩ như vậy là do lúc nghỉ đông hắn trở về nhà, trong lúc vô tình nghe lén được Qúy Ức lải nhải với Hạ Dư Quang: “Anh Dư Quang, em cảm thấy chương trình học của trường cấp 3 thật là khó a”."
}