{
  "chapter_name": "Chương 985: Nhượng bộ (10)",
  "content": "“Anh Dật Nam, cảm ơn anh đã đưa em qua đây, không còn sớm nữa, anh lái xe về cẩn thận.” - Cùng với giọng của quản gia là giọng của Trình Vị Vãn loáng thoáng truyền tới. Lúc quản gia hỏi xong, Hàn Tri Phản định ném cho một câu “Phòng dành cho người làm”, nhưng khi nghe thấy giọng của Trình Vị Vãn, hắn không hiểu tại sao lại đổi ý: “Phòng tôi!” Chắc là quản gia không ngờ rằng Hàn Tri Phản sẽ để Trình Vị Vãn ở trong phòng hắn, bà đứng ngây người ra rồi mới trả lời: “Tôi biết rồi, cậu Hàn”, sau đó mang đồ của Trình Vị Vãn đi lên lầu. Trình Vị Vãn cùng với Lâm Dật Nam ở bên ngoài nghe thấy hết cuộc đối thoại giữa Hàn Tri Phản và quản gia, khoảnh khắc tạm biệt của hai người họ bỗng trở nên im lặng. Mặc dù Hàn Tri Phản không ở ngoài, nhưng hắn có thể cảm nhận được bầu không khí giữa Trình Vị Vãn và Lâm Dật Thanh đang lắng đọng lại. Không biết đã qua bao lâu rồi Trình Vị Vãn mới lên tiếng, ngữ khí rõ ràng là không còn tự nhiên như lúc nãy: “Anh Dật Nam, ngày mai anh còn phải đi làm, anh về sớm đi.” Lâm Dật Nam không nói thêm, chỉ khẽ gật đầu với Trình Vị Vãn, sau đó quay người nhìn về phía cánh cửa đang mở, mấp máy khoé môi, dường như định nói điều gì đó, nhưng lại nghĩ bản thân không có tư cách, nói ra không chừng còn khiến Trình Vị Vãn bối rối. Sau này sẽ ngại đối diện với mình, Lâm Dật Nam nghĩ tới nghĩ lui, cuối cùng chọn cách không nói, gật đầu với Trình Vị Vãn lần nữa rồi nói câu “Tạm biệt”, sau đó mở cửa xe ngồi vào trong. Sau khi nhìn thấy Lâm Dật Nam lái xe đi khỏi biệt thự, Trình Vị Vãn mới thu tầm mắt về. Cô đứng trong sân mà không về phòng, đến khi quản gia để đồ đã xong, từ trên lầu nhìn xuống, thấy cô đứng một mình ngoài cửa, chạy ra gọi cô, cô mới khẽ mỉm cười và đi vào phòng. Quản gia giúp Trình Vị Vãn lấy dép thay. Đợi cô thay dép xong, quản gia hỏi: “Cô Trình, bây giờ cô đói không, có muốn ăn khuya không?” Trình Vị Vãn không trả lời, cô chỉ khẽ lắc đầu. Quản gia: “Vậy cô uống chút gì nhé?” “Tôi không cần gì đâu, cảm ơn bà.” - Trình Vị Vãn nói. “Vậy cô Trình, cô nghỉ ngơi sớm đi.” Trình Vị Vãn khẽ gật đầu, không nói gì. “Cô Trình, tôi đưa cô lên lầu nhé?” - Quản gia chỉ vào cầu thang sau lưng, cách đó không xa. Lần này Trình Vị Vãn không có phản ứng gì. Quản gia vừa định nhắc Trình Vị Vãn thêm lần nữa thì thấy Trình Vị Vãn nhìn về phía Hàn Tri Phản đang ngồi trên sofa xem ti vi. Hàn Tri Phản biết Trình Vị Vãn đang nhìn hắn, nhưng hắn không nhìn lại cô. Trong phòng im lặng một lúc, Trình Vị Vãn lên tiếng, nói với quản gia: “Tôi muốn nói chuyện riêng với anh ta.” Quản gia liền hiểu ra và đi khỏi phòng khách. Trong căn phòng xa hoa rộng lớn, ngoài tiếng của ti vi ra thì không có âm thanh nào khác. Trình Vị Vãn mấp máy khoé môi, chậm chạp bước mấy bước tới chỗ Hàn Tri Phản đang ngồi rồi mới lên tiếng: “Tôi có thể đổi phòng không…” Tay Hàn Tri Phản nắm chặt remote. “… Nếu anh cần gì, tôi có thể qua phòng anh, nhưng có thể sắp xếp cho tôi ở phòng khác được không…” Ban đầu hắn muốn để cô ở phòng khác, nhưng bây giờ khi cô đưa ra yêu cầu này, sao hắn lại tức giận như vậy? Trình Vị Vãn thấy Hàn Tri Phản không trả lời, lại nói thêm: “… Phòng cho người làm cũng được…” Phòng cho người làm? Hàn Tri Phản cũng không biết rốt cuộc tại sao mình lại tức giận như vậy, không cách nào kiềm chế được, hắn bỗng cầm remote trong tay ném ra ngoài."
}