{
  "chapter_name": "Chương 878: Hạ quý thần, chúng ta sinh con đi (28)",
  "content": "Theo bản năng hắn định tắt định ngắt điện thoại nhưng khi ngón tay chạm đến màn hình, hắn chợt dừng lại. Dường như hắn đang do dự gì đó, để mặc cho tiếng chuông điện thoại reo một lúc lâu trong xe mới nhẹ nhàng chạm vào màn hình nhận điện thoại. Hắn không lên tiếng, cách một đầu điện thoại, hắn nghe thấy âm thanh đầu dây bên kia vang lên tiếng mở cửa. Nhưng trong điện thoại nhanh chóng yên tĩnh trở lại, hắn nghĩ, có lẽ vì hắn đã nhận cuộc gọi nên cô dừng mọi động tác. Cô và hắn đều không lên tiếng. Sự im lặng hai bên đầu dây kéo dài một lúc, cuối cùng Trình Vị Vãn thỏa hiệp: “Anh… gọi điện thoại cho tôi à?” Hàn Tri Phản vẫn im lặng như cũ nhưng vì nghe thấy câu hỏi của cô, hắn nhớ đến người đàn ông kia, khóe môi bất giác nhếch lên. Đầu dây bên kia, Trình Vị Vãn lặng im một lúc lâu, thấy Hàn Tri Phản không lên tiếng, cô lại nói: “Có chuyện gì không?” “Gọi nhầm số.” - Hàn Tri Phản đáp rất nhanh, ngữ khí vừa lạnh lùng vừa thờ ơ, dường như hắn và cô chưa từng có bất kỳ mối liên hệ nào. Trong nháy mắt Trình Vị Vãn không biết nên đáp lời Hàn Tri Phản như thế nào, cô nghĩ một hồi, dứt khoát quyết định không nói gì nữa cứ thế buông điện thoại, nhưng điện thoại vừa rời tai, cô liền nhớ đến Hàm Hàm. Hàm Hàm rời xa cô chưa đến mười ngày, nhưng cô lại cảm thấy như đã qua một thế kỷ. Trong mười ngày này, mỗi ngày cô đều không ngủ được, một mình ở trong nhà, thỉnh thoảng sẽ gọi một câu “Hàm Hàm, ăn trái cây này”, “Hàm Hàm, mẹ tắm cho con nhé”, “Hàm Hàm, nghe truyện trước khi ngủ này”. Mỗi lần như thế, đáp lại cô chỉ là sự yên tĩnh của căn phòng, sau đó cô cứ như một kẻ ngốc đờ đẫn thật lâu rồi mới chậm chạp nhận ra Hàm Hàm đã không còn ở bên cạnh cô nữa rồi. Trong mười ngày này, hầu như trong mỗi đêm cô đều sẽ chạy đến biệt thự của hắn một chuyến. Sân vườn hắn rất rộng, cô hoàn toàn không thể nghe thấy bất kỳ động tĩnh gì trong phòng thằng bé, không biết Hàm Hàm ổn hay không ổn. Không chỉ một lần cô muốn gọi cho hắn, hỏi hắn Hàm Hàm có khóc không, đổi chỗ ở có bị bệnh không. Thằng bé có một tật xấu, lúc trước cô bận, cô để thằng bé ở suốt trong nhà trẻ, kết quả là vừa đi liền phát sốt, về nhà lại khỏi. Trình Vị Vãn đắn đo thật lâu, rốt cuộc vẫn nhẹ giọng lên tiếng: “À… Hàm Hàm, thằng bé khỏe không?” Trình Vị Vãn không hỏi đến thằng bé thì thôi, vừa hỏi đến, cơn tức giận của Hàn Tri Phản lập tức nổi dậy: “Nó khỏe hay không cũng không liên quan đến cô!” Hàn Tri Phản trả lời không chút nể nang, Trình Vị Vãn nghẹn lời, không nói được câu nào nữa. Nhưng hắn ta hoàn toàn không có ý định bỏ qua, hắn tiếp tục lên tiếng, giọng điệu càng thêm tổn thương người khác: “Cô vẫn cho rằng mình là mẹ nó à? Tôi nói cho cô biết, thằng bé sẽ sớm có mẹ mới rồi, đến lúc đó người mà thằng bé luôn miệng gọi mới chính là mẹ thằng bé!” “Còn nữa, đừng gọi thằng bé là Hàm Hàm, nó sẽ có tên mới sớm thôi. Cô yên tâm, tôi đã từng nói rồi, tôi sẽ không để thằng bé có bất kỳ mối quan hệ nào với cô, một chút cũng không! Ngay cả tên, tôi cũng sẽ đổi cho nó!” Hàn Tri Phản tức giận hét to thật lâu, đầu dây bên kia vẫn im lặng. Vốn dĩ hắn định nói thêm gì đó nhưng lại quên là muốn nói gì. Hắn cầm điện thoại đợi một lát, thấy Trình Vị Vãn vẫn im lặng không có bất kỳ âm thanh nào vang lên. Hắn không hiểu rõ ràng bản thân mình đã phát tiết xong rồi, nhưng tại sao tâm trạng trái lại càng buồn bực hơn. Cuối cùng, hắn tức giận bỏ điện thoại bên tai xuống, hung hăng ngắt cuộc gọi."
}