{
  "chapter_name": "Chương 817: Lời tỏ tình với cả thế giới (15)",
  "content": "Cũng có một số fans bênh vực Quý Ức, nhưng lời ủng hộ của họ rất nhanh đã đã bị các bài viết chửi bới Quý Ức làm chìm xuống, hoặc là bị các cư dân mạng phấn khích mắng chửi là đồ ngốc, tam quan bất chính. Đêm đó, không chỉ trên weibo náo nhiệt sục sôi, ngay cả sự nghiệp đang trên đà phát triển của Quý Ức cũng ít nhiều bị ảnh hưởng. Vì sự việc đó, nhiều nhãn hàng hợp tác đã hủy hợp đồng với Quý Ức vì sợ sản phẩm của mình bị tẩy chay, họ còn đòi tiền bồi thường, thậm chí là gửi văn bản luật đến các phương tiện truyền thông. Ngoài ra không biết ai đã tiết lộ tin tức về Quý Ức, rất nhiều phóng viên báo chí biết được khách sạn mà Quý Ức ở tại thành phố C, họ vây kín ngoài khách sạn, mãi không chịu rời đi. Trong phòng của Quý Ức và Hạ Quý Thần cũng không hề yên tĩnh. Sau khi họ vào phòng khách sạn đến lúc này chỉ mới nửa tiếng đồng hồ, hai người đã nhận hơn mười cuộc điện thoại. Của cha mẹ, họ hàng và cả bạn thân... so với các câu chữ mất lý trí của cư dân mạng, đa số các cuộc gọi đến máy hai người đều là chúc phúc, vui mừng, đặc biệt là lúc Mập gọi tới, giọng nói của cậu ấy như thể tình cảm mình đã chờ đợi hơn mười năm rốt cuộc cũng được viên mãn rồi. Vừa mới tắt một cuộc gọi, một giây sau đã có người gọi tới, Hạ Quý Thần không nhịn được khóa điện thoại ngay sau khi kết thúc cuộc gọi với Trần Bạch. Quý Ức thấy Hạ Quý Thần tắt máy, cô nhìn thấy hai chữ \"Bạc Hà\" nhấp nháy trên màn hình điện thoại nhưng lại không nhận máy mà khóa luôn. Không còn tiếng chuông và âm thanh trả lời điện thoại, căn phòng bỗng chốc trở nên yên tĩnh. Rốt cuộc cũng được thanh tĩnh hẳn, phản ứng đầu tiên của Quý Ức là ngước mắt nhìn Hạ Quý Thần bên cạnh. Cô mang giày cao gót cả đêm nên hơi mệt, sau khi về phòng khách sạn cô cởi giày ra ngay rồi ngồi xuống ghế sofa, để tránh hai người nói chuyện điện thoại ảnh hưởng nhau, Hạ Quý Thần cố tình đi tới trước cửa sổ nghe máy. Phía sau anh là ngàn vạn ánh đèn. Anh nghiêng người dựa vào bên cửa sổ, cơ thể như phảng phất hơi thở tản mạn an nhàn. Đường nét khuôn mặt anh rất tinh tế, ánh đèn ấm áp trong phòng chiếu lên khuôn mặt anh như phủ thêm một luồng sáng dịu dàng, khiến vẻ tuấn tú đó càng trở nên hấp dẫn. Quý Ức bất giác thất thần. Cho dù anh đang ở trước mặt, cô cũng vẫn có thể cảm nhận được rõ ràng hơi thở đặc biệt của anh trong không khí. Cô luôn cảm thấy, giờ phút này không hề chân thực mà chỉ như một giấc mộng mà thôi. Cô nhìn anh một lúc, không kìm được đứng dậy khỏi sofa, đi chân trần bước về phía anh. Cô còn chưa tới bên cạnh anh, anh đã đưa tay về phía cô, cô tự nhiên đến gần, áp mặt vào ngực anh lắng nghe nhịp tim mạnh mẽ của anh đang đập, tâm trạng thấp thỏm mới được bình tĩnh hơn một chút. Chờ đến khi nhịp tim bình ổn lại, Quý Ức mới đưa tay ra nhéo bên hông của Hạ Quý Thần, nhỏ giọng: \"Không phải đang mơ rồi\". Hạ Quý Thần bị cô chọc cười, tiếng cười trầm thấp vang lên. Anh không lên tiếng, cô cũng không nói thêm. Hai người cứ đứng trước cửa sổ mà lẳng lặng ôm nhau như vậy, như thể có ôm bao lâu cũng không đủ. Không biết qua bao lâu, Hạ Quý Thần cúi đầu xuống, Quý Ức cảm giác cằm của anh tựa vào đỉnh đầu cô, sau đó cô nghe thấy tiếng anh, như có phần trêu chọc, vang vào tai cô: \"Có thấy ngốc không?\""
}