{
  "chapter_name": "Chương 944: Tỷ vạn ngôi sao không bằng em (44)",
  "content": "\"Hôm nay vẫn là chú Trần đến đón tôi tan học, trên đường về nhà chú Trần kể cho tôi nghe chuyện lúc Quý tiểu thư mang thai tôi, lúc ấy Quý tiểu thư mang thai hai tháng thì phải vào nhập viện, mãi đến khi tôi được ba tháng bà mới được xuất viện. Sau khi mang thai, khẩu vị của Quý tiểu thư thay đổi rất nhiều, cực kỳ thích ăn chua, hơn nữa bà lại than phiền ăn cơm với mỗi mình Hạ tiên sinh thì không mấy náo nhiệt, thế nên bà thường bảo Hạ tiên sinh gọi Trần tiên sinh, Đường tiểu thư, Trang tiểu thư và bạn bè của ông tới nhà ăn cơm. Lúc đầu, mọi người cũng muốn săn sóc phụ nữ có thai là Quý tiểu thư, cho nên ai cũng tình nguyện tới, nhưng sau mấy ngày cơm nước, hàm răng ê nhức đến mức không nhai được đậu hũ, dần dần mọi người bắt đầu lấy cớ qua loa, nhưng trước uy lực của Hạ tiên sinh, không ai dám lỗ mãng quá mà vẫn tới dùng cơm. Vào một lần nào nọ, chú Trần tán chuyện với mọi người trong weixin, cái này đâu phải đi ăn cơm, rõ là đi ăn thức ăn cho chó. Đúng lúc đó Hạ tiên sinh ngồi bên cạnh chú thấy được. Vậy là tối hôm đó mọi người lại tới dùng cơm, trước mặt mỗi người là một bát thức ăn cho chó và một chai giấm.\" \"Hôm nay tôi mới biết, hóa ra tôi có một người em trai, có phải là em trai không thì tôi cũng không rõ, nhưng Hạ tiên sinh lại cố tình nói là em trai, em trai lớn lên trong bụng Quý tiểu thư được khoảng hai tháng thì phải phẫu thuật lấy ra. Bởi vì sau khi sinh tôi xong, sức khỏe của Quý tiểu thư không tốt, bác sĩ nói không thích hợp mang thai.\" ... Tô Hạ xem liên tiếp các bài đăng trên weibo \"Tứ Quý Đậu ăn thức ăn cho chó để lớn lên\" trong suốt năm năm. Đợi đến khi cô đọc bài cuối cùng thì ngoài cửa sổ trời cũng vừa hừng sáng. May hôm nay là ngày cuối tuần, Tô Hạ thức suốt cả đêm, cô dậy ăn lót dạ, tắm nước nóng rồi bò lên giường ngủ bù. Đến khi tỉnh lại đã là buổi chiều. Vì đặc thù nghề nghiệp phóng viên, cô theo thói quen cầm điện thoại di động, đăng nhập vào weibo, xem thử các tin tức hot hôm nay. Không ngờ chủ đề hot nhất lại là \"Tứ Quý Đậu ăn thức ăn cho chó mà lớn lên\". Tô Hạ còn tưởng \"Tứ Quý Đậu ăn thức ăn cho chó mà lớn lên\" lại đăng bài mới, cô vội vào xem, không ngờ lại là bài viết về thân phận thực sự của \"Tứ Quý Đậu ăn thức ăn cho chó mà lớn lên\". \"Tứ Quý Đậu ăn thức ăn cho chó mà lớn lên\" tên thật là Hạ Tư Di, chính là con gái duy nhất của đạo diễn Hạ Quý Thần và diễn viên Quý Ức nổi tiếng vào ba mươi năm trước, cũng là nữ chính bộ phim \"Tỷ vạn ngôi sao không bằng em\" sắp được trình chiếu sau một thời gian ngắn nữa, và Hạ tiên sinh, Quý tiểu thư trong các bài viết trên weibo của cô chính là Hạ Quý Thần và Quý Ức. Mọi người cũng không còn xa lạ với ba chữ Hạ Tư Di này. Cô ấy cũng không phải nữ minh tinh gì, nhưng Hạ Quý Thần rời khỏi giới giải trí gần hai mươi lăm năm trước, năm năm trước ông lại quay trở lại giới giải trí, sản xuất bộ phim \"Tỷ vạn ngôi sao không bằng em\", xác định vai nữ chính là con gái của mình Hạ Tư Di, cũng đẩy cô ấy vào tầm ngắm của mọi người. Quay phim ròng rã năm năm, đến năm nay mới có lịch phát sóng, vì vậy rất nhiều người biết đến Hạ Tư Di, nhưng cũng không quan tâm cô nhiều lắm, mãi đến hôm nay thân phận thực sự của \"Tứ Quý Đậu ăn thức ăn cho chó mà lớn lên\" lộ ra ngoài ánh sáng, khiến mọi người chú ý. Lúc Tô Hạ còn nhỏ từng xem các bộ phim của Quý Ức, cô cũng rất thích diễn viên này, giấc mơ làm phóng viên của cô cũng là để có thể phỏng vấn Quý Ức một lần. Bây giờ biết \"Tứ Quý Đậu ăn thức ăn cho chó mà lớn lên\" chính là con gái của Quý Ức, Tô Hạ lại nuôi hi vọng muốn liên lạc với Hạ Tư Di thử, không ngờ Hạ Tư Di lại đồng ý gặp cô. Tô Hạ và Hạ Tư Di hẹn nhau vào ba giờ chiều của ba ngày sau đó. Bởi vì coi trọng buổi gặp gỡ lần này, chưa được hai giờ Tô Hạ đã tới quán cà phê mà hai người hẹn trước. Hai giờ rưỡi, cửa quán cà phê được đẩy ra, một cô gái trẻ tuổi đi vào. Chỉ liếc mắt thôi Tô Hạ đã nhận ra cô gái quá giống Quý Ức đó chính là Hạ Tư Di. Tô Hạ đứng dậy vẫy tay với Hạ Tư Di. Hạ Tư Di đứng từ xa mỉm cười chào cô đầy thân thiện, sau đó nhẹ nhàng bước tới. Gọi phục vụ chọn đồ uống, đợi sau khi người phục vụ rời đi, Tô Hạ mới trình bày mục đích đến đây: \"Hạ tiểu thư, là thế này, tôi rất hâm mộ mẹ của cô, tôi chọn nghề phóng viên này cũng là vì muốn được phỏng vấn mẹ cô, bà Quý Ức, chuyện này tôi đã nói với cô trên weibo rồi, chắc là cô biết.\" Hạ Tư Di không hổ là thiên kim, cô chăm chú nhìn Tô Hạ, nghe cô ấy nói, mãi đến khi cô ấy nói xong, cô mới gật đầu cười, đáp: \"Tôi biết.\" \"Vì thế hôm nay tôi hẹn cô tới gặp là muốn hỏi cô thử, cô có thể giúp tôi liên lạc với mẹ của cô được không, thỏa mãn nguyện vọng khi còn trẻ của tôi\". Lần này Hạ Tư Di không cười nữa. Tô Hạ thấy cô không nói gì thì lại hỏi: \"Hạ tiểu thư, xin hỏi có gì bất tiện sao?\" Hạ Tư Di xin lỗi: \"Tô tiểu thư, e là nguyện vọng của cô không cách nào thực hiện.\""
}