{
  "chapter_name": "Chương 106: Lựa chọn kết hôn cùng anh đi (6)",
  "content": "Editor: Hồng Phan – Virgo Beta: Stuki^^ Các cảnh quay của “Tiểu Cửu” đều được quay ở trong nhà cho nên Qúy Ức chỉ cần đợi đến 9 giờ sáng của ngày quay đầu tiên rồi đi đến sân khấu đã được dựng sẵn ở ngoại ô là được. Quý Ức sợ đến trễ nên còn cố ý đặt báo thức lúc 5 giờ sáng. Vì để có được làn da hoàn hảo nhất có thể mà chưa tới giờ ngủ như mọi ngày, Qúy Ức đã leo lên giường đi ngủ. Quý Ức nhắm mắt lại, vừa mới chuẩn bị đi vào giấc ngủ thì cửa phòng ký túc xá đột nhiên bị đẩy ra, là Lâm Nhã – người từ hơn hai tháng trước cũng chưa có đêm nào về ký tá. Kể từ hôm xảy ra chuyện ở suối nước nóng đến giờ, Lâm Nhã không có nói chuyện với Qúy Ức nữa, mà Qúy Ức thì cũng lười quản, cho nên cô chỉ liếc Lâm Nhã một cái rồi tiếp tục nhắm mắt lại ngủ. Không khí trong phòng ký túc xá rõ ràng bởi vì Lâm Nhã trở về mà gượng gạo hơn rất nhiều, thân là người chịu trách nhiệm quản lý phòng nên Bạc Hà liền tìm cách làm giảm bớt bầu không khí căng thẳng, Qúy Ức nghe thấy Bạc Hà mở miệng hàn huyên vài câu với Lâm Nhã. “Tiểu Nhã, cậu đã trở lại?”. “Ừ”. “Cậu chuẩn bị trở lại ký túc xá luôn sao?”. “Không phải, ngày mai phải dậy sớm vì giáo sư tìm tớ có chút việc, tớ sợ đến muộn nên về đây ngủ một hôm”. “……….” Đoạn sau hai người hàn huyên chuyện gì nữa thì Qúy Ức không có chú ý, cô cưỡng bách chính mình đi vào giấc ngủ. Ngày hôm sau đúng 5 giờ là Qúy Ức rời giường, sau khi rửa mặt xong cô liền cầm lấy túi đồ hôm qua đã xếp sẵn, tay chân nhẹ nhàng rời khỏi ký túc xá. …………. Cửa ký túc xá vừa đóng, Lâm Nhã liền mở mắt, cô ta cầm di động lên ấn ấn mấy cái, sau đó gửi đi. …………. Bắc Kinh đang là mùa đông nên 5 giờ sáng chung quy vẫn còn tối, vườn trường cơ hồ không có một bóng người, Qúy Ức vì muốn tới sớm một chút nên cố ý đi vòng qua đường tắt ở phía sau vườn trường. Ở phía sau vườn trường có một khu dạy học bị bỏ hoang, lúc cô đi đến gần đấy thì gặp phải hai thanh niên đang đứng hút thuốc. Qúy Ức càng đi đến gần thì hai người kia càng nhìn chằm chằm cô. Cô không có để ý tới, bước nhanh chân hơn, lúc cô vừa bước qua hai người kia được một bước thì một trong hai người thanh niên kia liền vứt điếu thuốc xuống đất, vươn tay bắt lấy cổ tay của cô. Quý Ức theo bản năng muốn giãy giụa kêu cứu nhưng cô còn chưa có kịp lên tiếng đã bị người thanh niên còn lại bịt miệng, hai người hợp sức kéo Qúy Ức vào trong khu dạy học bỏ hoang. Bọn họ hành động rất nhanh, nhanh đến nỗi khi thần trí của Qúy Ức kịp định thần lại thì cô đã bị vứt vào trong một phòng học vừa bẩn thỉu vừa có nhện bám đầy tường. Bọn họ cột cô vào một cái ghế bị hư, sau đó dán băng keo lên miệng cô, xong xuôi liền một giây cũng không lưu lại mà lập tức rời đi. Cách ván cửa nhưng Qúy Ức vẫn nghe được tiếng bọn họ khóa cửa ngoài, sau đó tiếng bước chân của hai người thanh niên cũng dần dần biến mất. Toàn bộ khu dạy học cũ nát trong nháy mắt chỉ còn có mỗi Qúy Ức, không khí trở nên yên tĩnh đến đáng sợ. Bị dán băng keo lên miệng nên Qúy Ức chỉ có thể nức nở ra tiếng, cô liều mạng giãy giụa nhưng cũng không thể thoát khỏi giây trói buộc chặt trên người. Thông qua cửa sổ, Qúy Ức có thể nhìn rõ ràng bên ngoài, sắc trời đang dần dần chuyển biến, cô biết thời gian đang từ từ trôi đi. Nếu như trước 9 giờ sáng mà cô không kịp đến chỗ đoàn làm phim thì nhân vật “Tiểu Cửu” chắc chắn sẽ không giữ nổi."
}