{
  "chapter_name": "Chương 696: Hạ Quý Thần Là… Hạ Dư Quang? (6)",
  "content": "Vé máy bay đặt vội, 10 giờ chỉ có chuyến đi không có chuyến về. Hơn nữa công việc tại công ty YC cách đây hai ngày anh đã bàn giao xong, vì thế lần này sau khi rời khỏi Bắc Kinh, Hạ Quý Thần sẽ đến Mỹ một thời gian, khi nào về… thì còn chưa xác định. Quý Ức vừa cầm ly rượu vang trên tay vừa trò chuyện, nghe thấy có người vô ý nhắc đến chuyện này, đột nhiên cảm thấy có một sự khủng hoảng đó diễn tả. Cô biết anh sắp đi, chỉ là không ngờ anh đi vội vàng như vậy, những lời bàn tán truyền đến tai cô mới có vài ngày thôi mà… cũng chỉ cách cái đêm cô và anh chia tay nhau ba bốn ngày… “Quý tiểu thư? Quý tiểu thư?” - Có người liên tục gọi tên Quý Ức. Quý Ức giật mình phản ứng lại. Khi nãy Phó tổng giám đốc của Hoàn Ảnh giới thiệu đối tác cho cô làm quen, cô còn chưa kịp chào hỏi mà để hồn phách bay đi đâu mất vì suy nghĩ về Hạ Quý Thần. Quý Ức thu lại những tâm tư ngổn ngang của mình, tiến về phía người đang gọi tên mình, cố gắng nở một nụ cười xin lỗi, sau đó nâng ly rượu lên nói: “Chào ông Lương, thật xin lỗi vì lúc nãy.” “Không sao, hy vọng sau này có cơ hội được hợp tác với Quý tiểu thư.” Ông Lương không để tâm đến chuyện khi nãy, tươi cười cụng ly cùng Quý Ức. “Nhất định, nhất định.” Quý Ức đưa ly rượu lên miệng nhấp một ngụm nhỏ rồi tiếp tục trò chuyện cùng mọi người. Quý Ức bây giờ thật không tập trung bằng trò truyện như ban đầu, có khi còn bỏ sót lời nói của người khác, thỉnh thoảng lại ngẩn ngơ nhìn về một phía. Quý Ức biết rõ trạng thái lúc này của mình không thích hợp để tiếp tục xã giao. Chọn thời điểm thích hợp, cô mượn cớ đi vệ sinh để rời khỏi bữa tiệc. Quý ức không đi vệ sinh mà đến thẳng thang máy rồi đi lên lầu. Trở về căn phòng mình vừa thuê ngày hôm qua, Quý Ức đóng cửa lại rồi chẳng quan tâm đến hình tượng của mình, cứ thế tựa cửa chính ngồi bệt xuống đất. Từ cái đêm ở Hoành Điếm sau khi anh rời khỏi phòng, cô luôn ép buộc bản thân mình không được nhớ đến anh, cố gắng đặt mọi tâm trí vào việc khác. Nhưng tối nay chỉ cần nghe thấy một câu nói liên quan đến việc anh ra đi, sự kiên cường mà cô cố gắng tích lũy mấy ngày nay trong phút chốc tan thành mây khói. Cô và anh sớm muộn cũng phải xa nhau, nhưng khi cái thời khắc chia ly đó thật sự đến, cô mới phát hiện mình vốn dĩ chẳng chịu đựng nổi… Quý Ức đặt tay lên lồng ngực đang nhói đau của mình rồi gục đầu lên gối. Đi vệ sinh xong, trong lúc rửa tay Quý Ức tháo đồng hồ đeo tay ra rồi bất giác liếc nhìn vào thời gian hiển thị trên đồng hồ. Đã 10 giờ tối rồi. Từ giờ đến lúc chuyến bay đưa anh rời khỏi Bắc Kinh cất cánh còn 12 tiếng nữa… Cũng có nghĩa là 12 tiếng sau, anh và cô sẽ không còn ở chung trong một thành phố nữa. Anh và cô sẽ giống như bốn năm trước, ở hai thành phố khác nhau, sống một cuộc đời chẳng liên hệ gì đến nhau nữa… Nghĩ đến đây, lồng ngực Quý Ức quặn đau đến mức cô phải khom người xuống, một giọt nước mắt rơi xuống bồn rửa tay. Cô im lặng nhìn chỗ nước mắt vừa rơi xuống đó một hồi lâu, rồi vội vã trút bỏ quần áo, mở vòi nước, lấy nước tẩy trang nhanh chóng vệ sinh tắm rửa sạch sẽ. Cô không sấy tóc mà dùng khăn lông lau cho khô, sau đó tìm một chiếc quần legging cùng áo thun trắng mặc đại lên người, cầm ví tiền và đeo kính đen vào, vội vã rời khỏi khách sạn."
}