{
  "chapter_name": "Chương 1007: Cắt đứt (7)",
  "content": "Cô không biết tại sao hắn lại thay đổi đột ngột như vậy, nhưng cô không dám hỏi, cũng không nghĩ sẽ hỏi. Cô thừa nhận sự thay đổi của hắn khiến cô vui mừng, nhưng cô chỉ dám âm thầm vui mừng trong lòng. Ngoài ra, cô không hề có thêm bất kỳ một thứ suy nghĩ nào khác, đương nhiên, cô cũng sẽ không để bản thân suy nghĩ thêm điều gì. Bởi vì hoàn cảnh gia đình, nên từ nhỏ đến lớn, cô luôn chỉ có một mình. Đối với người khác, cô có hơi kháng cự, nhưng một khi cô đã chấp nhận ai đó, thì sẽ dùng cả tấm lòng để đối đãi. Nhất là đối với Hàn Tri Phản. Lúc trước, quả thật là cô đã ôm trong đầu suy nghĩ nhất sinh nhất thế nhất song nhân (*) mà ở bên cạnh anh ta. Cho nên khi biết được Hàn Tri Phản ở bên cạnh chỉ vì muốn lừa cô, thì thế giới của cô đã thật sự sụp đổ. Khi ấy, tim của cô vì tổn thương mà vỡ nát, từ đó về sau, cô biết rất rõ rằng bản thân không phải không thể yêu, mà là không dám yêu nữa. Chính vì vậy mà trong khoảng thời gian gần đây, cô không dám suy nghĩ về một vài hành động gần gũi và quan tâm mà Hàn Tri Phản dành cho cô, cô tự nhủ với mình rằng tất cả những điều hắn làm chỉ đơn giản là xúc động nhất thời mà thôi. Cho nên lúc này, cô không cần phải lãng phí quá nhiều suy nghĩ về hắn, bởi vì... Hắn sẽ không yêu cô. Còn cô, chỉ cần cô không ôm hi vọng thì sẽ không phải thất vọng, càng không phải tuyệt vọng... Nghĩ đến đây, Trình Vị Vãn lắc lắc đầu, ném tất cả những suy nghĩ có liên quan đến Hàn Tri Phản ra khỏi đầu, sau đó nhắm mắt lại, ép buộc bản thân đi ngủ. --- Đêm đó, sau khi Hàn Tri Phản rời khỏi nhà, liên tục vài ngày, hắn cũng không quay trở về. Ở Bắc Kinh, hắn có một vài căn hộ. Lúc trước, nếu hắn không quay lại biệt thự, thì sẽ đi đến những nơi đó, nhưng lần này suốt mấy ngày mấy đêm, hắn đều ở trong công ty. Dường như hắn điên mất rồi, sáng làm việc, đến tối cũng làm việc, đêm nào các lãnh đạo cấp cao của công ty cũng phải tăng ca cùng hắn cho đến rạng sáng mới có thể tan ca. Với cường độ làm việc cao như vậy, chỉ trong vòng năm ngày ngắn ngủi, đã có hai nhân viên ngã bệnh, nhưng dường như hắn không nhìn thấy, vẫn liều mạng đâm đầu vào làm việc như cũ. Một số người có quan hệ thân thiết với Hàn Tri Phản trong công ty cũng nhìn ra được dạo gần đây hắn vô cùng khác thường. Hắn làm việc ngày đêm như vậy cứ như là muốn trốn tránh cái gì đó. Thế nhưng, không ai dám đi hỏi hắn. Khoảng thời gian “u ám” kia kéo dài suốt một tuần, mãi cho đến ngày thứ ba tuần tới, rốt cuộc cũng kết thúc. Lúc này, mọi người mới có thể thở phào nhẹ nhõm. Sáng hôm đó, còn chưa đến sáu giờ, Hàn Tri Phản đã đi vào phòng nghỉ trong văn phòng, tắm rửa xong xuôi, hắn thay một bộ âu phục sạch sẽ, đứng trước gương cạo sạch râu. Sau khi chỉnh trang y phục gọn gàng, hắn mới lái xe từ công ty đi đến khu nghĩa trang ở ngoại thành. Buổi sáng, khắp nơi trong khu nghĩa trang đều là sương sớm. Hắn đi dọc theo sườn núi đến mộ Ly Ly, lúc đến nơi giày da đã dính một lớp bùn. Trước mộ Ly Ly có vài ngọn cỏ mọc rất cao, Hàn Tri Phản xắn tay áo lên, tự mình nhổ cỏ trên mộ. Sau khi đã lau dọn sạch sẽ, tay hắn dừng lại trên tấm ảnh của Ly Ly ở giữa mộ bia. Trong bức ảnh, Ly Ly mới mười tám tuổi, cô bé mặc một cái đầm màu trắng, đứng trước một cây hoa tường vi, ngiêng đầu, trên môi nở một nụ cười sáng rực. Hàn Tri Phản chăm chú nhìn tấm ảnh một lúc lâu, yết hầu hắn lên xuống hai lần, sau đó hắn đứng dậy, bắt đầu đem những thứ đồ do tự tay mình mua bày ở trước mộ Ly Ly. Viếng mộ xong, Hàn Tri Phản không vội rời khỏi, mà tìm một chỗ cạnh đó, ngồi xuống."
}