{
  "chapter_name": "Chương 250",
  "content": "Editor: Hồng Phan – Virgo Beta: Stuki^^ …………………………….. Điếu thuốc trong tay Hạ Qúy Thần bị hắn bóp đến méo mó nhìn không ra hình dáng gì, hắn cũng không thèm liếc mắt nhìn cô gái kia một cái, trực tiếp hướng về phía phó đạo diễn mở miệng nói: “Phó đạo diễn, báo cảnh sát!”. Hạ Qúy Thần thình lình ra lệnh làm phó đạo diễn sửng sốt: “Báo cảnh sát?”. “Đúng! Tiện thể mời luật sư riêng của tôi đi cùng, mang Qúy Ức đi nghiệm thương, chuẩn bị khởi tố lên tòa án!”. Nói xong hết Hạ Qúy Thần mới quay đầu liếc nữ trợ lý phụ trách trang phục một cái: “Nếu chỉ có mình cô chạm vào bộ quần áo này thì cô là người bị tình nghi nhiều nhất, nội tình như thế nào thì cô tự đi nói cho cảnh sát nghe, ở đây không có ai rảnh để nghe cô nói!”. Nói xong Hạ Qúy Thần liền xoay người, đi vào bên trong cung điện để mang Qúy Ức đi. Nghe được mấy chữ “Báo cảnh sát!”, “Luật sư”, “Khởi tố”, nữ trợ lý phụ trách trang phục liền la lớn: “Đạo diễn Hạ, lưỡi dao ở trong quần áo không phải do tôi làm. Đạo diễn Hạ, chuyện này không liên quan gì đến tôi!”. Hạ Qúy Thần không có nghe được đáp án mình muốn nghe, cho nên vẫn tiếp tục đi về phía trước, bước chân cũng không có chậm lại. Phó đạo diễn đứng ở một bên đã bắt đầu gọi “110” theo như phân phó của Hạ Qúy Thần. Nữ trợ lý phụ trách trang phục rốt cuộc cũng không lo đến chuyện mình đã nhận tiền của người ta hay việc có thể bị đá ra khỏi đoàn làm phim nữa, bây giờ cô ta chỉ nghĩ tới việc làm sao để mình không bị mời lên đồn cảnh sát là được, thấy Hạ Qúy Thần không có ý định dừng bước, nữ trợ lý phụ trách trang phục liền nhấc chân lên chạy về phía Hạ Qúy Thần, bước chân của đàn ông vẫn lớn hơn phụ nữ, cô ta phải cố hết sức để đuổi theo Hạ Qúy Thần, vừa đuổi vừa la lớn: “Đạo diễn Hạ, chuyện này thật sự không liên quan gì tới tôi! Là chị Thiên Ca, trợ lý Tiểu Ương của chị Thiên Ca có chạm qua quần áo của Qúy Ức, là do cô ấy làm!”. Hạ Qúy Thần liền dừng bước. Trong nháy mắt, toàn bộ phim trường là một mảnh an tĩnh. Mọi người giống như đều bị đứng hình, ước chừng qua một phút đồng hồ mọi người mới bắt đầu nhìn về phía Thiên Ca. Có người hiện lên vẻ khiếp sợ, có người giống như là nghe thấy chuyện hoang đường,lại có người tràn đầy vẻ không thể tin nổi trong đáy mắt ….. Hạ Qúy Thần đưa lưng về phía mọi người, hắn đứng im hai giây, sau đó mới chậm rãi xoay người, dẫm từng bậc cầu thang, lần nữa đi xuống dưới. Hạ Qúy Thần dừng lại ở trên bậc thang cuối cùng, hắn nhìn trái nhìn phải một vòng rồi tầm mắt mới dừng lại ở trên người của Thiên Ca. Bất quá Hạ Qúy Thần nhìn Thiên Ca còn chưa tới một giây đồng hồ, liền nâng chân lên đi về phía Thiên Ca. Bước chân của hắn không nhanh không chậm, trên mặt cũng không xuất hiện biểu cảm gì nhưng đôi mắt nhìn chằm chằm Thiên Ca lại sắc như dao, khiến cho người ta có cảm giác không rét mà run. Thiên Ca dường như không thể thở nổi, trong tiềm thức cô ta muốn chạy trốn khỏi chỗ này, nhưng hai chân lại giống như bị đóng đinh, không thể nhúc nhích nổi. Hạ Qúy Thần càng đến gần, đáy lòng Thiên Ca càng nặng nề. Cách chỗ Thiên Ca đứng ước chừng nửa thước thì Hạ Qúy Thần dừng lại, Thiên Ca tinh tường cảm giác được trên người Hạ Qúy Thần lộ ra sát khí nồng đậm, sự sợ hãi bắt đầu lan tràn khắp toàn thân cô ta. Hạ Qúy Thần nhìn chằm chằm vào mắt Thiên Ca, môi mỏng chỉ phun ra mấy chữ đơn giản nhưng lại giống như mang theo cả cuồng phong vũ bão: “Cô lại tiếp tục hãm hại cô ấy?”. Giọng điệu của Hạ Qúy Thần không cao không thấp, chỉ là lúc nói tới chữ “Lại” thì đặc biệt nhấn mạnh hơn mấy chữ còn lại. Giống như có một trận sấm sét đánh vào tim của tất cả mọi người trong phim trường. Lại? Chẳng lẽ trước kia Thiên Ca cũng đã từng làm gì đó Qúy Ức? Trong lòng mọi người đều nổi lên sự nghi hoặc. Thiên Ca bị Hạ Qúy Thần hỏi tới, cả người liền run rẩy."
}