{
  "chapter_name": "Chương 893: Hạ quý thần, chúng ta sinh con đi (43)",
  "content": "Là người đàn ông tối hôm qua đã dìu cô đi, cũng là người tối hôm trước đưa cô về nhà. Cũng không biết người đàn ông kia nói những gì, Trình Vị Vãn ngả đầu về phía anh ta cười yếu ớt, sau đó người đàn ông đó đưa tay ra sờ lên trán Trình Vị Vãn. Hàn Tri Phản nhìn thấy cảnh tượng đó thì chớp mắt, hai tay trong túi quần vô thức trở thành nắm đấm. Có vẻ cảm thấy nhiệt độ người cô nóng, chưa đầy một lúc sau, anh ta thu tay về, sau đó lại nói gì đó với cô giống như là đang động viên gì đó. Cô không nói gì, chỉ quay về phía anh ta lắc lắc đầu. Có lẽ anh ta bảo cô đứng yên rồi anh ta mở cái túi cầm trong tay ra, lấy một ít đồ ăn đưa cho Trình Vị Vãn. Sau đó anh ta đứng bên cạnh nhìn Trình Vị Vãn ăn xong, lại cầm một bình nước đã mở nắp sẵn đưa cho Trình Vị Vãn uống. Trong lúc Trình Vị Vãn uống nước, người đàn ông lấy ra một bao thuốc đưa cho cô. Trình Vị Vãn có lẽ nói “Cảm ơn” người đàn ông kia, nhận lấy bao thuốc ngửa cổ uống hết. Người đàn ông không có vẻ gì gấp gáp phải đi, mà tiếp tục ở lại bên Trình Vị Vãn. Mặc dù tối hôm qua có mưa, nhưng ngày hôm nay thời tiết cực kì tốt, ánh nắng chan hòa, chiếu rọi mang đến sự ấm áp cho toàn thành phố. Thời gian dần trôi qua, mặt trời dần dần xuống núi, nhiệt độ bên ngoài bắt đầu xuống thấp rồi, người đàn ông cởi áo khoác ngoài choàng lên người Trình Vị Vãn. Trình Vị Vãn không những không từ chối, mà ngược lại còn quay đầu lại cười với người đàn ông kia. Cũng không biết cụ thể họ nói với nhau những gì, nhưng tóm lại bọn họ bắt đầu chậm rãi trò chuyện. Ánh nắng chiều nhẹ nhàng chiếu lên hai người họ, lộ lên vẻ ấm áp ngọt ngào. Hàn Tri Phản đứng trước cửa sổ, nhìn chằm chằm vào hai người họ một hồi lâu, đột nhiên cảm thấy cảnh tượng trước mặt có chút chướng mắt. Hắn cảm thấy bản thân giống như đang tức giận, vừa không giống đang tức giận, vì hắn không hiểu rõ tâm tư của bản thân, tâm trạng lại trở nên bực bội, hắn lấy hộp thuốc lá trên bệ cửa sổ rồi đi vào nhà vệ sinh. Cho đến khi hút sạch một hộp thuốc lá, Hàn Tri Phản mới đi ra khỏi nhà vệ sinh. Toàn thân hắn đầy mùi thuốc lá, không đi tới bên Trình Hàm mà lại tiến về phía sân thượng. Mặt trời chiều đã ngả về phía tây, màn đêm sắp buông xuống, đèn đường ở bệnh viện đều đã bật lên, nhưng hai người ở dưới lầu vẫn còn đang trò chuyện. Có điều lần này, Hàn Tri Phản không nhìn quá lâu, hắn chỉ thấy người đàn ông kia lấy điện thoại di động trong túi ra và đi ra chỗ khác nghe rồi một lúc sau, anh ta cúp điện thoại, quay lại trước mặt Trình Vị Vãn. Trình Vị Vãn nói gì đó trước, cô ta nói xong, người đàn ông liền gật đầu, sau đó lại nói với cô ta điều gì đó, cô ta có vẻ như phản đối lời người đàn ông nói, nhưng lại nhẹ nhàng lắc lắc đầu. Mặc dù Hàn Tri Phản không nghe được lời hai người đó nói, nhưng từ phản ứng của họ, hắn có thể lờ mờ đoán ra bọn họ đang tạm biệt nhau. Hắn đoán không sai, một lúc sau người đàn ông đó đã rời đi, để lại Trình Vị Vãn một mình. Khi người đàn ông ở đó, trông Trình Vị Vãn không có gì khác cô ở trong kí ức của Hàn Tri Phản, nhưng đến lúc người đàn ông đó đi rồi, không biết có phải là hắn nhạy cảm hay không, hắn phát hiện cả người cô trở nên ngơ ngác, thỉnh thoảng nhìn chằm chằm vào một chỗ rồi đứng ngây người một hồi lâu. Đêm dần về khuya, Trình Vị Vãn vẫn ở dưới lầu, không có biểu hiện nào là muốn rời đi. Vẫn chưa đến Hạ Chí, nhiệt độ có chút chênh lệch, Hàn Tri Phản vẫn có thể nhìn thấy rõ cơ thể Trình Vị Vãn đã lạnh run lên rồi."
}