{
  "chapter_name": "Chương 507: Từ nay về sau trong tim em đã có một người là anh (7)",
  "content": "Đêm đã khuya, trong wechat của Quý Ức ngoại trừ một số bạn bè có quan hệ vô cùng tốt thì không còn người nào, cho nên bài đăng của cô được treo lên 10 phút vẫn không có một cái like hoặc một comment nào. Quý Ức cũng không để chuyện đó trong lòng, Đường Họa Họa ăn uống no say xong thì gọi cô vào game, cô lập tức việc nghĩa không chùn bước, lại cùng đường Đường Họa Họa bắt đầu “tình bạn đích thực”. Sau khi kết thúc trò chơi, Quý Ức nhắn cho Đường Họa Họa là cô phải “out” ra ngoài, vì có cuộc gọi lạ. Đêm hôm khuya khoắt, ai gọi điện cho cô vậy chứ? Quý Ức do dự vài giây, sau đó ấn nút nghe. “Xin chào, tôi là người giao hàng, tôi đang đứng trước cửa nhà cô, phiền cô xuống mở cửa giúp?” Người giao hàng sao? Cô không có gọi giao hàng mà… Quý Ức ngẩn người, nghĩ rằng có lẽ họ gọi sai người, nhưng vừa cúp điện thoại thì lại nghe tiếng chuông cửa vang lên. Quý Ức đẩy xe lăn ra khỏi phòng ngủ. Cô nhìn thoáng qua mắt thần trên cửa, bên ngoài đúng thật là nhân viên giao hàng. Bởi vì Quý Ức hành động bất tiện, nhân viên giao hàng liền giúp cô mang cái túi đến đặt trên bàn trà ở phòng khách, sau đó mới rời đi. Quý Ức mở cái túi ra, liếc nhìn bên trong một cái, thấy tất cả đều là tôm càng, cô vô thức lấy điện thoại nhắn tin cho Đường Họa Họa: “Tiểu Họa, cậu gọi giao hàng cho mình?” Đường Họa Họa ngây người một lúc, rồi đáp: “Cậu nghĩ hay quá nhỉ!” Quý Ức chụp một bức ảnh: “Mình đang nghiêm túc, không có đùa với cậu.” Đường Họa Họa: “Thật không phải là mình!” Không phải Đường Họa Họa, thì là ai? Quý Ức chăm chú nhìn vào wechat, nhíu mày, kế đó, cô thấy trong danh mục bạn bè của mình có một cái nhắc nhở. Cô vội bấm vào, liền thấy trong bài đăng mà cô gửi nửa giờ trước có thêm một cái like, là của Hạ Quý Thần. Chẳng lẽ là Hạ Quý Thần thấy bài đăng của mình, cho nên anh gọi tôm càng cho cô? Quý Ức im lặng suy nghĩ trong chốc lát, sau đó gửi wechat cho Hạ Quý Thần: “Này, tôm càng là anh gửi đến?” Hạ Quý Thần còn chưa ngủ, có lẽ là anh đang dùng di động, nên nhanh chóng đáp lại cô: “Ừm.” Thật sự là Hạ Quý Thần gọi tôm càng cho cô sao? Quý Ức bất giác cảm thấy rất ấm áp, một lát sau, cô mới nhắn lại: “Cảm ơn anh!” Tin nhắn của Hạ Quý Thần nhanh chóng được gửi lại, nhưng nội dung lại không chút liên quan tới tin nhắn mà cô vừa gửi cho anh: “Chân bị thương sao rồi?” “Đã khá hơn nhiều rồi.” Quý Ức bấm gửi đi, kế đó lại gõ phím một hồi: “Sáng nay đã đến bệnh viện kiểm tra rồi, bác sĩ nói gân cốt đã bắt đầu lành lại.” “Ừm.” Hạ Quý Thần lần nữa gửi tin nhắn đến, chỉ có một chữ, giống với tin nhắn đầu tiên. Có lẽ là anh cảm thấy quá mức đơn điệu, ngay sau đó, Quý Ức liền nhận được một tin nhắn nữa, nhiều hơn hai chữ: “Vậy là tốt rồi.” Trong khoảng thời gian ngắn, Quý Ức cũng không biết nên nói tiếp với Hạ Quý Thần như thế nào, cô dứt khoát làm giống như anh, đổi chủ đề: “Sao muộn như vậy mà anh còn chưa ngủ?” “Vừa xong việc.” “Tăng ca à?” “Không phải, anh có một bữa tiệc, vừa kết thúc xong.” Hạ Quý Thần gửi liên tục hai tin nhắn: “ăn tôm càng đi nhân lúc còn nóng.” “Ừ.” Quý Ức đáp, rồi cô đeo bao tay, vừa ăn tôm càng, vừa thỉnh thoảng tháo bao tay ra, nhắn tin trả lời Hạ Quý Thần. Hai người trò chỉ nói một vài chuyện vụn vặt thiếu muối (*), nhưng từng câu từng chữ cứ bay qua bay lại như vậy đến tận hai giờ sáng, cuối cùng, cả hai mới nhắn cho nhau một câu: “Ngủ ngon.”"
}