{
  "chapter_name": "Chương 535: Từ nay về sau trong tim em đã có một người là anh (35)",
  "content": "Đường Họa Họa ăn cơm ở nhà ngoại, cô ấy vẫn chưa về nhà nên không thể chơi game cùng Quý Ức. Chỉ có một mình, Quý Ức cũng không muốn chơi game, nên cô cuộn người trên ghế sofa, cầm điện thoại lướt trang taobao. Khoảng tám giờ rưỡi, điện thoại của Quý Ức báo có tin nhắn trên wechat, cô mở ra, là bao lì xì chúc mừng năm mới của Bạc Hà. Nhận bao lì xì của Bạc Hà xong, Quý Ức cũng gửi lại cho cô ấy một cái bao lì xì. Kế đó, sực nhớ mình còn chưa gửi lời chúc mừng năm mới cho bạn bè, cô lập tức soạn tin nhắn, dùng chế độ gửi cho nhiều người, đồng loạt gửi tin nhắn đến tất cả bạn bè trên wechat. Sau khi tin nhắn của Quý Ức gửi đi thành công, wechat của cô bắt đầu báo có tin nhắn liên tục. Tất cả đều là tin chúc tết của bạn bè. Mập gửi đến cho cô một tin nhắn thoại “Đại Ma Vương, năm mới vui vẻ!”. Trong lúc quay “Tam Thiên Si”, Mập và cô đã từng cùng nhau ăn cơm tại Lâu Ngoại Lâu, khi đó, cậu ta có kể cho cô nghe về việc cậu ấy bí mật gọi cô là “Đại Ma Vương”. Từ đó về sau, mỗi lần nói chuyện cùng cô, Mập đều gọi cô là Đại Ma Vương. Quý Ức nghe tin nhắn thoại xong, vừa định gửi tin nhắn trả lời cho Mập, thì đã nhận được thêm một tin nhắn thoại của cậu ta “Đại Ma Vương, tôi xem bộ phim mới của cậu rồi, diễn khá đấy!”. Hẳn là Mập đang ở bên ngoài, nên có hơi ồn, xen lẫn trong tin nhắn của cậu ta còn có tiếng hát. Trong tin nhắn đầu, khi nghe cậu ta gọi mình là “Đại Ma Vương”, Quý Ức vốn định phản bác. Nhưng đến khi nghe cậu ta ca ngợi bộ phim mới của mình, Quý Ức lại thay đổi lời mình vừa định nói thành một câu khác “Cậu đang ở đâu vậy? Sao lại ồn như vậy?”. Lần này, Mập không tiếp tục gửi tin nhắn thoại, mà cậu ấy gửi cho Quý Ức một cái video. Người đầu tiên xuất hiện trong video chính là Mập, miệng cậu ta đang ngậm một điếu thuốc, nói qua loa “Họp lớp!” Sau khi nói xong, cậu ta cầm điện thoại xoay một vòng cho Quý Ức xem. Bọn họ đang ở trong KTV, có cả nam lẫn nữ, đang cùng nhau uống rượu. Bởi vì ánh sáng yếu, cho nên không thể nhìn rõ mặt nhiều người. Thế nhưng Quý Ức vẫn có thể nhận ra đó là đám người chơi thân với Hạ Quý Thần thời cấp ba. Quý Ức nghĩ rằng Hạ Quý Thần hẳn cũng ở đó. Vậy nên cô lập tức tìm kĩ trong video, nhưng mãi cho đến khi video chấm dứt, cô vẫn không thấy bóng dáng Hạ Quý Thần. Quý Ức gõ vài cái lên màn hình, gửi cho Mập một tin nhắn “Hạ Quý Thần đâu? Sao không thấy anh ấy?” “Anh Thần?” Mập vẫn tiếp tục gửi tin nhắn thoại cho cô, cậu ấy có vẻ hơi ngạc nhiên “Anh ấy không quay về Tô Thành, cậu không biết à?” Hạ Quý Thần không quay về Tô Thành? Hai ngày trước, lúc đến YC cô có gặp Hạ Quý Thần, còn ăn khuya cùng anh. Khi đó, cô có hỏi anh là Tết âm lịch này có trở về Tô Thành hay không, anh đã đáp lại một chữ “Ừm”. Quý Ức tưởng rằng Mập đang trêu cô, nên cô tiếp tục gõ một dòng chữ gửi cho cậu ta “Mập, cậu đừng có đùa, mau mau quay hình Hạ Quý Thần gửi cho tôi.” “Tôi thật sự không có đùa với cậu, anh Thần quả thật không quay về Tô Thành.” Lần này, giọng của Mập có vẻ nghiêm túc hơn rất nhiều. Quý Ức nhíu mày, cô cảm thấy Mập không giống như đang đùa. Nhưng cô cũng không chắc, do dự một lúc, cô mới nhắn lại “Hai ngày trước, anh ấy còn nói với tôi là Tết sẽ về Tô Thành”. “Anh Thần đang gạt cô đấy. Ngớ ngẩn thật! Anh ấy có thể ăn tết âm lịch ở bất kỳ đâu, riêng Tô Thành, nếu nói anh ấy về đây ăn Tết âm lịch thì quả thật là nói hươu nói vượn.” Tim Quý Ức giật thót một cái, nghe ra ẩn ý trong lời nói của Mập, cô lập tức gõ ba chữ, gửi đi “Vì sao vậy?”. Đợi hồi lâu vẫn không thấy tin nhắn trả lời của Mập, Quý Ức vừa định gửi thêm một cái tin khác để thúc giục cậu ta thì Mập đã gửi tin nhắn đến. Lần này cậu ta không gửi tin nhắn thoại, mà là một chuỗi ký tự rất dài."
}