{
  "chapter_name": "Chương 667: Anh là tình yêu thời niên thiếu, là người tôi yêu (7)",
  "content": "Hạ Quý Thần… Anh, anh đã ký tên sao, điều này là để nói, trước khi Trần Bạch nói chuyện với cô về vấn đề này, anh đã đồng ý chuyển cô cho một công ty khác? Không phải anh là đã nói với cô rồi sao? Muốn cô tin tưởng anh, muốn cùng cô kề vai chiến đấu, cùng cô từng bước từng bước đi từ nơi thấp nhất tiến đến nơi tỏa sáng nhất trong làng giải trí, phải giúp cô đoạt lại những thứ đã mất đi, từng cái từng cái đều đòi trở lại. Hai câu nói anh thường xuyên nói với cô, một câu là “Không có YC, em còn có tôi”, một câu là “Không chạy đến vì danh tiếng lúc vinh quang, không bỏ đi khi ở dưới tận cùng vực thẳm”. Nhưng làm thế nào mà anh chỉ trong chớp mắt đã đem cô ký cho công ty khác? Có phải cô nhìn lầm rồi hay không? Quý Ức hồi tưởng lại, liền đưa đầu ngón tay ra, chạm vào ba chữ “Hạ Quý Thần” này trên văn kiện. Bút mực đã khô, ngón tay cô quẹt qua, nét chữ rồng bay phượng múa vẫn nguyên vẹn như cũ không tổn hại gì. Quý Ức không nhịn được gia tăng sức lực, dùng sức chà xát lên ba chữ “Hạ Quý Thần” đó. Cũng mặc kệ cô chà xát như thế nào, chữ viết vẫn như cũ, cô vô thức lại gia tăng sức lực, Trần Bạch ngồi đối diện sợ Quý Ức chà rách trang giấy của văn kiện, không nhịn được lên tiếng: “Quý tiểu thư.” Động tác chà xát vào giấy của Quý Ức thoáng dừng một chút, ngón tay dừng lại trên chữ “Quý”, bất động. Có phải là một sự hiểu lầm hay không? Vào dịp Tết âm lịch đầu năm, cô bởi vì chuyện lấy cắp bản quyền diễn xuất của Thiên Ca, từng hiểu lầm qua anh, sau đó cô mới biết, anh là vì giúp cô trả thù Thiên Ca mới bày ra ván cờ này. Cho nên, lần này có thể giống với lần trước hay không, anh ngấm ngầm làm như vậy, thật ra cũng là có ẩn ý khác? Hơn nữa, cô đã từng đến thành phố C để tìm anh trong đêm liên hoan giải thưởng truyền hình, và cùng anh ngồi xe trở về khách sạn, lúc cô nói lời xin lỗi với anh, cô tự nhủ rằng sau này sẽ không bao giờ nghi ngờ Hạ Quý Thần nữa… Đúng, cô không thể chỉ vì nhìn thấy Hạ Quý Thần ký tên thì cảm thấy anh thật sự không muốn cô ở YC nữa, nhất định là đã xảy ra chuyện gì, nhất định là như vậy… Nghĩ tới đây, Quý Ức chợt ngẩng đầu nhìn Trần Bạch: “Hạ Quý Thần đâu?” Cô cần gặp Hạ Quý Thần, giáp mặt để nói chuyện với Hạ Quý Thần… Quý Ức không đợi Trần Bạch trả lời cô, lại tiếp tục mở miệng: “Anh gọi anh ấy tới đây, tôi muốn tận mặt nói chuyện với anh ấy.” Trần Bạch đem những lời đã sớm chuẩn bị xong, giọng điệu trịnh trọng mà nói ra: “Quý tiểu thư, Hạ tổng không có ở công ty, anh ấy đã đi Mỹ công tác rồi…” “Có quỷ mới tin anh!” - Quý Ức liếc nhìn Trần Bạch, không nhờ Trần Bạch giúp mình liên lạc với Hạ Quý Thần nữa, mà lấy điện thoại di động từ trong túi ra, tìm số của Hạ Quý Thần rồi gọi đi. Sau khi điện thoại được nối, bên trong di động truyền tới giọng trịnh trọng đáp lại: “Thật xin lỗi, số điện thoại quý khách vừa gọi đã tắt máy.” Quý Ức nhíu nhíu mày, gọi lại lần nữa, vẫn tắt máy, lúc cô gọi Hạ Quý Thần lần thứ ba, Trần Bạch ngồi đối diện cô dùng giọng điệu thích hợp lên tiếng: “Quý tiểu thư, tôi không có lừa gạt cô, Hạ tổng thật sự đã đi Mỹ công tác, bây giờ đang ở trên máy bay, dự tính hai giờ chiều mới có thể cất cánh.” “Hơn nữa, Quý tiểu thư, chẳng lẽ cô sẽ không nghĩ một chút là vì sao hôm nay tôi đến tìm cô xin chữ ký mà không phải là Hạ tổng sao?” Nghe được câu hỏi ngược lại này của Trần Bạch, động tác gọi điện thoại của Quý Ức dừng lại. Khi cô từ từ lấy điện thoại ra khỏi tai, Trần Bạch tiếp tục nói: “Hạ tổng có thể tự mình đến nói với cô, nhưng sở dĩ anh ấy không tới, điều này chỉ có thể nói rõ một vấn đề, đây chính là chủ ý đã quyết của Hạ tổng và cũng không muốn cho cô quá nhiều câu trả lời về vấn đề này.”"
}