{
  "chapter_name": "Chương 562: Chuẩn bị đi Thúy Phong Cổ Nham",
  "content": "Nhạc Thành chăm chú nhìn bốn mươi hai người mỗi người đều sưng mặt mũi lên, vết thương thì chồng chất, ngọn lửa thiêu đốt, những ngọn lửa này Đấu khí và ma pháp không thể ngăn cản nổi. - Thu. Nhạc Thành mỉm cười thu thủ ấn lại, sau đó bốn con rồng biến mất giữa không trung, Nhạc Thành cảm thấy thời gian cũng không còn nhiều nữa, đám trưởng lão này bị giáo huấn phỏng chừng cả kiếp này cũng khó quên. Bốn con rồng lớn biến mất, một đám trưởng lão bị giảm áp lực. - Đa tạ tộc trưởng. - Đa tại tộc trưởng, chúng ta từ nay về sau nhất định sẽ phục tùng tộc trưởng. - Tộc trưởng, chúng ta từ nay về sau nhất định sẽ ủng hộ không dám như vậy nữa. Các trưởng lão thật tình khuất phục, sau đó mỗi người từ trong người móc ra một đám quần áo che thân thể lại, bây giờ có không ít người bị trần truồng vì bị hỏa long đốt cháy. Sau đó bọn họ không có tâm tư khác, bị Nhạc Thành giáo huấn, bọn họ đã hoàn toàn sợ hãi. - Hôm nay trước hết ta tha cho các ngươi, nếu về sau còn có tam tư khác thì hậu quả sẽ thê thảm hơn bây giờ gấp mười lần. Nhạc Thành nói xong lạnh lùng đảo qua. Các vị trưởng lão nhìn thấy ánh mắt lạnh lùng của Nhạc Thành thì rét run, ai cũng không hoài nghi thủ đoạn của vị tộc trưởng này, vừa rồi bị giáo huấn, bọn họ đã khắc cốt minh tâm. Nhạc Thành lạnh lùng quét qua một đám người sau đó biến mất ở trên không trung. Sau đó Nhạc Thành xuất hiện một lần nữa, ở bên trong Hạo Thiên Tháp, thủ ấn của hắn nghiêng nghiêng đánh tới, Hạo Thiên Tháp một lần nữa tiến nhập vào trong mi tâm, lúc này Nhạc Thành cũng nắm lấy Kim Linh Châu ở trong tay. - Trước tiên phải đặt ở đây. Nhạc Thành đánh giá Kim Linh Châu ở trong tay sau đó thủ ấn biến đổi, ngay lập tức Kim Linh Châu bị Nhạc Thành ném lại vào trong long đàm. Kim Linh Châu hiện tại đã bị Nhạc Thành luyện hóa, Nhạc Thành dĩ nhiên ở cách mấy trăm dặm cũng có thể thu hồi nó, chỉ vì hiện tại để dẫn xuất tám viên linh châu thượng cổ, Nhạc Thành chỉ có thể trước tiên đem Kim Linh Châu đặt ở Long Đàm. Dựa theo Nhạc Thành dự đoán, ở Thúy Phong Cổ Nham nhất định có sự tập hợp của chín viên linh châu, tập hợp đủ chín viên linh châu thượng cổ, khí tức cường đại có thể kích hoạt huyết mạch bên trong của Tứ Đại Thú Tộc và Tứ Đại Nhân Tộc. Nhạc gia đến lúc đó cũng sẽ mang Kim Linh Châu tới Thúy Phong Cổ Nham, lúc đó mình có thể thuận lợi nhìn thấy tám viên linh châu thượng cổ khác, hiện tại Nhạc Thành để Kim Linh Châu ở lại long đàm, dù sao hắn cũng đã luyện hóa xong, cũng không sợ điều gì ngoài ý muốn. Chỉ là đúng như Nhạc Thành tưởng tượng, sau khi Kim Linh Châu rời khỏi Hạo Thiên Tháp, uy lực của Hạo Thiên Tháp giảm đáng kể. Tuy nhiên Nhạc Thành cũng không lo lắng, thực lực của hắn đã tăng cao, mặc dù chưa tới Phân Thần Hậu kỳ nhưng cũng đã là Phân Thần trung kỳ đỉnh phong, cho dù gặp phải cửu tinh Đấu Tôn cũng có thể chống lại. Thu thập một lát, Nhạc Thành chăm chú nhìn về phía bên ngoài long đàm. - Chỉ sợ về sau Long Đàm không có tác dụng nữa. Nhạc Thành quay đầu nhìn Long Đàm mà lẩm bẩm nói, nếu mất đi Kim Linh Châu, Long Đàm dĩ nhiên không còn tác dụng gì. - Tộc trưởng, tộc trưởng ra rồi sao, linh châu thế nào rồi? Vừa nhìn thấy Nhạc Thành đi ra, Nhạc Hạo liền tiến lên hỏi. - Không sao, linh châu đã quay lại đầm. Nhạc Thành biến đổi sắc mặt mà cất tiếng nói, mọi chuyện phát sinh ở trong Long Đàm hắn dĩ nhiên không nói cho bất kỳ ai biết. - Nhạc Thành, còn một tháng nữa là kỳ tỉ thí ở Thúy Phong Cổ Nham, may mà ngươi ra kịp thời. Nhạc Duy cất tiếng nói. Đối với chuyện lớn ở Thúy Phong Cổ Nham, Nhạc Thành dĩ nhiên là biết, ngay lập tức thủ ấn của hắn đánh ra, quang mang tái hiện, Hạo Thiên Tháp hiện ra ở trong tay của hắn. - Xoẹt. Hơn mười đạo thân ảnh ở bên trong Hạo Thiên Tháp xuất hiện, mỗi người đều lộ ra vẻ vô cùng chật vật. - Nhạc Lam, Nhạc Khoảnh hai vị trưởng lão, các ngươi tại sao ở đây. - Còn có Nhạc Quyết, Nhạc Tinh trưởng lão. - Nhạc Tiến trưởng lão nữa, các ngươi tại sao lại như vậy, chuyện gì đã xảy ra? Nhìn thấy bộ dạng của các vị trưởng lão, đám người đội hộ vệ Kim Long và Nhạc Duy, Nhạc Hạo đều biến đổi sắc mặt. - Đa tạ tộc trưởng, đa tạ tộc trưởng. Đám trưởng lão nhìn cảnh tượng xung quanh thì quỳ xuống lạy tạ Nhạc Thành, nguyên một đám phấn khởi tâm tình không thôi. Nhìn thấy đám trưởng lão tỏ vẻ như vậy với tộc trưởng, tất cả mọi người thuộc đội hộ vệ Kim Long cũng đoán được đám bọn họ là do tộc trưởng làm cho như vậy. Đám hộ vệ Kim Long tuy không thuộc về thế lực của các trưởng lão nhưng đối với tranh đấu của trưởng lão trong Nhạc gia cũng biet rõ. Nguồn truyện: Truyện FULL Chỉ là đám hộ vệ Kim Long nhìn thấy trưởng lão như vậy thì trong lòng nghĩ thầm không hiểu tại sao bọn họ lại trở nên thê thảm thế này, chắc chẳn bọn họ đã phải chịu đựng những cảm giác không hề dễ chịu. Nhạc Duy cùng với Nhạc Hạo hai người biến đổi sắc mặt, đặc biệt là Nhạc Duy, nhìn thấy bộ dáng thê thảm của đám trưởng lão thì không hiểu tên tiểu tử Nhạc Thành này rốt cuộc đã làm gì. - Tộc trưởng, chúng ta trở về thôi, cũng nên đi Thúy Phong Cổ Nham. Nhạc Duy cất tiếng nói với Nhạc Thành, đối với những ánh mắt xung quanh Nhạc Thành cũng không để ý. - Được, ta cũng có ý này. Nhạc Thành cất tiếng nói. Một canh giờ sau mọi người đã rời khỏi Long Mộ, cả đám dĩ nhiên là bốn mươi hai vị trưởng lão cũng rời khỏi đây, trên đường đi bọn họ rất cung kính với Nhạc Thành. Nhạc Thành quay đầu nhìn về phía Long mộ, hắn biết rằng linh hồn của Nhạc Thiên lão tổ còn ở đây. Ở trong long mộ, Nhạc Thành mơ hồ nghĩ rằng ngôi long mộ này tựa hồ như còn ẩn chứa một bí mật nào đó, tuy nhiên hiện tại không có thời gian, lần sau nhất định mình phải đến một lần nữa. Nhạc Duy thấy nhiều hơn bốn mươi hai người, đám người trưởng lão liền ngồi lên trên hai con phi hành ma thú, ba con phi hành ma thú chở mọi người rời khỏi long mộ. Trên ba con phi hành ma thú, bốn mươi hai người trưởng lão ngồi hai con, Nhạc Thành cùng với Nhạc Duy hai người ngồi một con. - Nhạc Thành, sau này đến Thúy Phong Cổ Nham tỉ thí, ngươi cần phải cẩn thận một chút, ta muốn nói với ngươi một chuyện. Nhạc Duy cất tiếng nói với Nhạc Thành. - Lão tộc trưởng cứ nói. Nhạc Thành cất tiếng, chuyện của Thúy Phong Cổ Nham Nhạc Thành cũng đang muốn biết. - Thúy Phong Cổ Nham là một nơi thần bí, ở nơi này vô hạn thật lớn, Tam Đại Nhân Tộc Tứ Đại Thú Tộc Hắc Ám Thần Điện cũng tham gia Thúy Phong Cổ Nham, chỗ này thậm chí cường giả Đấu Thánh cũng không tiển tiến vào, nếu cứ ngoan cố thì hơn phân nửa là sẽ bị giết chết. Nhạc Duy cất tiếng nói. Nghe thấy Thúy Phong Cổ Nham kỳ dị như thế, Nhạc Thành cũng tò mò, Thúy Phong Cổ Nham ngay cả cường giả Đấu Thánh cũng không thể tiến vào, xem ra có một số bí mật. Nhạc Duy trầm khí xuống mà tiếp tục nói: - Thúy Phong Cổ Nham không biết đã tồn tại bao nhiêu năm hơn nữa cũng không biết hình thành khi nào, mà Tứ Đại Thú Tộc, Tứ Đại Nhân Tộc và Hắc Ám Thần Điện đặt từ đường tẩy lễ ở Thúy Phong Cổ Nham tất cả mọi người đều đồng ý, bởi vì cứ cách mười năm Thúy Phong Cổ Nham lại xảy ra một hiện tượng."
}