{
  "chapter_name": "Chương 168: Sắc tâm không đổi",
  "content": "Trong lúc Nhạc Thành kinh ngạc thì phía trên cao đã truyền tới một thanh âm xé gió, sau đó mấy đạo nhân ảnh xuất hiện cách Nhạc Thành không xa. Nhạc Thành cảm nhận được tu vi của mấy người này đều là thực lực Đâu Hoàng, không biết là thế lực nào, nhưng xem ra lần này tranh giành Tháp Vĩnh Hằng có không ít người. - Chúng ta trước hết tiến tới một chỗ để nghỉ ngơi, sáng mai hãy đến. Nhạc Thành mỉm cười nói với mọi người. - Nhạc Thành, ta cảm thấy nơi này có vật gì đang nói với ta. Đông Phương Lạc Nhan nói với Nhạc Thành. - Cái gì, là vật gì nói với ngươi, ngươi có thể cảm nhận được không? Nhạc Thành nói với Đông Phương Lạc Nhan. - Không biết đó là vật gì, ta chỉ cảm thấy nó phát ra từ dưới đáy hồ. Đông Phương Lạc Nhan cất tiếng nói. - Đáy hồ, tháp Vĩnh Hằng, chẳng lẽ tiểu ny tử này với Tháp Vĩnh Hằng có liên hệ gì với nhau sao? Nhạc Thành lẩm bẩm nói. Bởi vì mỗi sáng sớm hồ nước sau khi rút xuống thì mới có thể nhìn thấy tháp vĩnh hằng, nhóm người Nhạc Thành cũng chỉ cách sơn động không xa, dự định đêm nay sẽ tới đó nghỉ ngơi. Sáng ngày mai nếu thật sự tháp vĩnh hằng có bảo vật gì đó thì sẽ không khỏi diễn ra long tranh hổ đấu, Nhạc Thành cũng muốn chuẩn bị, chỉ cần có bảo vật xuất hiện thì hắn nhất định sẽ không bỏ qua. Thu thập xong tất cả Nhạc Thành phát hiện ra không nhìn thấy Yêu Huyên đâu, hắn không kìm được mà tìm kiếm khắp nơi. - Yêu Huyên, ngươi tại sao lại ở đây, khó trách ta đi khắp nơi đều tìm không thấy. Nhạc Thành tới sau lưng Yêu Huyên mà nói. - Ta lặng lẽ ở đây, ngươi tìm ta có việc gì sao? Yêu Huyên quay đầu nhìn Nhạc Thành, sau đó lại ngẩng lên bầu trời. - Không có chuyện gì, ta sợ ngươi gặp việc gì cho nên mới tới thăm ngươi. Nhạc Thành đứng ở bên cạnh Yêu Huyên mà nói, hắn cảm nhận được trên người Yêu Huyên mang theo một khí tức mê người. Chỉ thấy Yêu Huyên đang ngồi, thoạt nhìn vô cùng xinh đẹp mê người, là vưu vật trời xinh, giai nhân không gì sánh bằng. Một làn gió thổi nhẹ qua, tóc mai phiêu tán, sau đó ánh mắt của Nhạc Thành nhìn lên bộ ngực sữa của Yêu Huyên. Bờ eo nhỏ mềm mại như liễu tung bay trong gió, kiều đồn rắn chắc căng trồn, cặp đùi thon dài đẹp đẽ chống ở phía dưới, dụ người ta phải phạm tôi, cả người nàng vô cùng vũ mị. - Ngươi luôn nhìn ta chằm chằm, sắc tâm vẫn khong đổi. Yêu Huyên cảm nhận được ánh mắt mê đắm của Nhạc Thành dừng ở trên thân thể của mình thì hung hăng trợn mắt nhìn hắn, người này sắc đảm quả nhiên là lớn. - Không phải có sắc tâm, mà ngươi thật là đẹp. Nhạc Thành cười nói, nữ nhân đẹp như vậy mà mình không nhìn thì quả thật thiệt thòi. - Có đúng vậy không, ta thật sự đẹp? Yêu Huyên nhìn hìn Nhạc Thành, chưa từng có người nào nói nàng đẹp. - Đẹp, rất đẹp, má hạnh trắng ngần, diễm quang quần phương như tuyết. Nhạc Thành liên tiếp nói ra những lời ca ngợi. - Ha ha… Yêu Huyên không nhịn được mà bị Nhạc Thành chọc cười. - Được rồi, ngươi đừng có vỗ mông ngựa nữa. - Ngươi càng cười thì càng đẹp. Nhạc Thành nhìn nụ cười của Yêu Huyên mà nói, đây là lần đầu tiên hắn nhìn thấy nụ cười của nàng. - Được rồi, trời sắp tối, ngươi về đi, sáng mai sẽ có chút phiền toái, ta sợ rằng có nhiều đấu tông sẽ tới tìm ngươi, ngươi cẩn thận một chút. Yêu Huyên nói với Nhạc Thành. Nguồn truyện: Truyện FULL Cùng Yêu Huyên quay lại sơn động thì hiện tại sắc trời đã tối, Nhạc Thành bố trí một đạo cấm chế rồi khoanh chân ngồi tu luyện, mặc dù ở trong Đấu Khí học viện hắn tu luyện không phải là ít nhưng hiện tại hắn vẫn kiên trì. Những người khác khi tiến nhập vào tình trạng tu luyện thì sẽ gặp chút phiền phức chính là phải đem tình trạng của mình đi điều hòa. Chỉ có Đông Phương Lạc Nhan là không thể tiến vào tình trạng tu luyện, ở dưới đáy hồ có cái gì đó luôn kêu gọi nàng. - Ầm ầm. Giờ tý đêm khuya, cả sơn động không ngừng lay động, ở trên sơn động, đá vụn không ngừng rơi xuống. - Chuyện gì vậy, sơn động muốn sụp xuống sao? Mọi người mở mắt ra, Nhạc Thành nhanh chóng giải khai cấm chế. - Là dị tượng phát ra từ tháp vĩnh hằng. Tất cả mọi người đều kinh ngạc nhìn lên trên không trung, chỉ thấy trên tháp vĩnh hằng, một mảng hồng quang chói mắt, khiến cho cả bầu trời đỏ bừng, mà ở giữa hồng quang, mọi người có thể cảm nhận được một luồng lực lượng cường hãn. - Lạc Nhan ngươi làm sao vậy? Nhạc Thành vô tình quay lại thì nhìn thấy Đông Phương Lạc Nhanh khuôn mặt đỏ bừng. - Ta cũng không biết, ta chỉ cảm nhận thấy đồ vật gì đó đang gọi ta. Đông Phương Lạc Nhan cất tiếng nói. Một lát sau, ánh sáng hồng mới tan ra ở không trung, Đông Phương Lạc Nhan lại khôi phục lại sự bình thường. - Chúng ta lên núi thôi, trời sắp sáng rồi. Nhạc Thành mỉm cười nói, sơn động đã bị hủy, cũng nên đi bộ. Ngay lập tức mọi người tiến lên trên đỉnh núi, chờ đợi tháp vĩnh hằng xuất hiện, Nhạc Thành khuếch tán linh hồn lực, mơ hồ cảm nhận thấy vùng núi phụ cận đã có một số người tới. Sắc trời tỏa sáng, từ đường chân trời có một luồng sáng xuất hiện. - Xùy. Một thanh âm nho nhỏ truyền từ dưới mặt hồ, giống như là nước đang sôi trào vậy. - Tháp vĩnh hằng xuất hiện. Nhạc Thành lẩm bẩm nói, trong lòng quả nhiên hơi lo lắng, bên trong không biết rốt cuộc là vật gì. - Xì xào. Mặt hồ không ngừng sôi trào, trước con mắt kinh ngạc của mọi người, một kiến trúc kỳ lạ hiện ra. Một lát sau, cả hồ nước quỷ dị đều biến mất, một cái tháp kiến trúc hiện ra trước mắt mọi người. Hồ nước to như vậy biến mất quả là chuyện khó thể tưởng tượng được, Nhạc Thành cũng chỉ có thể trợn mắt há hốc mồm mà suy đoán. - Không thể tưởng tượng nổi. Nhạc Thành đánh giá hồ nước kiến trúc, độ cao của nó xem chừng hai trăm đến ba trăm mét, độ lớn vô cùng, kết cấu giống như là cung điện của Hoa hạ vậy. - Sưu sưu. Từ dưới mặt hồ xông lên mười thân ảnh. - Chủ nhân, bọn hắn đã đi xuống, chúng ta có nên xuống hay không? Thông Thiên Thử hỏi Nhạc Thành, trải qua một ngày nghỉ ngơi, khí sắc của nó đã tốt hơn rất nhiều. - Chúng ta không vội, Tháp Vĩnh Hằng không dễ vào như vậy đâu. Nhạc Thành mỉm cười, Tháp Vĩnh Hằng có thể dễ vào như vậy sao? Một lát sau, Nhạc Thành mới từ từ chèo thuyền đi tới bên cạnh Tháp Vĩnh Hằng mà tiếp cận nó, tới gần nó Nhạc Thành cảm nhận được một luồng khí tức bi thương, khí tức này bao vây cho thấy cái tên của nó, Tháp Vĩnh Hằng. - Lạc Nhan, ngươi cảm thấy có gì dị thường sao? Nhạc Thành hỏi Đông Phương Lạc Nhan. - Không có gì, bây giờ ta không cảm nhận thấy gì nữa. Đông Phương Lạc Nhan nói."
}