{
  "chapter_name": "Chương 407: Khiếu Thiên Hổ",
  "content": "- Được, tại hạ tin tưởng Hỏa lão. Nhạc Thành mỉm cười sau đó móc ra một cái bình ngọc, đây chính là huyết dịch của Hỏa Sư thú. - Xoẹt. Tiếp nhận lấy bình ngọc, Hỏa lão mở nắp bình ra, lập tức một khí tức cuồng bạo tràn ngập. - Quả nhiên là huyết dịch của Hỏa Sư thú, không ngờ lại nhiều tới vậy, Nhạc Thành cảm ơn ngươi. Hỏa lão vô cùng mừng rỡ nhận lấy bình huyết dịch trong tay của Nhạc Thành. - Hỏa lão không cần khách khí, đây là chúng ta giao dịch công bằng. Nhạc Thành mỉm cười nói. - Yên tâm, trong vòng ba năm ta sẽ bảo vệ ngươi, Hỏa Vô Thiên ta nói là sẽ giữ lời, hơn nữa sau này ta cũng không ở lại thành Vân Trung nữa. Hỏa lão mừng rỡ thu bình ngọc lại. Sắc mặt của Nhạc Thành hơi biến đổi, xem ra nhân phẩm của người này quả là không tệ. - Nhạc Thành, ngươi nói Tuyệt Tình cốc đã phong ấn được Hỏa Sư thú? Hỏa lão thu bình ngọc lại rồi hỏi Nhạc Thành. - Không sai, nữ tôn Liễu Thanh Thanh của họ đã phong ấn được. Nhạc Thành cất tiếng nói. - Aizzz. Hỏa lão thở dài nói: - Phong ấn Hỏa Sư thú, cộng thêm Liệt Diễm chưởng, trong vòng hai mươi năm muốn đột phá tới Đấu Thánh cũng không phải là vấn đề gì lớn. Hỏa lão xem ra rất quen thuộc với Tuyệt Tình cốc. Nhạc Thành cất tiếng nói. - Nếu như không phải là tại Tuyệt Tình cốc thì hiện tại ta đã bước vào đấu thánh rồi, hiện tại thực lực của ta chỉ là bát tinh Đấu Tôn. Hỏa lão cất tiếng nói. - Bát Tinh Đấu Tôn, đủ để đối phó với U Minh lão tổ rồi. Nhạc Thành thầm nghĩ trong lòng. - Sáng mai ta sẽ đi tìm ngươi, ta cũng muốn biết ngươi đang ở nơi nào, đêm nay ta muốn tu luyện với huyết dịch của Hỏa Sư thú. Hỏa lão nói. - Được rồi, sáng mai tại hạ sẽ chờ Hỏa lão. Nhạc Thành cất tiếng nói sau đó lập tức rời khỏi gian phòng. - Ba năm, tên tiểu tử này đúng là muốn ta bảo vệ hắn ba năm, trong ba năm này ta cũng khôi phục được toàn bộ thực lực. Sau khi Nhạc Thành rời đi, Hỏa lão liền lấy cái bình ngọc, lấy huyết dịch trong đó ra. Trong bóng đêm lờ mờ, năm hắc y nhân cùng với một con ma thú quái dị đang đứng ở trên một dãy núi, đó chính là năm người của Hắc Ám thần điện và quái thú của bọn chúng. - Lão Lục, ngươi chuẩn bị một chút, tên tiểu tử này đã đến thành Vân Trung, lần này không thể để cho hắn chạy thoát. Nhị trưởng lão cất tiếng nói: - Lần trước phân điện ở Cự Thạch thành bị hủy, thất lạc một lọ huyết dịch, cái này rất trọng yếu, phỏng chừng nó cũng ở trên người tên tiểu tử kia. - Lão Nhi, nếu không thì hiện tại chúng ta động thủ là được, miễn cho tên tiểu tử kia chạy thoát mất. Lục trưởng lão cất tiếng nói. - Không thể động thủ bây giờ được, hiện tại là địa bàn của Tuyệt Tình cốc, nếu động thủ thì mấy lão bất tử kia sẽ ra tay. Nguồn: http://truyenfull.vn Nhị trưởng lão cất tiếng. - Yên tâm đi lão Nhị, lần này ngươi ra tay thì tên tiểu tử kia không thể chạy thoát. Tam trưởng lão hiện ra một hàn ý trong mắt. Sắc trời hơi hiện ra, một luồng sáng từ từ bay lên, Nhạc Thành cũng thu hồi chân khí mà đình chỉ tu luyện, hắn từ đan điền thở ra một ngụm trọc khí. - Tới rồi. Khóe miệng của Nhạc Thành nở ra một nụ cười, hắn nhận ra Hỏa lão đã đến. - Hỏa lão, ông đến cũng thật sớm. Nhạc Thành xuống khách điếm chào hỏi Hỏa lão. - Ta phải đến tìm ngươi, sợ rằng ngươi sốt ruột tưởng ta chạy mất. Hỏa lão mỉm cười nói. - Hỏa lão nói đùa, tại hạ không tin Hỏa lão thì tối hôm qua sao còn đến gặp. Nhạc Thành mỉm cười. Chăm chú nhìn Hỏa lão, Nhạc Thành cảm nhận được trên người lão có chút biến hóa. Trầm Linh cùng với Thanh Bối Ma Ngưu, Tứ Sí Ma Ưng nghi hoặc nhìn hỏa lão, đây là lần đầu tiên các nàng gặp, không hiểu tại sao Hỏa lão lại tới đây. - Vị này ta biết, chính là tân nhiệm cốc chủ của Hồ Điệp Cốc, ta với thái thượng trưởng lão của Hồ Điệp Cốc cũng quen biết nhau lâu, không biết bây giờ bà ta thế nào rồi? Hỏa lão nhìn Trầm Linh mà hỏi. - Tiền bối không biết là vị thái thượng trưởng lão nào? Trầm Linh nghi hoặc cất tiếng nói. - Chính là vị trưởng lão già nhất. Hỏa lão cất tiếng nói. - Ngươi cũng không cần gọi ta là tiền bối, cứ gọi ta là Hỏa lão. - Hỏa lão, ông nói vị thái thượng trưởng lão đã bế quan ba mươi năm rồi sao? Tiểu bối cũng mới chỉ gặp một lần. Trầm Linh cất tiếng nói. - Bế quan ba mươi năm, đúng là dốc sức liều mạng lần nữa sao? Hỏa lão mỉm cười sau đó lập tức nói: - Có cơ hội thì ta rất muốn gặp bà ta. Nghe thấy lời nói của Hỏa lão, sắc mặt của Nhạc Thành hơi biến, xem ra mặc dù mình là phó cốc chủ của Hồ Điệp Cốc nhưng các cường giả bế quan của Hồ Điệp Cốc mình cũng không biết rõ, Hồ Điệp Cốc xem ra cũng không thật đơn giản. - Hỏa lão, cửa hàng này làm sao bây giờ? Nhạc Thành cất tiếng hỏi. - Cửa hàng này hiện tại ta đã giao cho hai người đệ tử của ta, bây giờ ngươi muốn đi ma thú lãnh thổ phải không? Chúng ta lên đường thôi. Hỏa lão cất tiếng nói. Ngay lập tức mọi người rời khỏi cửa hàng, đi ra khỏi thành Vân Trung sau, Nhạc Thành liền kêu Tứ Sí Ma Ưng khôi phục bản thể cùng với Trầm Linh ngồi trên người của nó, bay lên trời cao. Hỏa lão thấy vậy thì kinh ngạc không nói ra lời. - Thần Hoàng tộc? Vừa giống vừa không giống. Hỏa lão chăm chú nhìn Tứ Sí Ma Ưng trên không trung mà kinh ngạc không thôi. - Hỏa lão, chúng ta đi thôi. Nhạc Thành cất tiếng nói sau đó ra lệnh cho Tứ Sí Ma Ưng bay về phía trước. - Xoẹt. Hỏa lão cũng cấp tốc thả người, chăm chú nhìn Tứ Sí Ma Ưng một hồi lâu vẫn không nhận ra đây là ma thú gì. Ở một tung lũng rất lớn, trên mặt đất, Khiếu Thiên Hổ đang xoay vòng tròn trên không trung. - Đã muốn đột phá tới ma thú cấp tám. Tử Điện Mãng, Thông Thiên Thử, Yêu Cơ ba người đều hâm mộ nhìn Khiếu Thiên Hổ, nhưng không có chủ nhân ở đây, không biết Khiếu Thiên Hổ có thể chống lại địa kiếp hay không. - Các ngươi yên tâm đi, Khiếu Thiên nhất định không có chuyện gì. Mộ Dung Hiểu Hiểu nhìn thần sắc lo lắng của ba người Tử Điện Mãng mà nói. - Khiếu Thiên Hổ đúng là lợi hại, đã đột phá tới ma thú cấp tám. Đại Song mừng rỡ nói với Yêu Cơ: - Yêu Cơ tỷ, tỷ khi nào mới đột phá, muội và Tiểu Song cũng vừa mới đột phá. - Ta còn một khoảng thời gian nữa xem ra mới có thể đột phá, nhưng mà muội và tiểu song đúng là đột phá rất nhanh. Yêu Cơ bất đắc dĩ nhìn Đại Song mà nói, tốc độ tu luyện của hai người này thật sự là quá nhanh, trong vòng hơn một năm, cứ ba tháng là Đại Song và Tiểu Song lại đột phá một lần, thực lực sau mỗi lần đột phá đều tăng vọt. Ở nơi này một năm, đám người Yêu Cơ cũng biết Đại Song và Tiểu Song cũng không phải tu luyện đấu khí hay ma pháp mà là tu chân giống như chủ nhân. Tu luyện tu chân giống như chủ nhân, điều này khiến cho Yêu Cơ, Khiếu Thiên Hổ, Tử Điện Mãng, Thông Thiên Thử dị thường hâm mộ. - Đại Song, Tiểu Song, hai người hiện tại đã đột phá tới tầng gì? Mộ Dung Hiểu Hiểu kỳ quái nhìn Đại Song và Tiểu Song. - Nữ chủ nhân, hiện tại chúng ta đã đột phá tới Kim Đan Sơ kỳ, vừa mới ngưng tụ thành đan, phỏng chừng có thể chống lại nhất tinh Đấu Tông. Bất quá đan dược mà chủ nhân để lại chúng ta dùng hết rồi, hai ngày nay chúng ta dự định luyện chế một số đan dược, chủ nhân dù sao cũng cho chúng ta một số đan phương. Tiểu Song cất tiếng nói."
}