{
  "chapter_name": "Chương 898: Chúng ta đọ sức một phen thế nào?",
  "content": "Nghe thấy giọng nói này, Nhạc Cốc trưởng lão cùng với người của Tứ Đại Nhân Tộc đều nở ra một nụ cười, mà Mộ Dung Hiểu Hiểu, Trầm Linh, Hàn Nguyệt… bọn họ đều nhanh chóng tiến tới. Ở bên ngoài xuất hiện mười thân ảnh, chính là Nhạc Thành cùng với đám người Yêu Huyên - Bái kiến chủ nhân. Bọn Thông Thiên Thử liền cất tiếng. - Các ngươi đứng lên đi, không cần đa lễ. Nhạc Thành nhìn Thanh Bối Ma Ngưu và đám người Thông Thiên Thử mà nói. - Ra mắt tộc trưởng. - Ra mắt phó cốc chủ. Các cường giả của Hồ Điệp cốc và Nhạc gia cũng nhanh chóng đứng dậy mà chào, Nhạc Cốc cùng với Nhạc Liệt hai người hiện tại đã tiến tới bên cạnh Nhạc Thành, hiện tại đối với Nhạc Thành, bọn họ chính là thái thượng trưởng lão nhưng thực lực của Nhạc Thành bọn họ đã chính mắt nhìn thấy, không thể không phục. - Nhạc Thành, tại sao hiện tại huynh mới đến? Nhìn thấy Nhạc Thành đến ,chúng nữ liền cất tiếng hỏi. Nhạc Thành quay mặt nhìn chúng nữ, hắn hơi nở ra một nụ cười, trong lòng hắn thở ra một hơi. - Được rồi, chút nữa chúng ta nói chuyện, hiện tại để hắn lo liệu công chuyện đã. Yêu Huyên mỉm cười nói với chúng nữ, chuyện bên trong lúc này Yêu Huyên và Nhạc Thành ở bên ngoài đã nghe thấy hết thảy. - Yêu Huyên tỷ, Đại Song, Tiểu Song Yêu Cơ mọi người đều đi cùng nhau sao? Chúng nữ nhìn thấy đám người Yêu Huyên tới thì lập tức lui xuống, Khiếu Thiên Hổ cùng với Thông Thiên Thử cũng chọn một nơi hẻo lánh mà ngồi. - Tiểu đồng này thật đáng yêu, là đứa bé của ai vậy? Đột nhiên, Hàn Nguyệt phát hiện ra Thanh Đồng và Hồng Loan thì cất tiếng nói, bọn họ ưa thích vô cùng. - Đúng thế, tiểu đồng này thật đáng yêu. Mộ Dung Hiểu Hiểu, Đỗ Mật Nhi bọn họ cũng tiến tới cười nói. - Cha, những người này là ai? Thanh Đồng và Hồng Loan cất tiếng hỏi Nhạc Thành. - Cha. Nghe thấy lời nói của Thanh Đồng và Hồng Loan, chúng nữ đều kinh ngạc không thôi, tất cả đều phỏng đoán đây là hài tử của Nhạc Thành với Yến Hiểu Kỳ,Tôn Thi Thi, hoặc là của Yêu Huyên. - Thanh Đồng, Yêu Huyên đó cũng là mẹ của các ngươi, các ngươi lui xuống chơi đi. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Nhạc Thành bất đắc dĩ nói với Thanh Đồng và Hồng Loan. - Nhiều mẹ như vậy, không biết còn nữa không? Thanh Đồng cùng với Hồng Loan chu cái miệng nhỏ nhắn ra mà nói. - Tộc trưởng, xin mời ngồi. Nhạc Cốc cùng với Nhạc Liệt mỉm cười nói với Nhạc Thành, sau đó bọn họ liền mời Nhạc Thành ngồi xuống. Vũ Văn gia, Trần gia còn có Tôn gia bọn họ nhìn thấy cảnh tượng này thì cũng kinh ngạc không thôi, xem ra Nhạc Thành ở Nhạc gia rất vững vàng. Nhạc Thành không hề cự tuyệt mà ngồi xuống, sau đó hắn nhìn về phía Lê Giang Nam, Nam Cung Hiên mà nở ra một nụ cười thi lễ không dám chậm trễ, dù gì bọn họ cũng là nhạc phụ của hắn. Nhìn thấy Nhạc Thành thi lễ, Lê Giang Nam và Nam Cung Hiên cũng mỉm cười, có nữ tế là tộc trưởng của Nhạc gia bọn họ dĩ nhiên cũng được thơm lây. Cuối cùng nhìn thấy Hỏa Lão, Nhạc Thành cũng thi lễ, hiện tại Hỏa Lão đã là nhị tinh Đấu Thánh, Hỏa Lão thấy hắn thì cũng khoan thai đáp lại. Nhạc Thành cuối cùng ngồi xuống chỗ của mình, ôm quyền nói với mọi người: - Các vị trưởng lão, các vị tiền bối, tại hạ tới chậm thật là có lỗi. - Nhạc Tộc trưởng chớ khách khí. Trần Đào, Vũ Văn Giác, Đỗ Kiều Kiều đám người bọn họ đều cất tiếng nói. Ngay lập tức ánh mắt của Nhạc Thành liền nhìn xung quanh đại sảnh, đưa mắt nhìn, Nhạc Thành cũng nhận ra thực lực của mọi người, mà đồng thời lúc này, Nhạc Cốc trưởng lão cũng truyền linh hồn truyền âm tới: - Tộc trưởng, hiện tại có một số môn phái định đục nước béo cò, muốn đưa ra đề nghị tuyển chọn phó liên quân thống lĩnh, cầm đầu chính là Tiếu Thiên Tề của Thiên Tề môn, Triệu Song kỳ của Song Tử môn còn có Mộc Kim Ô của ngũ hành môn. - Nhạc Cốc trưởng lão nhất định trong thời gian qua đã rất gian khổ, chuyện ở đây cứ để ta giải quyết. Nhạc Thành dùng thần thức trả lời. Mà lúc này, nhìn thấy một thanh niên áo đen đi vào trong trường, chính là tộc trưởng của Nhạc gia, phó cốc chủ của Hồ Điệp cốc, cùng với những cô gái tuyệt sắc kia có quan hệ, tất cả mọi người đều kinh ngạc không thôi. Tiếu Thiên Tề, Triệu Song Kỳ, Mộc Kim Ô bọn họ gần đây gia nhập liên quân cũng đánh gia Nhạc Thành, dùng linh hồn lực nhìn trộm bọn họ không hề cảm nhận thấy bất kỳ khí tức nào trên người của Nhạc Thành. Tiếu Thiên Tề, Triệu Song Kỳ, Mộc Kim Ô đưa mắt nhìn đám người Bàn Thiên Lão Ma, Kim Lão Quái, Nam Tương Tử thấy bọn họ vẫn đứng sau lưng của Nhạc Thành, bọn họ cảm thấy kỳ quái không thôi, đám người Bàn Thiên Lão Ma bọn họ đều nhận thức. - Vừa rồi mọi người bàn chuyện tuyển chọn phó thống lĩnh phải không, liệu ta có thể tham gia không? Ánh mắt của Nhạc Thành thu hồi mà nhìn mọi người. - Không ngờ tộc trưởng của Nhạc gia lại trẻ như thế, thật là bất ngờ, chỉ là liên quân khá đông, chỉ sợ các hạ khó có thể đảm nhiệm được, gần hai trăm vạn liên quân, nếu thống lĩnh lung tung thì sẽ đùa giỡn tính mạng của bọn họ. Nhìn thấy tuổi tác của Nhạc Thành còn trẻ, trên người cũng không có khí tức gì cho nên bọn họ không để vào mắt. - Tiếu Thiên Tề, ngươi thật là lớn mật, tốt nhất là tôn trọng một xíu, nếu không ta sẽ không khách khí với ngươi. Bàn Thiên Lão Ma hết lớn nói với Tiếu Thiên Tề, nghe khẩu khí thì biết rõ là Tiếu Thiên Tề tựa hồ không coi Nhạc Thành ra gì. Bất quá Bàn Thiên Lão Ma cũng có tộc trưởng là chỗ dựa nếu như chỉ có một mình hắn với thực lực tứ tinh Đấu Thánh thì đã không dám đắc tội với Tiếu Thiên Tề. - Bàn Thiên Lão Ma, ở đây chưa đến phiên ngươi nói chuyện. Đối với Tiếu Thiên Tề, Bàn Thiên Lão Ma hiện tại đã không hề sợ hãi, hắn hung hăng nhìn Tiếu Thiên Tền, ánh mắt đối chọi gay gắt. - Bàn Thiên Lão Ma, ngươi lui ra. Nhạc Thành nhìn Bàn Thiên Lão Ma mà hỏi, ngay lập tức ánh mắt quét qua. - Vâng tộc trưởng. Bàn Thiên Lão Ma nghe thấy phân phó của Nhạc Thành thì lập tức lui xuống. Lúc này ngoại trừ Bàn Thiên Lão Ma thì trong đám người còn có không ít người của Hồ Điệp cốc, Tuyệt Tình cốc, Cuồng Sư môn, đối với Bàn Thiên Lão Ma bọn họ đã quá quen thuộc, nhìn thấy Bàn Thiên Lão Ma đứng sau tộc trưởng bọn họ đều nghi hoặc. - Ngươi chính là Tiếu Thiên Tề sao, Thiên Tề môn trước đây ta cũng đã từng gnhe nói, bất quá ngươi muốn đề nghị làm phó thống lĩnh, mọi người đều tham gia mới công bằng, ngươi nói vậy có đúng không? Nhạc Thành nhẹ nhàng nói với Tiếu Thiên Tề: - Không bằng như vậy đi, chúng ta ra ngoài đọ sức một phen, nếu như ngươi có thể thắng ta thì ta sẽ đại biểu cho Nhạc gia ủng hộ ngươi làm phó thống lĩnh, ngươi cũng vậy chứ?"
}