{
  "chapter_name": "Chương 1107: Ngươi không nên uy hiếp của ta (3)",
  "content": "- Cố Thành Vệ, đem ma công dạy cho ta cùng Diễm Ma, Thú Ma, chúng ta hiện tại dễ dàng khiến cho Hỗn Thế Ma Vương chú ý, về sau chúng ta biến hóa một cái bộ dáng mới xuất hiện. Lang Lễ nhìn Vạn Biến Thiên Ma Cố Thành Vệ nói. - Điều này không có vấn đề, chính là thay đổi một chút bên ngoài mà thôi, bất quá đây chính là Vạn biến Ma Môn bất truyền bí mật, trừ bỏ chủ nhân ra, các ngươi tu luyện phải có pháp bảo lại đây đổi, ha ha. Vạn Biến Thiên Ma tà tà cười nói. Một chỗ trong sơn động, Vạn Biến Thiên Ma Cố Thành Vệ không hề giữ lại mà truyền cho Nhạc Thành, Lang Lễ, đám người Diễm Ma tu luyện Vạn Biến Ma Công tâm pháp khẩu quyết. Nguồn: http://truyenfull.vn Nhạc Thành vì phòng bị, nghĩ thầm học được thủ đoạn này về sau cũng an toàn hơn, mặc dù ma công, Nhạc Thành cũng không cần, ở trong mắt Nhạc Thành, tu đạo không có chính ma chi phân, đều là nghịch thiên đi mà thôi, nhưng Ma đạo tu luyện công pháp quá mức tàn nhẫn. Mà Lang Lễ đầu bạc bắt đầu nghĩ đến cất dấu thân phận của mình thế nào, không để cho những người khác nhận ra bản thân cùng đám người Thú Ma. Ở Huyền Thiên nội địa, nguyên thần phân thân của Hỗn Thế Ma Vương bị tru diệt, bản thể ở Tiên Ma giới tự nhiên không biết, lúc trước Thú Ma, Diễm Ma đều bị Hỗn Thế Ma Vương bắt được ở trong Thần Nông đỉnh, hiện tại Diễm Ma cùng đám người Thú Ma xuất hiện ở Tiên Ma giới, đến lúc đó Hỗn Thế Ma Vương nhất định nhanh chóng tìm tới. Lúc này tu luyện một ít thủ đoạn biến hóa cũng tốt, tu luyện Vạn Biến Ma Công, cũng không phải rất khó, sau khi Vạn Biến Thiên Ma truyền xong khẩu quyết, mọi người liền tìm một chỗ bắt đầu tu luyện. Lúc này Thanh Đồng cũng nhàn rỗi không có việc gì, cũng học một ít diệu pháp Vạn Biến Ma Công biến hóa, nửa tháng sau, mọi người đều là cường giả, cũng ít nhiều lĩnh hội một ít diệu dụng của Vạn Biến Ma Công, đơn giản biến hóa trở thành người khác cũng là dễ dàng. Đương nhiên, thủ đoạn mọi người biến hóa cùng Cố Thành Vệ kém xa vạn dặm. Cố Thành Vệ hiện tại biến hóa núi đá cây cối đều có thể, thực lực không thể phân chia. - Chủ nhân, ngươi nói là ngươi đánh chết Cực Sắc Đạo Nhân sao, chiếm được Tru Tiên Diệt Ma Kiếm Quyết? Nhạc Thành đem chuyện tình ở trong sơn động nói tất cả cho mọi người, Lang Lễ kinh ngạc nhìn Nhạc Thành hỏi. - Không sai, chính là Tru Tiên Diệt Ma Kiếm Quyết cũng không biết mở ra như thế nào. Nhạc Thành lấy ra ngọc giản ố vàng sắc nói. - Chủ nhân, nếu là như vậy, ngươi không nên thả Xích Ngạo Tuyết, hiện tại phiền toái lớn? Lang Lễ thở dài một hơi nhìn Nhạc Thành nói. - Chẳng lẽ ngươi lo lắng hắn nói ra chuyện tình ta đánh chết Cực Sắc Đạo Nhân? Nhạc Thành nói. - Không sai, chủ nhân đại khái cũng chưa biết Tru Tiên Diệt Ma Kiếm Quyết là vật gì sao? Lang Lễ lại thở dài một hơi. - Ta biết rõ ràng, bất quá Tiên Đạo liên minh cùng Ma Đạo liên minh đang tìm Cực Sắc Đạo Nhân, Tru Tiên Diệt Ma Kiếm Quyết này không phải là phàm vật? Nhạc Thành chậm rãi nói, kiếm quyết này được xưng Tru Tiên Diệt Ma Kiếm Quyết, hẳn là bất phàm rồi. Lang Lễ nhìn Nhạc Thành một cái, nói: - Hơn cả bất phàm, ta xem trên người Cực Sắc Đạo Nhân có Tru Tiên Diệt Ma Kiếm Quyết cũng chỉ có một ít người của Tiên Đạo liên minh cùng Ma Đạo liên minh biết, nếu không cả Tiên Ma giới chỉ sợ đều điên cuồng. - Lang Lễ, chẳng lẽ Tru Tiên Diệt Ma Kiếm Quyết này có uy lực lớn như thế sao, một bộ kiếm quyết mà có thể khiến cho cả Tiên Ma giới chấn động? Nhạc Thành có chút kinh ngạc hỏi. - Chủ nhân, ngươi trước hãy nghe ta nói, kiếm quyết này uy lực lớn vô cùng, ở trong truyền thuyết Tiên Ma giới, Tru Tiên Diệt Ma Kiếm Quyết này chính là khắc tinh của tiên ma yêu quái, nghe nói ở thời kì viễn cổ có một vị đại năng sáng chế, tổng cộng chỉ có một thức kiếm quyết, nhưng một thức kiếm quyết này nghe nói có thể đem thi triển đến uy lực cực mạnh, cho dù tiên khí thần khí đều không thể đối kháng, ngay cả Hạo Thiên Tháp cùng Thần Nông đỉnh thần khí như vậy cũng không biết có thể đối kháng được hay không. Lang Lễ chậm rãi nói. - Cho nên, chủ nhân thả Xích Ngạo Tuyết, đến lúc đó chuyện ngươi đánh chết Cực Sắc Đạo Nhân truyền ra ngoài, thì người vì Tru Tiên Diệt Ma Kiếm Quyết sẽ không bỏ qua chủ nhân. Lang Lễ lo lắng tiếp tục nói. - Thời kỳ Viễn cổ đại năng sáng chế lợi hại như thế sao. Nghe được Lang Lễ nói, Nhạc Thành cũng kinh ngạc, một thức kiếm quyết cường hãn tới loại tình trạng này, quả thực là đáng sợ. Hiện ở nói như vậy, Nhạc Thành cũng cảm thấy hối hận buông tha Xích Ngạo Tuyết, Tru Tiên Diệt Ma Kiếm Quyết lợi hại như thế, nếu tin tức tiết lộ ra ngoài, cả Tiên Ma giới sẽ tìm chính mình gây phiền toái. - Chính là kiếm quyết này ta căn bản không thể mở ra. Nhạc Thành bất đắc dĩ nói, nếu kiếm quyết lợi hại như thế, chính mình nhất định phải tu luyện một phen mới được. Hiện tại Tiên Đạo liên minh cùng Ma Đạo liên minh cũng treo thưởng mười vạn linh phẩm tinh thạch, Tru Tiên Diệt Ma Kiếm Quyết như vậy, thì giá trị mười vạn linh phẩm tinh thạch nho nhỏ làm sao có thể mua được. - Nhưng đây đều là truyền thuyết mà thôi, cũng không biết là thật hay giả, bất quá truyền thuyết cũng không đồn vô căn cứ, chúc mừng chủ nhân lại đạt được cơ duyên như thế, Tru Tiên Diệt Ma Kiếm Quyết nếu là của viễn cổ đại năng sáng chế, tự nhiên chính là người có duyên, chủ nhân chiếm được sẽ có cơ hội mở ra. Lang Lễ nói. - Có rảnh nghiên cứu đi, hiện tại chúng ta đi ra ngoài, sau đó nghĩ biện pháp từ truyện tống trận đến Hạo Thiên môn nói sau. Nhạc Thành nhìn mọi người nói. - Chủ nhân, tinh thạch linh phẩm có một vạn cũng đủ rồi, đến lúc đó chúng ta liền tiến vào bên trong Hạo Thiên Tháp, truyện tống trận có thể kiểm tra, nhưng Hạo Thiên Tháp là thần khí, truyện tống trận không thể kiểm tra được. Lang Lễ cười nói. - Một vạn linh phẩm tinh thạch, như vậy là đủ rồi. Nhạc Thành nói, bên trong trữ vật trong giới chỉ của Cực Sắc Đạo Nhân, Nhạc Thành có được mấy ngàn linh phẩm tinh thạch, còn có trữ vật giới chỉ của đám người Dương Trạch, Hoành Tiêu, Bạch Mi đạo nhân, Nhạc Thành cũng thu hoạch được không ít, mấy người này là đều là tán tu, trên người căn bản không có bao nhiêu. - Chúng ta đi thôi, Mê Vụ Tùng Lâm này chúng ta cũng không cần ở lại. Lang Lễ nói: - Hiện tại, Mê Vụ Tùng Lâm đã có không ít cường giả đi vào. Thu thập xong hết thảy, Lang Lễ hóa thành một trung niên hán tử, Vạn Biến Thiên Ma vẫn như cũ, vốn không có người nhận ra Vạn Biến Thiên Ma, mà Diễm Ma biến hóa thành bộ dáng Đại Song, điều này làm cho Nhạc Thành cũng phải bất đắc dĩ không thôi. Về phần Thú Ma biến hóa thành một cái lão giả, so với bộ dáng của hắn hoàn toàn tương phản, nếu không phải Nhạc Thành cùng tất cả mọi người quen thuộc, thật sự không biết biến ra cái gì nữa. Mà Nhạc Thành cũng không cần biến hóa, dù sao Tiên Ma giới bây giờ chưa có bao nhiêu người biết đến hắn."
}