{
  "chapter_name": "Chương 976: Đông Phương Lạc Nhan xuất thủ",
  "content": "Cơ hồ cùng một lúc, phía tây của An Hòa thành cũng trở nên đông nghẹt thân ảnh xuất hiện, chẳng qua lúc này song phương gặp nhau không dư thừa lời nói, đều liều chết đánh nhau. Loại hỗn chiến này, số người ngã xuống lên tới hàng vạn, những người tu vi Đấu Tông và Đấu Hoàng ngã xuống nhiều nhất, cường giả Đấu Tôn cũng ngã xuống cũng không phải nhanh, bọn họ dĩ nhiên là có thủ đoạn bảo vệ tính mạng nhiều hơn đám cường giả Đấu Hoàng và Đấu Tôn kia. Đại chiến kéo dài tới ba ngày mới xong, trận chiến này liên quân của Tứ Đại Nhân Tộc chiếm thượng phong, bất quá số người tổn thất cũng rất Nhạc nhiều. Đến sáng hôm thứ hai, trong An Hòa Thành lại tiếp tục hỗn chiến, lúc này mọi người đã quen thuộc, cường giả của Tứ Đại Nhân Tộc tựa hồ như tăng nhiều hơn, vẫn áp chế được Hắc Ám Thần Điện. Ở trên chiến trường này còn có chiến trường của cường giả Đấu Thánh, ngày hôm qua là Đấu Ṭ Hôm nay liên quân của Tứ Đại Nhân Tộc xuất hiện Đấu Thánh, Hắc Ám Thần Điện và tam đại thú tộc cũng lập tức xuất hiện, Đấu Thánh hai bên gặp nhau ở trên không trung, sau đó chiến ý tràn ngập. - Nhạc Phách hôm nay ta sẽ tính sổ ngươi cho hết, khặc khặc. Một lão giả áo đen của Hắc Ám Thần Điện cất tiếng nói. - Đoan Mộc An, ta cũng nên tính sổ ngươi. Nhạc Phách nhìn lão già kia mà nói. - Nhạc Phách chẳng lẽ ngươi cho rằng có Thần Phượng Hoàng tộc tới đây là có thể áp chế được Hắc Ám Thần Điện hay sao, đừng có nằm mơ. Đoan Mộc An lạnh lẽo nhìn Nhạc Phách mà nói. - Đoan Mộc An, vậy ngươi thử một chút thì tốt lắm Trần Đào chăm chú nhìn ba cường giả Đấu Thánh của Hắc Ám Thần Điện, thực lực của song phương thì Tứ Đại Nhân Tộc mạnh hơn không ít. - Trần Đào, khặc khặc, vậy thì thử vào ngươi là được. Nhìn Trần Đào trưởng lão kia, người được Trần Đào gọi là Đoan Mộc An cười lạnh một tiếng. - Ta ghét nhất là Hắc Ám Thần Điện, nhận lấy cái chết đi. Một thanh âm yêu kiều vang lên, kế đó là một thân ảnh xinh đẹp xuất hiện trên không trung, tàn ảnh giống như muốn xuyên thấu không gian tiến tới gần Đoan Mộc An, trong tay là một mảng đấu khí vô cùng nóng bỏng. - Thần Phượng Hoàng Tộc, lục tinh Đấu Thánh. Đoan Mộc An sắc mặt đai biến, toàn thân hắc mang dữ dội tuôn ra, mười ngón tay bắn ra, một đạo hắc sắc bắn về phía trước. - Xoẹt xoẹt. Một thanh âm ba động truyền ra, đạo hắc sắc của Đoan Mộc An này trở nên tràn ngập khiến cho những người xung quanh vô cùng kinh ngạc. - Hắc Ám Hồn chưởng. Sắc mặt của Đoan Mộc An trở nên vô cùng kinh ngạc, hắc mang cũng tuôn tràn, một chưởng ấn màu đen ngưng tụ theo đó mà oanh kích. - Ầm. Đạo chưởng ấn đánh tới, tất cả chỉ biến đổi trong khoảnh khắc mà thôi. Mà lúc này hai đạo chưởng ấn va chạm vào nhau trong nháy mắt một lực lượng kích tán vô cùng lớn xuất hiện. - Xuy Xuy. Từng thanh âm rên rỉ truyền ra, máu tươi từ trên người của Đoan Mộc An phun ra, hiện tại hắn đã bị đối phương đánh cho bị trọng thương. Người xuất thủ chính là Đông Phương Lạc Nhan, thực lực của nàng hiện tại đã là lục tinh Đấu Thánh, Đoan Mộc An không thể chống lại nổi. Nhìn thực lực của Đông Phương Lạc Nhan, Tứ Đại Nhân Tộc bọn họ đều kinh ngạc không dứt, trẻ tuổi như vậy mà đã là cường giả Đấu Thánh lục tinh, ở trên Huyền Thiên nội lục không có mấy ai. - Cùng nhau công kích. Đông Phương Lạc Nhan một chiêu đánh bại Đoan Mộc An xong thì Nhạc Phách trưởng lão liền hét lớn. Lúc này Tứ Đại Nhân Tộc bọn họ đã sớm chuẩn bị kỹ càng, nghe thấy tiếng quát to thì xông vào tấn công, có một chiêu của Đông Phương Lạc Nhan tấn công Đoan Mộc An,tất cả mọi người của Tứ Đại Nhân Tộc đều khí thế đại tăng, Hắc Ám Thần Điện liền bị trấn áp tinh thần. Cuộc giao chiến này tinh thần cũng là thứ vô cùng quan trọng, song phương hiện tại đều có thực lực Đấu Thánh, thực lực cao nhất của Hắc Ám Thần Điện chỉ là ngũ tinh Đấu Thánh mà thôi mà Đông Phương Lạc Nhan có uy lực lục tinh Đấu Thánh khiến cho Hắc Ám Thần Điện bị áp chế không ít. Ở trên bầu trời, phong vân liền trở nên biến sắc, từng thanh âm phá hủy tràn ngập. Lúc này ở trên một bầu trời Nhạc Thành đang cưỡi một con phi hổ, từ trong đan điền hắn thở ra một ngụm trọc khí, trong hia tháng này, tu vi cura hắn lại tăng trưởng, nhưng vẫn chưa đột phá, Nhạc Cốc trưởng lão thì hiện tại đã đột phá tới thất tinh Đấu Thánh. Lệnh Hồ Hạo Thiên Lệnh Hồ Huyền Tố hai tỉ muội này cũng đột phá. Dọc theo con đường này, Khiếu Thiên Hổ cũng đã chở mọi người gần tới nơi liên quân của Tứ Đại Nhân Tộc. - Khiếu Thiên Hổ, ta đi trước một bước, ngươi tới sau. Nhạc Thành ở trên lưng nói với Khiếu Thiên Hổ, sau đó Phong Lôi Sí của hắn mở rộng, thân hình biến mất ngay tại chỗ. Tại cuộc kịch chiến ở trong An Hòa thành, lại có thêm những cường giả Đấu Thánh ngã xuống, Bàn Thiên Lão Ma, Kim Lão Quái, Nam Tương Tử bọn họ cũng tự tìm đối thủ cho mình. Trong liên quân của Hắc Ám Thần Điện, cường giả Đấu Thánh phần lớn là của họ, Tam Đại Thú Tộc cường giả Đấu Thánh chỉ khoảng mười người, thực lực đều là tam tinh tứ tinh Đấu Thánh mà thôi. Mà Đông Phương Lạc Nhan nhìn qua một bên xung quanh thì bóng hình xinh đẹp lại đánh về phía Đoan Mộc An. Trong lòng Đông Phương Lạc Nhan đã chuyển động sát khí, khí tức nóng bỏng tràn ngập, hỏa diễm chuyển động, ngọn lửa này vô cùng mạnh mẽ. - Phế vật, bị một tiểu bối làm cho mất mặt. Lúc này ở trên không trung truyền tới một thanh âm âm lệ, sau đó sáu đạo thân ảnh xuất hiện từ không trung. Sáu người này, phía trước hai người chính là một nam một nữ, nam thì mặc trang phục màu đen, trong mắt có một vẻ âm lãnh, nữ thì mặc trường bào, bộ dáng vô cùng quyến rũ. Hai người này xuất hiện thì không khí cũng lay chuyển, một mảng không gian nóng bỏng xuất hiện, vô cùng quỷ dị. - Ngũ Thiên Tôn đại nhân, Tứ Thiên tôn đại nhân, mọi người phải cứu ta. Đoan Mộc An nhìn thấy mấy thân ảnh này thì lập tức cầu cứu. - Ngươi là người của Thần Phượng Hoàng tộc, là Đông Phương Lạc Nhan sao, thực lực quả là không tệ. Đoan Mộc Bất Tuyệt, Đoan Mộc La Liệt hai người mau bắt nàng ta cho ta. Bạn đang đọc truyện được copy tại Truyện FULL Ở trên bầu trời mỹ phụ này khẽ nói, tựa hồ như đối với Đông Phương Lạc Nhan có hơi kinh ngạc."
}