{
  "chapter_name": "Chương 398: Tiến vào kết giới",
  "content": "- Ta sẽ chú ý. Nhạc Thành cất tiếng nói, lão gia hỏa kia nói nói Hỏa Sư thú hiện tại có thể chống lại ngũ tinh Đấu Tôn, mình thu phục nó không phải là vấn đề, tuy nhiên bây giờ mình còn cần lấy mấy giọt máu của nó. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Một luồng ánh sáng lờ mờ trong phòng, năm hắc y nhân hiện tại ở trong đó, thần sắc của bọn họ không tốt lắm, năm người này chính là năm trưởng lão của Hắc Ám Thần Điện. - Lão Tam, các ngươi có đi dò xét tin tức của tên tiểu tử kia không? Ngũ trưởng lão nói với người áo đen. - Tên tiểu tử kia từ khi đi vào trong Hồ Điệp Cốc thì vẫn chưa đi ra, chúng ta không phát hiện ra hắn được. Hắc y nhân cất tiếng nói. - Lão Tứ, Lão Lục, các ngươi chú ý một chút, có tin tức là người của tứ đại nhân tộc xuất hiện. Nhị trưởng lão nói. - Tứ đại nhân tộc, bọn chúng không phải đã biến mất hai trăm năm trước rồi sao. Ngũ trưởng lão nói. - Hai trăm năm, Hắc Ám Thần Điện chúng ta đã khôi phục nguyên khí, thậm chí còn mạnh hơn so với trước kia, Tứ đại thú tộc và tứ đại nhân tộc chắc cũng thế. Nhị trưởng lão cất tiếng nói. - Được rồi, các ngươi đi tìm tin tức đi, lúc này chúng ta không thể đi ra nữa. Nhị trưởng lão cất tiếng nói. - Khặc khắc, nhị trưởng lão, lần này đích thân ông xuất mã, tên tiểu tử kia làm sao có thể trốn thoát. Lục trưởng lão cười âm lệ nói. Ba ngày sau ở trong phòng của Nhạc Thành, một thanh mang nồng đậm tiến vào trong cơ thể của hắn, lập tức Nhạc Thành thở ra một ngụm trọc khí. - Nhạc Thành, người của Tuyệt Tình cốc gọi huynh. Thanh âm của Lê Tiêu Dao vang bên người Nhạc Thành. Thần thức của Nhạc Thành cho biết ở bên trong có người mới đình chỉ tu luyện, thu dọn trang phục sau đó đi ra khỏi phòng. - Nhạc phó cốc chủ, Đỗ cốc chủ mời Nhạc phó cốc chủ tới Liên Hoa sảnh, cốc chủ và nữ tôn đang chờ phó cốc chủ. Một đệ tử của Tuyệt tình cốc nói với Nhạc Thành. - Được, chúng ta đi thôi. Nhạc Thành nói với chúng đệ tử của Tuyệt Tình cốc. - Chúng ta đi xem xem. Ba cô gái thấy thế thì cũng muốn đi xem cùng với Nhạc Thành., Nhạc Thành cũng không phản đối, hắn lập tức mang theo đoàn người, kể cả Thanh Bối Ma Ngưu cùng với các trưởng lão của Cuồng Sư Môn và Vạn kim Môn đi vào trong Tuyệt Tình cốc. Trên đường đi, Nhạc Thành từ trong miệng của đệ tử Tuyệt Tình cốc mà biết được, Hỏa Sư thú bị giam vào trong Liên Hoa Hạp, Đỗ Kiều Kiều cùng với nữ tôn kia đã sớm tới Liên Hoa Hạp mà chờ hắn. - Sưu sưu sưu. Ở giữa không trung hơn mười đường thân ảnh rơi xuống, Nhạc Thành Trầm Linh cùng với đám người đã rơi vào trong một cái khe thật lớn, hơn mười người của Tuyệt Tình cốc đã chờ ở nơi này thật lâu, hôm nay chính là ngày trọng yếu của Tuyệt Tình cốc. Nhạc Thành đến Liên Hoa Hạp thì phát hiện ra ở đây đã có hơn mười người, trong đó có một số cường giả tu vi đã ngoài Đấu Tông, cũng có người có thực lực Đấu Tôn, xem ra Tuyệt Tình cốc thực lực thật là không tệ, Đấu Tôn không hề ít hơn so với Hồ Điệp Cốc. - Trầm cốc chủ, Nhạc cốc chủ, Lê Tiểu thư, Nam Cung tiểu thư. Đỗ Kiều Kiều nhìn thấy bốn người thì mau chóng mời lại. Trầm Linh cùng với Lê Tiêu Dao, Nam Cung Lạc Nhan dĩ nhiên cũng không tránh được, ba cô gái này đại biểu cho ba thế lực lớn. - Nhạc phó cốc chủ đã chuẩn bị xong chưa, đã đi vào trong kết giới, chút nữa Thanh Thanh sẽ nói cho Nhạc phó cốc chủ làm sao để hỗ trợ. Đỗ Kiều Kiều nói với Nhạc Thành. - Được, ta sẽ hết sức hỗ trợ. Nhạc Thành cất tiếng nói, hắn đưa mắt nhìn về phía cô gái áo tím, nhìn thần sắc của cô gái này thì có vẻ hơi lo lắng, tựa hồ như cũng không nắm chắc. - Vậy trước tiên đa tạ Nhạc phó cốc chủ, chút nữa chúng ta cho phó cốc chủ đi vào trong kết giới, bất kể có thành công hay không thì bảy ngày sau cũng phải rời ra, nếu không kết giới bị phong bế thì chúng ta cũng không thể mở. Đỗ Kiều Kiều cất tiếng nói. - Được, ta biết rõ. Nhạc Thành cất tiếng nói, hắn đã nghĩ không cần phải ở trong kết giới tới bảy ngày, xem ra Hỏa Sư thú này đúng là khó thu phục. - Được rồi, đợi chút nữa kết giới có một lỗ hổng, kết giới năm mươi năm mới mở một lần, mọi người nhất định phải chú ý, ta sẽ ở nơi này chờ đợi. Đỗ Kiều Kiều nói với Nhạc Thành. - Nhạc Thành, đợi chút nữa vào phải cẩn thận một chút. Trầm Linh nhẹ nhàng nói với Nhạc Thành, mặc dù biết thực lực của Nhạc Thành không hề kém nhưng nàng cũng lo lắng vô cùng. - Hết thảy chú ý, còn nhớ huynh đã nói qua điều gì. Lê Tiêu Dao nói với Nhạc Thành, thần sắc lo lắng. - Muội cũng không nói nhiều, tóm lại huynh phải cẩn thận một chút. Nam Cung Lạc Nhan cũng nói với Nhạc Thành. - Ta sẽ cẩn thận, mọi người yên tâm đi, sẽ không xảy ra chuyện gì. Nhạc Thành mỉm cười với ba cô gái nhìn thấy sự quan tâm của họ trong lòng hắn liền cảm thấy cảm động. Nhìn thầy bộ dạng của ba cô gái, cô gái áo tím biên đổi thần sắc sau đó phục hồi nguyên dạng. - Xoẹt. Khe hẹp của thung lũng trở nên lay động, một khí tức vòng quanh qua lại. - Kết giới sắp tự động mở ra, các ngươii chuẩn bị đi vào, bên trong cần phải nghìn vạn lần chú ý. Đỗ Kiều Kiều nói với Nhạc Thành và cô gái áo tím. - Xoẹt. Đỗ Kiều Kiều vừa nói xong thì mtoj khí tức cuồng bạo khởi động, từng luồng khí không kiêng nể tràn ngập xung quanh, một lát sau, một không gian đã xuất hiện trước mặt mọi người. - Hai người mau vào đi, cửa thông đạo chút nữa sẽ đóng cửa, bảy ngày sau sẽ mở lại. Đỗ Kiều Kiều nhanh chóng nói với Nhạc Thành và cô gái áo tím. - Xoẹt. Hai người không hề do dự mà thong thả đi vào bên trong, ngay lúc hai người trở ra, cửa vào một lần nữa bị phong bế, không gian cuồng bạo cũng biến mất. Nhạc Thành và cô gái áo tím đi vào trong thông đạo, cửa của thông đạo liền đóng lại, bên trong cũng trở nên lờ mờ, ánh sáng chiếu rọi làm cho bên trong thấy rõ ràng. Đi vào bên trong một lúc rất lâu, Nhạc Thành mơ hồ cảm thấy nó như thông tới cõi hư vô vậy. - Nhạc phó cốc chủ, chúng ta nếu như tìm được Hỏa sư thú thì sau đó phó cốc chủ giúp ta dùng linh hồn lực ngăn chặn nó, chỉ là ngọn lửa trên người nó rất mạnh, ngay cả dị hỏa cũng không ngăn cản được, lực phòng ngự cũng rất mạnh, ngay cả ngũ tinh Đấu Tôn ngạnh kháng cũng không chống được. Cô gái áo tím mỉm cười nói. - Tiểu thư, cô nương cứ gọi tên ta trực tiếp là được. Nhạc Thành cất tiếng nói. - Vậy được rồi, muội tên là Liễu Thanh Thanh, huynh cứ gọi thẳng tên muội là được. Cô gái áo tím nói. - Được, không biết lúc đó ta làm sao có thể giúp cô nương thu phục Hỏa Sư thú đây? Nhạc Thành cất tiếng hỏi Liễu Thanh Thanh, nếu như thu phục ma thú cho mình thì Nhạc Thành nghĩ rằng rất đơn giản, chỉ cần dùng Khốn Thú Quyển là được. - Muội thu phục nó là chuyện nhỏ, quan trọng là đem nó phong ấn ở trong cơ thể của muội, Hỏa Sư thú có tác dụng trợ giúp cho tu vi của muội rất lớn. Liễu Thanh Thanh cất tiếng nói. - Hỏa Sư thú là ma thú như thế nào? Nhạc Thành cất tiếng hỏi, hắn cũng muốn biết thêm về ma thú viễn cổ này. - Hỏa Sư thú là ma thú viễn cổ, bởi vì thân thể của muội là tinh khiết hỏa thể cho nên Hỏa Sư thú đối với việc tu luyện Liệt Diễm chưởng của muội là rất lớn. Liễu Thanh Thanh nói: - Hỏa Sư thú hiện tại hầu như là tuyệt chủng, mấy trăm năm trước, Tuyệt Tình cốc chúng ta vô tình tìm được một con, lúc ấy thực lực của nó cũng không lớn, phong ấn cũng không có nhiều hiệu quả. - Tuy nhiên sau này thực lực của Hỏa Sư thú càng ngày càng mạnh, phong ấn càng ngày càng khó, mà bây giờ thực lực của Hỏa Sư thú càng lúc càng mạnh, nếu như đợi năm mười năm nữa thì phỏng chừng Hỏa Sư thú có khả năng tự mình có thể phá tan kết giới, đến lúc đó cũng không có ai có thể phong ấn nổi nó nữa, cho nên đây chính là cơ hội cuối cùng. Liễu Thanh Thanh nói. - Ta sẽ cố gắng hết sức giúp cô nương thu phục Hỏa Sư thú này. Nhạc Thành cất tiếng nói, lúc này hai người đã tiến tới sát thông đạo. - Tại sao lại nóng như vậy, trong kết giới này chính là sa mạc. Nhạc Thành nhìn thấy cảnh tượng trước mắt thì trở nên kinh ngạc, ở nơi này chính là sa mạc mênh mông, bên trong tràn ngập khí tức nóng bỏng. - Đây không phải là sa mạc, đây là do Hỏa Sư thú tạo thành, ngọn lửa của nó đủ cho một ốc đảo trở thành sa mạc. Liễu Thanh Thanh nói. - Đây là do Hỏa Sư thú tạo thành sao? Nhạc Thành nhìn sa mạc trước mắt mà kinh ngạc, Hỏa Sư thú cũng thật là cường hãn. - Chúng ta phải cẩn thận một chút, tốc độ của Hỏa Sư thú rất nhanh, phỏng chừng nó đã biết chúng ta đi vào. Liễu Thanh Thanh nói rồi đánh giá phía trước: - Chúng ta đi về phía bên trái, bên kia tựa hồ như hơi khác. Hai người liền thả mình đi về phía bên trái, trọn vẹn ba canh giờ sau, hai người mới đi qua một sa mạc nóng bỏng, một dãy núi xuất hiện trước mặt mọi người. Không khí một lần nữa cũng trở nên nóng bỏng."
}