{
  "chapter_name": "Chương 46: Hàn Nguyệt",
  "content": "- Chào ngươi, chúng ta quấy rầy rồi. Hàn Nguyệt đánh giá Nhạc Thành, cảm giác được Nhạc Thành hơi thần bí. - Hàn sư phụ, đây chính là Đường đệ của con, thực lực còn trên cả con, còn là tứ phẩm Luyện Dược sư. Nhạc Kiều ở cạnh Hàn Nguyệt mà nói, trong mắt hiện ram một nụ cười nàng không hề có ý khoe khoang Nhạc Thành, mà Nhạc Kiều biết rõ, Hàn Nguyệt biết được thiên phú của Nhạc Thành sẽ tìm trăm phương nghìn kế để lôi hắn vào Đấu khí học viện, đế lúc đó Nhạc Thành không muốn đi cũng không được. - Cái gì, ngươi nói thật chứ. Hàn Nguyệt một lần nữa đánh giá Nhạc Thành, xoay người hỏi Hàn Nguyệt. Nhạc Thành là đường đệ của Nhạc Kiều, tuổi tác còn nhỏ hơn, mà thực lực lại không ở dưới Nhạc Kiều, hơn nữa còn là một luyện dược sư tứ phẩm, đây chính là thiên tài trong thiên tài, nếu như hắn gia nhập Đấu khí học viện thì sẽ có cơ hội làm học viện trưởng lão. -Tuyệt đối là thật không tin sư phụ có thể hỏi hắn. Nhạc Kiều nói nhỏ, nàng biết nếu chạm phải thiên tài, Hàn Nguyệt tuyệt đối không bỏ qua. Nhạc Thành nghi hoặc nhìn Nhạc Kiều cùng với Hàn Nguyệt bàn tán, hắn cũng không biết họ đang nói gì, chỉ biết rằng Hàn Nguyệt lộ ra một ánh mắt nhìn mình, giống như là thân cận, cảm thấy toàn thân thật không quen. Dưới sự giới thiệu của Nhạc Kiều, Nhạc Thành cũng nhận ra hai đệ tử đi theo Hàn Nguyệt, một người tên là Hà Bằng, một người tên là Lý Chí Châu, cả hai người đều nho nhã lễ độ khiến cho Nhạc Thành ấn tượng với bọn họ, đấu khí của bọn họ cũng không tệ lắm, Đấu khí học viện có thể bồi dưỡng được người như vậy thật là khiến cho Nhạc Thành khâm phục. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Sau đó Nhạc Kiều liền dẫn ba người đi vào phòng khách, ba người đi tới Lập Anh Trấn cũng phải trải qua một chặng đường khá xa, đường đi cũng mệt nhọc, nhiều chuyện phát sinh, lúc này nghỉ ngơi cũng là việc tốt. Đêm đó, Nhạc Thành trở lại phòng bày ra một đạo cấm chế, khoanh chân ngồi ở trên giường, một viên đan dược màu đỏ bằng ngón cái đặt trên bàn tay của hắn, trên đan dược là linh khí tràn ngập, đây chính là Định Thần đan mà mấy hôm trước hắn luyện chế. Nhạc Thành chìm trong linh khí rồi nhét nó vào miệng, ngay lập tức một mùi hương ấm áp dọc theo yết hầu của hắn mà hướng về phía trong bụng, một dược lực rất lớn nhanh chóng tràn ngập, Nhạc Thành vội vàng vận khởi chân khí, từ từ hấp thu dược lực vô cùng lớn của Định Thần Đan, từ từ tiến tới cảnh giới vong ngã. Đến nửa đêm Nhạc Thành mới hấp thu hết Định Thần đan, bỗng nhiên hắn cảm nhận nóc nhà vang lên tiếng động, nếu không phải là Nhạc Thành đang ở trong trạng thái tu luyện thì cũng không phát hiện ra tiếng động này. Nhạc Thành nhanh chóng đứng dậy, vận khởi thần thức thì biết được hai người này chính là hướng hậu sơn đi tới, cả hai đều có tu vi thực lực rất cao, Nhạc Thành chần chừ một cái rồi lặng lẽ đi theo, nhìn hai thân ảnh nhảy trên nóc nhà, thân thủ vô cùng nhanh nhẹn, đảo mắt đã tới sau núi. - Hai người này chính là Hà bằng và Lý Chí Châu, bọn họ tới hậu sơn làm gì? Nhạc Thành lẩm bẩm nói, dưới ánh trăng hắn nhận ra đó chính là hai người ban ngày tới Nhạc gia, hà Bằng và Lý Chí Châu. Nhạc Thành lập tức nhảy theo bọn họ tới sau núi, hai người hôm nay vừa mới tới Nhạc gia, Nhạc Thành sợ rằng bọn họ sẽ gây bất lợi cho nên đi theo một chút cũng tốt. Ở phía sau núi, trên một tảng đá lớn, Hà Bằng và Lý Chí Châu khuôn mặt của hai người có vẻ hơi mất tự nhiên, mà lúc này Nhạc Thành ở một cây đại thụ không xa, hai người phỏng chừng cũng không nghĩ rằng có người theo dõi mình. - Hà Bằng, ta không ngờ ngươi cũng thích Nhạc Kiều, tại sao ngươi lại như vậy? Lý Chí Châu nói. - Nhạc Kiều hiện tại không đáp ứng ở cùng một chỗ với ngươi, ta cũng có quyền lợi truy cầu, số người theo đuổi nàng trong học viện không hề ít. Hà Bằng cất tiếng nói. - Ta cũng biết rằng ở trong nội viện Đạo Học có rất nhiều người theo đuổi Nhạc Kiều, ngươi chính là huynh đệ tốt nhất của ta, làm sao ngươi có thể tranh với ta. Lý Chí Châu tựa hồ hơi tức giận, huynh đệ của mình tranh đoạt nữ nhân với mình, hắn khó có thể tiếp nhận. - Chính vì ngươi cũng là huynh đệ của ta cho nên ta mới nói cho ngươi biết ta cũng thích Nhạc Kiều, huynh đệ chúng ta công bằng cạnh tranh, từ nay về sau mặc kệ Nhạc Kiều tiếp nhận ai chúng ta vẫn là huynh đệ. Hà Bằng cất tiếng nói. Sau khi nghe thấy những lời nói của hai người, Nhạc Thành hận không thể chạy ra cho mỗi người một bạt tai, mình tưởng tặc tử tiến ra sau núi làm gì, hóa ra là vì nữ nhân. - Hồng nhan họa thủy, hại nước hại dân đó. Nhạc Thành thầm nghĩ trong lòng, nữ nhân xinh đẹp sẽ gây ra không ít phiền toái, hắn cũng lười theo dõi hai người mà lặng lẽ rời ra hậu sơn. Nếu như trở về Nhạc Thành phải theo cửa chính, gọi người hầu ra mở cửa, cho nên hắn đánh phải theo nóc nhà mà quay về. Đêm nay ánh trăng hơi u ám, trên bầu trời vài ngôi sao lấp lánh, Nhạc Thành cẩn thận đi trên nóc nhà, sợ gây ra động tĩnh gì. Có lẽ bởi vì nguyên nhân ánh trăng cho nên Nhạc Thành nhìn nóc nhà nào cũng giống nhau, không thấy phòng của mình. Nhạc Thành nhảy xuống nóc nhà, phát hiện ra kia là phòng khách của Nhạc gia, gian phòng này ở trước phòng mình không xa. Lần trước Nhạc Thành luyện đan xong, phòng luyện đan bị thiêu hủy hắn cũng phải chuyển qua phòng khách để ở, Nhạc Thành đi qua phòng khách thì phát hiện bên trong ánh đèn vẫn sáng, trên cửa sổ có một thân ảnh mỹ diệu hiện ra. - Đây hình như là phòng của Hàn Nguyệt. Nhạc Thành không kìm nổi mà hiện lên vẻ hiếu kỳ, hắn ghé vào cửa sổ thì thấy dáng người của Hàn Nguyệt nóng bỏng đang hiện ra, tựa như nàng đang cởi quần áo đi ngủ. Nhạc Thành cũng đoán như vậy, xuyên qua cái khe cửa nhỏ, Nhạc Thành cơ hồ muốn chảy cả máu mũi ra, chỉ thấy Hàn Nguyệt đứng ở trước giường, mái tóc xõa ra để ở trên vai, cả người vũ mị. Hai tay của nàng khẽ cử động, trang phục màu xám đã được thoát xuống, bên trong là chiếc áo màu đỏ, da thịt trắng như tuyết, đặc biệt là bộ ngực cao ngất phía trước. Một thân hình tinh khiết mềm mại hiện ra, Nhạc Thành nhịn không được mà nuốt nước miếng ừng ực, hắn lập tức xoay người, Hàn Nguyệt nhìn về phía Nhạc Thành, kiều đồn rắn chắc lắc lư, cái quần dài cũng được nàng ta cởi xuống, ngay lập tức máu mũi của Nhạc Thành cơ hồ cũng muốn chảy ra."
}