{
  "chapter_name": "Chương 982: Cấp chín cấm kỵ ma pháp và Hạo Thiên Tháp",
  "content": "- Là cấp chín Thủy Hệ cấm kỵ ma pháp Thủy Thần Tiễn, chết tiệt, Ngũ Thiên Tôn đã liều mạng. Yến Hiểu Kỳ nhìn thấy Ngũ Thiên Tôn kinh ngạc nói. - Cấp chín Thủy Hệ cấm kỵ ma pháp, không biết tộc trưởng có thể chống lại được hay không. Người của Nhạc gia đều lo lắng, uy lực cấp chín cấm kỵ ma pháp, mọi người cũng có thể tưởng tượng được. - Hiểu Kỳ, cấm kỵ ma pháp này rất lợi hại sao. Yêu Huyên ngưng trọng nhìn Yến Hiểu Kỳ hỏi. - Trong truyền thuyết, cấp chín Ma Pháp Sư đỉnh cao nếu sử dụng ra cấp chín cấm kỵ ma pháp, đủ khả năng chống lại Đấu Đế. Yến Hiểu Kỳ thản nhiên nói. Một câu chống lại Đấu Đế, nhất thời tất cả mọi người trầm xuống, mặc dù hai người này vẫn chưa tới cấp chín Ma Pháp Sư đỉnh phong, nhưng cũng xê xích không xa, lúc này Nhạc Thành không khỏi toát ra mồ hôi lạnh. Không gian từng đợt từng đợt khí lưu xen lẫn ma khí ba động, Nhạc Thành lúc này cũng ngưng trọng lên, mặc dù Nhạc Thành đối với thực lực hai người có tự tin chống lại, nhưng ma pháp công kích, tựa hồ cũng không đơn giản như vậy. - Vù vù. Lúc này quanh thân Tứ Thiên Tôn là một mảnh hỏa hệ ma pháp lực ngưng tụ, bầu trời nóng bỏng vô cùng, chỉ thấy mười ngón tay Tứ Thiên Tôn vẫy ra, tất cả ma lực huy vũ, bầu trời dần hiện ra vô số hỏa diễm thật nhỏ, quanh quẩn ở bên cạnh hắn, trong nháy mắt những hoả diễm này ngưng tụ, ánh lửa đột nhiên sôi trào. Chưa được một cái thở dốc thời gian, ngón trỏ Ngũ Thiên Tôn điểm ra, trong miệng lẩm bẩm chú ngữ, trong không khí một đạo lỗ hổng nứt ra, một tiếng kêu to bén nhọn kêu lên, một con quái vật toàn thân hoả diễm khổng lồ từ trong cái khe vỗ cánh bay ra, lưng giống như sư tử, miệng giống như cọp, cái đuôi như mãng xà. Lúc này quái thú xuất hiện, trong không gian chung quanh hơi thở cường hãn gia tăng, cả không gian tựa hồ như muốn bắt đầu sụp đổ vậy. - Cấp chín Hỏa Hệ cấm kỵ ma pháp Hỏa Thần Thú, là cấp chín Hỏa Hệ cấm kỵ ma pháp. Yến Hiểu Kỳ hít vào một hơi, lực lượng kinh khủng như vậy, nàng thân là hỏa hệ ma pháp sư cho nên rõ ràng nhất, uy lực của Hỏa hệ cấp chín cấm kỵ ma pháp, tuyệt đối không dưới cấp chín Thủy Hệ cấm kỵ ma pháp của Ngũ Thiên Tôn. Lúc này mọi người tứ đại Nhân Tộc đều hít vào một hơi, Nhạc Thành lúc này đồng thời đối mặt với hai tên cấp chín hậu kỳ Ma Pháp Sư dùng cấm kỵ ma pháp công kích, có thể chống lại hay không, tất cả mọi người không rõ ràng lắm. Lúc này chỉ có thể khẩn trương nhìn, mọi người cũng không xen tay vào được.\"Thủy Thần Tiễn\" kia rốt cục Ngũ Thiên Tôn bắt đầu điều động, cảm giác được Địa Ma lực trong nháy mắt hiện ra, trình độ ma lực như vậy cho dù nàng vừa mới dùng Ma Đan, cũng chống không lại được. Cấp chín cấm kỵ ma pháp không phải ai cũng thi triển được ra, mỗi lần thi triển cũng muốn mất nửa cái mạng, lúc này toàn thân ma lực toàn bộ rót vào Thủy Thần Tiễn, khí lưu ba động mãnh liệt vô cùng. - Thủy Thần Tiễn, đi. Một tiếng hét lớn vang lên, cả người Ngũ Thiên Tôn giống như là kéo dây cung vậy, không ngừng thôi động Thủy Thần Tiễn bạo xạ về phía Nhạc Thành, đồng thời trên người Ngũ Thiên Tôn cũng đang dần hư thoát. - Hỏa Thần Thú. Tứ Thiên Tôn cũng hét lớn, hỏa hệ ma pháp lực quanh thân toàn bộ tràn vào một con hoả diễm quái thú khổng lồ, hoả diễm quái thú điên cuồng rít gào lên, đạp phá hư không nhằm về phía Nhạc Thành lao đến. Đối mặt với công kích cường hãn như thế, Nhạc Thành bắt đầu than động, thân thể không lui, đồng thời pháp quyết trong tay bắt đầu đánh ra. - Thổ không gian, hỏa không gian. Nhạc Thành nhàn nhạt quát nhẹ, mi tâm xuất hiện một đạo quang mang bắn ra, trong nháy mắt không gian chung quanh biến mất vô tung vô ảnh. Trên bầu trời tất cả mọi người trợn mắt kinh ngạc, ba người này trống rỗng biến mất ngay khi bầu trời không thấy, nhưng lúc này bầu trời có một tia sáng vạn thước, bên trong nhìn không rõ lắm, mơ mơ hồ hồ trôi lơ lửng ở trên bầu trời. Lúc này ở đó xuất hiện là Nhạc Thành cùng Tứ Thiên Tôn, Ngũ Thiên Tôn, tất cũng không có gì thay đổi, đều giống nhau như đúc, chẳng qua bầu trời tựa hồ biến đổi một số màu sắc mà thôi, Thủy Thần Tiễn, Hỏa Thần Thú cường hãn vẫn công kích về phía Nhạc Thành. - Hỏa không gian, phá cho ta. Nguồn: http://truyenfull.vn Nhạc Thành mỉm cười nói, lúc này Thủy Thần Tiễn cách Nhạc Thành chưa đầy một trăm thước, một cổ hoả diễm trống rỗng gắt gao bao vây lấy Thủy Thần Tiễn, lúc này thân thể Ngũ Thiên Tôn đều bị bao vây ở bên trong. - Thổ không gian, lên. Nhạc Thành quát, trong lúc này Hỏa Thần Thú lao thẳng tới, thì đại địa chấn động, cả vùng đất dưới chân Tứ Thiên Tôn chấn động, Hỏa Thần Thú bị tường đất ngăn cản, cũng không có cách nào tiến lên nửa phần. Cả vùng đất bắt đầu gảy lìa, giống như động đất vậy, mặt đất bị san phẳng, trong nháy mắt xuất hiện cát đá bụi, từng cục từng cục đá hơn trăm thước trống rỗng xuất hiện hung hăng đập vào ngọn lửa của Hỏa Thần thú. Hoả diễm quái thú không ngừng rít gào, hoả diễm trên người càng ngày càng yếu, cả vùng mấy ngàn thước hé ra thành khe sâu, hoả diễm quái vật trực tiếp rơi xuống khe sâu. Lúc này hỏa diễm đầy trời cùng hoả diễm thú hóa thành một cái hoả diễm nước xoáy khổng lồ Thôn Phệ, Thủy Thần Tiễn là ở ngọn lửa nước xoáy từ từ tiêu tán, cuối cùng trực tiếp Thôn Phệ vào bên trong hoả diễm nước xoáy khổng lồ kia. Ở nơi thổ không gian cùng hỏa không gian này, Nhạc Thành mới là chúa tể, lúc này tâm niệm vừa động là có thể điều khiển bất kỳ biến hóa gì đó ở trong không gian này. - Hắc Ám Thần Điện các ngươi chịu trói đi, mặc dù ta không lợi dụng con tin uy hiếp người, nhưng cũng chỉ có thể làm như vậy một lần. Hai người Nhạc Thành thân ảnh giống nhau đứng trước người Tứ Thiên Tôn cùng Ngũ Thiên Tôn, đồng thời tất cả cấm chế trong tay đánh ra, hai người đã rơi vào trong tay Nhạc Thành. Trên không trung, Yến Hiểu Kỳ, Trầm Linh, Tô Hân Nhi chúng nữ đều lo lắng không dứt, nhìn vào bầu trời Hỗn Độn không rõ quang mang, lúc này tia sáng Hỗn Độn tản ra, thân ảnh Nhạc Thành xuất hiện ở trong mắt mọi người, đồng thời một mảnh thanh mang trong tay bao vây lấy Tứ Thiên Tôn cùng Ngũ Thiên Tôn. Lúc này mọi người đã hiểu, Nhạc Thành trực tiếp bắt được Tứ Thiên Tôn cùng Ngũ Thiên Tôn rồi, hai tên cấp chín hậu kỳ Ma Pháp Sư bị Nhạc Thành bắt sống, nhất thời làm cho mọi người thầm hít vào một hơi, trong lòng nhiệt huyết sôi trào vô cùng. Tất cả mọi người rõ ràng, muốn bắt sống một người so với đánh chết một người khó khăn hơn nhiều, đồng thời bắt hai tên cấp chín hậu kỳ Ma Pháp Sư, thực lực Nhạc Thành đã đạt tới trình độ khủng bố rồi. - Mọi người Tứ đại Nhân Tộc liên quân nghe đây, liên thủ cùng Thú Tộc đánh chết Hắc Ám Thần Điện. Nhạc Thành nhìn mọi người nói, thanh âm đủ để mấy trăm vạn người của tứ đại Nhân Tộc liên quân nghe rõ ràng, lúc này Nhạc Thành nhìn tam Thú Tộc đang cùng Hắc Ám Thần Điện hỗn chiến, lúc này cũng nên thừa thế xông lên, nhất định có thể đánh cho Hắc Ám Thần Điện bị thương nặng. - Giết… Tất cả đều la lên, Nhạc Thành bắt được hai Thiên tôn của Hắc Ám Thần Điện, liên quân tứ đại nhân tộc nhiệt tình dâng cao, điên cuồng giết tới. Yêu Huyên, Thanh Đồng, Sinh Linh, Yến Hiểu Kỳ, Khiếu Thiên Hổ, đám người Nhạc Cốc trường lão, ba trăm Kim Long hộ vệ đội cũng vọt tới, ở nơi này có liên quân tứ đại Nhân Tộc gia nhập, nhất thời Hắc Ám Thần Điện khổ không thể tả, cứ kế tiếp bại lui, cường giả không ngừng ngã xuống. Chỉ có Nhạc Thành cùng Đại Song Tiểu Song không có xuất thủ, Đại Song Tiểu Song đang xem sáu người Minh Cơ, Nhạc Thành lúc này cũng nhân cơ hội ăn vào mấy viên Phục Nguyên Đan, lúc này Nhạc Thành sắc mặt tái nhợt, mặc dù bắt được Tứ Thiên Tôn cùng Ngũ Thiên Tôn, nhưng hắn tiêu hao pháp lực hầu như không còn."
}