{
  "chapter_name": "Chương 784: Thanh Đồng kinh ngạc",
  "content": "Mười ngày sau, Nhạc Thành từ từ thở ra một ngụm trọc khí từ đan điền, sau đó hắn mở hai mắt ngưng tu luyện, cảm nhận thấy pháp lực tràn ngập trong cơ thể của mình, Nhạc Thành biết rằng mình đã đột phá tới Hợp Thể trung kỳ đỉnh phong. - Tại sao vẫn chưa nhìn thấy tung tích của Huyết Linh chi, chẳng lẽ Huyết Linh chi không có ở Cực Viêm hay sao? Nhạc Thành lẩm bẩm nói. - Cái này cũng thật phiền toái. Nhạc Thành lẩm bẩm nói,nếu như không có Huyết Linh chi thì Nhạc Thiên lão tổ cho dù sống lại cũng không thể đạt tới thực lực tốt nhất. - Linh khí ở trong núi này thật không bình thường, chẳng lẽ có Đại Song, Tiểu Song hoặc Thanh Đồng ở đây sao? Trong mắt của Nhạc Thành hiện ra một vẻ hồ nghi. Dưới sự theo dõi thần thức của Nhạc Thành, linh khí bắt đầu tràn ngập, căn bản là không thể nhận ra. Nhưng ngay sau đó, Nhạc Thành dùng thần thức theo dõi, linh khí của hắn bắt đầu chuyển động, cuồn cuộn không dứt. Thần sắc của Nhạc Thành trầm xuống, lòng của hắn càng trở nên căng thẳng, thần thức chậm rãi chuyển động mãi cho đến khi tới phía dưới Nhạc Thành mới cảm nhận thấy có một đạo cấm chế tồn tại, mặc dù cẩn thận nhưng đạo cấm chế đó vẫn công kích về phía hắn. - Xoẹt. Một thần thức cường hãn chạm vào, ngay lúc đó, sắc mặt của Nhạc Thành trở nên tái nhợt, đồng thời hắn trở nên mê muội, thần thức kia đã khiến cho Nhạc Thành rơi vào thế hạ phong. - Mọi người mau cẩn thận, mau lui lại. Nhạc Thành hét lớn một tiếng, sau đó thân thể của hắn tung ra giữa không trung. - Xoẹt xoẹt xoẹt. Những người xung quanh nghe thấy âm thanh của Nhạc Thành thì tung người lên bầu trời, bọn họ đều không biết phát sinh chuyện gì. - Nhạc Thành, có chuyện gì thế? Yêu Huyên ở bên cạnh Nhạc Thành cất tiếng hỏi, cảm nhận xung quanh, Yêu Huyên cũng không phát hiện ra điều gì dị thường. - Ở dưới mặt đất, thực lực rất mạnh. Sắc mặt của Nhạc Thành ngưng trọng mà trả lời Yêu Huyên. Lúc này tất cả mọi người tỏa ra bốn phía mà dò hỏi nhưng cũng không phát hiện ra điều gì dị thường, sắc mặt của Thanh Đồng biến đổi, nó cát tiếng nios: - Ba ba, kia là Huyết Linh Chi nó ở trong lòng đất. - Xoẹt xoẹt. Lúc này ở dưới lòng đất một cái khe xuất hiện, một mảng hồng mang toát ra, sau đó một tiểu nữ đồng đáng yêu xuất hiện. - Tiểu cô nương này chính là Huyết Linh Chi sao? Yến Hiểu Kỳ, Yêu Huyên còn có đám người Tôn Thi Thi, Đại Song, Tiểu Song, Yêu Cơ nhìn thấy tiểu cô nương kia thì kinh ngạc, tiểu cô nương này quả thật rất đáng yêu, thật khó tưởng tượng nàng chính là Huyền Huyết Linh Chi. - Huyền Huyết Linh Chi, đúng là Huyền Huyết Linh Chi. Cảm nhận thấy trên người tiểu đồng kia tràn ngập hồng mang, Nhạc Thành cũng cho rằng nàng chính là Huyền Huyết Linh Chi. Lúc này Hoàng Vũ trưởng lão cùng với Khiếu Thiên Hổ, Bàn Thiên Lão Ma nhìn thấy tiểu công nương đáng yêu này tràn ngập khí tức thì biết rằng nàng tuyệt đối không dễ trêu chọc vào. - Là ngươi vừa mới quấy rầy ta tu luyện sao? Tiểu cô nương mở to hai mắt căm tức ở trên không trung. - Ta vốn ở chỗ này, ngươi quấy rầy ta mới đúng. Thần sắc của Nhạc Thành biến đổi, hắn đánh giá huyễn thể của Huyền Huyết Linh Chi, Nhạc Thành căn bản khó nhận rat u vi thực lực của nàng nhưng tuyệt đối là không dưới Tụ Khí Trung kỳ. Nói đến Tụ Khí trung kỳ cũng tương đương với Hợp Thể trung kỳ của người tu chân, tu vi cũng giống nhau, Nhạc Thành lần này có cơ hội bắt được nhưng sau này nếu như Huyền Huyết Linh chi tăng tới Tụ Khí hậu kỳ thì Nhạc Thành không biết phải dùng biện pháp nào. - Ngươi nói láo, đây là địa bàn của ta cùng với Thái Dương canhan hỏa, đã qua năm trăm năm rồi, loài người các ngươi căn bản không ở đây. Tiểu cô nương cả giận nói với Nhạc Thành. - Thái Dương Chân Hỏa. Nhạc Thành hơi biên sắc, không ngờ tiểu công nương này ngay cả Thái Dương chân hỏa cũng biet, xem ra Thái Dương Chân hỏa bản thể cũng ở Cực Viêm. - Vậy thì cứ coi như chúng ta không ở đây nhưng linh khí nơi này là của ta, ngươi không chịu sự đồng ý của ta mà đã hấp thu linh khí thì thật không đúng. Nhạc Thành khẽ nói với tiểu cô nương. - Hừ, linh khí này sao có thể là của ngươi, ngươi nói láo. Tiểu Cô nương cất tiếng nói với Nhạc Thành. - Linh khí này vốn là của cha ta. Thanh Đồng đi tới bên cạnh Nhạc Thành mà nói. Nhìn thấy Thanh Đồng, tiểu cô nương không khỏi nghi hoặc mà hỏi: Ngươi không phải là thân thể yêu thú mà sao, tại sao ngươi so với yêu thú còn mạnh hơn, ngươi là thần thú thân thể sao? - Không sai ta chính là thần thú Hóa Xà thân thể, hừ. Thanh Đồng đắc ý nhìn tiểu cô nương kia mà nói. - Hòa Xà thần thú, ta đã nghe nói, chỉ là ngươi mới đạt tới Tụ Khí tiền kỳ, thực lực không phải là đối thủ của ta, các ngươi đi đi, ta muốn tu luyện, ta đối với ngươi không có hứng thú, chỉ có Thái Dương Chân hỏa mới khiến ta có hứng thú. Tiểu cô nương khẽ nhìn Thanh Đồng mà nói, hiển nhiên không để Thanh Đồng vào mắt. - Hừ, ngươi dám khinh thị ta? Thanh Đồng nhất thời tức giận, cái miệng nhỏ nhắn hướng về phía cô nương, thanh mang ngưng tụ như muốn bao bọc. - Thanh Đồng, quay trở lại! Nhạc Thành quát to, Thanh Đồng là thân thể thần thú nhưng mới chỉ đạt tới Tụ Khí tiền kỳ mà thôi, rất khó chống lại Huyền Huyết Linh chi, Nhạc Thành sợ rằng Thanh Đồng sẽ gặp nguy hiểm. Đồng thời Nhạc Thành cũng ngưng kết thủ ấn, mi tâm của hắn bắn ra một thanh mang về phía Huyền Huyết Linh chi. - Ta nói rồi, ngươi không phải là đối thủ của ta, ngươi mới đạt tới Tụ Khí Tiền kỳ mà thôi. Tiểu cô nương cất tiếng nói với Thanh Đồng, sau đó một mảng hồng mang tràn ngập. - Hừ. Sắc mặt của Thanh Đồng trở nên giận dữ sau đó thân thể nhỏ nhỏ của nó đánh về phía tiểu cô nương xinh xắn kia. Tiểu cô nương nhìn thấy Thanh Đồng ngưng tụ thì sắc mặt hơi biến đổi, ngay sau đó thân thể của nàng biến đổi. - Xoẹt xoẹt. Nguồn: http://truyenfull.vn Sắc mặt của Thanh Đồng trở nên khó nhìn, tuy nhiên ngay sau đó thân thể của hắn cũng đánh ra, nhất thời biến thành bản thể dài bốn năm nghìn thước, há miệng bao bọc tiểu cô nương kia. Tiểu cô nương kia thấy thế thì sắc mặt trở nên ngưng trọng sau đó một mảng hồng mang rót vòa phi điểu, hồng mang sau khi rót vào phi điểu đã tràn ngập một mảng quang mang chói mắt. - Cạc cạc. Thân thể của phi điểu màu đỏ bắt đầu khuếch trương hơn gấp vạn lần, sau đó hai cánh mở rộng, ở chung quanh tràn ngập hồng mang."
}