{
  "chapter_name": "Chương 474: Đột phá Phân Thần Kỳ (2)",
  "content": "- Nhạc Thành, tên tiểu tử ngươi thật ngoan độc, Hắc Ưng đã bị ngươi đánh cho trọng thương. Vũ Văn Minh Quang cất tiếng nói với Nhạc Thành. - Nhưng bọn họ đã dùng toàn lực, tại hạ vẫn chưa dùng toàn lực. Nhạc Thành cất tiếng nói, ý là Hắc Ưng muốn lấy mạng của hắn nhưng hắn đánh bị thương đã là nể tình. Kết cục này là bọn họ tự tìm tới. Vũ Văn Minh Quang nghe thấy lời nói của Nhạc Thành thì sắc mặt biến đổi sau đó lập tức nói: - Ta biết rõ trong lòng ngươi có một số bất mãn, như vậy cũng tốt, ít nhất Hắc Ưng, Bạch Ưng sau này cũng không dám không coi ai ra gì. Bây giờ chuyện của Nhạc Thành ở trong gia tộc không ai dám nói lời nào. Vũ Văn Minh Quang cất tiếng nói: - Ta hôm nay hỏi ngươi muốn khi nào đi tới Nhạc gia, Nhạc gia tuổi trẻ tỉ thí ít nhất cũng phải sau ba tháng. - Sáng mai tại hạ sẽ đi Nhạc gia. Nhạc Thành cất tiếng nói, có Yến Hiểu Kỳ ở Vũ Văn gia tìm linh châu thượng cổ dù sao cũng tốt hơn. - Nhanh như vậy cũng tốt, chuyện của Nhạc gia ngươi cẩn thận một chút là được. đến lúc đó ta hi vọng có thể tới Thúy Phong Cổ Nham tìm thấy ngươi. Vũ Văn Minh Quang cất tiếng nói. - Thúy Phong Cổ Nham, là nơi nào vậy? Nhạc Thành cất tiếng hỏi. - Đến lúc đó ngươi sẽ biết, nếu như ngươi không có biện pháp xử lý tốt chuyện ở Nhạc gia thì cũng vô dụng. Vũ Văn Minh Quang cất tiếng nói. Sang sớm hôm sau, Nhạc Thành cùng với Hỏa Lão,Yêu Huyên, Đại Song và Tiểu Song cáo biệt Vũ Văn Minh Quang. Trước khi đi, Vũ Văn Minh Quang giao cho Nhạc Thành một ngọc giản của Vũ Văn gia tộc nữa, thuận tiện cho Nhạc Thành sau này quay về. Rời khỏi kết giới, Nhạc Thành một lần nữa tới một vô tận thủy vực, có lẽ không ai biết, đường đường là một Vũ Văn gia tộc lại ẩn sâu ở tận trong vô tận thủy vực này. - Nhạc Thành, chúng ta bây giờ đi Nhạc gia. Hỏa Lão cất tiếng nói. - Ừ, chúng ta sẽ đi ngay bây giờ. Nhạc Thành cất tiếng, sau đó bóp nát ngọc giản. - Hu. Một thông đạo xuất hiện, nhóm người Nhạc Thành lập tức đi vào bên trong. Không sai, một kết giới lớn như vậy, ở giữa không trung liền chấn động không gian. Đi vào trong thông đạo, Hỏa Lão cùng với Yêu Huyên, Đại Song và Tiểu Song khoanh chân ngồi lại mà tu luyện. Trên người Nhạc Thành tràn ngập thanh sắc quang mang và một khí tức cường hãn. - Người này tựa hồ như muốn đột phá. Hỏa Lão hít một hơi dài mà nhìn Nhạc Thành. - Đúng là muốn đột phá. Yêu Huyên cũng thở ra một ngụm trọc khí thật dài mà nhìn Nhạc Thành. Yêu Huyên trước kia có thời gian ở bên cạnh Nhạc Thành cho nên hiểu hắn nhất. - Chủ nhân thật lợi hại, sắp đột phá tới Phân Thần Kỳ rồi. - Đại Song, Tiểu Song, các ngươi tu luyện công pháp giống như Nhạc Thành sao? Yêu Huyên kỳ quái hỏi. - Không sai, chủ nhân nói công pháp mà chủ nhân tu luyện là tu chân, cuối cùng có thể phi thăng lên tiên ma giới. Đại Song tự hào mà nói. - Tu chân, ta chưa nghe nói qua, khó trách tên tiểu tử này quỷ dị như vậy. Hỏa Lão cười khổ một tiếng. Nguồn: http://truyenfull.vn Một lát sau, thanh mang quanh người Nhạc Thành càng thêm nồng nặc, thủ ấn của hắn lấp lánh, một viên đan dược đã được hắn nhét vào miệng. Mà viên đan dược này chính là viên mà Nhạc Thành luyện chế trong thời gian gần đây, khi đột phá tới Phân Thần kỳ không thể thiếu đan dược. Đột phá tới Nguyên Anh Kỳ, người tu chân chẳng khác có hai mạng, nhưng cái mạng này có thể đủ để tồn tại ở ngoại giới hay không thì phải tới Phân Thần kỳ. Thanh mang của Nhạc Thành lúc này càng thêm nồng đậm. Mà lúc này ở trong đầu của Nhạc Thành, linh khí nồng đậm của Hỏa Linh Châu không ngừng vận chuyển. Bây giờ, kim đan của Nhạc Thành đã xuất hiện một số mật van, mà trên mật vân kim đan có một ngọn lửa màu hồng. Nếu như Nhạc Thành tận mắt nhìn thấy thì nhất định hắn sẽ nhận ra mật vân này có liên quan tới Hỏa Linh Châu. Sau ba ngày, Nhạc Thành bắt đầu tràn ngập trong thanh mang khủng bố, sau đó thủ ấn của hắn liền biến đổi. - Xoẹt. Mi tâm của Nhạc Thành phát ra một thanh mang chói mắt, một thanh mang khiến cho người ta không dám nhìn thẳng vào. Thanh mang của Nhạc Thành bắn ra, ngay cả Hỏa Lão và Yêu Huyên hai người cũng hơi biến sắc mặt. - Linh hồn lực của tên tiểu tử này thật cường hãn. Hỏa Lão kinh ngạc mà nói, linh hồn khí tức này khiến cho Hỏa Lão có một cảm giác bị áp chế. Hỏa Lão mặc dù không thích hợp làm Luyện Dược sư và Luyện Khí sư nhưng hai trăm năm trước đã là thập tinh Đấu Tôn đỉnh phong, tu vi linh hồn lực vô cùng cường hãn. Yêu Huyên cũng kinh ngạc, trước kia nàng cũng biết linh hồn lực của Nhạc Thành rất mạnh nhưng không ngờ hiện tại lại đạt tới mức đó. Với một mảng thanh mang chói mắt bắn ra, thủ ấn của Nhạc Thành lại biến đổi, một bản thể nhỏ bé từ trong người Nhạc Thành xuất hiện. Bản thể này trồi lên sau đó tròn mắt nhìn Yêu Huyên và Hỏa Lão, thoạt nhìn vô cùng đáng yêu. - Đây là cái gì, chuyện gì xảy ra? Hỏa Lão trợn mắt há hốc mồm, hôm nay lão đúng là được mở rộng tầm mắt. Hỏa Lão đoán thật không sai, đạt tới Nguyên anh Nhạc Thành đã có một phần Phân thân. Nguyên Anh vừa xuat hiện, trong tay của Nhạc Thành lại biến đổi thủ ấn, Nguyên Anh lặng lẽ đứng ở sau lưng Nhạc Thành mà không nhúc nhích. - Xoẹt Xoẹt. Một thanh âm quỷ dị vang lên, thanh mang không ngừng lóe lên, một lát sau thanh mang không ngừng lôi kéo thân thể của Nhạc Thành, tựa hồ đang tiến hành chia lìa. Cùng lúc đó, thủ ấn của Nhạc Thành lại biến đổi, từng pháp quyết quỷ dị đánh vào thanh mang chói mắt. Cứ như thế, một ngày sau sắc mặt của Nhạc Thành đã tái nhợt hơn nhiều, sau đó hắn từ từ thu hồi thủ ấn, một thanh mang chói mắt đã hiện ra một tia sáng yêu dị. - A ai. Thanh mang chói mắt bị Nhạc Thành thu lại, đột nhiên hóa thành một bản thể chính xác vậy. - Đi. Sắc mặt của Nhạc Thành khẽ biến đổi, sau đó thủ ấn của hắn lại đánh ra. Cùng lúc đó, Nguyên Anh sau lưng Nhạc Thành lại mở mắt, hai sợi tinh quang bắn ra. - Xuy xuy. Một thanh âm quỷ dị vang lên bên trong thanh sắc quang mang, thủ ấn của Nhạc Thành lại biến đổi. Thanh sắc quang mang đại thịnh, Nhạc Thành cũng khoanh chân mà ngồi xuống. - Ra. Thủ ấn của Nhạc Thành lại một lần nữa biến đổi, một vầng kim mang lại tràn ngập, một hài nhi nắm lấy kim mang chói mắt, đưa vào trong miệng của mình. Vầng kim mang chói mắt này khiến cho người ta không dám nhìn, mà ngay cả Hỏa Lão và Yêu Huyên cũng không phải là ngoại lệ. Đại Song và Tiểu Song hiện tại mới chỉ đạt tới Kim Đan sơ kỳ, các nàng cũng có thể ngưng tụ kim đan, cảm nhận thấy khí tức cường hãn của Kim Đan trên người của chủ nhân, Đại Song và Tiểu Song không ngừng hâm mộ."
}