{
  "chapter_name": "Chương 357: Đối chọi gay gắt",
  "content": "La Phương đành phải giải thích, đối với tính tình của vị Thái thượng trưởng lão này, nàng cũng rất là rõ ràng, đừng nói là lời thô tục, cho dù là chửi người cũng là bình thường mà thôi. - Tiểu tử, ngươi muốn cười sao, ta mới hai trăm tuổi, vẫn còn cái tính này. Lam y lão phụ đột nhiên nhìn chăm chú vào Nhạc Thành, lập tức nói: - Tiểu tử, chuyện về hàn đầm đừng nói là lão bà tử không biết, quả nhiên ngươi đang cười, nếu vậy ngươi biết rõ người U Minh tông làm như thế nào trà trộn vào được, lúc này không thể không nói rõ, nếu không lão bà tử lập tức không để cho ngươi yên thân đâu. Nghe thấy áo lam lão phụ nói, Nhạc Thành cười không nổi, nhất thời trong lòng kinh hãi, tựa hồ tất cả đều bị áo lam lão phụ nắm trong tay rồi. - Thế nào, ngươi cười không nổi sao, đừng tưởng rằng lão bà tử không cảm giác được nhé, lão bà tử tuy rằng đã già lẩm cẩm, nhưng đừng coi thường ta, ta thấy ngươi đối với Hồ điệp cốc không có ác ý, ta mới mở một con mắt nhắm một con mắt cho qua. Lúc này tốt nhất ngươi nói về người U Minh tông làm thế nào trà trộn vào. Áo lam lão phụ nhìn Nhạc Thành nói, trên nét mặt tựa hồ không có ác ý gì. - Tiền bối, nếu ta đoán không lầm, người của U Minh tông chính là do Lương Thiền mang vào. Nhìn thấy áo lam lão phụ đối với mình không có ác ý, Nhạc Thành im lặng một hơi. Trong lòng hắn vô cùng kinh ngạc, bản thân mình còn tưởng rằng không ai có thể biết, không ngờ có người âm thầm theo dõi như vậy. Lúc này La Phương, Trầm Linh nghe Thái thượng trưởng lão nói chuyện cùng Nhạc Thành như vậy, hai người đều trợn tròn mắt lên, căn bản không biết, nhất thời nghi hoặc dị thường, tựa hồ Thái thượng trưởng lão cùng Nhạc Thành quen biết nhiều năm vậy. - Phương nhi, ngươi có nghe không, tiểu tử này mới đến Hồ điệp cốc vài ngày, đều đã biết người của U Minh tông vào bằng cách nào, còn ngươi cái gì cũng không biết, ngươi còn làm cốc chủ cái gì, ngươi làm tức chết lão bà tử này rồi. Áo lam lão phụ hung hăng bất đắc nhìn La Phương một cái. - Thái thượng trưởng lão, Lương Thiền luôn luôn cùng ta bất hòa, nhưng ta không nghĩ tới lần này nàng lại dẫn sói vào nhà như vậy, ta… La Phương sắc mặt nhất thời đại biến, lúc này nàng hồi tưởng lại, khó trách Lương Thiền ở ba ngày trước muốn cùng mình đánh cuộc như vậy, thì ra nàng đã sớm an bài như vậy. Những loại chuyện này nàng đều làm được, là phạm vào quy củ trong cốc, La Phương không ngờ sư muội lớn gan như vậy. - Thái thượng trưởng lão, Lương Thiền là huyết mạch duy nhất sư phụ, ở Hồ điệp cốc cùng ta đối nghịch, ta vì sư phụ nhường nhịn, không thể đối nghịch với nàng. Chuyện lần này ta cho dù đã biết, ta cũng vô pháp, vậy mời Thái thượng trưởng lão giáo dạy ta phải làm như thế nào đây. La Phương nhìn áo lam lão phụ nói. - Đúng vậy, nếu không nể mặt sư tỷ, ta đã sớm nhịn không nổi rồi, nó đi dẫn sói vào nhà, dựa vào tội này, đã có thể sớm định tội nàng rồi. Áo lam phụ nhân nói: - Thái thượng trưởng lão, ba ngày sau Linh nhi cũng không phải là đối thủ của hai người liên thủ. La Phương hỏi. - Hỏi tiểu tử kia đi, nếu hắn đồng ý xuất thủ, thì không có vấn đề gì, nếu không các ngươi cho ta là lão hồ đồ sao, dễ dàng đáp ứng yêu cầu của bọn họ như vậy. Bạn đang đọc truyện được copy tại Truyện FULL Áo lam lão phụ nói. - Hắn xuất thủ, Thái thượng trưởng lão, hắn là một người bình thường mà. La Phương cùng Trầm Linh đều nghi hoặc không thôi. - Khó trách các ngươi cũng nhìn không ra. Áo lam lão phụ nhìn thoáng qua La Phương, lập tức nói: - Nếu không phải ở hàn đầm ta cảm giác được một đạo linh hồn hơi thở vô cùng mạnh mẽ, thì ta cũng không phát hiện ra tiểu tử này. Nói xong, áo lam lão phụ nhìn chăm chú vào Nhạc Thành nói: - Tiểu tử, ta tuy rằng không biết ngươi là người ở đâu, cũng không biết ngươi dùng phương pháp gì có thể che dấu thực lực, mà ngay cả ta cũng nhìn không ra. Nhưng thật không ngờ, lúc trước hàn đầm kết giới chính là ta cùng sư tỷ bày ra, biến hóa bên trong tự nhiên ta rất rõ ràng, bằng không ngay cả ta cũng bị ngươi che dấu như vậy. Vậy lần này ngươi đáp ứng giúp Hồ điệp cốc xuất thủ đối phó U Minh tông, ta cũng không so đo chuyện hàn đầm nữa, đến lúc đó ngươi đi đường của ngươi, ta cũng không làm khó dễ ngươi, như vậy đủ chưa. - Điều này… Nhạc Thành nhìn chăm chú áo lam lão phụ, hắn thầm nghĩ trong lòng, xem ra lúc trước ở bên trong hàn đầm , áo xám thanh niên này cũng đã bị áo lam lão phụ phát giác có vấn đề rồi. - Muốn ta xuất thủ cũng có thể, nhưng phải đáp ứng ta một điều kiện. Nhạc Thành do dự một chút, dĩ nhiên là hiện tại áo lam lão phụ cầu mình, vậy hắn đã có cơ hội lên giá, bằng không để sau, mình có thể khóc không ra nước mắt. - Ngươi còn dám cùng lão bà cò kè mặc cả sao, ngươi không sợ lão bà tử lập tức giết ngươi sao. Áo lam lão phụ sắc mặt trầm xuống, cho tới bây giờ không ai dám cùng mình cò kè mặc cả. - Không phải cò kè mặc cả, là các ngươi muốn ta xuất thủ, ta tự nhiên có điều kiện, nếu không, các ngươi không xong với đám Minh tông kia, nếu ngươi muốn giết ta, cũng chưa chắc có khả năng, ta cam đoan các ngươi sẽ hối hận. Nhạc Thành sắc mặt trầm xuống, nhất thời cùng áo lam lão phụ đối chọi gay gắt, thời điểm ở Hoa Hạ, Nhạc Thành chính là một độ kiếp siêu cấp lão quái, tại trước người áo lam lão phụ, khí thế còn mạnh hơn không rất nhiều. - Nhạc Thành, ở trước mặt Thái thượng trưởng lão, ngươi không được vô lễ. Trầm Linh nhất thời sốt ruột, tính tình của Thái thượng trưởng lão nàng rõ ràng nhất, bà ta có khả năng thuận tay đem Nhạc Thành giết chất, đây chính là điều không có gì kỳ quái cả. - Hảo cuồng tiểu tử. Áo lam lão phụ nhìn chăm chú vào Nhạc Thành, trên người tràn ngập hơi thở uy áp hướng về phía Nhạc Thành, nàng không tin đối với tiểu tử này, nàng cũng không làm gì được. - Hừ. Cảm nhận được uy áp cường hãn đến từ trên người áo lam lão phụ, Nhạc Thành quát lạnh một tiếng, từ hơi thở của áo lam lão phụ, Nhạc Thành cũng cảm giác được tu vi của lão phụ đến bát cấp ma pháp sư hậu kỳ, loại thực lực này chính mình cũng lần đầu tiên nhìn thấy, thực lực này chống lại cửu tinh đấu tôn cũng không thành vấn đề gì."
}