{
  "chapter_name": "Chương 417: Hợp tác",
  "content": "Tại sao lại có nhiều ma thú như vậy? Thần thức của Nhạc Thành khuếch tán, hắn phát hiện ra rằng bây giờ ở Hàn Băng nhai có khốt ít ma thú thất giai bát giai. - Các ngươi là người nào, đây là địa bàn của Cự Viên tộc trước hết hãy rời khỏi đây mau. Mọi người vừa xuống bao lâu thì có mấy con vượn khổng lồ tiến tới hỏi, đi đầu chính là một con ma thú cấp tám sơ kỳ, thực lực chỉ kém so với Thanh Bối Ma Ngưu một chút mà thôi. - Hừ, kết giới này mấy người nhân loại các ngươi có thể tiến tới mà xem sao? Trước tiên hãy rời đi. Con vượn dẫn đầu thấy nhân loại tới thì càng không để vào mắt, càng thêm không thân mật. - Kết giới là của Cự Viên tộc sao? Hôm nay ta muốn tới đây. Sắc mặt của Nhạc Thành trầm xuống, lần này Cự Viên tộc và Ma Tượng Thú tộc ngăn ở cửa, mình muốn vào thì chỉ có thể dựa vào thực lực mà thôi. - Các ngươi muốn vào kết giới này, cẩn thận ta giết chết các ngươi. Con vượn đầu lĩnh khổng lồ căm tức nhìn Nhạc Thành. - Chỉ bằng con khỉ nhà ngươi sao? Chủ nhân nhà ngươi chưa bổ sống ngươi còn chưa tính. Tứ Sí Ma Ưng khinh miệt với con vượn. - Hừ, chết tiệt, ta trước hết dạy dỗ ngươi đã. Con vượn khổng lồ hung hăng căm tức đánh về phía Tứ Sí Ma Ưng. - Chỉ bằng ngươi mà muốn giáo huấn ta, đúng là muốn chết. Tứ Sí Ma Ưng lạnh lung quát, sau đó khôi phục bản thể, hét lớn lên. Nhìn thấy thân thể của Tứ Sí Ma Ưng trên không trung, những con ma thú này hoảng sợ, thân hình của Tứ Sí Ma Ưng so với phượng hoàng cũng không khác gì nhiều, hơn nữa trên người tràn ngập khí tức, tuyệt đối là ma thú cấp tám. - Ma thú, ngươi cũng là ma thú. Con vượn khổng lồ đưa mắt nhìn lên trên không trung mà trong lòng chấn kinh. - Sưu, sưu. Cảm nhận được khí tức cường hãn trên người của Tứ Sí Ma Ưng, mấy đạo thân ảnh của Hàn Băng nhai lập tức cấp tốc lao tới. Nguồn: http://truyenfull.vn Nhạc Thành đánh giá con vượn khổng lồ, trong lòng hơi kinh ngạc, thực lực của Cự Viên tộc cũng thật cường hãn, đảo mắt là thấy bốn con ma thú cấp tám, ở trong Huyền Thiên Nội lục không có nhiều đấu tôn tương đương với thực lực của chúng như vậy. - Hừ, ma thú cấp tám, rất giỏi, Cự Viên tộc không sợ ngươi. Con vượn dẫn đầu nhìn thấy ba đồng bạn của mình tới thì cũng mạnh miệng mà nói. - Gào hú. Lại một tiếng gầm gừ, thân hình của con vượn khổng lồ cấp tốc mở rộng, thân thể vượt không gian đứng vững trên không trung. - Cự Viên tộc, đúng là rất giỏi. Nhìn bản thể của Cự Viên tộc, Nhạc Thành cùng với Trầm Linh còn có Hỏa Lão đều kinh ngạc. - Hừ mấy con vượn kia. Năm đường thân ảnh sau đó thả người xuống, chính là Thanh Bối Ma Ngưu và bốn con Địa Ma Lang đã khôi phục hoàn toàn bản thể mà xoay tròn trên không trung. Nhìn năm con ma thú khổng lồ, đám người Cự Viên tộc cũng kinh ngạc. - Gào hú. ở Hàn Băng nhai một tiếng gào phát ra, ngay lập tức ba đường thân ảnh như là tia chớp lao lên. - Là ai dám ở địa bàn của Cự Viên tộc mà ngạo mạn, muốn khi dễ Cự Viên tộc hay sao? Ngay lập tức có ba thân ảnh con vượn khổng lồ lại lao tới, tràn ngập khí tức cường hãn. - Khí tức thật mạnh. Sắc mặt của Nhạc Thành hơi biến đổi, khí tức này so với Tứ Sí Ma Ưng thì còn mạnh hơn nhiều. - Nhạc Thành, hắn là tộc trưởng của Cự Viên tộc, là ma thú cấp tám hậu kỳ đỉnh phong. Hỏa Lão cất tiếng nói. - Hỏa Lão vậy thực lực của nó thế nào? Nhạc Thành cất tiếng hỏi Hỏa Lão. - Miễn cưỡng ta chỉ có thể chống lại nó mà thôi. Hỏa Lão cất tiếng nói rồi nhìn con vượn khổn lồ trước mắt. Bây giờ ba con vượn khổng lồ đã tiến tới trước mắt, Nhạc Thành cũng chỉ có thể chăm chú nhìn ba con, trên người bọn chúng có hoàng kim óng ánh, còn có khí tức vô cùng cường hãn. - Các ngươi chính là đám người dám ngạo mạn trên Cự Viên tộc địa bàn của chúng ta? Con vượn khổng lồ chăm chú nhìn Nhạc Thành mà hỏi. - Cái gì mà ngạo mạn, viễn cổ kết giới là vật vô chủ, chẳng lẽ Cự Viên tộc muốn nuốt một mình? Nhạc Thành cất tiếng nói. - Hừ, ở đây chính là địa bàn của Cự Viên tộc chúng ta, nơi này là ma thú lãnh thổ, không đợi đến các ngươi tới đây. Con vượn hung hăng nhìn Nhạc Thành, nó tự nhiên không hi vọng có người tiến vào trong kết giới. - Ma Tượng Thú tộc cũng có mặt tại đây, đây rốt cuộc là địa bàn của Cự Viên tộc hay của Ma Tượng Thú tộc đây? Hỏa Lão nói xong đã tiến lên, khí tức cường hãn khiến cho một số ma thú cấp tám sơ kỳ khó chịu. - Ngươi là người nào? Tộc trưởng của Cự Viên tộc nhìn thấy lão giả này có khí tức cường hãn thì cũng không khỏi sợ hãi. - Chúng ta muốn đi vào trong kết giới, cũng không phải là đến tìm phiền toái, nếu không thì chúng ta hiệp lực vào trong, nếu không thì sau đó Cự Viên tộc cũng không thể dễ chịu gì. - Là các ngươi muốn uy hiếp Cự Viên tộc chúng ta? Tộc trưởng của Cự Viên tộc lạnh lùng nói. - Không phải uy hiếp nhưng mà các ngươi nghĩ lại xem, các ngươi không muốn đi vào, chúng ta cùng với người của Cự Viên tộc đánh nhau thì lúc đó nhất định Ma Tượng Thú tộc có thể cao hứng, nói không chừng kết giới này sẽ toàn bộ thuộc về Ma Tượng Thú tộc. Thần sắc của Hỏa Lão hơi trầm xuống. Tộc trưởng của Cự Viên tộc hơi nhìn ba người, lại nhìn Tứ Sí Ma Ưng thì biết rõ thực lực của bọn họ. - Nhưng mà Cự Viên tộc cho các ngươi vào thì Ma Tượng Thú tộc cũng không đồng ý. Tộc trưởng của Cự Viên tộc hơi biến sắc mà nói. - Chúng ta làm giao dịch được không? Nhạc Thành cất tiếng nói. - Giao dịch gì? Tộc trưởng của Cự Viên tộc nghi hoặc hỏi Nhạc Thành. - Ngươi để cho chúng ta vào kết giới, chúng ta giúp các ngươi đối phó với Ma Tượng Thú tộc, giao dịch này đủ công bằng chưa? - Được, ta đáp ứng các ngươi, chỉ cần các ngươi giúp ta đối phó với Ma Tượng Thú tộc, thì Ma Tượng Thú tộc không phải là đối thủ. Tộc trưởng của Cự Viên tộc cất tiếng nói. - Được rồi, quyết định như vậy đi. Nhạc Thành mỉm cười rồi lập tức nhìn Hỏa Lão, hai người hiểu ý mà cười cười. - Thanh Bối Ma Ngưu, Ma Ưng, Thiên Lang, các ngươi xuống đây đi. Nhạc Thành cất tiếng nói với đám ma thú. - Xoẹt xoẹt. Mấy con ma thú liền quay trở lại. - Tộc trưởng không biết tại hạ nên xưng hô thế nào với tộc trưởng? Nhạc Thành cất tiếng hỏi. - Ngươi cứ gọi ta là tộc trưởng là được rồi. Cự Viên tộc tộc trưởng cất tiếng nói."
}