{
  "chapter_name": "Chương 522: Thực lực của súc sinh này thật cường hãn (2)",
  "content": "- Ô ô. Ngao. Từng thanh âm gầm gừ vang lên ở trên không trung, Ngốc Thứu Tộc và Hắc Lang tộc bị giết ngày càng nhiều, hai ma thú của hai tộc này cuối cùng đã trở nên rất sợ hãi, từng tiếng gầm gừ vang lên sau đó ma thú của hai tộc bỏ chạy ào ào tứ tán. Nhìn thấy Ngốc Thứu Tộc và Hắc Lang tộc bỏ chạy tứ tán, Nhạc Sử Chân và Nhạc Thuần bọn họ cũng không ngăn cản, Nhạc Thành đã nói không cần phải liều mạng, chỉ thuận tiện giúp đỡ là được rồi. Ma Tượng Thú Tộc vẫn giữ nguyên vì tộc trưởng của bọn họ còn đang ở đây. Đành phải tiếp tục chèo chống, thế nhưng Hắc Lang tộc và Ngốc Thứu Tộc cũng chỉ có thể bị Cự Viên Tộc đè nặng. Nhìn thấy ma thú của Cự Viên Tộc chiếm thượng phong, Hỏa Lão cùng với nhóm người Nhạc Sử Chân ngay lập tức dừng tay lại, bọn họ nhanh chóng tiến tới gần Nhạc Thành. - Ầm. Tộc trưởng của Cự Viên Tộc phát ra một luồng lực lượng khổng lồ chạm phải tộc trưởng của Ma Tượng Thú Tộc, hai thân hình của bọn họ đột nhiên lui về sau đến vài trăm thước. - Âm Dương Kiếm, phân ra. Thừa dịp này, thủ ấn của Nhạc Thành cấp tốc biến hóa, ở trong mi tâm của hắn có một đạo bạch quang xuất hiện, kiếm quang sau đó chia ra làm bảy, bảy thanh Âm Dương Kiếm mang theo một luồng lực lượng công kích khổng lồ về phía Ma Tượng Thú Tộc. - Xoẹt xoẹt. Tộc trưởng của Ma Tượng Thú Tộc nhanh chóng ngăn cản bốn thanh Âm Dương Kiếm lại còn ba thanh Âm Dương Kiếm xẹt qua, sau đó đã xuất hiện một miệng máu thật sâu. - Gào hú. Ma Tượng Thú Tộc đau đớn kịch liệt ở giữa không trung khiến cho Nhạc Thành cảm thấy sợ hãi. - Âm Dương Kiếm thu lại. Thủ ấn của Nhạc Thành thu lại, bảy thanh Âm Dương Kiếm ẩn ở bên trong mi tâm của hắn. - Lực phòng ngự của súc sinh này thật là cường hãn. Nhạc Thành thầm kinh ngạc mà nói. - Ma tượng thú, nếm thêm một chưởng của ta. Cự Viên thú không biết từ khi nào đã tiến tới phía trước Ma Tượng Thú, một cánh tay của nó hung hăng tấn công vào trên lưng Ma Tượng Thú Tộc. - Ầm. Một tiếng vang thật lớn, thân hình của Ma Tượng Thú đã bị bay ra ngoài vài trăm thước, trên mặt đất để lại một khoảng chấn động thật lớn. - Xoẹt. Ma Tượng Thú cuối cùng cũng phun ra một ngụm máu tươi, tựa hồ như đã bị trọng thương. - Gào, hú. Tộc trưởng của Ma Tượng Thú nhìn phía xa xa, nhìn thấy Hắc Lang tộc và Ngốc Thứu tộc đã bỏ trốn cả thì gầm gừ. - Xoẹt xoẹt. Nghe thấy tộc trưởng gợi ý, những ma thú của Ma Tượng Thú Tộc cũng nhanh chóng bỏ chạy. - Muốn đi sao, các ngươi không đi được nữa đâu. Tộc trưởng của Cự Viên Tộc la lớn, sau đó thân thể khổng lồ ngay lập tức rỡi uống, đồng thời một bàn chân đã đá về phía Ma Tượng Thú. - Gào hú. Tộc trưởng của Ma Tượng Thú Tộc lần này không có ý định tái chiến, thân hình cũng nhanh chóng biến ảo thành bình thường, giống như là nhân loại mà bỏ chạy. - Muốn chạy sao, ở lại. Nhạc Thành lộ ra một nụ cười quỷ dị, thủ ấn của hắn đánh ra, ba Ám Ảnh Kiếm một lần nữa bắn về phía Ma Tượng Thú Tộc. - Xoẹt xoẹt xoẹt. Ba luồng ánh sáng vọt qua trên người của Ma Tượng Thú Tộc. - Ầm. Đúng lúc này thân hình của Ma Tượng Thú Tộc khẽ giật lại, Cự Viên ma thú đã bổ vào đỉnh đầu của Ma Tượng Thú Tộc, trực tiếp dẫm lên trên đất, mơ hồ có thể nghe thấy thanh âm xương cốt đứt đoạn. Lúc Cự Viên ma thú nhấc chân lên, trên mặt đất có một khe hở rất lớn. - Chết rồi. Nhạc Thành chăm chú nhìn vết nứt này, ở quanh thân của Ma Tượng Thú Tộc có một số biến hình, con ma thú này cuối cùng đã chết. - Hừ, rốt cuộc cũng giết được con đại tượng này. Cự Viên Tộc tộc trưởng thu hồi bản thể, đến gần trước người của Ma Tượng Thú mà kiểm tra, đối thủ của mình cuối cùng cũng đã bị giết chết, về sau phạm vi mấy vạn dặm này sẽ thuộc về Cự Viên Tộc. - Các ngươi tại sao tới đây, đã lâu rồi chúng ta chưa gặp. Tộc trưởng Cự Viên Tộc nhanh chóng hỏi Nhạc Thành. - Chúng ta đi ngang qua, nhìn thấy Cự Viên Tộc bị Ma Tượng Thú Tộc vây hãm cho nên tới giúp. Nhạc Thành cất tiếng nói. - Đa tạ các ngươi. Cự Viên Tộc tộc trưởng cất tiếng nói: - Các ngươi muốn đi đâu, lần này ngươi giúp ta ta nhất định sẽ trả ơn. - Ta muốn đi tới phía trước một chút. Nhạc Thành cất tiếng trả lời. - Ở phía trước chính là Hàn Băng Nhai, chẳng lẽ các ngươi muốn tìm Hắc Ám Thần Điện? Tộc trưởng của Cự Viên Tộc cất tiếng nói với Nhạc Thành. - Ngươi cũng biết Hắc Ám Thần Điện? Nhạc Thành kinh ngạc hỏi tộc trưởng của Cự Viên Tộc. - Chúng ta đã sớm biết, vài năm trước Hắc Ám Thần Điện cùng với một số lục giai ma thú tiến vào trong kết giới, ở gần đây có thể bắt gặp ma thú cấp bảy cấp tám, có lần một trưởng lão của tộc chúng ta bị Hắc Ám Thần Điện vây hãm ,chúng ta đuổi theo nhưng bọn họ trốn vào trong kết giới nên không có biện pháp nào. Tộc trưởng của Cự Viên Tộc cất tiếng nói. - Hóa ra là vậy. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Nhạc Thành thầm nghĩ trong lòng. - Vậy ngươi có biết Hắc Ám Thần Điện có bao nhiêu người hay không? Nhạc Thành cất tiếng hỏi. - Điều này cũng không rõ, chỉ là theo ta Hắc Ám Thần Điện có không ít ma thú quái vật, thất giai ma thú không ít, về phần cũng không thiếu cường giả Đấu Tông. Tộc trưởng của Cự Viên Tộc nói xong rồi lập tức hỏi: - Các ngươi muốn tìm Hắc Ám Thần Điện, Cự Viên Tộc chúng ta sẽ giúp đỡ. - Được rồi, chúng ta cùng đi. Nhạc Thành do dự một chút rồi lập tức gật đầu. - Vậy ngươi chờ ta, ta sẽ đi sắp xếp. Tộc trưởng của Cự Viên Tộc cất tiếng nói. - Nhạc Thành, nếu như phân điện của Hắc Ám Thần Điện có quá nhiều ma thú thì chúng ta cần những người này hỗ trợ. Hỏa Lão cất tiếng nói. Nhạc Thành cất tiếng nói: - Theo vãn bối như vậy là đủ rồi, vãn bối có biện pháp. - Đại Song, Tiểu Song, các ngươi luyện hóa Thiên Phần tiên trận thế nào rồi? Nhạc Thành cất tiếng hỏi Đại Song và Tiểu Song. - Bẩm chủ nhân, đã không có vấn đề gì. Đại Song và Tiểu Song cất tiếng nói. - xoẹt xoẹt xoẹt. Ở giữa không trung tộc trưởng của Cự Viên Tộc cùng với mười con ma thú của Cự Viên Tộc đã tiến bên cạnh Nhạc Thành, mười con ma thú đã ba con là ma thú cấp tám trung kỳ, bảy con là ma thú cấp tám sơ kỳ. - Chúng ta lên đường, Hắc Ám Thần Điện không còn xa nữa. Tộc trưởng của Cự Viên Tộc cất tiếng nói với Nhạc Thành. - Tộc trưởng, chúng ta xuất phát thôi. Nhạc Thành cất tiếng nói. - Về sau ngươi kêu ta là Kim Cương là được, lần này các ngươi ở lại nhất định sẽ cho Hắc Ám Thần Điện một bài học. - Được rồi, Kim Cương ông dẫn đường trước đi. Nhạc Thành cất tiếng nói sau đó cùng với đám người Hỏa Lão cưỡi bạch hạc mà đi. Nghe thấy Kim Cượng tộc trưởng nói Hắc Ám Thần Điện phân điện có không ít ma thú quái vật Nhạc Thành đã nghĩ đến chuyện dùng Thiên Phần tiên trận để đối phó. Về phần phân điện của Hắc Ám Thần Điện, Nhạc Thành hi vọng có thể đả kích cho Hắc Ám Thần Điện một đòn trí mạng, dù sao đây cũng là lần đầu tiên mình phản kích trong mấy năm qua."
}