{
  "chapter_name": "Chương 1344: Tru thánh nhân, diệt Cực Đạo",
  "content": "Người tới quần áo hắc bào, khuôn mặt cương nghị, hai mắt giống như nhật nguyệt tinh thần, chỉ trong mắt tràn ngập năm tháng tang thương, quanh thân hơi thở hư vô mờ mịt, làm cho người ta căn bản không thể nắm lấy. - Nhạc Thành. - Lục Áp. - Sư tôn. Người tới đúng là Nhạc Thành vừa mới xuất quan, một trăm năm thời gian, Nhạc Thành ở Hỗn Độn chung ba trăm sáu mươi lăm vạn năm bế quan, Nhạc Thành lĩnh ngộ sáng lập linh khí bảo hạp, ngay tại lúc này mới ngộ ra. Lúc này thấy Nhạc Thành, có người kinh hỉ có người tim đập nhanh, Như Lai, Ma đạo lão tổ, Âm Dương lão tổ nhìn chăm chú vào Nhạc Thành, thần sắc cực độ thoạt nhìn. - Ma đạo, ta đáp ứng Hỗn Nguyên lão tổ, đánh chết nghiệt đồ, hiện tại, để mạng lại đi. Nhạc Thành tới Hỗn Độn hải, nhìn mọi người cũng không nói gì, Hạo Thiên Đại Đế, Tây Vương Mẫu, Thông Thiên giáo chủ, đám người nhân tộc tam tổ cũng không để ý đến, lập tức trừng mắt nhìn Ma đạo lão tổ. - Nhạc Thành... Lục Áp đạo quân, lúc trước đều là hiểu lầm, đại kiếp nạn đã đến, ta là thánh nhân, bất tử bất diệt, ngươi làm gì phí sức lực đối phó ta. Nhìn chăm chú vào Nhạc Thành, Ma đạo lão tổ đã khủng hoảng đứng lên. Nhạc Thành chính là Lục Áp chuyển sang kiếp khác, đừng nói là Lục Áp, cho dù là ba đệ tử hắn, nhân tộc tam tộc tìm hắn phiền toái, hắn cũng ăn không tiêu, hắn nếu sớm biết lúc trước Nhạc Thành chính là Lục Áp đạo quân, hắn làm sao còn dám trêu chọc. - Bất tử bất diệt, trong mắt của ta, lại chính là chuyện cười, ngươi hôm nay hẳn phải chết. Nhạc Thành nói nhỏ một tiếng, trong tay pháp quyết đánh nhẹ, một cỗ uy áp thật lớn bắt đầu tràn ngập, dưới uy áp Cực Đạo cường giả xa xa thần sắc biến hóa. - Lục Áp đạo quân, ngươi đừng lấn hiếp người quá đáng. Ma đạo lão tổ quát, tốt xấu hắn cũng là thánh nhân, lúc này làm sao có thể bị ép như thế, quanh thân hơi thở run, điều động thiên địa lực, cũng chuẩn bị đối kháng, thánh nhân bất tử bất diệt, chẳng qua là liều mạng. - Khinh người cố dối gạt mình, thánh nhân này chết đi. Nhạc Thành nói nhỏ, một cổ hơi thở quỷ dị nhất thời bao phủ không gian, Hỗn Độn hải, Hỗn Độn bắt đầu khởi động, cuồng bạo khí cấp tốc gào thét ra. - Ta liều mạng với ngươi. Ma đạo lão tổ tiếng nói vừa dứt, ngưng tụ thiên địa lực lượng, một đạo trảo bức xé không gian, một cỗ lực lượng mạnh mẽ tuôn ra, xé nát năm đạo không gian cái khe, lộ ra hư không thông đạo tối đen, cự lực bàng bạc bị hướng tới Nhạc Thành bao phủ. - Ca ca ca... Không gian vô tận thần quang tràn ngập, thần quang phóng lên cao, Hỗn Độn thoát phá, hiển lộ một mảnh hư không, hư vô không gian không ngừng quay cuồng lên, gào thét va chạm về phía Nhạc Thành. - Ta nói rồi, ngươi là thành nhân cũng thế thôi. Nhạc Thành hờ hững nói, vô hình bên trong, một cỗ uy áp như cùng thiên địa cùng tồn tại khuếch tán, trên người lưu quang quanh quẩn, lập tức thân hình khổng lồ xuất hiện, giống như người khổng lồ, một loại hơi thở chúa tể thiên địa, ầm ầm khuếch tán ra. Ma đạo lão tổ quanh thân, mang theo lực vô cùng bàng bạc, lập tức bao phủ ở tại trên người Nhạc Thành, cũng làm cho kẻ khác kinh ngạc, lực lượng này không làm cho Nhạc Thành ảnh hưởng, tùy ý bao phủ, không chút tổn hao gì. Một màn như thế, cho dù là Dương Mi lão tổ, đám người Càn Khôn đại tiên cũng kinh ngạc, cho dù là bọn họ cũng vô pháp làm được như vậy. - Hảo một cái Lục Áp... Dương Mi lão tổ trong mắt kinh hãi, không thể tưởng tượng nổi nhìn Nhạc Thành. - Dương Mi, Lục Áp làm sao vậy? Càn Khôn đại tiên nhìn Dương Mi lão tổ hỏi, cảm giác hơi thở Nhạc Thành tựa hồ là minh bạch cái gì rồi, nhưng lại không thể xác định. Dương Mi lão tổ hít sâu một hơi, nhìn chăm chú vào Nhạc Thành, lập tức nói: - Các ngươi xem không gian xung quanh Lục Áp, đã là ngạo nghễ thế ngoại, lúc này hắn là ở quy tắc, thoát ly thiên đạo, tu vi hắn hiện tại, đã tới cùng chúng ta hoàn toàn không cùng đẳng cấp với hắn. Chúng Cực Đạo cường giả đều thần sắc kinh ngạc, Càn Khôn đại tiên nói : - Thật sự là không thể tưởng tượng nổi, Lục Áp lão tiểu tử đó, tái chuyển sang kiếp khác trùng tu, đoản thời gian ngắn ngủi, đạt tới loại tình trạng như vậy. - Tốt lắm, chết đi. Nhạc Thành thản nhiên nói, quanh thân một cỗ thần quang đột nhiên bắn nhanh ra: - Thánh nhân, ngươi dựa vào thiên đạo, quy tắc của ta cho thiên đạo cùng tồn tại, thiên đạo bất nhập, thánh nhân cũng bị diệt. Một cỗ thần quang nháy mắt bao vây Ma đạo lão tổ, nhất thời Ma đạo lão tổ ngưng tụ lực công kích ầm ầm biến mất không thấy, lập tức không gian hủy diệt hơi thở tràn ngập, một cỗ uy áp vô cùng bao phủ, Ma đạo lão tổ trong mắt kinh hãi, nháy mắt thân hình biến thành hư vô. - Thánh nhân cũng bị đánh chết, đây chính là bất tử bất diệt thánh nhân, giơ tay nhấc chân liền đánh chết. Mọi người kinh hãi, một màn này làm cho người ta kinh ngạc, bất tử bất diệt thánh nhân, cũng dễ dàng đánh chết như thế. - Còn muốn chạy sao, Âm Dương lão tổ, ngươi cũng chết đi thôi. Nhạc Thành nói nhỏ, chỉ thấy Âm Dương lão tổ nhìn thấy Ma đạo lão tổ nháy mắt bị đánh chết, thả người lặng yên hóa thành một đạo lưu quang phá không mà đi. - Diệt cho ta. Bên trong không gian, Nhạc Thành nói nhỏ, năm ngón tay nắm chặt, phía trước nghìn vạn dặm Hỗn Độn hải vực đột nhiên vặn vẹo, không gian vặn vẹo, thời gian rối loạn đan chéo, trong tay Nhạc Thành co rút lại, lập tức hóa thành trên trăm thước lớn. Nhạc Thành trong mắt sát ý mạt quá, một đạo thần quang vọt vào không gian, lấy một loại vận tốc ánh sáng siêu việt khuếch tán không gian, nháy mắt, một đạo thần quang liền ầm ầm va chạm vào Âm Dương lão tổ. - Oành oành oành... Trên trăm thước không gian đột nhiên nứt toác mở ra, một cỗ lực lượng cuồn cuộn, phút chốc thổi quét qua, không gian thoát phá, một cỗ hơi thở rung động Cửu Thiên hủy diệt điên cuồng chạy chồm, không gian vặn vẹo hộ tống Âm Dương lão tổ trực tiếp biến mất. - Cực Đạo cường giả, lật tay là diệt. Mọi người kinh ngạc nhìn chăm chú vào trên không, Thái Thượng Lão Quân, Dương Mi lão tổ, thánh nhân, Cực Đạo cường giả, lúc này vô cùng khiếp sợ. - Quy tắc, hình như là thần thông mạnh mẽ, thời gian thần thông, không gian thần thông, còn có tốc độ thần thông ở bên trong, bốn loại thần thông dung hợp mà thành, Lục Áp thật sự thành công. Dương Mi lão tổ kinh ngạc thì thầm. - Tiếp Dẫn, ngươi thật to gan, ngươi có biết tội của ngươi không? Trên không, Nhạc Thành nhìn chăm chú vào Như Lai nói. - Ra mắt sư thúc, đệ tử biết tội. Như Lai thần sắc kích động, vội vàng cúi đầu hành lễ, Ma đạo, Âm Dương hai người lật tay đánh chết, hắn căn bản không thể đối kháng. - Biết tội là tốt rồi, ngươi cũng có thể đã chết, thánh nhân vị, ngươi cũng trả lại. Nhạc Thành nói nhỏ, trong tay pháp quyết đánh ra. - Sư thúc hạ thủ lưu tình. Nhưng vào lúc này, ở chỗ sâu trong Hỗn Độn hải, một đạo tiếng động truyền đến, lập tức ba đạo thân ảnh nháy mắt xuyên qua trùng điệp không gian rơi vào trên không, người tới mặc áo cà sa, quanh thân thánh nhân hơi thở tràn ngập, một béo nhất gầy, phật quang tràn ngập, đó là Đấu Chiến Thắng Phật cùng Tịnh Đàn sử giả. - Ra mắt sư thúc. Trong ba người, một người lập tức hành lễ, lập tức Đấu Chiến Thắng Phật, Tịnh Đàn sử giả cũng hành lễ nói : - Ra mắt sư thúc tổ. - Chuẩn Đề đạo nhân. Nhìn thấy người này, nhất chúng cường giả cũng đều kinh ngạc, người tới không phải ai khác, đó là một vị thánh nhân Tây Phương Giáo, Chuẩn Đề đạo nhân, từ lúc phân Phong Thần Kiếp, Chuẩn Đề đạo nhân không biết tung tích, không nghĩ tới, tránh ở Hỗn Độn hải. - Chuẩn Đề, Tiếp Dẫn khi sư diệt tổ, ngươi vì sao còn muốn ta hạ thủ lưu tình? Nhạc Thành nói nhỏ. - Sư thúc, mời xem mặt mũi đệ tử, tha Tiếp Dẫn đi, Tây Phương Giáo không thể không có người trấn áp. Chuẩn Đề đạo nhân nói. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. - Lúc trước ở Hỗn Độn hải, ta quả thật kết một phần nhân quả. Nhạc Thành nói nhỏ, lúc này Nhạc Thành tự nhiên biết, lúc trước chính mình ở Hỗn Độn hải lĩnh ngộ, Bồ Đề tử, cây bồ đề, đều là Chuẩn Đề đạo nhân âm thầm tương trợ. Nhạc Thành lập tức tạm dừng, nói : - Chính là Tiếp Dẫn năm lần bảy lượt gia hại ta, ta cũng không thể tha cho hắn, như vậy đi, chỉ cần hắn tiếp được ta một kiếm, ta tha cho hắn. Nhạc Thành nói xong, lập tức nhìn chăm chú vào phía trước nói: - Nhị sư huynh, ngươi không phản đối chứ? - Tự gây nghiệp chướng, không thể sống, sư đệ không cần băn khoăn cho ta. Trên không trung, một đạo thanh âm xuyên thấu không gian, lập tức một đạo thân ảnh thật lớn xuất hiện ở trên không. Người này thân hình khổng lồ, mắt như sao thần, quanh thân hơi thở cùng Dương Mi lão tổ như một, người này tới, người bình thường không biết, ở đây thánh nhân cùng Cực Đạo cường giả tự nhiên là biết, người này là Hỗn Côn lão tổ, là sư phụ Tiếp Dẫn đạo nhân, Chuẩn Đề đạo nhân, cũng là sư đệ của Hồng Quân lão tổ. - Hỗn Côn, nguyên lai ngươi cũng tránh ở đây, còn tưởng rằng ngươi chết rồi. Càn Khôn đại tiên nói. - Nơi này yên tĩnh, ở trong này có thể tìm hiểu nhiều điều. Hỗn Côn lão tổ nói. - Sư tôn cứu ta, sư tôn cứu ta. Như Lai nhìn Hỗn Côn lão tổ nói. - Tự gây nghiệp chướng không thể sống, hết thảy xem tạo hóa chính ngươi, ta bảo ngươi theo ta lĩnh ngộ, ngươi lại muốn sáng lập Tây Phương Giáo, ngươi tự thu xếp ổn thoả đi."
}