{
  "chapter_name": "Chương 452: Tất cả đều tốt (1)",
  "content": "- Nhạc Thành, còn cái này nữa, ngươi thu lại, lần trước ta quên cho ngươi, ngươi muốn tìm ta thì dung nó. Doanh Thi đi tới bên cạnh Nhạc Thành cũng đưa một ngọc giản màu hồng cho hắn: - Đây là ngọc giải thông đạo của Tôn gia, nhớ kỹ, ta tên là Tôn Thi Thi chứ không phải Doanh Thi. - Ừ, ta nhất định sẽ đi. Nhạc Thành cất tiếng nói. Ở trên không trung, Nhạc Đại nhìn Nhạc Thành, thần sắc hiện ra một vẻ phức tạp tựa hồ như muốn cùng với Nhạc Thành nói gì nhưng vẫn im lặng lại - hừ, để lại Bát Sí Linh Mãng Tứ Đại Thú Tộc sẽ cho ngươi rời khỏi. Phượng Kình cùng với U Minh lão đại, viễn cổ Hổ tộc, Toan Nghê tộc do dự một lát rồi đòi người. - Hừ. Nhạc Thành lạnh lùng quát sau đó nhìn về phía bốn người này, trong mắt hiện ra hàn ý tràn ngập. Cảm nhận được hàn ý trong mắt của Nhạc Thành, Tứ Đại Thú Tộc không khỏi cảm thấy sợ hãi. - Phượng Kình, U Minh lão đại, bây giờ tiểu huynh đệ này chính là bằng hữu của ta, ta thấy các ngươi lui ra thì tốt hơn. Vũ Văn Minh Quang nhìn người của Tứ Đại Thú Tộc mà nói. - Tiểu huynh đệ, ngươi đi trước đi, ở đây giao cho ta là được. Vũ Văn Minh Quang cất tiếng nói với Nhạc Thành. - Ai dám cản trở hắn chính là đối nghịch với Tôn gia. Doanh Thi cũng hơi biến đổi sắc mặt, lập tức đi tới bên cạnh Nhạc Thành mà nói. Nhạc Thành nhìn Vũ Văn Minh Quang và Doanh Thi, sắc mặt hơi biến đổi, hiện tại Yêu Huyên bị ngất ở trong ngực của hắn, Nhạc Thành cũng không muốn dây dưa với Tứ Đại Thú Tộc. - Cám ơn. Nhạc Thành cất tiếng nói với Vũ Văn Minh Quang và Doanh Thi sau đó cùng với Hỏa Lão lập tức lao về phía trước. - Tứ Đại Thú Tộc, lần sau đừng nên gặp ta, nếu không ta sẽ cho các ngươi đẹp mắt. Ở trên không trung, thanh âm của Nhạc Thành vang lên. Kỳ thật ở đây lại vi diệu, thứ nhất là Tứ Đại Thú Tộc không dám trêu chọc tới Nhạc Thành, thứ hai chính là không dám động tới Hỏa Lão ở bên cạnh. Nhìn thấy thân hình của Nhạc Thành biến mất giữa không trung, trong mắt Doanh Thi hiện ra một vẻ phức tạp và mê man. - Mọi người mau vào linh mộ đi. Không biết là ai cất tiếng, lập tức từ trên không trung người của Tứ Đại Thú Tộc và Tam Đại Nhân Tộc nhanh chóng đi vào bên trong linh mộ. Mà bây giờ Vũ Văn Minh Quang, Phượng Kình, U Minh lão đại cũng nhanh chóng tiến vào. Sau một lát, Tứ Đại Thú Tộc và Tam Đại Nhân Tộc đều thất vọng, vì bên trong linh mộ bọn họ cẩn thận tìm một lần vẫn không phát hiện ra được gì. - Hắc Sơn, chúng ta sẽ đi, một năm sau gặp lại. Đi ra khỏi linh mộ, Vũ Văn Minh Quang cất tiếng nói với Hắc Sơn, về phần không tìm thấy bảo vật ở trong linh mộ, đối với Tam Đại Nhân Tộc không có tổn thất gì, mục đích của bọn họ tới đây chỉ là để ngăn cản Tứ Đại Thú Tộc và Hắc Ám Thần Điện có được truyền thừa của Bát Sí Linh Mãng mà thôi. - Được rồi, một năm sau gặp lại, lúc này trở về thôi. Hắc Sơn cất tiếng nói: - Chỉ là lúc này đây, Vũ Văn gia không nên tham gia, nếu không sẽ thất bại. - Ai nói, vừa rồi không phải có một người xuất hiện sao, nàng chính là cháu gái của ta, coi như người của Vũ Văn gia. Vũ Văn Minh Quang cất tiếng nói với Hắc Sơn. - Đến lúc đó Tôn gia thua mới đúng. - Vũ Văn thúc, tiểu nữ sẽ không thua đâu. Tôn Thi Thi mỉm cười nói với Vũ Văn Minh Quang. - A, ta quên rằng Thi Thi cũng tham gia, xem ra có hi vọng, xem ra Thi Thi cũng sẽ sắp dung hợp Xích Viêm hỏa rồi. Vũ Văn Minh Quang mỉm cười rồi nói. - Hừ, Tam Đại Nhân Tộc các ngươi đừng có cao hứng. Ở giữa không trung, U Minh lão đại hừ lạnh một tiếng nhìn Hắc Sơn mà nói. - U Minh, vậy thì cứ chờ xem đi. Vũ Văn Minh Quang cất tiếng nói. - Chúng ta đi. U Minh lão đại trầm sắc mặt xuống, sau đó bóp nát ngọc giản rồi mang người của viễn cổ Minh Xà Tộc biến mất không thấy gì trên không trung. - Chúng ta cũng đi thôi. Phượng Kình của Thần Phượng Tộc cũng chăm chú nhìn mọi người, sau đó bóp ngọc giản ra, bốn trung niên hán tử của viễn cổ hổ tộc cũng bóp nát ngọc giản và biến mất. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Xem ra Tứ Đại Thú Tộc đều có ngọc giản, điều này khó trách ngoại giới không thể tìm được bọn họ. - Ta cũng đi. Vũ Văn Minh Quang biến đổi sau đó nhìn về phía Nhạc Thành và Yến Hiểu Kỳ nói: - Hiểu Kỳ, nàng tên là Hiểu Kỳ, thật sự giống mẹ nàng. - Xoẹt. Vũ Văn Minh Quang bóp nát ngọc giản, sau đó lập tức gật đầu với Hắc Sơn và Nhạc Đại, mang theo người của Vũ Văn gia tộc mà đi vào trong thông đạo. - Nhạc Đại chúng ta cũng đi. Hắc Sơn mỉm cười rồi đi tới gần Thi Thi: - Tiểu thư, chúng ta cũng đi thôi. - Ừ, chúng ta trở về đi. Tôn Thi Thi nhìn theo hình bóng mà Nhạc Thành biến mất rồi lẩm bẩm nói: - Tiểu tử, lần này cho ngươi ngọc giản, ngươi không đến thăm bổn tiểu thư, ngươi nhất định phải chết. - Xoẹt. Một không gian ngọc giản đã được bóp nát, Hắc Sơn cùng với Tôn Thi Thi, U Cơ và người của Tôn gia tiến vào trong đó. -Thanh niên áo đen này rốt cuộc là ai, tại sao hắn lại có Kim Long thân thể của Nhạc gia. Nhạc Siêu và Nhạc Đình cất tiếng hỏi Nhạc Đại, trong mắt bọ họ hiện lên một vẻ hâm mộ và đố kỵ. - Thiếu gia, tiểu thư, hắn hẳn là hậu nhân của Nhạc Thiên cho nên mới có huyết dịch của Nhạc gia. Do dự một lát rồi Nhạc Đại nói: - Kim Long thân thể, đúng là Kim Long thân thể. - Đi thôi, thiếu gia tiểu thư, chúng ta cũng nên trở về, kế tiếp phải chuẩn bị tham gia cuộc thi. Nhạc Đại cất tiếng nói sau đó cũng bóp nát một ngọc giản. Ở bên trong một dãy núi rất lớn, Nhạc Thành hiện tại đang khoanh chân mà ngồi xuống, toàn thân hắn hiện tại đang bao phủ một thanh mang nồng đậm, chân khí trong cơ thể từ từ lưu động. Thanh Bối Ma Ngưu, Tứ Sí Ma Ưng và bốn con Địa Ma Lang hộ pháp ở xung quanh chủ nhân, mà ở trong một tiểu sơn động, Thanh Bối Ma Ngưu, Tứ Sí Ma Ưng và bốn con Địa Ma Lang cũng hộ pháp cho Hỏa Lão, Hỏa Lão cũng đang bế quan dưỡng thương. Ở bên trong sơn động, bên cạnh Nhạc Thành chính là hai nữ nhân, Yến Hiểu Kỳ và Yêu Huyên, mà cách đó không xa chính là Trầm Linh, Tư Mã Yên Nhiên, Hàn Nguyệt. Nhìn thấy sắc mặt của Yến Hiểu Kỳ và Yêu Huyên trắng bệch, chúng nữ cũng vô cùng lo lắng. - Linh tỷ, chúng ta làm sao bây giờ? Hiểu Kỳ cùng với Yêu Huyên tỷ sắc mặt không tốt lắm. Tư Mã Yên Nhiên cất tiếng hỏi Trầm Linh. - Chúng ta không cần phải gấp, Nhạc Thành đã cho Yêu Huyên và Hiểu Kỳ ăn đan dược, Nhạc Thành đã nói sau khi hắn thức dậy thì sẽ không xảy ra chuyện gì, Yêu Huyên tỷ chỉ bị lực lượng phản phệ mà thôi. Trầm Linh cất tiếng nói. Một ngày sau, Nhạc Thành từ trong đan điền thở ra một ngụm trọc khí, sau đó hắn lập tức mở to hai mắt, trải qua một ngày một đêm điều tức, sắc mặt của Nhạc Thành đã tốt hơn rất nhiều nhưng vẫn hơi tái nhợt."
}