{
  "chapter_name": "Chương 809: Hãy lộ nguyên hình ra",
  "content": "Đồng thời, Bàn Thiên Lão Ma, Vũ Văn Giác còn có Tôn Quân, Kim lão quái, Bạch đạo nhân bọn họ cũng nhanh chóng đánh về mấy đoàn Thái Dương Chân Hỏa, còn có Lam M cũng hơi do dự, sau đó nhận được ánh mắt gợi ý của Thanh Sơn lão tổ thì bọn họ cũng đánh tới. Thực lực của mọi người mặc dù không bằng Trần Đào, Thanh Sơn lão tổ, Long Dược nhưng nhân số nhiều cộng với Lam ma đặc biệt là Bàn Thiên Lão Ma, Vũ Văn Giác đều là tứ tinh Đấu Thánh cũng đủ để chống lại một đoàn nhân hình hỏa diễm. Nhạc Thành đánh về phía ba đoàn nhân hình hỏa diễm phân thân, trong tay của hắn ngưng tụ Vô Thượng Chân Hỏa để chống lại. Hai luồng lửa giao thoa, sau đó đột nhiên tách ra ở trên không trung, giữa không trung lúc này xuất hiện một biển lửa, xui xẻo nhất là những người trong đám người không môn phái, những người này bị nhốt trong biển lửa, một số hỏa diễm đánh về phía bọn họ. - Xoẹt xoẹt. Một đoàn nhân hình hỏa diễm cuối cùng cũng tìm thấy cơ hội tốt nhất, nó dùng hấp lực tấn công, đột nhiên có hai bát tinh Đấu Tôn bị nó nuốt chửng vào trong miệng. - Mọi người không nên sợ hãi, rối loạn chỉ có một con đường là đường chết, mọi người liên thủ công kích mới có cơ hội. Những cường giả không môn phái không chịu đầu hàng mà nói. Nghe thấy vậy, những cường giả Đấu Tôn đột nhiên tụ tập với nhau, bọn họ cũng tạo ra một tiểu trận pháp tấn công về phía nhân hình hỏa diễm kia, từng luồng đấu khí cường hãn tạo ra quang mang tràn ngập. Chỉ là dưới sự công kích này thực lực yếu nhất chính là những cường giả không môn phái, nếu như bọn họ không gia nhập Nhạc gia thì Nhạc Thành cũng không màng tới sự sống chết của bọn họ, mặc dù bọn họ hợp kích nhưng vẫn có một số cường giả Đấu Tôn bị nhân hình hỏa diễm thôn phệ. - Người tu chân chết tiệt, ngươi giao toàn bộ đan dược ra cho ta, ta có thể thả ngươi đi. Đưa mắt nhìn về phía Nhạc Thành, hỏa diễm kia tức giận nói. Nhạc Thành cười lạnh thủ ấn của hắn ngưng kết, Hạo Thiên Tháp như con rồng lửa từ trên không trung bắn ra, đánh về phía phân thân của Thái Dương Chân Hỏa. - Ngao. Ngũ trảo hỏa long to lớn hét, toan thân trở nên tràn ngập. Nhìn hỏa long to lớn, nhân hình hỏa diễm cũng không lộ vẻ gì sợ hãi, thân hình lao mạnh về phía Nhạc Thành. - Hừ, mặc dù ngươi lợi hại nhưng cũng chỉ là một phân thân mà thôi, chẳng lẽ ngươi khi dễ ta không làm gì được sao? Nhạc Thành tràn ngập lãnh ý nhìn màn kịch chiến trước mắt mà nói. - Đi. Thủ ấn của Nhạc Thành biến hóa, ở trên không trung ngũ trảo hỏa long bắn ra ngăn cản trước nhân hình hỏa diễm. Nhân hình hỏa diễm không hề sợ hãi ngọn lửa kia, thân hình ngay lập tức bị ngăn cản, sau đó thân hình biến thành một ngọn lửa, hỏa long tràn ngập phá vòng vây mà ra. Ngọn lửa cao hơn một nghìn thước, tràn ngập ở trên không trung. - Kim Long thân thể, Phong Lôi Sí. Thân hình của Nhạc Thành đột nhiên lui lại, toàn thân của hắn bao trùm long lân, đồng thời Phong Lôi Sí của hắn triển khai, khí thế tràn ngập. Ở phía xa xa đám người Trần Đào nhìn thấy Phong Lôi Sí trên người của Nhạc Thành thì huyết dịch cũng trở nên sôi trào, đấu đế phong lôi mạch của Trần gia xuất hiện ở trên người hắn làm người của Nhạc gia nghĩ thế nào cũng không thông. Thủ ấn của Nhạc Thành lại ngưng kết, thân hình của hắn bao trùm lấy Vô Thượng Chân Hỏa, ngay lập tức Vô Thượng Chân Hỏa trở nên to lớn, bao trùm lấy nhân hình hảo diễm thành một quả cầu lửa. Nhạc Thành dự định nhốt một đạo phân thân lại, sau đó luyện hóa thành nguyên hình, lại dùng Vô Thượng Chân Hỏa phong ấn, ngăn chặn sự tự hủy hoại của phân thân. - Xèo xèo. Một số đạo Thái Dương Chân Hỏa đột nhiên lui lại, có vẻ như nó cũng sợ bị nhốt. - Muốn chạy sao, đáng tiếc là đã chậm. Nguồn: http://truyenfull.vn Nhạc Thành hơi mỉm cười, thủ ấn của hắn biến đổi, đồng thời từ trên không trung một hỏa long đã phun ra che đậy đại đỉnh môn. - Người túc hân chết tiệt, ngươi mau để ta ra ngoài, đan dược ta tặng ngươi, ta không cần nữa. Ở bên trong quả cầu lửa, nhân hình hỏa diễm này lộ ra vẻ sợ hãi. - Ngươi nằm mơ, ngươi mau hiện nguyên hình cho ta. Nhạc Thành quát lạnh một tiếng, sau đó thủ ấn của hắn lại biến đổi, Vô Thượng Chân Hỏa trở nên tràn ngập, nhân hình hỏa diễm ngay lập tức bị hắn bắt đầu luyện hóa. - Hỏa long, xuất hiện. Nhạc Thành quát nhẹ một tiếng, sau đó thủ ấn lại biến đổi. Hai con hỏa long xuất hiện, khiến cho phân thân của Thái Dương Chân Hỏa không ngừng vặn vẹo. - Người tu chân chết tiệt, ngươi mau dừng lại cho ta. Đúng lúc này năm đạo nhân hình hỏa diễm cũng đánh ào ào về phía Nhạc Thành bỏ đối thủ kia lại. - Mọi người mau ngăn cản lại nếu không chúng ta không thể đối phó với bọn chúng lần nào nữa đâu. Nhạc Thành hơi biến sắc mặt mà nói. - Đứng lại cho ta. Nghe thấy lời nói của Nhạc Thành, Thanh Sơn lão tổ, Long Dược hai người do dự một lát, nhìn thấy một đạo nhân hình hỏa diễm đã bị Nhạc Thành khống chết, bọn họ biết rằng lúc này Nhạc Thành không thể bị quấy nhiễu, nếu không thì sẽ hỏng hết. Hai người bọn họ do dự một chút sau đó đã chống lại một đạo nhân hình hỏa diễm. Trần Đào trưởng lão cùng với Bàn Thiên Lão Ma cũng đối phó với một đạo nhân hình. Chỉ có một đám cường giả rải rác thì không như vậy, bọn họ nhìn thấy nhân hình hỏa diễm không công kích mình nữa, áp lực giảm đáng kể không ai dám chủ động dây dưa. Cho nên nhìn thấy hỏa diễm đánh về phía Nhạc Thành, bọn họ cũng mặc kệ. - Tới rồi tốt lắm. Nhạc Thành hừ lạnh một tiếng, hắn liền ngưng kết thủ ấn, sáu con cự long liền xuất hiện trên không trung. Từng thanh âm rồng ngâm vang lên, hai con Lôi điện long, hai con thủy long, hai con phong long, sáu con cự long xuất hiện trước nhân hình hỏa diễm. Nhìn thấy sáu con cự long cản đường, nhân hình hảo diễm cũng biến đổi, thần hình đột nhiên trở nên to lớn. Nhân hình hỏa diễm phất tay một cái tấn công về phía cự long. - AA… Lôi điện long phun ra một luồng sấm sét bổ về phía nhân hình hỏa diễm kia, ngọn lửa trên người của hỏa nhân bị điện mang tấn công cũng trở nên mờ đi một chút."
}