{
  "chapter_name": "Chương 523: Bắt ba ba trong hũ (1)",
  "content": "Ba ngày sau trong một thung lũng, có mười thân ảnh bay trên không trung, chính là Nhạc Thành và đoàn người của Cự Viên Tộc tộc trưởng. - Nhạc Thành phía trước chính là kết giới của Hắc Ám Thần Điện, nếu như tiếp tục đi qua thì chúng ta sẽ có khả năng bị phát hiện. Hỏa Lão cất tiếng nói với Nhạc Thành, hiện tại đã ở ngoài kết giới, nhất định là Hắc Ám Thần Điện sẽ bố trí trạm gác ngầm. - Hỏa Lão, chúng ta hiện tại làm sao tiến vào trong kết giới đây? Nhạc Thành nhìn dãy núi phía trước, thần thứ của hắn nhìn trộm thì cũng mơ hồ nhìn thấy không gian phía trước chấn động. - Muốn đi vào bên trong két giới không khó, hiện tại ta có thể mở kết giới ra nhưng cũng sẽ khiến cho Hắc Ám Thần Điện chú ý, tốt nhất là bất tri bất giác đi vào, như vậy có lợi cho chúng ta hơn. Nhạc Thành do dự một chút, hắn cũng biết rằng lời nói của Hỏa Lão có đạo lý, không biết bên trong Hắc Ám Thần Điện có cường giả gì, nếu như kinh động bọn họ sớm bị bọn họ đánh lén thì không có lợi. - Vậy làm sao để bọn chúng không biết chúng ta tiến vào? Nhạc Thành cất tiếng hỏi Hỏa Lão. - Biện pháp thì có nhưng hơi phiền toái một chút. Hỏa Lão cất tiếng nói: - Cho ta thời gian một ngày, ta sẽ mở lỗ hổng kết giới, đến lúc đó chúng ta đi vào mà không có ai phát hiện. - Được rồi, chúng ta làm hộ pháp cho Hỏa Lão mở kết giới là được. Nhạc Thành cất tiếng nói với Hỏa Lão. - Ừ, như vậy cho ta một chút thời gian, hẳn là không có vấn đề gì. Hỏa Lão nói xong thì thả người đi về phía trước mặt, quanh thân lão bao phủ một mảng hồng mang. Nhạc Thành đi theo sau lưng của Hỏa Lão, sau đó Hỏa Lão ngừng lại giữa không trung, gợi ý cho nhóm người Nhạc Thành không nên tiến tới gần quá. Quanh thân của Hỏa Lão tràn ngập một mảng hồng mang, khí tức trở nên nóng bỏng, một lát sau trước người Hỏa Lão gợi nên một mảng song, không gian như bị Hỏa Lão lôi kéo vậy. Bạn đang đọc truyện được copy tại Truyện FULL Hỏa Lão chuyên tâm phá vỡ kết giới, Nhạc Thành cũng cùng với Đại Hắc hộ pháp cho ông, đồng thời thần thức khuếch tán nhìn xung quanh. Trong phạm vi trăm dặm, Nhạc Thành nhìn trộm cũng không phát hiện ra điều gì đặc biệt, sau đó hắn thu hồi thần thức lại, nghĩ thầm không có người của Hắc Ám Thần Điện ở gần đây canh gác, xem ra Hắc Ám Thần Điện rất tin tưởng kết giới này. - Đại Song, Tiểu Song, hai người các ngươi ở phụ cận bố trận cho ta, trước hết không khởi động trận pháp. Nhạc Thành cất tiếng nói với Đại Song và Tiểu Song. - Vâng, chủ nhân. Hai thân ảnh uyển chuyển xẹt qua, ngay lập tức Đại Song và Tiểu Song qua lại nhưcon thoi, từng luồng quỷ dị đánh vào trong lòng đất. Ước chừng khoảng năm sáu canh giờ sau, cuối cùng trận pháp cũng bị Đại Song đánh vào trong mặt đất, ở không gian vài trăm dặm sắc trời đột ngột trở nên tối sầm lại. - Khí tức ma đạo thật là cường hãn, khí tức này đối với việc tu luyện của Đại Song và Tiểu Song ngược lại lại có ích. - Chủ nhân, trận pháp đã bố trí xong. Đại Song và Tiểu Song sau đó tiến tới bên cạnh Nhạc Thành bố trí Thiên Phần tiên trận, lúc này mồ hôi của hai nữ nhân trở nên đầm đìa. - A. Nhạc Thành đối với biểu hiện của Đại Song và Tiểu Song vô cùng hài lòng, hắn lập tức nói: - Các ngươi chấp hành mệnh lệnh là được, trước hết không nên mở trận pháp, có ma thú cấp tám và cường giả Đấu Tôn ở trong đó, miễn cho việc bị hủy hoại trận pháp. - Vâng, chủ nhân, chúng ta biết rồi. Đại Song và Tiểu Song cất tiếng đáp. Lúc này khuôn mặt của Hỏa Lão trở nên tái nhợt, không gian phía trước hiện ra một lỗ hổng. Nhạc Thành đánh giá xung quanh một phen, hắn thấy mọi chuyện đã chuẩn bị xong thì khoanh chân điều tức. Ở một nơi nào đó trong không gian, trong một kiến trúc màu đen một khí tức quỷ dị bắt đầu tràn ngập ở bên tro. - Tên khốn kiếp chết tiệt, lần trướcở cự thạch kia không lấy được huyết dịch, nếu như lấy được thì chúng ta có thể tạo ra một đại quân ma thú nữa, giờ không có thì làm sao có thể tạo được? Một lão giả ở đây cất tiếng nói. - Đan Vương, chuyện này ta cũng không có cách nào, huyet dịch chúng ta không lấy được, phỏng chừng huyết dịch đã rơi vào trong tay tên tiểu tử Nhạc Thành. Một thân ảnh hắc y cất tiếng nói. - Địa Ma, còn không phải là ngươi vô dụng hay sao, đã lâu như vậy mà tên tiểu tử miệng còn hôi sữa kia cũng không bắt được. Lão giả kia cất tiếng nói. Mắc hắc y lão nhân chính là Địa Ma Lão Nhân của Hắc Ám Thần Điện, thực lực bát tinh Đấu Tôn đỉnh phong, tuy nhiên hắn trước mặt Đan vương lão nhân không dám tức giận, chỉ có thể trung thực lắng nghe. - Đan Vương, Nhạc Thành đúng là có thủ đoạn, ta đã nhìn thấy hắn. Lão giả áo xám ở bên cạnh cất tiếng nói. - Hôi Ma lão huynh, ma thú ta không có, không có Tứ Đại Nhân Tộc và Tứ Đại Thú Tộc huyết dịch, tạo ra thực lực ma thú không đủ cho ta thỏa mãn. - Cái này không thành vấn đề, ma thú ở đây không ít, ngày mai ta đi bắt một số rồi trở về. Hôi ma cất tiếng nói, hắn đối với Đan Vương cũng kiêng kỵ. - Ừ, phái một số người tu vi thực lực tương đối cao mà bắt, ít nhất cũng phải là lục giai ma thú, ma thú bát giai ít đến đáng thương. Đan Vương cất tiếng noi. - Đan vương, gần đây ma thú ở gần không còn nữa, lần trước chúng ta bắt một ma thú cấp tám của Cự Viên Tộc đã đại chiến với họ, chúng ta nhân lực có hạn không thể liều mạng. Hôi Ma cất tiếng nói: - Không bằng Đan vương xin phía trên phái người tới hỗ trợ. - Còn thiếu người hỗ trợ sao? Ta tạo ra mười con ma thú cấp tám trung kỳ và mười con ma thú cấp tám sơ kỳ còn không đủ giúp các ngươi sao? Đan vương giận dữ nói với Hôi Ma và Địa Ma Lão Nhân. - Đan vương, không phải gần đây ông đã thu phục được một con ma thú cấp tám hậu kỳ sao, tại sao lại không phái ra hỗ trợ. Hôi Ma cất tiếng nói. -Con ma thú đó ta phải giao lên trên, nếu như có huyết dịch tốt thì muốn tạo ra ma thú cấp chin cũng không phải không thể, chỉ tiếc là hiện tại chúng ta không có huyết dịch. Đan Vương cất tiếng nói. - Đan vương, huyết dịch chúng ta không có biện pháp, Tứ Đại Thú Tộc và Tứ Đại Nhân Tộc đã toàn bộ rời khỏi. Hôi Ma cất tiếng nói. - Lần trước không phải nói có một tên tiểu tử thân thể Kim Long sao, nếu như bắt được hắn chúng ta nhất định có thể luyện chế ma thú cấp chín. Đan vương cất tiếng nói rồi do dự: - Lần này con ma thú cấp tám hậu kỳ ta phải giao lên trên, miễn cho xuất hiện cái gì bất ngờ. - Được rồi, đan vương hai ngày nay sắp xếp trở về một chuyến, nếu như có thể đột phá tới ma thú cấp chin thì Đan vương có thể nói là lập đại công. Hôi Ma cất tiếng nói. - Chỉ cần có một số huyết dịch là được. Đan Vương cất tiếng nói. - Đan vương nếu như không có chuyện gì thì sáng ngày mai ta sẽ sắp xếp ông tận lực với mấy con ma thú cấp tám. Hôi Ma cất tiếng nói với Đan vương. - Được rồi ta cần mấy con ma thú cấp tám, tốt nhất là Địa Ma Lão Nhân ngươi tự ra tay. Đan vương cất tiếng nói."
}