{
  "chapter_name": "Chương 864: Liên thủ phá trận",
  "content": "- Chết tiệt, ở đây là nơi nào? Nhìn thấy không ít ma thú của Hắc Ám Thần Điện đã bị giết chết, Thanh Sơn lão tổ nghiên răng nói: - Phượng Tôn, Minh U vương, đây hẳn là một nơi giống như là kết giới, chúng ta liên thủ có thể phá vỡ. - Được, ba người chúng ta liên thủ phá vỡ nơi quỷ dị này. Minh U vương tung một chưởng đánh tan quỷ đầu to lớn phía trước sau đó tiến tới bên cạnh Thanh Sơn lão tổ. - Không sai, nơi này thật là quỷ dị, nếu chúng ta không liên thủ phá vỡ thì tổn thất còn nhiều hơn. Ánh mắt của Phượng Tôn chớp lên mà nói. - Xuất thủ cùng một lượt đi. - Gào hú.. Mấy trăm tộc nhân vẫn bị lạc ở trong nơi này thì phẫn nộ gầm lên một tiếng, một mảng đấu khí cường hãn phát ra, bọn họ điên dại oanh kích. Ánh mắt của Thanh Sơn lão tổ trở nên lập lòe, bán tay lớn đột nhiên phát ra đấu khí cuồng bạo, toàn thân tràn ngập khí tức. Mà lúc này bàn tay của Phượng Tôn đã đánh ra, hoàng mang bắt đầu khởi động, thủ ấn của hắn cũng biên đổi, dưới sự oanh kích của thủ ấn, từng luồng lửa đỏ cũng trở nên tán loạn, uy lực xem ra mạnh mẽ mười phần. Ở trên bầu trời bao la, khí tức cường hãn khuếch tán, cả Thiên Phần Tiên trận như muốn bị xé rách. Ba luồng lực lượng cường hãn tấn công xé rách không gian, Thiên Phần tiên trận bị xé rách thành ba mảng. - Đại Song, Tiểu Song mau bỏ trận đi. Thủ ấn của Nhạc Thành ngưng kết, hai tay của hắn biến hóa, song chưởng dán lên lưng của nhị nữ, một luồng lực lượng nồng đậm phóng về phía họ. - A…a Đại Song và Tiểu Song hai người vẫn chậm một bước, Thiên Phần tiên trận bị Phượng Tôn, Minh U vương, Thanh Sơn lão tổ xé thành ba mảng, Đại Song, Tiểu Song hai người cũng bị liên lụy. Nhạc Thành hiện tại cảm nhận thấy có một luồng lực khổng lồ từ người của nhị nữ truyền tới, không khác gì trúng đòn công kích của hai tứ tinh Đấu Thánh, lục phủ ngũ tạng của hắn cũng bị náo động, huyết khí dâng tràn, suýt chút nữa là thổ ra một ngụm máu. Hiện tại ở bên trong Thiên Phần tiên trận cảnh tượng quỷ dị đã biến mất, ở trên không trung, mây đen biến mất, không gian cũng trở nên sáng ngời, khắp dãy núi đều tràn ngập mùi máu tươi. - Hai người thế nào? Nhạc Thành ngay lập tức lấy ra mấy viên Hồi Nguyên đan đưa cho nhị nữ, nhìn sắc mặt của bọn họ tái nhợt, xem ra bị thương không nhẹ. - Chủ nhân, bọn ta không sao, chỉ một thời gian là có thể khôi phục được. Đại Song cất tiếng nói với Nhạc Thành, nhị nữ mặc dù bị thương một chút nhưng đại bộ phận đòn công kích đã được Nhạc Thành tiếp nhận, nếu không có Nhạc Thành kịp thời ra tay thì hai nàng đã gặp phiền toái lớn. - Chúng ta đi mau. Nhạc Thành nói với mọi người, thiên phần tiên trận bị phá, Nhạc Thành biết rằng hiện tại không có cách nào chống lại được. - Xoẹt xoẹt. Nghe thấy lời nói của Nhạc Thành, mọi người liền cấp tốc lui về phía sau. - Cha, chỉ có ba người thực lực mạnh nhất, còn những người khác cũng không khó đối phó. Thanh Đồng nói với Nhạc Thành, tựa hồ như vô cùng thèm thuồng những thân thể Đấu Thánh kia. - Thanh Đồng, ngươi đừng có khoác lác, nếu như bị ba người thực lực mạnh kia vây khốn thì ngươi phiền toái rồi. Hồng Loan chu miệng nói với Thanh Đồng. - Mọi người mau đuổi theo, tên tiểu tử kia đã chạy thoát nhất định phải bắt được hắn. Thanh Sơn lão tổ nhìn thấy nhóm người Nhạc Thành đã chạy đi thì đột nhiên tức giận vô cùng mà nói. - Tất cả mọi người đuổi theo cho ta, vì những tộc nhân đã chết, báo thù cho bọn họ. Ánh mắt của Minh U vương đỏ rực lên mà nói. - Đuổi theo, giết sống tên tiểu tử này. Long Dược cũn tức giận mà nói, Toan Nghê tộc có bốn trăm người bị giết, cường giả Đấu Tôn cũng chết hơn hai mươi người. - Ta không thể nào bỏ qua tên tiểu tử này. Hổ Bá Chủ cũng gào thét mà nói. - U U…. Hiện tại tam đại thú tộc và Hắc Ám Thần Điện điên cuồng nổi giận mà lao tới phía của Nhạc Thành. - Hừ, đến đây đi, ta sẽ cho các ngươi có đi mà không có về. Nhạc Thành quay đầu nhìn đám người bọn họ mà nói. Trong kế hoạch của Nhạc Thành, vốn định dùng Đại Song và Tiểu Song dùng Thiên Phần tiên trận ngăn cản một số ngũ tinh Đấu Tôn, còn lại mình sẽ dùng Thiên Long phục ma trận giải quyết không ngờ Phượng Tôn, Minh U vương, Thanh Sơn lão tổ bọn họ lại liên thủ phá nát không gian Thiên Phần tiên trận. Nhạc Thành hiện tại chỉ có thể hi vọng Thiên Long phục ma trận có thể tiêu diệt những người thực lực thấp kia, có Thiên Long Phục ma trận, cho dù Phượng Tôn, Minh U vương, Thanh Sơn lão tổ liên thủ phá nát cũng khó. - Tiểu tử, ngươi đứng lại cho ta, ta muốn xem ngươi trốn đi đâu. Nguồn: http://truyenfull.vn Trong lúc Nhạc Thành cấp tốc rời đi, Thanh Sơn lão tổ, Long Dược đám người đã đuổi theo hắn. Mà lúc này tam đại thú tộc và Hắc Ám Thần Điện cũng theo sát nhóm người bọn họ. Nhìn thấy mọi người đã tiến vào bên trong Thiên Long phục ma trận, Nhạc Thành không khỏi dừng thân hình lại mà nói: - Ai nói là ta chạy, ta đang ở đây chờ các ngươi, ta vì sao lại muốn chạy? Hiện tại Thanh Sơn lão tổ, Minh U vương, còn có Long Dược bọn họ đều nổi giận nhìn Nhạc Thành mà thầm nghĩ: - Đợi chút nữa nhất định không thể để ngươi dễ chịu. - Mọi người chú ý đừng để bị hắn lừa gạt. Thanh Sơn lão tổ là người hiểu Nhạc Thành nhất, nhìn thấy Nhạc Thành dừng lại lão vôi nói với mọi người. - Hừ, ta muốn xem tên tiểu tử này có thể giảo hoạt được thế nào nữa, hôm nay ta không giết hắn không xong. Hồ Bá Chủ nổi giận la lớn. - Ta nói rồi, các ngươi tới bên cạnh ta được rồi hãy nói sau. Nhạc Thành cất tiếng nói, sau đó thủ ấn của hắn tung bay, ngay sau đó ở chỗ Hồ Bá chủ mọi chuyện đã biến đổi. Quanh người của Nhạc Thành tràn ngập khí tức khuếch tán ra bốn phương tám hướng, đồng thời trong miệng hắn phun ra một ngụm máu tươi. - Tinh huyết dẫn, thập phương thiên long, Thiên Long phục ma trận, lên! Nhạc Thành hét to một tiếng, sau đó mi tâm của hắn lóe lên ánh sáng, Hạo Thiên Tháp nhanh chóng xoay tròn."
}