{
  "chapter_name": "Chương 783: Tên tiểu tử ngươi thật là độc ác",
  "content": "- Xoẹt. Sắc mặt của Bạch Đường Nham trở nên trắng bệch, hắn vội vàng quay người mà chạy về phía sau, hắn biết rằng mình không phải là đối thủ của Kim Lão Quái, chỉ có thể chạy trốn mà thôi. - Muốn chạy sao, chết đi. Kim Lão Quái nhìn thấy Bàn Thiên Lão Ma một chiêu giết đối thủ mà mình vẫn chưa làm được, cảm thấy không thoải mái, thân ảnh của hắn liền biết mất ngay ở trên không trung. - Ầm ầm. Thân hình của Kim Lão Quái sau khi xuất hiện lắc lắc mấy cái đã xuất hiện bên cạnh Bạch Đường Nham, đồng thời một chưởng ấn từ trong tay của hắn phóng ra. Một thanh âm bạo liệt vang lên, ngay sau đó thân ảnh của Bạch Đường Nham bị bay ngược trở về, hắn đã không thể nào chống lại một kích của Kim Lão Quái, dù sao tu vi thực lực nhất tinh Đấu Thánh vẫn thua xa tam tinh Đấu Thánh. - A. Hai nhất tinh Đấu Thánh bị giết chết, những cửu tinh thập tinh Đấu Tôn còn lại cũng bị mấy người Nam Tương Tử, Phá Ngọc, Lạc Mộc giết chết. Sáu người toàn bộ bị giết chết, một màn này khiến cho năm người Thần Hoàng Tộc và Dịch Thiến, Thượng Quan Uyển Nhi cũng há hốc mồm, mà ngay cả Hoàng Vũ cũng kinh ngạc vô cùng. Năm người này là cường giả Đấu Thánh, thực lực đều rất cao. - Tộc trưởng, bọn họ toàn bộ đã bị đánh chết. Bàn Thiên Lão Ma cùng với Kim Lão Quái sau khi giết xong thì quay lại thi lễ với Nhạc Thành. - Ừ, trữ vật giới chỉ các ngươi giữ lại. Nhạc Thành khẽ nói, những thứ của đám người này dĩ nhiên không có gì tốt, Nhạc Thành dĩ nhiên không để vào mắt. Dịch Thiến nhìn theo bóng lưng của Nhạc Thành, trong nháy mắt nàng cảm thấy mình với hắc bào nam tử này ở hai thế giới khác nhau, buồn cười là ở Thần Hoàng Tộc nàng còn muốn khiêu chiến với hắn, hắn đã là tộc trưởng của Nhạc gia, một trong Tứ Đại Thú Tộc, người bên cạnh hắn cũng là cường giả, ngay cả mình cũng không bằng họ thì lấy gì chống lại. Mà nàng chỉ là một Dịch Thiến ở Huyền Thiên đại lcuj mà thôi, thực lực chỉ là tam tinh Đấu Tôn, tám năm bế quan, từ Đấu Vương đột phá tới tam tinh Dịch Thiến, loại thực lực này đủ cho nàng cảm thấy mình là thiên tài ưu tú rồi, ai ngờ thiên ngoại hữu thiên, nàng bây giờ biết rằng người giỏi hơn mình có rất nhiều. Chăm chú nhìn về bóng lưng của hắc bào nam tử này, nàng nhớ lại trước kia khi còn nhỏ mình với hắn chơi đùa cùng nhau, lúc đó cả hai bảo vệ lẫn nhau, mãi cho đến khi nàng tiến vào trong Thanh Dương môn. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Ở trong Thanh Dương môm, nàng trở thành thiên chi kiều nữ, mà hắn trở thành phế vật, mặc dù trong môn muốn hủy hôn sự, lúc đó nàng cũng không muốn, dù sao hắn cũng chỉ là một tên phế vật, làm sao có thể xứng đôi với một thiên chi kiều nữ của Thanh Dương Môn, cho nên nàng đành phải từ hôn với hắn. - Thiến Nhi, muội sao vậy? Yến Hiểu Kỳ nhìn thấy Dịch Thiến như muốn thất thần thì khẽ hỏi. - Hiểu Kỳ, muội không sao, cám ơn mọi người đã cứu muội và sư tôn. Dịch Thiến cất tiếng nói với Yến Hiểu Kỳ trong mắt hiện ra vẻ vô cùng phức tạp, hiện tại Yến Hiểu Kỳ đã là Vũ Văn gia đại tiểu thư, ma pháp sư cấp chín, nàng không thể nào so sánh được. - Thanh Sơn lão tổ, Lam Ma, Lục Ma ba người các ngươi còn không đi ra, chẳng lẽ Hắc Ám Thần Điện gặp ngươi là trốn sao? Nhạc Thành hướng về phía một mảng trên không trung mà cất tiếng nói. - Khặc khặc. Một luồng thanh âm âm lệ truyền tới, trên bầu trời một không gian mở ra, ba đạo thân ảnh xuất hiện, chính là Thanh Sơn lão tổ, Lam Ma Lục Ma. - Nhạc Thành, thủ đoạn của ngươi cũng thật ghê gớm, vừa ra tay đã đánh chết hai tên nhất tinh Đấu Thánh vô dụng. Thanh Sơn lão tổ chăm chú nhìn Nhạc Thành mà nói, sau đó ánh mắt liền quét quanh những người bên cạnh Nhạc Thành mà hơi chau mày. - Vậy ngươi có muốn thử một chút hay không, dù sao Minh La cũng đã chết, ngươi xuống theo hắn thì tốt lắm. Nhạc Thành trầm sắc mặt xuống, một luồng lãnh ý của hắn bao vây lên người Thanh Sơn lão tổ. - Ngươi đánh chết Minh La? Thanh Sơn lão tổ cất tiếng hỏi Nhạc Thành, mà lúc này Lam Ma, Lục Ma hai người cũng vô cùng sợ hãi. - Ngươi thử một chút rồi sẽ biết. Nhạc Thành cất tiếng trả lời sau đó nhìn hai người bọn họ, trong lòng Nhạc Thành đúng là muốn đem ba người bọn họ giết chết. - Bàn Thiên Lão Ma, Kim Lão quái, Nam Tương Tư, các ngươi thế nào rồi? Thanh Sơn lão tổ lão tổ nhìn thấy nhóm người Bàn Thiên Lão Ma bên cạnh thì hỏi. - Thanh Sơn lão tổ nghe nói ngươi gia nhập Hắc Ám Thần Điện cho nên chúng ta cũng gia nhập Nhạc gia. Bàn Thiên Lão Ma khẽ nhìn về phía Thanh Sơn lão tổ mà nói. - Khặc khặc, không tệ, Nhạc Thành tên tiểu tử ngươi thật là độc ác, lão tổ đi trước. Thanh Sơn lão tổ sắc mặt vô cùng khó coi, hắn biết rằng thực lực của Nhạc Thành hoàn toàn có thể thắng ba người bọn họ. - Nhạc Thành, chúng ta có ra tay không? Hỏa Lão cất tiếng hỏi Nhạc Thành. Hỏa Lão biết rằng thực lực của Nhạc Thành hoàn toàn có thết giết được ba người này, chặn đánh Thanh Sơn lão tổ có lẽ hơi khó khăn nhưng chặn đánh Lục Ma và Lam Ma tuyệt đối không có vấn đề gì. - Hỏa Lão, hiện tại vẫn chưa phải lúc. Nhạc Thành cất tiếng trả lời, nếu như mở Thiên Long Phục Ma trận, Nhạc Thành biết rằng mình đánh giết Thanh Sơn lão tổ không có vấn đề gì. - Xoẹt xoẹt xoẹt. Thanh Sơn lão tổ cùng với Lam Ma Lục Ma ba người liền rời khỏi, Thanh Sơn lão tổ cảm thấy không cam lòng, bọn họ đã sớm tiến vào đây nghe nói cói người lấy được hai viên đan dược định thừa cơ cướp đi tuy nhiên hiện tại Nhạc Thành đã xuất hiện bọn họ dĩ nhiên không dám khinh thường. - Hoàng Vũ trưởng lão, Thanh Sơn lão tổ và Lam Ma ở đây, ta thấy hay là mọi người đi cùng ta? Đông Phương Lạc Nhan cất tiếng hỏi đám người Hoàng Vũ. - Cũng tốt dù sao chúng ta cũng không phải là đối thủ của Thanh Sơn lão tổ và Lam Ma. Hoàng Vũ trưởng lão bất đắc dĩ nói, nhưng sau đó lại nói với Nhạc Thành: - Nhạc Thành, hiện tại chút ta đi cùng một chỗ với ngươi. - Hoàng Vũ trưởng lão, trước hết mọi người đi cùng chỗ với nhau, như vậy cũng an toàn hơn. Nhạc Thành khẽ mỉm cười nói. - Đi, chúng ta mau trở về. Nhạc Thành cất tiếng nói với những người ở bên cạnh. - Xoẹt xoẹt xoẹt. Từng thanh âm xé gió vang lên, sau đó mọi người theo chân Nhạc Thành về phía sau. - Thiến Nhi, muội đi cùng chúng ta, theo chúng ta sẽ không gặp phải bất kỳ nguy hiểm gì. Yến Hiểu Kỳ khẽ nói với Dịch Thiến. - Hắn ngay cả nhìn một cái cũng không thèm. Dịch Thiến khẽ nhìn hắc bào thân ảnh trên không trung mà nói. Ở trên một ngọn núi cao vút, đoàn người của Nhạc Thành đổ bộ xuống đó, từ trên không trung nhìn xuống Nhạc Thành nhìn thấy sơn mạch bao quanh. Huyền Huyết Linh Chi là linh vật thông linh, trên người dĩ nhiên có linh khí, cảm nhận linh khí này là Nhạc Thành có thể nhìn thấy nơi ở của nó. - Chẳng lẽ Huyền Huyết Linh Chi kia không có ở Cực viêm này sao? Nhạc Thành lẩm bẩm mà nói. Ở trong cực viêm tại một vách đá, không gian xung quanh trở nên lượn song, khí tức cường hãn cũng trở nên tràn ngập. Ở quanh vách núi vạn trượng này, không có bất kỳ thực vật nào sinh sống."
}