{
  "chapter_name": "Chương 454: Đường gia quân-chín mươi ba cấp-đế sư",
  "content": "\"Tuyết Băng bệ hạ là ba năm trước đây sau khi Tuyết Dạ đại đế bị bệnh qua đời mới lên ngôi kế vị, mấy năm nay vẫn dốc sức vì nước, đối với Đường Môn chúng ta cũng hết sức chiếu cố. Trước mắt tông môn đệ tử có được hơn hai ngàn ba trăm người, trong đó, ngoại trừ các đệ tử của tứ đại tông tộc ra, đều là các đệ tử tinh nhuệ do Sử Lai Khắc học viện đào tạo ra đưa đến, đều đã được Đại Sư đích thân sàng lọc. Được Thiên Đấu đế quốc ủng hộ, chúng ta sản xuất ra hàng loạt vũ khí, lấy vũ khí chủ đạo là Chư Cát Thần Nỗ, giúp cho đại quân Thiên Đấu đế quốc trang bị khoảng một vạn quân tinh nhuệ. Tuyết Băng bệ hạ đã đích thân đặt cho chi quân đội này tên là Đường Gia quân. Lần này xuất chinh, gia gia tạm thay tông chủ thống soái chi quân đội này, đợi khi ngài đến sẽ chính thức tiếp nhận.\" Thái Nặc đem những tình huống mà Đường Tam muốn biết nhất dùng vài lời ngắn gọn nói qua một lần, nghe xong những lời này, Đường Tam gật đầu: \"Xem ra, Tuyết Băng nhiều năm ẩn nhẫn như vậy, quả nhiên không chút uổng phí a. Quả thật nghi ngờ thì không dùng người, dùng người thì không nghi ngờ. Tốt lắm, như vầy đi, Thái Nặc thúc thúc, ta viết một phong thư, ngươi lập tức phái một Mẫn Đường đệ tử lập tức đưa đến tiểu thôn của Hạo Thiên tông. Mặc dù tại đế đô có để lại một ngàn danh hồn sư thủ hộ, nhưng vẫn là rất yếu, một khi tình hình chiến sự tại tiền tuyến chúng ta chiếm ưu thế, Võ Hồn đế quốc rất có thể sẽ phái các đội quân hồn sư tinh nhuệ kéo đến đế đô gây rối, có Hạo Thiên tông đóng tại đế đô phòng thủ, mới đảm bảo không có gì đáng lo.\" \"Tông chủ, Hạo Thiên tông…\" Thái Nặc nghe được ba chữ \"Hạo Thiên tông\", đồng tử rõ ràng co rút lại vài phần. Đường Tam trầm giọng nói: \"Đường Môn là Đường Môn, Hạo Thiên tông là Hạo Thiên tông, vĩnh viễn không sáp nhập làm một. Hiện tại chúng ta có cùng một địch nhân đều là Võ Hồn đế quốc, không phải lúc truy cứu lại các ân oán năm xưa. Hạo Thiên tông hiện tại đã quyết định xuất quang, vậy để bọn họ trấn thủ tại đế đô, vừa giúp chúng ta tránh được nỗi lo phía sau, đồng thời cũng tránh cho Hạo Thiên Tông cùng các vị đường chủ gặp nhau lại xấu hổ.\" \"Vâng\". Thái Nặc cung kính nhận lệnh, gặp lại Đường Tam, mặc dù nhìn qua tướng mạo Đường Tam biến hóa cũng không lớn, chỉ là so với trước đây càng thêm trầm ổn. Nhưng trong cặp mắt của hắn lại xuất hiện thêm một vẻ uy nghiêm không thể nào hình dung ra được, mỗi một câu hắn nói ra đều tràn đầy khí độ làm người khác phải tin tưởng. Mỗi một cái giơ tay, nhấc chân chẳng những là ung dung cao quí, hơn nữa lại còn bao hàm một phong thái lãnh đạo. Cho dù là người mà hắn từng gặp qua, Thất Bảo Lưu Ly Tông tông chủ Trữ Phong Trí, tựa hồ cũng không có được đặc tính đặc biệt như vậy của Đường Tam. Thái Nặc đương nhiên không biết, tính chất đặc biệt này của Đường Tam nguyên nhân rất lớn chính là bắt nguồn từ Hải Thần chi quang, làm cho hắn gần như là lột xác tái sinh. Là người được Hải Thần lựa chọn, như thế nào có thể giống như người bình thường được chứ? Rất nhanh, Đường Tam đứng ngay trước cửa của Đường Môn viết xong một phong thư, giao cho Thái Nặc, bằng vào tốc độ của Mẫn Đường đệ tử, không cần đến nửa ngày, Hạo Thiên Tông nhất định sẽ nhận được, tuyệt không có bất cứ chậm trễ gì. Đồng thời, hắn cũng viết thêm một phong thư khác, cũng giao cho Thái Nặc, dặn dò hắn trực tiếp đem đến Nguyệt Hiên, có cô cô hắn tiến dẫn, cùng với phong thư này của mình, Hạo Thiên Tông tiến vào trong hoàng thất là không thành vấn đề. Mặc kệ nói thế nào đi nữa, trước đây mình cũng đã được thụ phong cho chức Thái Tử Thái sư cao quí như vậy, hẳn là tiếng nói cũng sẽ có trọng lượng. Hiện tại Thiên Đấu đế quốc cũng đang cần gấp nhiều hồn sư tinh anh, chắc chắn sẽ không cự tuyệt. \"Tiểu Vũ, phải khiến ngươi khổ cực rồi, chúng ta cần phải tiếp tục chạy đi. Hôn sự của chúng ta, cũng…\" Đường Tam ôn nhu nhìn về phía Tiểu Vũ, trong mắt tràn ngập vẻ áy náy. Tiểu Vũ thản nhiên cười, cầm lấy bàn tay của Đường Tam: \"Nói những lời đó làm gì, bao nhiêu gian khổ như vậy, chúng ta đều vượt qua hết, còn tính gì chút thời gian chờ đợi như thế? Đại sự quan trọng, Võ Hồn điện cũng là cừu nhân đã giết mẹ của ta, hủy diệt bọn họ cũng là nguyện vọng của ta, chúng ta đi thôi.\" Đường Tam cùng Tiểu Vũ từ biệt Thái Nặc, hai người rất nhanh rời khỏi Thiên Đấu thành. Đường Tam lúc này mới ôm Tiểu Vũ phi thân lên, thẳng hướng phương Nam bay đến. Dựa theo Đường Tam tính toán, mặc dù đại quân đã xuất phát mười ngày, nhưng với tốc độ hiện tại của bọn họ, nhất định là có thể gặp được đại quân trước khi đại quân ra đến tiền tuyến. Không cần phải hỏi, Sử Lai Khắc ngũ quái nhất định đều ở trong hàng ngũ đại quân. Chỉ là không nghĩ đến, nhanh như vậy sẽ phải khai chiến cùng với Võ Hồn đế quốc, mặc dù trong lòng hắn còn chưa chuẩn bị sẵn sàng, nhưng đối với trận chiến này, trong lòng Đường Tam lại tràn đầy khát vọng. Trải qua năm năm, Đường Tam rất muốn biết, Đường Môn do chính mình một tay thành lập, hiện nay đã phát triển lên đến trình độ nào rồi. Hai ngàn ba trăm danh hồn sư, nghe qua mặc dù là không ít, nhưng nếu so sánh với Võ Hồn đế quốc, số lượng hồn sư đã vượt qua năm vạn, vẫn là rất ít. Mà đánh một trận này, có thể chiến thắng Võ Hồn đế quốc hay không, mấu chốt vẫn là đội quân do chính Tuyết Băng sắc phong, Đường Gia quân. Đường Môn ám khí cũng là lần đầu tiên xuất hiện trên vũ đài lịch sử. Không thể nghi ngờ, một trận chiến này, Thiên Đấu cùng Tinh La hai đại đế quốc cũng đã xuất ra toàn lực ứng phó. Đây cũng chính là trận chiến cuối cùng với Võ Hồn đế quốc, nếu như trận chiến này thua, Võ Hồn đế quốc chỉ cần tiêu diệt hết quân tinh nhuệ của hai đại đế quốc, như vậy, hai đại đế quốc nhất định sẽ không có ngày khôi phục, bị hủy diệt chỉ là chuyện sớm muộn mà thôi. Nếu như có thể thừa dịp Võ Hồn đế quốc chưa ổn định xong, ít nhất trên phạm vi lớn làm suy yếu thực lực của nó, như vậy, tương lai sẽ có nhiều hi vọng hơn. o0o Võ Hồn đế quốc thủ đô. Võ Hồn thành. Giáo Hoàng điện. \"Cái gì? Tịch diệt tiểu đội toàn bộ bị diệt? Năm thành phố tổn thất hơn năm tranh danh hồn sư?\" Bỉ Bỉ Đông vừa mới trở về, chợt nghe được những tin tức khiến nàng phẫn nộ, trợn mắt nhìn kẻ đang đứng trước mặt mình, vẻ mặt áy náy, chính là Hồ Liệt Na. Quần áo trên người nàng không có gió nhưng tự động. Nếu đổi lại là người khác đang đứng trước mặt nàng, với tình tình của Bỉ Bỉ Đông, sợ rằng đã sớm bị hạ sát thủ. Nhưng mà, Hồ Liệt Na lại không giống người bình thường, trong lòng Bỉ Bỉ Đông, Hồ Liệt Na không chỉ là một đệ tử thân truyền, mà càng giống như là con gái ruột vậy. Tuy rằng nàng vẫn còn một đứa con gái là Thiên Nhận Tuyết, nhưng trên thực tế, địa vị của Thiên Nhận Tuyết trong lòng nàng còn không bằng Hồ Liệt Na. Trên người Hồ Liệt Na, nàng dồn vào đó rất nhiều tâm huyết của bản thân a! Tin tức xấu cứ từng cái từng cái truyền đến, ngay trước khi về đến Giáo Hoàng điện, Bỉ Bỉ Đông đã biết được tin tức hai đại đế quốc đã tiến hành chiến dịch quân sự quy mô lớn, mục tiêu đánh đến Võ Hồn đế quốc, từ hai phía giáp công, đại quân áp sát. \"Được, tốt lắm. Nhìn bộ dáng, Thiên Đấu, Tinh La bọn họ vốn là có chuẩn bị mà đến, muốn tiến đánh ta khi ta chưa ổn định được. Giỏi a! Ta muốn nhìn xem, các ngươi dựa vào cái gì để chống lại quân đoàn hồn sư của ta. Na Na, truyền lệnh của ta, triệu tập tông chủ thất đại tông môn, tất cả các hồn sư sắc phong chức vụ từ giáo chủ trở lên đều đến đây nghị sự. Nếu bọn họ muốn đánh một lần là xong, ta đây sẽ thành toàn cho bọn họ.\" \"Dạ, sư phụ\" Trong cả Võ Hồn đế quốc, cũng chỉ có mình Hồ Liệt Na có thể không gọi Bỉ Bỉ Đông là \"Bệ hạ\". Mắt thấy sư phụ không có trách cứ thêm gì mình, Hồ Liệt Na trong lòng âm thầm thở phào nhẹ nhõm, nàng đương nhiên biết sư phụ đối với chính mình rất tốt, nhưng càng làm như vậy, trong lòng nàng càng thêm thống khổ. Ở sâu trong lòng nàng, đã có thêm một hình bóng nam nhân khác địa vị không hề thua kém so với sư phụ nàng, phảng phất như khắc sâu trong linh hồn của nàng, như thế nào cũng thể dứt bỏ ra được. Hiện tại thấy song phương sắp phải khai chiến, nàng thầm nghĩ: \"Đường Tam, sẽ phải gặp lại ngươi trên chiến trường hay sao? Nếu như chúng ta gặp lại nhau trên chiến trường, ta sẽ phải giải quyết như thế nào đây? Tại sao hai kẻ quan trọng nhất trong đời của ta, lại nhất định phải gặp nhau trên chiến trường cơ chứ?\" Vừa mới nghĩ tới đó, Hồ Liệt Na vừa định quay đi truyền lệnh, đã bị Bỉ Bỉ Đông gọi lại: \"Tà Nguyệt, ngươi cùng Diễm đi truyền lệnh đi, Na Na, ngươi ở lại đây, ta có điều muốn nói với ngươi.\" \"Dạ, bệ hạ!\". Tà Nguyệt cùng Diễm liếc nhìn nhau, hai người ít nhiều đều có chút bất đắc dĩ, bọn họ hiểu được, trong lòng của Bỉ Bỉ Đông, địa vị của mình vĩnh viễn cũng không thể so sánh được với vị thánh nữ Hồ Liệt Na kia. Trong phòng chỉ còn lại Bỉ Bỉ Đông cùng với Hồ Liệt Na hai người. Sắc mặt lạnh như băng của Bỉ Bỉ Đông dần dần nhu hòa trở lại, chỉ chỉ vào chỗ ngồi bên cạnh mình, kêu Hồ Liệt Na ngồi xuống. \"Sư phụ, ta làm cho ngài thất vọng rồi.\" Hồ Liệt Na cúi đầu nói. Bỉ Bỉ Đông thở dài một tiếng: \"Không có gì, chết mấy trăm tên hồn sư còn không đến mức làm cho chúng ta thương cân động cốt, cái này tất nhiên là Thiên Đấu đế quốc cố ý làm, muốn đả kích đến tinh thần của chúng ta. Bất quá cũng không có dễ dàng như vậy, trận chiến này sớm muộn gì cũng phải bắt đầu, mặc dù hiện tại chúng ta còn chưa thật sự ổn định, nhưng ở trên chiến trường, lực lượng hồn sư mà chúng ta nắm giữ vững vàng trong tay, hoàn toàn có thể áp đảo được hai đại đế quốc. Chỉ cần chúng ta chỉ huy thích đáng, ở trên chiến trường nhất định có thể phát huy ra tác dụng chính thức, Thiên Đấu, Tinh La hai đại đế quốc căn bản là không thể gây ra sóng gió. Ai cũng có lúc thất bại, không nên bởi vì một lần thất bại mà ảnh hưởng đến niềm tin của chính mình. Lại nói tiếp, lần này ta cũng thất bại.\" \"A? Sư phụ, ngài......\" Hồ Liệt Na giật mình nhìn Bỉ Bỉ Đông. Bỉ Bỉ Đông hung hăng nói: \"Vốn ta đã sắp đắc thủ, Thái Thản Cự Viên, Thiên Thanh Ngưu Mãng đều đã hấp hối. Đúng vào lúc này, lại đột nhiên xuất hiện ra một tên tay cầm vũ khí Tam Xoa Kích kì dị, người mặc áo choàng đen, phá hủy đi chuyện tốt của ta. Nếu như ta đoán không sai, người này, hẳn chính là cái tên đã mất tích hơn năm năm qua, Đường Tam.\" \"Cái gì?\" Hồ Liệt Na thân thể rung lên, suýt nữa từ trên ghế té xuống, đôi môi đỏ mọng cũng không thể khống chế được run rẩy một hồi. o0o Ba ngày sau. Xa xa, Đường Tam cùng với Tiểu Vũ đã nhìn thấy được đại quân hành quân như long trời lở đất. Tuy là đang ở không trung quan sát, nhưng khí thế do trăm vạn đại quân mang lại, vẫn là làm cho bọn họ có chút thừ người ra. Đoàn người di chuyển, vô cùng vô tận, cờ xí phất phới, trật tự ngay ngắn. Một đơn vị hàng vạn người, trên bình nguyên rộng lớn di chuyển, giống như là dòng nước lũ đang điên cuồng gào thét. Ở phía trước là trọng kỵ binh quân đoàn, cả người lẫn ngựa đều bao trùm trong bộ giáp nặng nề, hai bên là trọng trang quân đoàn, toàn bộ đều do binh lính cường tráng tạo thành, ở trung ương là đại quân bộ đội, chiếm số lượng nhiều nhất. Ít nhất có sáu khinh kỵ binh quân đoàn đang chạy băng băng bên cạnh đại quân, phụ trách điều tra, thám báo, bảo vệ xung quanh khu trung ương. Toàn bộ đại quân hàng hàng lớp lớp tiến về phía trước. Ngay phía sau đại quân, là đoàn quân lương thảo khổng lồ, cái này gọi là binh mã chưa động, lương thảo đã đi trước. Chỉ riêng đoàn quân hậu cần tiếp viện này thôi, tuyệt đối cũng đã vượt qua hơn năm mươi vạn, cuồn cuộn không ngừng đem vật tư tiếp viện từ hậu cần chuyển tới tiền tuyến. Đơn giản ước lượng một chút, Đường Tam hiểu được, lần này Thiên Đấu đế quốc điều động quân chính quy, hậu cần tiếp viện cũng với quân đội dự bị, tổng số sợ rằng cũng đã vượt qua hơn hai trăm vạn quân, tuyệt đối là dốc hết năng lực của cả nước. Đồng thời, đây cũng là số lượng quân đội lớn nhất mà đế quốc có thể chống đỡ. Nhiều năm tích súc, quốc lực đế quốc đến thời khắc này cũng đã hoàn toàn bày ra hết. Phải biết rằng, hơn hai trăm vạn đại quân, mỗi ngày số lượng lương thảo tiêu hao phải nói là con số khổng lồ, để duy trì trang bị cho một đám quân đội này, quốc lực của Thiên Đấu đế quốc có thể tưởng tượng được, không hổ là đại đế quốc tồn tại sừng sững suốt nhiều năm trên đại lục a! Từ tình huống trước mắt của Thiên Đấu đế quốc, cũng có thể tưởng tượng ra được tình hình của Tinh La đế quốc bên kia. Trên mặt số lượng hồn sư, Tinh La đế quốc có thể không bằng Thiên Đấu đế quốc, nhưng quân đội của Tinh La, về số lượng tuyệt đối nhiều hơn Thiên Đấu đế quốc. Tinh La đế quốc sử dụng phương châm thiết huyết để trị quốc, từ kinh nghiệm của Đái Mộc Bạch và Chu Trúc Thanh có thể nhìn thấy được điều này. Quốc gia như vậy, quân đội như thế nào có thể yếu kém đây? Hồn sư mặc dù cường đại, nhưng những hồn sư còn chưa đạt đến cảnh giới hồn thánh, dù sao thì thể lực và hồn lực vẫn còn không ít hạn chế. Một khi trong tình huống đối mặt với đại quân như thế, một khi sự chênh lệch về số lượng đạt đến tỷ lệ nhất định, như vậy các hồn sư cũng chưa chắc có thể ngạnh kháng với đoàn quân như thác lũ gầm thét. Không thể nghi ngờ, Thiên Đấu, Tinh La hai nước, đúng là muốn dùng quốc lực để cố sức kéo ngắn lại sự chênh lệch về số lượng hồn sư với Võ Hồn đế quốc. Đấu La đại lục đã rất nhiều năm chưa từng xảy ra cuộc chiến tranh với quy mô lớn rồi, càng không có kinh nghiệm đối mặt với hồn sư quân đoàn của Võ Hồn đế quốc loại này. Một trận chiến như thế này, kết quả như thế nào cũng không ai biết được, nhưng Thiên Đấu cùng Tinh La hai đại đế quốc lựa chọn thời cơ như thế này, không thể nghi ngờ là thời cơ tốt nhất. Đang lúc Đường Tam chìm trong suy tư, đột nhiên tinh thần lực của hắn hơi động một chút, ánh mắt nhìn về một phía, chỉ trong chớp mắt, một đạo bóng dáng như hư ảnh đã xuất hiện trong tầm mắt của hắn, sau lưng có một cặp cánh nhỏ run rẩy, trực tiếp tập trung về phía vị trí của Đường Tam cùng Tiểu Vũ, một tiếng kêu bén nhọn trong nháy mắt vang lên, thẳng hướng tận trời. Chứng kiến bóng người này, cùng với phản ứng của hắn, Đường Tam không khỏi cười khổ nói: \"Có thể tính hay không là ta đang vác đá đập lên chân mình (gậy ông đập lưng ông)? Thám báo của Đường Môn Mẫn đường đệ tử, trên chiến trường còn chưa phát huy ra tác dụng, đầu tiên đã đem tông chủ của mình bắt được.\" Tiểu Vũ buột miệng cười: \"Lúc này mới chứng minh được Đường Môn đệ tử mới chính là tinh nhuệ a!\" Ngoại trừ Mẫn đường đệ tử có võ hồn là Tiêm Vĩ Vũ Yến ra, làm gì còn ai có thể có được một chi hồn sư trinh sát không trung với tốc độ nhanh, phản ứng mau lẹ như vậy? Tên Mẫn đường đệ tử kia cũng không có tới gần, chỉ dừng lại ở khoảng cách cách Đường Tam và Tiểu Vũ hơn ba trăm thước mà thôi. Ở khoảng cách này, cơ bản là các hồn sư kỹ năng đều không thể công kích tới. Hắn đối với tốc độ của mình là tuyệt đối tin tưởng, căn bản không sợ Đường Tam cùng Tiểu Vũ có thể đánh chết hắn. Chỉ trong thời gian mấy lần hô hấp, từ trong đại quân của Thiên Đấu đế quốc, chợt bay lên hơn mười đạo bóng sáng hướng về phía này bay đến. Tất cả đều là phi hành hồn sư, sau khi bay lên, lập tức bọn họ hình thành một dạng trận hình bao vây hình nửa vòng tròn, hướng về phía vị trí của Đường Tam cùng Tiểu Vũ vây lại. Chẳng những phối hợp xảo diệu, hơn nữa còn không có phát ra bất kỳ âm thanh dư thừa nào, đội hình cực kỳ nghiêm chỉnh. Tên Mẫn đường đệ tử kia thấy nhiệm vụ của mình đã hoàn thành, chợt tăng tốc, bay về phía xa xa, từ đầu tới cuối, cũng không nói một câu nào. Rất nhanh, Đường Tam cùng Tiểu Vũ đã bị mấy chục phi hành hồn sư kia bao vây lại, một đám hồn hoàn lóe sáng trên người toàn bộ đám hồn sư này. Một đám tinh thần phấn chấn lên, thấp nhất cũng là hồn tông bốn hồn hoàn, trong đó có một người mạnh nhất, đã là thực lực hồn đế, có sáu cái hồn hoàn. \"Bó tay chịu trói.\". Mấy chục tên phi hành hồn sư đồng thời kêu gào lên một tiếng, thanh âm hòa nhịp, nương theo tiếng kêu đó, khí thế của bọn họ cũng trong nháy mắt dâng lên, hướng về phía Đường Tam cùng Tiểu Vũ phóng tới. Tiểu Vũ buộc miệng cười, nói: \"Các ngươi cũng không có hỏi qua chúng ta là ai, đã kêu chúng ta bó tay chịu trói rồi sao?\" Tên hồn đế trên sáu mươi cấp kia trầm giọng nói: \"Bất luận là người phương nào, lấy thân phận hồn sư nhìn trộm đại quân của bọn ta, hết thảy bắt lại trước rồi mới nói sau. Theo chúng ta đi xuống.\" Sự thong dong của Tiểu Vũ cũng làm cho hắn trong lòng có chút bất an. Mặc dù bọn họ nhân số đông đảo, nhưng nếu như gặp phải cường giả chân chính vẫn là không đủ sức. Vị hồn đế này đã cẩn thận chuẩn bị, tùy thời lúc nào cũng có thể chạy đi cầu viện. Đương nhiên hắn cũng tuyệt đối không có lùi bước, phía dưới có hơn trăm vạn đại quân cùng với hơn sáu ngàn danh hồn sư làm hậu thuẫn, hắn không tin hai người trước mắt kia có thể dám làm gì. Đường Tam vén cái nón trên đầu ra, mỉm cười nói: \"Ta là Đường Môn tông chủ Đường Tam, đặc biệt đến cùng đại quân tề tựu, thỉnh đưa chúng ta đi gặp Đại Sư, hoặc là người của Đường Môn cũng được.\" \"Ngươi là Đường Môn tông chủ?\" Gã hồn đế kia tuổi cũng đã hơn năm mươi, nhìn Đường Tam, trong mắt tràn ngập vẻ không tin nổi: \"Đường Môn đệ tử cũng đã vượt hơn hai ngàn, Đường Môn tông chủ sao lại còn trẻ như ngươi được? Coi như là ngươi nói dối, thì cũng nên kiếm ra một cái lý do nào đáng tin một chút. Đừng nói nhảm nữa, bó tay chịu trói trước rồi hãy nói, nếu không, đừng trách chúng ta không khách khí a.\" Đường Tam lắc đầu than nhẹ, hắn cũng không muốn ở chỗ này làm mất thời gian. Quang mang trong đôi mắt đột nhiên trở nên thuần túy hơn, quầng sáng xanh thẳm cơ hồ trong nháy mắt đã bao phủ xung quang tất cả thân thể của đám phi hành hồn sư. Đám phi hành hồn sư kia chỉ cảm thấy thân thể căng thẳng, lập tức mất đi sự khống chế đối với bản thân, đừng nói là sử dụng ra hồn lực, hồn kỹ, cho dù là mở miệng nói chuyện cũng đã không được. Sau khi dễ như trở bàn tay chế trụ đám hồn sư này, Đường Tam trong miệng phát ra một tiếng thét dài, âm thanh cuồn cuộn, vang tận trời xanh, tiếng kêu hùng hậu mà trong sáng truyền đi xa xa, giống như là đại quân vô cùng vô tận đang làn tràn đi trên đất bằng. Một tiếng thét này dĩ nhiên truyền khắp xuống trăm vạn đại quân bên dưới, lan đến mọi ngóc ngách. Hơn nữa âm thanh không hề có chút nào suy yếu đi, ngược lại càng trở nên ngày càng dâng cao lên. Tiếng hét cuồn cuộn đó, giống như là sóng vỗ tràn bờ, làm rung động toàn bộ trăm vạn hùng binh bên dưới. Xích nhẹ một tiếng, Đường Tam chỉ cảm thấy hồn lực bản thân của mình chọt sôi trào lên một chút, tiếng kêu nhất thời trở nên ngày càng hùng hậu thêm vài phần, không khỏi ngạc nhiên vui mừng phát hiện ra, chính mình đã đạt được đột phá cực hạn đã đạt đến suốt một khoảng thời gian qua, đã lên đến chín mươi ba cấp hồn lực. Sau khi hấp thụ xong năm cái vạn năm hồn hoàn, hồn lực Đường Tam cũng đã đạt tới đỉnh cao của chín mươi hai cấp hồn lực, gần đến chín mươi ba cấp, chỉ bất quá là chưa có đột phá mà thôi. Nhưng trước đây, hắn đại chiến với năm vị trưởng lão của Hạo Thiên tông, dưới áp lực cực lớn bộc phát ra toàn bộ thực lực, sau đó gần như tiêu hao toàn bộ hồn lực trợ giúp phụ thân đả thông kỳ kinh bát mạch, hai phen kinh nghiệm này không thể nghi ngờ đối với việc đánh sâu vào bình cảnh chướng ngại của chín mươi ba cấp là có chỗ tốt thật lớn. Bởi vì mấy năm nay hồn lực của hắn tăng lên quá nhanh, Đường Tam sau khi rời khỏi Hải Thần đảo, phương thức tu luyện đều là lấy bảo thủ là chính, tận lực củng cố năng lượng mà mình nhận được, bởi vậy cũng không có tiến sâu vào đột phá lên chín mươi ba cấp, lúc này, ngược lại là mượn một tiếng thét này, dẫn động hồn lực trong cơ thể, nước chảy thành sông, hoàn thành quá trình đột phá. Ngay tại lúc này, có một vài tiếng thét dài đồng thời từ trong đại quân vang lên, trong đó có một tiếng thét dài, to và rõ nhất, tràn ngập khí thế mạnh mẽ vô tận, tựa hồ như muốn đem tiếng thét kia của Đường Tam phân ra làm hai vậy. Một đạo kiếm khí màu lam khổng lồ, phảng phất như muốn chia trời, rạch đất trong nháy mắt dâng lên đến tận trời cao. Kiếm khí kia phảng phất như muốn nối liền thiên địa, nương theo tiếng thét réo rắt, to dài kia, thẳng hướng Đường Tam phóng đến. Đường Tam ha ha cười, cổ tay run lên, lớp vải bao bọc Hải Thần Tam Xoa Kích nhất thời rách vụn, như từng cánh bướm chập chờn rơi xuống. Bàn tay vung lên, đem đám hồn sư đã bị hắn dùng tinh thần lực chấn nhiếp vứt về phía sau, trường kích chém ra, quang mang màu đen chợt ngạnh kháng với luồng kiếm khí màu lam kia. \"Oang…\". Một tiếng nổ ầm vang, Hải Thần Tam Xoa Kích chợt bộc phát ra một tiếng như long ngâm, thanh chủ nhận hơi run rẩy, một luồng kim quang gợn sóng từ nó phóng xuất ra, không cần Hải Thần chi quang của Đường Tam rót vào, Hải Thần Tam Xoa Kích chợt tự động hóa thành kim sắc. Đường Tam thậm chí còn cảm giác được, thanh Hoàng Kim Tam Xoa Kích trong tay còn muốn rời khỏi tay. Với trọng lượng hơn mười vạn tám ngàn cân của nó còn bị rung chuyển như vậy, đủ thấy được luồng kiếm khí kia kinh khủng đến mức nào, ngay cả bản thế của Hải Thần Tam Xoa Kích cũng bị khơi dậy lòng hiếu thắng. Lam quang lại khởi phát lên, nhưng lần này lại không phải là kiếm ảnh lớn nữa, mà là một đạo thân ảnh nương theo lam quang phóng thẳng vào không trung, giống như lưu tinh cản nguyệt, hướng về phía Đường Tam phóng tới. Đường Tam nắm ngang Hải Thần tam xoa kích trong tay, đối mặt với quang mang xanh thắm kia, trường kích xoay nhanh một vòng, một quầng sáng kim sắc nhất thời phóng ra, đồng thời Hải Thần chi quang thông qua dấu ấn trên trán rót nhanh vào Hải Thần chi tâm. Nhất thời, kim quang trên Hoàng Kim Tam Xoa Kích chợt đại phóng, đạo lam quang kia công kích tới tuy mạnh, nhưng cũng hoàn toàn bị luồng kim quang kia hóa giải đi hết. Mà thân ảnh nhân kiếm hợp nhất kia đang bay đến cũng bị ngăn cản lại trước người Đường Tam khoảng mười thước. Đường Tam để Hải Thần Tam xoa kích thủ ở trước ngực, a a cười nói: \"Tiền bối hạ thủ lưu tình, ta đã không chống đỡ nổi nữa đâu.\" Đạo thân ảnh kia đã hiển hiện ra, vóc người cao lớn, cụt một tay, tay kia cầm trường kiếm. Đó là một thanh trường kiếm màu lam, trong vắt, tựa như một thanh kiếm thủy tinh. Kì lạ nhất chính là, trong thanh trường kiếm này có chín khối cầu, màu sắc phân biệt lần lượt là vàng, vàng, tím, tím, đen, đen, đen, đen, đen. Người đột nhiên tập kích, ngay cả Đường Tam cũng không thể không dùng ra Hoàng Kim Thập tam kích Vô Định Phong Ba mới có thể ngăn cản được, không phải là vị trưởng lão của Thất Bảo Lưu Ly Tông, hồn lực đạt đến trình độ kinh khủng chín mươi bảy cấp, được xưng tụng là đệ nhất công kích võ hồn, Kiếm Đấu La Trần Tâm hay sao? Thanh trường kiếm kì dị cầm trong tay hắn, chính là võ hồn của hắn, Thất Sát Kiếm. Đạt tới trình độ chín mươi bảy cấp, hắn đã có được năng lực ngự kiếm phi hành, nên có thể bay vào không trung để tấn công địch. Kiếm Đấu La chứng kiến Đường Tam, cũng là thất kinh, mới vừa rồi Đường Tam thét lên một tiếng thét dài, làm cả đại quân phải khiếp sợ, nhất là đám hồn sư, lại càng sâu sắc cảm nhận được uy áp kinh hoàng. Cho dù là Kiếm Đấu la Trần Tâm, thân là một tuyệt thế cường giả như vậy cũng rõ ràng cảm nhận được tinh thần lực của mình cũng là hoàn toàn bị áp chế. Đây là khái niệm gì? Chẳng lẽ vị đại cung phụng kia của Võ Hồn đế quốc đã tới hay sao? Bởi vậy Kiếm Đấu La lúc này mới không chút do dự, toàn lực ra tay, ngay khi còn ở trên mặt đất, đã tập trung công kích vào Đường Tam trên không trung, chính vì sợ Đường Tam phát động công kích trên phạm vi lớn đả kích đại quân. Phải biết rằng nếu như thật sự là một vị chín mươi chín cấp phong hào đấu la mà đến đây, phát dộng công kích dưới phạm vi lớn, tuyệt đối là có hiệu quả hủy thiên diệt địa. Hiện tại chiến tranh còn chưa bắt đầu, đại quân Thiên Đấu đế quốc không thể chịu đựng nổi tổn thất lớn như vậy. Mà ngay khi Trần Tâm chứng kiếm được Đường Tam, sự cảnh giác cùng với áp lực nhất thời biến mất, thay thế bởi sự khiếp sợ cực độ. Hắn như thế nào cũng không thể tưởng tượng được, kẻ có thể dễ như trở bàn tay hóa giải hai lần toàn lực công kích của mình, dĩ nhiên lại là Đường Tam. Đương nhiên, Đường Tam hóa giải công kích của Trần Tâm cũng là không dễ dàng gì, chủ yếu vẫn là dựa vào Hải Thần Tam Xoa Kích. Hải Thần Tam Xoa Kích là một thanh thần khí chính thức, đối với các loại khí võ hồn vốn là có tác dụng khắc chế, đối với Hạo Thiên chuy còn có thể hoàn hảo duy trì một chút, nhưng loại nhuệ khí của Thất Sát Kiếm này lại càng bị khắc chế gắt gao. Trải qua nhiều ngày nghiên cứu, Đường Tam đối với cách sử dụng Hải Thần Tam Xoa Kích đã ngày càng trở nên thành thục hơn. Lúc trước hắn đã đem khí tức của mình cùng với Tiểu Vũ hoàn toàn ẩn giấu trong Hải Thần Tam Xoa Kích, dựa vào thần khí nặng mười vạn tám ngàn cân ngăn cản sự công kích của Kiếm Đấu La. Tuy là như vậy, Đường Tam vẫn phải khó chịu một trận, không ngừng thúc dục Huyền Thiên công điên cuồng vận chuyển, mới có thể hóa giải được kiếm khí của Thất Sát Kiếm. Về phần kích thứ hai của Kiếm Đấu La, tuy là nhân kiếm hợp nhất, nhưng lại gặp phải thần kỹ của Hải Thần, bị hóa giải cũng là chuyện bình thường. \"Đường Tam, là ngươi.\". Kiếm Đấu La mở to hai mắt nhìn, chỉ sợ là chính mình đang nhìn nhầm. Không lâu trước, Sử Lai Khắc ngũ quái trở về Thiên Đấu thành, đã gây cho giới hồn sư của Thiên Đấu đế quốc sự khiếp sợ thật lớn, năm năm thời gian, năm người bất quá chỉ mới tầm khoảng sáu mươi cấp, nhưng lại đều đã đột phá đến cấp bậc Hồn đấu la, đây là khái niệm như thế nào? Phải biết rằng, hiện tại Thiên Đấu đế quốc hồn sư, chủ yếu vẫn là lấy Sử Lai Khắc học viện, tứ nguyên tố học viện, Đường Môn, Thất Bảo Lưu Ly tông cùng với hoàng thất hồn sư tạo thành, tổng số lượng miễn cưỡng đạt được hơn vạn người. Nhưng cân nhắc đến việc bảo hộ cho các thành phố, cùng với an bài các nơi, có thể điều đến tiền tuyến cũng chỉ có khoảng sáu ngàn người. Mà trong số những hồn sư này, trừ bỏ những hồn sư của Thiên Đấu đế quốc hoàng thất, đối với Sử Lai Khắc thất quái cũng là hết sức quen thuộc. Ngũ quái trở về gây cho họ những chấn động cực lớn. Bọn họ đã được vinh dự xem là những kỳ tài ngàn năm khó gặp trong hồn sư giới. Nhưng mà, năm người làm cho giới hồn sư của Thiên Đấu đế quốc phải khiếp sợ, nếu như so sánh với Đường Tam này, cũng là kém hẳn một bậc. Bất luận là Đường Tam như thế nào mà làm được, nhưng đối mặt với thực lực của chính mình, nếu như hắn không có thực lực của cấp bậc phong hào đấu la, như thế nào lại có thể ngăn cản được công kích của mình cơ chứ? Hắn, hắn thật sự đã là một Phong hào đấu la hay sao? Khó trách, khó trách khi hỏi Sử Lai Khắc ngũ quái về Đường Tam, bọn họ chỉ cười cười mà không đáp, nguyên lai, nhân vật linh hồn này của Sử Lai Khắc thất quái, dĩ nhiên đã đạt đến cấp bậc như thế này. Lúc này, hơn mười hồn sư đã theo sát phía sau Kiếm Đấu La Trần Tâm bay đến, Đường Tam đưa mắt nhìn lại, nhất thời mỉm cười. Đám hồn sư đang bay lên kia, toàn bộ hắn đều nhận ra: Tứ Nhãn Miêu Ưng Phất Lan Đức, lúc này đã hóa thành võ hồn chân thân, Liễu Nhị Long, mấy kẻ sử dụng Phi Hành Ma Cô Tràng: Đái Mộc Bạch, Áo Tư Lạp, Trữ Vinh Vinh, Chu Trúc Thanh, Mã Hồng Tuấn triển khai Phượng Hoàng Song Dực. Ngoài mấy người này ra, còn lại đều là các hồn sư cường giả cấp bậc hồn đấu la. \"Tiểu Tam, các ngươi đã đến nhanh vậy sao!\" Mọi người thấy Đường Tam đến, không khỏi vui mừng khôn xiết, Đái Mộc Bạch cười nói: \"Nghe thanh âm, ngươi cũng đã tiến bộ rồi?\" Phất Lan Đức ha hả cười: \"Còn tưởng là địch nhân tập kích, nguyên lai là Đường Tam tiểu tử này trở về. Được, bảy tên tiểu quái vật này, rốt cuộc cũng đã tề tựu rồi.\" Đường Tam cùng Tiểu Vũ cùng hướng Phất Lan Đức cuối đầu hành lễ. Đường Tam nghiêm mặt nói: \"Lần này, chúng ta là chính thức tề tựu.\" Ngũ quái nhất thời nhìn nhau, ánh mắt trong nhất thời đọng lại trên người Tiểu Vũ. Trữ Vinh Vinh lấy tay che miệng, vầng mắt nhất thời đỏ lên. Chu Trúc Thanh thất thanh: \"Tam ca, ngươi thành công rồi? Tiểu Vũ nàng….?\" Liễu Nhị Long, giống như một ngọn lửa bình thường, đột ngột bay vọt lại, hóa thành hình người, sau lưng triển khai Hỏa Long song dực, trực tiếp bay đến trước mặt Đường Tam cùng Tiểu Vũ. \"Tiểu Vũ, con gái của ta, khổ thân cho ngươi…\" Nháy mắt đã giật Tiểu Vũ ra khỏi cánh tay của Đường Tam, gắt gao ôm chặt trong lòng. Nàng cùng Đại Sư vốn không có con, từ sau khi nhận Tiểu Vũ làm con nuôi, cũng xem nàng như con ruột của mình vậy. Sau lại nghe nói Tiểu Vũ vì Đường Tam mà hiến tế, trong lòng Nhị Long thống khổ vạn phần, lúc này gặp lại Tiểu Vũ, thế nào có thể không kích động được cơ chứ? Lúc này đám phi hành hồn sư lúc đầu bị Đường Tam dùng tinh thần lực chấn nhiếp đều đã khôi phục lại tự do, mắt thấy đông đảo cường giả bên phe mình đang vây quanh thân cận hai người Đường Tam, lúc này mới hiểu được, người chỉ cần dùng một ánh mắt đã làm cho bọn họ mất đi năng lực hành động, nguyên lai lại là người một nhà. Sử Lai Khắc ngũ quái đều xông tới, Đái Mộc Bạch ôm lấy bả vai của Đường Tam, nói: \"Đi, đi, chúng ta trước hết đi xuống rồi hãy nói, cái Phi Hành Ma Cô Tràng này không thể bay trong thời gian dài được. Tiểu Tam, thật không nghĩ tới, ngươi nhanh như vậy đã có thể thành công.\" Đường Tam cười khổ nói: \"Mặc dù đã thành công, nhưng cũng đã tổn thất quá nhiều, đi thôi, chúng ta trước hết xuống rồi hãy nói tiếp.\" Mọi người từ từ hạ xuống, Đường Tam theo bọn họ tiến vào trong đại quân. Đường Tam bây giờ mới biết, đội ngũ hồn sư này vốn là ở trung tâm của trăm vạn đại quân, trực tiếp bảo vệ xung quanh trung ương, bảo vệ vị tân chủ của Thiên Đấu đế quốc, Tuyết Băng đại đế. Đường Tam đến, nhất thởi gây ra một trận dao động thật lớn. Khi mọi người vừa tiếp đất, Đường Tam hướng ánh mắt nhìn xung quanh, muốn tìm tông tích Đại Sư, nhưng một hồi vẫn chưa nhìn thấy được bóng dáng của sư phụ. Phất Lan Đức cười nói: \"Tìm Đại Sư hả? Bây giờ khác xưa rồi, Đại Sư bây giờ cũng không giống như Đại Sư trước kia. Hắn lần này trừ một chi Đường Gia quân của ngươi ra, là tổng chỉ huy của tất cả các hồn sư. Được bệ hạ sắc phong là Lam Điện Vương, là hồn sư cao cấp nhất của hoàng thất. Đoàn trưởng của Thiên Đấu hồn sư quân đoàn. Trong các đại thần của đế quốc, bài danh thứ hai.\" Đường Tam sửng sốt một chút: \"Bài danh thứ hai? Vậy đứng đầu là ai?\" Phất Lan Đức trong mắt đầy thâm ý nhìn hắn: \"Còn nhớ rõ trước khi ngươi rời đi, Thiên Đấu đế quốc hoàng thất đã sắc phong gì cho ngươi không?\" Đường Tam gãi gãi đầu, nói: \"Hình như là cái gì thái tử thái sư thì phải?\" Phất Lan Đức tức giận nói: \"Tiểu tử người quả thật xem chuyện công danh như rác rưởi, không chỉ là Thái tử Thái sư, hơn nữa còn là Lam Hạo Vương. Mà thái tử lúc đầu, bây giờ đã trở thành đế vương hiện tại, như vậy ngươi khi đó là Thái tử Thái sư, bây giờ đã trở thành Đế sư. Như vậy, bài danh đứng trước Tiểu Cương, ngoài ngươi ra còn có ai nữa?\" \"Cái gì? Là ta?\" Đường Tam trợn mắt nhìn Phất Lan Đức, trong lúc nhất thời không khỏi giật mình há hốc mồm. Hắn như thế nào cũng không có nghĩ đến, chính mình rời đi năm năm, sau khi trở về, dĩ nhiên trở thành vị đế sư trong Thiên Đấu đế quốc dưới một người, trên vạn vạn người. Phía bên kia, Tiểu Vũ, Trữ Vinh Vinh, Chu Trúc Thanh, Liễu Nhị Long cả đám cũng đều đã khóc sướt mướt, Tiểu Vũ đem quá trình hồi sinh của mình nói lại cho mọi người. Đái Mộc Bạch, Áo Tư Lạp cùng Mã Hồng Tuấn tiến lên bên cạnh Đường Tam, Áo Tư Lạp cười hắc hắc nói: \"Tiểu Tam, lần này chúng ta cũng được thừa hưởng vinh quang của ngươi a. Mới vừa trở về, tất cả đều đã được bệ hạ sắc phong là công tước của đế quốc. Đương nhiên, chỉ là tạm thời chưa có lãnh địa mà thôi.\" Đường Tam hướng Đái Mộc Bạch hỏi: \"Lão đại, ngươi cũng nhận thụ phong?\" Đái Mộc Bạch cười nói: \"Ta hiện tại là người tự do, nhận thụ phong thì có làm sao đâu? Dù sao thì ta cũng không định quay trở về Tinh La đế quốc, bên kia chỉ có quyền thế thiết huyết, vẫn là ở cùng với các ngươi tốt hơn. Có hay không chức vụ công tước này cũng không sao cả, quan trọng chính là huynh đệ chúng ta có thể ở cùng một chỗ với nhau thôi, làm gì mà không được.\" Trong lần hành quân này, số hồn sư được dành cho những đãi ngộ tốt nhất, nhất là những cường giả bọn họ, tất cả đều được cấp cho những chiếc xe ngựa đặc chế. Lúc này bọn họ đã đứng trên mặt đất bình thường, vừa đi vừa nói, đã là được bao phủ trong một rừng sắt thép vũ khí. Bất quá, ngay khi bọn họ đang nói chuyện, trong đại quân chợt vang lên một hồi mệnh lệnh ngừng lại nghỉ ngơi, đại quân đang không ngừng đi tới nhất thời ngừng lại. Đại quân phía trước đột nhiên tách ra, bốn lão già từ bên trong nhanh chóng đi ra, bọn họ liếc mắt một cái đã nhìn thấy được Đường Tam, nhất thời quỳ một gối xuống, cao giọng nói: \"Tham kiến tông chủ.\" \"Bốn vị trưởng lão không cần đa lễ.\" Đường Tam vội vã nghênh đón, hai tay vung lên, một cỗ hồn lực mênh mông nhất thời đem bốn vị trưởng lão tất cả nâng đứng lên. Bốn ngươi này không phải ai khác, chính là trước đây bốn vị tộc trưởng của Đơn Chúc tứ tông tộc, bây giờ là Tứ đại đường chủ của Đường Môn: Lực đường đường chủ Thái Thản, Mẫn đường đường chủ Bạch Hạc, Ngự đường đường chủ Ngưu Cao, cùng với Dược đường đường chủ Dương Vô Địch. Bị Đường Tam dễ như trở bàn tay nâng đứng dậy, bốn vị trưởng lão đều không khỏi toát ra vẻ kinh ngạc, bất quá, bọn họ trong lòng phần lớn vẫn là vô cùng vui sướng. Đường Tam ở thời khắc mấu chốt này trở về, không thể nghi ngờ là đối với Đường Môn có lợi nhất. Muốn chỉ huy đại quân, bốn vị đường chủ này đã có chút không đủ sức. Nhất là lần này xuất chinh, Đường Môn đã có thể nói là dốc ra toàn bộ thực lực vốn có. Vạn nhất có điều không may, bọn họ ai cũng không gánh nổi trách nhiệm này. Không đợi bốn vị trưởng lão tiến lên nói chuyện, đúng lúc này, một âm thanh vang dội truyền đến: \"Bệ hạ đến\". Mọi người đang nói chuyện nhất thời an tĩnh lại. Quân lính giống như thủy triều tách ra, một người được một đám cường giả vây quanh, cả người mặc kim khôi kim giáp, chiến bào đỏ thẫm, chính là tân nhậm đế vương của Thiên Đấu đế quốc Tuyết Băng, xuất hiện trước mặt mọi người. Vừa tháo mũ giáp xuống, động tác đầu tiên của Tuyết Băng, dĩ nhiên chính là hướng về phía Đường Tam, cong người lại, cung kính gọi: \"Sư phụ.\""
}