{
  "chapter_name": "Chương 478: Ý nghĩa sâu xa của Đại Tu Di Chuy: Tạc hoàn (Bùng nổ hồn hoàn)",
  "content": "Biên: dphilong (A Phì) Ngay sau đó, Đường Tam bị đánh bay xa ngàn mét đã quay về, hắn như lửa cháy bừng bừng, căn bản không cho mình một chút thời gian ngừng nghỉ, thân thể sau khi bay về dừng lại rồi tiếp tục đánh xuống, đã tới hoàn thứ ba trong chín hoàn, nhưng khí thế của hắn chỉ có tăng mà không giảm, ngọn lửa màu vàng lam bao vây lấy thân thể hắn, dấu ấn của Hải Thần Tam Xoa Kích trên trán phóng xuất quang mang mênh mông. Đầu tóc dựng đứng cả lên toàn thân dường như đã tiến nhập vào trong một trạng thái cuồng bạo vậy. Trạng thái như thế Thiên Nhận Tuyết đã từng gặp qua, đó chính là lúc Đường Tam đồng thời hấp thu hồn hoàn của ba huynh đệ Thiên Quân Nghĩ Hoàng. Lúc đó bộ dáng hắn không phải y như lúc này sao? Ngược lại ta muốn xem, ngươi có thể tiếp được bao nhiêu lần công kích của ta. Thiên Nhận Tuyết đón đầu Đường Tam, lúc tiếng nổ kịch liệt vang lên từ hồn hoàn thứ tư của Đường Tam nổ ra, thân thể hắn lại bị đánh bay một lần nữa, thế nhưng lần này hắn không phải bị đánh bay về phía sau, mà là bị đánh bay thẳng lên không. Ngọn lửa khổng lồ màu vàng đuổi theo Đường Tam, muốn hoàn toàn nuốt lấy hắn. Đúng lúc này, dấu ấn của Hải Thần Tam Xoa Kích trên trán Đường Tam đột nhiên trở nên thánh thiện vô kể, đang ở giữa không trung, máu màu vàng kim nhạt như con rắn nhỏ từ trong thất khiếu hắn chảy ra, vẫn trên không trung hắn dùng hai tay đánh mạnh lên thân mình, làm cho thân ngửa ra sau, dùng lưng thu lại bát chu mâu để ngăn cản ngọn lửa màu vàng kia đang cắn nuốt. Cảm giác hồn lực bị ăn mòn mãnh liệt làm cho quang mang màu vàng lam trên người Đường Tam hơi ảm đạm, nhưng khoảnh khắc sau, từ trên bát chu mâu đã phun ra hàng trăm đạo ánh sáng màu vàng, mạnh mẽ xâm nhập vào trong ngọn lửa màu vàng của Thiên Sứ thần lực. Khi chúng nó tưởng như bị ngọn lửa màu vàng huỷ diệt, thì chúng lại từ bên trong ngọn lửa màu vàng điên cuồng cắn nuốt thần lực của Thiên Nhận Tuyết rồi quay trở lại rót vào cơ thể Đường Tam, làm cho quang mang màu vàng lam xung quanh thân thể hắn lại càng trở nên mạnh mẽ. Phốc, Đường Tam lại phun ra một ngụm máu tươi, bát chu mâu kia giống như tự sát tự mình cắn nuốt, làm cho lực lượng của hắn một lần nữa tăng lên tới đỉnh điểm, nhưng cảm giác thống khổ vỡ tan sau lưng vẫn làm thân thể hắn không ngăn được co rút kịch liệt. Dù vậy, ý chí cứng như sắt thép của Đường Tam cũng không dao động chút nào, lộn người lại, đầu dưới chân trên, hai tay tạo thành hình chữ thập trên đỉnh đầu, cả người như một mũi tên nhọn màu vàng lam từ trên trời giáng xuống, hồn hoàn thứ năm trên người nổ ầm, dung nhập vào trong ngọn lửa màu vàng lam, tiến lên ngăn chặn công kích của Thiên Nhận Tuyết. Từ lúc bắt đầu chiến đấu tới giờ, nếu dùng một câu nói để hình dung trạng thái của Đường Tam trong chiến đấu, Thiên Nhận Tuyết khẳng định sẽ nói rằng: Thật là ngông cuồng! Tất nhiên, Đường Tam tự biết dưới tình huống thực lực không bằng Thiên Nhận Tuyết, sử dụng phương thức như uống thuốc độc mà giải khát phát động công kích tự sát với Thiên Nhận Tuyết. Hai kích đầu tiên Thiên Nhận Tuyết thậm chí cảm giác được thu phát Thiên Sứ thần lực mạnh hơn một chút nữa, là có thể đủ để đánh nát Đường Tam. Thế nhưng, sau bốn lần va chạm, Đường Tam vẫn còn mạnh khoẻ như trước, lại còn phát động lần công kích thứ năm còn hung hiểm hơn. Hắn duy trì công kích liên tục không ngừng, thậm chí làm Thiên Nhận Tuyết cũng trở nên có chút mơ hồ. Nàng tin tưởng, nếu như là một gã phong hào đấu la khác, sợ rằng không thể làm được một góc như vậy. Lần thứ năm va chạm giữa hai tay của Đường Tam tạo thành hình chữ thập và hữu quyền như rồng bay của Thiên Nhận Tuyết. Ánh sáng màu vàng tạo nên vòng tròn sáng toả ra, trong vòng mười dặm, lúc vòng sáng ấy va chạm vào bất cứ vật gì cao bằng ngọn cây đều bị cắt đứt. Năng lượng ba động khổng lồ làm cho không khí ngưng đọng lại, lúc này người bị đánh bay đi không phải là Đường Tam nữa, mà chính là Thiên Nhận Tuyết. Thân thể Đường Tam ở trên không chỉ có chút chấn động, cả người một trận run nhè nhẹ, cố nén không để phun ra một ngụm máu tươi. Thân thể Thiên Nhận Tuyết lại rơi xuống, lúc hai chân chạm đất, lún sâu vào trong đất hơn nửa thước. Hiển nhiên nàng đã không thể hoá giải hoàn toàn lực lượng trong một kích ấy của Đường Tam. Lực công kích sắc bén kia xâm nhập vào trong Thiên Sứ thần lực của nàng liền phát ra một lực nổ vô cùng mạnh mẽ, rồi cắn nuốt năng lượng sung mãn của Thiên Sứ thần lực, làm cho đặc tính thiêu đốt căn bản là không thể phát huy ra. - Ha ha, đến đây đi … Sự ngưng trệ của Đường Tam chỉ thoáng qua trong chốc lát, sau khi ngọn lửa mạnh mẽ màu vàng lam xua tan đi kim quang chung quanh thân thể, hắn lại vọt tới như sao xẹt, chém thẳng tới sáu cái cánh của Thiên Nhận Tuyết đang giãy dụa cố thoát ra khỏi mặt đất. - Ngươi thực sự muốn tìm chết hay sao? Thiên Nhận Tuyết nổi giận quát lên một tiếng, thất bại liên tiếp làm cho lửa giận trong lòng nàng hừng hực như thiêu đốt. Đối mặt với lần công kích thứ sáu của Đường Tam, hai tay nàng làm ra một động tác như đang nâng lên một cái gì đó, một cái ảo ảnh Thiên Sứ khổng lồ hiện ra sau lưng nàng, ngọn lửa màu vàng kinh khủng ngưng tụ thành một thanh Thiên Sứ Chi Kiếm thật lớn. Đây không phải là thần khí, mà là do hồn lực bản thân Thiên Nhận Tuyết ngưng tụ mà thành, cự kiếm dài đến trăm mét trông như thật. Lúc trước Kiếm Đấu La cũng thi triển năng lực giống như vậy, nhưng công kích của Kiếm Đấu La so với năng lượng ba động bộc phát ra lúc này của Thiên Nhận Tuyết chỉ như là đom đóm so với ánh trăng mà thôi. Sắc mặt Đường Tam ngưng đọng lại, nhưng nét cuồng dã trong đôi mắt hắn không giảm bớt chút nào. Trên người hắn, đệ lục, thất, bát ba cái hồn hoàn đồng thời phá nát, hoá thành từng đạo ánh sáng xoay chuyển bao phủ toàn thân hắn vào trong. Lúc này thân thể hắn nhìn qua như là một khối trong suốt, Hải Thần chi quang mênh mông bắn ra từ dấu ấn của Hải Thần Tam Xoa Kích trên trán. Đồng thời một cái ảo ảnh khổng lồ xuất hiện sau lưng Đường Tam, ảo ảnh khổng lồ kia có hình dạng giống như Hải Thần Tam Xoa Kích. Hải Thần Tam Xoa Kích bị Thiên Nhận Tuyết cắm trên mặt đất tựa hồ cảm giác được cỗ khí tức giống như mình, lưỡi kích ở giữa phát ra một tiếng vù vù hưng phấn. Mặc dù nó không thể gia nhập vào trong trận chiến này, nhưng lại giống như là vì Đường Tam mà hò hét trợ uy. Lực lượng của ba hoàn ngưng tụ trong nháy mắt bộc phát, ảo ảnh màu vàng lam của Hải Thần Tam Xoa Kích cùng với Thiên Sứ Chi Kiếm dường như muốn chém toạc đất trời cùng lơ lửng nằm ngang giữa không trung. Thiên Nhận Tuyết không nóng lòng phát động, nàng nhìn chăm chú vào ánh mắt cuồng dã của Đường Tam mà cau mày. Nàng cảm giác sâu sắc được, Đường Tam hiện tại đang dần dần cạn đi sinh mạng lực của hắn, cho dù có toàn bộ Lam Ngân thảo của Tinh Đấu đại sâm lâm duy trì đi chăng nữa, với phương thức không biết tên của hắn công kích mình từ nãy đến giờ, cùng lắm là hai bên cùng chết. Đương nhiên, hắn không có khả năng giết chết mình rồi, chẳng lẽ, vụ đánh cuộc kia chỉ là một cái cớ hay sao? Làm cho mình không thể sử dụng thần khí sao? Thiên Nhận Tuyết không công kích không có nghĩa là Đường Tam không công kích, nếu như là người khác, có lẽ sẽ lợi dụng cơ hội này mà thở một chút. Nhưng Đường Tam không làm vậy, từ lúc bắt đầu cuộc chiến, hắn đã không muốn đình chỉ một phút giây nào. Hư ảnh Hải Thần Tam Xoa Kích toả sáng hào quang, hoành không xuất thế, hướng thẳng Thiên Nhận Tuyết mà đến. Nhìn bộ dáng bay ra, không phải là Hoàng Kim Thập Tam Kích thức thứ ba Nhất Khứ Bất Phản hay sao? Tuy rằng trong tay không có thần khí, nhưng một kích này của Đường Tam lại không chút kém hơn lúc trước ngăn cản công kích của Thiên Nhận Tuyết. Chỗ bất đồng là, hiện tại Thiên Nhận Tuyết đã chuẩn bị sẵn sàng, sẽ không bị hắn đánh trở tay không kịp. Thiên Nhận Tuyết hít sâu một hơi, bất luận thế nào, nam nhân này nếu như đã không thể thu phục, thì nhất định phải thừa dịp hắn còn chưa hoàn toàn phát triển mà triệt để tiêu diệt hắn. Trên thân Thiên Sứ Chi Kiếm bốc lên ngọn lửa màu vàng mênh mông, cùng với thân thể Thiên Nhận Tuyết ngang trời bổ xuống. Ầm … Hai thanh hư ảo thần khí va chạm trên không, cả bầu trời dường như biến sắc, giống như mặt trời đã lặn sâu vào trong đất. Bầu trời của Tinh Đấu đại sâm lâm hoàn toàn hiện ra một mảng màu vàng chói sáng, cho dù ở xa ngoài ngàn dặm, cũng có thể nhìn thấy rõ ràng. - Đó là Bỉ Bỉ Đông đang trong xe ngựa nhìn về hướng Tinh Đấu đại sâm lâm, mắt thấy cảnh tượng kỳ kạ bầu trời bị nhuộm đẫm màu vàng kia, cả người ngây dại. Với tu vi của nàng, có thể cảm giác được khí tức của cú va chạm ấy, chỉ có khí tức của thần cấp mới có thể đạt tới trình độ như vậy mà thôi. - Sư phụ, cái kia rốt cục là gì vậy? Vì sao lại đáng sợ như thế? Hồ Liệt Na nhìn kim quang kia, cảm giác của nàng không giống Bỉ Bỉ Đông, trong lòng nàng lại sinh ra cảm giác run sợ, hít thở không thông, trên mặt trắng bệch. Nàng vội cúi đầu, không dám nhìn ánh kim quang kia lần nữa. Ngoài ngàn dặm mà nhìn kỹ còn có cảm giác như thế, năng lượng trong ánh kim quang này khổng lồ đến mức nào có thể tưởng tượng được. - Thần cấp, không thể nào, lại là một người thần cấp. Đại cung phụng, rốt cục ngươi đang làm gì vậy? Hai tay Bỉ Bỉ Đông bất giác siết chặt, cắn chặt môi dưới, trong mắt phát ra quang mang vô cùng kiên định. Cố gắng đã nhiều năm, tuyệt không thể để cho giống như dã tràng xe cát! - Na na, truyền mệnh lệnh của ta, tất cả tăng tốc, nhanh chóng trở về Võ Hồn thành! Nàng đã hạ quyết tâm, bất luận trả một cái giá đắt đến mức nào đi nữa, nhất định cũng phải đạt tới cấp bậc như vậy. Nàng muốn mình trở thành người mạnh nhất trong thế giới này, không, phải là thần mạnh nhất. Nội tâm kiêu ngạo của Bỉ Bỉ Đông quyết không cho phép kẻ nào vượt qua bản thân mình, nàng đã hạ quyết tâm, không tiếc tất cả, cho dù là …, cũng phải nhất định làm cho thực lực của mình tăng lên. Thân thể Đường Tam nằm lặng yên trên mặt đất, trước người hắn là một cái vực thật lớn, rộng năm thước, sâu năm thước dài đến năm trăm thước, mà cái vực này là do thân thể hắn đánh xuống mà tạo nên. Nếu không phải hắn vẫn nghiến chặt hàm răng, thì lúc này đã sớm ngất đi rồi. Thân thể đau đớn như bị xé rách, mỗi đầu khớp xương như bị vỡ vụn, đáng sợ hơn nữa, Thiên Sứ thần lực tràn ngập lực lượng cắn nuốt đã xâm nhập vào thân thể hắn, đang làm tan rã hồn lực hắn. Cũng may là có năng lượng của Hải Thần chi quang mới có thể miễn cưỡng ngăn trở, nhưng muốn trục xuất lực lượng của Thiên Sứ thần lực ra ngoài cơ thể là muôn vàn khó khăn. Thiên Nhận Tuyết không đến nỗi chật vật như Đường Tam, nàng lẳng lặng đứng ở cây đại thụ bên cạnh, trên người nàng phóng xuất ra Thiên Sứ thần lực bảo vệ cây nhang đang cắm mới tránh khỏi không bị dư âm của sóng năng lượng chấn vỡ. Trận chiến từ lúc bắt đầu cho tới bây giờ, cây nhang đã cháy được một nửa, nhưng đối với Thiên Nhận Tuyết, trận chiến này đã kết thúc. Đường Tam mặc dù không ngừng kích phát tiềm lực bản thân, hơn nữa dùng phương pháp đặc thù của mình làm cho lực lượng của mình tạm thời tăng lên tới thần cấp, nhưng đối mặt với thần chân chính, hắn vẫn như trước không hề lo sợ mình sẽ thất bại. Thiên Nhận Tuyết chỉ là hô hấp có chút dồn dập, trên mặt hơi ửng hồng lên một chút mà thôi, Đường Tam thì đang lặng yên nằm ở xa xa. Thiên Sứ thần niệm cho Thiên Nhận Tuyết biết, Đường Tam cũng chưa chết, thương thế mặc dù nghiêm trọng, nhưng cũng không phải là chí mạng, Thiên Sứ thần lực của mình đang không ngừng xâm chiếm thân thể hắn. Thiên Nhận Tuyết búng tàn tro trên đầu nhang, lúc nàng chuẩn bị rút cây nhang ra, thanh âm khàn khàn của Đường Tam bỗng dưng truyền đến. - Đánh cuộc giữa chúng ta còn chưa chấm dứt, ta vẫn chưa thua đâu! Thiên Nhận Tuyết kinh ngạc nhìn về phía vực kia, chỉ thấy hai tay Đường Tam từ dưới vực ló ra, đồng thời còn có hai cây chu mâu màu vàng cũng ló ra, cắm mạnh vào trong đất, đưa thân thể Đường Tam từ dưới vực đi lên. Chân vừa chạm đất, quần áo trên người Đường Tam nhiều chỗ rách nát, sắc mặt như giấy vàng, thân thể run rẩy, nếu không có bát chu mâu chống đỡ, Thiên Nhận Tuyết không chút hoài nghi hắn lúc nào cũng có thể ngã xuống. Ánh sáng màu vàng lam khi nãy cháy trên người hắn đã biến mất, thậm chí võ hồn của Lam Ngân Hoàng cũng không thấy, trạng thái của hắn hoàn toàn không phải đối thủ của mình nữa, chẳng lẽ bộ dạng như thế mà còn muốn tiếp tục chiến đấu với mình hay sao? Hiện tại Thiên Nhận Tuyết không rõ, Đường Tam còn trông cậy vào năng lực nào nữa đây! Hít sâu một hơi, Đường Tam cố gắng ưỡn ngực, để cho lưng mình trở nên thẳng đứng, tay phải lấy ra từ trong Như Ý Bách Bảo Nang vài cây hương tràng, nhét vào trong miệng mình. Những cây hương tràng đó chính là: ba cây Khôi Phục Đại Hương Tràng, một cây Kháng Phấn Phấn Hồng Tràng, một cây Siêu Việt Cực Hạn Mặc Lục Tràng, ba loại hương tràng này đều là dùng khôi phục thân thể tăng trạng thái lên cao, thế nhưng cuối cùng Đường Tam lại còn móc ra một cây hương tràng kỳ dị nhất, toàn thân nó trong suốt, nhìn qua như thuỷ tinh, trên bề mặt còn có nhiều gai thuỷ tinh, giống như một con sâu róm vô cùng kỳ dị. Nhìn cây hương tràng này một chút, Đường Tam mới đưa nó vào miệng mình, trên mặt toát ra một vẻ cười quái dị. Nụ cười của hắn không phải là nắm chắc phần thắng trong trận đánh cuộc này, mà vì nhớ đến chủ nhân và lai lịch của cây hương tràng này. Cây hương tràng trong suốt như thuỷ tinh, nhìn như con sâu róm này chính là đệ bát hồn kỹ của Áo Tư Tạp, Thuỷ Tinh Mao Trùng Tràng. Lúc sử dụng đệ bát hồn kỹ này, hồn chú bỉ ổi của Áo Tư Tạp là: \"Lão tử có con sâu róm …\" Đường Tam vẫn còn nhớ rõ, tên Áo Tư Tạp kia lần đầu tiên sử dụng hồn kỹ này trên mặt bất đắc dĩ đến mức nào, chỉ hận không thể chui xuống đất, thật sự làm cho người khác không thể nhịn cười. Nhớ đến Áo Tư Tạp, nhớ đến đồng bọn của mình, thống khổ trong cơ thể Đường Tam cũng tan biến rất nhiều. Bản thân mình bây giờ cũng không phải chỉ chiến đấu một mình, mà còn có những đồng bọn trợ giúp mình nữa, vì bằng hữu, thân nhân, hôm nay trận đánh cuộc này hắn tuyệt đối không thể thua được! Ăn xong Thuỷ Tinh Mao Trùng Tràng, toàn thân Đường Tam phủ đầy một tầng ánh sáng vặn vẹo, da dẻ trở nên trong suốt, sinh ra ba động kỳ dị. Thần niệm của Thiên Nhận Tuyết lập tức cảm giác được, thân thể Đường Tam dù đã trọng thương, nhưng đã khôi phục với một tốc độ hết sức kinh người, thương thế cơ hồ chỉ trong mấy lần hô hấp đã không còn sót lại chút gì, ánh mắt ảm đạm cũng bừng sáng trở lại. Xương cốt toàn thân hắn kêu lên răng rắc một hồi, giống như nãy giờ chưa từng chiến đấu, đã khôi phục lại bình thường. Đây là …,Thiên Nhận Tuyết mở to hai mắt mà nhìn, rốt cục hắn đã ăn cái gì vậy? Làm cho thương thế của mình khỏi hẳn trong nháy mắt, trạng thái thân thể cũng khôi phục tốt nhất, mặc dù hồn lực không có tăng lên, nhưng khôi phục thân thể cũng đủ làm cho người khác kinh hãi rồi. Hiệu quả của Thuỷ Tinh Mao Trùng Tràng là: trong nháy mắt chữa khỏi toàn bộ thương thế kể cả cụt tay chân, chỉ cần còn một chút hơi thở là hoàn toàn có thể khôi phục lại. Lúc chế tạo cây hương tràng này, phải tiêu hao năm mươi phần trăm hồn lực của Áo Tư Tạp, hơn nữa bảy ngày mới chế tạo được một cây. Có thể thấy được độ trân quý của nó. Nếu như Áo Tư Tạp chế tạo loại hương tràng này trong lúc bình thường, thì nó cũng chỉ có tác dụng đối với hắn mà thôi, làm tăng thêm năng lực sinh tồn trên chiến trường của hắn. Nếu như muốn nó có tác dụng đối với những người khác, thì lúc chế tạo cần phải trộn vào ba giọt máu tươi của người đó mới được. Hơn nữa, sau khi chế tạo cũng chỉ có người cung cấp máu tươi sử dụng mới có tác dụng mà thôi, làm cho thương thế và thể lực toàn bộ khôi phục. Thứ này đối với một tên hồn sư mà nói, cũng tương đương với tánh mạng thứ hai, chỉ là hồn lực không thể nào khôi phục mà thôi. Chính là bởi vì có nó, Đường Tam mới dám đối diện với hồn hoàn của ba hồn thú. Mà sau khi hấp thu ba cái hồn hoàn của Thiên Niên Nghĩ Hoàng, hắn không dám sử dụng Thuỷ Tinh Mao Trùng Tràng, mà bằng vào thực lực của mình chậm rãi chữa trị thân thể. Sau khi Áo Tư Tạp đạt tới tám mươi cấp, nhờ vào Thuỷ Tinh Mao Trùng Tràng, địa vị ở trong Sử Lai Khắc Thất Quái càng thêm quan trọng. Sau khi có được kỹ năng này, hắn lập tức bỏ ra thời gian bốn mươi chín ngày để chế tạo cho mỗi người một cây, để có thể sử dụng trong bất kỳ tình huống nào. Lúc này Đường Tam sử dụng nó, cũng coi như là một trong những đòn sát thủ cuối cùng của hắn. Thuỷ Tinh Mao Trùng Tràng không có hạn sử dụng, nói cách khác, chỉ cần nó không bị tổn hại, thì bất cứ sử dụng lúc nào cũng có hiệu quả, đây là điểm tốt tối cao của thực vật hệ hồn kỹ. Nếu không phải vì chế tạo nó tiêu hao quá lớn, vô cùng khó khăn, nó cơ hồ có thể nói là kỹ năng của thần vậy! Đương nhiên, Thuỷ Tinh Mao Trùng Tràng này sở dĩ có thể khôi phục toàn bộ thể lực, chữa khỏi toàn bộ thương thế, còn có một nguyên nhân khác. Đó chính là lúc chế tạo, Áo Tư Tạp đã ăn một cây Kim Đĩnh Kim Thương Dăng, làm cho hiệu quả hương tràng tăng lên gấp đôi. Vì bản thân hiệu quả của Thuỷ Tinh Mao Trùng Tràng chỉ có thể trị liệu năm mươi phần trăm thương thế, năm mươi phần trăm thể lực mà thôi. Đây cũng thể hiện được tầm quan trọng của Kim Đĩnh Kim Thương Dăng. Nhìn thấy thể lực Đường Tam khôi phục lại nhanh như thế, Thiên Nhận Tuyết cũng không nóng lòng tấn công, chỉ lãnh đạm nói: - Cho là ngươi đã khôi phục thể lực thì sao chứ? Nếu như ta đoán không sai, Lam Ngân Hoàng võ hồn của ngươi đã không có cách nào sử dụng được nữa, tình cảnh khi nãy hồn hoàn phá nát hẳn không phải là giả rồi. Mặc dù không thấy được võ hồn chân chính của ngươi phá nát, nhưng ít ra trong một thời gian ngắn, ngươi hẳn không có cách nào sử dụng chúng. Đường Tam yên lặng gật gật đầu: - Không sai, ngươi quan sát rất cẩn thận. Ngươi nói rất đúng, tám cái hồn hoàn trước của Lam Ngân Hoàng của ta quả thật đã không thể nào sử dụng, Thế nhưng, ngươi cũng không nên quên, ta là song sinh võ hồn, ngoài Lam Ngân Hoàng ra, ta còn một võ hồn khác, trận đánh cuộc này thắng bại còn chưa biết, ta vẫn chưa có thua! Thiên Nhận Tuyết cười: - Tốt! Ta ngược lại muốn xem cho biết, đệ nhất võ hồn Hạo Thiên chuy của thiên hạ đệ nhất tông môn, Hạo Thiên chuy kia từng đánh trọng thương phụ thân ta, rốt cục cường đại đến mức nào! Quay đầu nhìn thoáng cây nhang, lúc này cây nhang vừa cháy qua một nửa, vẫn đang tiếp tục cháy, cây nhang mà Đường Tam lấy ra cũng không có mưu lợi chút nào. Ánh sáng màu đen bắt đầu toả ra bên tay trái, trên người Đường Tam không toả ra ánh sáng màu vàng lam nữa, mà là màu đen rất đậm. Trong màu đen đậm ấy, pha lẫn màu vàng nhạt và màu đỏ sậm khí tức sắc bén, một thanh Hạo Thiên chuy thật lớn đột ngột xuất hiện trong lòng bàn tay trái Đường Tam. So với trước kia, Hạo Thiên chuy có được tám cái hồn hoàn đã biến hoá rất lớn, đầu chuy mặc dù không lớn bằng cái lu nước như của Hạo Thiên Đấu La Đường Hạo, nhưng cũng chỉ nhỏ hơn một chút mà thôi. Bề mặt lại không có hoa văn dày mịn như Hạo Thiên chuy của Đường Hạo. Cán nó có hoa văn dài chừng ba thước, trông giống như là một loại vũ khí phải sử dụng bằng hai tay, bề ngoài thân chuy, một tầng màu đen vặn vẹo không ngừng lưu chuyển, khí tức dày đặc như dãy núi chập chùng, làm cho người ta có cảm giác cực kỳ trầm ổn. Không cần chạm vào, Thiên Nhận Tuyết cũng có thể mơ hồ cảm thấy sức nặng kinh khủng của nó. Mà làm cho nàng giật mình nhất chính là, Hạo Thiên chuy vẫn có đầy đủ tám cái hồn hoàn. Hồng, hắc, hắc, hắc, hắc, hồng, hồng, hồng. Tám cái hồn hoàn chỉnh tề, bốn đen bốn đỏ, thêm vào bản thân Hạo Thiên chuy toát ra áng sáng đỏ đen chói lọi. Năng lượng ba động mênh mông khiến cho cả người Đường Tam đứng đó như một pho tượng của Ma Thần. Khí thế vô cùng mãnh liệt, thậm chí còn hơn cả lúc sử dụng Lam Ngân Hoàng. Phải biết rằng, hiện tại Hạo Thiên chuy của hắn cũng không phải có chín hồn hoàn mà chỉ có tám cái mà thôi. Dưới tình huống như vậy, khí tức phóng thích ra còn hơn cả Lam Ngân Hoàng, có thể tưởng tượng được thanh Hạo Thiên chuy trong tay hắn cường đại đến mức nào rồi. - Sao lại có thể như thế? Ba con kiến kia không phải chỉ có chín vạn năm hay sao? Thiên Nhận Tuyết giật mình nhìn ba cái hồn hoàn cuối cùng của Hạo Thiên chuy, không nhịn được lên tiếng kinh hô. Không chỉ có nàng giật mình, ngay chính Đường Tam cũng không nhịn được mở to hai mắt nhìn, hắn chẳng những phát hiện sức nặng của Hạo Thiên chuy so với dự đoán của mình còn trầm trọng hơn nhiều, ba cái hồn hoàn màu đỏ cuối cùng càng làm hắn chấn động hơn nữa. Đúng vậy, đúng ra ba cái hồn hoàn kia là chín vạn năm mới đúng, tối đa cũng chỉ là màu đỏ lẫn trong màu đen mà thôi, nhưng sao bây giờ lại biến thành màu đỏ như vậy? Đường Tam cùng Thiên Nhận Tuyết gần như đồng thời thốt lên: - Biến dị! Đúng vậy, trừ biến dị ra, bọn họ không nghĩ ra một khả năng nào khác. Ba cái hồn hoàn này đều biến thành mười vạn năm, chỉ có một giải thích. Đó là bởi vì Đường Tam đồng thời hấp thu ba cái hồn hoàn này, hơn nữa dùng phương pháp đặc biệt kia, làm cho bản thân hồn hoàn xuất hiện biến dị. Trong quá trình biến dị, đã tăng thêm một vạn năm tu vi, từ hồn hoàn chín vạn năm tiến hoá lên cấp độ mười vạn năm. Về lý do tại sao xuất hiện biến dị như vậy, Thiên Nhận Tuyết tuyệt đối không thể nào hiểu rõ, nhưng Đường Tam mơ hồ nghĩ tới một điều gì đó. Lúc hấp thu hồn hoàn của ba huynh đệ Thiên Niên Nghĩ Hoàng, Đường Tam chính là dùng phương pháp cứng rắn trực tiếp, cũng là phương thức công kích của Đại Tu Di chuy, lấy khí thế cuồng ngạo, mãnh liệt vô kể làm cho đối thủ thần phục. Bản thân tương đương với việc sử dụng Đại Tu Di chuy để tạo ra một lần ba cái hồn hoàn này, rất có thể quá trình rèn này đã làm cho ba cái hồn hoàn này như bị tinh chế, cho nên mới xuất hiện tiến hoá. Chẳng những làm cho Đường Tam một lần có được ba cái hồn hoàn, mà còn làm cho ba cái hồn hoàn này cũng tăng lên đến cảnh giới mười vạn năm, đây là sự bất ngờ làm cho Đường Tam vừa mừng vừa sợ. - Ngươi đúng là quá may mắn! Thiên Nhận Tuyết vốn đã tự cho rắng chắc chắn thắng cuộc, sắc mặt lại trở nên nghiêm trọng, ngọn lửa màu vàng một lần nữa cháy lên trên người nàng. Nàng có thể cảm giác rõ ràng, Đường Tam trước mắt so với Đường Tam lúc sử dụng Lam Ngân Hoàng còn cường đại hơn. Tuy hồn hoàn ít hơn một cái, nhưng thực lực lại tăng lên, đây có thể nói là do sự khác biệt của võ hồn. Lam Ngân Hoàng quả thật là cực phẩm trong võ hồn thực vật hệ, nhưng đừng quên, Lam Ngân Hoàng là võ hồn khống chế hệ, mà Hạo Thiên chuy trong tay Đường Tam, có thể nói là một trong những võ hồn cường công hệ cường đại nhất đương kim thế gian. Hơn nữa, Hạo Thiên chuy so với Lam Ngân Hoàng chỉ là ít hơn một cái hồn hoàn năm vạn năm, còn số hồn hoàn mười vạn năm vẫn bằng nhau. Thêm vào trên thân chuy có khắc hoa văn của Tu La lĩnh vực càng làm tăng thêm uy thế của bản thân Hạo Thiên chuy, vả lại Đường Tam chăm chú theo đuổi lực lượng để tăng thêm hồn hoàn. Vì thế, dưới tình huống ít hơn một cái hồn hoàn, Hạo Thiên chuy đã hoàn toàn vượt qua tổng thể Lam Ngân Hoàng, đừng quên, đệ nhất hồn hoàn của nó chính là đến từ sâm lâm chi vương Thái Thản Cự Viên a! Ánh sáng nhàn nhạt từ thân Đường Tam loé sáng, hắn chậm rãi giương Hạo Thiên chuy trong tay lên, chỉ thẳng vào Thiên Nhận Tuyết đang ở xa xa, màu đỏ và màu đen trong nháy mắt hoà làm một, biến thành một màu vàng đen âm u kỳ dị. Rất nhanh, tầng màu vàng đen này truyền khắp toàn thân, Hạo Thiên chuy trong tay hắn cũng bành trướng lên trong nháy mắt, đầu chuỳ nở lớn lên gấp mười lần, cán lúc trước dài ba thước giờ đã tăng lên mười thước, biến thành một món binh khí khổng lồ mà kỳ dị. Màu vàng đen âm u kia nhuộm thắm toàn bộ tám cái hồn hoàn trên người Đường Tam, mỗi cái hồn hoàn cũng biến thành màu y như vậy, giống như lúc sử dụng Lam Ngân Hoàng công kích. Lúc ấy Đường Tam là dùng tay không, nhưng lúc này trong tay hắn lại cầm một món binh khí khổng lồ. Không nghi ngờ gì, Đường Tam mạnh mẽ đem thực lực bản thân tăng lên tới thần cấp, phương pháp để đối phó Thiên Nhận Tuyết, chính là dùng Đại Tu Di chuy, cũng là một môn tuyệt học bá đạo nhất trong Đại Tu Di chuy. Lúc trước, khi Đường Hạo giảng giải về môn tuyệt học này, Đường Tam giật mình cực độ, cho rằng kỹ năng này căn bản là không thể sử dụng, tên của môn tuyệt học này là Tạc Hoàn ( Làm nổ hồn hoàn). Mỗi cái hồn hoàn đều có thể tiến hành một lần Tạc Hoàn, sau khi Tạc Hoàn, lực lượng của hồn hoàn hoàn toàn bùng phát ra, trong nháy mắt biến thành lực lượng của bản thân, dung nhập vào trong công kích, sinh ra lực lượng cường đại vượt xa lực lượng vốn có cảu bản thân mình. Lúc Tạc Hoàn, phẩm chất của hồn hoàn càng cao thì hiệu quả đạt được càng lớn, giống như lúc Đường Tam Tạc Hoàn lần thứ năm có thể đánh lui Thiên Nhận Tuyết, lý do là vì hồn hoàn thứ năm của Lam Ngân Hoàng là cấp bậc mười vạn năm. Sau cùng có thể bằng vào ba cái hồn hoàn thứ sáu, bảy, tám ngăn cản đựơc Thiên Sứ Thánh Kiếm của Thiên Nhận Tuyết, cũng chính vì trong đó có hai cái hồn hoàn mười vạn năm. Đây là kỹ năng liều mạng của Đại Tu Di chuy,mỗi một cái hồn hoàn phát động công kích một lần, sau khi tất cả hồn hoàn trải qua Tạc Hoàn, bản thân người sử dụng sẽ rơi vào trạng thái rất suy yếu. Hơn nữa lúc Tạc Hoàn là cực kỳ nguy hiểm, nếu như khống chế bản thân không tốt, năng lượng bản thân không thể áp chế được năng lượng sinh ra do Tạc Hoàn, sẽ bị năng lượng này cắn nuốt. Đây cũng là nguyên nhân vì sao Hạo Thiên tông chỉ có đến đời Hạo Thiên Đấu La mới tu luyện Đại Tu Di chuy. Không có thiên phú tiềm ẩn cường đại và thâm hậu, thì thi triển môn tuyệt học này cũng đồng nghĩa với tự sát mà thôi! Thân thể Đường Tam không thể nghi ngờ là cực kỳ cường hãn, thân thể tiến vào bán thần cấp, lúc Tạc Hoàn, không đến nỗi phải sợ lực lượng bản thân Tạc Hoàn sinh ra cắn trả. Cho nên mới có thể công kích rất nhanh, lúc đầu hắn dùng phương pháp Tạc Hoàn của Đại Tu Di chuy, áp dụng trên võ hồn Lam Ngân Hoàng của mình. Sử dụng phương pháp này tự nhiên là không có phương pháp để phóng thích hồn kỹ, cũng không phải hắn không muốn dùng hồn kỹ. Mà Thiên Nhận Tuyết cũng vì vậy mà bị kềm chế, tuy rằng một kích cuối cùng đánh trọng thương Đường Tam, nhưng cũng bị Đường Tam trì hoãn thành công hết nửa đoạn đường đánh cuộc. Mà dùng Hạo Thiên chuy mới là đòn sát thủ chân chính của Đường Tam, dù sao, đây là Đại Tu Di chuy mới có thể hoàn toàn phát ra uy lực của võ hồn. Tạc Hoàn cũng phải trả một cái giá vô cùng lớn, sau khi sử dụng một lần Tạc Hoàn của Đại Tu Di chuy, trong vòng ba ngày, tất cả hồn hoàn đều biến mất, chỉ có hồn lực là còn tồn tại. Trong thời gian ba ngày đó, hồn hoàn mới khôi phục lại dần dần. Mà sau khi sử dụng một lần Tạc Hoàn, ít nhất phải ba mươi sáu ngày sau mới có thể sử dụng lần nữa, nếu không thì hồn hoàn chân chính sẽ bị phá hư rất là nguy hiểm. Hôm nay Đường Tam đối phó Thiên Nhận Tuyết, dùng phương pháp Tạc Hoàn này để chiến đấu là để tìm cho mình cơ hội để rời khỏi nơi này. Trước khi đánh cuộc với Thiên Nhận Tuyết, hắn đã tính toán cẩn thận, với tính cách của Thiên Nhận Tuyết, đối với tất cả các loại năng lực của mình đều đã tính đến, ngoài điểm Thiên Nhận Tuyết không chịu trả lại Hải Thần Tam Xoa Kích cho hắn ra, những cái khác toàn bộ đều thành công. Ngay cả quá trình chiến đấu cũng đều là nằm trong tính toán của hắn, cho dù Đường Tam dưới trạng thái cuồng bạo, cũng sẽ không mất đi sự tỉnh táo, có lẽ đây là điểm khác nhau giữa hắn và phụ thân. Cho dù là sử dụng Đại Tu Di chuy, hắn cũng vĩnh viễn không thể đạt tới năng lực đem khí phách và cá tính của bản thân mình hoà hợp thành một thể như phụ thân mình. Hạo Thiên chuy cũng không có năng lực ở trong tay chủ nhân liền giảm bớt sức nặng ngàn phần còn một giống như Hải Thần Tam Xoa Kích, nhưng có thể làm cho chủ nhân thừa nhận sức nặng Hạo Thiên chuy còn một phần mười. Sau khi Đường Tam phóng thích võ hồn chân thân, Hạo Thiên chuy trong tay là cực kỳ trầm trọng, lấy cảm giác nhạy bén của hắn đối với sức nặng, có thể phán đoán rõ ràng, sức nặng của Hạo Thiên chuy trong tay mình lúc này đã vượt quá ngàn cân.. Nếu chỉ là một phần mười sức nặng của bản thể, dưới võ hồn chân thân Hạo Thiên chuy khổng lồ vô kể, sức nặng cũng ngang bằng với Hải Thần Tam Xoa Kích của mình. Tuy rằng cũng không có nghĩa là Hạo Thiên chuy có thể so sánh với thần khí Hải Thần Tam Xoa Kích, nhưng vẫn chứng minh rằng Đường Tam đã gia tăng toàn bộ hình thái lực lượng của hồn hoàn Hạo Thiên chuy rất thành công. Mà Hạo Thiên chuy có thể đạt tới trình độ biến thái như thế, nguyên nhân quan trọng nhất là do ba cái hồn hoàn biến dị mười vạn năm của ba huynh đệ Thiên Quân Nghĩ Hoàng. Ba huynh đệ này mỗi người lực lượng cũng đã hơn năm ngàn cân, sau khi biến thành hồn hoàn, ngoài việc làm cho lực lượng bản thể của Đường Tam tăng lên vô cùng mạnh mẽ, cũng làm cho lực lượng bản thân Hạo Thiên chuy đạt tới trình độ cực kỳ khủng bố, võ hồn chân thân đệ thất hồn hoàn của Hạo Thiên chuy chính là của một trong ba huynh đệ hắn. Về mặt lực lượng thuộc tính, Đường Tam có thể khẳng định, chính mình đã vượt qua Ba Tái Tây chín mươi chín cấp đỉnh phong đấu la. Với điều kiệm Ba Tái Tây không dùng hồn kỹ cường đại của nàng, lực lượng tối đa của nàng hẳn là mười vạn năm, nhưng Đường Tam có thể cảm giác được lực lượng tối đa của mình tuyệt đối không dừng ở mức mười vạn năm. Thân thể bán thần cấp có thể tiếp nhận được nhiều hơn, cự chuy ngàn cân mặc dù nặng nề, thế nhưng hắn cầm trong tay vẫn dễ điều khiển, căn bản không phát sinh ra trạng thái trì trệ vì quá nặng. Cũng chính thanh Hạo Thiên chuy khổng lồ trong tay này, làm cho Đường Tam có được lần đầu tiên tin tưởng khi đối mặt với Thiên Nhận Tuyết. Đúng vậy, quả thật mình không phải là đối thủ của Thiên Nhận Tuyết, nhưng dưới tình huống đối phương không dùng thần khí, ít nhất muốn làm cho Hạo Thiên chuy trong quá trình công kích có thể phát động, làm cho đối phương phải bó tay chịu trói. Đương nhiên, đổi thành võ hồn Hạo Thiên chuy, đối với Đường Tam cũng có một chỗ bất lợi, đó chính là hắn không thể nào tiếp tục mượn lực lượng của cây cỏ trong Tinh Đấu đại sâm lâm. Trước kia có thể làm được một chút, là Đường Tam trải qua thí nghiệm lúc sử dụng tâm pháp Đại Tu Di chuy, lại sinh ra một lực hút đặc biệt với võ hồn Lam Ngân Hoàng, không cần phải phóng thích lĩnh vực cũng có thể hoà hợp thành một thể với cây cỏ chung quanh, phát huy ra hiệu quả giống như kỹ năng cuối cùng của Lam Ngân lĩnh vực- Hải Nạp Bách Xuyên. Ít nhất trong quá trình Tạc Hoàn, hiệu quả đó sẽ không biến mất, mà hiện tại sử dụng chính là Hạo Thiên chuy, hơn nữa cũng là tâm pháp Đại Tu Di chuy, khí tức biểu hiện ra hoàn toàn là của Hạo Thiên chuy, xem như Đường Tam có muốn triển khai Lam Ngân lĩnh vực song song, cũng là không thể làm được."
}