{
  "chapter_name": "Chương 378: Sử Lai Khắc thất quái đoàn tụ",
  "content": "Dịch: A Tù Biên: A Nèo \"Mập mạp chết tiệt, ngươi nói ai con mắt có chuyện?\" Thính lực Đái Mộc Bạch rất tốt, dưới chân vừa động, đã đi đến trước mặt của Mã Hồng Tuấn, có chút tò mò nhìn Bạch Trầm Hương tú mỹ bên cạnh, nghi hoặc nói:\" Mập mạp, con mắt không tồi đấy! Ngươi từ đâu….\" Hắn mới nói được vài lời đã bị Mã Hồng Tuấn bịt lại, dùng sức kéo hắn qua một bên. Nhìn ánh mắt cầu khẩn của Mã Hồng Tuấn, Đái Mộc Bạch không khỏi có chút nghi hoặc. Hắn vốn muốn nói:\" Con mắt không tồi đấy! Ngươi từ đâu kiếm về cô nương này thế?\" Mã Hồng Tuấn vốn rất hiểu rõ hắn, làm sao có thể cho hắn nói những lời này ra được. Áo Tư Tạp cùng Trữ Vinh Vinh ở một bên cười trộm, Trữ Vinh Vinh thấp giọng hướng Chu Trúc Thanh giải thích quan hệ của mập mạp cùng Bạch Trầm Hương. Thanh âm Mã Hồng Tuấn líu ríu, hướng Đái Mộc Bạch nói:\"Đái lão đại, ngươi làm ơn nói ít đi có được không? Cô nương này là biểu muội của Tam ca, ta đã theo đuổi nàng rất lâu rồi, ngươi đừng đem chuyện trước kia nói ra, nếu không ta chẳng còn hi vọng gì nữa cả.\" Đái Mộc Bạch vốn thông minh, nhanh chóng hiểu ý, hướng Mã Hồng Tuấn nháy mắt ra hiệu, cười ha ha nói:\"Ta thật không ngờ tiểu cô nương xinh đẹp thế này lại là biểu muội của tiểu Tam. Người tốt chứ, ta gọi là Đái Mộc Bạch.\" Tướng mạo của Đái Mộc Bạch không thể nói là quá anh tuấn, nhưng đôi tà mâu cùng khí chất trời sinh lại có một lực hấp dẫn đặc thù, nếu không lúc đầu cũng sẽ không tùy ý trêu hoa ghẹo nguyệt mà không hề sợ thất bại. Trên người phát ra khí thế vô hình dễ dàng mang đến áp lực cho người ta. Đối mặt với hắn, Bạch Trầm Hương không có hung hăng như khi với mập mạp, mà có chút rụt rè nói:\"Đái đại ca, ngươi tốt chứ, ta là Bạch Trầm Hương. Ngươi gọi Hương Hương là được rồi.\" Mã Hồng Tuấn nhất thời hét lên một tiếng:\"Hương Hương, sao ngươi mới lần đầu tiên gặp mặt đã cho phép hắn gọi bằng Hương Hương rồi?\" Bạch Trầm Hương lườm hắn một cái nói:\"Đái đại ca là huynh trưởng của biểu ca ta, sao lại không được chứ?\" Mã Hồng Tuấn chán nản nói:\"Ta đây thì sao? Sao ngươi không cho ta gọi?\" Bạch Trầm Hương hừ một tiếng:\"Ngươi đúng là xấu xa! Ai thèm để ý đến ngươi? Đái đại ca vừa nhìn đã biết là chính nhân quân tử, đâu như ngươi chứ!\" \"Hắn? Chính nhân quân tử?\" Mã Hồng Tuấn trợn to mắt nhìn Bạch Trầm Hương, lại nhìn Đái Mộc Bạch bên người, trong lúc nhất thời không khỏi cười khổ. Nhưng hắn hết lần này đến lần khác cũng không thể nói được gì. Đái Mộc Bạch cùng Mã Hồng Tuấn tâm tình trái ngược, cười ha ha nói:\"Không hổ là biểu muội của tiểu Tam, quả nhiên con mắt tinh tường. Hương Hương, ngươi nói không sai, trong mấy người, đứng đắn nghiêm chỉnh, chính nhân quân tử nhất là ta.\" \"Khụ khụ…\" Áo Tư Tạp đang ở không xa ho khan một trận, ánh mắt nhìn Đái Mộc Bạch rất quái dị, rất quái dị… Chu Trúc Thanh đứng bên người Trữ Vinh Vinh mỉm cười, nhưng cũng không có ý vạch trần nam nhân của mình. Nhiều năm đã qua đi, Đái Mộc Bạch hôm nay không còn là Đái Mộc Bạch lông bông ngày xưa nữa, nàng cũng không còn bất mãn cùng hận ý theo kiểu tiểu nữ hài như ngày đó nữa rồi. Đái Mộc Bạch tựa hồ không để ý một chút nào đến ánh mắt của người khác nhìn mình, cười nói:\"Tiểu Tam đâu rồi? Không phải là nói muốn đi Hải Thần đảo sao?\" Mã Hồng Tuấn nói:\"Tam ca đi ra ngoài vài ngày rồi, hình như là để xử lí một ít chuyện gia đình, phỏng chừng cũng mau trở về.\" Nhắc tới Đường Tam, nét tươi cười trên mặt Đái Mộc Bạch dần dần thu liễm:\"Tiểu Vũ đến tột cùng đã xảy ra chuyện gì? Mặc dù đã nghe Đại Sư nói qua, nhưng ta vẫn khó có thể tin được lại có một người mà thân thể cùng linh hồn lại chia lìa.\" Nghe Đái Mộc Bạch nhắc đến chuyện này, trong mắt Mã Hồng Tuấn nhất thờ toát ra sát khí mãnh liệt, khí chất cả người xảy ra biến hóa nghiêng trời lệch đất. Bạch Trầm Hương ở bên cạnh là lần đầu tiên cảm nhận được sự khác biệt này. Nàng cảm giác được Mã Hồng Tuấn đột nhiên trở nên vô cùng đáng sợ, nhất là từ võ hồn Phượng Hoàng vương giả của các loài điểu lại càng làm tâm thần của nàng run rẩy. Trong mắt nàng lúc này, mập mạp tựa hồ cao lớn hơn rất nhiều, không còn là tên hay cười đùa bỉ ổi như trước kia. \"Không phải là tại bọn Võ Hồn Điện khốn nạn kia sao?\" Mã Hồng Tuấn hung hăng nói ra, căn bản không cần thêm bớt cái gì, hoàn toàn dựa theo sự thật tường thuật lại tất cả mọi chuyện. Nghe xong, Chu Trúc Thanh hai mắt đẫm lệ mông lung, được Trữ Vinh Vinh trấn an mãi mới dần dần vững vàng trở lại. \"Võ Hồn Điện.\" Đái Mộc Bạch gầm nhẹ một tiếng, khí thế khổng lồ bộc phát ra. Sử Lai Khắc thất quái đối với việc hắn phóng thích khí thế đã tập mãi thành quen, thực lực lại không khác biệt lắm, nên phản ứng cũng không mãnh liệt. Nhưng Bạch Trầm Hương lại không chịu nổi loại uy áp Bạch Hổ bộc phát trong gang tấc này, hoa dung thất sắc lui về phía sau, dưới chân lảo đảo một cái. Ngay lúc Bạch Trầm Hương sắp ngã xuống, một bàn tay to dày ổn định đỡ lấy bả vai nàng. Một cỗ hồn lực mang theo hơi thở nóng rực du nhập vào cơ thể. Hơi thở của Bạch Trầm Hương nhất thời ổn định lại, phía trước nàng phảng phất ngưng tụ một ngọn lửa vô hình mãnh liệt tạo thành rào chắn, thay nàng chặn khí thế ngập trời của Đái Mộc Bạch. \"Phẫn nộ cũng vô dụng. Muốn cùng Võ Hồn Điện chống lại, các ngươi phải tận lực đề thăng thực lực. Chỉ khi cả bảy người đều là Phong Hào Đấu La, mới có khả năng tranh đấu cùng cường giả của Võ Hồn Điện.\" Thanh âm nhàn nhạt từ xa truyền đến, mọi người nhìn về phái thanh âm truyền đến, chỉ thấy hai bóng người đang đi về bên này. Người vừa nói chính là Đại Sư. Bên cạnh Đại Sư là một người cụt tay, Kiếm Đấu La Trần Tâm. \"Đại Sư.\" Nhìn thấy Đại Sư, mọi người trong Sử Lai Khắc thất quái cùng Bạch Trầm Hương đồng thời khom người hành lễ. Đại Sư hướng Đái Mộc Bạch cùng Chu Trúc Thanh khe khẽ gật đầu, khuôn mặt cứng ngắc cũng không lộ ra biểu tình gì:\"Chuyện của tiểu Tam cùng Tiểu Vũ các ngươi đều đã biết. Võ Hồn Điện có thể nói là kẻ thù chung của chúng ta. Mấy năm nay, các ngươi đều có tiến bộ rất nhanh, cũng như có được hồn kĩ cực mạnh. Lần này, trước khi đi đến Hải Thần đảo, ta hi vọng các ngươi có thể hoàn thành quá trình ma hợp. Dù sao chia tay đã nhiều năm, dù vẫn rất ăn ý nhưng mỗi người đều có hồn kĩ mới khiến đồng đội chưa quen thuộc, sẽ dẫn đến việc phối phối hợp không đạt trạng thái tốt nhất.\" Mọi người đồng thời gật đầu. Đối với những lời Đại Sư chỉ dạy, bọn họ thủy chung đều là tâm phục khẩu phục. Ánh mắt Đại Sư đảo qua trên người mọi người, sau đó nói:\"Ma hợp bắt đầu từ bây giờ. Tiểu Tam cùng Tiểu Vũ mặc dù không có ở đây, nhưng năm người các ngươi coi như đã tạm đủ. Muốn tiến hành quá trình ma hợp theo tốc độ nhanh nhất, các ngươi cần phải có chút áp lực.\" Mã Hồng Tuấn có chút lắp bắp nói:\"Đại Sư, ngài…, ngài không phải là cho Trần Tâm tiền bối đến tạo áp lực cho chúng ta đấy chứ?\" Hắn vô cùng hiểu rõ, Kiếm Đấu La Trần Tâm là một cường giả chín mươi bảy cấp! Không phải Phong Hào Đấu La khác có thể so sánh được. Nhất là Kiếm Đấu La Trần Tâm còn có danh hiệu đại lục đệ nhất công kích. Lực công kích của Dương Vô Địch bọn hắn đã đều thấy qua, ngay cả Đường Tam ở trong tay hắn cũng ăn không tiêu, mà Dương Vô Địch mới chỉ hơn tám mươi cấp, còn Kiếm Đấu La lại cũng nổi tiếng về công kích, lại có hồn lực chín mươi bảy cấp, áp lực này có chút hơi lớn quá thì phải! Bạch Trầm Hương liếc mắt nhìn mập mạp một cái, trong lòng có ý xem thường. Có gì mà phải sợ chứ? Chỉ là đến để huấn luyện thôi mà, có phải là địch nhân chính thức đâu! Mới vừa rồi bởi vì mập mạp trợ giúp nàng ngăn cản áp lực mà sinh ra một ít hảo cảm nay lại bị nàng mượn cơ hội này mạnh mẽ khu trừ. Từ nội tâm nàng không muốn mình có bất kì cảm giác gì với tên mập mạp bỉ ổi này, có hay chăng cũng chỉ là ghê tởm. Sắc mặt Đại Sư phát lạnh:\" Các ngươi đáng lẽ phải thấy rất may mắn mới đúng. Có thể mời Kiếm Đấu La đến làm áp lực cho các ngươi ma hợp lần này, chẳng những sẽ đẩy nhanh quá trình, nói không chừng còn có thể kích phát tiềm lực trong người các ngươi, khiến thực lực tăng trưởng Và cuối cùng là để cho các ngươi thấy, thực lực của mình là vẫn chưa đủ.\" Trữ Vinh Vinh cười hì hì:\"Kiếm gia gia, ngươi nhớ phải hạ thủ lưu tình nha!\" Sắc mặt Kiếm Đấu La nghiêm nghị nói:\" Ta hiện tại là đối thủ của các ngươi. Vinh Vinh, ta sẽ không hạ thủ lưu tình đâu. Hơn nữa, Áo Tư Tạp ngươi nhớ kĩ, nếu như không thể bảo vệ tốt Vinh Vinh, ta sẽ không cho ngươi mang theo Vinh Vinh tới Hải Thần đảo. Ngươi tại thời điểm ra đi năm đó không phải đã từng nói, sau khi trở về sẽ có thực lực để bảo vệ Vinh Vinh sao? Hôm nay ta kiểm nghiệm một chút, hi vọng ngươi không phải chỉ là mạnh miệng.\" Nghe xong những lời của Kiếm Đấu La, sắc mặt Sử Lai Khắc ngũ quái nhất thời đều trở nên ngưng trọng. Bọn họ cảm giác được, Kiếm Đấu La không nói đùa chút nào. Nhất là Áo Tư Tạp, vẻ vui cười trên mặt toàn bộ thu liễm lại, một loại khí chất trầm ngưng đặc thù phát ra, không có mở miệng, chỉ hướng đến Kiếm Đấu La lặng lẽ gật đầu. Đại Sư hướng đến Bạch Trầm Hương nói:\"Trầm Hương, ngươi không cần tham gia ma hợp. Đến bên cạnh ta.\" \"Vâng.\" Bạch Trầm Hương đáp một tiếng, có chút giận dỗi đi đến bên người Đại Sư, trong lòng loáng thoáng bất mãn. Không phải nói để cho ta cùng bọn họ lịch lãm sao? Hiện tại bọn họ ma hợp sao lại không cho ta tham gia? Dù thực lực ta có hơi kém một chút, nhưng cũng không kém quá nhiều mà. Nói như thế nào, ta cũng là hồn tông tứ hoàn, sao lại xem thường ta chứ? Lấy tốc độ của ta, tự bảo vệ mình là không thành vấn đề. Trong lòng nàng đang suy nghĩ, Kiếm Đấu La Trần Tâm đã chậm rãi đi về phía trước, mà Sử Lai Khắc ngũ quái lại tự nhiên lùi lại phía sau. Trữ Vinh Vinh cùng Áo Tư Tạp lui sau cùng. Đái Mộc Bạch đứng ở trung tâm hàng đầu tiên, Mã Hồng Tuấn cùng Chu Trúc Thanh một trái một phải đứng hai bên. Năm người sắc mặt đều có vẻ rất ngưng trọng. Bạch Trầm Hương phát hiện ra có điều bất thường. Kiếm Đấu La vừa tiến bước đầu tiên, khí chất cả người biến hóa nghiêng trời lệch đất. Lúc trước hắn nhìn qua chỉ là một lão nhân bình thường, nhưng hiện tại xung quanh khí thế mạnh mẽ nổi lên, ngay cả không khí cũng thoáng trở nên vặn vẹo. Nàng chỉ cảm thấy được cỗ hơi thở này bao hàm một tia khí thế mạnh mẽ vô cùng khiến hoa dung thất sắc. Lúc này nàng mới biết vì sao trước đó Đại Sư lại không cho mình cùng ma hợp. Đứng sau lưng Kiếm Đấu La, khí thế mạnh mẽ đó đã phảng phất muốn đem thân thể xé ra, nếu đứng trước mặt hắn, cảm giác không biết còn kinh khủng đến thế nào. Tốc độ mình dù nhanh nhưng cũng chỉ sợ bị nó xé thành từng mảnh nhỏ. Trong lòng Bạch Trầm Hương, nàng vẫn thoáng có chút kiêu ngạo. Nàng cho rằng, bằng vào tốc độ của \"Mẫn Chi Nhất Tộc\", ở trên thế giới này không có người nào có thể động đến nàng. Thẳng đến hôm nay thấy Kiếm Đấu La phát ra hơi thở trên người, nàng mới hiểu chênh lệch của mẫn chi nhất tộc cùng cường giả chính thức. Đừng nói mình, thậm chí ngay cả gia gia ở chỗ này cũng không cách nào thừa nhận cỗ khí thế mạnh mẽ khổng lồ đó. Mà năm người trước mặt Kiếm Đấu La, đều không mảy may lùi bước cùng hắn giằng co. Tên mập mạp bỉ ổi trong mắt nàng lại đứng ngay ở hàng đầu tiên, trên thân mình mỗi người đều tỏa ra quang mang nhàn nhạt. Đại Sư kéo Bạch Trầm Hương lùi rất nhanh về phía sau, lùi rất xa, hoàn toàn thoát khỏi phạm vị khí thế của Kiếm Đấu La, lúc này mới ngừng lại ngóng nhìn chiến trường. Bạch quang bùng lên, Đái Mộc Bạch không có lùi mà ngược lại còn tiến tới một bước, hét lên một tiếng lớn, bạch quang phủ lên thân thể hắn biến hóa kịch liệt. Một bóng dáng Bạch Hổ dữ tợn hiện lên sau lưng hắn. Thân thể hắn bành trướng kịch liệt, cơ thể cường hãn xé rách quần áo lộ ra bộ lông màu đen sọc trắng. Hoàng, hoàng, tử, tử, hắc, hắc, sáu cái hồn hoàn đồng thời xuất hiện trên người hắn. Trong lúc nhất thời khí thế đại thịnh, hơi thở bá đạo của Tà Mâu Bạch Hổ khiến áp lực hướng đến đồng bọn được giảm xuống. Đại Sư kinh ngạc một tiếng:\"Tốt. Không nghĩ tới hồn lực hắn lại tiến bộ, hẳn là đạt đến sáu mươi lăm cấp.\" Bạch Trầm Hương nhất thời cảm giác thấy tự ti. Nàng mặc dù tuổi nhỏ hơn Sử Lai Khắc thất quái một ít, nhưng khác biệt cũng không lớn, so với người nhỏ tuổi nhất trong số bọn họ là Chu Trúc Thanh cũng chỉ ít hơn có một tuổi thôi. Dù Đái Mộc Bạch trước mặt hơn nàng ba, bốn tuổi, nhưng sáu mươi lăm cấp thực lực, ba, bốn năm sau nàng cũng khó có thể đạt được. Nương theo Đái Mộc Bạch phóng xuất hồn hoàn, trên mình bốn người khác cũng nở rộ ánh sáng chói mắt. Sau lưng mỗi người đều hiện ra một cái hư ảnh nhàn nhạt. Sau lưng Chu Trúc Thanh là một con hắc miêu, hơi thở lạnh như băng, so với Đái Mộc Bạch thì yếu hơn một chút, nhưng hồn hoàn phóng xuất ra lại giống Đái Mộc Bạch như đúc, làm cho người ta có một cảm giác thần bí cùng nguy hiểm. Võ hồn Mã Hồng Tuấn có vẻ kiêu ngạo hơn, hư ảnh Phượng Hoàng đỏ rực từ sau lưng hiện lên, so với những người khác thì ít đi một cái hồn hoàn nhưng khí thế lại không hề thua kém. Hỏa Phượng Hoàng rực lửa bay lên trời, sau đó xoay quanh thân thể hắn, ánh sáng chiếu ra chói cả mắt. Quang ảnh hiện ra sau lưng Trữ Vinh Vinh cùng Cửu Bảo Lưu Ly tháp sáng chói bên tay phải giống nhau như đúc. Sáu cái hồn hoàn lóng lánh hiện ra, bảo quang huyễn lệ khiến người khác nhìn vào có cảm tưởng nàng chính là tiên trên trời. Mà hư ảo sau lưng Áo Tư Tạp lại kì lạ nhất, đó là hai bóng dáng mơ hồ màu bạc đan xen nhau, nhìn giống như là một quái vật có hai đầu, bốn tay và bốn chân. Một tia bàng bạc chói lọi xoay xung quanh, cũng đồng dạng là hai hoàng, hai tử, hai hắc sáu cái hồn hoàn. Năm người, bốn gã hồn đế một gã hồn vương, nhưng mà bọn họ lại trẻ như vậy. Bạch Trầm Hương trong nháy mắt có chút khó thở, tập trung tinh thần nhìn trận đánh sắp triển khai trước mắt mình. Đúng lúc này, thình lình một tiếng kêu vang lên.:\"Chờ ta một chút.\" Hư ảnh lóe lên, giữa sân đã nhiều hơn hai người, đồng dạng mang bạch y, nam nhân nắm tay nữ nhân nhàn nhạt mỉm cười. \"Kiếm Đấu La tiền bối chỉ giáo, sao có thể thiếu chúng ta được chứ?\" Người tới không phải ai khác chính là Đường Tam cùng Tiểu Vũ. Lam quang nhàn nhạt bao quanh thân thể hai người, Đường Tam ôm nhẹ lấy Tiểu Vũ, sau đó ánh mắt mang vài phần không nỡ cuối cùng cũng đành để nàng vào trong túi Như Ý Bách Bảo của mình. Đường Tam vừa xuất hiện, thần sắc vốn ngưng trọng của Sử Lai Khắc ngũ quái dường như buông lỏng xuống một chút, cơ hồ trên mặt mỗi người đều hiện lên tia mỉm cười. Nếu như nói trước kia bọn họ là năm thanh niên cường giả, thì bây giờ khi Đường Tam gia nhập vào, bọn họ đã biến thành một nhóm cường giả chính thức. Đái Mộc Bạch cười ha hả nói:\"Tiểu Tam, ngươi tới đúng lúc lắm. Chúng ta hướng đến Kiếm Đấu La tiền bối thỉnh giáo.\" Đường Tam gật đầu. Lấy trí tuệ của hắn, chứng kiến Đại Sư nơi xa xa là có thể đoán được Kiếm Đấu La được tận lực mời tới đây để chỉ đạo bọn họ. Lấy thực lực của Kiếm Đấu La, áp lực tạo ra cho bọn họ là tuyệt đối kinh khủng. Đường Tam xuất hiện nhưng thần sắc của Kiếm Đấu La Trần Tâm không có bất kì biến hóa gì. Hắn sau khi bước về đơn hàng ngũ, liền đứng sau lưng Đái Mộc Bạch, đem đội hình ba-hai chuyển thành ba-một-hai. Lúc này mới thản nhiên nói:\"Ta sẵn sàng rồi.\" Một luồng tinh quang khí thế mạnh mẽ hiện ra trong mắt Kiếm Đấu La, sau một khắc, phía trước hắn hiện ra một thanh kiếm. Đó là một thanh kiếm toàn thân màu lam trong veo, tựa như do lam thủy tinh tạo thành hình kiếm. Kì lạ nhất là, ở bên trong thanh kiếm có chín khối nhân, màu sắc lần lượt là hoàng, hoàng, tử, tử, hắc, hắc, hắc, hắc, hắc. Chứng kiến thanh kiếm này, Sử Lai Khắc lục quái không khỏi nhìn nhau thất sắc. Đem hồn hoàn tu luyện đến thoát li vẻ bề ngoài của mình, hòa tan vào trong võ hồn, có thể tưởng tượng được tu vi của vị Kiếm Đấu La trước mắt thâm hậu như thế nào. Trần Tâm chậm rãi giơ tay lên, ánh mắt hắn căn bản không nhìn Sử Lai Khắc lục quái mà hoàn toàn rơi vào trên thân kiếm. \"Kiếm dài bốn thước ba tấc, rộng ba tấc, chuôi dài một thước hai tấc, tên là: Thất Sát.\" Ngay sát na Kiếm Đấu La Trần Tâm sắp cầm vào chuôi kiếm, trong mắt Đường Tam quang mang đại phát, hét lớn một tiếng:\"Cường công.\" Cùng lúc đó, một bạch, một lam, hai vòng quang mang từ trong cơ thể hắn bộc phát ra ngoài, trong nháy mắt bao phủ toàn trường. Sát thần lĩnh vực lạnh như băng, sát khí bạo lệ. Lam ngân lĩnh vực tràn ngập hơi thở sinh mệnh cùng ba động tinh thần mãnh liệt trong một khắc này hoàn toàn bộc phát, bao phủ quanh chiến hữu phe mình cùng Kiếm Đấu La. Đường Tam là linh hồn của Sử Lai Khắc thất quái, tất cả mọi người đối với hắn cực kì tin tưởng. Trong nháy mắt sau khi nghe Đường Tam hét lớn, Đái Mộc Bạch dẫn đầu chiến đội xông lên trước. Hắn tự nhiên hiểu rõ đối thủ trước mặt mình như thế nào, cho nên đệ nhất hồn kĩ Bạch Hổ hộ thân chướng, đệ tam hồn kĩ Bạch Hổ kim cương biến nhanh chóng được phát động. Bạch quang toàn thân chợt biến thành kim sắc, tựa như một viên kim sắc lưu tinh phát khởi khí thế công kích trước nay chưa từng có lao về phía trước. Chu Trúc Thanh mặc dù xông lên chậm hơn Đái Mộc Bạch một chút, nhưng thân thể nàng cũng đã hóa thành một đạo ảo ảnh, lặng lẽ vòng ra sau lưng Kiếm Đấu La, miêu trảo sắc bén bắn ra phía trước. Đồng dạng cũng am hiểu tốc độ nên Bạch Trầm Hương cảm giác là tốc độ của Chu Trúc Thanh tuyệt không kém mình, thậm chí còn hơn một chút. Chớ quên, Bạch Trầm Hương chỉ là thuần mẫn hồn sư, mà Chu Trúc Thanh lại là mẫn công hệ hồn sư. Làm mẫn công hệ hồn sư, nàng có được lực công kích cường đại mà Bạch Trầm Hương không có. Sau khi hai người trước hành động, hai cánh Phượng Hoàng sau lưng của Mã Hồng Tuấn cũng đã triển khai, phượng dực thiên tường cùng dục hỏa Phượng Hoàng hai kĩ năng tăng phúc được phát động, không khí trên không trung đã bắt đầu vặn vẹo, hiển nhiên là đang triển khai đệ tứ hồn kĩ Phượng Hoàng khiếu thiên kích. Cánh tay phải của Đường Tam vẫn như cũ giơ lên, đệ tứ hồn kĩ Lam Ngân lồng giam( Tù lũng) liên tiếp xuất hiện ba tầng xung quanh thân thể Kiếm Đấu La, cùng lúc đó, cách tay phải đã biến thành kim sắc, đệ ngũ hồn kĩ Lam Ngân Bá Vương thương súc lực. Dựa theo tính toán của hắn, lúc Kiếm Đấu La cùng Đái Mộc Bạch va chạm, Lam Ngân Bá Vương thương của mình sẽ lập tức được phóng ra. Đối mặt với một Phong Hào Đấu La đỉnh cao, bọn họ không có bất kì cái gì dám lưu thủ. Mà áp lực của Kiếm Đấu La gây ra cho bọn họ, vô hình chung lại khiến bọn họ phải dốc toàn lực chiến đấu. Trữ Vinh Vinh lại càng không dám giữ chút hồn lực nào lại cho mình, phân tâm khống chế của nàng đã tu luyện tới cảnh giới ngũ khiếu tán chi tâm, có thể đồng thời khống chế năm loại tăng phúc bất đồng vào năm đối tượng khác nhau. Hồn sư Thất Bảo Lưu Ly tông cấp bậc hồn lực càng cao, hồn hoàn có được càng nhiều thì hiệu quả tăng phúc lại càng thêm kinh khủng. Mặc dù Trữ Vinh Vinh triển khai toàn lực tăng phúc hiệu quả chưa được như phụ thân nhưng khác biệt cũng chỉ còn có một hồn hoàn mà thôi. Cửu Bảo Lưu Ly tháp ngũ quang thập sắc, Từng đạo quang mang lóng lánh không ngừng rót vào năm tên Sử Lai Khắc đang công kích. Rơi vào Chu Trúc Thanh là tăng phúc nhanh nhẹn, công kích cùng hồn lực tam đại kĩ năng tăng phúc. Đây chính là hiệu quả kinh khủng của tăng phúc bảy mươi phần trăm. Mà quang mang rơi trên người Đái Mộc Bạch lại nhiều hơn một chút, chừng bốn đạo tăng phúc lần lượt là lực lượng, phòng ngự công kích và hồn lực. Mã Hồng Tuấn thừa nhận lại càng kinh khủng. Toàn bộ sáu cái tăng phúc của Vinh Vinh đều rơi trên người hắn, làm bộc phát ra lực công kích cực mạnh, khiến hắn mới là chủ công chân chính. Dưới tác dụng tăng phúc, Phượng Hoàng hỏa diễm của hắn càng trở nên nóng cháy. Hỏa diễm màu vàng đỏ ngưng tụ lại, phảng phất như Phượng Hoàng niết bàn sống lại. Mà tăng phúc rơi trên người Đường Tam lại lấy công kích làm chủ. Bởi vậy chỉ có hồn lực tăng phúc cùng công kích tăng phúc. Hơn sáu mươi cấp hồn sư, lại thêm tác dụng của tăng phúc bảy mươi phần trăm, lực lượng bộc phát của bọn họ lúc này mỗi người có thể so sánh được với một hồn thánh có bảy hồn hoàn. Dù đã nhiều năm không chiến đấu với nhau, nhưng cuộc chiến vừa nổ ra, mọi người đã lại thể hiện sự ăn ý. Đái Mộc Bạch tấn công trực diện vào đối phương, Chu Trúc Thanh phía sau đánh bất ngờ, công kích chủ yếu là đánh lén quấy nhiễu. Mà Mã Hồng Tuấn thì từ trên trời giáng xuống. Lam Ngân Bá Vương thương của Đường Tam lại chờ chực sẵn bên ngoài, khi có cơ hội là lập tức phát động… Dưới tác dụng tăng phúc bảy mươi phần trăm của Trữ Vinh Vinh, bộc phát lực giờ đây của bọn họ, ngay cả Phong Hào Đấu La bình thường cũng phải kinh hãi thất sắc tìm đường tránh né. Nhưng là, đối thủ của bọn họ không phải là Phong Hào Đấu La bình thường. Ngay lúc Đái Mộc Bạch, Chu Trúc Thanh hai người công kích sắp rơi trên người Kiếm Đấu La, y rốt cuộc đã ra tay. Tay phải Kiếm Đấu La nắm chặt lấy chuôi Thất Sát, khi đó, Đái Mộc Bạch cùng Chu Trúc Thanh là hai người ở gần hắn nhất bỗng phát hiện ra một chuyện không ổn. Trong một khắc này, Trần Tâm phảng phất không còn là một người nữa mà là một cơn lốc, không cách nào diễn tả được khí thế bạo phát trên người hắn lúc đó. Đái Mộc Bạch đứng mũi chịu sào chỉ cảm thấy chính mình phảng phất bị một cỗ khí thế cực kì mạnh mẽ trực tiếp đánh trúng, dù hắn lúc này đang ở trong Sát thần lĩnh vực cùng Lam Ngân Thảo, lại thêm Cửu Bảo Lưu Ly tháp tăng phúc cũng không thừa nhận được. Hồn kĩ tung ra đã ngay lập tức bị nó cắt đứt, cỗ khí thế kinh khủng đó khiến Đái Mộc Bạch đang lao đến phải dừng lại. Cũng không phải hắn muốn dừng lại, mà tại khí thế như bão tố trước mặt, không thể không dừng lại. Kêu rên một tiếng, nơi khóe miệng Đái Mộc Bạch đã chảy ra một tia máu, không thể khống chế lảo đảo vài cái, cho dù trên người hắn hiệu quả tăng phúc rất lớn cũng không có cách nào mạnh mẽ đứng vững vàng. Khí thế của Kiếm Đấu La dường như đã thực chất hóa biến thành một cây cự kiếm đánh mạnh lên người hắn. Chu Trúc Thanh đồng dạng cũng không dễ chịu gì. Nàng cũng đã đến gần Kiếm Đấu La, mặc dù không phải thừa nhận khí thế trực tiếp, nhưng khi miêu trảo chém ra cũng cảm thấy như có vô số lưỡi dao sắc bén đâm xuyên vào thân thể, thống khổ kịch liệt từ toàn thân truyền đến khiến tiềm thức buộc nàng phải bắn nhanh lùi trở lại. Ngay khi Đái Mộc Bạch cùng Chu Trúc Thanh chịu phải trở ngại, Mã Hồng Tuấn cũng đã từ trên trời giáng xuống. Hỏa diễm nóng rực của Phượng Hoàng khiến thân thể to béo như lưu tinh đập mạnh xuống. Quang mang vặn vẹo trong nháy mắt bao phủ đến Kiếm Đấu La, hữu quyền của hắn mang theo lực lượng toàn thân đánh về phía mặt đất. Đệ tứ hồn kĩ Phượng Hoàng khiến thiên kích, phát động! Kiếm Đấu La tay cầm Thất Sát kiếm trong nháy mắt bộc phát khí thế đẩy lui Đái Mộc Bạch cùng Chu Trúc Thanh, khi phát hiện thấy Mã Hồng Tuấn từ trên trời công kích đến không đứng lại mà lui về phía sau. Mà ngay khi thân thể Mã Hồng Tuấn rơi xuống, hữu quyền oanh mạnh lên mặt đất, một kim quang hư ảo đã đi đến trước mặt Kiếm Đấu La, chính là Lam Ngân Bá Vương thương của Đường Tam. Đường Tam chọn lựa thời gian phóng xuất hồn kĩ phải nói vô cùng chính xác. Nếu như tới sớm một chút, ngay lập tức sẽ đâm thủng thân thể Mã Hồng Tuấn, nếu tới chậm một tí, khi đó Thất Sát của Kiếm Đấu La đã bổ xuống, công kích của Mã Hồng Tuấn sẽ không có bất kì cơ hội gì. Nếu như là chính thức chiến đấu, Kiếm Đấu La có thể dễ dàng đưa hắn vào chỗ chết. Mà ngay lúc Lam Ngân Bá Vương thương của Đường Tam đến cũng là lúc Thất Sát kiếm hoành khởi. Mã Hồng Tuấn cũng phát động Phượng Hoàng khiếu thiên kích. Nơi đây là khu rừng rậm ở sau hậu viện Sử Lai Khắc học viện, Lam Ngân Thảo tuyệt đối không ít, mà nơi có càng nhiều Lam Ngân Thảo, Lam ngân lĩnh vực tăng phúc lại càng có hiệu quả. Dưới tác dụng tăng phúc của Cửu Bảo Lưu Ly tháp cùng Lam Ngân lĩnh vực, Lam Ngân Bá Vương thương của hắn phát ra đạt uy lực chưa từng có, cho dù là Kiếm Đấu La cũng không thể coi thường công kích này. Mọi người chỉ thấy Kiếm Đấu La thoáng giật mình, sau đó Thất Sát kiếm sáng dựng lên, không có sử dụng bất kì hồn kĩ gì, mũi kiếm chỉ nhẹ nhàng điểm lên phía trước, Thất Sát kiếm đã chặn được đường đi của Lam Ngân Bá Vương thương. Vù… vù…, rung động nơi xa xa truyền đến khiến Bạch Trầm Hương đang xem cuộc chiến phải lui lại về phía sau một bước. Một màn quỷ dị xuất hiện, Lam Ngân Bá Vương thương của Đường Tam khí thế cường hãn đã bị một kiếm đó xẻ đôi ra, biến thành hai đạo kim quang bay xẹt qua hai bên người Kiếm Đấu La. Đường Tam theo lực phản chấn bị đẩy lùi về phía sau vài bước, quang mang trên người nhất thời ảm đạm. Mà ngay lúc này, thân thể Kiếm Đấu La rốt cuộc đã phải dừng lại. Phượng Hoàng khiếu thiên kích của Mã Hồng Tuấn liền nhanh chóng ập đến. Đối mặt với công kích toàn lực của Sử Lai Khắc thất quái, cho dù là Kiếm Đấu La Trần Tâm cũng không thể dưới tình trạng không dùng hồn kĩ mà tránh né được toàn bộ. Đương nhiên điều này với khả năng nắm chắc thời cơ của Đường Tam cũng có quan hệ trọng yếu. Oanh…., bạch quang mãnh liệt từ trên người Đái Mộc Bạch phát ra, đệ tứ hồn kĩ Bạch Hổ lưu tinh vũ bùng nổ, cùng với Phượng Hoàng khiếu thiên kích của mập mạp đang tạo thành một hỏa trụ từ trên cao giáng xuống, hình thành thế trên dưới giáp công. Cái này vốn là một trong những phương thức công kích mà Sử Lai Khắc thất quái am hiểu nhất năm đó. Một cây Lam Ngân Hoàng đã từ trong hỏa diễm nóng rực quấn chặt lên người mập mạp. Tiếng nổ ầm ầm vang lên dưới thế công của Phượng Hoàng khiếu thiên kích cùng Bạch Hổ lưu tinh vũ ngưng tụ tại một điểm. Sau một khắc, thân thể Mã Hồng Tuấn được Đường Tam trong nháy mắt kéo lại, Đái Mộc Bạch cùng Chu Trúc Thanh cũng đồng thời lui về phía sau. Sau khi hỏa quang biến mất, mọi người kinh hãi phát hiện ra tại nơi bị hai đại hồn kĩ đồng thời công kích, thân ảnh của Kiếm Đấu La không ngờ đã biến mất, thay vào đó là một thanh cự kiếm rất lớn dài hai thước, rộng nửa thước cắm sâu trong đất. Thanh cự kiếm này, bề ngoài cùng thanh Thất Sát kiếm Trần Tâm cầm trong tay lúc trước giống nhau như đúc, chỉ có kích thước tăng lên rất nhiều. Mọi công kích lúc trước đối với nó dường như không có tác dụng gì. Ngay lúc Đường Tam kéo Mã Hồng Tuấn trở về, sáu đạo kiếm quang từ cự kiếm thoát ra vẽ thành một chữ Sát thật to, mà mỗi đạo kiếm quang đều có màu đen. Điều này không phải do hồn lực của Kiếm Đấu La có màu đen mà do kiếm quang đã xé rách không gian, lộ ra dị thứ nguyên. Mã Hồng Tuấn chỉ cảm thấy sau lưng ướt đẫm mồ hôi lạnh. Nếu như lúc này hắn còn ở vị trí hồi nãy, chắc đã bị kiếm quang chém thành tám mảnh rồi. Nếu như nói ban đầu mọi người vẫn cho rằng trận đấu này chỉ là luận bàn, thì nay Kiếm Đấu La đã chứng minh lời nói trước kia không phải là hư ngôn, hắn một điểm lưu thủ cũng không có. Áp lực lúc này chợt tăng lên, Sử Lai Khắc thất quái đều có cảm giác không thở nổi, nhất là kẻ vừa suýt nữa đã bị chém thành tám mảnh là Mã Hồng Tuấn, đôi mắt nhỏ lóe ra quang mang vô cùng ngưng trọng. \"Hống\". Dưới áp lực cực lớn, Đái Mộc Bạch giận dữ gầm lên một tiếng, hai chân dang ra, song chưởng triển khai hai bên người, bộ lông toàn thân lại mọc dài ra một chút, trên người cái hồn hoàn thứ năm đã sáng lên. Từng vòng kim quang mãnh liệt không ngừng từ dưới chân hắn dâng lên. Mỗi một vòng kim quang dâng lên, hơi thở Đái Mộc Bạch lại bành trướng ra một chút, ngay cả hư ảnh Bạch Hổ sau lưng cũng đã biến thành kim sắc. Thanh âm Chu Trúc Thanh từ sau lưng truyền đến:\" Đây là đệ ngũ hồn kĩ Bạch Hổ ma thần biến, cùng Bạch Hổ kim cương biến hiệu quả giống nhau, nhưng lại có thể chồng chất lên nhau.\" Nàng còn chưa nói xong, cự kiếm trên mặt đất đã bắt đầu rung động, thân kiếm giơ lên không trung, sau đó bổ xuống tạo ra một đạo lam quang thật lớn phóng ra như cầu vồng lao thẳng đến chỗ Đái Mộc Bạch. Không nghi ngờ gì, cự kiếm này chính là chân thân võ hồn của Trần Tâm biến thành. Mặc dù không ai có thể hiểu được vì sao hắn có thể đem thân thể hóa thành kiếm, nhưng một kiếm này đừng nói bọn họ, cho dù là Phong Hào Đấu La bình thường khác ở đây cũng chưa chắc đã có thể ngăn cản. \"Mộc Bạch, tiếp tục đi.\" Thanh âm tỉnh táo của Đường Tam vang lên, sau một khắc cả người hắn đã bay lên không trung, kĩ năng từ hồn cốt của Tiểu Vũ phát động, trong nháy mắt dời đi. Ngay sau đó, Đường Tam toàn thân đã được kim quang bao phủ, vô địch kim thân phát động. Một tiếng rít tựa như tiếng kim loại bị xé rách vang lên trên không trung khi thân thể của Đường Tam được bao bọc bởi kim quang va vào dải cầu vồng kinh thiên đó. Một tầng ảo ảnh mông lung từ phía sau Sử Lai Khắc thất quái trong nháy mắt bao phủ chiến trường. Nhất thời, tất cả hết thảy cảnh vật xung quanh đều không còn chân thật, đều biến thành huyễn cảnh mông lung. Dưới ánh sáng dày đặc bao phủ, Sử Lai Khắc lục quái nhờ có một loại tinh thần cảm giác đặc thù nên dù không nhìn thấy được nhau nhưng vẫn có thể cảm ứng được vị trí của những người khác cùng vị trí của Kiếm Đấu La Trần Tâm. Quang mang sáng lòa này từ đâu mà đến? Đó là từ Cửu Bảo Lưu Ly tháp của Trữ Vinh Vinh. Lúc đầu khi Đường Tam đem khối hồn cốt của Thì Niên giao cho Trữ Vinh Vinh, Trữ Vinh Vinh cũng có được khả năng giống như của Thì Niên. Huyễn cảnh trí tuệ đầu cốt mang cho nàng năng lực gọi là huyễn chi không gian. Sau khi cùng Cửu Bảo Lưu Ly tháp võ hồn của nàng dung hợp, tác dụng của cái huyễn chi không gian này so với Thì Niên sử dụng còn lợi hại hơn. Dù sao Cửu Bảo Lưu Ly tháp cũng là đương kim thiên hạ đệ nhất phụ trợ võ hồn. Hiệu quả của huyễn chi không gian là dưới tác dụng khống chế của người sử dụng, có thể làm cho tinh thần lực của phe mình tăng lên hai mươi phần trăm, đồng thời tạo thành mạng lưới liên kết tinh thần, làm tâm niệm tương thông, sẽ không bị huyễn cảnh mê hoặc. Mà đối với địch nhân thì sẽ tạo ra tác dụng mê huyễn, chẳng những cảm giác phương hướng sai lầm, đồng thời cũng sẽ tạo ra mê huyễn không ngừng làm tinh thần lực của đối phương suy yếu."
}