{
  "chapter_name": "Chương 352: Ngự Chi Nhất Tộc nhập Đường Môn",
  "content": "Dịch: duynguyen84 Biên tập: A Lá Ngưu Cao tức giận liếc nhìn Thái Thản một cái: \"Được rồi, ngươi cũng đừng có mà dụ dỗ ta. Chuyện này ta còn muốn cẩn cẩn thận thận suy nghĩ kỹ đã. Lại nói thêm, thứ này của các ngươi đối với ta mặc dù có chút sức hấp dẫn, nhưng cũng không phải là cực kỳ cường hãn, dù sao bằng vào khả năng phòng ngự của chúng ta vẫn có thể tự bảo vệ chính mình. Bất quá, đối với Mẫn Chi Nhất Tộc mà nói, thứ này thật sự là hữu dụng vô cùng a!\" \"Sao?\" Lời nói này của Ngưu Cao như là thức tỉnh Đường Tam, Đường Tam thông minh như thế nào đây chứ, lập tức hiểu ngay được ý tứ của hắn. Mẫn Chi Nhất Tộc năng lực chủ yếu tập trung vào tốc độ, tốc độ của bọn họ tuyệt đối là không thể nghi ngờ. Nhưng đồng dạng, bởi vì nguyên nhân là đơn thuộc tính, mặc dù có tốc độ cao, nhưng mà các phương diện khác lại yếu hơn rất nhiều. Có tốc độ, có thể dùng né tránh để thay thế cho phòng ngự, nhưng khả năng công kích thì sao? Tốc độ mặc dù có quan hệ trực tiếp đối với thực lực, nhưng dù sao thì giúp cho lực công kích tăng lên cũng là có giới hạn. Nếu như là sử dụng tốc độ của Mẫn Chi Nhất Tộc, lại kết hợp thêm lực công kích của ám khí, như vậy, không thể nghi ngờ là làm cho thực lực của bọn họ tăng lên không biết bao nhiêu mà nói. Hơn nữa, trong đám đơn chúc tứ tông tộc, tình huống của Mẫn Chi Nhất Tộc cũng là bi đát nhất. Ý tứ của Ngưu Cao tựa hồ là, thay vì kêu mình cho mượn sức của Ngự Chi Nhất Tộc, chi bằng đánh tiếng kêu gọi đám người Mẫn Chi Nhất Tộc sẽ tốt hơn. Đang trong lúc Đường Tam đang cân nhắc thâm ý trong lời nói của Ngưu Cao, bên ngoài một gã đệ tử Ngự Chi Nhất Tộc vội vã đi vào, bước nhanh đến bên cạnh Ngưu Cao, thấp giọng nói vài câu vào tai của hắn. Nghe hắn nói xong, sắc mặt Ngưu Cao có chút thay đổi: \"Bọn họ đến đây làm gì? Lão tinh tinh, người của Tượng Giáp Tông đến.\" Thái Thản nhíu mày: \"Là kẻ nào của Tượng Giáp Tông?\" Ngưu Cao động thân đứng dậy, nói: \"Đích thân Thiên Tượng Hô Diên Chấn đến. Ta cũng nên cấp cho hắn vài phần mặt mũi.\" Thái Thản nói: \"Được lắm, ta cùng ngươi ra ngoài xem một chút.\" Hai người đều đứng dậy, tự nhiên bọn tiểu bối cũng đứng lên theo. Đường Tam cũng không có tự phụ thân phận, đi chung với bọn Thái Long, Mã Hồng Tuấn, theo chân hai gã tộc trưởng ra ngoài đón khách. Vừa mới ra tới sân, ánh mắt mọi người lập tức bị năm thân thể khổng lồ đang đứng đó hấp dẫn. Dẫn đầu là một người tuổi chừng hơn bảy mươi. Thân mình nhìn qua phỏng chừng cũng cao hơn hai thước rưỡi, đứng đó giống như là một tòa núi thịt. Da dẻ ngâm đen, đôi mắt tựa như chuông đồng. Da tay ngâm đen ẩn hiện một tầng quang mang đặc thù. Đúng là Tượng Giáp Tông tông chủ, Thiên Tượng Hô Diên Chấn. Đứng sau lưng Hô Diên Chấn là bốn người nhìn qua tuổi cũng khoảng trên sáu mươi, vóc người chỉ nhỏ hơn Hô Diên Chấn một chút mà thôi, cả đám tinh hoa thu liễm. Năm người đứng đó, tựa như năm toàn núi lớn, uy thế hiển hách. Hô Diên Chấn cùng Ngưu Cao hiển nhiên đã từng biết nhau trước, vừa nhìn thấy Ngưu Cao đem người ra đón, nhất thời ha ha cười, đi nhanh lại: \"Ngưu đại ca, chúng ta đã lâu không gặp rồi. Thế nào, dạo này ngài có khỏe không?\" Ngưu Cao nhìn qua bên ngoài thì cười nhưng trong lòng thì không, hơi hơi hoàn lễ: \"Cũng tốt, thân thể xem như cường tráng. Không biết Thiên Tượng giáng lâm, có chuyện gì không vậy?\" Hô Diên Chấn ha ha cười, nói: \"Ngưu đại ca, cái này là ngươi không đúng a, chẳng lẽ còn không mời huynh đệ vào ngồi nói chuyện một chút hay sao? Ủa, vị lão ca này thân thể cường tráng quá, không biết là vị nào vậy a?\" Ánh mắt hắn rơi trên người của Thái Thản. Ngưu Cao lạnh nhạt nói: \"Đây là đại ca của ta, Thái Thản. Chúng ta đến phòng tiếp khách nói chuyện đi.\" Hô Diên Chấn trong mắt toát ra một tia kinh ngạc: \"Nguyên lai thì ra là lão đại của Lực Chi Nhất Tộc, Thái Thản lão ca. Thật là đúng lúc, ta vừa mới định đi đến Thiên Đấu thành một chuyến đây.\" Đường Tam thờ ơ lạnh nhạt, trong lòng hắn đang đoán xem Thiên Tượng Hô Diên Chấn lần này đến đây là có mục đích gì đây. Tiến vào phòng tiếp khách, mọi người phân chủ khách ngồi xuống, Đường Tam rất tự nhiên là đứng sau lưng Thái Thản, cũng không có ngồi xuống. Đối với người của Tượng Giáp Tông, hắn không muốn bại lộ thân phận của mình. Bởi vậy, ở trong phòng có thể ngồi xuống, cũng chỉ có hai vị tộc trưởng cùng với vị Thiên Tượng kia. Ngưu Cao sai người dâng trà, miễn cưỡng cố nặn ra vẻ tươi cười, hướng Thiên Tượng Hô Diên Chấn hỏi: \"Hô Diên lão đệ, có chuyện gì thì cứ nói thẳng đi. Ở đây mọi người đều là kẻ thống khoái. Ngươi nhất định là vô sự không đăng tam bảo điện a!\" \"Được, thống khoái.\" Hô Diên Chấn cũng không có khách sáo, mặc dù sự có mặt của Thái Thản làm cho kế hoạch chuyến đi này của hắn ít nhiều bị phá hủy, nhưng vẫn không thể ngăn cản hắn hoàn thành mục đích của chuyến đi này. \"Hai vị lão ca hắn đều có nghe nói qua, Lam Điện Bá Vương Long gia tộc bị hủy, Thất Bảo Lưu Ly tông bị tổn hại nặng nề. Thượng tam đại tông môn trong bảy đại tông môn hiện tại danh tiếng tuy vẫn còn nhưng thực chất đã không được như xưa. Mà đương kim Giáo Hoàng bệ hạ của vũ hồn Điện đã ban bố pháp chỉ, một năm sau tiến hành Thất đại tông môn trọng tuyển đại hội.\" Ngưu Cao nói: \"Cái đó cùng chúng ta có quan hệ gì đâu? Ngự Chi Nhất Tộc nhỏ nhoi của ta, tự nhiên không có thực lực tranh đoạt địa vị đó.\" Thiên Tượng Hô Diên Chấn a a cười, nói: \"Không giấu gì lão ca, tiểu đệ đối với lần trọng tuyển đại hội này là có chút tư tâm. Lần này nói gì đi nữa, ta cũng muốn đoạt được vị trí là một trong thượng tam tông. Cho nên lần này đến đây bái phỏng, là hi vọng có thể đạt được sự ủng hộ của đại ca a! Nếu như Tượng Giáp Tông của ta cùng với Ngự Chi Nhất Tộc của ngài liên thủ lại, tại vũ hồn giới, còn ai có khả năng so sánh với chúng ta về lực phòng ngự nữa đây. Ít nhất cũng đã là đứng vững một cõi. Đến lúc đó, có thêm sự ủng hộ của Vũ Hồn Điện, địa vị của chúng ta sẽ tựa như nước dâng thuyền dâng theo, trở thành bá chủ một phương cũng không thành vấn đề. Chỉ cần đại ca đồng ý, chức vị Phó tông chủ Tượng Giáp Tông hẳn là do ngài nắm giữ, tiểu đệ cũng ngài ngang nhau, cùng nhau quản lý tông môn, ngài thấy thế nào?\" Càng nghe Hô Diên Chấn nói, Ngưu Cao sắc mặt càng trở nên âm trầm hơn, nghe tới đoạn hắn nói là hợp lực liên thủ, nói cho đúng hơn, chính là muốn thâu tóm Ngự Chi Nhất Tộc của mình. Điều này chính là xúc phạm đến giới hạn cuối cùng của Ngưu Cao. \"Hô Diên lão đệ, chẳng lẽ ngươi đã quên rồi sao, lúc đầu là ai đã bức bách chúng ta giống như là chó nhà có tang? Làm cho chúng ta suýt nữa không còn chỗ để đặt chân?\" Hô Diên Chấn nói: \"Ngưu đại ca, chuyện cũng đã qua nhiều năm như vậy rồi, cái này gọi là không có địch nhân vĩnh viễn, chỉ có vĩnh viễn ích lợi mà thôi. Chẳng lẽ ngài không thấy được Vũ Hồn Điện có bao nhiêu thực lực hay sao? Đương kim thiên hạ, còn có ai có thể cùng với Vũ Hồn Điện chống lại đây? Lấy thực lực của ngài, hơn nữa còn có đặc điểm riêng của Ngự Chi Nhất Tộc, chỉ cần chúng ta đi chung con đường, tiền đồ của Ngự Chi Nhất Tộc là không thể hạn lượng a! Ngài có điều kiện gì có thể nói ra, chỉ cần tiểu đệ có thể đáp ứng, nhất định sẽ không chối từ. Thậm chí nếu như ta không đáp ứng được, còn có Vũ Hồn Điện kia mà.\" Tâm tình Ngưu Cao rốt lại áp chế không nổi nữa, đạp bàn mạnh một cái, đứng phắt dậy, cả giận nói: \"Hô Diên Chấn, từ lúc nào ngươi đã trở thành tay sai của Vũ Hồn Điện vậy? Ngươi nguyện ý đi theo liếm mông Vũ Hồn Điện, đó là chuyện của ngươi, đừng có kéo lão tử đi theo. Ngự Chi Nhất Tộc bọn ta, một điểm hứng thú cũng không có đâu.\" Ngưu Cao bộc phát đầu tiên là làm cho Hô Diên Chấn sửng sốt một chút, ngay sau đó sắc mặt hắn cũng thay đổi. Nói như thế nào hắn cũng là tông chủ một trong thất đại tông môn, bị Ngưu Cao quát như thế, mặt mũi còn để đâu được chứ. Đồng dạng động thân, trong mắt hắn uy quang chợt lóe lên: \"Ngưu Cao, ta gọi ngươi một tiếng đại ca, đã là cấp cho ngươi mặt mũi lắm rồi. Chẳng lẽ hậu quả của Thất Bảo Lưu Ly Tông cùng với Lam Điện Bá Vương Long gia tộc kia ngươi không có nhìn thấy hay sao? Ngươi cho rằng Ngự Chi Nhất Tộc của ngươi còn mạnh hơn bọn chúng hay sao?\" Ngưu Cao lạnh giọng nói: \"Thà làm ngọc vỡ, chứ không làm ngói lành. Năm đó mặc dù là Hạo Thiên Tông có lỗi đối với đơn chúc tứ tộc bọn ta, nhưng chúng ta bất luận nói thế nào cũng là từ Hạo Thiên Tông mà phát triển lên, tuy chúng ta đã thoát ly, nhưng cũng không có khả năng cùng Vũ Hồn Điện hợp tác. Ngưu Cao ra nói thế nào cũng không làm tay sai cho Vũ Hồn Điện đâu. Có bản lãnh ngươi đến đây mà tiêu diệt ta, không nên ở trước mặt ta mà sủa những lời đó.\" Hô Diên Chấn mặt trầm hẳn xuống, trong đôi mắt hung quang lóe ra: \"Nói như vậy là ngươi không để cho ta chút mặt mũi nào phải không?\" Ngưu Cao hừ lạnh một tiếng, toàn thân khí thế đại thịnh, đồng dạng là Hồn Đấu La, mặc dù thực lực hắn còn kém Hô Diên Chấn một chút, nhưng nói về lực phòng ngự, hắn thậm chí so với Kim Cương Mãnh Tượng vũ hồn của Hô Diên Chấn còn cao hơn một chút, chỉ là lực công kích thì còn xa mới sánh bằng mà thôi. Thái Thản đứng một bên nãy giờ cũng đã động thân, một luồng khí thế bá đạo từ trên người hắn bộc phát ra. Nói về hồn lực, hắn không kém Hô Diên Chấn bao nhiêu, nhưng mà, chỉ riêng về tiên thiên vũ hồn thì mới có chênh lệch mà thôi. (Con Tinh Tinh + Con Tê Giác đấu với con voi thì bên nào thắng ta *_*) Dưới áp lực của hai Hồn Đấu La cường đại, thân thể hùng vĩ của Hô Diên Chấn cũng không khỏi run rẩy một chút, vội lùi lại vài bước, hướng về bốn lão giả đi theo hắn phía sau. Nhất thời bọn họ trong nháy mắt bộc phát khí thế phản kích lại. Bốn lão giả tuổi lục tuần kia hiển nhiên đều là cao thủ cấp bậc hồn thánh, mỗi một người cấp bậc đều là trên bảy mươi cấp. Ngưu Cao không thèm để ý, bĩu môi một cái: \"Hô Diên Chấn, nếu muốn đối phó ta, ta khuyên ngươi trở về triệu tập toàn bộ nhân mã của Tượng Giáp tông quay lại đây, chỉ bằng vào mấy người các ngươi, còn chưa đủ khả năng đâu.\" Hô Diên Chấn trong lòng âm thầm buồn bực, trước khi đến đây, hắn cũng không ngờ đến chuyện Lực Thần Thái Thản lại có mặt ở chỗ này. Nếu không, chỉ với thực lực của hắn cùng mấy tên thủ hạ ở đây, đã đủ để áp chế Ngự Chi Nhất Tộc. Lúc này mặc dù khí thế cũng không có thua kém đám người bên Ngưu Cao, nhưng dù sao nơi này vẫn là địa bàn của Ngự Chi Nhất Tộc, cũng khó làm khó dễ người ta. Trong mắt hiện lên một tia quang mang oán độc, Hô Diên Chấn lạnh lùng nói: \"Được, Ngưu Cao, chúng ta núi xanh còn đó, nước biếc còn chảy, sau này sẽ còn gặp lại. Hi vọng lần sau nhìn thấy ngươi, ngươi vẫn còn khả năng cùng ta nói chuyện như vậy.\" Nói xong, Hô Diên Chấn mang theo bốn gã tộc nhân xoay người bỏ đi. Ngay khi năm người bọn Tượng Giáp Tông rời đi, khí thế lạnh thấu xương bức nhân trên người Ngưu Cao cùng Thái Thản đồng thời thu liễm lại. Sắc mặt Ngưu Cao đã trở nên cực kì khó coi. Mạnh mẽ vung tay một cái, một tiếng \"Oanh\" lớn vang lên, cái bàn gỗ bên cạnh đã vỡ nát. \"Lão tử đã trốn đến địa phương này ở Long Hưng thành, bọn họ còn không chịu bỏ qua cho ta. Bọn hỗn đản Vũ Hồn Điện này, đến tột cùng là muốn cái gì đây chứ?\" Đường Tam mở miệng: \"Bọn họ chính là đang uy hiếp. Sự việc xảy ra cho Thất Bảo Lưu Ly Tông cùng với Lam Điện Bá Vương Long gia tộc, chỉ cần là người sáng suốt cũng sẽ biết là ai làm. Nhưng mà có ai có thể làm gì được bọn họ đây chứ? Vũ Hồn Điện vì công kích hai đại tông môn này, tự thân cũng đã xuất ra rất nhiều lực lượng, từ góc độ bọn họ nhìn lại, kì thật cũng không có đạt được chỗ nào tốt cả. Nhưng trọng yếu chính là, có tác dụng sinh ra lực uy hiếp nhất định. Hạo Thiên Tông phong bế, hai tông môn còn lại của thượng tam tông bị hủy diệt. Ý tứ của Vũ Hồn Điện chính là muốn nói cho mọi người, không ai có thể chống lại bọn chúng. Mặc dù làm như vậy, có thể khiến cho hai đại đế quốc sinh ra cảnh giác. Nhưng là, thế lực của Vũ Hồn Điện cũng có thể xem như bồi dưỡng thành thục rồi. Còn có các vương quốc, công quốc nhỏ làm con rối, cho dù có chính thức khai chiến bọn họ cũng không sợ. Hơn nữa, dưới tác dụng này của sự uy hiếp này, các tiểu tông môn khác cũng sẽ lo lắng mình không còn đường sống, chỉ còn cách là phụ thuộc vào Vũ Hồn Điện để sinh tồn. Cứ như vậy, chỉ cần một năm sau Vũ Hồn Điện tổ chức Thất đại tông môn trọng tuyển đại hội thành công tốt đẹp, vị trí bảy đại tông môn mới đều hoàn toàn do họ khống chế, như vậy, sau này cả đại lục chỉ sợ cũng là thế giới của Vũ Hồn Điện.\" Đường Tam lúc này tâm trí hết sức tỉnh táo, phân tích rõ ràng mạch lạc: \"Giống như Ngưu Cao tiền bối vậy, không sợ cường quyền có được mấy người đây chứ? Có rất ít a. Thất đại tông môn trọng truyển kết thúc, Vũ Hồn Điện cũng sẽ không còn ẩn mình như trước nữa, bọn họ nhất định đứng lên cùng với hai đại đế quốc phân đoạt thiên hạ. Thậm chí sẽ còn chủ động xâm nhập. Hiện tại trên tay Vũ Hồn Điện đang nắm giữ một lượng lớn cường giả như vậy, khi mà chiến tranh phát sinh, bất lợi tất nhiên sẽ là hai đại đế quốc.\" Nói tới đây, lời nói Đường Tam nhất thời xoay chuyển: \"Ta muốn thành lập Đường Môn, trừ một phần tư tâm của bản thân, còn có chính là hi vọng dùng hết khả năng để ngăn cản cục diện như vậy xảy ra. Trong hồn sư giới, hồn sư cao cấp mặc dù không ít, nhưng tuyệt đại đa số vẫn là hồn sư cấp thấp. Vũ Hồn Điện trong tay nắm giữ đến mấy vạn hồn sư cấp thấp, đó mới chính là quần thể gây ra uy hiếp lớn nhất đối với hai đại đế quốc, đội quân đó có thể xem như là một chi đoàn vô địch quân. Đường Môn ám khí của chúng ta ngài đã xem qua, nếu như chúng ta có thể sản xuất ra với số lượng lớn, đem cung cấp cho hai đại đế quốc với số lượng đủ lớn, như vậy, khi chính thức xảy ra chiến tranh, ít nhất hai đại đế quốc còn có cái để mà liều mạng. Vũ Hồn Điện dù sao cũng chỉ là một tông giáo bình thường mà thôi, hai đại đế quốc tồn tại cũng không phải là ngày một ngày hai. Song phương thắng thua cũng còn rất khó nói. Mặc dù ta biết tiền bối ngài không cách nào quên được lúc trước bị Hạo Thiên Tông vứt bỏ, nhưng ngài cũng không thể phủ nhận rằng, Hạo Thiên Tông dù sao cũng là thiên hạ đệ nhất tông môn. Nếu như Vũ Hồn Điện cùng hai đại đế quốc lúc đó xuất hiện tình thế giằng co, ngài cho rằng Hạo Thiên Tông sẽ không biết tận dụng cơ hội như vậy hay sao?\" \"Ta có thể nói cho ngài biết một bí mật, Hạo Thiên Tông phong bế hai mươi năm, cũng không phải là uổng phí. Mặc dù nhân số không nhiều lắm, nhưng đều là cao thủ. Cấp bậc Phong Hào Đấu La cũng có được sáu vị. Ngài hẳn cũng hiểu được Phong Hào Đấu La có vũ hồn là Hạo Thiên Chùy là có ý nghĩa gì. Khi đại lục hỗn loạn, ai có thể đạt được thắng lợi cuối cùng, ta tin tưởng rằng sự tồn tại của Hạo Thiên Tông nhất định có khả năng sinh ra ảnh hưởng lớn đối với điều đó a. Nếu như kế hoạch của chúng ta có thể thành công, như vậy, sự ảnh hưởng của Đường Môn cũng tuyệt đối không dưới Hạo Thiên Tông. Ta có thể cam đoan trước với tiền bối, Đường Môn vĩnh viễn cũng sẽ không bị Hạo Thiên Tông hợp nhất. Đường Môn chính là Đường Môn. Tồn tại độc lập không hề phụ thuộc vào bất kỳ đoàn thể hồn sư nào cả. Chúng ta chỉ là một đám người tập hợp lại một chỗ, sản xuất ám khí, tự bảo vệ mình, là một đoàn thể tự cung tự cấp. Thậm chí cũng không tính là một hồn sư tông môn. Ngưu Cao tiền bối, vãn bối thành tâm mời ngài gia nhập Đường Môn. Đường Môn tuyệt đối không có bất cứ cái gì hạn chế đối với Ngự Chi Nhất Tộc cả, tất cả các tộc nhân Ngự Chi Nhất Tộc đều như trước do ngài chưởng quản. Nếu như đến lúc đó ngài thấy rằng Đường Môn không thích hợp để dừng chân, như vậy bất kỳ lúc nào ngài cũng có thể dẫn đầu Ngự Chi Nhất Tộc rời khỏi. Không dối gạt ngài, hiện tại Đường Môn bọn ta chỉ có Lực Chi Nhất Tộc gia nhập, ngoài ra còn có ta, mập mạp cùng với hai người bạn khác nữa. Ngài không tin được ta, chẳng lẽ không thể tin tưởng Thái Thản tiền bối được hay sao chứ?\" Từ khi Đường Tam mở miệng, đều là dùng lời nói làm hấp dẫn sự chú ý của Ngưu Cao, phân tích tình thế thấu đáo, lại dùng lời yêu cầu chân thành. Cũng không có hứa hẹn nhiều, nhưng từ mỗi câu nói của hắn, câu nào Ngưu Cao nghe qua cũng đều là tuyệt đối chân thật. Những điều này đều là năng lực mà trước đây tại Nguyệt Hiên cô cô Đường Tam đã dạy cho hắn. Một năm thời gian kia nhìn qua tưởng chừng như uổng phí, nhưng trên thực tế, từ đó Đường Tam học được rất nhiều đạo lý làm người. Câu nói đầu tiên mà Đường Nguyệt Hoa thường nói là, đương kim thế gian, thực lực cũng không đại biểu cho tất cả. Làm một người vừa có thực lực cường đại, vừa có khả năng phục nhân, mới là cường giả chân chính. Thái Thản đứng kế bên cẩn thận nghe Đường Tam nói, trên mặt vẻ tươi cười càng ngày càng nhiều, hắn đối với tính cách của Ngưu Cao đương nhiên hiểu rõ vô cùng. Đường Tam lựa chọn thời cơ thuyết phục hắn là tuyệt đối đúng lúc. Lúc đầu Ngưu Cao trước mặt Hô Diên Chấn thể hiện ra vẻ kiên cường cứng rắn, nhưng nguyên nhân là bởi vì Hô Diên Chấn xúc phạm đến vị trí tộc trưởng của hắn. Hắn thực sự không quan tâm đến sự tồn vong của gia tộc hay sao? Đáp án tất nhiên là không có. Sắc mặt Ngưu Cao có chút tâm tình bất định, nhìn chăm chú Đường Tam thật lâu nhưng không nói gì. Lúc này trong đại sảnh cũng không chỉ có bọn họ, còn có Mã Hồng Tuấn, Thái Long cùng với Ngưu Bôn. Ngưu Bôn lúc này mới hiểu được mục đích thật sự của Đường Tam khi tới đây, nghe xong lời của hắn, cũng đồng dạng lâm vào trầm tư, hiển nhiên là đang cân nhắc lợi hại. Thái Thản vỗ vỗ bả vai Ngưu Cao: \"Trước khi ta đi, ta đã chỉ đạo Thái Nặc, kêu hắn bắt đầu thuê một số dân phòng, chuẩn bị tiến hành xây dựng lại phủ đệ. Nhớ lại năm đó khi ta xây dựng phủ đệ cũng là do ngươi xây dựng, lần này sợ là muốn làm phiền ngươi lần nữa. Huynh đệ chúng ta mấy năm nay xa cách, mỗi người ở một đế quốc khác nhau. Thật sự ta rất nhớ bộ dáng năm đó chúng ta hai huynh đệ chúng ta mỗi ngày cùng nhau ăn thịt uống rượu. Ta cũng không phải vì vậy mà khuyên ngươi gia nhập Đường Môn. Chỉ là, lão tê ngưu, ngươi có nguyện ý cùng ta làm một phen đánh cuộc hay không? Nếu như chúng ta thua cuộc, ca ca có thể khẳng định với ngươi, Lực Chi Nhất Tộc ta tuyệt đối sẽ bị hủy diệt trước Ngự Chi Nhất Tộc của ngươi.\" Ngưu Cao nhìn Thái Thản, hai người nhìn vào mắt nhau một lát, hắn vung tay mạnh một cái: \"Vũ Hồn Điện khinh người quá đáng, được, lão tinh tinh, ta cùng ngươi đặt cược một phen. Đường Tam, ngươi nhớ kỹ lời nói hôm nay, bất luận tương lai thế nào, chúng ta cùng với Hạo Thiên Tông cũng không có bất kỳ quan hệ gì cả. Đây chính là giới hạn giữa hai chúng ta. Chỉ cần ngươi làm chuyện gì có lợi cho tất cả chúng ta, Ngự Chi Nhất Tộc cũng sẽ ủng hộ ngươi vô điều kiện.\" Đường Tam trên mặt mỉm cười, dùng ánh mắt kiên định nhìn chăm chú vào Ngưu Cao, không nói thêm lời nào, chỉ có hướng về hắn gật đầu thật mạnh. Thái Thản ha hả cười, mở rộng hai cánh tay hướng về phía Ngưu Cao: \"Hảo huynh đệ của ta, hoan nghênh ngươi gia nhập Đường Môn.\" Ngưu Cao đồng dạng cũng cười, cùng với Thái Thản ôm chặt một cái: \"Đi, chúng ta tiếp tục uống rượu, mới vừa rồi bị lão tiểu tử Hô Diên Chấn can thiệp, cũng không nên vì thế mà làm mất đi sự hăng hái của chúng ta chứ.\" Một lần nữa ngồi vào bàn rượu, hào khí so với khi nãy đã trở nên bất đồng, ánh mắt Ngưu Cao khi nãy nhìn Đường Tam còn ẩn dấu vài phần địch ý, hiện tại đã mất hết không còn chút tông tích. Hắn luôn luôn là người suy nghĩ thông suốt, một khi đã quyết định, tuyệt đối sẽ không hối hận. Rượu quá ba tuần, Thái Thản đã có chút hơi men nói: \"Lão tê ngưu, ngươi có biết tại sao ta đáp ứng thiếu chủ, cùng hắn thành lập Đường Môn hay không?\" \"Tại sao?\" tửu lượng của Ngưu Cao so với Thái Thản cũng không sai biệt bao nhiêu, Thái Thản đã ngà ngà say, tự nhiên hắn cũng không còn hoàn toàn tỉnh táo. Thái Thản nói: \"Trừ bỏ những loại ám khí kia khiến cho ta động tâm ra, càng thêm quan trọng là bởi chính con người thiếu chủ này. Thiếu chủ năm nay mới hơn hai mươi tuổi, như thế nào lại có được thành tựu như ngày nay? Hiện tại ta có thể nói cho ngươi rõ, hơn năm năm trước, Toàn đại lục cao cấp hồn sư học viện tinh anh đại tái ngươi có biết hay không?\" Ngưu Cao nói: \"Có nghe nói qua. Tông môn của ta cũng có mấy tên tiểu tử theo học tại một ít học viện tham gia. Thành tích đều không ra gì cả.\" Thái Thản ha ha cười: \"Như vậy là ngươi không bằng ta rồi, Thái Long tiểu tử này chính là thành viên của đội đạt chức quán quân cuối cùng năm đó.\" \"Ngươi nói cái gì?\" Ngưu Cao trong lòng cả kinh, ngay cả chút hơi rượu trong người cũng tan đi vài phần, nhìn về phía Thái Long: \"Tiểu tử này xuất sắc như vậy sao?\" Toàn đại lục cao cấp hồn sư tinh anh đại tái, địa vị trong giới hồn sư là tương đương cao. Chính là sân khấu để cho đám hồn sư tre tuổi phô diễn thực lực của mình. Hễ là thành viên của học viện nào đạt được thành tích tương đối tốt một chút, chính là đối tượng mà các đại tông môn đua nhau mời chào. Ngưu Bôn dùng sức vỗ mạnh vào bả vai của Thái Long: \"Giỏi a, tiểu tử. Thúc thúc cũng không nhìn ra được ngươi lại lợi hại như vậy a. Ta từng nghe nói, Toàn đại lục cao cấp hồn sư tinh anh đại tái lần đó, chính là lần thi đấu kinh điển nhất trong thời gian mấy chục năm gần đây. Hồn sư tham gia thi đấu thực lực đếu rất cao. Nhất là Vũ Hồn Điện, phái ra ba người được xưng là Hoàng kim một đời, ba người tuổi trẻ cực kỳ xuất sắc, dẫn đầu chiến đội tham gia thi đấu, nhưng cuối cùng lại bị một đội ngũ vô danh đánh bại. Không nghĩ đến, ngươi chính là thành viên của chiến đội kia. Để ta nhớ xem, đúng rồi, đội ngũ đó hình như được gọi là Sử Lai Khắc học viện chiến đội, hình như là vậy, có đúng không?\" Thái Long có chút xấu hổ nói: \"Ngưu Bôn thúc thúc, ngài cũng đừng có mà khen ta quá. Mặc dù ta là một thành viên trong chiến đội đó, nhưng mà chỉ là đội viên dự bị mà thôi. Trận đấu mấu chốt cuối cùng, ta cũng không có thượng đài. Chiến đội chúng ta sở dĩ có thể chiến thắng Vũ Hồn Điện hoàng kim một đời, tất cả đều là nhờ thiếu chủ lợi hại a! Thiếu chủ chẳng những là đội phó của chiến đội, hơn nữa cũng là linh hồn của cả chiến đội. Trong trận đánh cuối cùng đó, chính là hắn lấy thực lực bản thân ngăn cản vũ hồn dung hợp kĩ của hai huynh đệ trong ba người hoàng kim một đời, tạo ra điều kiện thắng lợi. Rốt cuộc ngăn cơn sóng dữ, để chúng ta giành được chức quán quân. Lúc ấy hồn lực của thiếu chủ chỉ mới hơn bốn mươi cấp thôi, trong khi đó, đám hoàng kim một đời thực lực đều đã vượt qua năm mươi cấp.\" Vừa nói đến trận chiến năm đó, trong mắt Thái Long không khỏi toát ra sự sùng bái mãnh liệt. Hắn chính là đã tận mắt chứng kiến toàn bộ quá trình trận chiến ấy. Khi đó Đường Tam trên đấu trường oai phong như thế nào, cho đến bây giờ hắn cũng không có cách nào quên được. Mã Hồng Tuấn cũng không có khiêm tốn như Đường Tam vậy, cười hắc hắc nói: \"Ta cũng vậy, ta cũng là chủ lực mà! Thái Long, ngươi như thế nào lại không nhắc đến ta đây?\" Thái Long a a cười, nói: \"Đúng vậy, mập mạp cũng là chủ lực, hắn so với ta là mạnh hơn rất nhiều. vũ hồn của hắn là Hỏa Phượng Hoàng a.\" Ngưu Cao, Ngưu Bôn hai cha con nghe Thái Long nói, trên mặt thần sắc không khỏi xuất hiện một ít biến hóa. Thái Thản mỉm cười nói: \"Hiện tại ngươi đã hiểu được ý của ta hay chưa? Sự ưu tú của Thiếu chủ làm cho ngay cả Vũ Hồn Điện cũng phải đố kị. Tiền đồ là không thể hạn lượng a.\" Ngưu Cao nhíu mày: \"Cây cao ắt chịu gió lớn, chẳng lẽ Vũ Hồn Điện chịu để yên chuyện này hay sao?\" Thái Thản hắc hắc cười nói: \"Ngươi không cần phải lo lắng. Không nói là Vũ Hồn Điện cũng không có tìm được Thiếu chủ. Thiếu chủ theo thực lực tiến bộ, có được vũ hồn giác tỉnh lần thứ hai, làm cho tướng mạo, khí chất hoàn toàn biến đổi. Những người trước kia từng biết mặt hắn, dù giờ có đối mặt trực tiếp, cũng không có nhận ra hắn. Hơn nữa, ở bên trong Thiên Đấu thành, cho dù là có người muốn bất lợi đối với thiếu chủ, cũng không phải dễ dàng như vậy. Đường Môn chúng ta là bí mật thành lập, cũng không định tham dự kỳ đại hội phân định hồn sư tông môn sắp tới. Chúng ta chỉ là âm thầm tích súc lực lượng.\" Ngưu Cao nói: \"Bất luận thế nào, sau này chúng ta cũng đã đi chung một con thuyền rồi. Đợi sau khi kỳ tụ hội này chấm dứt, ta sẽ đi ăn của ngươi, uống của ngươi, đáng ghét.\" Thái Thản cười nói: \"Tùy tiện, chắc chắn có đủ. Dù sao Thất Bảo Lưu Ly tông cũng sẽ duy trì kinh tế cho Đường Môn. Có bản lĩnh ngươi ăn cho bọn họ nghèo luôn đi. Bọn họ tông môn bị phá, nhưng mà tài phú lại không vơi đi bao nhiêu. Đây chính là tông môn được xưng tụng là tông môn giàu nhất thiên hạ a.\" Ngưu Cao sửng sốt một chút: \"Ta càng ngày càng cảm nhận được Đường Môn chúng ta đúng là có tiến đồ. Nếu như vậy, không bằng chúng ta lôi kéo luôn Mẫn Chi Nhất Tộc cùng gia nhập đi. Cuộc sống bọn họ thời gian qua vốn là vô cùng khổ sở. Trước nay vẫn là nhờ vào sự tiếp tế của chúng ta mà chi trì a. Nếu kinh tế không thành vấn đề, Đường Tam, ngay cả ta cũng có thể thuyết phụ hắn được. Ta tin tưởng vấn đề ở chỗ lão bạch điểu kia cũng không lớn lắm.\" Thái Thản cười nói: \"Tên kia ghét nhất là bị người ta gọi hắn là lão điểu, ngươi cẩn thận kẻo khiến hắn nổi giận a! Bất quá, chúng ta cũng cần cân nhắc một chút, xem cần phải tính kế với hắn như thế nào. Chúng ta hai người đều ở Đường Môn, nếu có thêm hắn nữa sẽ lại càng náo nhiệt hơn.\" Hai lão nhân vẻ mặt hưng phấn, nhất thời thấp giọng thương lượng. Đường Tam tự nhiên cũng nghe được những lời họ nói, trong nhất thời, sống lưng không khỏi một trận phát lãnh. Cũng may là những mưu kế của bọn họ cũng không có xuất hiện một chút gì tà ác trong đó. Đương nhiên, mục đích của bọn họ vẫn là thiện ý a. Trước mắt xem ra kết quả của chuyến đi này, so với dự kiến ban đầu là tốt hơn không ít. Duy nhất có một chuyện làm Đường Tam lo lắng, chính là chuyện của Phá chi nhất tộc. Cả Thái Thản lẫn Ngưu Cao trước giờ cũng không có nhắc qua đến Phá chi nhất tộc, hiển nhiên là, đây cũng không phải một tông tộc có thể dễ dàng thu phục. Khi Vũ Hồn Điện tập kích Phá chi nhất tộc, đã làm cho bọn họ tổn thất hơn phân nửa tông môn, đối với Hạo Thiên Tông, hận ý của bọn họ cũng là nặng nhất. Hơn nữa trong số đơn chúc tứ tông tộc, thì đó cũng là tông môn có cuộc sống sung túc nhất. Như vậy cuối cùng thì, có biện pháp nào để làm cho bọn họ lung lạc đây chứ? o0o Vào tối ngày thứ hai, khi còn cách ngày tụ hội của tứ tông tộc đúng một ngày, thì Mẫn Chi Nhất Tộc đến. Mẫn Chi Nhất Tộc đến kỳ này nhân số khoảng mười mấy người. Ngưu Cao, Thái Thản cùng nhau nghênh đón ngoài cửa, Đường Tam, Mã Hồng Tuấn, Thái Long ba người cũng đi theo phía sau bọn họ. Cẩn thận đếm, Đường Tam phát hiện, Mẫn Chi Nhất Tộc kỳ này đến đây tổng cộng mười hai người. Dẫn đầu là một lão giả vóc người gầy cao, nhưng thân thể nhìn qua hết sức cân xứng, mái tóc dài bù xù thả ra phía sau, cả mái đầu tóc trắng như tuyết. Nếu như không phải có gương mặt hồng hào như trẻ con, còn lại nhìn qua tuổi còn lớn hơn Thái Thản lẫn Ngưu Cao. Nhưng theo Đường Tam biết thì, tuổi tác thực tế của hắn là nhỏ nhất trong đám ba người Thái Thản. Hồn lực hiện tại là khoảng tám mươi mốt, tám mươi hai cấp, chính là tộc trưởng Mẫn Chi Nhất Tộc, Bạch Hạc. Kì thật vũ hồn truyền thừa của Mẫn Chi Nhất Tộc cũng không phải là hạc. Tốc độ phi hành của hạc cũng không nhanh lắm. Bọn họ sở dĩ toàn tâm nghiên cứu theo hướng tốc độ, nguyên nhân cũng với vũ hồn của bản thân cũng có quan hệ rất lớn. Bởi vì vũ hồn của Mẫn Chi Nhất Tộc chính là một loại chim có tốc độ phi hành nhanh nhất trong loài chim, tên là Tiêm vĩ vũ yến (một loại chim én). Chính vì có được vũ hồn như vậy, mới dẫn đến đường lối tu luyện của Mẫn Chi Nhất Tộc. Đi theo bên cạnh Bạch Hạc là một cô gái nhìn qua tuổi so với Đường Tam, Mã Hồng Tuấn cũng không chênh lệch bao nhiêu. Cô gái có vóc người cân xứng, tướng mạo hoàn mỹ, mặc dù có hơi gầy một chút, nhưng nếu so với Tiểu Vũ, Chu Trúc Thanh cũng chỉ thua kém có nửa phần mà thôi. Ánh mắt nhìn qua có chút cao ngạo, kéo cánh tay Bạch Hạc, đôi mắt đẹp nhìn ngó xung quanh, tựa hồ như đối với mọi thứ xung quanh đều có hứng thú lắm. Mã Hồng Tuấn vừa nhìn thấy cô gái này, ánh mắt lập tức nhìn thẳng. Đối với mỹ nữ, trước giờ hắn luôn luôn không có khả năng miễn dịch. Âm thầm nuốt một ngụm nước bọt. Ánh mắt không chớp nhìn chăm chú vào nàng ta, phảng phất như muốn đem nàng ta mà nuốt chửng. Cô gái rất nhanh cảm nhận được ánh mắt của Mã Hồng Tuấn, trừng mắt nhìn hắn liếc một cái. Xoay đầu đi, đôi mắt đẹp bất chợt rơi lên người Đường Tam. Bất quá, cái làm nàng chú ý cũng không phải là tướng mạo anh tuấn của Đường Tam, mà là vật Đường Tam đang ôm trong tay, Tiểu Vũ. Bộ lông Tiểu Vũ màu bạc tỏa sáng, chân lông phần lớn lại càng biến thành màu vàng kim, nhưng lại có bộ dáng mủm mỉm, xinh xắn, nhìn qua cực kì đáng yêu, ít nhất đối với đám nữ nhân trẻ tuổi là có sức thu hút mãnh liệt. \"Ha ha, lão tinh tinh, ta đã biết ngươi nhất định là đã đến trước rồi, quả nhiên là như thế.\" Bạch Hạc cười lớn bước tới, ba lão già dùng sức mạnh mẽ ôm nhau một cái. Bất quá, Bạch Hạc rõ ràng có cảm giác là, Thái Thản cùng Ngưu Cao thần sắc ít nhiều có phần xấu hổ, tựa hồ có điểm như là muốn tránh xa mình, lúc ôm nhau cũng không có cảm nhận rõ ràng là bọn họ đang mừng rỡ. Ngưu Cao nhìn thoáng qua cô gái bên cạnh Bạch Hạc: \"Hương Hương cũng đến à. Đi thôi, chúng ta vào trong nói chuyện đi.\" Thủ hạ Bạch Hạc dẫn theo tự nhiên có người của Ngự Chi Nhất Tộc an bài, hắn dẫn theo cô gái xinh đẹp nọ, trong lòng nghi hoặc đi theo Thái Thản và Ngưu Cao đi vào đại sảnh phòng khách. \"Dâng trà.\" Ngưu Cao hô lớn một tiếng, sắc mặt nhìn qua lại càng thêm khó coi vài phần. Thái Thản đứng một bên cũng là cúi đầu không nói gì. Bạch Hạc nhíu nhíu mày: \"Hai lão già các ngươi là đang bị sao thế? Sao có bộ dạng sầu khổ thế kia?\" Ngưu Cao cười khổ nói: \"Vốn ngươi vừa mới tới, ta cũng không nên nói ngay với ngươi. Nhưng mà ngươi cũng biết, ta vốn không phải là người hay giấu lời trong bụng. Lão bạch điểu, sau này có lẽ chúng ra sẽ không thể giúp ngươi được nữa.\" Bạch Hạc trong lòng rùng mình một cái, hắn lần này dẫn theo nhiều người đến như vậy, cũng không phải là phô diễn bề ngoài. Mẫn Chi Nhất Tộc cuộc sống thời gian qua thật sự quá khó khăn. Cả tông tộc từ tộc trưởng Bạch Hạc trở xuống, đều là hạng người có tính cách cao ngạo, bọn họ luôn cho rằng vũ hồn Vũ yến của mình là cực kì cao quí. Cho nên vẫn không chịu gia nhập bất cứ tông môn nào cả. Hắn lần này đến đây, vốn là chuẩn bị tiếp nhận một ít trợ giúp của ba tông môn kia, giúp duy trì cuộc sống của tông môn mình. Điều này cũng trở thành một cái lệ của Tứ tông tụ hội. \"Đã xảy ra chuyện gì?\" Bạch Hạc trong lòng ổn định lại vài phần, hỏi. Ngưu Cao thở dài một tiếng: \"Tượng Giáp Tông người biết không? Ngày hôm qua Hô Diên Chấn đã đến đây, chiêu an cả tộc ta.\" Bạch Hạc nói: \"Đại biểu cho Vũ Hồn Điện?\" Lúc này hắn thậm chí đã bất chấp luôn chuyện Ngưu Cao đã gọi hắn bằng cái danh hiệu mà hắn ghét nhất. Ngưu Cao không nói gì, chỉ gật đầu. Bạch Hạc lông mày cau chặt: \"Lão tê ngưu, không phải ngươi đã đáp ứng hắn rồi chứ?\" Ngưu Cao hừ lạnh một tiếng: \"Như thế nào lại đáp ứng chứ. Cho dù Ngự Chi Nhất Tộc của ta bị hủy diệt, ta cũng tuyệt không làm tay sai cho Vũ Hồn Điện. Bất quá, ta cự tuyệt bọn họ, sợ rằng Tượng Giáp Tông sẽ quay lại trả thù, về phần lúc nào đến, cũng không ai nói trước được. Cho nên, ta quyết định đem tông tộc dời đi, đến Thiên Đấu Thành, cũng với lão tinh tinh cầm cự. Ngươi cũng biết đó, chúng ta dọn đến chỗ lão tinh tinh, một lần nữa phải bắt đầu lại việc kinh doanh, muốn có thu nhập ổn định lại, cũng cần phải có chút thời gian. Cho dù có sự chi trì của Lực Chi Nhất Tộc, đối với hai tộc chúng ta cũng là chén nước xe củi, cũng không giàu có gì. Cho nên, lần này sợ là chúng ta không cách nào giúp đỡ được ngươi.\" Thần sắc Bạch Hạc thoáng có chút mất tự nhiên, lắc đầu nói: \"Không có gì, bao nhiêu năm nay, nếu không có sự trợ giúp của các ngươi, sợ là Mẫn Chi Nhất Tộc bọn ta đã sớm không tồn tại. Hiện tại Ngự Chi Nhất Tộc các ngươi gặp nạn, ta giúp không được gì, đã rất là xin lỗi rồi, như thế nào lại yêu cầu các ngươi phải trợ giúp đây chứ. Ta tự mình nghĩ biện pháp vậy.\" Không khí phòng khách nhất thời trở nên có chút nặng nề, cả ba vị tộc trưởng cũng không có mở miệng. Ngưu Cao cùng Thái Thản liếc nhau, hai người đều thấy được trong mắt đối phương có vẻ vui cười, vội vã che dấu đi vẻ mặt của mình. (đểu thiệt +_+) Trầm mặc một hồi lâu, Thái Thản hướng Bạch Hạc nói: \"Lão Bạch Hạc, ta giới thiệu với ngươi một người.\" – Đến phiên Đường Tam xuất trận. Bạch Hạc có chút mờ mịt nhìn hướng Thái Thản, Thái Thản chỉ chỉ bên người đích Đường Tam, nói: \"Tiểu huynh đệ này của ta là một nhất đại kỳ tài mới được phát hiện trong giới chú tạo sư. Hắn chế tạo một ít vũ khí, ta xem xem, cảm giác được rất thích hợp các ngươi Mẫn Chi Nhất Tộc, nên ta mang hắn theo đến đây, đưa cho ngươi xem xem. Tiểu Tam.\" Đường Tam vuốt vuốt bộ lông Tiểu Vũ, lúc này đã ngủ, đem nàng thu vào trong túi Như Ý Bách Bảo. Lúc này mới lần nữa lấy ra vật đã lập cho hắn không ít công lao hãn mã: Chư Cát Thần Nỏ. Đi tới trước mặt Bạch Hạc hai tay dâng lên. Bạch Hạc nhất thời mang theo vài tia nghi vấn cầm lấy, cô gái bên cạnh hắn nhất thời cũng tò mò, ánh mắt nhìn vào cái hộp đen không gì nổi bật kia. Đường Tam không đợi bọn họ hỏi tới, chủ động nói: \"Vật ấy gọi là Chư Cát Thần Nỏ, bên trong ẩn giấu bốn mươi tám mũi nỏ tiễn, mỗi cây nỏ tiễn bên trong, toàn thân đều do tinh thiết chế tạo thành. Mỗi một lần lên dây nỏ, có thể trong nháy mắt phóng xuất ra mươi sáu mũi nỏ tiễn, uy lực vô cùng mạnh mẽ. Có khả năng phá được hồn kỹ phòng ngự của hồn sư dưới bốn mươi cấp. Hơn nữa, nỏ tiễn đều có chứa kịch độc. Nếu như là đối thủ không có chú ý đề phòng, dùng để đánh lén, thậm chí là năm, sáu mươi cấp hồn sư cũng chưa chắc thoát được. Nếu có thể phối hợp với tốc độ của tộc nhân các vị, uy lực của nó tất nhiên có thể gia tăng lên nhiều lần.\" Bạch Hạc thất kinh: \"Ngươi nói thứ này có thể phá hồn kỹ phòng ngự dưới bốn mươi cấp sao? Ngươi khẳng định chứ?\" Ngồi ở vị trí chủ vị, Ngưu Cao nói: \"Ngày hôm qua ta đã thử qua rồi, hắn nói một điểm cũng không có khoa trương. Nghe nói thứ Chư Cát Thần Nỏ này chỉ là thứ thông thường mà thôi, còn có loại trang bị nỏ tiễn mạnh hơn nữa. Như vậy là có ý gì?\""
}