{
  "chapter_name": "Chương 395: Hải Mã thánh trụ, hắc cấp Lục Khảo: Thiên Linh Nhất Dạ",
  "content": "Dịch giả: A Nèo + A Lót Một tiếng hống ngập trời từ miệng Mộc Bạch phát ra, nắm chặt hai đấm đột nhiên đánh xuống, bạch quang mãnh liệt giống ngọn lửa vụt lên bao quanh thân thể hắn, cũng trong chốc lát, sáu hồn hoàn của hắn được phóng thích. Vốn thân thể hắn đã cực kỳ khôi ngô lại tiếp tục bànhtrướng, bộ lông màu trắng trong nháy mắt chuyển thành màu vàng, chữ \"Vương\" trên trán trở nên rõ mồn một, toàn thân mỗi một khối cơ thể tựa hồ đều có lực bạo phát kinh người. Dưới tăng phúc của Bạch Hổ Kim Cương Biến, Mộc bạch lại hống một tiếng, trước người kim quang lại tràn ngập, bạch hổ mạnh mẽ hóa thành một đạo ánh sáng phóng đi, hóa thành một đạo bạch quanh cường hoành phóng thẳng tới sóng biển. Trong tiếng nổ Ầm Ầm, chính diện chiến đấu cũng khiến sóng biển nổ tung thành một cái động, cùng lúc đó thân thể cường tráng của Mộc Bạch bỗng dựng lên, đem khí thế không gì sánh được lao thẳng qua đợt sóng. Ầm một tiếng, Thân thể Bạch Hổ đánh sâu tới chừng ba chục thước mới phát ra tiếng nổ, sóng biển kia như thiên nữ tán hoa, nước bắn tung tóe khắp nơi. Thế nhưng một đợt sóng còn kinh khủng hơn nhiều đang đánh tới. Mắt thấy làn sóng sắp tới, Kim Quang chợt lóe xung quanh thân thế Mộc Bạch, thế nhưng cả kim quang và thân thể vẫn bị đợt sóng nuốt chọn. Chu Trúc Thanh trong lòng quýnh lên, không nhịn được xông về phía trước một bước, nhưng lại bị Đường Tam ngăn cản, Đường Tam trầm giọng nói: \"Không có việc gì đâu, Đái lão đại lao vào trong biển hắn có biện pháp. Chúng ta cùng đợi xem. \"Mắt thấy Đái Mộc Bạch bị sóng biển nuốt chửng. Đám người Hoàng y Hải Hồn Sư không chỉ ngạc nhiên một hồi, Trong lòng đều nghĩ \" Hóa ra hồn sư lục địa cũng chỉ có thế mà thôi\". Mặc dù đây cũng không phải biển chính thức, nhưng dưới sự không chế của Hải Mã Đấu La, nơi này thậm chí còn nguy hiểm hơn biển rộng ngoài kia nhiều. Đang lúc này. Đột nhiên, nương theo một tiếng nổ vang, một đầu Hải Mã thật lớn dài chừng năm thước đột nhiên từ trong nước biển bị quẳng ra, thân thể cuốn lại giữa không trung, lam quang tản ra bốn phía. \"Ta hiểu rồi. \" Trong mắt Đường Tam hiện ra một tia bội phục. \"Đái lão đại đã nói cho chúng ta phương pháp đổ bộ xuống Hải Thần Đảo. Hắn sẽ không lội, nhưng lấy thực lực của hắn, trong khoảng thời gian ngắn ngâm mình trong biển rồi tiến lên thì tuyệt đối không phải vấn đề lớn. Biển ở đây có độ sâu không như đại hải,, bằng vào hộ thể của bạch hổ kim cương biến, thì hắn thừa khả năng đi qua từ đày biển này. \" Đường Tam lời còn chưa dứt, nương theo một tiếng thanh nổ vang, một cái tiếp một cái thân thể khổng lồ của Hải Mã từ trong biển bị bắn ra. Hiển nhiên, đây đều là hải hồn thú bên trong biển này. Nhìn qua ước chừng có thực lực hồn thú ngàn năm. Bất luận mỗi Hải Mã từ trong làn sóng biển bị ném ra, tựa hồ đều là bị chấn đến hôn mê bất tỉnh, thế nhưng thân thể cũng không có bất cứ thương tổn nào. Không lâu sau, ngay khi khoảng cách tới Hải Mã thánh trụ chỉ có năm thước, sóng biển chợt bùng lên. Một cột nước thật lớn phóng lên cao, hung hăng vụt lên không trung, thân thể mầu xám kim đầy tráng kiện kia chỉ trong chốc lát hai tay chém vào làn nước,mượng phản lực vững vàng rơi vào trước mặt Hải Mã Đấu La. Trong mắt Hải Đấu La hiện ra vài phần tán thành, hướng Đái Mộc Bạch gật đầu: Vốn có hồn vương giả bá đạo, vua của các loại thú vũ hồn. Bằng vào đệ tam hồn kỹ mà có thế qua được khảo nghiệm của ta. Trong các hồn sư lục địa thì ngươi chính là hồn đế hàng đầu rồi, càng khó hơn vì ngươi tuổi vẫn còn rất trẻ, chẳng trách ngươi lại tự tin đến vậy. Tốt, ngươi có đủ tư cách để tiếp nhận khảo nghiệm của Hải Thần Đại Nhân.\" \" Đa tạ\". Đái Mộc Bạch chỉ trả lời hai chữ đơn giản sau đó hắn trực tiếp đứng sang một bên nhìn về phía những người khác. Dùng ánh mắt mắt để truyền tin tức, dù những người khác không thấy được nhưng chắc chắn Đường Tam có thể hiểu ý. Trong mắt Hải Mã Đấu La hiện ra sự tán thành cũng không phải vì thực lực của Mộc Bạch, mà bởi vì hắn từ dưới biển phóng lên cũng không giết bất cứ con Hải Mã hồn thú nào cả. Đường Tam có thể đoán được phương thức đổ bộ của Đái Mộc Bạch thông qua Hải Mã hồn thú, thực tế nơi này sao hắn không hiểu được chứ? Đường Tam quả thật nhận ra ánh mắt của Đái Mộc Bạch, cũng từ việc tin tức Đái Mộc Bạch truyền đến đã nói cho bọn họ: \"đến được Hải Mã thánh trụ cũng không phải là khảo nghiệm chính thức của Hải Mã Đấu La đối với chúng ta. Đái lão đại nói cho chúng ta biết, cũng không phải thập phần khó khăn. Trong khu hải vực này cũng chỉ có hồn thú mạnh nhất là Hải Mã hồn thú, còn hồn thú mạnh hơn cũng không có, vì vậy Trúc Thanh, ngươi sẽ là người thứ hai khảo nghiệm. \" \"Được. \"Chu Trúc Thanh đáp ứng một tiếng, nàng không có động tác chuẩn bị như Đái Mộc Bạch, cơ thể bay lên trời rồi mới phóng xuất ra Vũ Hồn của mình, đệ nhất hồn kỹ U Minh Đột Thứ phát động giữa không trung, thân thể tại không trung chợt gia tốc, thẳng đến sóng biển phía trước mà nghênh đón. Sóng biển hung mãnh tự nhiên sẽ không vì thế mà buông tha nàng, sóng lớn mãnh liệt nhằm về phía Chu Trúc Thanh. Phương pháp đối mặt với sóng biển của Chu Trúc Thanh lại khác hẳn Đái Mộc Bạch, chỉ thấy trên người nàng tử quang lóe sáng, cũng là đệ tam hồn hoàn tỏa sáng, một đạo hư ảnh màu đen đột nhiên lan tràn khắp cơ thể nàng, rồi lặng yên không một tiếng động chem. lên sóng biển phía đích. Đây chính là đệ tam hồn kỹ U Minh trảm của Chu Trúc Thanh. Làn sóng biển hung mãnh ngay khi đánh tới thân thể nàng thì bỗng xẹt qua hai bên cơ thể nàng, U Minh Trảm trực tiếp triển khai lên đợt sóng biển. Lúc này, Chu Trúc Thanh đã chạy ra khỏi chỗ đó gần ba chục mét. Nàng đương nhiên sẽ không lựa chọn cách lặn xuống nước rồi đi qua giống Đái Mộc Bạch, bởi vì nàng cũng không có khí lực mạnh mẽ như Đái Mộc Bạch. Thế nhưng là mẫn công hệ hồn sư, nàng chắc chắn sẽ có biện pháp của nàng. Mắt thấy lúc thân thể rơi vào đợt sóng biển, U Minh Trảm lần tiếp theo xuất hiện, chỉ là lần này cũng không phải trực tiếp chém đôi đợt sóng biển. Mà là kỳ dị chém ra một hình tam giác, ngay khi thân thể nàng có xu thế hết lực thì mũi chân chợt điểm lên U Minh Trảm, đệ nhất hồn kỹ U Minh Đột Thứ lần nữa được phát động. Lại một lần vọt tới trước. Lực đẩy của nước biển mặc dù so với nước ngọt lớn hơn, nhưng có thể có bao nhiêu đây? Chỉ có sức đẩy nho nhỏ này nhưng lại thừa đủ cho thân thể Chu Trúc Thanh phóng về phía trước. U Minh Trảm mở đường. U Minh Đột Thứ gia tốc. Sử dụng cùng lúc hai kỹ năng, khiến khả năng lướt qua sóng của nàng đạt hiệu quả rất tốt. Trong chốc lát, ước chừng trải qua mười lần gia tốc. Chu Trúc Thanh rốt cục phá tan trói buộc của sóng biển, thân hình nhoáng cái đã thấy rơi xuống cạnh Đái Mộc Bạch, thậm chí trên người nàng không dính lấy một hạt nước. Mặt không đỏ, hô hấp bình thường, nàng thu hồi Vũ Hồn của mình rồi hướng tới Hải Mã Đấu La ra hiệu. Hải Mã Đấu La hiện ra một nụ cười \", rất tốt. Ta có thể dùng từ kinh diễm để hình dung cảnh biểu hiện vừa rồi của ngươi. Mẫn công hệ chiến hồn sư, vũ hồn họ Mèo, tốc độcùng công kích đều xem trọng. Thực lực của ngươi có lẽ không bằng hắn, nhưng ngươi làm so với hắn còn tốt hơn. Nhìn qua, tuổi ngươi thậm chí còn trẻ hơn hắn. Hồn đế sáu hồn hoàn, xem ra hiểu biết của ta đối với hồn sư địa lục quả thật ít ỏi rồi. Ngươi cũng có tư cách tiếp nhận khảo nghiệm của Hải Thần đại nhân. \"Chu Trúc Thanh hướng Hải Mã Đấu La thi lễ lần nữa rồi hướng tới bên người Đái Mộc Bạch, cầm bàn tay to còn ướt nhoẹt vì dính nước biển của hắn, lẳng lặng đứng ở nơi đó. Trong mắt bọn họ thật sự không có chút lo lắng nào, Bởi vì bọn họ tin tưởng vào thực lực của đồng bọn. Bên bờ. \"Tiểu Áo. Vinh Vinh, tới các ngươi kìa.\" Áo Tư Tạp ha hả cười, nói: \"Không thành vấn đề. Vinh Vinh, chúng ta đi. \"Chỉ thấy Áo Tư Tạp bay nhanh lấy ra một cây Phục Chế Kính Tượng Tràng của mình rồi ăn vào, nương theo ngân quang lập lòe, hai mắt hắn đột nhiên sáng lên. Thân thể nhoáng lên, thoáng một cái đã có thêm một Áo Tư Tạp khác xuất hiện bên người mình. Hắn không chỉ dùng đệ lục hồn kỹ để chế tạo Kính Tượng Tràng mà còn dùng cả kỹ năng phục chế của hồn cốt. (Chỗ này là tạo ra thân thể phục chế rồi cả 2 đều ăn KínhTượng Tràng nhá) Phân thân để giành thời gian làm việc khác, Áo Tư Tạp ngồi trồm hỗm ra hiệu, Trữ Vinh Vinh cũng nhanh chóng nhẩy lên lưng hắn, rồicả hai hướng nước biển mà phóng đi. Hắc quang đồng thời xuất hiện tại bản thể cùng thân thể phục chế của Áo Tư Tạp. Hai thân thể của hắn đồng thời sử dụng U Minh Đột Thứ. Đúng vậy, Phục chế Kính Tượng Tràng mà Áo Tư Tạp ăn chính là dùng máu của Chu Trúc Thanh mà tạo ra. Chỉ là phục chế này so với kỹ năng Chu Trúc Thanh dùng quả thật vẫn còn sai sót không nhỏ, đối với khống chế thân thể cũng còn xa mới bằng Chu Trúc Thanh. Thế nhưng, không nên quên, lúc này bước vào trong nước biển cũng không phải một mình Áo Tư Tạp. Quang hoa chói mắt từ Cửu Bảo Lưu Ly Tháp chiếu thẳng vào cả hai thân thể của Áo Tư Tạp, ba tầng bảo tháp đầu tiên đồng thời sáng rực, đệ nhất hồn kỹ của Trữ Vinh Vinh chính là tăng phúc lực lượng, đệ nhị hồn kỹ là tăng phúc nhanh nhẹn, đệ tam hồn kỹ lại tăng hồn lực, cả ba loại tăng phúc đồng thời rơi trên người hai Áo Tư Tạp. Đang phải dùng hết sức, Áo Tư Tạp tại đối với cách sử dụng kỹ năng U Minh Linh Miêu trên tự nhiên là kém xa Chu Trúc Thanh, nhưng lúc này hắn lại thừa nhận năng lực tăng phúc tới 70% của Trữ Vinh Vinh, vì thế lúc này nàng có thể sử dụng đến tám phần năng lực của Chu Trúc Thanh, nhanh nhẹn cùng lực lượng cũng thực sự vượt hơn hẳn Chu Trúc Thanh. Đồng dạng cũng là một cái U Minh Trảm chém ra, Mức độ xảo diệu của Áo Tư Tạp tuy không đủ nhưng uy lực U Minh Trảm lại tăng hơn hẳn, vì thế nước biển bị phá một lỗ hổng lớn hơn nữa, đủ để cho hắn có càng nhiều thời gian phản ứng. Mà thân thể phục chế của Áo Tư Tạp lại phụ thuộc năng lực bản thể mà biến hóa theo, cũng là được Trữ Vinh Vinh tăng phúc. Chỉ lấy việc cơ thể phục chế chỉ có 70% thực lực của Áo Tư Tạp, nhưng không cần phát động U Minh Trảm, chỉ là lưng cõng Trữ Vinh Vinh theo sát phía sau Áo Tư Tạp là đủ rồi. Trong nước biển hiện ra một màn kỳ dị, người phía trước hắc quang trong tay chợt hiện, không ngừng lao về phía trước, phía sau hai người, một người lại đang cõng người khác trên lưng, mà trong tay người trên đó bảo tháp bắn ra ba đạo ánh sáng về người đi đầu, giống như cầu nối, liên tiếp nối họ với nhau vậy. Khi bọn họ đi tới Hải Mã thánh trụ, thời gian dùng còn ít hơn tự bản thân Chu Trúc Thanh một chút. Mắt thấy trên cả Áo Tư Tạp cùng Trữ Vinh Vinh đều là sáu hồn hoàn với sự phối hợp tốt nhất, Hải Mã Đấu La chậm rãi đứng lên, hắn đầu tiên nhìn về phía Trữ Vinh Vinh \" Vũ Hồn của ngươi là thất bảo lưu ly tháp? \" Dù hắn ở trong đại hải, nhưng đối với thất đại tông phái trong lục địa hắn cũng biết một chút. Trữ Vinh Vinh mỉm cười, không gật không lắc nói: \"Phải là Cửu Bảo Lưu Ly Tháp mới đúng. Bất quá vãn bối quả thật xác nhận xuất thân từ Thất Bảo Lưu Ly Tông.\" \"Cửu Bảo Lưu Ly Tháp?\" Trong mắt Hải Mã Đấu La lộ ra một chút quang mang suy tư, \"Tốt, tốt cho Cửu Bảo Lưu Ly Tháp.\" Chuyển hướng sang Áo Tư Tạp, ánh mắt vị Hải Mã Đấu La này lại có chút do dự \", rất khó tưởng tượng, đến cùng ta cũng không nhận ra Vũ hồn của ngươi là gì. Nhìn qua, tựa hồ ngươi có năng lực giống tiểu cô nương này. Nhưng ta lại biết là không phải. Từ lúc ngươi vận dụng kỹ năng là có thể nhìn ra, cái kia cũng không phải kỹ năng vốn có của ngươi. Có thể nói cho ta biết về vũ hồn của ngươi là gì hay không? \"Áo Tư Tạp mỉm cười nói: \"nói cho ngài về Vũ Hồn của ta là cái gì, không biết có thể khiến Hải Thần đại nhân kia có làm đưa ra khảo nghiệm cho chúng ta đơn giản một chút được không? \" Hải Mã Đấu La lạnh nhạt cười, nói: \"Cái đó cũng không phải ta có thể làm chủ được. \"Áo Tư Tạp nhìn vị Hải Hồn Sư cấp bậc Phong Hào Đấu La này một chút, rồi nói: \"Vũ hồn của ta chính là Hương tràng, Chuẩn xác mà nói, ta là một gã thực vật hệ hồn đế. Về phần tại sao có thể thi triển ra năng lực của người khác chắc hẳn ngài cũng có thể đoán được. \"Thực vật hệ hồn sư? Hải Mã Đấu La sửng sốt một chút. Cảm giác của hắn lúc này có chút giống với các đối thủ nhìn vào Sử Lai Khắc Thất Quái tại giải đấu cao cấp hồn sư lúc trước. Người đầu tiên đi đến Hải Mã thánh trụ chính là Đái Mộc Bạch thật ra đã khiến vị Hải Mã Đấu La này rung động thật lớn, nhưng ba người kế tiếp lại cũng là tuyệt thế thiên tài. Đặc biệt làm hắn giật mình chính là hai người mới tới, một là thực vật hệ hồn sư, một là phụ trợ hệ hồn sư, vậy mà họ có thể thông qua khảo nghiệm, thậm chí dễ dàng tới được Hải Mã thánh trụ nữa. Đặc biệt, mấu chốt chính là tuổi của các hồn sư Đại Lục này, nhìn qua bất quá đều có bộ dáng chừng hai mươi tuổi, thế nhưng cả bốn người đều là hồn đế có hồn hoàn tốt nhất. Thông qua bốn người này, Hải Mã Đấu La cũng đã rõ ràng được tổ hợp hồn sư tới từ Lục Địa này có thực lực đáng sợ thế nào. Chắc chắn mấy năm sau bọn họ có tương lai không thể hạn lượng được. Hải Mã Đấu La bên này suy tư, nhưng bên bờ lại sinh ra một ít tranh chấp. \"Hương Hương. Tốt nhất là để ta mang nàng qua bên đấy đi. \"Mã Hồng Tuấn khuyên. Bạch Trầm Hương cố chấp lắc đầu, \"không cần, ta tự mình có thể qua được, Ta không thể gây phiền toái cho các ngươi thêm nữa.\" Mã Hồng Tuấn còn đang suy nghĩ cái gì đó thì Bạch Trầm Hương đã không chút do dự nhoáng một cái, thân hình giống như một đạo bóng trắng linh xảo mở ra hai cánh. Bay thẳng về phía nước biển. Đường Tam hướng Mã Hồng Tuấn nháy mắt, mập mạp vội vàng đuổi theo, Vũ Hồn phượng hoàng thích, đệ tam hồn kỹ phượng dực thiên tường giống như ngọn lửa rừng rực song song, đuổi theo Bạch Trầm Hương. Một khi Bạch Trầm Hương gặp phải nguy hiểm, hắn cũng có thể ở phía sau trợ giúp. Bên này bọn họ vừa động, tự nhiên sẽ hấp dẫn chú ý của đích. Khi hắn chứng kiến bốn hồn hoàn trên người Bạch Trầm Hương cùng năm hồn hoàn trên người Mã Hồng Tuấn thì trong lòng nhất thời thở dài một chút. Cuối cùng cũng không phải cả bọn đều là hồn đế. Cái loại tâm tình hiện giờ của hắn không hiểu tại sao khó kìm chế. Tại sao ngày thường tam tình đều không dao động nhiều, vậy mà lúc này thấy mấy người trẻ tuổi này lại sinh ra tâm tình dao động. Bất quá, tâm tình của Hải Mã Đấu La cũng không buông lỏng bao lâu, trong mắt lại một lần nữa toát ra kinh ngạc, thân ảnh Bạch Trầm Hương màu trắng kia giống như một làn khói nhẹ lướt qua trên sóng biển, sóng biển này xem như có dày đặc hơn nữa, cũng có ngọn cao ngọn thấp, mà Bạch Trầm Hương thì như là một cây kim vậy, theo sóng biển nhấp nhô mà di chuyển. Cho dù là nơi nào nhìn qua không có khe hở, nàng cũng có thể dễ dàng tìm được một chút khe hở để lướt qua, khoảng cách hơn hai trăm mễ, cơ hồ chỉ là thời gian mấy cái chớp mắt, chỉ thấy thân ảnh như bụi trắng kia đã nhẹ nhàng rơi xuống, vững vàng đứng trên Hải Mã thánh trụ. Nói về tốc độ, cho đến giờ, Bạch Trầm Hương là đứng đầu. Theo sát sau Bạch Trầm Hương, mập mạp đi tới thì càng thêm trực tiếp, không có tránh lui cái gì, hắn trực tiếp lao thẳng vào trong sóng biển. Dục Hỏa Phượng Hoàng cùng Phượng Dực Thiên Tường hai đại hồn kỹ đồng thời phát động, lúc này hắn đã tiếp thu được kinh nghiệm tại lần đại đấu hồn tràng trước đó, tại thời điểm va chạm với sóng biển, tận khả năng thu liễm hai cánh, dựa theo đà bay mà tiến vào, mà một khi đâm qua một cơn sóng, hai cánh liền lập tức giang rộng, tiếp tục tăng tốc, bay vào đạo sóng biển tiếp theo. Rất nhiều khói sóng màu trắng bốc lên trong không trung phía trên Hải Trung Hải, Mã Hồng Tuấn dùng phương thức trực tiếp mà gần như cường ngành liên tiếp phá tan sự ngăn cách của sóng biển, là người thứ sáu rơi vào trên bình đài dưới chân Hải Mã thánh trụ. \"Nếu ta không nhìn lầm, ngươi hẳn là là một tinh khiết mẫn hệ hồn sư phải không?\" Hải Mã Đấu La nhìn về phía Bạch Trầm Hương. Bạch Trầm Hương khẽ gật đầu. Hải Mã Đấu La cười, \"Thú vị, thật là thú vị.\" Ánh mắt lại chuyển hướng lên Mã Hồng Tuấn rơi vào bình đài, đồng dạng trên người không có dính nửa giọt nước \"Ngọn lửa cực nóng, vũ hồn phượng hoàng. Chỉ nhìn từ vũ hồn, ở trên đất bằng, ngươi hẳn là là cực phẩm hồn sư. Đáng tiếc, hồn lực ngươi vẫn là có hơi thấp một chút.\" Cái mặt dày của Mã Hồng Tuấn đỏ lên. Mặc dù hắn cũng là đạt tới liễu sáu mươi cấp, nhưng cùng so sánh với những người khác, quả thật là thua kém. Đúng lúc này, Đường Tam ở bên bờ kia, sau khi ôm theo Tiểu Vũ cũng đã động thân. Hải Mã Đấu La vốn vẫn chưa đi chú ý, thế nhưng. Hải Trung Hải trước mắt này vốn là do hắn điều khiển, rất nhanh hắn liền phát hiện ra có điều không đúng. Theo bản năng quay đầu nhìn lại, nhất thời lấy làm kinh hãi. Đường Tam tay phải ôm vòng eo mảnh khảnh của Tiểu Vũ bay lên trời. Đối với hết thảy bên ngoài, Tiểu Vũ phảng phất không có cảm giác gì, bím tóc thật dài buông xuống trước ngực, mang theo ánh mắt mờ mịt, dung nhan tuyệt mỹ của nàng dựa lên vai Đường Tam. Mái tóc màu lam, đôi mắt lam nhạt.Khí chất ưu nhã, tướng mạo anh tuấn. Đường Tam cùng Tiểu Vũ vọt lên không trung dường như không mang theo một tia khói lửa khí, hình dáng tựa như một đôi thần tiên xuân lữ. Mắt thấy đã nhảy vào trong sóng biển, tay trái Đường Tam đã xuất hiện một thanh chuy tử ngăm đen, cán chùy dài chừng một thước năm, đầu chùy cường đại, chỉ thấy cổ tay hắn khẽ vung.Cũng không thấy động tác ra sao, ngọn sóng lớn trước mặt cũng đã ầm ầm tản ra, hắn cứ như vậy mang theo Tiểu Vũ trong không trung bay về phía trước. Tốc độ cũng không phải rất nhanh, nhưng lại có vẻ ưu nhã tự nhiên, phảng phất đối mặt với hàng nghịn ngọn sóng lớn kia chỉ bất quá là một sự tình rất đơn giản mà thôi. Hạo Thiên Chuy của Đường Tam, chính là rèn luyện dưới thác nước mà thành. Những ngọn sóng lớn phía trước tuy lớn, nhưng cùng so sánh với ngọn thác đổ từ trên cao hàng trăm thước xuống thì vẫn không thể nào so bì, mà hồn lực của hắn lúc này lại càng là hơn xa lúc trước, lấy kỹ năng phi hành của Lam Ngân Hoàng Hữu Thối Cốt, dùng Hạo Thiên Chuy mở đường. Sóng biển tuy lớn, nhưng làm sao có thể ngăn cản hắn tiến tới? Dưới sự huy kích của Hạo Thiên Chuy. Tiếng nổ \"long long\" đều đều vang lên.Ngọn sóng lớn kia giống như là cung kính mở ra một thông đạo nghênh đón họ vượt qua, trong chốc lát.Đường Tam đã mang theo Tiểu Vũ, là người cuối cùng bước lên Hải Mã thánh trụ bàn. Nếu nói năng lực của Áo Tư Tạp làm Hải Mã Đấu La không giải thích được, vậy thì Đường Tam lại càng khiến hắn càng nhìn càng không hiểu. Từ trên người Đường Tam, hắn rõ ràng không có thấy một hồn hoàn. Thậm chí không có cảm giác được hồn lực trên người hắn phóng thích đạt tới trình độ nào, mà hắn cứ nhẹ nhàng thong dong đi tới trước mặt mình. Phải biết rằng, ngọn sóng mà Hải Mã Đấu La tạo nên đối với lục địa hồn sư mà nói, không có tu vi ngoài năm mươi cấp muốn thông qua là rất khó. Loại tình huống đặc thù như đối với Bạch Trầm Hương cũng không phải là tùy ý có thể thấy được. Nhìn kỹ Đường Tam từ trên xuống dưới, ánh mắt Hải Mã Đấu La đột nhiên trở nên lãnh đạm, \"Án chiếu trình tự đứng lên bình đài.\" Vừa nói, chỉ thấy hắn hai tay lăng không ấn xuống, mọi người chỉ cảm thấy một cỗ năng lượng lặng yên tản ra, nước biển trong Hải Trung Hải nhất thời tĩnh lặng trở lại. Theo đó quầng sáng cuối cùng mà Hải Mã thánh trụ phát ra cũng lặng lẽ nhạt dần rồi từ từ biến mất. Thấy hàn ý trong ánh mắt Hải Mã Đấu La, Đường Tam có chút khó hiểu, nhìn về phía Sử Lai Khắc Thất Quái, lúc này mọi người cũng đều lộ ra mấy phần mờ mịt. Tà mâu Đái Mộc Bạch đột nhiên quang mang lóe lên, tựa hồ nghĩ ra điều gì, hướng Hải Mã Đấu La nói:\"Tiền bối, có chuyện ta nghĩ là ta phải nói rõ ràng trước.Chúng ta cũng không phải là đến từ Vũ Hồn Điện.Ngài hẳn là cũng là thấy được, vũ hồn của Vinh Vinh Cửu Bảo Lưu Ly Tháp, nàng chính là xuất thân từ Thất Bảo Lưu Ly Tông. Tiểu Tam thì xuất thân từ Hạo Thiên Tông.Ta cùng Trúc Thanh xuất thân từ Tinh La Đế Quốc hoàng thất. Bạch Trầm Hương là đệ tử một trong những hạ chúc tông tộc của Hạo Thiên Tông là mẫn chi nhất tộc.Về phần Tiểu Áo cùng Mập Mạp, bọn họ xem như là hồn sư tự do đi.\" Khi hắn nói đến người nào, đều lấy ngón tay chỉ lên người đó. Nghe Đái Mộc Bạch nói, Đường Tam là người đầu tiên tỉnh ngộ lại.Là lục địa hồn sư, hơn nữa mọi người lại đều là tuổi còn trẻ như thế lại biểu hiện ra thực lực như vậy, vị Hải Mã Đấu La này rất dễ dàng lại nghĩ rằng họ đến từ Vũ Hồn Điện. Mà lúc trước Vũ Hồn Điện đã từng tập kích Hải Thần đảo, vị Hải Mã Đấu La này tự nhiên không có ấn tượng tốt gì cả. Đái Mộc Bạch tại thời khắc mấu chốt giải thích về lai lịch bọn họ, vừa lúc chối bỏ sai lầm trong nhận định của Hải Mã Đấu La. Cũng không phải năng lực suy nghĩ của Đường Tam không bằng Đái Mộc Bạch, mà là bởi vì Mộc Bạch là người thứ nhất lên Hải Mã thánh trụ bàn, lúc trước hắn rõ ràng thấy thái độ của Hải Mã Đấu La đối với mọi người coi như ôn hòa. Mà Đường Tam là người cuối cùng lên đài đích, trước mắt hắn đại bộ phận cảnh tượng đều bị sóng biển ngăn cách, tự nhiên thấy không rõ tình hình bên này. Chỉ có thể mơ hồ thấy được tình cảnh lúc mọi người lên đài mà thôi. Quả nhiên, theo lời giải thích của Đái Mộc Bạch, sắc mặt Hải Mã Đấu La đã dịu lại, tùy ý hỏi một câu, \"Các ngươi xuất thân bất đồng, thậm chí là trời nam biển bắc. Vậy tại sao lại có thể tụ tập cùng một chỗ vậy?\" Đường Tam mỉm cười nói: \"Bởi vì chúng ta cùng học trong một học viện.Có lẽ ngài không có nghe nói qua, chúng ta tốt nghiệp Sử Lai Khắc học viện.\" Áo Tư Tạp tiếp lời nói: \"Chúng ta còn từng đại biểu cho Sử Lai Khắc học viện tham gia đại hội tinh anh học viện hồn sư cao cấp toàn đại lục, hơn nữa đạt được thắng lợi cuối cùng.\" Ánh mắt Hải Mã Đấu La thâm thúy như đại dương mênh mông từ trên thân mọi người đảo qua, \"Nói như vậy, mục đích các ngươi đến Hải Thần đảo, cũng không chỉ đơn giản là hy vọng gia nhập Hải Thần đảo phải không?\" Mọi người thầm giật mình, theo bản năng đem ánh mắt tập trung lên người Đường Tam. Đơn giản nói chuyện vài câu với nhau. Bọn họ mặc dù đem quan hệ giữa mình và Vũ Hồn Điện giải thích rõ ràng.Nhưng mục đích chuyến này vẫn là khiến cho vị Hải Mã Đấu La này sinh ra hoài nghi. Đường Tam thản nhiên nói: \"Vì lịch lãm, cho nên chúng ta đến đây. Tiền bối, bắt đầu khảo nghiệm của Hải Thần đại nhân đối với chúng ta đi. Nếu chúng ta có thể thông qua khảo nghiệm, ngài tiếp tục tìm hiểu mục đích chúng ta đến đây cũng không muộn.\" Ẩn ý trong lời hắn nói chính là, nếu chúng ta thông qua khảo nghiệm, ngươi lại tiếp tục hoài nghi mục đích của chúng ta cũng là đủ thời gian. Không thông qua khảo nghiệm, trực tiếp bị khu trục khỏi đảo, có mục đích gì cũng là không thể tránh nặng tìm nhẹ. Xem như hóa giải nghi vấn của Hải Mã Đấu La. Hải Mã Đấu La chậm rãi đi tới trước Hải Mã thánh trụ, đứng đối mặt với thánh trụ, trong mắt lộ ra quang mang sùng kính. \"Một người bước lên.\" Trong lòng Sử Lai Khắc Thất Quái đều trở nên khẩn trương, bọn họ biết rằng, khảo nghiệm chân chính đã đến rồi. Mà điều này cũng là điều mà họ chờ mong. Chuyến đi tới Hải Thần đảo này.Không phải chính là muốn có cơ hội tăng cường thực lực trong áp lực hay sao? Không cần phải nói, người thứ nhất đi lên trước vẫn là Đái Mộc Bạch. Bình tĩnh đứng ở phía sau Hải Mã Đấu La một bước. Hải Mã Đấu La chậm rãi giơ hai tay lên, trên mặt lộ vẻ thành kính, hai tay giơ lên trước ngực, tại vị trí giữa hai bàn tay hắn, cách mỗi bàn tay nửa thước khoảng cách đột nhiên xuất hiện lam quang nhàn nhạt, lam quang dần dần tăng cường. Đường Tam đột nhiên có cảm giác, lam quang này dường như rất quen thuộc. Lúc lam quang tràn ngập giữa hai bàn tay Hải Mã Đấu La, ánh sáng chợt nở rộ, làm cả tòa Hải Mã trên thánh trụ đều cũng dày lên một phiến quang mang màu lam trong suốt. Tiếp theo, chân Hải Mã thánh trụ chợt lóe sáng, một đạo lam quang lan tràn từ trên hoa văn của thánh trụ. Cơ hồ là trong nháy mắt thời gian đã lên đến đỉnh cây thánh trụ. Hải Mã Đấu La xoay người.Đối mặt với Đái Mộc Bạch, tay phải hướng đến thân thể Đái Mộc Bạch chỉ một cái. Một đạo cột sáng màu lam từ trên trời giáng xuống, bao phủ thân thể Đái Mộc Bạch, Đái Mộc Bạch đắm chìm trong cột sáng kia có chút mờ mịt, hiển nhiên là cũng không có cảm giác gì. Màu sắc cột sáng bắt đầu phát sinh chuyển biến, từ màu lam biến thành màu trắng.Ngay sau đó, lại nhanh chóng từ màu trắng biến thành màu vàng, cơ hồ không hề dừng lại mà tiếp tục chuyển thành màu tím. Màu tím dần dần đậm thêm. Lúc này tốc độ chuyển biến chậm lại một ít, nhưng vẫn như trước liên tục biến hóa. Nhìn biến hóa của cột ánh sáng trên người Đái Mộc Bạch, Hải Mã Đấu La tựa hồ có chút kinh ngạc, không lâu sau, tử quang quang trụ kia đã hoàn toàn biến thành màu đen, cơ hồ đem toàn bộ thân thể Đái Mộc Bạch che dưới cột sáng. Mà ở trên Hải Mã thánh trụ sau lưng Hải Mã Đấu La, hoa văn dưới cùng cũng là bắt đầu biến thành màu đen, hơn nữa là các hoa văn bên trên cũng từ từ chuyển thành màu đen theo. Đường Tam bọn họ cũng không có chú ý tới, đám hoàng y hải hồn sư lúc trước dẫn bọn họ tới đây thấy biến hóa của Hải Mã thánh trụ, lúc này trên mặt đều tràn ngập vẻ hoảng sợ vẻ. Nhất là tên trung niên hồn sư kia, thậm chí toát ra mấy phần thương xót.Thở nhẹ một tiếng, tự nhủ: \"Không để cho bọn họ tới đón nhận khảo nghiệm, nhưng lại hết lần này tới lần khác muốn tới.Khảo nghiệm của Hải Thần đại nhân đối với lục địa hồn sư, quả nhiên...\" Quang vân màu đen vẫn kéo lên đến vị trí gần một phần ba Hải Mã thánh trụ mới dừng lại một chút, nhưng rất nhanh, nó lại tiếp tục lan tràn lên, tốc độ lúc này đã nhanh hơn, một lát sau, quang vân màu đen đã trải rộng toàn bộ Hải Mã thánh trụ. Ngay sau đó, tổng cộng sáu đạo hắc quang phóng ra, đồng thời xuất hiện trước mặt Đái Mộc Bạch, hóa thành khối quầng sáng hình lập phương, trên mỗi một tầng quầng sáng, đều lóe ra một ít văn tự màu vàng kim đặc thù. Trong đó, dòng chữ trên quầng sáng thứ nhất lóe sáng, chữ trên năm phiến quầng sáng còn lại thì ảm đạm đi rất nhiều. Khóe miệng Hải Mã Đấu La thoáng động đậy, cười khổ nói: \"Hắc Cấp Lục Khảo.So với ta lúc đầu còn nhiều hơn hai khảo. Hải Thần đại nhân, chẳng lẻ người này là tội nhân sao?\" Sáu đạo quầng sáng thu liễm, hóa thành sáu điểm hắc quang đồng thời nhập vào trong trán Đái Mộc Bạch, trên trán hắn, đã có thêm một cái hắc sắc lục giác tinh, màu của nó đen như mực. Đái Mộc Bạch phảng phất cảm giác được gì đó, vẻ mờ mịt trong mắt bị thâm thúy thế chỗ, một câu cũng không có nói, rất nhanh lui về phía sau vài bước, khoanh chân ngồi xuống đất, khép kín hai mắt, nhíu mày, tựa hồ đang suy nghĩ về điều gì. Hắc quang của Hải Mã thánh trụ dần dần rút đi, hết thảy đều cũng đã khôi phục bình thường. Nhưng ánh mắt Hải Mã Đấu La nhìn Đái Mộc Bạch đã có một chút phức tạp, nếu đứng từ góc độ Đường Tam đang nhìn mà để ý, vị Hải Mã Đấu La như là đang nhìn một người chết. Mã Hồng Tuấn không nhịn được hỏi: \"Tiền bối, Hắc Cấp Lục Khảo là cái gì? Ngài có thể giải thích cho chúng ta một chút hay không?\" Hải Mã Đấu La chậm rãi gật đầu, \"Khảo hạch của Hải Thần đại nhân có phân ra nhiều cấp bậc. Cấp bậc khác nhau, độ khó của khảo nghiệm cũng khác nhau. Giống với màu sắc Hồn hoàn, từ thấp đến cao, phân biệt là bạch cấp khảo hạch, hoàng cấp khảo hạch, tử cấp khảo hạch, hắc cấp khảo hạch cùng hồng sắc đỉnh cấp khảo hạch. Hải Thần đại nhân lại căn cứ vào những người khác, tiến hành những khảo hạch khác nhau. Mà nội dung của khảo hạch, trong khi vừa mới xuất hiện quầng sáng, người được nhận khảo hạch cùng giám khảo mới có thể biết được. Ta chính là giám khảo của các ngươi. Thông qua những khảo hạch có cấp bậc bất đồng, ở trên Hải Thần đảo cũng là sẽ nhận được quyền lực tương ứng. Khảo hạch chẳng những lại căn cứ vào thực lực người nhận khảo hạch, đồng thời cũng là kể cả tiềm lực. Đây là ý chỉ của Hải Thần đại nhân. Trong đó, bạch cấp khảo hạch cùng hoàng cấp khảo hạch chỉ có thể là có một khảo nghiệm. Sau khi thông qua, xem như thành công. Đến tử cấp khảo hạch, thì bắt đầu xuất hiện phân chia, tử cấp khảo hạch sẽ có đến ba loại khảo nghiệm. Nói cách khác, nếu quang mang trong thánh trụ bắn ra xuất hiện tại ngươi trước mặt là một đạo, như vậy, ngươi sẽ phải vượt qua khảo nghiệm tử cấp hạng một, nếu là ba đạo, như vậy, ngươi sẽ phải trải qua ba đạo khảo nghiệm mới tính là thông qua.Khảo nghiệm càng nhiều, độ khó tự nhiên lại càng lớn. Sau khi thông qua thì quyền uy có được cũng càng cao. Mà đến hắc cấp khảo hạch, ít nhất cũng là sẽ xuất hiện bốn hạng khảo hạch, tối đa là sáu hạng. Cũng chính là Hắc Cấp Lục Khảo mà ta vừa mới nói. Hắc Cấp Lục Khảo, có thể nói là khảo hạch khó nhất trong hắc cấp khảo hạch. Ta có thể nói cho các người là, trong vòng gần trăm năm trở lại đây, hắc cấp khảo hạch tổng cộng đã xuất hiện ba mươi mốt, trong đó, bảy lần thông qua, hai mươi bốn lần thất bại. Ta chính là một trong bảy người thông qua giả, bảy người thông qua, chính là thủ hộ giả hiện tại của thất thánh trụ trên Hải Thần đảo. Mà ở trong bảy người chúng ta, chỉ có thủ hộ giả của Hải Long thánh trụ Hải Long Đấu La mới trải qua Hắc Cấp Lục Khảo.Hắn cũng là người mạnh nhất trong chúng ta, hồn lực hiện tại đã đột phá chín mươi lăm cấp.\" Lời giải thích của Hải Mã Đấu La rất tường tận, mục đích lại chỉ có một, chính là nói cho mấy người trể tuổi trước mắt này, Hắc Cấp Lục Khảo là một việc gian nan đến cỡ nào. Sau khi đã thông qua, thì có quyền uy tương đương với Thánh Trụ thủ hộ giả.Nếu thất bại, thì chỉ có một kết quả, tử vong. Nghe xong, Sử Lai Khắc Thất Quái mọi người hai mặt nhìn nhau, trong lúc nhất thời, ai cũng nói không nê lời. Hải Mã Đấu La nói thêm: \"Tiếp nhận khảo nghiệm của Hải Thần đại nhân rồi, vậy thì, lập tức sẽ phải bắt đầu tiến hành. Thời hạn của hắc cấp khảo nghiệm đối với lục địa hồn sư các ngươi là, mỗi một năm phải hoàn thành một loại khảo nghiệm. Sau khi hoàn thành một loại, hạng khảo nghiệm mới tiếp theo sẽ xuất hiện.Nếu không vượt qua, hoặc là cố gắng trốn tránh. Như vậy, Hải Thần phong ấn lúc trước đã ấn nhập lên trán hắn sẽ bạo liệt, đem kẻ tham gia khảo hạch gạt bỏ. Hắc cấp khảo hạch, chưa từng có sự thất bại, chỉ có người thông qua cùng kẻ bị chết. Cho nên, có tên \"thiên đường và địa ngục\". Ta cũng là không nghĩ tới, khảo hạch của Hải Thần đại nhân đối với lục địa hồn sư các người lại gian nan như thế. Mấy người các ngươi lúc này hối hận vẫn còn kịp. Nếu không, một khi xuất hiện hắc cấp khảo hạch lần nữa, cũng sẽ cùng kết quả với hắn. Thấy các người cũng không phải là đến từ Vũ Hồn Điện, ta có thể thẳng thắn nói cho các người.Lấy thực lực hơn sáu mươi cấp của hắn, căn bản không thể thông qua Hắc Cấp Lục Khảo, hẳn phải chết không thể nghi ngờ."
}