{
  "chapter_name": "Chương 249: Khống chế quần thể cực hạn và sự kinh khủng của U Minh Bạch Hổ (2): Vũ trụ thiên không lưu",
  "content": "Hô Duyên Lực thoát khỏi trói buộc trên người, Trong mắt tức giận đến muốn phún lửa. Mặc dù bằng vào hồn cốt mạnh mẽ ngăn cản công kích, nhưng hắn cũng bị chấn động làm cho váng đầu hoa mắt. Hai hồn sư bốn mươi cấp cùng với hai gã đã ngoài ba mươi lăm cấp toàn lực công kích cùng một chỗ, nếu không phải hắn có hồn cốt thì chỉ sợ lúc này hắn sớm đã bị đánh ngã trên mặt đất rồi. Lúc này bằng vào thuộc tính phụ gia của hồn cốt, trong nháy mắt thoát được trói buộc của Lam Ngân thảo, làm sao hắn còn nhẫn nại được nữa chứ. Toàn thân ầm ầm chuyển động, đôi bàn tay khổng lồ tiếp hướng tới chỗ Tiểu Vũ hạ chân xuống mà chộp tới. Lúc này, thời gian khống chế của Đường Tam đã là mười giây, sáu người còn lại của Tượng Giáp tông vẫn không cách nào nhúc nhích được. Nếu như Hô Duyên Lực không phải quá tức giận lựa chọn cách tấn công Tiểu Vũ, chỉ cần hắn tiếp tục phòng ngự ngăn một kích của nàng rồi sau đó trợ giúp giải thoát cho đồng đội bên mình thì kết quả trận đấu sẽ rất khó nói. Nhưng lúc này do đầu bị công kích khiến hắn vẫn choáng váng mơ màng nên đã không thể bảo trì được tỉnh táo như bình thường nữa, lúc này trong lòng hắn chỉ có suy nghĩ duy nhất đó chính là trước tiên giải quyết đối thủ đã. Mắt thấy đối phương hướng mình chộp tới, Tiểu Vũ không chút hoang mang, hai chân đồng thời bắn lên, điểm vào cánh tay của Hô Duyên Lực mà tránh thoát, nói về linh hoạt thì đại gia hoả này sao có thể so sánh với Tiểu Vũ chứ. Mượn hai chân làm lực đẩy, Tiểu Vũ bay thẳng lên trời, dưới sự hỗ trợ bởi Khống Hạc Cầm Long của Đường Tam, trong nháy mắt hướng không trung bay lên. Tiểu Vũ biến mất, nhưng lúc này cả bốn người khác đều đã chuẩn bị công kích tiếp. Lúc này Hô Duyên Lực đã lâm vào một loại trạng thái nửa điên cuồng, không chút do dự hướng tới bốn người phía trước đánh tới, đệ tam hồn hoàn trên người chợt sáng lên. Thân thể mập mạp của hắn vẫn tiếp tục đánh tới, toàn thân tử quang sáng ngời, trực tiếp tập trung vào người mà hắn cho là hiểu rõ nhất, Chu Trúc Thanh, lăng không mà ép xuống. Thân thể trong nháy mắt bị khống chế, Chu Trúc Thanh phát hiện, mình đã không có cách nào để di động nữa rồi, tựa hồ nàng chỉ có cách trực tiếp ngạnh kháng thân thể khổng lồ kia mà thôi. Tượng Giáp tông dù sao cũng không phải giống Lực chi nhất tộc chỉ lựa chọn các loại hồn hoàng cùng thuộc tính, bọn họ mạnh nhất là phòng ngự nhưng họ cũng lại đi theo cả hướng lực lượng công kích, Hô Duyên Lực thi triển áp lực lúc này chính là một trong số những hồn kỹ đó. Một khi bị hồn kỹ của hắn tập trung lại thì hai chân của đối thủ tạm thời sẽ mất đi năng lực di động, chỉ có thể lựa chọn ngăn cản trực tiếp một kích này của hắn mà thôi. Đây cũng là ưu điểm lớn nhất của ngàn năm hồn kỹ của hắn. Sau nhiều nghiên cứu của các tiền bối Tượng Giáp tông thì kỹ năng phù hợp nhất với tông môn. Lấy thân thể khổng lồ của bọn họ từ trên trời giáng xuống, hơn nữa dưới tác dụng của hồn lực bản thân, có khả năng sinh ra áp lực có thể tưởng tượng được. Chỉ cần đối thủ không cách nào di động khi đó mạnh bạo thi triển kỹ năng này thì đừng nói là mẫn công hệ hồn sư, mà cho dù là lực lượng hình hồn sư cũng chưa chắc đã chống đỡ được. Đương nhiên, thi triển kỹ năng này cũng phải có điều kiện đó là đối thủ phải cách thân thể mình trong phạm vi mười thước. Đáng tiếc chính là, Hô Duyên Lực lúc này đã không tỉnh táo nên quên một việc. Không sai, Chu Trúc Thanh hiện tại không cách nào di động, nhưng đừng quên rằng, hành động của nàng cũng không phải chỉ có chính nàng mới có thể khống chế. Lam Ngân thảo tức thời phát huy, Đường Tam dễ dàng đem Chu Trúc Thanh thoát ly khỏi chỗ đó, cùng Đái Mộc Bạch lách sang một bên. Mà dưới khống chế của hắn, Kinh Linh và Hoàng Viễn đã trực tiếp bay về phía các đệ tử đang bị khống chế khác của Tượng Giáp tông. \" U minh bạch hổ.\" Thanh âm trầm ổn của Đường Tam truyền vào tai cho Chu Trúc Thanh cùng Đái Mộc Bạch. Hai người lập tức không chút do dự nhằm phía đối phương, lúc này, Lam Ngân thảo trên người bọn họ đã tạm thời được Đường Tam giải trừ. Đây chính là chiêu tối hậu của Sử Lai Khắc Thất Quái mà Đường Tam đã chuẩn bị từ trước. Năng lực ẩn dấu cực mạnh của Sử Lai Khắc Thất Quái gồm có hai chiêu, đó là Ngoại Phụ Hồn Cốt Bát Chu Mâu của Đường Tam, cái kia chính là Vũ Hồn Dung Hợp kỹ của Đái Mộc Bạch và Chu Trúc Thanh. Lúc này, Đường Tam đang khống chế toàn thế trận nên hắn mà thi triển bát chu mâu thì đương nhiên là không thích hợp. Mà sở dĩ trận này hắn dùng Chu Trúc Thanh thay cho Thái long đó chính là chiêu Vũ Hồn Dung Hợp kỹ U Minh Bạch Hổ này. Nếu như có thể bằng vào thế trận Lưu Tinh nhân chuy trên không mà thắng thì tất nhiên là tốt nhất, nhưng nếu không được thì cũng còn có công kích siêu cấp của Đái Mộc Bạch và Chu Trúc Thanh này. Đường Tam tin tưởng, cho dù lực phòng ngự của Tượng Giáp tông cường thịnh trở lại, bằng vào một người cũng quyết không thể ngăn trở được công kích liên hợp của Chu Trúc Thanh cùng Đái Mộc Bạch. Phải biết rằng, hai người sau khi đều vượt qua bốn mươi cấp thì Vũ hồn dung hợp kỹ của bọn họ cũng tiến hóa theo. Oanh----, trên lôi đài bị sức mạnh kinh khủng làm xuất hiện một vết lõm lớn kinh khủng, thân thể khổng lồ của Hô Duyên Lực cơ hồ đã găm hẳn vào lòng đất, lấy hắn làm trung tâm, khe nứt bắt đầu lan ra khắp các góc của võ đài. Có thể thấy được sát chiêu vừa rồi của hắn kinh khủng đến mức nào. \" Tiểu Vũ.\" Đường Tam quát khẽ một tiếng. Cổ tay run lên, một đạo quang mang phấn hồng sắc chuẩn xác bay đến trước mặt Tiểu Vũ. Tiểu Vũ há mồm cắn lấy, đúng là một loại hồn kỹ mới mà Áo Tư Tạp sau khi đạt bốn mươi cấp có được, hưng phấn phấn hồng tràng. Không cần dùng lời nói để trao đổi, chỉ cần sự điều chỉnh của Lam Ngân thảo, Đường Tam đã chỉ rõ phương hướng cho Tiểu Vũ, mục tiêu của nàng chính là một gã đội viên có thân hình nhỏ nhất bên phía đối phương. Ngay lúc này, Đường Tam đem khả năng khống chế toàn cục của mình phán huy đến một cách nhuần nhuyễn vô cùng. Đầu tiên là giữa không trung cứu Chu Trúc thanh khỏi một kích áp sát của Hô Duyên Lực, cùng thời chỉ điểm hai người thi triển Vũ Hồn Dung Hợp kĩ, sau đó thả Lam Ngân thảo đang cuốn bên hông họ ra, đồng thời đem Kinh linh cùng hoàng xa kéo bay về phía các đội viên Tượng Giáp tông khác. Tiếp theo lấy Hưng phấn hương tràng của Áo Tư Tạp ném cho Tiểu Vũ, rồi lại đem thân thể của nàng đến trước mặt một đội viên của kẻ địch. Cả quá trình cơ hồ là cùng hoàn thành một lúc. Ngay cả chính Đường Tam cũng không có chú ý tới, tại một khắc này hắn đã tiềm thức sử dụng năng lực phân tâm khống chế Tam Khiếu Ngự Chi Tâm. Đái Mộc Bạch trong miệng hổ gầm, nương theo thanh âm hổ gầm thì thân thể sau khi thi triển trạng thái Bạch hổ kim cương biến của Đái Mộc Bạch toàn thân lại một lần nữa bành trướng, bộ lông vằn hỗn hợp giữa màu trắng và màu đen từ trong cơ thể điên cuồng tuôn ra. Chu Trúc Thanh toàn thân bao bởi hắc quang, thân thể nhẹ nhàng nhìn qua như trong suốt, nhẹ nhàng bay tới hướng Đái Mộc Bạch. Trên mặt Đái Mộc Bạch toát ra một tia cười thản nhiên, hai đồng tử hợp nhất, cánh tay mở ra, hướng về thân hình hư ảo của Chu Trúc Thanh mà nghênh đón. Hai đạo thân ảnh lặng lẽ dung hợp lại thành một thể. Một cột sáng khổng lồ với đường kính ba thước tại chỗ bọn họ dung trong nháy mắt phóng lên cao, một tiếng hổ gầm cực kỳ kinh khủng trong nháy mắt tràn ngập toàn trường. Tại thời khắc này, không chỉ là khán giả xem trên đài sợ ngây người, mà ngay cả các đội đang thi đấu ở bốn trận đấu xung quanh động tác cũng bị trì trệ trong chốc lát, vô thức hướng về hướng có hắc quang phóng lên mà nhìn thoáng qua. Tại trung tâm phát ra hắc quang sau khi tiêu tán, thân thể của cả Chu Trúc Thanh và Đái Mộc Bạch đều biến mất, mà tại vị trí họ lúc trước hiện ra một con bạch hổ ưu nhã thật lớn. Bạch hổ toàn thân trong suốt, xuất hiện các hoa văn trên bộ lông trắng, trong mắt cũng có hai đồng tử màu tím hiện ra. Lạnh lùng nhìn chăm chú vào vật thể từ trên mặt đất đang đứng lên, trên người đầy tro bụi chính là Hô Duyên Lực. Lần hợp thể trước thân thể U Minh Bạch Hổ dài tám thước, cao hai thước. Mà lúc này đây, thân thể U minh bạch hổ càng kinh khủng hơn, thân thể đã dài đến mười thước, cao ba thước. Đám mập mạp của Tượng Giáp tông có thân thể kinh người nhưng ở trước mặt Bạch Hổ kinh khủng này cũng là vô cùng nhỏ bé. Không giống lần trước sau khi xuất hiện thì liền bộc phát uy lực của U Minh Bạch Hổ phá, mà là từ Bạch hổ khổng lồ phát ra kình phong áp tới Hô Duyên Lực. Từ trên tấm lưng to lớn của nó, một đôi cánh chim nhẹ nhàng mở ra, đem thân thể vốn khổng lồ nhẹ nhàng lướt đi. Ngay khi hai cánh xuất hiện, một uy áp kinh khủng được sinh ra, ngay cả Hô Duyên Lực đã có Hồn Cốt trợ giúp mà cũng không thể chịu nổi áp lực kinh khủng đó. Lần trước lúc thi triển Vũ hồn dung hợp kĩ này, Chu Trúc Thanh còn không đến ba mươi cấp, nhưng lúc này, nàng cùng Đái Mộc Bạch đều đã vượt qua bốn mươi cấp. Uy lực của Vũ hồn dung hợp kĩ khi thi triển ra cũng cùng với thực lực tăng cường của người thi triển như nước lên thuyền cũng lên vậy. Bọn họ lúc này cũng không phải là chỉ có một kích bộc phát đơn giản như trước nữa, Bạch hổ thật lớn, ưu nhã mà thong dong, trực tiếp đánh về phía Hô Duyên Lực. Lúc này, Kinh Linh cùng Hoàng Viễn cũng đồng thời công kích tới đầu của một đối thủ khác, Lam Ngân Tù Lũng vẫn vây hãm trên người đối thủ trong nháy mắt mở rộng, Mà Tiểu Vũ bên kia cũng xuất hiện biến hóa kỳ dị. Cũng là Lam Ngân thảo lồng giam được mở ra, toàn thân Tiểu Vũ đều tràn ngập một tầng phấn hồng chói mắt, cả thân thể mềm mại tựa hồ đều lớn thêm vài phần, khiến cho quần áo chỗ tay áo cùng bắp chân bị rách tung tóe, nàng cực kỳ ưu nhã rơi trên vai tên yếu nhất của Tượng Giáp tông, tư thế hai chân hình thành như chữ bát kẹp chặt cổ đối thủ, sau một khắc Yêu Cung được phát động. Lấy thực lực hiện tại của Tiểu Vũ là không đủ để đem đối thủ trước mắt này đánh bay ra khỏi tràng đấu, cho dù phát động Yêu Cung cũng không được. Dù sao, khối lượng của đối thủ thật sự quá lớn, lực lượng cũng lại cực kỳ kinh người. Nhưng dưới tính toán chính xác của Đường Tam, sau khi ăn Hưng phấn phấn hồng tràng thì lực bộc phát của Tiểu Vũ trong nháy mắt tăng lên, hơn nữa hồn lực của nàng còn hơn đối thủ một hai cấp, đối phó với kẻ yếu nhất của Tượng Giáp tông thì vừa thích hợp. Mắt thấy Tiểu Vũ sau khi bành trướng, thân thể mềm mại mảnh khảnh lăng không mà phát động công kích, đến nỗi mang thân thể khổng lồ của địch nhân ném ra ngoài, rồi lại mạnh mẽ ném đối thủ đập xuống mặt đất, khiến cho đệ tử này của Tượng Giáp tông không thể thừa nhận được áp lực. Đáng tiếc, lúc này hấp dẫn ánh mắt toàn trường lại chính là U Minh Bạch Hổ khổng lồ, nếu không, một kích của Tiểu Vũ này nhất định sẽ khiến cho trong lòng rất nhiều người phải khắc sâu hình tượng."
}