{
  "chapter_name": "Chương 268: Thật sự là Lam Ngân Thảo bình thường sao?",
  "content": "Dịch: A Hoàn Hỏa Vô Song than nhẹ một tiếng,\" Muội muội ngốc, nếu như ngươi thực sự muốn chiến thắng hắn, vậy hãy tu luyện không ngừng vào, hãy chiến thắng bằng chính thực lực của mình, chứ cứ náo loạn một cách vô lý như vậy có tác dụng gì đâu? Cố gắng lên, chúng ta còn có cơ hội ở Tấn cấp chiến đấu, đối mặt với một đối thủ hoàn toàn khắc chế thuộc tính của chúng ta, vậy chúng ta phải tìm một biện pháp khác mới được. Mặc dù hắn có thể miễn dịch Hỏa thuộc tính nhưng không thể miễn dịch được trùng kích năng lượng, ngươi quên Thủy Băng Nhi đã làm như thế nào à?\" \" Đúng vậy, đúng vậy, còn có cả ta nữa chứ. Hỏa Vũ muội muội, Dự tuyển chiến đấu ta không được gặp hắn, đợi tới Tấn cấp chiến đấu ta nhất định sẽ giúp ngươi chiến thắng hắn. \" Phong Tiếu Thiên không hiểu từ chỗ nào chui ra, vẻ mặt đầy phẫn nộ nói. Trên đường từ Thiên Đấu đại hồn tràng về học viện, trong đầu Đường Tam không ngừng nhớ lại toàn cảnh trận đấu với Thiên Thủy học viện ngày hôm nay. Đối với hắn mà nói, hôm nay tuyệt đối không phải đơn giản chỉ là một trận hòa, đây là một trận chiến gian nan nhất trong đợt Dự tuyển chiến đấu này, tất nhiên một phần vì đối thủ có thể xuất ra Vũ hồn dung hợp kĩ đặc biệt cường đại, đồng thời sự gian nan này cũng bởi vì ngay giai đoạn bắt đầu đã bị áp chế. Đường Tam rõ ràng nhận ra, nguyên nhân chính là bởi bản thân mình mới khiến đội ngũ bị rơi vào thế hạ phong. Đầu tiên Thủy Băng Nhi phòng thủ chặt chẽ đã phá vỡ kế hoạch vốn có của hắn, đồng thời cũng cho hắn thấy được thế nào là một Khống chế hệ hồn sư cường đại. Tiếp theo là Tấn cấp chiến đấu, là võ đài để cá nhân biểu diễn, nhưng sau Tấn cấp chiến đấu là Tổng quyết chiến lại là tác chiến kiểu đội ngũ như trước. Mỗi gã hồn sư đều có điểm yếu, chính mình cũng không ngoại lệ, chỉ có thông qua đoàn đội chiến đấu phối hợp lẫn nhau để bù lại, mới có thể khiến hồn sư phát huy được thực lực lớn nhất của mình, đây cũng là định luật của giới hồn sư, cũng là nguyên nhân tại sao trong Tinh anh cao cấp hồn sư học viện toàn Đại lục đại chiến này, đoàn chiến là chủ yếu. Còn về lời chiêu mộ của Tuyết Dạ đại đế đưa ra hắn cũng không có suy nghĩ gì nhiều, đây không phải là vấn đế hắn tự hỏi bây giờ. Điều hắn bây giờ muốn làm rõ ràng là làm như thế nào để có thể trợ giúp đoàn đội của mình được tốt, làm thế nào để thực lực của mình tăng mạnh hơn nữa. Đường Tam thủy chung vẫn là một người cố chấp, một đời trước tại Đường Môn như thế nào, thì một đời này vẫn như thế. Bởi vậy ngay khi trở lại học viện, hắn lập tức hướng đến Đại sư đưa ra yêu cầu, cho phép mình bế quan tu luyện một thời gian, để rõ ràng hơn về một số vấn đề. Đại sư đối với con người Đường Tam cũng hiểu khá rõ, cũng hiểu được đối với Đường Tam bây giờ mà nói đúng là một thời điểm trọng yếu, chỉ cần có thể phá vỡ được bức tường che chắn này trong nội tâm hắn, liền có thể giúp hắn càng trở nên thành thục, cũng càng thêm đáng sợ. Tại thời điểm này thì không ai có thể giúp hắn, chỉ có chính hắn mới có thể tự giúp mình, chỉ có tự mình suy nghĩ thông suốt, mới có thể nhận thức được tốt về vấn đề của mình. Cho dù là bậc trí giả như Đại sư, vào lúc này nhiều lời cũng không có mang lại tác dụng gì. Bức tường trong nội tâm mỗi người cũng không giống nhau, ai cũng không biết được người khác xuất hiện vấn đề gì, vấn đề của Đường Tam cũng chỉ có một mình Đường Tam mới có thể giải quyết, Nhìn bóng lưng Đường Tam dần dần đi xa, sáu người còn lại của Sử Lai Khắc thất quái cũng không nhịn được có chút cô đơn, bọn họ cũng cảm thụ được cảm giác của Đường Tam lúc này, từ khi đoàn đội được thành lập đến nay, hôm nay đánh một trận mặc dù không phải là gian nan nhất, nhưng với Đường Tam mà nói cũng là một trận đánh mà bị áp chế nhiều, nên bọn họ hoàn toàn có thể hiểu được tâm tình của Đường Tam lúc này. Tiểu Vũ muốn đuổi theo Đường Tam để an ủi nhưng bị Liễu Nhị Long giữ lại, \" Nha đầu ngốc, lúc này không nên quấy rầy hắn, cứ để cho hắn tự mình làm rõ ràng đi, tin tưởng hắn, cho hắn một chút không gian.\" Tiểu Vũ nhìn về phía Liễu Nhị Long, Liễu Nhị Long liền nhẹ nhàng ôm đầu nàng kéo vào trong ngực, vuốt ve mái tóc thật dài của nàng. Đại sư ho khan một tiếng, hướng sự chú ý của mọi người tới mình, \" Tốt rồi, Đường Tam sẽ bế quan, trong một tháng kế tiếp cũng là thời gian để các ngươi tu chỉnh. Qua một tháng này là đến những trận đấu với mật độ cao, đối với mỗi người các ngươi đều có những chỗ tốt khác nhau, nhưng vẫn là còn xa chưa nên nghĩ tới. Trên cái thế giới này, cũng không chỉ có các ngươi mới là thiên tài, Đường Tam gặp đối thủ khắc chế hắn, các ngươi cũng gặp được như vậy, các ngươi là một chỉnh thể, muốn đồng thời thu được thắng lợi và thu được thắng lợi cuối cùng, vậy các ngươi sẽ phải nỗ lực càng nhiều hơn. Cho nên ta quyết định, trong một tháng nghỉ ngơi và hồi phục tiếp theo sẽ tiến hành một khóa cường hóa huấn luyện đối với các ngươi. Các ngươi, đây là vẻ mặt gì? Vậy cũng tốt cho ta thôi, nếu ai trong lòng có khúc mắc thì ta sẽ không ngại tăng lượng huấn luyện lên gấp ba lần đâu.\" Những tiếng kêu thảm thiết ở một chỗ sâu trong nội tâm của Sử Lai Khắc thất quái vang lên vang lên, lúc này bọn họ đột nhiên mới hâm mộ Đường Tam, ít nhất Đường Tam bế quan nên khong cần phải tiếp nhận ma quỷ huấn luyện..... Địa điểm Đường Tam lựa chọn bế quan vẫn như trước là mộc ốc ở bên trong rừng cây, cảnh vật thanh tĩnh, thế giới yên lặng, chính là nơi tu luyện thích hợp nhất của hắn. Đến ở đây đã qua thời gian hai ngày nhưng Đường Tam vẫn ngồi mờ mịt như cũ, hắn thủy chung không hề tu luyện, trong đầu hắn luôn luôn có một đoàn sương mù bao phủ, hắn không thể nghĩ ra vấn đề của chính mình xuất hiện ở chỗ nào, cũng không rõ chính mình sẽ phát triển theo hướng nào nữa. Thậm chí trong đầu hắn còn nghĩ chính mình từ trước đến nay đi con đường này có phải là sai lầm hay không. Thời gian hai ngày qua, Đường Tam suy nghĩ rất nhiều, nhưng càng suy nghĩ nhiều thì trong tâm của hắn lại càng trở nên rối loạn. Hai ngày trôi qua, hắn thậm chí cũng không nghỉ ngơi một chút nào, cũng không ăn uống gì, cả người tựa như bị vây quanh trong cái trạng thái mông lung này, không thể vượt qua được, loại cảm giác thống khổ này không ngừng đảo lộn ngược xuôi trong lòng hắn, thậm chí hắn còn không biết tại sao mình lại thống khổ. Từ ngày đó trở thành một gã hồn sư, hắn thủy chung lúc nào cũng đứng ở đỉnh với những người bạn cùng lứa tuổi. Lam Ngân Thảo cũng không phải là loại vũ hồn cường đại gì, thậm chí còn là phế vũ hồn, nhưng được Đại sư chỉ đạo cùng tu luyện đã khiến cho thực lực của hắn lại không thua kém những hồn sư mà tưởng chừng như hắn không thể so sánh, thậm chí còn mạnh hơn những người bọn họ. Theo thời gian trôi qua, Đường Tam thậm chí đã quên mất vấn đề Lam Ngân Thảo của bản thân mình, vẫn tự cho rằng chính bản thân mình có cùng vị trí với những hồn sư có vũ hồn cường đại, thậm chí còn ưu việt hơn. Chỉ là lần này hắn tĩnh tâm lại, cẩn thận tự hỏi thì lại phát hiện ra, nếu như không phải có thêm một khối ngoại phụ Hồn cốt Bát Chu Mâu, nếu như không phải từ trước đến nay có đồng bọn luôn ở bên cạnh trợ giúp cùng với sự may mắn của bản thân mà thu được những hồn hoàn này, có lẽ chính mình cũng không là gì cả. Mỗi hồn hoàn của chính mình phẩm chất đều tốt hơn hẳn của những người khác, nhưng lúc trước trong khi đối chiến với Thủy Băng Nhi, hồn kỹ của mình lại không có ưu thế gì đáng kể. Loại tình huống này có lẽ sớm muộn sẽ xuất hiện, bất quá chỉ là trong trận đấu cùng chiến đấu thì chính mình vẫn dựa vào mưu kế mà che giấu sự chênh lệch này. Đương nhiên khi Lam Ngân thảo tự lộ ra điểm yếu của bản thân nó, làm cho Đường Tam lập tức biết được vấn đề của mình đã tới. Một gã Khống chế hệ hồn sư cường đại chân chính, chẳng những có thể khống chế, hơn nữa hồn kỹ còn phải có thêm những năng lực công kích nhất định. Tựa như Thủy Băng Nhi chính là có cực phẩm Vũ hồn dung hợp kỹ.Vậy còn Lam Ngân Thảo của chính mình có thể làm như vậy hay không? Mặc dù chính mình tại bốn mươi cấp đã có được hồn hoàn vạn năm cho bản thân, nhưng thực sự nếu không sử dụng ngoại phụ Hồn cốt, thì dưới tình huống đối mặt với Thủy Băng Nhi cũng không có ưu thế gì đáng nói. Nếu nói lúc trước đối thủ thua bởi thực lực của mình, thực sự không bằng nói bọn họ thua dưới tâm kế của mình, một khi gặp phải đối thủ có tâm kế không thua kém mình, yếu điểm khống chế của mình sẽ lập tức bại lộ. Đây còn là trong điều kiện chính mình đã phục dụng qua Bát Giác Huyền Băng Thảo cùng với Liệt Hỏa Hạnh Kiều, nêu như không có hai loại tiên phẩm dược thảo này, sợ rằng yếu điểm của mình còn bại lộ sớm hơn, ngay cả Hỏa Vũ lúc đó cũng có thể chiến thắng mình, tại sao lại như vậy? Chẳng lẽ mấy năm nay ta cố gắng đều uổng phí hay sao? Đường Tam rất rõ ràng, Tiên thiên vũ hồn là không đủ, cùng với sự tăng lên của hồn lực thì đã dần dầ hiển hiện ra. Không, tuyệt không thể như vậy. Lam Ngân Thảo căn bản không phải là một cái vũ hồn tốt, thừa dịp bây giờ mình còn trẻ, buông tha nó vẫn còn kịp. Đường Tam không thể kiềm chế tới việc suy nghĩ đến cái vũ hồn kia của mình, Hạo Thiên Chuy. Đó chính là vũ hồn truyền thừa của Hạo Thiên Tông, môn phái đứng đầu trong Thất đại tông môn trong giới hồn sư toàn đại lục a. Nếu như mình lúc đầu lựa chọn tu luyện là Hạo Thiên Chuy, thì thực lực bây giờ tuyệt không chỉ có thế này, chắc chắn là sẽ đại tăng. Càng suy nghĩ thì sự tin tưởng của Đường Tam với Lam Ngân Thảo càng giảm, trong nội tâm hắn tựa như phiên giang đảo hải (lật sông đảo biển - hỗn loạn), các loại ý niệm lung tung trong đầu hắn làm hắn có chút cảm giác điên cuồng. Hai ngày qua, cũng không có tu luyện, trong quá khứ việc này đối với Đường Tam mà nói căn bản là không có cách nào tưởng tượng ra, hắn vốn chăm chỉ như vậy, chỉ là bây giờ hắn không có cảm giác muốn tu luyện một chút nào. \" Tiểu quái vật.\" Thân ảnh màu xanh biếc xuất hiện ở bên ngoài viện, thanh âm kỳ quái đột nhiên truyền tới đưa Đường Tam từ trong dòng chảy thống khổ tỉnh lại. Có lẽ trong hai ngày nay làm cho tinh thần của hắn thật sự tiêu hao quá nhiều, nghe thanh âm vang lên mặc dù quen thuộc nhưng Đường Tam cũng không làm sao có thể phân biệt thân phận của người đi đến. Đứng lên, Đường Tam đi ra khỏi mộc ốc, ngồi đã lâu, khi ánh sáng rực rỡ chiếu lên toàn thân khiến thân thể của hắn không nhịn được rung động một trận. \" Tiểu quái vật, ngươi làm sao vậy?\" Thân ảnh màu xanh biếc trong nháy mắt đã xuất hiện trước mặt Đường Tam, chỉ thấy có một bàn tay to tướng trực tiếp vỗ lên bả vai của Đường Tam, hồn lực thuần hậu mang theo vài phần bá đạo cùng vài phần cuồng dã nhập vào cơ thể, khiến tinh thần của Đường Tam phấn chấn lên vài phần. Đến lúc này hắn mới nhìn thấy người tới. Người đột nhiên xuất hiện này không phải ai khác chính là thành viên danh dự của Sử Lai Khắc học viện, một trong những Phong Hào đấu la cường đại, Độc Cô Bác. Độc Cô Bác nghi hoặc nhìn Đường Tam, lúc này bộ dáng của Đường Tam có chút dọa người, mái tóc loạn rối bù, trên mặt râu ria xồm xoàm, hai mắt dày đặc tơ máu, lộ ra một bộ dáng thảm hại. \" Lão quái vật, ngươi đã về rồi.\" Miễn cưỡng xuất ra vẻ tươi cười, hồn lực trong cơ thể Đường Tam tự động vận chuyển, khiến cho huyết mạch bản thân trở nên thông suốt, thân thể đứng vững vàng lại. Độc Cô Bác nghi hoặc nói:\" Tiểu quái vật, ngươi đây là bị làm sao vậy? Lúc ta rời đi, không phải trông ngươi vẫn hoàn hảo sao, lúc này mới qua thời gian vài ngày, tại sao ngươi lại biến thành bộ dạng như thế này? Đi,... trước tiên đi vào đã.\" Dắt Đường Tam vào trong mộc ốc, sắc mắt Độc Cô Bác có chút ngưng trọng, hắn đương nhiên nhìn ra được lúc này tinh thần Đường Tam đang chán nản đến mức nào. Làm một gã Phong hào đấu la cường đại, hắn đối với những tình huống tu luyện của hồn sư vô cùng rõ ràng, chỉ là tình huống lúc này của Đường Tam đang trong trạng thái cực kỳ nguy hiểm, một khi tinh thần tan vỡ thì sẽ bị nổi điên, không thể gượng dậy nổi nữa. \" Tiểu quái vật, hãy mau nói cho ta biết, đến tột cùng đã xảy ra chuyện, cái gì có khả năng đánh cho ngươi thành bộ dáng này. Theo nhận biết của ta, tên tiểu quái vật ngươi vẫn là quái vật trong quái vật, chẳng lẽ ngươi gặp phải người so với ngươi còn muốn quái vật hơn?\" Nhìn Độc Cô Bác, nhãn tình của Đường Tam đột nhiên có chút đỏ lên, tình huống lúc này của hắn chính cả Đại sư cũng tuyệt đối không nghĩ ra, dù sao không ai biết Đường Tam đã hai kiếp làm người, tâm tư của hắn bền bỉ hơn nhiều so với những đứa bạn cùng lứa, cũng chỉ có dạng người này mới dễ dàng suy sụp mạnh mẽ đến vậy. Độc Cô Bác xuất hiện khiến cho tâm tình Đường Tam khôi phục vài phần, nhất là tinh thần có thêm vài phần cảm giác có chỗ dựa. \" Lão quái vật, ngươi có thể nói cho ta biết, nếu như ta tu luyện hồn lực đến ngoài bảy mươi cấp, ta còn có thể đứng đầu trong những người cùng lứa như bây giờ không?\" Độc Cô Bác nhíu mày,\" Tại sao ngươi lại hỏi như vậy? Tiểu quái vật, hóa ra chuyện của ngươi là về niềm tin à? Cuối cùng là có chuyện gì mà đã đả kích ngươi đến vậy? Ngươi hẳn là hiểu được, đối với một gã hồn sư thì niềm tin quan trọng đến mức nào, nếu điều cơ bản nhất là niềm tin mà ngươi cũng không có, nếu không tự tin vào bản thân mình thì sau này đừng có nghĩ đến chuyện tiến thêm nữa.\" Đường Tam cười khổ nói:\" Nhưng mà chính ta cũng không biết nên làm gì bây giờ, ta bây giờ chỉ tu luyện vũ hồn là Lam Ngân Thảo mà thôi, mặc dù ta đã đạt tới bốn mươi cấp rồi nhưng theo cấp bậc càng tăng lên, nhược điểm của Lam Ngân Thảo càng ngày càng lộ ra rõ ràng. Sau này, ta thật sự có thể bằng vào vũ hồn này để chống đỡ cùng các hồn sư khác hay sao?\" Bích quang trong đôi mắt Độc Cô Bác lóe sáng, gật gật đầu nhìn Đường Tam:\" Tiếp tục nói đi.\" Đường Tam nói:\" Ta bây giờ trong đám bạn cùng lứa tuổi sở dĩ cường đại hơn, không phải bởi vì vũ hồn của ta cường đại cỡ nào mà bởi vì ta có được hồn hoàn tốt hơn so với những hồn sư bình thường, thậm chí còn có cả ngoại phụ hồn cốt Bát Chu Mâu. Ngươi hẳn đã sớm thấy được ta có đệ nhị vũ hồn, ta cũng không cần phải giấu diếm ngươi cái gì, đệ nhị vũ hồn của ta chính là vũ hồn Hạo Thiên Chuy của Hạo Thiên Tông. Như vậy, tình huống bây giờ không giống trước nữa, bây giờ bản thân ta đã là bốn mươi cấp hồn lực, chỉ cần bốn cái hồn hoàn thích hợp là thực lực của ta sẽ được vũ hồn Hạo Thiên Chuy kéo lên, cường đại hơn nhiều so với Lam Ngân Thảo bây giờ. Mặc dù bây giờ ta còn chưa tới mười lăm tuổi, nhưng trong tu luyện ta đã cố gắng rất nhiều rất nhiều, nên ta không hi vọng sau này lại lãng phí sự cố gắng của mình bởi phế vũ hồn Lam Ngân Thảo như vậy. Như thế thì còn có ý nghĩa gì đây?\" Độc Cô Bác là ai? Có thể trở thành cường giả Phong hào đấu la, không ai không phải là người tuyệt đỉnh thông minh. Chỉ đơn giản từ trong giọng nói đầy kích động của Đường Tam, hắn đã dần dần hiểu được vấn đề mà Đường Tam phải đối mặt lúc này. Phất phất tay không cho Đường Tam nói thêm gì nữa, Độc Cô Bác chăm chú nhìn vào hai tròng mắt của Đường Tam, nghiêm sắc mặt nói:\" Tiểu quái vật, ngươi có biết tại sao ta xem ngươi là quái vật trong đám quái vật không?\" Đường Tam hơi sửng sốt một chút,\" Bởi vì kiến thức dụng độc của ta chăng?\" Độc Cô Bác lắc đầu nói:\" Đó chỉ là một phương diện rất nhỏ, điều cốt yếu chính là bởi Lam Ngân Thảo của ngươi.\" Đồng tử của Đường Tam kịch liệt co rút lại, nhìn Độc Cô Bác, trong mắt toát ra vô vàn điều nghi vấn. Độc Cô Bác nhàn nhạt nói:\" Đúng vậy, Lam Ngân Thảo là phế vũ hồn, hơn nữa lại là phế vũ hồn nổi danh nhất. Trong quá khứ, bất kỳ kẻ nào dùng Lam Ngân Thảo làm vũ hồn căn bản đều không có cơ hội tu luyện. Vậy ngươi thì sao? Ngươi nói cho ta biết, tình huống ngươi Vũ hồn Giác Tỉnh là như thế nào? Ta nghe Đại sư nói qua, là Tiên thiên mãn hồn lực, có phải không?\" \" Đúng vậy!\" Đường Tam gật đầu. \" Tiên thiên mãn hồn lực có ý nghĩa thế nào? Nghĩa là trụ cột của vũ hồn. Cho dù là cháu gái ta kế thừa vũ hồn Bích Lân Xà của ta, bất quá cũng chỉ là Tiên thiên thất cấp hồn lực mà thôi. Mà ngươi cũng chỉ có mười cấp nhưng lại có thể tu luyện Lam Ngân Thảo, điều này có nghĩa gì? Nghĩa là Lam Ngân Thảo của ngươi không giống với những người khác, đó cũng không phải đơn giản chỉ là Lam Ngân Thảo. Ta cũng có thể chỉ cho ngươi biết cha ngươi là ai, ngươi thử ngẫm xem, về xuất thân và thực lực của cha ngươi, chẳng lẽ hắn lại cùng một người phụ nữ có Lam Ngân Thảo bình thường kết hôn hay sao? Nếu là Lam Ngân Thảo bình thường, liệu có thể sinh ra ngươi....cái loại tiểu quát vật có song sinh vũ hồn hay không?\" Đối với Độc Cô Bác giải thích về Tiên thiên mãn hồn lực, Đường Tam cũng không tin tưởng lắm, bởi vì hắn luôn cho rằng đó là kết quả do mình khổ luyện Huyền Thiên Công, cũng không phải do Lam Ngân Thảo có thêm điều đặc biệt. Càng huống chi lúc mình Vũ hồn Giác Tỉnh còn có một Hạo Thiên Chuy, cho dù thực sự hồn lực của mình có được từ sự phụ trợ của vũ hồn, vậy chắc cũng là từ Hạo Thiên Chuy mới đúng. Nhưng câu nói kế tiếp của Độc Cô Bác lại khiến Đường Tam giật mình, đúng vậy, quả thực Lam Ngân Thảo của mình có chút khác biệt so với những người khác, nhất là tại không lâu trước, chính mình dùng Lam Ngân Thảo đã tiếp xúc cùng với giới tự nhiên thì cái cảm giác này lại càng rõ rệt. Như vậy sự khác biệt này chính là từ bản thân vũ hồn mà đến, chỉ là từ trước, chưa bao giờ có người tu luyện Lam Ngân Thảo đến trình độ này, Đường Tam cũng không biết Lam Ngân Thảo có thực sự là xuất hiện tình huống như thế này không. Câu nói cuối cùng của Độc Cô Bác khiến cho hắn xúc động nhất, cũng là nghi vẫn trọng yếu nhất trong lòng hắn từ trước đến nay. Cha là đệ tử trực hệ của Hạo Thiên Tông, lại là một trong những cường giả xuất sắc nhất, lại có thể kết hôn cùng với một người đàn bàn có vũ hồn là Phế vũ hồn Lam Ngân Thảo hay sao? \" Lão quái vật, vũ hồn của cha mẹ mạnh yếu có liên quan đến song sinh vũ hồn sao?\" Hô hấp của Đường Tam chợt trở nên dồn dập. Độc Cô Bác cười hắc hắc nói:\" Nói đến vấn đề này, chỉ sợ ngay cả sư phụ ngươi cùng không biết. Mặc dù hắn đối với vũ hồn có sự nghiên cứu rất triệt để, dù sao ngươi cũng là người đầu tiên hắn gặp có được song sinh vũ hồn. Trước kia, ta từng ở trong Vũ hồn điện thấy qua một phần tài liệu tuyệt mật, bên trên mặt có ghi lại về song sinh vũ hồn như thế này. Vũ hồn truyền thừa bình thường đều đến từ cha mẹ, ngươi thử nói cho ta biết, truyền thừa cùng vũ hồn của cha mẹ có quan hệ thế nào.\" Đường Tam theo Đại sư nhiều năm như vậy nên mấy vấn đề này tự nhiên rất dễ dàng, liền trả lời không chút do dự.\" Bình thường mà nói, vũ hồn truyền thừa đều là lựa chọn loại cường đại hơn một chút giữa cha và mẹ để di truyền xuống.\" Độc Cô Bác nói tiếp:\" Vậy nếu bây giờ thực lực vũ hồn của cha mẹ đều tương đương nhau, thậm chí cả khi vũ hồn giống nhau, thì sẽ gặp phải tình huống như thế nào?\" Đường Tam nói:\" Nếu vậy phải tùy tình huống, bình thường sẽ tùy tiện lựa chọn một cái để kế thừa xuống, loại tình huống này khả năng sinh ra vũ hồn biến dị cũng có khả năng khá lớn.\" Độc Cô Bác gật đầu nói:\" Không hổ là đệ tử của Đại sư, ngươi giải thích rất đúng. Nhưng ngươi cũng không biết, dưới loại tình huống như vậy, cũng có tỷ lệ nhỏ là sinh ra song sinh vũ hồn, vì vậy người có song sinh vũ hồn mới ít đến vậy, bởi vì điều kiện kiên quyết đầu tiên quá khó khăn. Tài liệu trong Vũ hồn điện có ghi lại như thế này, song sinh vũ hồn có thể sinh ra, chủ yếu dựa vào hai điều kiện kiên quyết. Đầu tiên, vũ hồn của hai bên cha mẹ tuyệt không thể giống nhau, càng khác biệt nhau thì tỷ lệ sinh ra song sinh vũ hồn càng lớn, đồng thời phẩm chất vũ hồn của hai bên càng ngang nhau thì tỷ lệ sinh ra song sinh vũ hồn cũng càng lớn. Nói cách khác, phẩm chất vũ hồn của hai bên nếu có chênh lệch, căn bản là không có khả năng xuất hiện song sinh vũ hồn cho đứa con. Cho dù có đạt được hai cái điều kiện kiên quyết này, có thể sinh ra song sinh vũ hồn cũng chỉ là một trong một nghìn, thậm chí là một trong một vạn. Ngươi đã hiểu được chưa?\" Đường Tam vốn là người thông minh, mặc dù lúc này trạng thái tinh thần không tốt, nhưng cũng rất nhanh hiểu được ý tứ của Độc Cô Bác. Độc Cô Bác thông qua sự kiện này chính là để nói cho hắn, chính là vũ hồn Lam Ngân Thảo của hắn tuyệt không đơn giản, cũng có thể có phẩm chất ngang bằng với Hạo Thiên Chuy của mình, vậy là Lam Ngân Thảo loại gì? Căn cứ vào nghiên cứu của Đại sư, song sinh vũ hồn chính là một loại vũ hồn biến dị, chỉ là khả năng sinh ra quá nhỏ, cho nên trên Đại lục mới xuất hiện rất ít. Phân tích của Độc Cô Bác cũng không sai, Đường Tam cũng lập tức nghĩ lại Đại sư từng giảng giải qua về hai loại trong song sinh vũ hồn, quả nhiên hai cái vũ hồn trong song sinh vũ hồn thì phẩm chất cực kỳ gần nhau. Tâm tình vốn mờ mịt một lần nữa trở nên nóng bừng lên, đồng tử của Đường Tam rốt cuộc cũng bắt đầu có thần trở lại. Độc Cô Bác tức giận trừng mắt nhìn hắn, \" Cho dù phẩm chất Lam Ngân Thảo của ngươi không tốt, ngươi cho rằng điều này sẽ thật sự quan trọng? Ngươi năm nay bao nhiêu tuổi? Còn chưa tới mười lăm tuổi đã đạt tới cấp độ kinh khủng bốn mươi cấp. Ngươi bây giờ lo lắng chuyện sau này, nếu như lại như trước có thể thu được hồn hoàn cường đại cùng hồn cố để kéo lại sự chênh lệch với các hồn sư cùng cấp bậc, chẳng lẽ sau này ngươi không làm được sao? Nếu không sẽ uổng phí sự cố gắng, nếu ngay cả một điểm tin tưởng cũng không có, vậy thì ngươi không phải là quái vật mà là phế vật.\" \"Không sai, nếu như bây giờ ngươi lựa chọn tu luyện Hạo Thiên Chuy, quả thật có thể khiến cho thực lực của ngươi trong một khoảng thời gian ngắn liền tăng một cấp độ mới, chỉ cần có hồn hoàn thích hợp, lập tức sẽ trở nên cường đại, thậm chí còn mạnh hơn so với hồn sư năm mươi, sáu mươi cấp. Nhưng mà, ngươi có nghĩ tới không, nếu như ngươi tại chín mươi cấp mới bắt đầu tu luyện Hạo Thiên Chuy, kiếm được chín cái hồn hoàn thì chúng sẽ là những phẩm chất gì? Khi đó, cho dù ngươi kiếm được chín cái hồn hoàn mười vạn năm cùng gia trì lên thân mình cũng không phải là không có khả năng. Lam Ngân Thảo mặc dù không tốt nhưng nó cũng đủ khiến ngươi lên được đến cấp bậc đó, đến khi đó sau khi gia trì thêm thì bạo phát cũng không muộn mà. Với tốc độ tu luyện của ngươi,ta sợ rằng ngươi sẽ phá vỡ kỷ lục đã được ghi của ba ba ngươi, trở thành Phong Hào đấu la trẻ tuổi nhất. Có thể đạt đến thập cấp?\" Độc Cô Bác hiển nhiên không biết điểm trí mạng của song sinh vũ hồn, nhưng những lời hắn nói ra đều có đạo lý. Đúng vậy, trước kia ta có thể thu được lực lượng từ bên ngoài, vậy sau này tại sao lại không được chứ? Người khác có hồn hoàn vạn năm của họ, còn ta có đến hai cái hồn hoàn vạn năm của mình, người khác có hồn hoàn năm vạn năm thì ta có thể kiếm hồn hoàn mười vạn năm. Nhờ vào hiệu quả của hồn hoàn cũng có thể giúp ta xóa đi sự chênh lệch của phẩm chất vũ hồn với những người khác. Huống chi, bây giờ ta còn có một khối hồn cốt, còn chưa tiến hành trao đổi. Đây không phải đều là ưu thế của mình sao? Nội tâm hỗn loạn dần bình ổn lại, sương mù che phủ trong lòng Đường Tam dần yên lặng tiêu tan, bây giờ đối với hắn mà nói, vấn đề chỉ là tiếp theo nên làm thế nào để cho bản thân càng trở nên mạnh hơn thôi. Độc Cô Bác nhìn sự biến hóa trong ánh mắt của Đường Tam, biết rằng tiểu quái vật này đã tự mình nghĩ thông suốt rất nhiều điểm. Ngồi ở ghế, cười nói:\" Tiểu quái vật, ngươi biết lần này ta đi là để làm gì không?\" Đường Tam không hề khách khí nói:\" Sự tình của lão quái vật như ngươi, ta làm sao có thể biết được.\" Cùng với tâm tình hồi phục, hắn rõ ràng đã trở nên linh hoạt rất nhiều. Độc Cô Bác cười hắc hắc, nói:\" Ta cùng với một lão đầu cũ luận bàn một chút.\" \" Sao? Thắng hay là thua?\" Đường Tam hỏi. Lục quang trong mắt Độc Cô Bác trở nên hưng phấn,\" Ta cũng không có thắng, hắn cũng không có thua, xem như là ngang tay đi, ha ha.\" Đường Tam mỉa mai nói:\" Cũng chỉ là ngang tay thôi, có gì mà phải đắc ý chứ.\" Độc Cô Bác bĩu môi nói:\" Ngươi thì biết cái gì, trước kia ta đánh cùng người này, mỗi lần cũng bị đánh cho tối tăm mặt mũi, chật vật không thể chịu nổi, nếu không phải nhờ vào một thân kịch độc, ta sớm đã bị hắn đánh chết. Nhưng lần này tối tăm mặt mũi lại là hắn, nếu không phải lão phu nương tay một chút, nói không chừng đã đem hắn đánh chết rồi.\" Đường Tam trong lòng cả kinh, như Độc Cô Bác vừa nói thì đối thủ của hắn chắc cũng phải là Phong Hào đấu la. Nếu không, dựa vào cái gì mà có thể khiến hắn tối tăm mặt mũi. \" Thực lực của ngươi tiến bộ à?\" Độc Cô Bác dương dương đắc ý nói:\" Cũng không hẳn là như vậy. Người này hồn lực đạt chín mươi sáu cấp, trong đám Phong Hào đấu la cũng có thể coi là một đối thủ mạnh, thế lực sau lưng lại cành kinh người, nhưng lần này thiếu chút nữa lại gục ngã, ngươi nói ta sao có thể không hưng phấn chứ. Đương nhiên, điều này cũng phải cảm tạ ngươi a.\" \" Ta? Cái đó có quan hệ gì với ta chứ? Người đó là Phong Hào đấu la chín mươi sáu cấp, còn ta mới hơn bốn mươi cấp thôi mà.\" Độc Cô Bác cười hắc hắc, nói:\" Còn nhớ hai cái Tử Mẫu Truy Hồn Đoạt Mệnh Đảm ngươi đưa cho ta không? Thật sự là không thể ngờ được, dùng một cái là thấy ngay. Lần này vốn người thua phải là ta, lúc ấy ta cũng đã bị hắn bức bách phải chuẩn bị chạy, đột nhiên nhớ ra là ngươi đã từng đưa cho ta đồ vật tốt như thế, vì vậy tiện mang ra sử dụng. Không ngờ uy lực của đồ vật kia thực sự quá kinh khủng, tên ngốc kia bị trúng ít nhất bảy tám độc châm. Chỉ một chút như vậy cũng đủ giúp ta khiến cục diện đảo ngược lại, cuối cùng hắn không chịu được phải bỏ chạy, ha ha ha ha.\" Càng nghĩ lại càng vui vẻ, Độc Cô Bác không nhịn được mà cười to mãi. Tử Mẫu Truy Hồn Đoạt Mênh Đảm? Từ khi chế ra loại ám khí này, Đường Tam cũng chưa bao giờ sử dụng qua. Đột nhiên linh quanh trong đầu hắn chợt lóe lên, trong đầu đột nhiên trở nên thông suốt. Ám khí, ám khí, ta xuất thân từ Đường Môn, ta còn có ám khí. Đúng vậy, Lam Ngân Thảo có lẽ không phải là một loại vũ hồn cường đại, nhưng đúng như theo lời sư phụ nói, nó có khả năng phối hợp vô cùng mạnh mẽ, nếu, nếu như mình có thể đem Lam Ngân Thảo kết hợp cùng với ám khí Đường Môn của mình vào một chỗ, vậy hiệu quả sẽ ra như thế nào đây? Trái tim không kiềm chế được đập loạn lên, Đường Tam nuốt một ngụm nước bọt lớn, trong đầu có trăm điều muốn rõ mà không kịp xử lý, nên làm như thế nào để Lam Ngân Thảo có thể kết hợp cùng với tuyệt học ám khí huyền bí của mình. Độc Cô Bác thấy Đường Tam nghe được mình nói sử dụng Tử Mẫu Truy Hồn Đoạt Mệnh Đảm, cả người đột nhiên run rẩy, lập tức trở nên ngốc trệ, không nhịn được lại càng hoảng sợ. \" Tiểu quái vật, ngươi làm sao vậy?\" \" A? Ta không có việc gì, lão quái vật, cảm ơn ngươi đã khai thông. Ta đã nghĩ thông suốt rồi.\" Độc Cô Bác bày ra một bộ dáng cao nhân,\" Lão phu ta cứu ngươi chẳng lẽ lại cứu không công sao. Cái Tử Mẫu Truy Hồn Đoạt Mệnh Đảm lần này phát huy tác dụng rất lớn, ngươi còn có hay không? Cho ta hai cái nữa, trao đổi đồ vật cũng được, bán cũng được.\" Đường Tam trừng mắt liếc Độc Cô Bác một cái:\" Rắm thối, cầm lấy đi.\" Bốn khỏa hắc cầu liền trực tiếp hướng Độc Cô Bác bay tới. Độc Cô Bác lại càng hoảng sợ, luống cuống chân tay mới có thể tiếp được bốn khỏa Tử Mẫu Truy Hồn Đoạt Mệnh Đảm, oán giận nói:\" Tiểu tử thối, ngươi muốn lấy cái mạng già của ta à? Nếu chẳng may nó nổ mạnh thì sao? Ngươi muốn ta mất mạng a!\" Đường Tam mỉm cười nói:\" Nếu ngay cả một điểm ấy mà cũng không thể, ta làm sao có thể làm ra được cái đồ vật này. Càng huống chi, với hồn lực của ngươi, cho dù nó thực sự nổ mạnh, cũng có khả năng uy hiếp lão quái vật ngươi sao?\" Độc Cô Bác nhẹ nhàng cẩn thận mang bốn khỏa Tử Mẫu Truy Hồn Đoạt Mệnh Đảm vào bên trong hồn khí đạo bên người mình, vẻ mặt hài lòng nói:\" Những đồ vật này, chẳng những phạm vi công kích rất rộng, hơn nữa lực xuyên thấu rất mạnh, nhất là khi va chạm, va chạm càng ác liệt, nếu như ta sử dụng hồn lực càng lớn thì lực xuyên thấu của nó cũng càng mạnh. Đáng tiếc vẫn còn chưa đủ độc, nếu không uy lực lại càng thêm kinh khủng.\" Đường Tam nhắc nhở Độc Cô Bác:\" Lão quái vật, ngươi không thể ỷ mãi vào nó được. Mặc dù uy lực của Tử Mẫu Truy Hồn Đoạt Mệnh Đảm không tầm thường, nhưng vẫn là ám khí, nó quá nặng yếu về tính bất ngờ, khi đối mặt với đối thủ cùng cấp bậc với ngươi, một đi mất đi tính bất ngờ, hiệu quả của nó sẽ không còn được như trước nữa. Về phần độc của nó, lúc đầu khi ta chế tạo nó không có được những dược liệu thích hợp, sau này mặc dù có bỏ thêm một chút nhưng dù sao nó cũng đã thành hình, rất khó có thể khiến độc tố tăng thêm nhiều.\" Độc Cô Bác cười hắc hắc, nói:\" Vậy lại không tốt hơn sao, thêm một ít nữa là được.\" Đường Tam cười khổ nói:\" Ngươi cho rằng đây là kẹo hay sao, chỉ cần nói là làm được ngay à, đó là mất rất nhiều thời gian đó. Ta bây giờ đang tham gia Tinh anh cao cấp học viện toàn đại lục đại chiến, thời gian dùng để tu luyện cũng ít, lấy đâu ra công sức mà đi làm nó chứ. Đợi sau lần đại chiến này chấm dứt, đến lúc đó hãy hay.\" Độc Cô Bác gật đầu nói:\" Nghe nói các ngươi đã thông qua Dự tuyển chiến đấu, tiếp theo hẳn là Tấn cấp chiến đấu. Có cái loại quái vật như ngươi cầm đầu, các ngươi hẳn có thể lấy được những vị trí cao, nói không chừng liền có thể tiến vào vòng trong ngay.\" Đường Tam cười nói:\" Tại sao không phải quán quân? Ngươi đối với ta lại không có một điểm tin tưởng nào sao?\" Độc Cô Bác nhún vai nói:\" Điều này không phải là vấn đề tin tưởng hay không tin tưởng, trước thực lực tuyệt đối, tin tưởng có tác dụng gì? Các ngươi có thể tiến vào vòng thứ ba, đã là thành tích không tồi rồi. Quán quân của lần đại chiến này vốn không cần suy nghĩ nữa.\" Nghe Độc Cô Bác nói như vậy, Đường Tam trong lòng vừa động, không nhịn được liền hỏi:\" Sao? Nói như vậy, ngươi biết được đội ngũ có thực lực đặc biệt mạnh mẽ?\" Độc Cô Bác thở dài nói:\" Tại sao thế lực của Vũ Hồn điện tại đại lục lại khổng lồ như thế? Chính bởi vì bọn họ nắm giữ phần lớn hồn sư cao thủ trong tay, ngoại trừ thất đại gia tộc ra, cơ hồ tất cả những hồn sư cường đại đều thuộc về Vũ hồn điện. Không ở đâu có thể có nhiều tư liệu về hồn sư và điều kiện để hồn sư tu luyện bằng Vũ hồn điện. Dưới sự bồi dưỡng cẩn thận của Vũ hồn điện, mỗi đời đều xuất hiện một nhóm hồn sư tinh anh. Lần này cũng không phải ngoại lệ, ta nghe nói Vũ hồn điện mới đào tạo ra mấy người tiểu bối tài năng tuyệt cao, ngay cả Giáo Hoàng cũng gọi bọn họ là Hoàng Kim Nhất Đại của Vũ hồn điện, là chúa tể tương lai. Mà lần này đại biểu của Vũ hồn điện tham gia Tinh anh cao cấp học viện toàn đại lục đại chiến chính là do mấy người này cầm đầu. Bọn họ đều mới hơn hai mươi tuổi, thực lực mạnh mẽ không thể nghi ngờ. Vũ hồn điện tạo cho bọn họ điều kiện tu luyện cùng với rất nhiều sự trợ giúp, những cao cấp hồn sư học viện bình thường khác sao có thể so sánh được. Cho dù là ngươi cũng không thể so sánh được. Ngươi dù sao cũng còn quá nhỏ, có lẽ qua mười năm nữa thì ngươi sẽ đuổi được bọn họ bây giờ.\" Độc Cô Bác chính là Phong Hào đấu la, tự nhiên sẽ không nói khoa trương làm gì, nghe hắn nói như vậy, tâm tình của Đường Tam nhất thời ngưng trọng hơn vài phần. \" Nói như vậy, Vũ hồn điện với lần đại chiến này là quyết tâm giành được quán quân?\" Độc Cô Bác gật đầu nói:\" Ngươi có biết lần Tinh anh cao cấp học viện toàn đại lục đại chiến, quán quân cuối cùng sẽ được thưởng cho cái gì không?\" Đường Tam lắc đầu mờ mịt. Độc Cô Bác hừ lạnh một tiếng,\" Vốn Vũ hồn điện định chuẩn bị trực tiếp cấp mấy đồ vật này cho mấy người Hoàng Kim Nhất Đại, nhưng đã bị trưởng lão của Vũ hồn điện phản đối, bởi vậy Giáo Hoàng đã thay đổi phương pháp, quyết định cho bọn họ một lần tiến hành duyệt lịch, chính là đại chiến lần này. Cái vốn định cho bọn hắn thì Vũ hồn điện chuyển thành giải thưởng giành cho quán quân, ngươi xem, bọn họ có phải bắt buộc hay không?\" \" Cuối cùng đó là cái gì?\" Đường Tam tò mò hỏi. Độc Cô Bác thần bí nói:\" Đối với một hồn sư mà nói, cái gì là trân quý nhất?\" Đường Tam trong lòng cả kinh, \" Chẳng lẽ là một khối hồn cốt?\" Độc Cô Bác lắc đầu nói:\" Không, không phải là một khối mà là ba khối.\" \" Cái gì?\" Đường Tam kinh hãi thất sắc, ba khối hồn cốt? Như vậy là cái khái niệm gì? Loại hồn cốt này, đối với hồn sư mà nói, tương đương với sự tồn tại của thần khí. Một khối hồn cốt bất kỳ cũng có thể mang đến cho hồn sư những lợi ích thật lớn. Ba khối hồn cốt, vốn không phải là thứ mà có thể dùng kim tiền để suy nghĩ được. Độc Cô Bác nói:\" Ba khối hồn cốt này chính là do Vũ hồn điện lưu trữ, có được qua các đời trưởng lão lưu lại. Nếu Giáo Hoàng đã dám mang nó ra làm phần thưởng dành cho quán quân cuối cùng, thì sự tinh tưởng đối với đội viên tham gia là có thể tưởng tượng ra được. Bây giờ ngươi còn có tâm lý may mắn nữa không?\" \" Đương nhiên.\" Đường Tam không chút do dự nói,\" Nếu bọn họ đã mang ra rồi, thì không cần mang về nữa. Lão quái vật, ngươi có biết lần này những đội viên của Vũ hồn điện tham gia, cấp bậc như thế nào, vũ hồn là loại gì không?\""
}