{
  "chapter_name": "Chương 298: Đường Môn đệ thập, Bức Dực Luân Hồi",
  "content": "Dịch giả: A Kí Biên tập: A Lá Nhưng ngay tại phía sau, một tầng hắc quang chợt từ dưới chânĐáiMộc Bạch dâng lên, đó là một cây Lam Ngân Thảo. Sau khi Lam Ngân Thảo dâng lên lập tức ngưng kết cùng một chỗ. Trở nên cực kỳ cứng rắn. Chẳng những đemdòng khí vặn vẹo ở bên ngoài ngăn trở, đồng thời chung quanh thân thể Đái Mộc Bạch hiện ra bảy tầng lá chắn. ĐáiMộc Bạch gặp được nguy cơ như vậy, Đường Tam đã bất chấp tiêu hao hồn lực, vạn năm hồn kỹLam Ngân Tù Lung phát động, tổng cộng bảy tầng Lam Ngân Tù Lung, trực tiếp dừng ở trên người ĐáiMộc Bạch. Thanh âm ma xát chói tai từ Nguyệt Nhận cùng Lam Ngân Tù Lung tiếp xúc trong nháy mắt bùng nổ. Một bên là hồn lực hỗ trợ mạnh mẽ, hơn nữa Nguyệt Nhận trải qua Võ hồn dung hợp kĩ tăng phúc, bên còn lại là đệ tứ hồn hoàn vạn năm hồn kĩ trước nay chưa có. Đến tột cùng ai sẽgiành thắng lợi? Một đạo Nguyệt Nhận ở giữa xoay tròn ma xát nghiền nát một đạo Lam Ngân Tù Lung, nhưng hào quang màu đỏ ẩn trên Nguyệt Nhận cũng rõ ràng suy yếu. Đường Tam bay lên ở giữa không trung cũng không có nhàn rỗi, thân thể từ trên trời giáng xuống, BátChu Mâu duỗi thân mở ra, thẳng đến Tà Nguyệt đánh tới. Hơn nữa tứ chicùng Bát Chu Mâu, Đường Tam nhiều nhất có thể từ mười hai phương vị khác nhau công kích Tà Nguyệt, mặt ngoài nhìn lại, Tà Nguyệt đã bị áp chế ở thế hạ phong. Lấy năng lực công kích của Đường Tam, hoàn toàn có thể hoàn thành công kíchtừ mười hai phương hướng. Nhưng là, tại một khắc này, Tà Nguyệt liền biểu hiện ra hắn khí thế cường hãn của một thế hệ Võ Hồn điện hoàng kim, hắn chỉ dùng một phương pháp đơn giản, liền phá giải uy thế của Đường Tam từ trên trời giáng xuống. Thân thể như tia chớp xoay tròn một vòng, một Nguyệt Nhận khác phóng lên cao, tốc độ cao xoay tròn hướng tới Đường Tam mà cắt tới. Trên Nguyệt Nhận phóng thích tiếng rít chói tai, luận lực đánh vào, thế nhưng so với một thanh tập kích ĐáiMộc Bạch kia còn mạnh hơn. Tập kích ĐáiMộc Bạch chính là bất ngờ, vì thu liễm tiếng động, Tà Nguyệt không có sử dụng toàn lực, mà lúc này công kích Đường Tam, hắn tự nhiên không có nhiều kiêng kị như vậy. Nhìn thanh Nguyệt Nhận này đánh úp về phía chính mình, Đường Tam không khỏi chấn động, bởi vì hắn phát hiện. Cho dùTử Cực Ma Đồng của mình tập trung, tốc độ của thanh Nguyệt Nhận này vẫn cực kỳ khủng bố, mà hiện thực, phía sau Nguyệt Nhận kia là một chuỗi tàn ảnh. Đường Tam lập tức liền phán đoán ra, lực cắtcủa Nguyệt Nhận này thậm chí ngay cả BátChu Mâu của mình cũng ngăn không được. Lúc này, chiến cuộc bên kia, bảy tầng Lam Ngân Tù Lung của Đường Tam trợ giúp phòng ngự của Đái Mộc Bạch phòngđã toàn bộ bị nghiền nát, nhưng lúc này lực công kích của thanh Nguyệt Nhận cũng không đủ, hổ trảo ĐáiMộc Bạch như lưỡi dao sắc bén đánh ra, đem Nguyệt Nhận chụp lại, mà thanh Nguyệt Nhận này cơ hồ ở cùng hổ trảo của hắn tiếp xúc trong nháy mắt liền tiêu thất. Một lần nữa xuất hiện ở trong tay Tà Nguyệt. Nụ cười lạnh hiện lên trên khóe miệng của Tà Nguyệt, từ khi trận đấu bắt đầu đến bây giờ, rốt cục đã tiến vào lòng bàn tay của hắn. Ngươi có thể nhìn thấy trong Yêu Mị của ta thì đã sao? Để cho ta chiếm thượng phong, ngươi sẽ không lại có cơ hội gì. Đường Tam giữa khôngtrung mắt thấy nguy cơ của ĐáiMộc Bạch đã được hóa giải, mặc dù đang tóm lấy Nguyệt Nhận của đối thủ khi bị Diễm một quyền đánh tới, nhưng vớithực lực của ĐáiMộc Bạch, hẳn là không có trở ngại, Diễm cũng đồng dạng bị Chu Trúc Thanh vọt tới mấy thước bổ ra một cái U MinhTrảm. Thế cục bên ngoài vẫn là thế cân bằng. Tiếng rít của Nguyệt Nhận cùng với hoa văn yêu dị màu hồng trênđó đều gây cho Đường Tam áp lực thật lớn. Nhưng vào lúc này, thực chiến rèn luyện hàng ngày liền thể hiện ra tác dụng của nó. Mắt thấy Nguyệt Nhận phá không bay tới, tựa như bị thân thể của chính mình hấp dẫn, Đường Tam mở ra song chưởng mạnh mẽ thu về, đồng thời thân thể ở giữa không trung nhanh chóngchuyển hướng. Tay trái mạnh mẽ ném ra, Hạo Thiên Chuy nặngtới năm trăm cân trực tiếp nghênh đón. Ầm ầm nổ tung, Hạo Thiên Chuy cùng Nguyệt Nhận cơ hồ đồng thời bắn đi. Nguyệt Nhận chiếm cứ, là ưu thế hồn lực cường thịnh của Tà Nguyệt, mà độ cứng của Hạo Thiên Chuy cùng sức nặng khủng bố năm trăm cân cũng mở ra tác dụng rồi, bởi vậy, kết quả va chạm của hai đại võ hồn này chính là song phi.(cùng bay \u003d]]) Tà Nguyệt sắc mặt hơi đổi, tay phải vẫy một cái, tay trái chém ra, Nguyệt Nhận giữa không trung bị đánh bay lặng yên về tới khống chế của hắn, mà một thanh Nguyệt Nhận khác đãbay đi ra ngoài, lại chạy hướng tới thân thể của Đường Tam, đồng thời, Nguyệt Nhận một lần nữa trở lại tay phải của hắn cũng liền tung ra. Cho dù ngươi có thể sử dụng Hạo Thiên Chuy ngăn cản Nguyệt Nhận của ta lại thế nào? Hạo Thiên Chuy của ngươi chỉ có một thanh, mà Nguyệt Nhận của ta tới hai thanh. Ta muốn nhìn ngươi như thế nào ngăn cản công kích một trước một sau này cua ta. Nguyệt Nhận, đối với Đường Tam mà nói, giống như hai thanh bu-mê-răng (dùng từ này cho dễ hiểu \u003e.\u003c), mắt thấy hai thanh Nguyệt Nhận kia theo đường cong bay tới cực nhanh, trong lòng hắn không khỏi cười khổ, đường đường ám khí đại sư thế nhưng bị trở thành bia ngắm của đối thủ, loại cảm giác này tuyệt không dễ chịu chút nào. Thân thể ở không trung trầm xuống, Đường Tam lúc này trở nên cực kỳ bình tĩnh, ánh sáng màu tím thẫm từtrong hai tròng mắt phun ra, đồng thời hai tay đã hoàn toàn biến thành xanh ngọc. Ám khí của mình là không thể sử dụng, hiện tại hắn có khả năng dựa vào cũng chỉ có triệu hồi của Hạo Thiên Chuy. Nếu là tay cầm Hạo Thiên Chuy đi đập bayNguyệt Nhận của đối thủ, Đường Tam có thể khẳng định, hồn lực của đối thủ kia cao hơn mìnhnhất định sẽlàm bị thương chính mình, tuyệt đối không thể thủ. Trong lúc đó đồng tử chợt co rút lại, Đường Tam ra tay, vẫn là Hạo Thiên Chuy. Lúc này đây không hề là bay thẳng, Hạo Thiên Chuy ngăm đen ở không trung quay thành hình tròn, nhìn như thong thả, nhưng vừa lúc đón nhận thanh Nguyệt Nhận thứ nhất. Cùng với tình huống trước hoàn toàn giống nhau, Hạo Thiên Chuy cùng Nguyệt Nhận đồng thời đập bay, nhưng một màn kỳ lạ xuất hiện, Hạo Thiên Chuy bị đập bay ở không trung thế nhưng vừa lúc chặn lại tới một thanh Nguyệt Nhận khác, lại phát sinh va chạm. Cho dù lực lượng lần này không đầy đủ, nhưng là đủ để làm thanh Nguyệt Nhận này thay đổi phương hướng phi hành đích, tà tà bay đi ra ngoài, không thể uy hiếp đến Đường Tam.(khác gì bắn 3 bi \u003e\"\u003c) Phản ứng đầu tiên của Tà Nguyệt chính là điều đó không có khả năng. Chẳng lẽ là trùng hợp? Cái này đương nhiên không phải trùng hợp, Đường Tam dựa vào Tử Cực Ma Đồngmà phán đoán chính xác, tốc độ cùng với lần đầu tiên va chạm Nguyệt Nhận khi Hạo Thiên Chuy bắn ngược lại, từgóc độ hắn cần phải đập trúng Nguyệt Nhận của đối thủ, ở trong xoay tròn thay đổi phương hướng bắn ngược, lúc này mới có thể lấy một kích hai, thành công đánh bay Nguyệt Nhận. Ở trong ám khí thủ pháp của Đường môn, cái này gọi là nhất thạch nhị điểu.(một hòn đá ném hai chim) Thủ pháp của bản thân cũng không có cái gì cao minh. Nhưng cái khó ở chỗ Đường Tam sử dụng cái ám khí nặng tới năm trăm cân này, đòi hỏi lực khống chế phải cao, còn có chuẩn xác tính toán, không thể nghi ngờ đưa thực lực ám khí đại sư của hắn đầy đủ phát huy đi ra. Hai thanh Nguyệt Nhận một lần nữa về tới trong tay Tà Nguyệt, mà Đường Tam cũng đã làm đến nơi đến chốn, tại một lần đối kháng này, song phương lại đánh thành ngang tay, ai cũng không có chiếm được tiện nghi. Tà Nguyệt có chút phẫn nộ rồi, cho dù đối thủ có hồn cốt, nhưng lực lượng của hắn hiện tại cũng kết hợp chính mình cùng Hồ Liệt Na hai người. Từ động tác của Đường Tam, hồn lực cùng với phản ứng nhìn lên, đối thủ đã bị ảnh hưởng rất nhỏ của kỹ năngYêu Mỵ, thậm chí có thể tính là xem thường. Đã có thể tính như thế, hồn lực của mình so với đối thủ cao hơn nhiều như vậy, thời gian dài như vậy còn không thể đánh bại đối thủ sao?(tại vì nó là nvc) Không, quyết không có thể. Đồng tử của Tà Nguyệt bắt đầu kịch liệt co rút lại,gân xanh trên tay cầm một đôi Nguyệt Nhận, song chưởng chậm rãi hướng hai bên thân thể duỗi thân, Nguyệt Nhận triển khai, hợp thành một cái hình vòng tròn. Ánh mắt hắn dừng ở trên người Đường Tam, ánh mắt hắn giống như ma quỷ đang chọn người để cắn. Đường Tam vẫn bình tĩnh, cho dù phía trước là núi Thái Sơn có sụp đổ cũng không biến sắc, đây là yêu cầu cơ bản của Đường môn ám khí. Có thể ở trong Yêu Mỵ kết giới không bị ảnh hưởng, không chỉ là BátChu Mâu ở sau lưng hắn sinh ra tác dụng triệt tiêu, đồng dạng trọng yếu đúng là còn có Tử Cực Ma Đồng giúp hắn thấy rõ hết thảy, cùng với đôi tai linh mẫn kia nghe tiếngphân rõ phương vị. Thở sâu, Tà Nguyệt tựa hồ cũng không sốt ruột, ngóng nhìn Đường Tam, \"Ngươi là người thứ nhất nếm thử kỹ năng ta tự nghĩ ra. Có thể thua dướikỹ năng tự nghĩ ra của ta, ngươi hẳn là cảm thấy vinh hạnh.\" Đường Tam lạnh lùng nói: \"Ngươi còn không có thắng mà.Thời điểm Phong TiếuThiên lúc trước đối với ta sử dụngTật Phong MaLang tam thập lục liên trảm, hẳn làvẫn cùng ý nghĩ như ngươi, kết quả của hắn ngươi thấy rồi đó.\" Khinh thường cười, Tà Nguyệt trong mắt yêu dị ánh sáng đại thịnh, \"Phong TiếuThiên loại thái điểu(chửi của tụi TQ,đại loại thằng khốn)này cũng có thể cùng ta đánh đồng sao? Kỹ năng tự nghĩ ra của ta, đúng là không có sơ hở. Lãnh hội đi, Viên Nguyệt.\" Tà Nguyệt động rồi, thân thể hắn tựa như gió xoáy chuyển động, trong phút chốc, cả người hắn cùng hai thanh Nguyệt Nhận cơ hồ cùng biến mất, xuất hiện ở trước mặt Đường Tam, chỉ có một vòng tròn màu trằng thật lớn. Không có tiếng xung đột chỉ cótiếng gió rít, tựa hồ tất cả thanh âm đều đã bị vòng tròn kia thôn phệ. Duy chỉ có hồng vụ trong Yêu Mỵ kết giới giống như lốc xoáy xoay tròn chung quanh vòng tròn màu trắng kia. Vì chiến thắng Đường Tam, Tà Nguyệt phải dùng một kích cực mạnh của hắn. Nhìnvề mặt hồn lực, Tà Nguyệt cùng Hồ Liệt Na cùng Diễm không sai biệt nhiều, về mặt hồn kĩ mọi người ai cũng có sở trường riêng. Hắn sở dĩ có thể trở thành đội trưởng trong hoàng kim một thế hệ, chính là bởi vì kỹ năng tự nghĩ ra này của hắn. Mà ở trong Võ hồn dung hợp kĩ Yêu Mỵ thi triển kỹ năng này, chính là một kích cục mạnh của hắn. Bằng vào một chiêu này,tự tay hắn đánh bại lão sư hồn lực đạt tới sáu mươi tám cấp của mình. Do đó được đề cử làmđệ nhất nhân của Võ Hồn điện trẻ tuổi một thế hệ. Viên Nguyệt, một từ ngữ nghe đẹp biết bao, nhưng vào giờ phút này, xuất hiện ở trước mặt Đường Tam, nhưng là một cái hồn kỹ tự nghĩ ra không hề sơ hở. Hình tròn là hình dạng hoàn hảo nhất, không có hình dáng sơ hở gì, nhưng liếc mắt một cái, Đường Tam đãbiết, từ đócó thể phát racông kích cường đại cũng không phải Loạn Phi Phong Chuy Pháp của mình có khả năng ngăn cản. Tà Nguyệt cũng không có khoa trương, kỹ năng Viên Nguyệt này quả thật là Tật PhongMa Lang tam thập lục liên trảm của Phong Tiếu Thiên xa xa không thể so sánh được, nhưng là tần suất công kích, thì hai người kém rất nhiều. Nhìn qua vòng tròn màu trắng kia, kỳ thật chính là Tà Nguyệt kéo hai thanh Nguyệt Nhận lấy tốc độ cực kỳ kinh người xoay thành vòng tròn. Đường Tam biết, sau khi thực chiến Võ hồn dung hợp kĩ toàn lực thi triển kỹ năng này, cho dù Tà Nguyệt thắng lợi, hồn lực của hắn cùng Hồ Liệt Na hẳn là cũng sẽ không còn bao nhiêu. Nhưng lúc này giờ, hắn thật sự có chút cảm giác thất bại, bởi vì hắn cảm giác được rõ ràng, trước mắt kỹ năng này cũng không phải chính mình có khả năng ngăn trở. Lam Ngân Thảo, Quấn Quanh kỹ năng phát động, sau khi quấn quanh, ngay sau đó chính là một cái đệ tam hồn kĩ Chu LướiTrói Buộc. Đường Tam sẽ không khoanh tay chịu chết, hắn muốn dùng toàn bộ biện phápcủa mình có khả năng nghĩ đếnđể chiến thắng đối thủ trước mắt. Lam Ngân Thảo tiếp xúc đến kiaViên Nguyệt màu trắng, lặng yên vỡ vụn, Chu Lưới Trói Buộc lục quang bao phủ phía trên, trong khoảnh khắc tan thành nhiều mảnh nhỏ, hai cái kỹ năng, thế nhưng không thể làm cho tốc độ đối thủchậm lại. Đường Tam hiểu được, lúc này cho dù là chính mình sử dụng đệ tứ hồn kĩ Lam Ngân Tù Lung ở trước mặt bày ra mười đạo phòng tuyến, cũng sẽ bị Viên Nguyệt cấp tốc xoay tròn cắt đứt. Mắt của Đường Tam sáng rực lên, thân thể hắn bắt đầu chuyển động, chính xác mà nói, là thân thể của hắn cũng bắt đầu xoay tròn rồi. Tám cái BátChu Mâu sau lưng toàn bộ duỗi thẳng, ở trong lúc Đường Tam xoay tròn, nhất thời biến thành một đoàn gió xoáy. Đường Tam xoay tròncùng đối thủ là phương hướng trái ngược. Giờ khắc này, hồn lực của hắn toàn bộ đều ngưng tụ trên BátChu Mâu của mình. Hắn biết, đây là lần cuối cùng của mình, cũng là cơ hội duy nhất. Đến lúc này, kỹ xảo gì đều đã không có tác dụng. Có thể dùng, chính là song phương va chạm trực diện. Kháng phấn phấn hồng tràng, nuốt vào trong bụng. Đường Tam muốn toàn lực liều mạng. Oanh ---- Lốc xoáy của Đường Tam tạm thời xoay tròn rốt cục va chạm với Viên Nguyệt. Đối sách tạm thời nghĩ ra cùng tự nghĩ ra kỹ năng của đối thủ cùng nhau va chạm, kết quả có thể nghĩ. Huống chi, hồn lực của đối thủ còn cao hơn hắn. Cái BátChu Mâu thứ nhất vẫy ở trên Nguyệt Nhận, sinh ra lần đầu tiên nổ đùng. Viên Nguyệt đình trệ một lát, thân thể trong đó của Tà Nguyệt cùng Hồ Liệt Na dung hợp mơ hồ có thể thấy được. Mà Đường Tam lại phun ra một ngụm tiên huyết, cái Bát chu mâu kia ứng thanhtán vụn. Đau đớn kịch liệt làm toàn thân Đường Tam một trận co rút, nhưng hắn biết. Vào lúc này mình tuyệt không có thể dừng.Nhờ vào đau nhức kích thích, thân thể hắn ngược lại xoay tròn càng thêm rất nhanh. Tiếng nổ đùng thứ hai lại vang lên, thân thể hai người cơ hồ là phận biệt đụng nhau, lại đồng dạng xuất hiện. Lại là một cây tám chu mâu tán vụn. Phải biết rằng, là ngoại phụ hồn cốt, BátChu Mâu sớm đã trở thành một bộ phận thân thể của Đường Tam, tựa như xương cốt bản thân hắn. Liên tục chấn vỡ hai cái, hắn có thể thừa nhận loại thống khổ thật lớn này sao? Vẫn tiếp tục va chạm càng thêm thảm thiết. Cái thứ ba, cái thứ tư, cái thứ năm, thẳng đến cái thứ sáu BátChu Mâu trong lúc va chạm bị nghiền nát. Tự nghĩ ra kỹ năng Viên Nguyệt của Tà Nguyệt mới hơi chậm lại. Kế tiếp, là cái thứ bảy. Miệng Đường Tam phun ra ngụm máu tươi thứ bảy, trên người hắn lúc này hoàn toàn bị phấn hồng quang mang bao phủ, dưới sự kích thích của kháng phấn phấn hồng tràng, hồn lực của hắn đã tăng lên tới đỉnh. Hiện tại còn thừa một cây BátChu Mâu cuối cùng. Thân thể của Tà Nguyệt cùng Hồ Liệt Na dung hợp kia bởi vì tốc độ của Viên Nguyệt rơi chậm lại mà không thể hoàn toàn che dấu Tà Nguyệt bên trong. Cơ hồ là dùng hết toàn lực, Đường Tam xoay ra một cây Bát Chu Mâu cuối cùng của mình. Lần này không hề là nổ vang, mà là tiếng ma xát chói tai, Đường Tam mắt thấy cái thứ tám BátChu Mâu của mình cùng đối thủ va chạm không ngừng bị cắt thành từng đoạn. Độ cứng rắn của Bát Chu Mâu hắn biết rõ ràng nhưng mà, tám cái Bát Chu Mâu bị nghiền nát. Sau lưng Đường Tam đã bị máu tươi nhiễm hồng. Đó là từrễ BátChu Mâu bị đánh rách tả tơi chảy ra máu, lúc này sắc mặt hắn đã thành một mảnh tái nhợt. Nhưng là, Đường Tam chống cự còn không có chấm dứt, hắn không có thứ chín cái chu chân, nhưng là, hắn còn có cái khác. Hạo Thiên Chuy, tại thời khắc xoay tròn cuối cùng, rốt cục xuất hiện. Ở trong thân thể Đường Tam như gió lốc bắn nhanh mà ra, đập thật mạnh trên Viên Nguyệt của đối thủ. Thanh âm ma xát chói tai nổ vang. Cùng với vô số đốm lửa từ trung tâm song phương va chạm bùng nổ. Hạo Thiên Chuy nhảy vào không trung. Đường Tam cuối cùng cũngkhông kiên trì xoay tròn kịch liệt được nữa, phù phù một tiếng quăng đi ra ngoài. Nặng nề mà té ngã trên đất trên mặt. Mà Viên Nguyệt xoay tron kia, bởi vì đòn nghiêm trọng cuối cùng này mà ngừng lại. Sắc mặt của Tà Nguyệt đúng là khiếp sợ, ở thời điểm thi triển Viên Nguyệt, hắn chính là muốn một kích phải giết được Đường Tam, nhưngtrình độ cứng rắn của Bát Chu Mâu vượt xa dự liệu của hắn. Mỗi một lần va chạm, Đường Tam tất nhiên sẽ tổn thất một cây Bát chu mâu, nhưng hồn lực của hắn cũng đồng dạng sẽ bị tiêu hao phạm vi lớn. Tới lần cuối cùng va chạm Hạo Thiên Chuy, rốt cục làm Viên Nguyệt kỹ năng của hắn không thể tiếp tục thi triển. Mà hồn lực của hắn cùng với Hồ Liệt Na cuối cùng cũng không thể tiếp tục chống đỡ liên tụcVõ hồn dung hợp kĩ. Yêu Mỵ biến mất, hồng vụ thu liễm. Ánh mắt của tất cả người đang xem cuộc chiến cơ hồ đều tập trung ở tại trên người Đường Tam cùng Tà Nguyệt xuất hiện trong hồng vụ. Một bên Sử Lai Khắc thất quái, tâm đều trầmxuống. Mà người của Võ Hồn điện, trên mặt lại đều hiện ra vẻ tươi cười. Té trên mặt đất, thân thể Đường Tam đã bị máu tươi nhiễm hồng đang hơi hơi run rẩy, mặc dù hắn trong lòng hắn đang giãy dụa phải đứng lên, nhưng lúc này ai nấy đều thấy được, đã hết dung hợp Tà Nguyệt cùng Hồ Liệt Na hai người tuyệt đối chiếm thượng phong. Nguyệt Nhận trên hai tay Tà Nguyệt, ít nhất đều bị mười chỗ hổng nhỏ dày đặc, mà thần sắc Hồ Liệt Na tái nhợt. Nhưng ít ra bọn họ hai người đều còn đứng. Lúc này, trên chiến trường bên kia, song phương chiến đấu không phân cao thấp. Diễm đã dùng ra đệ ngũ hồn kĩ của mình, mà Chu Trúc Thanh cùng ĐáiMộc Bạch cuối cùng cũng dùng ra võ hồn dung hợp kĩ U MinhBạch Hổ. Từtoàn bộ cục diện nhìn lên, bên Sử Lai Khắc học viện thậm chí còn thoáng chiếm thượng phong. Diễm tuy rằng mạnh, nhưng hắn lấy một địch hai, đối mặt U MinhBạch Hổ vẫn là bị hoàn toàn áp chế. Mà một bên khác, hồn lực của tiểu vũ cùng mã hồng tuấn mặc dù ở lúc đầu tiêu hao rất lớn, nhưng ở sau lưng bọn họ, đã có hai gã phụ trợ hệ hồn sư hỗ trợ. Cửu Bảo ngọc lưu ly tháp của Trữ Vinh Vinh không ngừng luân phiên bắn ra các loại hào quang, đối bọn họ tiến hành các loại tăng phúc. Sử dụng TamKhiếu Ngự Chi Tâm quả thực dễ sai khiến, cực kỳ tinh khiết, chung quy ở thời điểm Mã Hồng Tuấn cùng Tiểu Vũ bọn họ cần hỗ trợ nhất thì các loại hương tràng của Áo Tư Tạp cũng không ngừngtừ trong tay chế tạo ra bay đến trong tay bọn họ tiến hành tiếp viện. Bởi vậy, mặc dùbên đối phương còn hai gã đối thủ hồn lực cao hơn bốn mươi lăm cấp, nhưng cũng có thể nói mang tính quyết định,chiếm được một tia thượng phong, đối phương hai người, thời khắc nào cũng đề phòng Tiểu Vũ khi nào thì lại thi triển vô địch kim thân của nàng. Võ hồn dung hợp kĩ Yêu Mỵ biến mất, không thể nghi ngờ đánh vỡ thế cân bằng của song phương. Mặc dù nhìn qua Tà Nguyệt cùng Hồ Liệt Na tiêu hao thật lớn, nhưng bọn hắn chỉ cần tùy tiện công kích một lần nữa đánh bại Đường Tam, là có thể đầu nhập chiến trường bên này. Yêu Mỵ một giờ, tên phụ trợ hệ hồn sư kia của Võ Hồn điện học viện chiến đội lập tức bắn ra hai đạo hào quang, phân biệt dừng ở trên người Hồ Liệt Na cùng Tà Nguyệt. Trợ giúp hai người khôi phục. Cân tiểu ly(lên google mà xem,cân ra đơn vị nhỏ nhất ấy) thắng lợi đã bắt đầu nghiêng ngã. Nhìn thấy Đường Tam,Tà Nguyệt có chút tiếc hận, cục diện trong sân hắn đương nhiên thấy rõ, \"Ngươi rất mạnh, nghe nói ngươi năm nay còn không đến mười lăm tuổi, thật sự rất khó tưởng tượng ngươi là một thiên tài như thế. Ở phương diện thiên phú, ta không bằng ngươi.\" Có thể làm cho Võ Hồn điện hoàng kim một thế hệ đệ nhất nhân nói ra như vậy, sự công nhận đối với Đường Tam là không thể nghi ngờ. Nhưng Nguyệt Nhận trong tay Tà Nguyệt đã ở phía sau giơ lên. Hắn biết, Đường Tam tuy rằng tiêu hao thật lớn, nhưng còn chưa tới trình độ Võ Hồn điện giao nhiệm vụ cho hắn. Mắt thấy Đường Tam đã từ trên mặt đất miễn cưỡng đứngdậy. Ở sau lưng Đường Tam, chỗ bị gãy của BátChu Mâu thật lớn nhìn qua cực kỳ khủng bố, nhất là hình dạng một thân giáo phục màu xanh biếc của hắn đại bộ phận đều đã bị máu tươi nhiễm hồng, làm kẻ khác nhìn thấy ghê người. Nhưng hắn vẫn đứng lên. Từ trước trận đấu bắt đầu duy nhất không có thay đổi, là hai mắt của Đường Tam, ánh mắt hắn vẫn như trước chấp nhất mà bình tĩnh, dừng ở trên người Tà Nguyệt, Đường Tam đứng thẳng lưng, bất luận vào lúc nào, lưng không thể cong. \"Đừng tưởng rằng ngươi thắng.\" Tay phải Đường Tam chậm rãi nâng lên, lúc này, hồn lực của hắn tiêu hao rất nhiều, thậm chí chỉ có thể làm cho một bàn tay của mình bảo trì trạng thái Huyền Ngọc Thủ. Mà ngay trong lúc hắnnâng tay phải lên, nắm đầy những mảnh nhỏ lúc trước của Bát chu mâu. Tà Nguyệt nghe được lời nói của Đường Tam, không khỏi sửng sốt một chút, lúc này cục diện hoàn toàn ở bọn họ khống chế, Diễm cùng đội hữu khác đều bắt đầu phát lực, mạnh mẽ áp chế những người khác của Sử Lai Khắc thất quái không cho bọn họ tiến hành cứu viện Đường Tam. Thậm chí ngay cả Áo Tư Tạp ném qua một cây hương tràng khôi phụccũng bị Hồ Liệt Na ngăn lại. Duy nhất hỗ trợtrên người Đường Tam, chỉ có một đạo hồn lực tăng phúc quang mang của trữ vinh vinh. \"Chẳng lẽ ngươi còn có biện pháp có thể xoay cục diện trước mắt sao?\" Có lẽ là bởi vì đại cục đã định, lúc này Tà Nguyệt trong lời nói cũng nhiều lên. Đường Tam lạnh nhạt cười, \"Của ngươi tự nghĩ ra hồn kĩ đã thi triển, của ta còn chưa. Ngươi thực lực chân chính ta đã kiến thức qua, đối với ngươi thực lực chân chính là cái gì, ngươi biết không?\" \"Tự nghĩ ra hồn kĩ? Lấy ngươi tình huống hiện tại, còn có thể thi triển Loạn Phi Phong Chuy Pháp? Thất Bảo Lưu Ly Tháp tuy rằng thần kỳ, nhưng là không thể làm một người hồn lực gần khô kiệt, hồn cốt vỡ vụn sáng tạo kỳ tích.\" \"Là như thế này sao? Vậy cho ngươi thấy, cái gì mới là thực lực chân chính của ta.\" Đường Tam động, chỉ có tay phải của hắn động, cánh tay huy động, cánh tay làm một loại tiết tấu kì dị run run, trong nháy mắt năm ngón tay mở ra, tay hắn tựa như hư không tiêu thất làm thành một phiến ảo ảnh. Mà những mảnh nhỏ Bát Chu Mâu trong tay hắn liền bắn ra bốn phía. Vừa rồi, trên tay Đường Tam tổng cộng có mười sáu mảnh nhỏ, phần lớn là gai nhọn trên Bát chu mâu cùng một ít mảnh nhỏ sắc bén màhắn nhặt vào trong tay từkhi gượng trên đứng dậymặt đất. Mười sáu khối mảnh nhỏ, đồng thời bay ra ngoài, nhưng không có một khối bay về phía Tà Nguyệt cùng Hồ Liệt Na, ít nhất ở bọn họ nhìn là như vậy. Tà Nguyệt nở nụ cười, \"Đây là cái ngươi gọi là hồn kĩ tự nghĩ ra?\" Đường Tam cũng cười, nhưng hắn không có nói chuyện, mà là rầm một tiếng, té ngã thật mạnh trên đất, trực tiếp hôn mê. Mặc dù như thế, nhưng tươi cười trên mặt hắn không có chút thay đổi. Đường Tam đang cười Tà Nguyệt, đang cười một người có gan cười nhạo bài danh thứ mườiBức Dực Luân Hồitrong Đường môn ám khí thủ pháp. Bức Dực Luân Hồi, Đường môn ám khí thủ pháp bài danh thứ mười. Có thể sử dụng bất cứ ám khí gì, đồng thời phóng ra số lượng ám khí nhiều nhất là ba mươi sáu miếng. Thực lực cùng thao tác lực hiện tại của Đường Tam, nhiều nhất chỉ có thể sử dụng ra mười tám miếng. Mà hắn lúc này phát ra động mười sáu miếng, đãlà cực hạn trước lúc hắn hôn mê có khả năng đạt tới. Mười sáu khối mảnh nhỏ, mỗi một khối không phải thẳng tắp phi hành, hoàn toàn theo phương thức đường cong phân tán ra. Trong nháy mắt Đường Tam ngã xuống đất, sắc mặt của Tà Nguyệt liền thay đổi, hắn đồng thời cảm giác được có hai cổ kình phong từ hai bên sườn của mình truyền đến. Không chút do dự, song Nguyệt Nhận đồng thời nâng lên, hướng tới hai khối mảnh nhỏ kia chém đi. Leng keng hai tiếng vang nhỏ, hai khối mảnh nhỏ đồng thời bay lên, cùng hắn đồng dạng giật mình còn có Hồ Liệt Na, mảnh nhỏ chiếu cố nàng phá lệ nhiều hơn, chừng bốn phiến. Bất quá, nàng dù sao cũng là một gã hồn vương, mặc dù hiện tại hồn lực cũng là gần như khô kiệt, nhưng dưới sự trợ giúp của phụ trợ hồn sư bên nàng, nàng vẫn là miễn cưỡng dùng móng tay đem bốn khối mảnh nhỏ bắn bay. Ngay lúc bọn họ đồng thời nhẹ nhàng thở ra, hai người cơ hồ cùng cảm giác được trên người tê rần, mang theo ánh mắt bất khả tư nghị( không thể tin được), bọn họ sợ lên mảnh nhỏ đang găm ở trên vai mình. Bọn họ cũng không có nhìn đến, công kích bọn họ hai người đồng thời bắn bay sáu khối mảnh nhỏ. Thế nhưng đồng thời bay về phía đối phương, hơn nữa đồng dạng là đường cong, chẳng qua bởi vì rất nhỏ mà cũng không có tiếng xé gió quá mạnh mẻ. Bức Dực Luân Hồi thủ pháp nếu dễ dàng phá giải, sẽ không xứng trở thành đệ thập Đường môn thủ pháp. Mặc dùthời điểm Đường Tam phát ra hồn lực thừa lại không có bao nhiêu, nhưng hiệu quả hắn muốn lại vẫn đã đạt được. Mảnh nhỏ dừng ở trên vai Tà Nguyệt cùng Hồ Liệt Na cũng không có ít,công kích Tà Nguyệt là bốn khối trước của Hồ Liệt Na, mà Hồ Liệt Na còn lại là hai khối. Sáu khối mảnh nhỏ không một thất bại. Lực đạo của mảnh nhỏ này thật sự là hơi nhỏ.Chẳng qua là cắt ở trên người bọn họ y phục cùng một tầng làn da mà thôi. Nếu là Tà Nguyệt cùng Hồ Liệt Na trạng thái hưng thịnh, đều có thể toàn lực phóng thích hồn lực ngăn cản Bức Dực Luân Hồi thủ pháp của Đường Tam. Nhưng bọn họ lúc này lại căn bản không có năng lực như vậy. Mà tất cả toàn bộ này, lại đều là trong kế hoạch của Đường Tam đã hôn mê. Cắt qua một chút da thịt là đủ rồi. Đừng quên,trênBátChu Mâu, ẩn chứa khủng bố độc tố ngay cả Độc đấu la đều phải cực độ đau đầu. Cơ hồ trong nháy mắt công phu, Tà Nguyệt cùng Hồ Liệt Na liền phát hiện bả vai mình đãmất đi tri giác, hai người trong lòng kinh hãi, còn muốn tráng sĩ đoạn cổ tay(thành ngữ) cũng đãkhông còn kịp rồi. Bởi vì những vị trí tê tê đã lan tràn tới ngực rồi. Không có nửa phần chần chờ. Huynh muội hai người nhanh chóng khoanh chân ngồi dưới đất, liều mạng thúc dục hồn lực không nhiều lắm của mình ngăn cản độc tố lan tràn. Đây là chuyện bọn họ hiện tại duy nhất có thể làm. Phù phù, phù phù, phù phù, phù phù. Bốn thanh âm té ngã cơ hồ đồng thời vang lên. Ngoại trừDiễm, bốn gã đội viên khác của Võ Hồn điện học viện chiến đội cơ hồ cùng Tà Nguyệt, Hồ Liệt Na chẳng phân biệt được trước sau ngã ngồi trên mặt đất, trong đó tên phụ trợ hệ hồn sư kia yếu nhất, trực tiếp hôn mê bất tỉnh. Bức Dực Luân Hồi thủ pháp của Đường Tam tung ra mười sáu khối mảnh nhỏ. Ngoại trừ sáu khối sử dụngtrên người Tà Nguyệt huynh muội, mười khối khác, phân biệt bay về phía năm người còn lại. Trong phút chốc mảnh nhỏ bay ra, Đường Tam vì theo đuổi tính chính xác, đại não cấp tốc vận chuyển, thông qua phán đoán của Tử Cực Ma Đồng, thậm chí phán đoán ra mấy động tác năm mục tiêu khác ở phía sau. Cũnglà bởi vì dùng não quá độ nên trạng thái suy yếu, hắn mới có thể hôn mê ngã xuống đất. Mười khối mảnh nhỏ kia cực kỳ ấn tượng, chẳng những là bay theo đường cong. Nhưng lại là phi hành theo địa hình (cái này hơi khó hiểu). Tuy rằng trong đó một vài đối thủ cũng phản ứng lại được đúng lúc ngăn trở. Nhưng sau khi bị ngăn trở mảnh nhỏ lại phi hành, một lần nữa tìm được mục tiêu khác. Trừ bỏ Diễm cảnh giác cực mạnh toàn lực phóng thích hồn lực. Trước sau mấy lần chặn được lực của mảnh nhỏ Bát chu mâu, còn lại bốn người toàn bộ trúng chiêu. Đối với bất luận kẻ nào mà nói, cục diện trên tràng đều là biến hóa thành một tuồng kịch vui. Lúc trước một bên còn hoàn toàn chiếm thượng phongđột nhiên té ngã sáu người, cũng chỉ còn lại một mình Diễm cô đơn. Cân tiểu ly thắng lợi một lần nữa nghiêng, hơn nữa lần này nghiêng là hoàn toàn. Tiểu Vũ cùng Áo Tư Tạp trực tiếp chạy hướng về phía Đường Tam, chiến cuộc bên này đã không cần hắn. Cửu Bảo LưuLy Tháp của Trữ Vinh Vinh toàn bộ khai hỏa, tiến hành tăng phúc choUMinh Bạch Hổ. Mã Hồng Tuấn đem hồn lực lúc trước còn thừa toàn bộ sử dụng, Phượng Hoàng Hoả Tuyến nhờPhượng DựcThiên Tườngbay lượn cùng Dục Hỏa Phượng Hoàng tăng phúc từbên sườn toàn lực công kích. Không thể không thừa nhận, thực lực của Diễm quả thật cường đại, ở tình huống cục diện bất lợi như thế, hắn vẫntận lực chống đỡ, mặc dù hắn chống cự đãcàng ngày càng yếu, mỗi một lần công kích khổng lồ của U Minh Bạch Hổ, cũngsẽ mang đến cho trên người hắn nhiều chỗ bị thương, nhưng hắn dù sao vẫn tiếp tục chống đỡ. Bất luận tâm chí của Giáo HoàngBỉ Bỉ Đông có bao nhiêu kiên định, đối mặt biến hóa thình lình xảy ra trước mắt cũng không khỏi sắc mặt đại biến. Đường Tam cũng không có vi phạm quy tắc trận đấu, hắn tung chính là mảnh nhỏBát chu mâu của mình, là một bộ phận thân thể mình. Đều không phải là vũ khí. Ai có thể nghĩ đến, quyết định thắng bạithế nhưng chỉ là hắn ném đi nhẹ nhàng đây? Một thanh âm đột nhiên từ bên tai Giáo Hoàng vang lên, \" Giáo Hoàng bệ hạ, ta cần phải nhắc nhở ngài một chút.\" \"Lớn......\" Cúc đấu la Nguyệt Quan vừa định gầm lên một tiếng lớn mật, xem là ai dám đột nhiên hướng Giáo Hoàng nói chuyện, hắn lại phát hiện,người nói chuyện này đúng là Phong Hào Đấu La, lại ở tại Sử Lai Khắc học viện trong trận Độc đấu la Độc Cô Bác. Giáo Hoàng Bỉ Bỉ Đông lạnh lùng nhìn Độc Cô Bác liếc mắt một cái, \"Độc đấu la có cái gì muốn nhắc nhở bổn tọa?\" Độc Cô Bác mỉm cười, hắn tươi cười ai củng có thể nhìn ra thực giả, nhưngvới thân phận của hắn, ở nơi này, địa vị của Phong Hào Đấu La ở trong giới hồn sư vĩnh viễn đều là cao thượng. \"Giáo Hoàng bệ hạ, Bát chu mâu của Đường Tam mang theo kịch độc, ta cũng giải không được. Có thể giải độc cũng chỉ có chính hắn. Hơn nữa, trênBát chu mâu còn có hàn - nhiệt cùng với Nhân Diện Ma Chu ba loại kịch độc, chính là hỗn độc, phát tác cực nhanh. Hồn lực mặc dù có thể làm phát tác chậm lại, nhưng tác dụng tuyệt đối có hạn. Nếu tiếp tục kéo dài, chỉ sợ hoàng kim một thế hệ của ngài cũng chỉ có thể còn lại một người.\" Trong lời nói Độc Cô Bác không thể nghi ngờ mang theo một tia châm chọc thích thú, nhưng trong lời nói hắn cũng không có người không tin, lấy tôn nghiêm của Phong Hào Đấu La, là không có khả năng nói ra lời nói dối. Hắn thân mình lại là cái độc hành hiệp, tuy rằng Võ Hồn điện thế lực ngập trời, nhưng hắn cũng không hết sức để ý. Chính xác mà nói, bối cảnh phía sau Độc Cô Bác chính là ThiênĐấu đế quốc hoàng thất. Giáo Hoàng trên mặt lóe ra thần sắc âm tình bất định, trận đấu trong sân, sáu người khoanh chân ngã ngồi màu đen trên mặt bắt đầu trở nên càng ngày càng đậm, mà mắt thấy Diễm cũng sẽ bịU Minh Bạch Hổ cùng công kích của Mã Hồng Tuấn đánh bại. Vốn hẳn là thế thắng lợi tới tay nhưng diễn biến thành tình cảnh như thế, thật sự làm cho Bỉ Bỉ Đông có chút không thừa nhận. Nhưng nàngdù sao cũng là Giáo Hoàng lịch đại ưu tú của Võ Hồn điện, cân nhắc lợi hại, quyết định thật nhanh, \"Võ Hồn điện học viện chiến đội, nhận thua.\" Giáo Hoàng vừa dứt lời, Trữ Phong Trí bên người hắn liền đứng lên, nâng tay lên, Thất Bảo Lưu Ly Tháp mang theo oánh nhiên trong bảo khố quang lặng yên xuất hiện ở trước mặt hắn, Trữ Phong Trí khẽ quát một tiếng, \"Đi.\" Chỉ thấy trong tay hắn bảo tháp quay tròn ba vòng, phiêu nhiên mà ra, bảo tháp ở không trung nháy mắt phóng lớn, trong phút chốc, toàn bộ mặt trước Giáo Hoàng điệnnhất thời rơi vào trong ánh sáng, Thất Bảo Lưu Ly Thápcủa Trữ Phong Trí từphía trước nhẹ nhàng, thể tích nhanh chóng bành trướng, trong nháy mắt công phu thế nhưng đã hóa thành một tòa bảo tháp cao tới mười thước, phù phiếm giữa không trung. Một đạo vầng sáng thản nhiên từ mi tâm Trữ Phong Tríbắn ra, trực tiếp rót vào bên trong Thất Bảo Lưu Ly Tháp, hắn trên người cũng lóe ra cùng Thất Bảo Lưu Ly Tháp đồng dạng hào quang. Đây đúng là khí hồn chân thân của Thất Bảo Lưu Ly Tháp, tên là Thất Bảo chân thân. Kiếm đấu la Trần Tâm cũng đồng thời đứng lên, lẳng lặng đứng ở bên người Trữ Phong Trí, hắn tuy rằng không có phóng xuất ra võ hồn của mình, nhưng trên người lại phóng thích khí tức cực kỳ phong duệ, mơ hồ bảo vệ Trữ Phong Trí. Bảo tháp tầng thứ sáu, một đạo vầng sáng rộng rãi kích động mà ra, trực tiếp chiếu xạ ở trên người Đường Tam, mà Áo Tư Tạp cùng Tiểu Vũ vẻ mặt lo lắng đang ở bên người Đường Tam lại bị đạo quang mangnày hướng giữ ngã xuống. Trong quá trình ngã xuống, một đóa hoa tươi nở rộ từ trong lòngngực Tiểu Vũ lặng yên rơi xuống, Tiểu Vũ sắc mặt chợt biến đổi, nhanh chóng lấy tay chụp lấyTương Tư Đoạn Trường Hồng, một lần nữa nhét vào trong lòngngực mình. Chính là một đoạn quá trình ngắn ngủi, Giáo Hoàng điện tiền, nhất thời có bốncặp mắtđồng thời dừng ở trên người nàng. Vẻ kinh ngạc chẳng phân biệt được trước sau xuất hiện. Bốn đạo ánh mắt phân biệt đến từ chính Giáo Hoàng Bỉ Bỉ Đông, Cúc đấu la Nguyệt Quan, Quỷ đấu la Quỷ Mị cùng với Kiếm đấu la Trần Tâm. Bốn người trên mặt đều toát ra thần sắc khiếp sợ, đồng thời còn có tình tự dao động không thể ức chế. Cùng bọn họ giống nhau xuất hiện biểu tình như vậy còn có Độc đấu la Độc Cô Bác cách đó không xa. Ánh mắt năm đại cường giả cơ hồ trong nháy mắt liền tập trung tại trên người Tiểu Vũ. Tiểu Vũ rõ ràng cảm giác được lực áp bách từ trên người bọn họ truyền đến, sắc mặt nhất thời tái nhợt thành một mảnh, cúi đầu, cố nén không cho ánh mắt oán độc của mình toát ra."
}