{
  "chapter_name": "Chương 73: Ngoại Truyện (3)",
  "content": "Edit: Myniee Beta: Manh Ngày hôm sau, thứ Bảy. Vì sáng nay có hẹn với đối tác nên Lục Duật Thành phải đến công ty một chuyến. Đúng sáu giờ ba mươi phút sáng, hắn tỉnh giấc theo đồng hồ sinh học, rửa mặt xong xuôi, hắn sang một phòng ngủ khác xem tình hình của Cục Bột. Tuy hắn thường xuyên dẫn Cục Bột đi chơi nhưng đây lại là lần đầu tiên hai chú cháu ở chung một nhà, hắn tự hỏi bản thân xem mình nên đánh thức cậu nhóc như thế nào. Chẳng biết cậu nhóc có hay cáu gắt khi rời giường không. Lục Duật Thành liếc nhìn đồng hồ, nếu bây giờ còn không gọi cậu nhóc dậy thì hắn sẽ trễ hẹn. Trong trò chơi tình cảm, hắn không tới trễ thì cũng về sớm, có lúc còn vô cớ rời trận, nhưng hắn chưa bao giờ xem chuyện làm ăn như trò đùa. Lục Duật Thành nhẹ nhàng đẩy cửa phòng ra, Cục Bột đang nằm ngủ trong tư thế úp sấp, đầu cậu nhóc nghiêng nghiêng, cái miệng nhỏ khẽ hé mở. Hắn bước qua, ngồi bên mép giường, nhẹ nhàng xoa đầu cậu nhóc: “Bột, dậy thôi con, mặt trời đã chiếu đến mông rồi.” “Ừm…” Cục Bột làu bàu một tiếng, song không mở mắt mà tiếp tục ngủ. Lục Duật Thành: “Cục Bột.” “Ưm, con dậy ngay đây.” Nửa phút trôi qua, cậu nhóc vẫn say sưa giấc nồng. “Cục Bột, chú còn phải tới công ty, nếu con không dậy thì chú sẽ trễ làm mất.” “Dạ vâng.” Cục Bột mơ màng mở mắt, trở mình ngồi dậy, dụi dụi mắt rồi nhìn Lục Duật Thành: “Chú, chúng ta đi thôi.” Sau đó, cậu nhìn quanh quất, dường như đang tìm quần áo. Lục Duật Thành nhìn chằm chằm vào Cục Bột mấy giây: “Con không khó chịu khi bị gọi dậy à?” Không ngờ bình thường cậu nhóc bướng bỉnh là thế mà nay lại chẳng hề có vẻ bực tức. “Khó chịu gì hả chú?” Lục Duật Thành: “Không có gì.” Sau đó, hắn cầm quần áo qua cho cậu nhóc: “Chú mặc cho con nhé.” Cục Bột lắc đầu: “Để con tự mặc ạ, mỗi khi nhà trẻ nghỉ trưa, bọn con đều tự c.ởi đồ và tự mặc lại đó chú.” Lục Duật Thành để cậu nhóc tự thân vận động, bản thân chui vào phòng làm việc sắp xếp lại tài liệu, chưa sắp xong thì nhận được điện thoại từ thư ký. Sau khi giao phó công chuyện, hắn cất tài liệu và laptop vào cặp, lúc này Cục Bột đẩy cửa phòng ra, ngó nghiêng: “Chú ơi, con vào được không ạ?” Hắn gật đầu: “Con vào đi.” Thấy Cục Bột bưng theo một ly nước ấm, Lục Duật Thành ngớ người. “Sau khi thức dậy thì nên uống một ly nước ấm đó chú.” Dứt lời, cậu nhóc đặt ly nước lên bàn, sau đó bổ sung: “Mẹ con bảo như vậy rất có lợi cho sức khỏe.” Lục Duật Thành gật đầu: “Cảm ơn con.” Rồi lại hỏi cậu nhóc: “Ở nhà con cũng giúp bố mẹ rót nước hả?” Hắn nâng ly lên, từ từ thưởng thức món đồ uống bình thường đến không thể bình thường hơn, đầu lưỡi nếm được vị ngọt ngào. Ngày trước, khi hắn nghe “Mười dặm gió xuân”, bài hát nói “Tất cả rượu ngon trên đời đều không bằng em”, nay nhìn lại, hẳn phải là tất cả rượu ngon đời đều không bằng ly nước ấm này mới đúng. Cục Bột nằm sấp trên mặt bàn, “Ngày nào con cũng chuẩn bị sáu ly nước ấm, nhà con có ba người bà, mỗi bà một ly, rồi bố một ly, mẹ một ly, ly còn lại là của con.” Lục Duật Thành khẽ cười, giơ ngón cái với cậu nhóc. Ba người bà mà cậu nói là ba vị bảo mẫu trong nhà, tuổi tác đã cao, xấp xỉ ngưỡng mẹ Tưởng. Cục Bột tiếp tục: “Mẹ con bảo, trẻ con trong nhà nên đỡ đần bố mẹ những việc trong khả năng của mình, giao cho con trọng trách đảm bảo sức khỏe của cả nhà.” Cậu nhóc toát lên vẻ tự hào. Luật Duật Thành cười, chậm rãi uống hết nửa ly còn lại. Có lẽ đây là ly nước quý giá nhất mà hắn từng uống. Giá trị liên thành. Ăn sáng xong, hai chú cháu cùng đến công ty. Trên đường đi, Cục Bột hỏi: “Chú ơi, hôm nay chúng ta phải ở công ty cả ngày ạ?” Lục Duật Thành đang xem lướt qua tin tức trên di động quay sang nhìn cậu nhóc, cười hỏi: “Con muốn đi đâu chơi à? Chú dẫn con đi chơi game nhé?” Cậu nhóc tỏ vẻ tiếc nuối: “Con nhỡ hứa với bố là không chơi game mất rồi.” Đã đồng ý thì nhất định phải làm được, tối nay cậu còn phải bày tỏ suy nghĩ về chuyện hôm qua, và vì sao làm một người đàn ông tốt lại khó đến vậy… Lục Duật Thành cất di động, tay chống đầu, khuỷu tay gác trên cửa sổ xe, cố ý đùa cậu: “Nếu hai chúng ta đi chơi game, bố con sẽ không biết đâu, con không nói, chú không nói thì làm gì có ai hay.” Cục Bột vẫn kiên định lắc đầu: “Bố con bảo, đại trượng phu nhất ngôn ký xuất, tứ mã nan truy[1], không thể làm những việc lừa mình dối người được.” [1] 一言既出驷马难追 (Một lời đã nói, bốn ngựa khó theo): Chỉ lời nói ra thì như gió bay, bốn con ngựa có đuổi cũng không kịp, thế nên khi nói nhất định nói phải chắc. Mặc dù cậu nhóc vẫn chưa hiểu rõ cái gì là tứ mã nan truy, cái gì là lừa mình dối người, nhưng cũng hiểu sơ sơ là đã nói thì phải giữ lời, không được phép bịa chuyện. Lục Duật Thành cười, sau một hồi trầm ngâm, hắn bảo Cục Bột: “Vậy chú dẫn con đi cưỡi ngựa nhé, chịu không?” Mắt cậu nhóc sáng lên: “Thật hả chú?” Hắn gật đầu: “Bao giờ chú hết việc thì sẽ đưa con tới câu lạc bộ cưỡi ngựa.” Cục Bột phấn khởi huơ tay múa chân, sau khi bình tĩnh lại thì xác nhận thêm lần nữa: “Chú à, chú đã hứa dẫn con đi cưỡi ngựa rồi nhé, không được lừa con đâu đấy.” Lục Duật Thành vừa định bảo, đại trượng phu nhất ngôn ký xuất, tứ mã nan truy thì cậu nhóc đã giành trước: “Ai gạt người thì người đó là con chó nhỏ.” Lục Duật Thành: “…” *** Khi Tô Dương gọi đến cũng là lúc Lục Duật Thành đang mở cuộc họp nội bộ, hắn đã xong việc với khách hàng từ trước đó. Trong phòng họp yên tĩnh, tiếng chuông lanh lảnh nom có vẻ rất không phù hợp. Đây là tiếng chuông mà hắn cài riêng cho Tô Dương. Lục Duật Thành cầm di động lên, hơi hơi gật đầu với những người trong phòng rồi bước ra ngoài. Đến khu vực hút thuốc, hắn mới nhận cuộc gọi. “Đang ở sân bay đấy à?” Tô Dương: “Ừ, tôi vừa qua cửa hải quan xong.” Cô tiếp tục: “Cục Bột đã dậy chưa?” Lục Duật Thành: “Thằng bé dậy lâu rồi, đang xem phim hoạt hình trong phòng làm việc của tôi .” Tô Dương: “Cậu đến công ty xử lý việc gì hả?” Lục Duật Thành: “Đã xong xuôi cả rồi.” Hắn châm một điếu thuốc, đặt thuốc lá và bật lửa ở góc bàn. Tô Dương nghe được tiếng bật lửa, mở miệng hỏi: “Sao mới sáng sớm đã hút thuốc thế?” Lục Duật Thành đẩy cửa sổ ra, tựa người lên bệ. Hắn không trả lời cô, hít sâu một hơi thuốc rồi từ từ nhả khói. Gió lạnh thổi đến, khói thuốc lập tức tan biến. Tô Dương không nhận được câu trả lời tưởng rằng tín hiệu điện thoại kém. “A lô?” Lục Duật Thành: “Tôi đây.” Tô Dương lại bảo: “Sao cậu nghiện thuốc nặng thế?” Lục Duật Thành vẫn chẳng nói gì. Trước đây hắn đã từng nghĩ, chỉ cần cô không cho hắn hút thuốc, nhất định cả đời này hắn sẽ không hút. Song đã nhiều năm trôi qua, cô chưa bao giờ nói bất kỳ lời quan tâm nào, trong mắt cô chỉ có Tưởng Bách Xuyên, thế nên chỉ mải cấm Tưởng Bách Xuyên hút thuốc. Khi ấy hắn hâm mộ và ghen tỵ vô cùng. Có người quan tâm tốt biết bao. Giọng nói của Tô Dương lại truyền tới: “Lục Duật Thành, cậu không thể bớt hút đi được à? Tưởng mình còn là thiếu niên hai mươi chắc?” Bàn tay của hắn run run, khẽ nuốt nước bọt, chỉ đáp đúng một chữ: “Được.” Đoạn, hắn trực tiếp dụi nửa điếu thuốc còn lại vào gạt tàn. Tô Dương giật mình, tưởng là mình nghe nhầm. “Lục Duật Thành… Hôm nay đầu cậu bị ai đá nên bình thường lại rồi hả?” Hắn cười: “Đúng vậy, bị cậu đá đấy.” “Cút!” Tiếng cười ở đầu bên kia vẫn không ngưng. Một trận gió rét lại ùa đến, cái lạnh lướt qua mặt hắn, sự rối bời trong lòng hoàn toàn bị thổi tan. Tô Dương vào vấn đề chính: “Này, cậu có biết là Cố Hằng đi xem mắt không?” Lục Duật Thành: “Biết.” Cô hỏi: “Kết quả thế nào? Lúc tôi hỏi cậu ta thì cậu ta bảo đang bận rồi cúp máy cái rụp luôn.” Hắn trả lời qua quýt: “Thất bại.” Tô Dương khẽ thở dài: “Bao giờ cậu và Cố Hằng mới chịu kết hôn vậy?” Lục Duật Thành hỏi ngược: “Sao đột nhiên cậu lại quan tâm đến chuyện này?” Tô Dương ăn ngay nói thật: “Các cậu không chịu yêu đương nghiêm túc, năm nào cũng…” Cô ngừng một chút rồi mới tiếp tục: “… Năm nào cũng đổi mấy cô bạn gái lận. Tôi biết cánh đàn ông các cậu cảm thấy ba mươi ba tuổi vẫn còn là thời điểm chơi bời, nhưng cũng phải có chừng mực chứ.” Nếu ba người không phải thanh mai trúc mã, có lẽ cô sẽ chẳng giao du sâu với hai con người đào hoa này. Trước kia, cô cảm thấy Lục Duật Thành không phải là một đàn ông tốt, bởi vì hắn thay phụ nữ như thay quần áo. Mấy năm gần đây, tai tiếng về bạn gái của Cố Hằng cũng không ngừng kéo đến. Lục Duật Thành vuố.t ve chiếc bật lửa trong tay, không phủ nhận lời cô nói. Kỳ thực, hắn và Cố Hằng chẳng hề bết bát như bên ngoài đồn đại. Bởi vì có mối quan hệ thân thiết với cô, sợ giới truyền thông viết nhăng viết cuội, hai người tự tạo ra những vụ bê bối tình ái, như vậy truyền thông sẽ không đả động đến bọn họ. Thời gian lả lướt như thoi đưa. Năm năm qua, ngoài những lúc cùng xuất hiện vì công việc, bọn họ vẫn chẳng khác gì khi xưa, số lần lén gặp mặt để cùng ăn một bữa cơm có thể đếm được trên đầu ngón tay. Cô bận rộn, hắn cũng bận rộn. Cho dù bọn họ không bận thì hắn cũng chẳng biết phải lấy lí do gì liên lạc với cô, cô đã là người có gia đình, có cuộc sống của riêng mình. Quấy rầy quá nhiều thì sẽ trở thành phiền phức, thế nên, hắn nhẫn nhịn, nhẫn nhịn rồi lại nhẫn nhịn. Khi nỗi nhớ nhung đong đầy, hắn sẽ xem đi xem lại những quảng cáo có cô làm người phát ngôn. Mỗi dịp Giáng Sinh về, hắn vẫn tặng quà cho cô theo thói quen, từ một phần tăng thành hai phần, đến bây giờ thì phải chuẩn bị ba phần. Hắn từng bảo Cố Hằng, đợi khi nào cô có con thì sẽ không tặng quà cho cô nữa, nhưng mỗi lần chuẩn bị quà thì lại cảm thấy không thể thiếu phần của cô. Hắn thân thiết với Cục Bột như vậy là bởi hắn biết khi nào cậu nhóc sang nhà ông bà ngoại. Những lúc ấy, cho dù bận rộn đến mấy, hắn cũng sẽ dành thời gian để tạt qua chỗ bố mẹ Tô. Đó là niềm lạc thú duy nhất trong cuộc sống của hắn. Tối hôm qua, mẹ từng bảo, qua năm năm hoặc mười năm nữa, có lẽ hắn sẽ nghĩ thoáng hơn, sẽ không tiếp tục u mê như vậy nữa. Nhưng chuyện sau này, ai mà biết được. Tô Dương đợi gần nửa phút, vẫn không thấy Lục Duật Thành nói chuyện, cô biết, hễ cứ nhắc đến chuyện kết hôn là bọn họ lại giả câm giả điếc. Cô lại dò hỏi: “Gần đây cậu có gặp An Ninh không?” Lục Duật Thành lơ đãng đáp: “Tối qua vừa gặp ở câu lạc bộ tư nhân xong, làm sao thế?” Tô Dương: “Hình như cô ấy đã độc thân khá lâu rồi, có lần tôi chụp cô ấy cho ảnh bìa tạp chí, không biết cô nàng mê trai nào mang một quyển tạp chí có tin tức của cậu vào phòng trang điểm, An Ninh cầm lên xem, mắt thì nhìn tạp chí nhưng không biết thần trí đã bay đi đâu. Tôi cảm thấy…” Cô cố ý dừng lại rồi mới nói tiếp: “Bằng giác quan thứ sáu của phụ nữ, tôi cảm thấy An Ninh vẫn còn tình cảm với cậu.Dù sao hai người cũng xấu xa như nhau, chi bằng ở bên nhau để khỏi gây họa cho người khác, cậu thấy sao?” Sau đó, cô bồi thêm ý kiến của bản thân: “Cá nhân tôi thấy ý đấy rất được.” Trong giọng còn nhuốm ý cười. Lục Duật Thành thản nhiên đáp: “Tô Dương, cậu ăn no rửng mỡ hả?” Tô Dương: “…” Lục Duật Thành nhìn ra ngoài cửa sổ. Sương mù dày đặc, bầu trời mịt mùng là thế, nhưng tâm trạng của hắn lại không quá tệ, bởi vì một câu đừng hút thuốc của cô. Chẳng mấy khi hắn có thể kiên nhẫn mà bảo cô: “Đồng Đồng, cho dù sau này tôi có kết hôn thì người đó cũng sẽ không phải là An Ninh.” Tô Dương hơi khó hiểu: “Thế sao cậu đối xử với cô ấy tốt thế?” Lục Duật Thành thiếu chút nữa bị hỏi khó, hắn chững lại vài giây, sau đó giải thích: “Tôi đối xử tốt với An Ninh, không tiếc dành tài nguyên cho cô ấy không phải vì tôi còn tình cảm với cô ấy, mà bởi vì cô ấy không chỉ là người mẫu cậu yêu thích mà còn là nghệ sĩ dưới trướng Phương Dịch.” Cơn nghiện thuốc lá lại đến, hắn rút một điếu thuốc, vân vê trong tay, dằn ha.m muốn xuống, sau đó tiếp tục: “Nếu dành tài nguyên cho nghệ sĩ khác, có lẽ người đó sẽ chỉ mang lại 10% hiệu quả và lợi ích cho Phương Dịch, nhưng cùng là tài nguyên đó, An Ninh lại có thể cán mốc 100%. Tôi là thương nhân chứ không phải nhà từ thiện, người nào có thể kiếm được nhiều tiền cho Phương Dịch thì đương nhiên người đó sẽ được hưởng thêm tài nguyên.” Tô Dương nghe xong cũng cảm thấy hợp tình hợp lý, không tiếp tục nghĩ nhiều nữa. Song cô vẫn chưa từ bỏ ý định, lại mở miệng gặng hỏi: “Cậu thật sự không muốn suy xét cô ấy à, tôi thấy An Ninh cũng không tệ mà.” Lục Duật Thành chỉ có thể tìm tạm một lý do thối nát để chặn miệng cô: “Mẹ tôi sẽ không cho phép tôi cưới người trong giới giải trí đâu, có kết hôn thì cũng phải tìm một nhà môn đăng hộ đối.” Tô Dương: “…” Cô còn có thể nói gì nữa? Lồng ng.ực tưng tức, bởi vì bản thân đã từng bị ghét bỏ như vậy. Lục Duật Thành nhìn đồng hồ: “Thôi nhé, tôi phải vào họp đây.” Tô Dường “Ừ” một tiếng, không quên dặn hắn: “Đừng làm hư Cục Bột đấy nhé.” Lục Duật Thành: “Hồi bé tôi cũng hay dẫn cậu đi chơi, không phải cậu vẫn ngon lành đó sao?” Tô Dương: “…” Lục Duật Thành: “Cúp điện thoại đi.” Tô Dương ngắt cuộc gọi. Lục Duật Thành nhìn cuộc gọi kết thúc, lúc này mới cất di động vào túi. Hắn cầm hộp thuốc và bật lửa ở trên bàn, bước về phía phòng họp, khi đi ngang qua thùng rác, hắn ném hai món đồ vào trong. Hai ngày tiếp theo, hắn dẫn Cục Bột đi cưỡi ngựa, cậu nhóc chơi vui đến quên trời quên đất, quên cả đường về. Sáng sớm thứ hai là ngày tối tăm nhất trong tuần. Trên đường đến nhà trẻ, mặt mày Cục Bột nặng nề tâm sự, cặp mày nhỏ cứ nhíu lại. Lục Duật Thành cười hỏi: “Trải qua mấy ngày ‘bàn bạc kỹ lưỡng’ rồi mà con vẫn chưa nghĩ thông à?” Cục Bột thở dài: “Đâu có, con đã nghĩ thông rồi.” Nhưng hình như biến suy nghĩ thành hành động là một chuyện rất khó. Lục Duật Thành: “Con còn muốn đi tìm bạn Du Du kia không?” Du Du là cô bé xinh xắn của lớp chồi. Cậu nhóc lắc đầu: “Dạ không, tuy bạn ấy trẻ hơn nhưng cũng không bì được Xoài.” Lục Duật Thành cười, sau đó hỏi tiếp: “Thế con định làm gì nào?” Cục Bột bĩu môi, ngẩng đầu nhìn hắn rồi lại nhìn về hướng khác, thật lâu sau mới lên tiếng: “Con sẽ đi xin lỗi Xoài, nói với bạn ấy là không phải con cố ý làm vậy, vì con thích con sâu nhỏ nên cứ nghĩ bạn ấy cũng sẽ thích, sau này sẽ không bao giờ làm thế nữa.” Lục Duật Thành: “Nếu bạn ấy vẫn không chịu chơi với con thì sao?” Cục Bột nghẹn lời. Lục Duật Thành xoa đầu cậu nhóc. Giọng cậu nhóc nhỏ xíu, thuật lại những lời Lục Duật Thành giảng giải cho cậu suốt mấy ngày nay như đang đọc thuộc lòng. “Đàn ông phải rộng lượng, không thể so đo phái nữ, đàn ông còn phải co được dãn được, không thể cứ gặp thất bại là bỏ chạy. Nếu Xoài vẫn không chịu để ý đến con, con… Con sẽ tiếp tục xin lỗi cho đến khi bạn ấy hiểu được thành ý của con và quay lại chơi với con.” Lục Duật Thành vỗ vai cậu nhóc: “Không sai.” Lúc đến cửa nhà trẻ, Cục Bột kéo tay áo Lục Duật Thành: “Tan học chú lại đến đón con được không?” Lục Duật Thành ngồi xổm xuống, cười nói: “Được.”Sau đó, hắn đeo cặp sách cho cậu nhóc: “Buổi tối chúng ta lại gặp sau nhé.” Cục Bột vẫy tay: “Chú lái xe chậm một chút, hẹn gặp chú vào tối nay.” Sau đó, cậu nhóc chạy vào trong nhà trẻ. Lục Duật Thành lấy di động ra, gửi tin nhắn cho Tưởng Bách Xuyên: [Tối nay tôi sẽ đưa Cục Bột về nhà.] *** Lúc tan tầm, Tô Dương nhận được điện thoại của Tưởng Bách Xuyên, anh nói anh đang đợi cô ở dưới lầu. Tô Dương ngẩn người: “Anh đang ở dưới studio á?” Tưởng Bách Xuyên: “Ừ.” Tô Dương: “Anh không đi đón Cục Bột hả?” Tưởng Bách Xuyên bảo cô rằng Lục Duật Thành đã đưa Cục Bột về nhà. Tô Dương: “Vậy anh đợi em một chút, em xong ngay đây.” Cô tắt máy tính, bắt đầu thu dọn bản vẽ. Đinh Thiến bước tới gõ cửa: “Sao hôm nay về sớm thế?” Tô Dương: “Tưởng Bách Xuyên đến đón mình tan làm.” Đinh Thiến tựa lên chiếc bàn ở bên cạnh, cười nói: “Thời gian trôi qua nhanh thật, cứ như đang nằm mơ vậy, mấy năm trước cậu cũng từng nói thế lúc anh ấy đến đón.” Tô Dương cũng bùi ngùi vô cùng, sau hỏi Đinh Thiến: “Cậu chưa về à?” Đinh Thiến: “Chưa vội, mình còn đang đợi e-mail trả lời của một hợp đồng, vả lại tối mai chồng mình mới về, bây giờ mà về thì cũng chẳng có ai để nói chuyện.” Tô Dương thu dọn đồ đạc xong xuôi, đi được vài bước thì lại lùi về, do dự vài giây, đoạn hỏi: “Thứ sáu tuần sau là lễ kỷ niệm một năm thành lập của Mỹ Ngu, cậu có đi không?” Cô bỏ thêm một câu: “Chu Minh Khiêm cũng đi đấy.” Đinh Thiến cười: “Đi chứ, sao lại không đi? Hồi trẩu tre ai mà chẳng từng thầm thương một người mà mình không thể thương chứ?” Tô Dương thở phào, buông được là tốt rồi. Dưới tầng trệt. Tưởng Bách Xuyên tựa lên cửa xe, chăm chú nhìn cửa ra vào của tòa nhà. Kể từ lần đón cô tan làm vào mấy năm trước, đây là lần đầu tiên anh quay lại đây sau nhiều năm. Tô Dương rảo bước ra ngoài, vội vã lướt qua bậc thềm và chạy về phía anh. Khuôn mặt cô đong đầy ý cười, phấn khích tựa như một cô gái nhỏ, chẳng khác đêm hôm đó là bao. Anh đứng thẳng người, giang tay đón cô vào lòng. Cô ngẩng đầu, cười nhìn anh, chớp mắt song không nói chuyện. Tưởng Bách Xuyên cúi đầu hôn cô: “Lên xe đi, ở ngoài lạnh lắm.” Tô Dương vòng qua ghế lái phụ rồi ngồi xuống, thắt dây an toàn, đôi mắt vẫn dính chặt lấy anh. Tưởng Bách Xuyên khởi động xe, liếc qua: “Em nhìn gì thế?” Cô cười đáp: “Em đang nhìn người đàn ông cao một mét chín, đẹp trai ngất trời đi đón vợ lúc tan làm đó, nhìn nhiều một chút cho bổ mắt.” Anh nghe xong, lẳng lặng bật cười. Khi về đến nhà, Cục Bột đang dỗ dành Cục Kẹo, cậu nhóc cầm mic hát bài “Bắt cá trạch”, còn bé con thì đang đứng vẫy tay theo nhịp nhạc trong lòng bảo mẫu. Nghe thấy tiếng mở cửa, Cục Bột quay đầu, vui vẻ hô: “Mẹ!” Tô Dương cởi giày, đi chân trần vào nhà, ngón tay tạo thành hình khẩu súng, bắn “pằng pằng” mấy phát về phía cậu nhóc. Cậu nhóc vô cùng phối hợp mà che ngực, còn “Á” một tiếng, nhắm mặt giả bộ đau đớn, tựa lên ghế sô pha rồi từ từ trượt xuống. Tưởng Bách Xuyên: “…” Bó tay!"
}