{
  "chapter_name": "Chương 78: Ngoại Truyện (8) (hoàn)",
  "content": "Edit: Myniee Beta: Manh Tô Dương bị đánh thức bởi một hồi chuông điện thoại, mộng đẹp dở dang khiến cô nhăn nhó mặt mày. Cục Bột nghe được tiếng chuông, sợ quấy rầy đến giấc ngủ của mẹ, chạy ào từ trong phòng ra, chưa nhìn kĩ dãy số đã vội bắt máy. Mấy giây sau, cậu ngây ngô đáp: “Cháu cảm ơn, không cần đâu ạ.” Sau đó cúp điện thoại, nói với Tô Dương: “Tiếp thị bán nhà mặt tiền mẹ ạ.” Cậu đã được bố dạy cách trả lời khi nhận được những cuộc gọi như vậy. Tô Dương nhìn con, dần dần tỉnh táo lại, cúi đầu nhìn bản phác thảo nhăn nhúm. Mới nãy cô đang mải phác thảo cho video quảng cáo dòng điện thoại R729 rồi thiếp đi lúc nào không hay, mơ thấy hồi cô và Tưởng Bách Xuyên mới hẹn hò. Trong mơ, anh cõng cô dạo bước trên phố, cả hai bàn Cục Bột bưng một ly nước ấm qua: “Mẫu hậu đại nhân, mời người dùng trà.” Tô Dương ngồi dậy, nhận ra trên người đang đắp mền, không cần nghĩ cũng biết là do Cục Bột đắp cho, cô xoa xoa cổ nhận lấy ly nước. “Cho con lui.” Cục Bột xoay người định về phòng chơi game thì lại bị Tô Dương kêu trở lại: “Tưởng Dịch Sơ, bố con đâu?” “Bố đến công ty rồi mẹ ạ, nói một lát nữa sẽ quay về ngay.” Tô Dương gật đầu, uống một ngụm nước, lại đưa ly nước cho cậu nhóc: “Nước hơi nóng đấy.” Cục Bột lại đến phòng bếp đổi cho cô một ly nước mát. Tô Dương vỗ vỗ chân mình, ra hiệu cậu nhóc ngồi lại gần, cô cười nói: “Nghe nói mấy ngày trước con khốn khổ vì tình, bây giờ giải quyết ra sao rồi?” Cục Bột nằm sấp trên chân Tô Dương, tay chống má vui vẻ nói: “Đã hòa hợp lại với bạn gái của con rồi, đàn ông tốt không thể có trăng quên đèn.” Tô Dương không nhịn được, phụt cười một tiếng, Cục Bột rút một tờ khăn giấy đưa cho cô lau miệng, còn tỏ vẻ ghét bỏ: “Sao mẹ lại giống Cục Kẹo vậy, còn chảy cả nước miếng! “ Tô Dương vẫn không nhịn được cười, dùng lực xoa đầu cậu, lại bóp bóp cái má, cuối cùng hôn lên mặt cậu một cái. Cục Bột ánh mắt tràn đầy bất đắc dĩ: “…” Làm con trai thật là khó mà, ở nhà trẻ thì phải dỗ bạn gái, về nhà còn phải dỗ mẹ. Buổi tối Tưởng Bách Xuyên phải tham dự một buổi tiệc, khi về đến nhà thì đã khuya, Cục Bột và Cục Kẹo đã say giấc, nhưng Tô Dương vẫn còn đang ngồi vẽ trên ghế sofa trong phòng khách. Bản phác họa lần này là một bộ phim dài tập, toàn bộ cảnh đều từ được tái hiện lại từ ký ức trong đầu cô. Tô Dương nghe thấy tiếng mở cửa, ngồi dậy từ trên ghế sô pha. “Sao em lại ở phòng khách?” “Vì để có thể nhìn thấy anh đầu tiên đó.” Tưởng Bách Xuyên cười, treo áo khoác lên, vừa đi vừa cởi vào nút áo sơ mi. “Buổi chiều em ngủ đến mấy giờ?” Lúc anh đến công ty, nhìn cô ngủ rất ngon nên anh cũng không đánh thức. “Hơn bốn giờ.” Nếu không phải bị chuông điện thoại đánh thức, cô còn có thể ngủ thêm một lúc nữa. Cô giang hai tay ra, Tưởng Bách Xuyên cúi người ôm cô, “Anh đi tắm đã, tối nay có uống một ít rượu.” Tô Dương ngửi mùi hương nơi hõm cổ anh: “Em thích mùi này.” Mùi rượu nhàn nhạt hòa cùng hơi thở thơm mát, và còn thoang thoảng cả mùi thuốc lá. Tưởng Bách Xuyên nâng cằm cô hôn lên, vị rượu còn đọng trên đầu lưỡi hòa tan trong khoang miệng cô. Rời khỏi môi anh, Tô Dương vẫn quấn quít trước cổ anh, “Chiều nay em đã nằm mơ đấy.” “Mơ thấy gì?” Anh tựa lên trán cô, khẽ cọ cọ chóp mũi. “Chính là về lần đầu đút anh ăn kem ở công viên ấy.” Trước khi ngủ gật, cô vẫn luôn nghĩ về câu: “Khi tôi biết ngắm nhìn, thế giới đã trở nên xinh đẹp hơn”, có rất nhiều hình ảnh được cô dùng từ tư liệu video mười mấy năm trước. Hơn nữa, những video đó lại đúng vào buổi chiều hai người họ lần đầu tiên đút nhau ăn kem, nghĩ nhiều về nó nên lúc nằm mơ cũng liên tưởng đến việc đó. Tưởng Bách Xuyên cắn chóp mũi cô: “Tô Dương, bây giờ anh mới phát hiện, lúc trước em hư lắm đấy nhé.” Tô Dương cười: “Em mà hư à?” “Mỗi ngày đều đào một cái hố, mỗi lần đều đào rất nhiều hố.” Rơi vào cái hố cô đào nhiều năm như vậy nhưng anh cũng không muốn trèo lên. Một câu nói tùy ý của cô thôi đối với anh cũng là một cái hố rồi. Cô nói chỉ cần ở cùng anh thì ở đâu cũng như nhau, còn nói nguyện vọng duy nhất của mình chính là gả cho anh, cùng ai bên nhau trọn đời. Việc muốn làm nhất chính là trở thành cô dâu của anh, làm mẹ của con anh. Những câu nói này, anh đều ghi nhớ toàn bộ. Anh cúi người, mệt mỏi ngồi xuống, ôm cô ngồi lên đùi. Tô Dương hỏi anh: “Vậy bây giờ em cho anh một cái thang thì anh có lên không?” “Không, lên làm gì để rồi lại rơi vào một cái hố khác của em.” Tô Dương cười, hôn lên yết hầu anh: “Bây giờ em muốn ăn kem.” “Mùa đông rồi, không cho em ăn.” “Em muốn ăn.” “Không được.” “Anh đút em ăn.” “… Vậy anh xuống lầu mua kem đây.” Tô Dương mặc quần áo cùng anh đi mua kem. Đêm khuya mùa đông, hai bên đường vắng bóng người. Một trận gió lạnh thổi tới, Tô Dương rụt cổ lại, không khỏi nép sát người vào ngực Tưởng Bách Xuyên. Tưởng Bách Xuyên cởi cúc áo gió, bao chặt lấy cô trong lòng. Tô Dương vòng tay qua eo anh, ngẩng đầu: “Như vậy thì đi không được.” “Vậy thì đi chậm một chút.” Khóe miệng Tô Dương cong lên, ánh mắt mang theo ý cười. Hai người phối hợp cũng xem như ăn ý, cô lùi một bước thì anh tiến một bước. Bọn họ đã nhiều năm rồi không vào lúc nửa đêm ở trên phố mà sến sẩm thế này, từ lúc có con, càng phải đặt nhiều tinh lực và thời gian lên người hai đứa trẻ. Tưởng Bách Xuyên nhắc đến tên của con gái, “Buổi chiều bố mới vừa gọi điện thoại cho anh, bảo anh đi đổi lại tên cho Cục Kẹo.” Nói anh đặt tên cho con gái quá tùy tiện, vô trách nhiệm. Tô Dương: “Vậy anh đổi không?” Tưởng Bách Xuyên: “Không đổi, anh cảm thấy tên đó rất hay.” Lại hỏi Tô Dương có ý kiến gì không. Tô Dương nói: “Em cũng thích cái tên Tưởng Tiểu Khê.” Sau đó hỏi anh: “Vậy anh định nói với bố thế nào?” Tưởng Bách Xuyên: “Anh nói anh chuẩn bị đổi tên cho Cục Bột.” Tô Dương biết Tưởng Bách Xuyên giận bố mình từ trước đến giờ đều không khẩu hạ lưu tình, nên càng hiếu kỳ hơn: “Anh nói với bố đổi Tưởng Dịch Sơ thành gì?” “Đổi thành Tưởng Đại Hải.” Tô Dương bật cười: “Có lẽ bố sẽ giận đến cao huyết áp mất.” Tưởng Bách Xuyên: “Còn có Cục Kẹo đè phía trên, cao huyết áp không nổi đâu.” Cục Kẹo chính là bảo bối trong lòng bố Tưởng, nâng trong tay sợ rớt, ngậm trong miệng sợ tan, dù ở nước ngoài cũng phải gọi video cho Cục Kẹo bằng được. Lúc mua được kem về nhà đã là rạng sáng mười hai giờ rưỡi rồi. Tưởng Bách Xuyên tắm vội một cái, sau khi bước ra thì đút kem cho Tô Dương. Hai người trao kem bằng miệng, mới ăn được mấy miếng thì tâm tình ăn kem bay sạch. Hai người lên lầu, vừa vào phòng ngủ đã quấn lấy nhau, hôn từ cửa phòng lên đến trên giường. C.ởi quần áo xong, Tưởng Bách Xuyên vùi đầu trước ngực cô, tỉ mỉ cắn, chậm rãi trêu chọc. Anh nói: “Kem không ngon bằng em.” “…” Tô Dương không nhịn được mà “Ừm” một tiếng. Rất nhanh, cơ thể của cô ẩm ướt, lúc Tưởng Bách Xuyên tiến vào, hai chân của cô quấn quanh eo anh. Tưởng Bách Xuyên ra vào trong cơ thể cô, đôi mắt chuyên chú của anh choán trọn tầm mắt người dưới thân, lẳng lặng quấn lấy nhau. Không ai lên tiếng, tựa như lần đầu của bọn họ, khắc sâu đến tận xương tủy. Ngày hôm sau. Sau khi Tô Dương thức giấc, chân mỏi lưng đau, cảm thán năm tháng đúng là không buông tha cho đời người. Tưởng Bách Xuyên cười nói lần sau sẽ chú ý, sau đó kéo cô ngồi dậy, tự tay mặc quần áo cho cô. Tô Dương kéo áo xuống: “Để tự em làm, anh đi xem Cục Bột với Cục Kẹo đi.” Tưởng Bách Xuyên: “Cục Bột và Cục Kẹo đều thức cả rồi, Cục Bột đang dạy Cục Kẹo nói.” Anh lấy cái áo trong tay cô giúp cô mặc vào. Hai tay Tô Dương níu lấy cổ anh, uể oải nói: “Dạy Cục Kẹo nói cái gì?” “Dạy con nó gọi bố.” Ngoài hai tiếng “mẹ” và “bà”, bé con ngốc nghếch chẳng nói được từ nào khác. Cục Kẹo biết gọi bố khi được 14 tháng tuổi. Vào một ngày cuối tuần giữa đầu hạ, Cục Kẹo ở nhà bố Tưởng mẹ Tưởng chơi, cô bé đi qua đi lại quanh ghế sô pha. tự mình chơi cũng rất vui vẻ. Tưởng Bách Xuyên cầm bình sữa đi qua, bên trong là nước dưa hấu vừa mới vắt: “Bảo bối lại đây, đến chỗ bố uống nước ép dưa hấu nào.” Tưởng Bách Xuyên ngồi xuống ở một hướng không xa lắm. Cục Kẹo vừa mới biết đi không lâu, đong đưa cánh tay, vụt cái phấn khởi đi đến hướng Tưởng Bách Xuyên. Sau khi đến gần nhào vào vòng tay Tưởng Bách Xuyên, miệng gọi: “Bố ~ bố ~” Tưởng Bách Xuyên ngẩn người, sau đấy mới phản ứng, ôm bé con, không ngừng hôn lấy hôn để, cuối cùng còn cắn cắn mặt con: “Con đúng là cô bé vô lương tâm.” Lâu như vậy mới biết gọi bố. Ăn cơm tối xong, Tưởng Bách Xuyên và Tô Dương dẫn bọn nhóc ra sân chơi. Cục Bột và Cục Kẹo chơi bóng trên bãi cỏ. Tô Dương ngồi trên xích đu, Tưởng Bách Xuyên tựa vào giá đỡ xích đu, khẽ đưa tay đẩy xích đu cho cô. Anh nhìn cô, suy nghĩ một lát rồi nói: “Đồng Đồng, mùa xuân năm sau chúng ta tổ chức hôn lễ đi.” Con cái cũng lớn rồi, đã có thể làm hoa đồng cho họ, hơn nữa anh còn nợ cô một hôn lễ. Tô Dương nghiêng đầu, nhìn anh một lúc. “Em có thể dời việc tổ chức hôn lễ lại không?” Tưởng Bách Xuyên gật đầu, lại hỏi: “Vậy em muốn tổ chức lúc nào?” Tô Dương yên lặng, thật lâu sau mới nói: “Để đến kiếp sau thì sao? Kiếp sau anh lại đến tìm em.” Cô từng nghe qua câu nói, “Nếu không mắc nợ nhau, sao có thể gặp lại.” Cho nên, nếu kiếp này anh nợ cô một hôn lễ, vậy kiếp sau hai người nhất định sẽ lại gặp nhau. Lần này, Tưởng Bách Xuyên im lặng còn lâu hơn cô. Cuối cùng, anh muốn cười với cô, nhưng không cười được, chỉ có thể gật đầu chắc nịch. Bọn họ cũng không tiếp tục vấn đề này nữa, ánh mắt bị tiếng cười giòn giã như chuông bạc của Cục Bột và Cục Kẹo thu hút. Hai đứa trẻ lăn lộn tranh giành bóng trên bãi cỏ, tiếng cười không ngớt. Tưởng Bách Xuyên thu hồi ánh mắt, hỏi Tô Dương: “Còn muốn tiếp tục ngồi xích đu nữa không?” Tô Dương cười gật đầu, Tưởng Bách Xuyên khẽ đung đưa xích đu. Những cơn gió đầu hạ nhẹ nhàng thổi tới, lọn tóc trên vai Tô Dương bay bay. Tưởng Bách Xuyên nhớ lại nhiều năm trước, cô từng gửi cho anh một tin nhắn: “Mây nhỏ phiêu đãng trên trời cao, cơn gió thoảng qua nơi mặt đất. Gió nhẹ nhàng lay động làn tóc, làm thế nào để ngừng nhớ anh.” Hoàn."
}