{
  "chapter_name": "Chương 202: Chỉ biết đến tiền",
  "content": "“Tiêu Huyên đó chuyển lại lời của cậu Tiêu, nói sẽ đưa cho nhà chúng ta hai triệu tệ để cậu mau chóng rời xa Vương Hồng Lăng. Lư Nhã Huệ trầm giọng nói: “Ngoài ra, tôi thấy cậu cũng nên tránh xa Kỳ Mạt ra, nếu không cậu sẽ khiến công ty phải đóng cửa. Người ta đã nói rồi, chỉ cần cậu và Kỳ Mạt ly hôn thì họ sẽ không lật đổ tập đoàn đá quý Trương thị nữa.” Trương Tú Phong cũng nghiêm mặt nói: “Đúng vậy, Lâm Ẩn, chuyện này không đùa được đâu, Kỳ Mạt khó khăn lắm mới ngồi lên được cái chức chủ tịch đó, không thể để vì cậu mà hại đến nó được. Hơn nữa cậu cũng mất mặt quá đi, đàn ông con trai mà chỉ biết đi bám váy vợ, còn bị người ta tìm đến tận cửa nhà, đúng là trò cười cho người ta!” Lâm Ẩn nhìn vợ chồng Lư Nhã Huệ một cái, cũng không biết phải trả lời như thế nào. Từ đầu đến cuối vợ chồng Lư Nhã Huệ đều không coi anh là người nhà, người ngoài nói cái gì thì tin cái đó, đương nhiên là cũng vì người khác đưa tiền nữa. Không thể không nói đến, Tiêu Trang quả thật rất biết dùng tiền để mua chuộc lòng người. Đối với bản thân thì hai triệu tệ đó quả thật không hề lớn, nhưng đối với vợ chồng Lư Nhã Huệ, đặc biệt là khi tiền mặt đã để trước mắt, cảm giác kích thích hơn hẳn khi thấy tài khoản ngân hàng dài ra, thì đây quả thật số tiền đó quá lớn. “Lâm Ẩn, tôi biết cậu vẫn muốn bám lấy Kỳ Mạt không buông. Nhưng dù sao chúng tôi cũng tuyên bố ra bên ngoài rằng cậu không còn quan hệ gì với nhà chúng tôi rồi.” Lư Nhã Huệ nói một cách dứt khoát. Trước khi Tiêu Huyên đến, Lư Nhã Huệ và Trương Tú Phong đã có cơ hội giao lưu qua rồi, trong lòng sớm đã có tính toán. Nhất định phải đuổi tên sao chổi Lâm Ẩn này đi, gây ra quá nhiều chuyện rồi. Còn dám gây chuyện với người như cậu Tiêu, người ta là cổ đông lớn của tập đoàn Latinh đó. Hơn nữa, bọn họ cũng biết trước đây con gái họ nhờ có sự giúp đỡ của tập đoàn Hải Dương mới ngồi được lên vị trí chủ tịch. Lần này công ty bị cậu Tiêu gây khó dễ, người ta lại mang tiền đến tận cửa, sau đó còn nói bao nhiêu lời bay bướm, chỉ đợi Kỳ Mạt đến chỗ cậu Tiêu xây dựng mối quan hệ nữa thôi. “Ngoài ra, Lâm Ẩn, cậu cũng đừng giới thiệu đám bạn bè vớ vẩn gì đó ở ngoài kia cho Lâm Mạt nữa, giống như Tưởng Kỳ đó, đều là cậu núp váy vợ mới quen được, tôi còn thấy xấu hổ giùm cậu”. Lư Nhã Huệ tỏ ra khinh bỉ nói: “Con gái à, hôm nay mẹ nói chuyện với Tiêu Huyên, thấy con người cô ta cũng tốt, sau này con qua lại với Tiêu Huyên và Tiêu Trang nhiều một chút, bạn bè như vậy mới nhờ cậy được!” Nghe vậy, Lâm Ẩn khẽ cau mày, hỏi: “Con giới thiệu Tưởng Kỳ cho Kỳ Mạt không phải để đầu tư cho Kỳ Mạt sao? Mẹ nói ai là bạn bè vớ vẩn?” Bây giờ Tưởng Kỳ trúng đạn còn đang nằm trong bệnh viện, vậy mà vợ chồng Lư Nhã Huệ đã trở mặt không nhận người quen nữa rồi, nhớ trước đây một câu hai câu đều là chủ tịch Tưởng, những lời nói thế này quả thật nghe mà chối tai. “Chẳng nhẽ không phải bạn bè vớ vẩn sao? Đầu tư thì có tác dụng gì chứ? Giờ công ty cậu ta sắp phá sản rồi, vì Tưởng Kỳ hại mà công ty con gái chúng tôi cũng sắp đóng cửa luôn rồi!” Lư Nhã Huệ nói không hề khách khí: “Chuyện này đều trách cậu hết đó Lâm Ẩn, đúng là chơi với nhau thì đều giống nhau, chuyên môn qua lại với mấy người không đáng tin. Hơn nữa đây còn là mối quan hệ có được nhờ Vương Hồng Lăng, sao mà tin tưởng cho được? Tai vạ!” Lâm Ẩn lắc đầu, đúng là chỉ biết đến tiền thôi. Nói vợ chồng Lư Nhã Huệ ngu ngốc, nhưng cũng có lúc rất nhanh trí, khôn lỏi. Công ty Kỳ Mạt vừa xảy ra chuyện, Tiêu Huyên đến, bọn họ lập tức muốn ôm chân tập đoàn Latinh, muốn gây dựng mối quan hệ. Nhưng mà họ vẫn chỉ nhìn thấy một chút lợi ích trước mắt. “Được rồi, bố mẹ, chuyện của công ty hai người không cần lo nữa, con và Lâm Ẩn sẽ nghĩ cách.” “Bố mẹ không lo thì còn ai lo được nữa? Con còn nghe theo Lâm Ẩn à? Cậu ta thì nghĩ được cách gì chứ? Không phải cũng đều núp váy rồi quen biết vài người bên ngoài đó sao?” Lưu Nhã Huệ tỏ ra khinh thường nói: “Con nghe mẹ đi, mẹ đã hỏi cho con số điện thoại của cậu Tiêu Trang rồi, mai con hẹn người ta đi ăn một bữa. Còn nữa, con đừng có nói cái gì mà hôm nay Tiêu Trang đến tìm con, rồi nhân cách không tốt nữa, lời cậu Tiêu nói không có vấn đề gì cả, là con nghĩ nhiều thôi.” Trương Kỳ Mạt kìm nén đến mức mặt đỏ bừng, muốn phản bác lại nhưng không có sức nữa. Cô vừa về nhà thì bị bố mẹ khuyên bảo, nhận tiền của người ta rồi nên luôn mồm nói cậu Tiêu Trang tốt đẹp ra sao, kể cho họ nghe bộ mặt xấu xa của Tiêu Trang ngày hôm nay thì họ còn cố nói giúp cho anh ta, đúng là nói không lại được mà. “Lâm Ẩn, lên tầng đi, em muốn nói chuyện với anh.” Trương Kỳ Mạt nghiêm mặt nói. “Con gái à, nói rõ với Lâm Ẩn đi nhé, chuyện lần này của tập đoàn không đùa được đâu, phải nghĩ đến tương lai sau này của con đó.” Lư Nhã Huệ dạy bảo con gái, vừa vui vẻ đếm tiền. Lâm Ẩn nhìn vợ chồng Lư Nhã Huệ vui vẻ đếm tiền, khẽ lắc đầu, không để ý đến vợ chồng Lư Nhã Huệ nữa, quay người đi lên tầng ba, Trương Kỳ Mạt cũng đi theo sau. Đến ban công tầng ba, Lâm Ẩn và Trương Kỳ Mạt ngồi đối diện với nhau trên bàn trà, Lý Bộc không nói gì rót ra hai tách hồng trà. “Lâm Ẩn, em nói chuyện với bố mẹ rồi, không thể nói cho bọn họ thông được...” Trương Kỳ Mạt tỏ ra bất lực nói: “Lời họ nói không phải là ý của em. Anh cũng dừng để tâm, bọn họ chính là kiểu.... Hơi coi trọng vật chất...” Lâm Ẩn khẽ gật đầu, nghiêm mặt nói: “Anh biết, bọn họ nói gì anh cũng không để tâm, nhưng mà Kỳ Mạt, em đừng nghe những lời đó, đừng qua lại với Tiêu Trang, tên đó mất trí rồi, anh sẽ xử lý anh ta.” “Em biết.” Trương Kỳ Mạt gật đầu, quan tâm hỏi: “Hôm nay anh không gặp chuyện gì chứ? Tên Tiêu Trang đó nói muốn hại chết anh, có phải đã làm gì anh rồi không?” “Không sao, anh ta không làm gì được anh đâu.” Lâm Ẩn hững hờ nói: “Hôm nay anh đến còn để nói với em chuyện của công ty. Thời gian này em cứ ở biệt thự Tuyết Long đi, đợi anh sắp xếp ổn thỏa chuyện này.” “Anh có nắm chắc không? Em nghe nói tập đoàn Hải Dương xảy ra chuyện rồi...” Trương Kỳ Mạt hỏi Tuy biết Lâm Ẩn rất giỏi nhưng cô vẫn không yên tâm, dù sao thì nghe nói người siêu giàu ở Đông Hải – Tưởng Kỳ cũng nằm viện rồi, chuyện này thật sự không thể đùa được. Lâm Ẩn cười, nói: “Yên tâm đi. Em lo cái này cái kia, nhưng lại không lo cho tập đoàn Trương thị phải làm sao? Đó là tài sản của em đấy.” “Có gì mà phải lo chứ, cùng lắm thì phá sản thôi.” Trương Kỳ Mạt nói: “Không có công ty cũng không phải không sống được.” Lâm Ẩn gật đầu, đứng dậy nói: “Nhớ lời của anh, thời gian này cũng không cần đến công ty nữa, em cứ ở biệt thự Tuyết Sơn đi.” Nói xong, Lâm Ẩn gọi Lý Bộc đến: “Ông Lý, từ nay ngày nào ông cũng ở bên cạnh Kỳ Mạt, có chuyện gì thì gọi điện thoại cho tôi, hiểu chưa?” “Vâng, cậu chủ, cậu yên tâm, tôi nhất định sẽ bảo đảm an toàn cho cô chủ.” Lý Bộc cung kính nói, ánh mắt không chút gợn sóng. Sống ở thủ đô lâu như vậy, chuyện gì cũng đã từng gặp rồi, Lý Bộc hiểu rõ những khó khăn ở thành phố Thanh Vân, biết rằng cậu chủ đang gặp phiền phức. Nhưng lần này ông ấy không còn lo lắng như trước đây, nơi nguy hiểm như ở thủ đô cậu chủ cũng vượt qua được rồi, một tập đoàn tài phiệt nước ngoài thì làm được gì? Lâm Ẩn gật đầu, quay lại chào Trương Kỳ Mạc rồi xuống lầu rời đi. Khả năng của Lý Bộc không phải chuyện đùa, có ông ấy ở bên cạnh, bản thân cũng yên tâm đi làm việc. Lâm Ẩn đi đến cửa, Lư Nhã Huệ đột nhiên mở miệng chê bai: “Lần này cậu bước ra thì cũng đừng quay lại nữa, đừng gây thêm mấy chuyện không đâu cho con gái chúng tôi! Biết chưa?.” Lâm Ẩn cười lạnh, bước ra khỏi biệt thư Tuyết Long. Bóng xe Rolls-Royce của Thẩm Tamvẫn đợi bên đường, không xa còn có một chiếc Bugatti Veyron quen thuộc. Vương Hồng Lăng mặc một chiếc áo gió, dựa người vào cạnh cửa xe, nhìn về hướng mình, đằng sau còn có hai người áo đen là A Lục và A Thất. “Tôi đợi anh lâu lắm rồi.” Vương Hồng Lăng nói."
}