{
  "chapter_name": "Chương 449: Phương án chém đầu",
  "content": "Lâm Ẩn đã điều tra kỹ càng chuyện riêng của Quý Trọng Sơn từ lâu. Ai ai cũng biết mối quan hệ giữa Quý Trọng Sơn và đất nước mặt trời không bao giờ lặn. Sau khi đất nước mặt trời không bao giờ lặn rút khỏi Cảng Thành, Quý Trọng Sơn là một con chó săn trung thành được bọn họ bồi dưỡng trong Cảng Thành. Bởi thế, Quý Trọng Sơn cậy nhờ vào thế lực của đất nước mặt trời không bao giờ lặn, cũng là chuyện nằm trong dự liệu của anh. “Anh Lâm, tôi đã nói rồi, tôi đến để tặng cho anh một món quà lớn”, Anna nói chậm rãi. “Anh có thể đợi sau khi nhận món quà lớn của tôi, rồi cân nhắc xem có nên hợp tác với tôi hay không”. “Đây là quà gặp mặt của tôi, chỉ là tấm lòng mọn mà thôi”. Lâm Ẩn gõ ngón tay xuống mặt bàn rồi hỏi: “Gia tộc Cromir của cô cũng muốn nhúng tay vào Cảng Thành sao?”. Anna là người đại diện có thực quyền của tập đoàn Latinh trong khu vực Châu Á, cô ta cũng là người đại diện cho gia tộc Cromir. Nhất cử nhất động của cô ta đều có ẩn ý. “Anh Lâm, anh đúng là người thông minh, vừa nhìn đã hiểu thấu ngay”, Anna mỉm cười đáp lại anh. “Tôi biết anh đang ác chiến với Quý Trọng Sơn”, Anna nói từ tốn: “Gia tộc Cromir chúng tôi nguyện ý đứng về phía anh, giúp anh lật đổ Quý Trọng Sơn. Chỉ cần sau khi mọi chuyện giải quyết xong xuôi, anh chia cho chúng tôi một ít di sản của Quý Trọng Sơn trong giới kinh doanh là được”. “Anh Lâm, anh cũng biết rằng sau khi anh thôn tính chi nhánh Cảng Thành của chúng tôi, gia tộc chúng tôi không còn một chút sức ảnh hưởng nào trong giới kinh doanh Cảng Thành nữa. Lần này, chúng tôi cũng muốn gầy dựng lại danh tiếng của gia tộc trong Cảng Thành”. Lâm Ẩn nói: “Thế thì lấy đồ của cô ra, xem xem có giá trị như thế nào”. Gia tộc Cromir cũng khá là thức thời, không hề truy cứu mình về chuyện của chi nhánh Cảng Thành, mình cũng không ngại chia cho bọn họ một ngụm canh để húp ở vùng đất này. Đương nhiên phải còn xem xem thành ý của gia tộc Cromir như thế nào nữa. “Anh Lâm, đây là kế hoạch bố trí của cục tình báo quân sự hoàng gia trong Cảng Thành, tài liệu tuyệt mật của đất nước mặt trời không bao giờ lặn”, Anna nghiêm mặt lại, cô ta lấy một túi đựng tài liệu màu vàng từ từ trong giỏ ra. “Có hai mươi đặc công tinh anh hàng đầu trong cục tình báo quân sự hoàng gia ở Cảng Thành, ai nấy đều nắm mạng lưới tình báo trong tay, dưới trướng có hai, ba tiểu đội tác chiến được trang bị vũ trang đầy đủ”. “Viên chỉ huy cao nhất trong cục tình báo quân sự hoàng gia ở Cảng Thành tên là Chloe, cũng là liên lạc viên giữa Quý Trọng Sơn và quan chức cấp cao trong quốc hội đất nước mặt trời không bao giờ lặn”. “Đặc công mạnh mẽ nhất trong cục tình báo ở Cảng Thành là cao thủ với sức chiến đấu được đánh giá vượt quá cấp A, chưa biết thông tin về thân phận của hắn ta, có biệt danh là Nụ Hôn Tử Vong”. Anna chậm rãi giới thiệu cho Lâm Ẩn. Lâm Ẩn điềm nhiên nhìn lướt qua xấp tài liệu. Đúng là tập tài liệu này rất quan trọng, chứa đựng thông tin tuyệt mật về nội bộ cục tình báo của đất nước mặt trời không giờ lặn, ghi chép tất cả thông tin chi tiết. Cũng không biết gia tộc Cromir dùng thủ đoạn gì để lấy được tài liệu này. Xét từ góc độ nào đó, Anna đã giao tất cả tính mạng người trong cục tình báo quân sự hoàng gia vào tay mình. Món quà lớn này không thể nói là không quan trọng được! “Anh Lâm, thế nào, tôi không lừa anh chứ?”, Anna nói: “Tôi nghĩ bây giờ chúng ta có thể kết bạn, xứng làm bạn bè của nhau chứ nhỉ?”. “Gia tộc Cromir chúng tôi đối xử với bạn bè chắc chắn rất thành thực và đáng tin cậy!”. Lâm Ẩn hờ hững nói: “Sau khi làm xong chuyện này, gia tộc của các người sẽ có chỗ đứng trong Cảng Thành”. “Tôi tin tưởng vào năng lực của anh Lâm”, Anna mỉm cười nói với anh. “Anh Lâm, tôi không quấy rầy anh làm việc nữa”, Anna chậm rãi đứng dậy: “Ngày kế, chi nhánh mới mà gia tộc Cromir xây dựng trong Cảng Thành sẽ làm lễ khai trương, tôi trịnh trọng mời anh Lâm nể mặt mà đến dự”. Sau khi nói dứt lời, Anna chìa tay ra, cô mỉm cười: “Chúc chúng ta hợp tác vui vẻ”. Lâm Ẩn chậm rãi đứng lên trả lễ, bắt tay Anna. “Anh Lâm, tôi đợi tin tốt từ anh”. Ánh mắt Anna rất hút hồn, ngón tay trắng ngần, lưu luyến vuốt ve mu bàn tay của Lâm Ẩn. Rồi sau đó, cô ta rời khỏi phòng làm việc của tổng giám đốc với khóe miệng cong cong, gương mặt ánh lên nụ cười. Lâm Ẩn lắc lắc đầu. Cho dù xét về dung mạo tuyệt trần hay là thân hình bốc lửa, về khí chất và làn da thì cô Anna này vẫn là người tình trong mộng hoàn hảo của vô số chàng trai, chắc chắn cô ta là yêu tinh nhỏ làm lòng người xao động. Nếu tâm hồn Lâm Ẩn không như dòng nước lặng. Thì anh thật sự không thể kềm chế mình trước sự chủ động tấn công của cô ta. Nhưng Anna cũng đã giúp mình được một việc. Nếu như cô ta không chủ động đến tìm mình thông báo tin tức, kế hoạch chém đầu của cục tình báo quân sự hoàng gia sẽ gây ra phiền phức lớn cho mình. Quan trọng nhất là chỉ cần mình khống chế được cục tình báo Hoàng gia trong Cảng Thành, thì tiện thể có thể lôi được bí mật không thể tiết lộ giữa đất nước mặt trời không bao giờ lặn và Quý Trọng Sơn ra! Đây cũng là một đòn tấn công bất ngờ trí mạng! “Diệp Hắc”. Lâm Ẩn cầm túi tài liệu màu vàng trong tay, anh hờ hững gọi một tiếng. “Có thuộc hạ”. Diệp Hắc lặng lẽ xuất hiện trong phòng làm việc. “Anh cẩn thận đọc hết xấp tài liệu này rồi đi theo tôi giải quyết chuyện ấy”. Lâm Ẩn hờ hững nói một câu. … Cảng Thành, thành quốc tế Vịnh Biển. Trên tầng thứ mười hai của nhà hàng quốc tế Vịnh Biển. Trong một căn phòng xa hoa trên tầng lầu, có một đội ngũ thanh niên nước ngoài mặc áo khoác đen, gương mặt ai ấy đều hằm hằm sát khí, trông đến là đáng sợ. Chloe ngồi trên ghế sô pha, miệng ngậm một điếu thuốc lá. “Tấm hình mà tôi gửi cho các người chính là mục tiêu chém đầu lần này của chúng ta. Cậu ta là một thanh niên Long Quốc, tên Lâm Ẩn, xuất thân từ gia đình giàu có ở thủ đô”. Chloe rít sâu một hơi, ông ta chậm rãi cất tiếng nói. “Theo tin tình báo nhận được từ trước đó, Lâm Ẩn, hoặc là vệ sĩ đi theo cậu ta có sức chiến đấu cấp A trở lên”. “Tạm thời vẫn chưa biết được cách chiến đấu của Lâm Ẩn. Nghe nói cậu ta thích đánh nhau bằng tay không”. “Bởi thế, các người phải ra tay cho thật chuẩn, không được để cho cậu ta cầm được vũ khí vào tay, hoặc và có cơ hội đến gần tước đoạt vũ khí”. Một thanh niên có nước da trắng, đeo kính gọng vàng đứng ra khỏi hàng ngũ. Gã nghiêm túc chào kiểu lính. “Báo cáo cục trưởng! Chúng tôi đã nghiên cứu cẩn thận tất cả thông tin mà ngài đã đưa cho chúng tôi rồi. Thuộc hạ đã sắp xếp ba phương án tấn chém đầu Lâm Ẩn”. Chloe ngậm điếu thuốc trong miệng, ra hiệu bằng ánh mắt. Thanh niên ấy vỗ tay, lại có thêm đặc công tinh anh của cục tình báo quân sự hoàng gia bước ra khỏi hàng ngũ, giơ tay chào kiểu lính. “Thưa cục trưởng, kế hoạch A là điều động tổ phá hủy bí mật bố trí thiết vị hẹn giờ, cho nổ chết cậu ta ngay lập tức”. “Kế hoạch B, điều động tổ ám sát xác định vị trí rồi mai phục, giết chết cậu ta từ xa”. “Kế hoạch C, giết chết bằng vũ trang!”. Thanh niên ấy nói dứt lời rồi phất tay ra hiệu. Vài đặc công trong cục tình báo nhanh chóng xách mấy chiếc hộp kim loại xuống mặt đất, mở hộp kim loại ra, bên trong đều là vũ khí hạng nặng tỏa ra ánh sáng lạnh lẽo, những khẩu súng bắn tỉa tiên tiến nhất. Ngoài ra còn có bom hẹn giờ kích cỡ nhỏ, các loại thiết bị công nghệ cao như máy móc nghe lén, thiết bị gây nhiễu tín hiệu. “Thưa cục tưởng, ngài thấy ba kế hoạch của chúng tôi như thế nào? Có cần phải điều chỉnh gì hay không, hoặc là sắp xếp lại từ đầu?”, thanh niên nghiêm mặt mà hỏi. Chloe lắc đầu, gương mặt ông ta trở nên nghiêm túc: “Ba phương án của các người đưa ra đều không được, rất khó để đánh bại Lâm Ẩn”. “Kế hoạch có sự thay đổi, không được trực tiếp giết chết Lâm Ẩn. Gãy tay gãy chân thì không sao, nhưng phải chừa một hơi thở lại cho cậu ta, bắt sống Lâm Ẩn”. Chloe lên tiếng căn dặn, gương mặt của ông ta rất đỗi nghiêm túc. “Các người lập kế hoạch lại từ đầu, nhớ là để đối phó với cao thủ có sức chiến đấu cấp A đổ lên đấy!”."
}