{
  "chapter_name": "Chương 525: Phái người xử lí cô gái nhà họ Sở",
  "content": "“Hạng mục khu Khoa - Kỹ Thiên Long?”, Từ Cửu Linh nhíu mày như đang suy nghĩ điều gì: “Tôi từng nghe qua rồi. Họ muốn san bằng vài ngọn núi trong thành phố để quy hoạch lại thủ đô mới”. “Nghe nói quy mô thành phố mới rất lớn, tính riêng mảnh đất đã có giá trị không thể tưởng tượng được”, Từ Cửu Linh điềm đạm nói: “Sau khi xây dựng, các ngành nghề và doanh nghiệp sẽ được đẩy mạnh, sẽ có một khu vực nội thành với nền kinh tế khoa học phát triển”. Khu Khoa - Kỹ Thiên Long là dự án lớn mà Long Quốc trước kia chưa từng có. Nói một cách đơn giản là kiến thiết một lối đi mới cho thành phố. Anh là người nắm trọn lối đi này, vòng tròn quyền lực tại thủ đô này tương lai sẽ nằm trọn trong tay anh. Người làm chủ Thiên Long cũng chính là người làm chủ thiên hạ. Câu nói này đã sớm lưu hành trong giới thượng lưu thủ đô. “Cụ Từ, nếu cụ đã hiểu rồi thì tôi sẽ không nói nhiều về tình hình của thành Thiên Long nữa”, Cung Cửu chậm rãi nói: “Theo như tôi được biết, Lâm Ẩn đã bắt đầu hành động rồi, cậu ta chắc chắn muốn chiếm lấy thị phần của thành Thiên Long. Đây là một chiến lược, có thể ảnh hưởng tới cục diện mười năm tới của các thế gia trong thủ đô”. “Cho nên chúng ta phải chiếm lấy thành Thiên Long, đá Lâm Ẩn khỏi cuộc chơi”. “Dù Lâm có bao nhiêu tiền đi chăng nữa, nhưng chỉ cần bị loại thì sau này cậu ta sẽ không có bất cứ quyền phát ngôn nào. Nhà họ Tề của cậu ta cũng chỉ là vô nghĩa mà thôi”. Cung Cửu thẳng thừng nói. Vừa dứt lời, người nhà họ Từ ai nấy đều gật đầu tán thành ý kiến này. “Được. Cậu Cung Cửu, bên thành Thiên Long chúng tôi nhất định sẽ có cách giải quyết”, Từ Cửu Linh từ tốn nói: “Chắc chắn sẽ không để Lâm Ẩn chiếm lấy cơ hội này. Nhưng cậu xử lí đám đàn em hống hách của Lâm Ẩn thế nào?” Cung Cửu cười đáp: “Mấy người yên tâm đi. Dù Lâm Ẩn còn có bao nhiêu đàn em hậu thuẫn, dù vệ sĩ ngầm của nhà họ Tề và nhà họ Ninh có hợp lực với nhau cũng đánh không nổi Thiên Cơ Đạo chúng tôi”. “Tiếp theo, mấy người chỉ cần lên kế hoạch xử lí Lâm Ẩn là được”. Cung Cửu đầy tự tin nói. “Nhà họ Từ các cụ cũng có thể tham gia kế hoạch bước đầu”, Cung Cửu chậm rãi nói: “Tôi định giết đứa con gái nhà họ Sở đang ở thủ đô”. “Nhà họ Sở có người sống ở thủ đô”, Từ Bạch Hạc thắc mắc. “Đúng, ngoài kia người ta đồn với nhau về cô gái bí ẩn bên cạnh Lâm Ẩn tên Sở Sở, cô ta là đứa cháu gái mà cụ Sở yêu quý”. Cung Cửu nhẹ nhàng nói: “Giết chết cô ta, nhà họ Sở nhất định sẽ nổi điên lên, đến lúc đó xem Lâm Ẩn ăn nói thế nào với người nhà họ Sở”. “Cậu ta nhờ người nhà họ Sở giúp đỡ. Tôi sẽ khiến cậu ta tự đào mồ chôn thân”. Cung Cửu cười khỉnh, thốt ra kế hoạch ác độc của mình. “Được, anh Cung Cửu, anh giỏi thật, con bé Sở Sở mà chết, nhà họ Sở sẽ nổi trận lôi đình, đến lúc đó xem Lâm Ẩn có sợ không. Hắn có ba đầu sáu tay cũng không thể đối phó được với những đối thủ mạnh như vậy”! Từ Bạch Hạc vỗ tay, mặt tươi tình tán thành với kế hoạch của Cung Cửu. Cung Cửu gật đầu cười: “Được rồi, tôi còn phải sắp xếp người hành động. Có tin tức gì mới, Từ Bạch Hạc chú báo với tôi qua chim đưa thư”. Nói xong, Cung Cửu quay người rời đi. Bước chân của ông ta nhìn có vẻ rất chậm, nhưng trong chốc lát đã ra khỏi sân nhà họ Từ, chỉ còn bóng hình mờ nhạt, rồi trong nháy mắt đã biến mất khỏi nhà họ Từ. Phố thương mại số 18, khu Khoa – Kỹ Thiên Long, thủ đô. Đây là con phố thương mại vừa được đưa vào khai thác không lâu, còn có nhiều công trình đang thi công, nhiều khu vui chơi giải trí và tòa nhà thương mại đã được thử đưa vào kinh doanh. Một chiếc xe Bentley đen bóng đang đỗ dưới tòa một nhà thương mại, Hades mở cửa xe, Lâm Ẩn từ từ bước ra, Sở Sở cũng theo sau. Hôm nay đến thành Thiên Long, Lâm Ẩn tính tự mình khảo sát một lượt, và thực hiện một vài kế hoạch tại đây. Dù gì việc này cũng rất quan trọng, nếu để cấp dưới đi sợ chúng làm không tốt. “Anh Lâm, con đường này đều là của anh sao? Sau này chắc hẳn sẽ thành nơi nhộn nhịp nhất thủ đô?”, Sở Sở tò mò quan sát xung quanh, hỏi Lâm Ẩn với ánh mắt đầy ngưỡng mộ. Cô ấy dường như ngày nào cũng hỏi thăm Lâm Ẩn, và hỏi Lâm Ẩn có rảnh không. Lâm Ẩn đang muốn đến khảo sát thành Thiên Long, xem ra cũng đồng ý cho Sở Sở đi cùng, để cô ấy tham quan một lượt khắp nơi cũng được. “Đây là sản nghiệp của tôi, nhưng vẫn chưa đủ đâu”. Lâm Ẩn ngật đầu, nhìn hướng về phía xa xa nói: “Thành Thiên Long được tổ chức thế giới đánh giá là dự án thành phố mới với mức đầu tư ổn định nghìn tỉ. Tương lai chắc chắn là khu vực phồn hoa nhất thủ đô. “Đây chỉ là một con phố thương mại của vành đai ngoài thành Thiên Long. Chỉ riêng cái đai này thôi đã có hơn ba mươi con phố thương mại có quy mô lớn kiểu này. Huống hồ là con phố thương mại đoạn trung tâm của thành Thiên Long sẽ lớn đến cỡ nào”, Lâm Ẩn giới thiệu. Phố thương mại số 18 cũng khá là lớn, nếu so ra thì chiều ngang của nó lớn hơn bất cứ con phố trung tâm của bất kỳ tỉnh thành nào. Quy hoạch của thành Thiên Long trong tương lai có ít nhất hơn 100 con đường như này. Các ngành nghề, các doanh nghiệp có ở đây, không cần nghĩ cũng biết lớn quy mô đến cỡ nào. “Không hổ danh là thủ đô, nổi tiếng hơn bên Điền Nam chúng em rất nhiều”, Sở Sở ngước nhìn xung quanh than vãn. “Nhưng Điền Nam của chúng em cũng có cái hay. Bên đó phong cảnh núi sông hữu tình, khí hậu mát mẻ quanh năm”, Sở Sở nhìn Lâm Ẩn nói: “Anh Lâm, sau này em sẽ dẫn anh đi tham quan một vòng quanh núi Vân Lung của nhà họ Sở chúng em. Tuy không sánh nổi với sự phồn hoa của thủ đô, nhưng lại có nét độc đáo rất riêng”. Lâm Ẩn gật nhẹ đầu, đi tới tòa nhà thương mại. “Sở Sở, cô ở đây nhé, ăn chút gì đi”, Lâm Ẩn nói: “Tôi có hẹn mấy người bạn, lát nữa sẽ đến”. “Vâng”, Sở Sở ngoan ngoãn gật đầu. Nói rồi, Lâm Ẩn đưa Sở Sở và Hades đến một gian nhà hàng sang trọng ở dưới tòa nhà, rồi tìm chỗ ngồi. Anh bảo Sở Sở gọi món, còn mình lấy điện thoại gọi đi mấy cuộc. Lâm Ẩn điều Ninh Khuyết qua, tìm ông ấy để trực tiếp giao việc về tranh thị phần thành Thiên Long. “Này này? Anh Thạch, anh xem kia có phải tên họ Lâm gì ấy?” Đột nhiên, cả gian nhà hàng yên tĩnh bỗng vang lên giọng nói rất đỗi ngạc nhiên. Có mấy nam thanh niên đang ăn đều đồng loạt nhìn về phía Lâm Ẩn. “Úi chà. Đúng là oan ra ngõ hẹp mà, Lâm Ẩn, thằng con rể vô dụng của tỉnh Đông Hải cậu có nhận ra tôi không?” Một thanh niên ăn mặc khá đẹp dẫn theo mấy tên đàn em đi tới với gương mặt hung dữ. “Anh là?”, Lâm Ẩn nhíu mày nhìn đối phương, chỉ thất mặt hơi quen nhưng không nhớ ra tên gì. “Úi, bác sĩ Lâm tài giỏi, anh đúng là quý nhân đãng trí mà. Lúc trước anh đã cứu cụ nhà tôi một mạng khi ở tỉnh Cao Dương đấy! Anh uy phong đến thế nào, giờ quên tôi rồi sao?” Nam thanh niên tỏ vẻ giễu cợt, đôi mắt trực tràn sự hận thù nhìn thẳng vào Lâm Ẩn."
}