{
  "chapter_name": "Chương 124: Mày đến nộp mạng à",
  "content": "Sau khi tiếng đạn gào rít. Một tiếng cạch vang lên, những tia lửa xẹt dài trên con đường rộng thênh thang. Viên đạn dài 12 milimet, văng xuống đất. Gương mặt Lâm Ẩn không bộc lộ chút cảm xúc nào, khóe môi nhếch lên nở nụ cười tàn nhẫn, nhìn về tòa nhà Tắc Thành với ánh mắt lạnh lùng. Ở trên sân thượng của tòa nhà, Văn Thập Nhị nhìn gương mặt lạnh lùng và ánh mắt khinh thường của Lâm Ẩn thông qua ống nhắm. Mồ hôi lạnh của hắn ta túa ra đầy trán, lông tơ dựng đứng. “Lẽ, lẽ nào mình bắn hụt à? Không thể nào! Sao nó còn chưa chết!” Văn Thập Nhị lẩm bẩm, hết sức bất ngờ, ánh mắt vô thần, hai tay mềm nhũn, khẩu súng bắn tỉa rơi xuống mặt đất. Chuyện này đáng sợ quá? Sao thanh niên mặc áo sơ mi trắng ấy lại né được vậy? Văn Thập Nhị chắc chắn một trăm phần trăm, phát súng ban nãy của mình đã nhắm chuẩn vào đầu nó, nhưng kết quả viên đạn lại bắn hụt? Hắn ta hoàn toàn không hiểu nổi, rốt cuộc đã xảy ra chuyện gì. “Văn Thập Nhị, mày sao thế?” Văn Cửu nhíu mày hỏi. “Anh Cửu, em, em không biết nữa, nó vẫn chưa chết, nó xông vào tập đoàn Tắc Thành rồi.” Văn Thập Nhị nói với vẻ mặt đau khổ: “Nhưng mà, em chắc chắn rằng em có thể bắn trúng nó! Không đúng, em đã nhắm chuẩn vào nó rồi, không biết có phải nó đã né hay không.” Văn Thập Nhị giải thích không ngớt lời, hắn ta hiểu chế độ tàn khốc của ám vệ nhà họ Văn, phạm phải sai lầm ngu ngốc như thế này lúc chấp hành nhiệm vụ, rất có thể sẽ bị anh Cửu tự tay giết chết. May mà bây giờ nhà họ Văn đã đứng vững gót chân, nếu như lúc tàn sát nhà họ Tề mà bắn hụt, có thể cả nhà mình, từ vợ đến con đều bị giết hết, chắc chắc bọn họ sẽ nghĩ mình đã bị mua chuộc! “Câm miệng cho tao, thằng vô dụng! Không cần phải giải thích với tao! Làm sao có người né được súng bắn tỉa?” Văn Cửu lạnh lùng khiển trách: “Văn Thập Nhị, nếu như không nể tình mày là em họ của tao, bây giờ tao đã giết mày rồi! Với khả năng bắn súng rác rưởi của mày mà dám mạnh miệng xưng là ám vệ của nhà họ Văn ư?” “Nghe nói gần đây mày rất thích đến Đế Vũ Thành chơi gái?” Văn Cửu lạnh lùng nhìn Văn Thập Nhị: “Cái thứ chơi bời lêu lổng, chơi đến độ tay cũng mềm, không cầm nổi súng nữa! Sau khi trở về, mày phải đóng cửa tự ngẫm lại mình cho tao, những nhiệm vụ sau này không cần phải tham dự nữa.” “Dạ! Dạ! Anh Cửu nói gì em cũng nghe.” Mồ hôi lạnh túa ra đầy trán Văn Thập Nhị, hắn ta nói một cách cung kính, trong lòng thầm nghĩ, mẹ nó, nếu mà là anh đi bắn, anh cũng không bắn chết được thằng đó đâu! “Anh Cửu, camera cho thấy, thanh niên đó đã chạy lên cầu thang rồi, hình như thật sự muốn đến tìm chúng ta.” Một người đàn ông mặc áo đen khác, trong tay cầm máy tính hiện đại, nói một cách cung kính. “Hay lắm, chuẩn bị vũ khí, nó lên đây thì đừng giết nó vội, phải bắt sống, phải gặng hỏi cho ra nó là tay sai của gia tộc nào.” Văn Cửu lạnh nhạt nói, hắn ra vẻ tay đây rất giỏi giang có thể ứng phó với bất kỳ chuyện gì. “Dạ đã biết! Anh Cửu!” Ba người đàn ông mặc áo đen khác đều xách chiếc hộp đen ra, lục tục chọn lấy món vũ khí sở trường của mình, xoa tay hăm hở. Ở phía bên kia, Lâm Ẩn chạy vút lên cầu thang bộ trong tập đoàn Tắc Thành. Trong vòng ba phút. Lâm Ẩn đã lên đến sân thượng trên tầng sáu mươi, anh sút bay tấm cửa sắt, nhìn bốn người đàn ông mặc đồ đen đứng dàn hàng ngang, gương mặt không hề bộc lộc chút cảm xúc nào, rồi anh quay sang nhìn Vu Tắc Thiên đã thoi thóp hơi tàn. “Ôi chao, khá đấy, có thể đá bay cửa sắt à?” Văn Cửu nói, gương mặt lộ ra vẻ đùa bỡn, tiếng bẻ khớp ngón tay răng rắc vang lên. “Hành động một mình à? Tao thấy mày đến nộp mạng thì có?” Vừa mới nói dứt lời, không biết Văn Cửu móc khẩu súng ngắn từ đâu ra, nổ súng cái đùng, thao tác nhanh như chớp, rõ ràng hắn là một tay cao thủ tinh thông bắn súng. Hắn định bắn trước một viên, phế chân Lâm Ẩn trước đã rồi tính tiếp. Đùng! Viên đạn bắn vào tấm cửa sắt, bọn họ lại không nhìn thấy Lâm Ẩn đâu, dường như anh đã biến mất ngay trước mặt bọn họ vậy. “Hả?” Văn Cửu nhíu mày, cảm thấy kinh ngạc Đùng! Tiếng chấn động khủng bố vang lên từ phía sau lưng, Lâm Ẩn hiện hiện lên như maquỷ, đá Văn Cửu bay xa ra mười mét, hắn ngã phịch xuống đất, ho ra búm máu tươi. Sau cơn kinh hãi, ba người đàn ông mặc áo đen khác lập tức tỉnh táo lại, giơ súng lên định bóp cò. Lâm Ẩn đâu cho bọn họ cơ hội này, anh xông đến nhanh như chớp, nhấc chân quét ngang, tiếng răng rắc vang lên, những người có mặt ở đây đều đị gãy tay, những khẩu súng rơi vãi đầy đất. Rồi sau đó, anh lại tung thêm vài cú đấm, tất thảy bọn họ đều ngất xỉu. Lâm Ẩn quay người lại, định đi đối phó Văn Cửu. Đột nhiên có tiếng gió phóng vun vút vào mặt, một lưỡi dao sắc nhọn xuyên qua cổ họng. Văn Cửu mới là cao thủ trong đám người này! Lâm Ẩn nhếch môi cười lạnh, hai ngón tay của anh giơ lên nhanh như chớp, kẹp chặt con dao găm, con dao găm lập tức gãy đôi. “Mày?” Văn Cửu túa mồ hôi đầy trán, nhìn người thanh niên trước mắt trân trân. Phải biết rằng, tốc độ của hắn rất nhanh, chỉ cần một con dao găm, trong vòng mười lăm bước, cho dù đối thủ cầm súng ngắn hay cầm súng máy, trước lúc nổ súng đã bị đâm chết! Thủ đoạn kinh khủng đến nhường này, sao một người thanh niên có thể hóa giải một cách nhẹ nhàng, còn dùng tay kẹp lại con dao mình đã phóng ra bằng hết sức lực? Bốp! Lâm Ẩn nhấc chân tung cú đá, một tiếng động lớn vang lên, Văn Cửu bay ra ngoài như con diều. Nhưng đến giữa chừng, đột nhiên Văn Cửu lại bắn ngược về, hắn xoay người bay vút lên trời đấm xuống đầu Lâm Ẩn. Võ nghệ của hắn không tầm thường chút nào. Lâm Ẩn đỡ cú đấm của Văn Cửu, hai người đánh nhau ác liệt như mưa tuôn gió giật, ít nhất đã đều đã tung ra bảy tám mươi nắm đấm. Bôm bốp. Sau khi đọ chiêu, đột nhiên Văn Cửu quỳ rạp trên mặt đất, sắc mặt hắn trắng bệch, tiếng răng rắc vang lên từ khắp cơ thể, đôi mắt hắn hằn lên vẻ kinh hãi, nhìn Lâm Ẩn trân trân. Xương cốt trong người Văn Cửu đã đị đánh gãy, không chống đỡ cơ thể nổi nữa! “Mày? Rốt cuộc mày là cao thủ từ đâu ra?” Gương mặt Văn Cửu toát ra vẻ đau khổ. Hắn cảm thấy bản thân mình đã mạnh mẽ lắm rồi, là bậc cao thủ không sợ súng đạn, một nắm đấm nặng ngàn cân, nhưng mà, hắn lại không thể so tài quá mười hiệp với người thanh niên thần bí này. “Ha.” Lâm Ẩn cười lạnh: “Có thể chịu được nắm đấm của tôi mười giây, anh cũng khá lắm.” Nói dứt lời, Lâm Ẩn cũng không quan tâm đến Văn Cửu đã đứt lìa xương cốt ấy nữa, anh phóng vút lên không trung, kéo đứt sợi dây thép, đỡ Vu Tắc Thành xuống. “Anh Ẩn, tôi biết ngay là anh sẽ đến cứu tôi mà. Ân đức của anh, cả đời này tôi đều không dám quên.” Vu Tắc Thành nói yếu ớt, thoi thóp hơi tàn. “Tôi giao đám này lại cho ông, ông phải gặng hỏi được đôi điều cho tôi.” Lâm Ẩn hờ hững nói. “Chắc chắn tôi sẽ cạy miệng tụi nó ra!” Vu Tắc Thành nói, miệng mồm đầy máu, ánh mắt toát ra vẻ phẫn nộ, rõ ràng đã hận đám người này thấu xương. Chẳng mấy chốc Vu Tắc Thành đã gọi tâm phúc của mình đến, kéo bốn ám vệ của nhà họ Văn xuống căn hầm dưới tập đoàn Tắc Thành, Vu Tắc Thành tùy tiện băng bó miệng vết thương, rồi đích thân xuống tra tấn bọn chúng. Hơn một tiếng đồng hồ sau. Lâm Ẩn ngồi thưởng thức hồng trà trong phòng tổng giám đốc, gương mặt hoàn toàn không bộc lộ chút cảm xúc nào. Hai tiếng cốc cốc vang lên, Vu Tắc Thành gõ cửa đi vào. “Anh Ẩn, tôi đã sử dụng ghế điện, bốn người bọn chúng đều đã khai ra không ít bí mật trong nhà họ Văn.” Vu Tắc Thành ăn mặc nghiêm chỉnh, cung kính nói. Lâm Ẩn đặt ly trà xuống: “Ông nói tiếp đi.”"
}