{
  "chapter_name": "Chương 378: Chú ơi, bố cháu để lại một món đồ Cho chú",
  "content": "Ầm! Một tiếng động lớn vang lên, cánh cửa biệt thự bị đóng sầm lại. Lâm Ẩn khẽ nhíu mày lại Dương Huyền Chân chết rồi à? Dương Huyền Chân thật sự là một người tài trong giới võ học, mặc dù không bằng mình nhưng dù gì ông ấy cũng là con nuôi của sư phụ, đường chủ trong Long phủ, rất ít người trong thế tục có thể làm ông ấy bị thương. Thế thì, anh gần như có thể đoán được Dương Huyền Chân đã chết trong lần Long phủ đổi chủ. Dương Huyền Chân đã chết, nhưng còn để lại một cô con gái? Lâm Ẩn nhìn thái độ của người phụ nữ trung niên và cô gái, anh cảm thấy chuyện này vẫn còn ẩn tình khác, anh không thể không tiếp tục điều tra thông tin có liên quan đến Long phủ được. Lâm Ẩn nghĩ như vậy, anh đưa mắt ra hiệu cho Hades. Hades bước đến vung tay đánh ngất gã bảo vệ gác cổng, lấy chìa khóa rồi mở cửa biệt thự ra. Hai người lặng lẽ đi vào trong căn biệt thự. Trong căn biệt thự sân vườn, một vài người đàn ông ăn mặc lòe loẹt đứng bên cạnh bên cạnh người phụ nữ thướt tha ấy. Dương Tố Tố cúi đầu đứng đấy, hai tay đặt ra sau lưng, trông cứ như đã phạm lỗi sai vậy. “Con nhỏ chết tiệt, mày đúng là đồ vô dụng nuôi chỉ tổ tốn cơm tốn gạo! Mới có tí tuổi đầu mà đã muốn dụ dỗ đàn ông, lớn lên chỉ có nước đi làm gái thôi!”, gương mặt người phụ nữ trung niên toát ra vẻ tức giận, bà ta nói năng rất đỗi chanh chua. “Không phải thế đâu! Mẹ Từ, chú ấy đến tìm bố của con mà, con chỉ chào hỏi chú ấy một tiếng thôi”, Dương Tố Tố đáp lại. “Bốp!”. Mẹ Từ tức giận đùng đùng, bà tát vào mặt Dương Tố Tố: “Đừng gọi tao là mẹ! Tao không phải là mẹ của mày! Con nhỏ chết tiệt! Mày dám già mồm cãi láo chứ gì?”. “Tìm thằng bố đã chết của mày thì sao hả? Có phải trước lúc chết, bố mày đã mua thứ quý giá gì cho mày không?”, mẹ Từ nhìn Dương Tố Tố, gương mặt bà ta sa sầm: “Mày cũng mưu mẹo lắm, hỏi mày bao nhiêu lâu rồi mà còn không chịu giao nó cho tao hả?”. Nước mắt lăn dài trên mặt Dương Tố Tố, cô bé nghiến chặt răng không để cho mình bật khóc thành tiếng, chỉ thấp giọng nức nở. “Đúng là cái đồ đê tiện! Con ranh chết tiệt!”, một người đàn ông trung niên gắt gỏng: “Nếu như không niệm tình người bố đã chết của mày, tụi tao đã ném mày ra đường để mày chết đói rồi làm mồi cho chó! Tụi tao nuôi mày mà mày còn không biết cảm kích nữa à? Hả?”. “Trước kia hỏi mày thì mày không nói, giả câm hả? Người ngoài vừa đến là mày đã sấn đến ngay? Mày thấy mày có đê tiện không!”. “Đợi đến lúc nó lớn hơn một chút thì ném vào mấy nơi phong trần đi, còn đáng giá chút tiền, đổi được miếng cơm ăn”, mẹ Từ nói với bọn họ. “Suốt cả ngày chỉ biết ôm hòn đá mà ông bố đã chết của nó để lại, có thể đem lại ích gì đây?”. “Ha ha! Con ranh chết tiệt này còn nghĩ bố nó để lại cho nó cái gì quý báu lắm à?”. Mấy gã đàn ông và ả đàn bà ở đây phá ra cười suồng sã. “Bố, bố của con đã nói rồi, đây là di huấn của bố. Nhất định phải để món đồ này lại cho một người, người ấy sẽ đích thân tìm đến đây”, Dương Tố Tố lên tiếng: “Chỉ cần đợi được người ấy, người ấy sẽ thực hiện một ước muốn của con”. Cô bé siết chặt hòn đá đen trong tay, giống như đang bảo vệ món đồ gì quý giá lắm vậy. “Đúng là đồ ngu ngốc, mày coi một hòn đá rẻ rách là vật báu à? Suốt ngày mang nó kè kè theo bên người, ngu gì mà ngu thế!”. “Ôi trời, còn nói là một ông lớn gì nữa? Còn có thể thực hiện một ước muốn của mày? Mày nghĩ bố mày quen với thần tiên à?”. “Còn thực hiện ước muốn nữa à? Con ranh chết tiệt, có phải mày đợi bạn của bố mày đến đuổi tụi tao đi không? Để mày sống trong cái nhà này?”, mẹ Từ châm chọc: “Đưa hòn đá đó cho tao, hôm nay tao phải vứt nó đi. Để xem xem mày còn có trò gì nữa!”. “Con, con… Đây là ước muốn cuối cùng của bố, con phải thay bố thực hiện mới được”, Dương Tố Tố xốc hết dũng khí lên: “Mẹ Từ, mẹ không thể cướp nó”. “Ha ha, ai mà thèm cướp hòn đá rẻ rách của mày? Tao hỏi mày, bố mày đã nói gì với mày trước lúc chết? Có phải ông ta còn giấu di sản ở nơi nào không?”, mẹ Từ lạnh giọng hỏi cô bé. “Không có, bố con chỉ để lại hòn đá này mà thôi”, Dương Tố Tố cúi đầu đáp lại bà ta. “Dương Huyền Chân đúng là đồ vô dụng, vô duyên vô cớ chết đi, đến di sản cũng không để lại. Đồ vô dụng chết tiệt! Chết cũng đáng đời!”, mẹ Từ cất tiếng chửi rủa. Mẹ Từ càng nghĩ càng cảm thấy không cam tâm, lúc còn sống Dương Huyền Chân tài ba nhường thế, trong lúc dùng bữa, đến Quý Trọng Sơn, người giàu nhất ở Cảng Thành, còn phải kính ông ấy một ly rượu. Không ngờ sau khi chết chỉ để lại một căn biệt thự này? Một ngôi đền thờ rẻ rách? Có thế này thì đáng giá bao nhiêu tiền? Uổng công cô cả nhà họ Từ ở Cảng Thành như bà ta đã vắt óc tìm cách quyến rũ Dương Huyền Chân, trèo lên giường ông ấy làm người thứ ba, sống cô quạnh nhiều năm ròng! Lãng phí từng đấy năm thanh xuân mà chỉ lấy được chút tài sản mọn thế này thôi sao? Dương Huyền Chân còn bảo chăm sóc con gái giùm ông ấy, mẹ kiếp! Bà ta phải ngược đãi con gái của ông ấy mới được! “Mẹ Từ, bố của con không phải là đồ vô dụng, con không cho phép mẹ nói ông ấy như vậy đâu”, Dương Tố Tố tỏ vẻ kiên cường. “Còn dám phản bác hả? Qua đây, vả miệng!”, gương mặt mẹ Từ toát ra vẻ tức giận, bà ta lạnh giọng quát mắng cô bé. “Ngừng tay!”. Đột nhiên, một tiếng quát cất lên khiến cho mẹ Từ sợ hãi đến nỗi lui về sau hai bước. Lâm Ẩn lạnh mặt đi về phía bà ta, anh bảo Hades ôm cô bé đến bên cạnh mình. “Cậu? Sao cậu vào đây được? Cậu tự tiện đột nhập vào nhà dân đấy, có biết không hả?”, mẹ Từ vừa kinh ngạc vừa tức giận, bà ta chỉ tay vào mặt Lâm Ẩn rồi quát lên. “Ai cho bà đụng đến con gái của Dương Huyền Chân?”, gương mặt Lâm Ẩn hoàn toàn không bộc lộ ra một chút cảm xúc gì. “Đây là chuyện riêng của nhà họ Từ chúng tôi! Một người ngoài như cậu mà xía vào làm gì?”, mẹ Từ lạnh giọng nói: “Con ranh chết tiệt đó là con gái của tôi, tôi muốn đánh thế nào thì đánh thế đó!”. “Không phải! Tôi không phải con gái của bà!”, Dương Tố Tố phản bác: “Mẹ ruột của tôi là Dương Thải Hà, bà chỉ là mẹ kế mà thôi”. “Ôi chao, mày làm phản rồi à!”, mẹ Từ nổi nóng, bà ta muốn đi đến đánh Dương Tố Tố. Hades đứng chặn trước mặt bà ta, gương mặt rất đỗi lạnh lùng, hắn ta đạnh giọng lại: “Sếp Lâm có chuyện muốn hỏi, các người đứng qua một bên cho tôi”. “Má nó, cậu là ai? Dám chạy đến nhà họ Từ để láo xược à?” “Mẹ, đã vào nhà bọn tao rồi mà còn muốn tìm chết à?”. Một đám đàn ông trung niên vây lại kêu gào. Bốp! Hades vung tay đánh cho người đàn ông bên cạnh má Từ văng ra xa mười mấy mét, ông ta nằm co rút trên mặt đất, bầu không khí ở nơi này lập tức trở nên im lặng. “Trông chừng bọn họ cho tôi, ai dám bước lên thì giết ngay tại chỗ”, Lâm Ẩn lạnh giọng mà nói. Dương Huyền Chân luôn trung thành, làm việc tận tụy vì Long phủ, không ngờ con gái của ông ấy lại lâm vào tình cảnh này, bị người ngoài chiếm đoạt biệt thự thì không nói, còn bị mẹ kế hành hạ và ngược đãi nữa kia chứ! Phe phái của mẹ Từ đối xử với một cô bé như Dương Tố Tố như vậy, đúng là quá ác độc và hà khắc. “Dương Tố Tố, đừng sợ, có chú ở đây thì không ai có thể ức hiếp cháu đâu”, Lâm Ẩn nhìn Dương Tố Tố, anh mỉm cười: “Chú là bạn của bố cháu, cháu có thể nói cho chú nghe chuyện về bố cháu hay không?”. “Chú, chú thật sự là bạn của bố cháu ạ?”, Dương Tố Tố thắc mắc: “Chú tên gì?”. Cả đời này Dương Tố Tố đều không thể quên lời dặn của bố mình, ông trịnh trọng bảo cô bé giao lại hòn đá đen này cho một người đàn ông tên có chữ Ẩn. Chỉ có người đàn ông ấy mới biết bí mật của hòn đá mà thôi. Ông còn nói, lúc sinh thời, chắc chắn người ấy sẽ đến đền thờ nhà họ Dương. “Chú tên Lâm Ẩn, bố của cháu có từng nhắc về chú với cháu không?”, Lâm Ẩn nghiêm mặt lại. Những giọt nước mắt nóng hổi của Dương Tố Tố lập tức tuôn rơi, cô bé bảo: “Chú ơi, bố cháu có để lại thứ này cho chú”."
}