{
  "chapter_name": "Chương 264: Dám hét nữa sẽ bắn vỡ đầu mày",
  "content": "\"Tôi không có thực lực này?\" Ánh mắt Viêm Long lộ vẻ kinh ngạc, gã ta không ngờ Lâm Ẩn lại nói ra câu như vậy: \"Toàn bộ đàn em của tôi đã đến rồi, cậu cảm thấy ở đây có nhiều người như vậy mà không xử được cậu?\" \"Nói thật, Lâm Ẩn tôi thừa nhận cậu can đảm hơn người, chỉ dựa vào phần can đảm này cũng đã là một nhân vật hiếm thấy rồi.\" Viêm Long nói rất chậm rãi: \"Từ Thanh Tùng cậu cũng đã đánh rồi. Chuyện đã loạn đến mức này, nếu không chịu rút tay về thì sẽ rất khó dọn dẹp hậu quả đấy.\" Lâm Ẩn thờ ơ uống một hớp trà, không tỏ thái độ gì. Vẻ mặt Viêm Long căng thẳng, gã ta thật sự không rõ sức mạnh của Lâm Ẩn rốt cuộc bắt nguồn từ đâu, tại sao lại có sự tự tin lớn đến thế? Làm loạn ở thành Viêm Hoàng đến thế mà còn bình tĩnh uống trà được? Trong lòng gã ta đã bắt đầu có chút hối hận vì đã ra mặt giúp Từ Thanh Tùng, vốn nghĩ rằng chỉ xử lý một thằng đàn em của Đường Hôi, nhưng hôm nay xem ra Lâm Ẩn này rõ ràng không phải là người đơn giản. Bây giờ tính mạnh đã bị người ta nắm trong tay, bị đánh ngay tại địa bàn của mình, mặt mũi coi như đã mất hết thì thôi, còn phải nơm nớp lo sợ nữa. Nhất là đã trầy trật vậy rồi mà còn chưa yên chuyện. Điệu bộ ngày hôm nay của thị phi rõ ràng là nhất định phải xử Từ Thanh Tùng. Làm gã ta tiến lùi đều khó, nếu trơ mắt ngồi xem, Từ Thanh Tùng bị Lâm Ẩn quăng xuống sông thì phải làm sao? Sau chuyện này chẳng phải nhà họ Từ ở thủ đô sẽ tìm mình tính sổ đầu tiên à? Nhưng nếu muốn khư khư bảo vệ cho Từ Thanh Tùng thì tính mạng cũng khó mà an toàn. \"Chú Viêm! Tối hôm nay chú phải bảo vệ cháu, không thể để họ Lâm kia dẫn cháu đi được!\" Từ Thanh Tùng cầu xin, bị Đường Hôi cầm súng dí vào đằng sau, trong lòng đã kinh hoàng lắm rồi. Là một công tử bột chỉ biết sống phóng túng và chơi gái, Từ Thanh Tùng đã trải qua không biết bao cảnh đời, nhưng vẫn chưa từng gặp tình huống nào như đêm nay cả. Đường đường là Viêm Long - ông trùm khu Viêm Hoàng lại bị người ta đánh ngay trên địa bàn của mình, không những thế, hơn trăm tên đàn em đã cầm súng xông đến đây rồi mà vẫn chưa dẹp yên chuyện được? Nhìn dáng vẻ này, Lâm Ẩn và Đường Hôi hoàn toàn không quan tâm đến thế lực của Viêm Long, cũng không kiêng kị thế lực chống lưng cho mình là nhà họ Từ, như thể quyết phải tiêu diệt hắn ta cho bằng được! \"Thanh Tùng, cháu yên tâm đi, đây là địa bàn của chú, trừ khi bọn họ cũng không muốn chết, nếu không thì đừng hòng dẫn cháu đi.\" Viêm Long nhắm mắt lại nói. Nói xong, Viêm Long ra hiệu cho Hoa Xà đàn em của mình bằng ánh mắt. Hoa Xà ngầm hiểu rồi gật đầu, lần nữa giương súng trong tay lên, một đám đàn ông mặc áo vest đen khác cũng đồng loạt đưa súng lên nhắm vào nhóm người Lâm Ẩn. Khóe miệng Lâm Ẩn khẽ cong lên thành nụ cười khẩy, nhìn Viêm Long một chút rồi nói: \"Nghĩa là ông có liều mạnh cũng phải bảo vệ cho bằng được cái thằng ngu xuẩn kia?\" Vẻ mặt Viêm Long vô cùng căng thẳng, trong chốc lát không dám nhìn Lâm Ẩn. Đây là lúc căng thẳng ngàn cân treo sợi tóc, hoàn toàn không biết Lâm Ẩn tiếp theo sẽ làm ra hành động điên cuồng nào rồi thành thế cá chết lưới rách, nên gã ta chẳng dám chọc Lâm Ẩn tức giận. Lộc cộc. Trong tình cảnh toàn trường đang im lặng, mỗi người đều trầm mặc trong căng thẳng, ngoài cửa bỗng truyền đến âm thanh giày da nện xuống đất. Một người đàn ông trung niên mặc jacket màu nâu, khuôn mặt trông rất uy nghiêm, bên cạnh con dẫn theo mười mấy đàn em, đi vào phòng tiệc. \"Ơ, đây là? Vu Tắc Thành?\" Viêm Long nhíu mày lại nhìn người đang đi đến. \"Vu đại ca, anh tới đây cũng vừa khéo đấy. Hôi Hùng và Lâm Ẩn dưới trướng anh đến gây sự ở địa bàn của tôi, đòi phải dẫn cậu hai nhà họ Từ đi cho bằng được, còn cầm súng chĩa vào tôi, chuyện này anh có thể cho tôi một câu trả lời hợp lý được không.\" Viêm Long nghiêm mặt lại nói. Vu Tắc Thành hoàn toàn không để ý đến Viêm Long, vẻ mặt căng thẳng nhìn về phía Lâm Ẩn, rồi lau mồ hôi trên trán đi. \"Anh Ẩn, tôi đến chậm mất, ngại quá, bên anh không xảy ra chuyện gì chứ?\" Vu Tắc Thành vừa nghe tin Lâm Ẩn và Đường Hôi đến khu Viêm Hoàng tìm Viêm Long thương lượng là lập tức vội chạy đến ngay, không ngờ lúc đến nơi đã thấy cục diện giương cung bạt kiếm thế này, Viêm Long dám sai người chĩa súng vào anh Ẩn? Đm, nếu mà khai chiến thật thì mảnh trời ở nơi thủ đô này cũng phải sập đó! \"Không có chuyện gì.\" Lâm Ẩn trả lời một cách thản nhiên. \"Anh Ẩn? Là sao?\" Viêm Long cảm thấy tình hình không đúng lắm, tại sao Vu Tắc Thành lại gọi tên họ Lâm này là anh? Chẳng lẽ Lâm Ẩn này không phải là đàn em của Đường Hôi và Vu Tắc Thành, mà là một nhân vật rất có máu mặt? \"Vu đại ca, tôi là Từ Thanh Tùng, bố tôi là Từ Trường Phong, ông cũng quen đấy.\" Từ Thanh Tùng mở miệng nói: \"Đàn em của ông dám cầm súng chĩa vào đầu tôi và chú Viêm, ông không cho tôi một câu trả lời hợp lý, việc này không xong đâu.\" Trong mắt Từ Thanh Tùng, Vu Tắc Thành tự mình đến đây thì chuyện vẫn còn dễ giải quyết, người ta có câu Diêm Vương dễ chọc, tiểu quỷ khó chơi, hai tên đàn em Đường Hôi và Lâm Ẩn này dám làm chuyện liều lĩnh không biết sống chết, nhưng Vu Tắc Thành thân là đại ca, đã từng nếm được sự lợi hại của nhà họ Từ ở thủ đô, dù sao cũng biết điều hơn, chắc sẽ hiểu được nặng nhẹ trong đấy? \"Tôi sẽ cho cậu một câu trả lời hợp lý.\" Vu Tắc Thành nói với vẻ không cảm xúc. \"Tốt! Vẫn là Vu đại ca dễ nói chuyện nhất.\" Viêm Long thở phào nhẹ nhõm rồi nói, như thể sống sót sau tai nạn. Vẻ mặt căng thẳng của Từ Thanh Tùng cũng hoà hoãn lại, nhìn sang Lâm Ẩn rồi lớn giọng: \"Lâm Ẩn, ngay cả đại ca của mày cũng đã lên tiếng rồi, mày còn không bảo chúng thả chú Viêm và tao ra? Dám làm càn nữa à? Mày sắp gặp họa đến nơi rồi đấy biết không?\" Ầm! Từ Thanh Tùng vừa dứt lời, Vu Tắc Thành đã đưa tay bắn một phát súng vào bắp chân của hắn ta. \"Á!\" Từ Thanh Tùng đau đớn ngã khuỵu xống đất, nghẹn ngào hét lên, ánh mắt tràn ngập sự sợ hãi nhìn chằm chằm vào Vu Tắc Thành. \"Này! Vu đại ca, ông, ông nổ súng?\" \"Ơ, ơ...\" Một cảnh này đã dọa mọi người ở đây sợ run lên, hoàn toàn không ngờ rằng Vu Tắc Thành vừa đến đã nổ súng vào Từ Thanh Tùng, chấn động quá đi mất! Ngay cả Hoa Xà cùng một đám đàn em của Viêm Long cũng không dám nhúc nhích, ai nấy đều sợ xanh cả mặt. \"Từ Thanh Tùng, mày dám hét thêm một câu nào trước mặt anh Ẩn, tao sẽ nổ súng bắn nát đầu mày.\" Vu Tắc Thành gắt giọng lên. Hai mắt Viêm Long toát ra vẻ sợ hãi, cũng không hiểu nổi đây là tình huống gì, người thận trọng như Vu Tắc Thành sao lại làm ra chuyện điên cuồng như vậy được? Hắn định khai chiến với nhà họ Từ sao? \"Không! Đừng giết tôi! Chú Viêm, chú cứu cháu với, bảo người đến giúp đi, đây là địa bàn của chú mà!\" Từ Thanh Tùng sợ vỡ mật, điên cuồng gào lên, như thể bị một nhát súng ấy bắn thủng lá gan của mình rồi. \"Viêm Long, tất cả người của tôi đều đang chờ ở ngoài khách sạn Viêm thị.\" Vu Tắc Thành nhìn sang Viêm Long, nói với giọng bình tĩnh: \"Anh nghĩ cho kỹ, anh có sức liều một trận với tôi không?"
}