{
  "chapter_name": "Chương 1272: Càn quét ngàn quân",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Sau khi Lăng Vân thượng nhân giơ ngón tay ra, con sông đen nhánh kia ầm ầm trút xuống, mang theo sức mạnh đáng sợ không biết nặng bao nhiêu vạn tấn. Nếu ở trong thế giới thường, một đòn này chắc chắn sẽ khiến phạm vi mấy trăm dặm xung quanh lún sâu mấy trăm mét, ngay cả cao thủ Chân Thần trực tiếp đối diện với nó cũng phỉa bị thương, chỉ là một đòn đánh vật lý nhưng lại cực kỳ đáng sợ. Nhưng cao thủ Chân Thần đối mặt với đòn đánh này sẽ có rất nhiều cách để phản đòn. “Ầm!” Sắc mặt Lâm Ẩn không chút thay đổi, vẫn đấm ra một quyền. Một quyền của anh vắt ngang trời, con sông đen như mực vắt ngang trời cũng bị anh đánh phá, lực đấm mạnh mẽ đi ngược dòng nước, liên tục nổ tung, tạo ra âm thanh ầm ầm như tiếng sấm, kéo dài đến hư không cách xa mấy nghìn trượng, đánh nổ hồ lô đỏ trên đỉnh đầu Lăng Vân thượng nhân. Tốc độ của Lăng Vân thượng nhân rất nhanh, vào khoảnh khắc hồ lô nổ, lão ta đã lùi xa mấy trăm trượng, nhưng vẫn bị lực đấm đuổi theo. “Thánh tử, cứu tôi!” Lăng Vân thượng nhân lớn tiếng kêu cứu. “Lâm Ẩn, cậu đúng là to gan!” Thánh tử Thái Sơ quát to một tiếng. Hắn ta đang định ra tay thì chợt nhìn thấy một cảnh khiến mình khiếp sợ, Lăng Vân thượng nhân cứ thể nổ tung trên không trung cách đó trăm trượng, biến thành một làn sương máu. Lúc này, xung quanh vô cùng yên tĩnh. Không có một tiếng động nào truyền ra, dù là lão Long Vương, người của bảy tông môn hay Ma Tộc cũng đều trợn mắt há mồm, theo bọn họ thấy, Lăng Vân thượng nhân cũng có thể nằm trong năm vị trí đầu, nhưng bây giờ ngay cả một chiêu của Lâm Ẩn cũng không tiếp được. Cụ tổ Hắc Phong lắc đầu. Thực lực của Võ Trực Phù Sơn Tông không thua kém Lăng Vân thượng nhân là bao, nhưng cũng không đỡ được một quyền của Lâm Ẩn, bây giờ Lăng Vân thượng nhân còn dám chủ động khiêu khích, chẳng phải là tự tìm đường chết sao? Trong lòng ông ta mơ hồ cảm thấy, dù là thánh tử Thái Sơ đích thân ra tay cũng không phải đối thủ của Lâm Ẩn. “Lâm Ẩn, cậu nhất định muốn chống lại Thái Sơ Thần Triều của tôi ư?” Thánh tử Thái Sơ nghiến răng hỏi. Hắn ta cảm thấy rất nhục nhã, hắn ta đường đường là thánh tử của Thái Sơ Thần Triều, dù ở tinh vực Hoang Mộc cũng là tồn tại ngang vai ngang vế với Chân Thần của các thế lực lớn, bây giờ lại phải ăn nói khép nép với một tên thấp kém trên hành tinh kém cỏi. Nhưng không chịu thua cũng không được, thực lực của Lâm Ẩn vượt khỏi sức tưởng tượng của hắn ta, thực lực Lăng Vân thượng nhân không tệ, hắn ta muốn khống chế Lăng Vân thượng nhân cũng cần khoảng hai mươi chiêu, nhưng lão ta lại bị Lâm Ẩn giết chết bằng một cú đấm, thậm chí thực lực của Lâm Ẩn mạnh đến mức nào hắn ta cũng không nhìn ra. Những người khác cũng vô cùng khiếp sợ, đặc biệt là Hiên Viên Vũ và lão Long Vương, thánh tử Thái Sơ trước giờ đều không coi bọn họ ra gì, sự khinh bỉ trong mắt ai cũng có thể nhìn ra, nhưng bây giờ lại chịu thua Lâm Ẩn. Không ngờ người tu luyện của hành tinh xanh bọn họ lại khiến thiên tài trên hành tinh lớn khác chịu thua. “Lâm Ẩn, cậu có biết mình đang làm gì không? Nếu cậu ra tay với thánh tử, không chỉ sẽ liên lụy đến người thân của cậu, còn sẽ liên lụy đến chúng tôi nữa!”, Mạc Liễu la lớn, sắc mặt khó coi, cơ thể run rẩy. Ông ta hiểu rõ sự bá đạo của Thái Sơ Thần Triều, ông ta có thể tưởng tượng một khi Thái Sơ Thần Triều biết thánh tử của mình bị giết chết trên hành tinh cằn cõi này, nhất định sẽ tàn sát cả hành tinh xanh một lượt, ngay cả bọn họ cũng sẽ không bỏ qua. Họa lớn. Họa lớn thật sự sắp đến rồi. Ngay cả lão Long Vương cũng hít vào một hơi khí lạnh, lúc này lão mới nhớ ra thánh tử Thái Sơ đã gửi tọa độ của hành tinh xanh ra ngoài, với thực lực của Thái Sơ Thần Triều, có lẽ không bao lâu nữa sẽ có thể tìm thấy vị trí của hành tinh xanh, dẫn theo đại quân của tinh vực Hoang Mộc đến đây. Có thể tưởng tượng được nếu Thái Sơ Thần Triều biết thánh tử của bọn họ xảy ra chuyện trên hành tinh xanh sẽ ngạc nhiên, tức giận và phẫn nộ đến mức nào. “Nói nhiều quá!” Lâm Ẩn đáp lại hai chữ, nhẹ nhàng phất tay. “Vụt!” Một chưởng lực vô hình được đánh ra, mang theo chân nguyên cuồn cuộn, đánh lên trên mặt Mạc Liễu, khiến cao thủ nửa bước Chân Thần dưới một người trên vạn người này bị lệch nửa bên mặt, răng và máu phun ra từ trong miệng, lộn mấy chục vòng trong không trung như một chiếc lá rơi, sau đó ngã xuống ở chỗ cách đó mấy trăm trượng. Bây giờ anh cũng hiểu rõ thực lực của tinh vực Hoang Mộc một chút rồi, với thân phận của anh bây giờ, Thần Triều của một tinh vực Hoang Mộc đã là gì? Nếu người của Thái Sơn Thần Triều đến đây, Ảnh Tử bên ngoài sẽ có thể giải quyết. Thực lực của thánh tử trước mặt cũng khiến anh hơi thất vọng, thật ra hắn ta cũng không yếu, có thể nằm trong mười vị trí đầu trên bảng thiên tài Trường Sinh, nhưng cũng chỉ đến thế mà thôi. Hai mươi năm trước anh đã có thể đánh bại Quân Lâm, càng khỏi phải nói đến anh bây giờ. “Đúng là to gan!” Rất nhiều cao thủ đến từ hành tinh khác tức giận. Lâm Ẩn đã dám tùy ý ra tay ở trước mặt bọn họ, nếu bọn họ không liên thủ chống lại, chẳng lẽ đợi đến lúc Lâm Ẩn đánh bại từng người một sao? “Lâm Ẩn, cậu quá ngông cuồng, chúng tôi chỉ không muốn tốn quá nhiều sức lực trước khi tìm thấy bảo tàng, kéo dị thú mạnh mẽ tới đây thôi, nếu không cậu thật sự cho rằng chúng tôi sợ cậu à?” “Đúng thế, chưa nói đến việc bên chúng tôi có mười một nửa bước Chân Thần, chỉ người của bảy tông môn chúng tôi liên thủ thôi đã có thể dễ dàng đánh chết cậu rồi!” “Bây giờ cậu mau chóng rút lui, còn có thể tạm giữ được một mạng!” Người của bảy tông môn và bốn vị nửa bước Chân Thần của Ma Tộc cùng nhau tiến lên một bước, uy hiếp Lâm Ẩn, cười châm chọc anh. Tựa như đang cược Lâm Ẩn không dám ra tay với bọn họ vậy. Hiên Viên Vũ chần chừ một lát, sau đó cũng đi theo. ‘Lâm Ẩn, tuy cậu mạnh thật, nhưng suy cho cùng cậu cũng không phải thật sự thần kỳ, không thể chống lại những người có kinh nghiệm này được’, Hiên Viên Vũ thầm nghĩa. Những người còn lại đều đưa mắt nhìn về phía cụ tổ Hắc Phong, cụ tổ Hắc Phong rụt người lại, trốn đi xa, bảo ông ta đối đầu với Lâm Ẩn, ông ta thật sự không dám đâu. “Hừ!” Nhìn thấy hành động của cụ tổ Hắc Phong, thánh tử Thái Sơ hừ lạnh một tiếng. Trên trán cụ tổ Hắc Phong có mồ hôi lạnh chảy xuống, ông ta biết nếu đám người thánh tử Thái Sơ thắng, nhất định bọn họ sẽ ra tay với mình, nhưng trong lòng ông ta có một giọng nói là đám người thánh tử Thái Sơ không phải đối thủ của Lâm Ẩn. Nếu Lâm Ẩn giết chết hết đám người thánh tử Thái Sơ, đợi đến khi cao thủ của tinh vực Hoang Mộc đến, ai biết được ông ta là đào binh chứ. Hơn nữa ông ta lớn tuổi nhất ở Hắc Phong Tông, ngay cả Chân Thần của Hắc Phong Tông cũng là sư điệt của ông ta, chỉ cần ông ta không làm chuyện phản bội tông môn, ở Hắc Phong Tông sẽ không có người ra tay với ông ta. “Vì ông là người nhà Hiên Viên, tôi đã cho ông cơ hội rồi”. Lâm Ẩn lạnh lùng nói, sau đó tiến lên một bước. Xoẹt. Trên"
}