{
  "chapter_name": "Chương 1309: Tiễn ông đoàn tụ với con trai ông",
  "content": "“Ai?” Trần Nguyên tức giận quát một tiếng, tựa như chim sợ cành cong, khi nãy ông ta cũng đứng bên cạnh Xích ma tôn, nếu không phải ông ta kịp tránh, thì sức mạnh kia đã làm ông ta bị thương rồi. Người của Tùng Tuyền Tông và U Tuyền Tông cũng đều ngừng tay, không biết là ai ra tay. Tùng Tuyền Tông vô cùng mừng rỡ, bọn họ cho rằng Tông chủ và trưởng lão âm thầm nhờ cao thủ giúp đỡ, còn người của U Tuyền Tông thì vô cùng nghi ngờ, không biết là ai ra tay. “Giấu đầu lòi đuôi, lăn ra đây cho ta!” U Hoàng quát lên. “Giấu đầu lòi đuôi? Các ngươi cũng xứng để ta giấu đầu lòi đuôi sao?” Lúc câu nói bình thản này vang vọng bên tai mọi người, một chàng trai tóc đen áo xanh đang chắp hai tay sau lưng, đứng trên một cây tùng ở cách đó không xa. “Là hắn!” Chu sư huynh thốt lên, y không ngờ người vừa đến từ ngoại vực khi nãy lại là một cao thủ, chẳng những ra tay với U Tuyền Tông, còn giết chết một cao thủ Chân Thần trong nháy mắt nữa. “Châu Hiên, đây là?”, Lăng Thiênn Nhai hỏi. Vốn cứ tưởng cao thủ thánh địa nhận được truyền tin của ông, phái cao thủ chạy đến, không ngờ lại là một người lạ trước giờ chưa từng gặp. “Con cũng không biết, khi nãy lúc tuần tra trong thành, vị tiền bối này mới truyền tống tới từ ngoại vực, ngoài ra thì không biết gì nữa cả”, Chu sư huynh lắc đầu nói. Một Thái Thượng trưởng lão Chân Thần của Tùng Tuyền Tông nhìn bóng lưng người áo xanh tóc đen ở xa, dường như nghĩ tới điều gì, trong mắt không khỏi hiện lên sự nghi ngờ. “Ngươi là ai?” U Hoàng đứng tại chỗ, ánh mắt nặng nề. Tuy thực lực của Xích ma tôn không mạnh lắm, nhưng dù gì cũng là một tu sĩ Chân Thần, người có thể tiện tay giết chết Xích ma tôn chỉ với một đòn chắc chắn không phải kẻ yếu. Mà quan trọng nhất là ông ta hoàn toàn không nhìn ra thực lực của người trước mắt, người này đứng trước mặt ông ta tựa như một người bình thường vậy. “Ông không biết ta là ai à?” Lâm Ẩn cười nhạt. Trong mắt U Hoàng lộ vẻ nghi ngờ, cẩn thận quát sát Lâm Ẩn, mơ hồ cảm thấy hơi quen thuộc, nhưng trong chốc lát lại không nhớ ra. “Chúng ta từng gặp nhau rồi à?”, U Hoàng nghi ngờ nói: “Theo lý thuyết, nếu từng gặp cao thủ như ngươi, ta sẽ không thể nào quên mới đúng”. Lâm Ẩn lắc đầu: “Mối thù giết con mà ông cũng có thể quên ư?” “Cái gì!” U Hoàng sửng sốt: “Người là Lâm Ẩn?” “Lâm Ẩn nào, chưa từng nghe nói tới, Thiên Hoang giới vẫn còn có người dám đối địch với chúng ta ư, chết đi!”, một tu sĩ Chân Thần trung kỳ đứng sau U Hoàng đánh tới một chưởng. Lực chưởng mạnh hơn một ngọn núi nhỏ xé rách không khí, tạo thành một đường trắng thật dài trên hư không, đáng sợ hơn là sau một đòn của Chân Thần này, một cơn sóng màu đen xuất hiện, tựa như biển cả bao phủ khắp bầu trời. Mọi người chỉ thấy không trung đột nhiên trở nên tối tăm, cơn sóng đen vô cùng vô tận xuất hiện. Tựa như thủy triều nhấn chìm cả đất trời, vô cùng đáng sợ, rung động nhật nguyệt. Hư không xung quanh Lâm Ẩn lập tức bị xé rách, khiến vô số đệ tử Tùng Tuyền Tông sau lưng anh không thể không lùi về phía sau. “Múa rìu qua mắt thợ!” Lâm Ẩn nửa bước không lùi, nhẹ nhàng đánh ra một chưởng. Cơn sóng đen quay ngược lại, Chân Thần vừa ra tay không kịp la lên một tiếng đã bị nổ tung trên không trung, biến thành bột phấn. Xung quanh hoàn toàn tĩnh mịch. Cả đất trời đều trở nên yên tĩnh, không một tiếng động. Một cao thủ danh tiếng lẫy lừng ở biên giới phía Bắc lại bị giết chết chỉ với một chiêu. “Thật mạnh!” “Thiên Hoang giới xuất hiện một cao thủ như thế từ bao giờ vậy?” “Hơn nữa nghe giọng điệu của hắn, U Minh Tử cũng là chết trong tay hắn.” Vô số người thầm hoảng sợ. “U Minh Tử…” Lăng Thiên Nhai như nghĩ đến điều gì, giật mình la lên: “Cậu là Thánh tử Lâm Ẩn!” U Minh Tử chết trên hành tinh xanh, khoảng thời gian này Thiên Hoang giới vẫn không ngừng chiến tranh, cái chết của U Minh Tử hoàn toàn không đáng chú ý, chỉ có một vài thế lực sử dụng con đường riêng biết được tin tức này thôi. Lăng Thiên Nhai cũng vì ở biên giới phía Bắc, gần với U Tuyền Tông nên mới tình cờ biết được tin tức này. “Cái gì?” “Hắn là Thánh tử Lâm Ẩn của Triều Thiên cung?” “Thánh tử Hoa Lộng Ảnh của Triều Thiên cung vừa đột phá cảnh giới Chân Thần, còn Lâm Ẩn này đã là cảnh giới gì rồi?” Bên phía U Tuyền Tông vang lên tiếng thảng thốt. “Lâm thánh tử có chân nguyên đáng sợ như thế, e rằng không yếu hơn U Hoàng”, một trưởng lão của Tùng Tuyền Tông híp mắt lại. “Tuổi còn trẻ đã có thực lực như vậy, hôm nay e rằng chỉ Cố Thanh Ca có thể sánh bằng”, Lăng Thiên Nhai cũng lắc đầu nói: “Tiếc là nếu U Tuyền Tông dám tấn công Tùng Tuyền Tông ta, chắc chắn sẽ không chỉ có bao nhiêu người, nếu Lâm thánh tử là Thiên Thần thì mới có thể cứu chúng ta một mạng”. Nói đến đây, Lăng Thiên Nhai chắp tay nói với Lâm Ẩn: “Thánh tử đến đây giúp đỡ, Tùng Tuyền Tông ta vô cùng cảm kích, nhưng đây là biên giới phía Bắc, là địa bàn của U Tuyền tông, phía sau bọn họ có Quảng Hàn cung và Vô Cực Tông, ở đây không có lợi cho cậu, mong sau khi thánh tử rời đi,có thể giúp đỡ đệ tử được đưa đến Trung Châu của Tùng Tuyền Tông”. “Rời đi?” U Hoàng cười khẩy: “Ai nói với ông là hôm nay hắn có thể đi vậy?” “Vốn dĩ còn muốn dụ mấy con cá lớn mắc câu, không ngờ lại chỉ có một mình Lâm Ẩn ngươi”. “Tiền bối Bắc Cực, tiền bối Vô Mộng, làm phiền hai vị tiền bối ra tay rồi”. Sau khi U Hoàng nói xong, hai bóng người xuất hiện trong hư không, hai người vừa hiện, một uy thế mạnh mẽ đã bao phủ khắp hư không. Đệ tử của Tùng Tuyền Tông chỉ cảm thấy hai chân như nhũn ra, khó thở, đứng vững cũng là một vấn đề, yếu ớt ngã xuống đất. Chỉ có người tu luyện từ nửa bước Chân Thần trở lên mới có thể miễn cưỡng chịu được thôi, ngay cả hai Thái Thượng trưởng lão Chân Thần cũng mang sắc mặt nặng nề, người cúi thấp hai phần. Nơi này chỉ có Lâm Ẩn và Lăng Thiên Nhai không bị ảnh hưởng. “Hầy!” Lăng Thiên Nhai thở dài một tiếng: “Thánh tử, lần này làm liên lụy đến cậu rồi”. Một tia kiếm quang đột nhiên lên, tựa như một tia chớp lóe lên trong bóng đêm vô tận. Sau kiếm quang là giọng nói lạnh lùng của Lâm Ẩn: “Ở hành tinh xanh, ta không chỉ giết U Minh Tử, còn giết ba Thiên Thần của Vô Cực Tông nữa!’ Hôm nay tôi rủ lòng từ bi, tiễn ông đoàn tụ với con trai U Minh Tử”. Nói xong, thân thể của U Hoàng bắt đầu nứt ra như thủy tinh, ngay cả thần hồn cũng không thoát ra được, trực tiếp biến thành tro bụi cùng với thân thể."
}