{
  "chapter_name": "Chương 379: Người tin tôi, không thể chịu nhục",
  "content": "\"Bố cháu để đồ lại cho chú à?\", ánh mắt Lâm Ẩn sáng lên, nhìn Dương Tố Tố. Quả nhiên không ngoài dự liệu của mình, Dương Huyền Chân đã để lại át chủ bài. Đã đến cảnh giới của Dương Huyền Chân, cho dù không thể ngăn được sóng dữ trong lúc Long phủ gặp biến lớn, nhưng hậu sự vẫn biết dụng tâm, để lại quân chủ chốt. \"Vâng, bố cháu đã nói rồi, nhất định phải đưa nó cho chú Ẩn\", Dương Tố Tố nghiêm mặt lại nói, dâng viên đá cuội đen sì bình thường không có gì đặc biệt lên bằng cả hai tay. Lâm Ẩn nhìn ánh mắt kiên định của Dương Tố Tố, sắc mặt khẽ thay đổi, trịnh trọng nhận lấy hòn đá đen kia, cầm xoa nhẹ ở trong tay. Đá cuội đen, rửa sạch lớp chì bên ngoài, bên trong là một viên ngọc trắng tròn trịa sáng lấp lánh. Lâm Ẩn xoa xoa viên ngọc trắng lớn chừng bàn tay, chẳng mấy chốc đã bẻ nó làm đôi, lấy ra từ trong đấy một phong thư được chế tạo từ chất liệu đặc biệt. Đây là phương thức truyền tin đặc thù của Long phủ, giấu thư trong đá đen. Nếu dùng lực thô để cưỡng chế phá vỡ hòn đá, nhiên liệu bên trong viên ngọc sẽ tự động bốc cháy, theo đó đốt luôn lá thư, hủy đi tin tức tình báo. Mà cách thức chính xác để mở được viên đá đen này, chỉ có một mình Lâm Ẩn biết được. \"Đây là...\". \"Cậu ta đang làm ảo thuật à?\". \"Chẳng lẽ Dương Huyền Chân năm đó đã để lại đồ gì quý báu thật?\". Đám người mẹ Từ đưa ánh mắt không dám tin sang nhìn Lâm Ẩn, trong đấy chất chứa sự khiếp sợ. Bọn họ không biết Lâm Ẩn làm thế nào mà có thể biến viên đá đen của Dương Tố Tố thành bột phấn, rồi lại thành một khối ngọc trắng khác? Chẳng lẽ viên đá lề đường con bé ngu si Dương Tố Tố kia hay cầm là châu báu thật? Lâm Ẩn cầm phong thư đọc kỹ một lượt, sau đó chậm rãi nhắm mắt lại, mặt mày trở nên nghiêm túc. Qua một lúc lâu, Lâm Ẩn mới chậm chạp mở mắt ra nhìn về phía Dương Tố Tố, nói: \"Bố của cháu có lòng lắm\". \"Hả? Cậu là bạn của Dương Huyền Chân? Trong tay cậu cầm cái gì đấy? Đó là thứ Dương Huyền Chân để lại cho nhà chúng tôi\", mẹ Từ nói với vẻ bất mãn, nhìn chằm chằm vào Lâm Ẩn: \"Đây là đồ của nhà chúng tôi, cậu trả lại đây!\". \"Đúng vậy! Cậu nghĩ sao mà dám tùy tiện xông vào nhà người khác? Còn tùy ý cướp đồ nữa?\". \"Cậu nghĩ mình là cái thá gì? Đó là đồ của cậu à, sao dám tùy tiện cầm trong tay? Cậu ỷ vệ sĩ của mình biết đánh đấm là ưng cướp gì thì cướp sao?\". Trong mắt bọn họ, Lâm Ẩn đến tìm Dương Huyền Chân chính là vì hòn đá đen này, thế đã đủ chứng minh hòn đá đen này chứa bí mật vô cùng to lớn! Nói không chừng liên quan đến của cải sản nghiệp Dương Huyền Chân để lại. Vậy tuyệt đối không thể để người ngoài lấy đi được! Lâm Ẩn nhìn về phía bọn họ rồi nói rất thản nhiên: \"Các người là gì của Dương Huyền Chân?\" \"Tôi là vợ của Dương Huyền Chân, tên là Từ Thanh Nguyệt, sao nào?\", Từ Thanh Nguyệt nói: \"Nếu là đồ Dương Huyền Chân để lại thì phải đưa cho tôi! Cậu không có tư cách để cầm đâu!\". \"Vợ của Dương Huyền Chân? Bà mà cũng xứng?\", Lâm Ẩn lạnh lùng lên tiếng: \"Dương Huyền Chân giao con gái cho bà chăm sóc, bà lại đối xử với con bé như vậy?\". \"Tôi đối xử với nó thế nào là chuyện của tôi, liên quan gì đến cậu?\", Từ Thanh Nguyệt nói với giọng châm chọc: \"Cậu nghĩ mình là ai hả? Có vệ sĩ giỏi đánh đấm là ngon lắm sao? Giờ chúng ta vào cả chuyện của nhà họ Từ chúng tôi?\". Lâm Ẩn lắc lắc đầu, liếc nhìn dáng vẻ đáng thương của Dương Tố Tố, trên mặt cô bé có in năm dấu tay đỏ, cổ chân cổ tay cũng hằn lại những vết tích đánh đập quanh năm. Nhất là cô bé trông rất xanh xao, như thể thường ngày không ăn đủ no, mặc không đủ ấm, giống như mấy đứa trẻ đi lang thang ngoài đường. Bởi vì quanh năm bị nhốt trong biệt thự cấm ra khỏi nhà, cũng cấm được đi học, nên đầu óc có chút vấn đề, có khuynh hướng bệnh tự kỷ. Phải biết rằng Dương Huyền Chân đã để lại một căn biệt thự lớn, một mảnh đất rộng ở Cảng Thành, không phải quá nhiều, nhưng chí ít cũng để để lại tài sản hơn trăm triệu. Kết quả Từ Thanh Nguyệt lấy hết tài sản của Dương Huyền Chân, vậy mà vẫn đay nghiến Dương Tố Tố? Ngay cả vấn đề cơ bản nhất là ăn mặc cũng không cho người giúp cô bé? Lâm Ẩn cảm thấy bức rức trong lòng. Khi còn sống Dương Huyền Chân cũng được coi là nhân vật có tiếng trong giới lánh đời, đường chủ của Hắc Long Đường Long phủ, võ thuật đã ở trình độ vượt quá người thường, vinh hoa phú quý trong thế giới trần tục chỉ dễ như một bàn tay. Nhưng sau khi mình đi rồi, con cháu thế hệ sau duy nhất của ông ấy lại dính vào tình trạng như bây giờ? Dương Huyền Chân cả đời làm việc cho Long phủ trung thành tuyệt đối, ngay cả khi chết rồi cũng không yên lòng, muốn để con cháu bảo vệ tin tình báo chờ mình đến lấy. Chuyện con gái của Dương Huyền Chân, Lâm Ẩn anh không thể ngồi yên ngó lơ được. \"Thằng ngu kia cậu bị điếc à! Tôi bảo cậu trả đồ lại đây, thả Dương Tố Tố ra nữa! Tôi đã gọi người đến rồi đấy nhé!\", Từ Thanh Nguyệt kêu gào: \"Đừng nghĩ nhà chúng tôi dễ ức hiếp, nhà họ Từ ở Cảng Thành cũng là phường giàu có đấy!\". Thấy không sao bắt được Lâm Ẩn, Từ Thanh Nguyệt lộ vẻ căm phẫn, quay sang quát lên với Dương Tố Tố: \"Dương Tố Tố, con ranh đáng chết, còn không lấy lại thứ đó rồi cút qua đây mau! Mày quên là ai đã nuôi mày rồi sao! Mày ăn cơm của ai mà không biết à?\". \"Con, con nói chuyện với chú Lâm một chút đã, đợi lát nữa con sẽ...\", Dương Tố Tố nói năng khúm núm, tất nhiên sâu thẳm trong lòng rất sợ Từ Thanh Nguyệt. \"Mày không nghe lời của tao nữa à? Con ranh chết tiệt! Nếu không phải thấy mày còn hữu dụng, tao đã cho mày chết từ lâu rồi! Nếu quan tâm thằng bố đã chết của mình đến thế, sao khi đó mày không chết với tên vô dụng kia luôn đi?\", Từ Thanh Nguyệt chửi đổng lên. Nếu không muốn biết Dương Huyền Chân có để lại tài sản gì cho Dương Tố Tố hay không, bà ta đã giẫm chết con ranh này từ lâu rồi! Giờ còn dám thông đồng với người ngoài? Nhìn dáng vẻ này rõ ràng là đã nói bí mật Dương Huyền Chân để lại cho một tên người ngoài rồi! Nghĩ đến đây, trên mặt Từ Thanh Nguyệt lập tức lộ vẻ căm ghét. \"Thằng họ Lâm kia, tôi nói cho cậu biết, một người ngoài như cậu đừng có hòng thòm thèm di sản Dương Huyền Chân để lại. Tôi là vợ của ông ấy, thứ ông ấy để lại cậu căn bản không có quyền lấy đi!\", Từ Thanh Nguyệt hét lên: \"Mau đưa đồ cho tôi! Cẩn thận tôi giết cậu bây giờ!\". \"Câm miệng!\". Đôi mắt lạnh lùng của Lâm Ẩn nhìn về phía Từ Thanh Nguyệt, đanh giọng quát lên. \"Cậu đang hù dọa tôi à? Đây là nhà của tôi!\", Từ Thanh Nguyệt lạnh lùng đáp trả: \"Cậu tự xông vào nhà chúng tôi đấy nhé, đợi lát nữa tôi tìm người nhà họ Từ đến, tống cậu vào tù!\". \"Người tin tôi, không thể chịu nhục\", Lâm Ẩn thản nhiên cất tiếng. \"Cậu có ý gì?\", Từ Thanh Nguyệt cau mày lại hỏi: \"Ý của cậu là muốn giúp Dương Tố Tố ra mặt à? Cảm thấy chúng tôi sỉ nhục nó? Ồ, buồn cười quá đi mất\". \"Còn người tin cậu thì không thể chịu nhục? Họ Lâm kia, cậu nghĩ mình là thần tiên à? Dương Tố Tố là con gái của tôi, tôi muốn sỉ nhục nó như thế nào thì làm thôi, cho dù tôi có bán nó vào nhà chứa thì sao nào? Có liên quan sất gì đến cậu không?\". Từ Thanh Nguyệt chống nạnh, cười khẩy rồi nói, dáng vẻ như đang nắm giữ chân lý. Lâm Ẩn không nhiều lời nữa, không muốn nói nhiều với ả đàn bà ác độc này, cũng chẳng buồn nói lý tiếp. Đạo lý là phải nói cho người có thể nghe lọt tai. Sai đúng, là để cho người có thể nghe hiểu được. Người không rõ thị phi trắng đen, không xứng. \"Hades, giết hết bọn họ cho tôi\". Lâm Ẩn hờ hững bỏ lại một câu nói. Sau đó anh xoay người dẫn theo Dương Tố Tố rời khỏi biệt thự này. Hades cười khẩy, vẻ mặt tàn nhẫn, được Lâm Ẩn cho phép, hắn ta như một con mãnh thú được thoát khỏi lồng giam, trong ánh mắt tràn ngập sự khát máu. \"Ối!\". \"Á!\". \"Á!\", Từng tiếng kêu rên thảm thiết vang lên từ trong biệt thự. \"Bộp\", Từ Thanh Nguyệt đột nhiên quỳ gối trước người Hades, cả người run rẩy, dập đầu xin tha. \"Không! Đừng giết tôi mà! Tôi là vợ của Dương Huyền Chân! Cầu xin cậu nể mặt Dương Huyền Chân đi!\". \"Tôi sai rồi, tôi không nên ngược đãi Dương Tố Tố, cho tôi một cơ hội đi, sau này tôi sẽ chăm sóc con bé thật tốt\". Rắc! Hades không tỏ vẻ gì, tóm chặt lấy cần cổ của Từ Thanh Nguyệt, ác nghiệt y như một cỗ máy. Sếp Lâm đã nói giết hết, hắn ta tuyệt đối không buông tha cho bất cứ ai."
}