{
  "chapter_name": "Chương 610: Không thể địch nổi",
  "content": "“Cậu còn giữ sức ư?”. Musashi Juro nắm chặt đao hoa cúc nhìn chằm chằm Lâm Ẩn, cảnh giác lùi về sau. Lúc này trên trán ông lớn của trụ sở chính đạo Thiên Cơ đang không ngừng đổ mồ hôi. Ông ta sợ rồi, đã mất đi tự tin khi bắt đầu đối phó với Lâm Ẩn rồi. Sau một trận chiến gay gắt, nội công của Musashi Juro đã tiêu hao gần hết, không còn ở trạng thái mạnh nhất nữa, ngay cả động tác cũng không phát huy được sức mạnh. Vốn tưởng rằng ba người bao vây tấn công có thể khiến Lâm Ẩn sụp đổ. Nhưng cuối cùng Lâm Ẩn vẫn giữ được sức chiến đấu tuyệt đối, còn bọn họ thì dần không chịu đựng được… “Các người có thế kéo dài nhiều thời gian của tôi như vậy đã là giỏi lắm rồi”, Lâm Ẩn nhẹ nhàng nói, đi từng bước đến gần Musashi Juro. Lâm Ẩn đang trong thời kỳ suy yếu, thực lực đã giảm tới mức bảng Thiên rồi, hơn nữa trạng thái còn không ổn định, hoàn toàn không có năng lực để nhanh chóng giết chết mấy người Musashi Juro. Nhưng thực lực như vậy vẫn là một tồn tại có thể khinh thường thế tục. Mấy người Musashi Juro có thể kéo dài đến lúc này đã xem như giỏi lắm rồi. “Cậu…”, Musashi Juro lùi từng bước về phía sau. “Hôm nay xem như cậu giỏi, nhưng cậu đừng cho rằng mình đã thắng, cho dù tôi không giết được cậu cũng đã đạt được mục đích rồi!”, Musashi Juro lạnh lùng nói. “Nhà họ Từ đã khống chế được toàn bộ tình hình của hội nghị thượng đỉnh Thiên Long bên kia, cậu đã bỏ lỡ cơ hội tốt nhất rồi!”, Musashi Juro cười lạnh nói: “Lâm Ẩn, còn nhiều thời gian, một ngày nào đó, cậu sẽ phải chết trong tay đạo Thiên Cơ”. “Ha”, Lâm Ẩn cười lạnh, trong mắt loé lên sát khí mãnh liệt: “Ông cho rằng mình còn có thể đi được à?”. “Ha ha ha!”, Musashi Juro cười điên cuồng: “Muốn ngăn tôi lại? Cậu còn thua xa lắm!”. Soạt! Vừa dứt lời, bóng dáng Lâm Ẩn đã phóng tới như gió lốc, khí thế khiến người ta sợ hãi! “Hả?”. Musashi Juro giật mình, vội vàng vung đao chém gió, đao hoa cúc thon dài loé lên ánh sáng lạnh, đao lướt nhanh đến mức không thể nhìn rõ, tia sáng sắc bén loé lên như giông tố. Ầm! Một âm thanh chấn động vang lên khiến đá vụn xung quanh bay lên, bụi mù phấp phới, chỗ hai người đứng giống như trung tâm vòng xoáy của lực xung kích một quá bom mấy trăm cân vậy. Ong ong ong. Hai tay Musashi Juro nắm chặt đao hoa cúc, thân đao không ngừng run rẩy một cách điên cuồng. Lâm Ẩn tay không chắn đao, sắc mặt không chút thay đổi nắm lấy đao hoa cúc, từng luồng nội lực làm không khí chấn động, sóng âm nổ vang xỏ xuyên qua thân đao. “A…”. Musashi Juro nặng nề rít gào, vẻ mặt vặn vẹo, ánh mắt đau đớn, hai tay không ngừng run rẩy, thậm chí trên gan bàn tay còn có máu tươi chảy ra. “Sao có thể! Cậu lại có nội lực thế này!”, Musashi Juro khó tin nói: “Lâm Ẩn, cuối cùng cậu là cao thủ cấp bậc gì?”. Musashi Juro sợ hãi muốn chạy trốn, nhưng thân thể ông ta như đang bị một sức mạnh vô hình hút lấy vậy, không thể nhúc nhích một chút nào! Chuyện này quá kỳ lạ. Trước khi đấu, ông ta đã từng phán đoán, sức chiến đấu Lâm Ẩn biểu hiện ra ngoài chắc chỉ gần bằng với bảng Thiên, cho nên ông ta mới có lòng tin muốn làm Lâm Ẩn tiêu hao đến chết. Nhưng nội lực của Lâm Ẩn như vô cùng vô tận vậy, còn kinh khủng hơn cả cao thủ bảng Thiên nữa, cho dù đấu bao nhiêu hiệp thì vẫn có thể duy trì năng lực. Musashi Juro hành tẩu giang hồ mười mấy năm, giết người vô số, nhưng ông ta chưa từng gặp tình huống như thế này bao giờ… Vẻ mặt Lâm Ẩn lạnh lùng, không thèm quan tâm lời Musashi Juro nói, lạnh lẽo phun ra hai chữ. “Chết đi!”. Ầm! Ngay sau đó, cổ tay Lâm Ẩn run lên, một làn sóng âm có thể đâm thủng màng nhĩ lập tức vang lên! Nội công kinh khủng chấn động truyền ra lập tức làm vỡ đao hoa cúc lai lịch không tầm thường trong tay Musashi Juro, khiến nó trở thành bụi phấn rơi xuống đất. “A!”. Musashi Juro thảm thiết kêu lên, cả người bay ra xa mấy chục mét như quả bóng cao su bị xì hơi, sau đó ngã mạnh xuống đất. “Cậu! Cậu… Khụ khụ!”. Musashi Juro sợ hãi nhìn Lâm Ẩn, muốn nói cái gì đó, nhưng trong miệng đột nhiên phun ra mấy ngụm máu tươi. Người ông ta bắt đầu khô quắt lại bằng tốc độ mắt thường có thể nhìn thấy, rắc rắc rắc, xương cốt liên tục vỡ nát. “A!”. Cuối cùng Musashi phát ra tiếng kêu tuyệt vọng đau đớn, ánh mắt tràn đầy hối hận và không cam lòng, hoàn toàn mất hết sức sống. Một ông lớn của đạo Thiên Cơ cứ thế bỏ mình. Đến lúc chết ông ta cũng không hiểu cuối cùng Lâm Ẩn là một tồn tại cấp bậc gì. Vì sao lại sơ ý coi thường cao thủ bí hiểm như Lâm Ẩn! Nếu cho ông ta một cơ hội nữa, chắc chắn sẽ không trực tiếp đấu với Lâm Ẩn. Chỉ tiếc sinh mệnh của ông ta đã đến hồi kết rồi… “A a a a!”. Hà Tam Kim phát ra tiếng kêu vô cùng hoảng sợ, kinh hãi nhìn Lâm Ẩn, người cũng liên tục run rẩy, đã bị cảnh xảy ra trước mặt làm sợ đến vỡ mật rồi. Lâm Ẩn lúc này, thật là đáng sợ… Sắc mặt Lâm Ẩn không chút thay đổi, lạnh lùng đi từng bước đến trước mặt Hà Tam Kim. “Đừng, đừng! Cậu Ẩn, tôi chỉ là thân bất do kỷ thôi”, Hà Tam Kim sợ đến nói năng lộn xộn: “Cậu cũng biết người trong giang hồ khó tự quyết định mà! Tôi không thù không oán gì với cậu, giúp nhà họ Từ cũng chỉ là chuyện bất đắc dĩ thôi!”. “Xin cậu tha cho tôi một mạng với!”. Hà Tam Kim không ngừng cầu xin tha thứ, bị Lâm Ẩn hù doạ tới mức hoang mang lo sợ. Trong mắt hắn ta, người đàn ông thần bí trước mặt thật sự là một tồn tại chẳng khác gì ma vương, không thể địch nổi. “Ông là người của thung lũng Trầm Phongà?”, Lâm Ẩn lạnh nhạt hỏi. “Vâng! Cậu Ẩn, tôi là người của thung lũng Trầm Phong, sư phụ tôi là cụ Trầm Phong! Xin cậu nể mặt cụ mà cho tôi một con đường sống đi, đừng tuyệt tình quá…”, trên trán Hà Tam Kim ướt đẫm mồ hôi, ham muốn được sống cực kỳ mãnh liệt. “Tôi có biết cụ Trầm Phong”, Lâm Ẩn hờ hững nói: “Nếu tôi không nể mặt ông già kia thì sao?”. Cụ Trầm Phong là một ông lão có danh tiếng lẫy lừng trong giới lánh đời, cao thủ tuyệt thế từng lên bảng Thiên. Chỉ là không biết vì sao mà năng lực lại yếu đi quá nhiều, bị người ta đánh rớt xuống bảng Thiên. Lúc trước khi Lâm Ẩn còn trẻ đi tàn sát bảng Thiên, cụ Trầm Phong này chính là một trong những người thua dưới tay anh. “Cậu… Cậu quen sư phụ tôi á?”, Hà Tam Kim vừa ngạc nhiên vừa nghi ngờ nói, tựa như thấy được hy vọng sống vậy: “Cậu Ẩn, hôm nay cậu bỏ qua cho tôi, tôi sẽ nói với sư phụ, sau này thung lũng Trầm Phong chúng tôi nhất định sẽ báo đáp…”. “Nếu cậu không nể mặt sư phụ tôi thì cũng không có lợi gì với cậu cả. Sư phụ tôi là người sĩ diện hão, nếu cậu giết tôi, chắc chắn ông ấy sẽ tìm cậu báo thù”, Hà Tam Kim run rẩy nói: “Cậu cũng không muốn bị một cao thủ tuyệt thế cấp bậc bảng Thiên để ý đúng không?”."
}