{
  "chapter_name": "Chương 619: Nhà họ Lâm ở Lang Gia",
  "content": "“Lâm Ẩn, cho dù tôi đồng ý thì cụ nhà nhà tôi cũng sẽ không chấp nhận lời từ chối của cậu đâu”, Sở Vân Sơn đanh giọng lại. Ông ta biết mình không phải là đối thủ của Lâm Ẩn, cũng không kềm chế được Lâm Ẩn. Chỉ có thể mượn danh cụ nhà mình mà thôi. Lâm Ẩn vẫn quả quyết: “Về phần cụ Sở, tôi sẽ tự mình giải thích với cụ. Tôi cũng sẽ ghi nhớ ân tình của nhà họ Sở trong tim”. “Nói nhiều hơn cũng chẳng có lợi ích gì”. Sau khi nói dứt lời, Lâm Ẩn chậm rãi đứng dậy, bày tỏ thái độ của mình. “Cậu…”, Sở Vân Sơn muốn nói lại thôi, gương mặt ông ta hơi có vẻ bất mãn, nhưng lại không dám nổi nóng. Trong giọng điệu của Lâm Ẩn đã toát ra uy nghiêm không thể kháng cự. Khiến tay già đời như ông ta cũng phải biến sắc. “Hai vị, tôi vẫn còn có việc, không thể tiếp tục tiếp khách nữa”. “Nếu như muốn trở về Điền Nam thì tôi sẽ căn dặn đàn em của mình đưa các vị về”. Sở Vân Sơn nhíu mày lại, ông ta biết cho dù mình ráng nói thêm điều gì thì cũng vô ích, chỉ đành bảo: “Được thôi, Lâm Ẩn, sau này cụ nhà tôi sẽ tìm cậu nói chuyện”. Lâm Ẩn không nán lại đây nữa, anh quay người đi ra khỏi phòng tiếp khách. Nói xong chuyện trong nhà họ Sở là được rồi, anh vốn không muốn nhiều lời hơn nữa. Cũng vì nể ân tình của nhà họ Sở nên anh mới cố ý sang đây giải thích, để làm trọn đạo đãi khách của chủ nhà. Sau khi bước ra khỏi phòng tiếp khách, anh còn quay đầu nhìn sang một gian phòng tiếp khách khác, Vu Tắc Thành đang tiếp người trong gia tộc Cromir ở đấy. Lâm Ẩn chỉ nhìn nhanh qua rồi quay người đi vào trong thang máy, trở về phòng làm việc của tổng giám đốc. Trong phòng tiếp khách thứ hai. Lão Ma và Anna ngồi trên ghế sô pha, Vu Tắc Thành đang đón tiếp hai người bọn họ. “Hai vị, anh Ẩn đã nói rằng không có thời gian rảnh để gặp hai người”, Vu Tắc Thành nghiêm mặt mà nói: Bởi thế, tôi mong hai người đừng nán lại đây thêm nữa, anh Ẩn đã thể hiện rõ thái độ của mình rồi”. “Ý của anh Ẩn đã rất rõ ràng. Những gì cần nói thì anh ấy đã nói hết với hai vị rồi, sau này, không hy vọng gia tộc của hai người nhúng tay vào chuyện trong thủ đô”. “Cái gì? Đến thời gian nói chuyện mà anh Lâm còn không có sao?”, Anna khẽ nhíu mày lại, cô ta quay sang nhìn lão Ma, trong lòng cảm thấy hơi sốt ruột. Lão Ma ho khan hai tiếng rồi đáp: “Anh Vu, rõ ràng cậu Ẩn đi gặp người nhà họ Sở nhưng lại nói không có thời gian rảnh. Đây là thái độ của cậu ấy à?”. “Sao?”, Vu Tắc Thành khẽ nhíu mày lại, hắn quan sát lão Ma một lúc, cũng không biết tại sao ông lão người nước ngoài này ngồi ở đây mà lại biết đến những việc đó. Đôi mắt của người ngoại quốc này sâu thẳm như hố đên, tỏa ra ma lực như thể muốn hút người khác vào trong vậy. Chỉ nhìn thoáng qua thôi, hắn lập tức quay đầu đi ngay. “Tôi cũng không biết ý của anh Ẩn”, Vu Tắc Thành nghiêm mặt mà nói: “Tôi đã chuyển lời của cậu Ẩn cho hai vị rồi. Anh ấy hy vọng gia tộc các vị làm việc thận trọng, tuân theo ước định trước đó, ở lại Cảng Thành hợp tác phát triển là được”. “Ngoài ra, anh ấy nói đừng để lão Tước gia trong gia tộc các vị đến thủ đô, cậu ấy không có thời gian rảnh để đón tiếp”. Sau khi nói dứt lời, Vu Tắc Thành im lặng. Lão Ma híp mắt lại rồi nói: “Anh Vu, anh về báo lại cho cậu Ẩn, chúng tôi hiểu ý của cậu ấy rồi”. “Thế là tốt nhất”, Vu Tắc Thành cũng gật đầu, hắn đứng dậy: “Tạm biệt”. Sau khi nói dứt lời, Vu Tắc Thành đi ra khỏi phòng tiếp khách. Đến lúc bước ra khỏi cửa hắn mới nhận ra lưng mình ướt đẫm mồ hôi lạnh, cũng chẳng biết túa ra từ bao giờ. Ông lão người nước ngoài bên cạnh Anna giống hệt như con quái vật khủng khiếp có sức mạnh vô hạn, vô hình trung gây ra áp lực nặng nề với hắn. Vu Tắc Thành đã từng luyện Cú đấm chết chóc của Long phủ, hắn đã bước nửa chân vào võ cổ truyền nên vô cùng nhạy cảm với loại người như thế. Vu Tắc Thành vừa nghĩ ngợi vừa đi vào trong thang máy, chuẩn bị lên lầu báo cáo với Lâm Ẩn. Đợi sau khi Vu Tắc Thành bỏ đi, trong phòng, ánh mắt của lão Ma càng thêm sâu thẳm. “Lão Ma, quá đáng quá đi mất. Lâm Ẩn đi tiếp đón gia tộc của cô gái tên Sở Sở ấy mà lại không tiếp đón chúng ta, chẳng nể nang chúng ta gì cả”, Anna nói với vẻ bất mãn, trông có vẻ đố kị. Lão Ma nghiêm mặt mà nói: “Cô Anna, cái người tên Sở Sở ấy không đơn giản đâu. Cô ấy xuất thân từ gia tộc quyền quý trong giới lánh đời ở Long Quốc, gia tộc của cô ấy có địa vị quan trọng trong Long Quốc đấy”. “Theo như tôi biết, nhà họ Sở đã từng giúp đỡ Lâm Ẩn nên cậu ấy mới tự mình tiếp đón gia tộc bọn họ, làm thế cũng có thể hiểu được”, lão Ma nói chậm rãi: “Hơn nữa, dường như nhà họ Sở muốn liên hôn với Lâm Ẩn, đây chẳng phải là tin tốt gì với cô Anna”. “Hả?”, gương mặt Anna có vẻ hơi kinh ngạc, cô ta mím môi lại rồi nói: “Thế, lão Ma, lẽ nào tôi không còn cơ hội nữa sao? Lâm Ẩn cảnh giác gia tộc chúng ta như thế, còn lạnh nhạt với tôi vậy nữa”. “Mặc dù nhà họ Sở đó không lớn mạnh như gia tộc Cromir của chúng ta. Nhưng chắc chắn bọn họ có sức ảnh hưởng trong Long Quốc hơn chúng ta”, Anna cúi đầu ão não. Sở Sở đã làm tổn thương sự tự tin và kiêu ngạo của cô ta. Lão Ma đanh giọng mà đáp: “Chưa hẳn”. “Cô có thân phận là người thừa kế của gia tộc, cần có nguồn viện trợ mạnh mẽ như Lâm Ẩn. Nhưng trên trường quốc tế, Lâm Ẩn cũng cần đồng minh như gia tộc Cromir chúng ta”, lão Ma nói chậm rãi: “Nhà họ Sở cũng không giúp được Lâm Ẩn mấy”. “Chỉ có điều cần phải có thời gian chờ đợi”, lão Ma nghiêm mặt mà nói: “Cô Anna, cô phải kiên nhẫn mới được. Tạm thời chúng ta nán lại trong Long Quốc, theo dõi Lâm Ẩn bất kỳ lúc nào”. “Tôi sẽ thu thập tin tình báo mới nhất rồi gửi cho lão Tước gia một lần nữa. Đợi lão Tước gia sắp xếp”. Anna gật đầu đáp: “Cũng chỉ đành thế thôi, để xem ý của ông nội như thế nào”. Trên tầng cao nhất của tòa nhà Tinh Thần. Lâm Ẩn chắp tay dựa vào lan can, đôi mắt sâu hút, nhìn xuống thủ đô phồn hoa. Cúi đầu nhìn xuống, tất thảy đều là cảnh nhân gian phồn hoa. Anh quay đầu lại, đây là tòa nhà Tinh Thần to lớn rực rỡ ánh đèn. Là công trình mà anh xây cho Kỳ Mạt khi xưa. Cũng không biết bây giờ Kỳ Mạt đang sống thế nào ở tỉnh Đông Hải. Chuyện hôm ấy vẫn còn chưa nói rõ ràng đã vội vàng về thủ đô giải quyết công việc. Nói thật lòng, anh cũng hơi nhớ cô gái ngây thơ trong sáng ấy rồi… Phía đông Long Quốc, vùng duyên hải, tỉnh Thương Châu. Thành phố Lang Gia. Trong dãy núi Lang Gia trải dài bất tận có một tòa kiến trúc cổ xưa trông cứ như chốn bồng lai tiên cảnh, sân và cung điện được xây dựng sóng đôi, khung cảnh trông có vẻ vô cùng tráng lệ. Núi Lang Gia là thánh địa mà ai ai cũng biết, vượt ra khỏi ranh giới thế tục. Được xưng là thánh địa võ công trong giới lánh đời. Nhà họ Lâm ở Lang Gia. Trong giới lánh đời Long Quốc, được tôn làm gia tộc đứng đầu trong số sáu gia tộc hùng mạnh nhất ở giới lánh đời, có thế lực lánh đời hùng mạnh có thể gánh trách nhiệm lớn lao. Đây là gia tộc lánh đời thật sự, không nhiễm bụi trần. Kẻ phàm phu tục tử trong thế tục vốn không biết được sự tồn tại của nhà họ Lâm ở Lang Gia. Vào lúc này, trong sảnh chính của nhà họ Lâm. Một cụ bà cầm gậy phỉ thúy ngồi nghiêm chỉnh trên ghế bành, gương mặt bà rất uy nghiêm, còn có vài cụ già cỗi ngồi nghiêm túc bên cạnh ghế bành. Những người trung niên có khí phách hơn người ngồi bên dưới. “Cụ bà, cụ Trầm Phong của thung lũng Trầm Phong đã đến núi Lang Gia rồi, đang ở bên ngoài xin được gặp”, một thanh niên mặc đồ nhà Đường báo cáo lại. “Cụ Trầm Phong đến rồi à?”, cụ bà nhà họ Lâm khẽ híp mắt lại rồi nói: “Bà kêu cháu đi điều tra Lâm Ẩn, cậu Ẩn gì đấy trong thủ đô, rốt cuộc cậu ta có phải là con trai của Thục Cầm hay không?”. Thanh niên mặc đồ thời Đường chần chừ một lúc rồi nghiêm mặt mà nói: “Cháu đã điều tra rồi, đúng là như vậy, cậu Ẩn ở thủ đô đang lên như mặt trời ban trưa trong thế tục chính là con trai của cô Thục Cầm”. “Hừ!”, cụ bà nhà họ Lâm hừ lạnh: “Ban đầu con nhóc Thục Cầm ấy thà cắt đứt quan hệ với nhà họ Lâm, cũng quyết phải cưới thằng nhóc nhà họ Tề trong thế tục? Đến cuối cùng lại bị người khác đuổi ra khỏi nhà, chẳng chịu trở về nhà họ Lâm tìm người thân nhưng lại để con trai mình mang họ Lâm, chẳng phải nó đã hối hận rồi sao? Muốn để cho con trai mình nhận tổ quy tông nhưng đến chết cũng không chịu về nhà họ Lâm cúi đầu nhận sai?”. “Lần này đứa con hoang Lâm Ẩn mà con nhóc ấy sinh giết người trong thung lũng Trầm Phong, còn muốn để nhà họ Lâm chúng ta chùi đít cho à?”."
}