{
  "chapter_name": "Chương 41: Thủy Nguyên Hoa Uyển",
  "content": "\"Tưởng Kỳ? Cậu biết Tưởng Kỳ sao?\" Gương mặt Phương Bình bỗng chốc biến sắc, vừa thẹn lại vừa tức giận. \"Phương Bình, Tưởng Kỳ là ai thế?\" Lý Chấn thắc mắc, lão ta cảm thấy sắc mặt của con rể nhà mình không được đẹp cho lắm. \"Tưởng Kỳ, là....\" Vẻ lúng túng cùng sự căm phẫn hiện trên gương mặt Phương Bình, nhất thời hắn ta không biết phải nói thế nào Hắn ta đâu thể nói thẳng ra rằng Tưởng Kỳ là tổng giám đốc của công ty Hải Dương? Làm vậy há chẳng phải là đang tự tát vào mặt mình sao. Vốn dĩ hắn ta đang muốn khoe khoang khoác lác, thổi phồng năng lực của bản thân, nhưng chẳng ngờ được, cái tên nhà quê vô dụng Lâm Ẩn này lại tình cờ biết tổng giám đốc của công ty Hải Dương có tên là Tưởng Kỳ. Thế nhưng, nghĩ ngợi một lúc, hắn ta mới nghĩ: Lâm Ẩn biết thì đã làm sao? Cho dù bản thân mình không phô trương thực lực thì cũng hơn cái tên oắt con quê mùa vô dụng kia gấp trăm lần! \"Tưởng Kỳ là cấp trên của con, là tổng giám đốc, người phụ trách tổng công ty bất động sản Hải Dương.\" Phương Bình trả lời. Lư Nhã Huệ cười lên một tiếng, lúc này bà ta đã rõ được chuyện gì đang xảy ra, bèn nói: \"Ồ? Nói như vậy, những gì cậu nói trước đó rằng mình là tổng giám đốc công ty bất động sản Hải Dương, đều là chém gió à?\" \"Tôi không chém! Tôi là tổng giám đốc công ty bất động sản Hải Dương!\" Phương Bình vẫn cứng đầu đến cùng, vừa thẹn vừa giận giải thích: \"Tôi là tổng giám đốc chi nhánh Thành Bắc của công ty bất động sản Hải Dương.\" Trên thực tế, thân phận của hắn ta là quản lý một văn phòng chi nhánh của công ty bất động sản Hải Dương. Nhưng lần này, vì muốn cho bố mẹ vợ được nở mày nở mặt một chút nên đương nhiên hắn ta muốn khoác lác một chút để hù dọa tên quê mùa nhà Trương Kỳ Mạt. \"Đúng thế! Phương Bình cũng không có nói sai, tổng giám đốc chi nhánh, làm sao nào?\" Lý Chấn nói: \"Lâm Ẩn, chẳng lẽ cậu cho rằng mình tình cờ nghe được ở đâu đó cái tên Tưởng Kỳ là người phụ trách tổng công ty thì có thể dùng thứ đó để chế giễu nó đấy chứ?\" \"Ha ha, hay là chúng ta nói chuyện bằng thực lực đi.\" Lý Chấn nói với giọng châm biếm: \"Năng lực kinh tế của Phương Bình đặt ở đây này, như thế mà còn là giả sao? Cho dù không phải người phụ trách tổng công ty, thì nó cũng là giám đốc của chi nhanh bất động sản lớn nhất Thành Bắc, chẳng lẽ còn chưa vẻ vang sao?\" \"Thật chẳng biết trong đầu của cậu đang nghĩ cái trò quái quỷ gì nữa, tự cho rằng mình có được một vài thông tin là có thể ra vẻ như hiểu hết mọi chuyện vậy.\" Lý Chấn cười khẩy một tiếng. Lư Nhã Huệ cũng không lên tiếng nữa, ánh mắt lạnh lùng nhìn Lâm Ẩn một cái. Đúng thế, dù con rể nhà người ta có ba hoa khoác lác một chút, nhưng thực lực vẫn phô bày ra trước mặt, còn mạnh mẽ giỏi giang hơn Lâm Ẩn rất nhiều nữa! \"Nhưng tôi lại rất hiếu kỳ, những lời cậu nói cứ như thể cậu và tổng giám đốc của chúng tôi rất thân với nhau vậy?\" Phương Bình lấy lại tinh thần, lại phô ra cái dáng vẻ cao cao tại thượng nhìn Lâm Ẩn, nghi ngờ hỏi: \"Cái đồ nhà quê như cậu thì làm sao có thể quen biết Tưởng tổng được? Chắc không phải cậu nhặt bừa được ở đâu đó tấm danh thiếp rồi giả bộ như mình quen biết đấy chứ?\" \"Hừ, lớp trẻ hiện nay ấy à, bản thân thì chẳng được tích sự gì, nhưng luôn cho rằng mình quen biết người này người kia giỏi giang, lợi hại. Sau đó lấy điều đó để ra vẻ.\" Lý Chấn cũng nói với vẻ đầy giễu cợt: \"Thực tế thì chỉ là tự cho mình đúng!\" \"Tôi và Tưởng Kỳ cũng không thân lắm.\" Lâm Ẩn thản nhiên nói: \"Lần trước, lúc mua nhà ở Thủy Nguyên Hoa Uyển, Tưởng Kỳ đã giúp tôi làm thủ tục giấy tờ, tôi mới biết người này.\" \"Gì cơ? Cậu còn nói cậu mua nhà ở Thủy Nguyên Hoa Uyển?\" Lý Chấn cười phá lên đầy hả hê: \"Sao nói cứ như thật ấy nhỉ? Một tên nhãi nhép như cậu mua được sao? Cậu có biết giá nhà ở Thủy Nguyên Hoa Uyển đắt đến mức nào không? Còn không phải đang khoe mẽ ngoài miệng rằng mình chém gió à!\" \"Ha ha ha!\" Phương Bình cũng cười với vẻ đắc ý: \"Đúng là đồ quê mùa, đến chém gió cũng không biết phải chém thế nào nữa? Lời vừa nói ra của mày đã đầy rẫy sơ hở rồi!\" \"Tổng giám đốc Tưởng là người phụ trách cao nhất của công ty bọn tôi, cậu có biết đó là nhân vật tai to mặt lớn gì không? Bình thường, dù là các ông chủ bạc triệu đến tổng công ty, tổng giám đốc Tưởng cũng chỉ sai thư ký ra tiếp đón thôi.\" Phương Bình nói với giọng đầy khinh thường: \"Còn nói tổng giám đốc Tưởng đích thân làm thủ tục giấy tờ mua nhà cho cậu á? Cậu đang kể chuyện cười gì thế?\" \"Lâm Ẩn! Cậu không nói thì sẽ chết sao? Chém đến mức này nữa.\" Lư Nhã Huệ giận dữ, cả khuôn mặt đều nóng bừng lên. Lâm Ẩn này cũng thật là, đến chém gió cũng để lộ ra đầy kẽ hở, người khác vừa nghe đã biết là giả rồi, đầu óc còn ngu đến độ nào nữa chưa? \"Bỏ đi, bỏ đi, bà Lư à, đừng rầy la con rể nữa. Tuổi trẻ hiếu thắng, tôi có thể hiểu được.\" Lý Chấn nói với giọng quái gở: \"Nhưng cậu cũng không thể hiếu thắng như vậy? Phải biết rõ thân phận của mình, đúng không. Chỉ dựa vào cái mồm mà đi ba hoa khắp nơi, không phải là khiến người ta chê cười sao.\" \"Ấy đừng.\" Phương Bình hả hê nói: \"Không chừng người ta thật sự mua được nhà ở Thủy Nguyên Hoa Uyển, khiến cho Tưởng tổng phải đích thân tiếp đón đấy.\" \"Vừa hay, chúng ta cũng vừa ăn uống xong rồi.\" Phương Bình bày vẻ mặt thích thú nói: \"Chúng ta cùng nhau đến Thủy Nguyên Hoa Uyển một chuyến đi, để tôi mở mang tầm mắt, xem xem nhà mà Lâm Ẩn cậu mua trông thế nào, đẳng cấp cao ra sao.\" Lý Chấn cũng cười rồi nói: \"Đề nghị này của Phương Bình cũng không tồi. Vừa khéo nhỉ ông Trương bà Lư, hai người cũng tới nhà mới của chúng tôi xem thử ra sao đi.” Sắc mặt của Lư Nhã Huệ và Trương Tú Phong đều tái nhợt, dùng ánh mắt oán hận nhìn về phía Lâm Ẩn. Tình huống này làm sao mà tránh được đây? \"Bác trai bác gái, hay là thôi đi ạ, vậy thì làm phiền quá, bọn cháu không đi đâu ạ.\" Trương Kỳ Mạt cất lời, giải vây cho mọi người, sắc mặt cô cũng chẳng vui vẻ gì cho cam. “Không được, nhất định phải đi.\" Lý Chấn vẫn không chịu buông tha, nói với giọng hứng thú: \"Đã nói đến mức này rồi, nếu còn không đến xem nhà mới của chúng tôi thì đúng là chẳng nể mặt tôi chút nào? Hơn nữa, lỡ như Lâm Ẩn thật sự mua được nhà thì sao? Sau này hai nhà chúng ta sẽ lại thành hàng xóm không phải sao?\" \"Vậy thì đi xem xem đi.\" Lâm Ẩn nói với vẻ thản nhiên. \"Đúng rồi đấy.\" Lý Chấn cười một tiếng, nói xong liền đứng dậy bước xuống lầu. Phương Bình và Lý Lan cũng đứng dậy, xuống lầu lái xe. \"Cái thằng quê mùa ăn bám nhà mày, ngu quá đi thôi, còn dám nói dối trước mặt tao ư?\" Khi Phương Bình đi qua người Lâm Ẩn thì lạnh lùng nhả ra một câu. Lâm Ẩn chẳng nói gì, anh cũng đứng dậy bước xuống lầu. \"Kỳ Mạt, mẹ nói này, con dẫn theo Lâm Ẩn đi ăn làm cái gì, bây giờ sao có thể thoát được vố này đây?\" Lư Nhã Huệ nói một câu với thái độ vô cùng bất mãn, cùng với Trương Tú Phong lúc này sắc mặt cũng vô cùng khó coi đi ra khỏi nhà hàng Bát Tiên. Trương Kỳ Mạt đi tới bên cạnh Lâm Ẩn, nghi ngờ nói: \"Lâm Ẩn, anh mua nhà ở Thủy Nguyên Hoa Uyển thật hả?\" Lâm Ẩn gật đầu. Vẻ mặt Trương Kỳ Mạt vẫn còn nghi ngờ, cả nhà lên xe rời đi. ....... Hai mươi phút sau. Tại Thủy Nguyên Hoa Uyển, từng tòa nhà cao chọc trời hiện ra, công trình tiểu khu tinh xảo, đẹp đẽ, vườn hoa cùng ao nhỏ, sáng lóa mắt người nhìn. Lâm Ẩn đứng dưới một tòa cao ốc bốn mươi lăm tầng biệt lập, hút một điếu thuốc. Điếu thuốc vừa được hút xong thì gia đình Trương Kỳ Mạt và gia đình Lý Chấn đi ra từ cửa lớn. Gương mặt Lý Chấn vẫn mang vẻ hả hê nói:\"Ông Trương, bà Lư, nhà mới của chúng tôi không còn gì để nói đúng không? Giá trị lên đến một triệu hai trăm ngàn đấy, đúng là không giống nhau nhỉ. Căn nhà đổ nát mười mấy năm trước đấy của khu chung cư Giang Trì, bây giờ bán được ba ngàn một mét vuông đã là giỏi lắm rồi, giá trị của nó cùng lắm là ba trăm ngàn nhỉ?\" Sắc mặt hai vợ chồng Lư Nhã Huệ đều vô cùng ngượng ngùng lúng túng. \"Căn nhà này cũng được đấy, ông Lý, con rể của ông tương lai sáng lạng quá.\" Trương Tú Phong cố nặn ra nụ cười rồi nói. \"Cũng không thể nói vậy được! Đâu có tương lai bằng con rể ông chứ, căn nhà của chúng tôi chỉ là căn có giá trị thấp nhất ở đây thôi.\" Lý Chấn lại mỉa mai nói: \"Đi thôi, ông Trương, để tôi mở mang tầm mắt nào, xem xem nhà mà con rể Lâm Ẩn của ông mua trông như thế nào\" \"Cái này…. Hay thôi vậy, ông Lý, không nhất thiết phải quá so đo với Lâm Ẩn đâu.\" Trương Tú Phong nói với vẻ vô cùng lúng túng. Phương Bình cũng cười khẩy một tiếng, nhìn Lâm Ẩn rồi nói: \"Đi thôi, tên quê mùa kia, nhà cậu mua ở tòa nào thế? Không phải là chột dạ rồi chứ, không dám dẫn chúng tôi đi xem sao?\""
}