{
  "chapter_name": "Chương 631: Thông báo ra tay",
  "content": "Vừa nghe thấy Lâm Vô Úy phân tích như vậy, ánh mắt Lâm Tuyệt sáng lên, như đột nhiên nghĩ tới điều gì đó. “Anh năm, vẫn là anh sáng suốt”, Lâm Tuyệt nghiêm mặt nói: “Cụ bà là người sĩ diện hão nhất, Lâm Ẩn khiến nhà họ Lâm mất mặt như thế, chỉ cần chúng ta thêm mắm dặm muối một phen, trong cơn giận, chắc chắn sẽ phái người đến thủ đô truy bắt Lâm Ẩn”. “Mà bác ba và ông ngoại của Lâm Ẩn có thù oán, nếu đã biết Lâm Ẩn có năng lực mạnh như thế chắc chắn sẽ nghĩ cách phế bỏ cậu ta, trừ đi tai hoạ về sau”. Lâm Vô Úy gật đầu nói: “Đúng là như thế”. “Lần này, chúng ta nhất định phải nghĩ kỹ càng, sau khi trở về nhà họ Lâm nên nói thế nào, chỉ cần triển khai tốt, cho dù võ công của chúng ta có bị Lâm Ẩn phế đi cũng có thể mượn dao giết người, tiêu diệt Lâm Ẩn, trả mối thù này!”. Dứt lời, Lâm Vô Úy lộ ra ánh mắt tàn nhẫn nói: “Hơn nữa, ông ngoại Lâm Huyền Diệp của Lâm Ẩn bị gọi về nhà họ Lâm, cho dù tạm thời không thể đối phó với Lâm Ẩn cũng có thể tìm Lâm Huyền Diệp trút giận!”. “Hừm? Đề nghị này của anh Năm rất hay”, Lâm Tuyệt đảo mắt, cười lạnh nói: “Thế lực của Lâm Ẩn ở thủ đô có lớn đến mức nào cũng không thể thay đổi địa vị thấp kém của ông ngoại mình ở nhà họ Lâm được. Chúng ta cứ nghĩ cách chèn ép ông ta, đến lúc đó Lâm Ẩn trở về nhà họ Lâm cũng sẽ gặp kết cục như ông ngoại mình thôi”. “Hừ”, Lâm Vô Úy hừ lạnh một tiếng, ác độc nói: “Phế đi võ công của chúng ta, cho dù anh có chết cũng phải khiến thằng ranh Lâm Ẩn kia trả giá đắt…”. “Chỉ tiếc trước đó hai người chúng ta không chuẩn bị kỹ càng, xem thường thực lực của Lâm Ẩn. Nếu không thì đâu đến mức gặp phải kết cục này chứ”. Hai người Lâm Vô Úy và Lâm Tuyệt đều khá là không cam lòng, cũng cực kỳ hối hận. Hành trình đến thủ đô lần này khiến trong lòng bọn họ nảy sinh ác ý vô tận. Trong lòng cũng cực kỳ căm hận Lâm Ẩn, hận không thể giết chết anh để bản thân được vui vẻ. … Ngày hôm sau. Lối vào sân bay quốc tế thủ đô. Lâm Ẩn dẫn Hades xuống xe. Triệu Thừa Kiền đã dẫn theo hai cao thủ đứng đợi anh. “Cậu Ẩn, nghe nói lần này cậu muốn đi xa nên tôi cố ý đến tiễn cậu”, Triệu Thừa Kiền vừa nhìn thấy Lâm Ẩn xuống xe đã khách sáo nói. Lâm Ẩn nhìn thoáng qua Triệu Thừa Kiền, nghiêm mặt nói: “Có chuyện gì thì anh cứ nói thẳng đi”. Ngày hôm qua Triệu Thừa Kiền đã gọi điện thoại đến tìm mình bàn chuyện. Lâm Ẩn không rảnh tiếp đón bèn dặn hôm nay anh ta đợi ở sân bay, nói chuyện trực tiếp. Trong lòng anh cũng hiểu Triệu Thừa Kiền muốn bàn chuyện đi tỉnh Ký Châu. Lúc trước đã bàn xong việc này với Triệu Thừa Kiền rồi, vốn cũng định đi ra mặt dẹp yên nhà họ Bùi ở Ký Châu, mở rộng thế lực trong giới lánh đời của mình. Chỉ là bây giờ đang trong kỳ luân hồi, sức mạnh không ở mức cao nhất, nếu thật sự tham gia vào chuyện của nhà họ Bùi ở Ký Châu thì phải lên kế hoạch trước. Hơn nữa trong lòng Lâm Ẩn vẫn không thể yên tâm về Trương Kỳ Mạt. Định về tỉnh Đông Hải trước, những chuyện khác cứ gác sang một bên. “Cậu Ẩn, vậy tôi không nói lời thừa nữa”, Triệu Thừa Kiền im lặng suy nghĩ một lát rồi nghiêm mặt nói: “Tình huống bên Ký Châu không được rõ ràng lắm. Không có sự ủng hộ của cậu, tôi không dám tuỳ tiện tham gia vào, bây giờ vẫn còn đang quan sát”. “Tôi muốn hỏi lúc nào cậu Ẩn mới quyết định đến Ký Châu?”, nét mặt Triệu Thừa Kiền nặng nề hỏi. Chuyện nhà họ Bùi ở Ký Châu cũng là một chuyện lớn. Nói đến lợi ích được mất, còn quan trọng hơn cả thành Thiên Long nữa. Làm được tốt, anh ta và Lâm Ẩn đều có thể có thu hoạch cực lớn, lấy được thứ mình muốn. Lâm Ẩn im lặng một lát rồi nghiêm mặt nói: “Nhanh thì nửa tháng, lâu thì một tháng”. Chuyện của nhà họ Bùi ở Ký Châu liên quan đến kế hoạch giành lại Long phủ trong tương lai của anh, cũng là nước cờ đầu tiên để tạo thế lực trong giới lánh đời. Chuyện này không thể không cẩn thận được. Nhưng sau khi đi đến tỉnh Đông Hải còn phải đến nhà họ Sở ở Điền Nam một chuyến nữa. Chuyện này cũng cần một khoảng thời gian. Triệu Thừa Kiền gật đầu, nghiêm mặt nói: “Cậu Ẩn, thời gian một tháng cũng được, bên phía nhà họ Bùi tôi sẽ theo dõi, có động tĩnh lớn gì tôi sẽ báo với cậu”. “Vậy đợi tin tốt của cậu Ẩn nhé”. Triệu Thừa Kiền biết Lâm Ẩn rất bận rộn, cũng không dám thúc ép anh. Dù sao anh ta cũng nhờ Lâm Ẩn làm việc, thực lực của Lâm Ẩn còn trên cơ anh ta. “Đúng rồi, Triệu Thừa Kiền, lần trước anh nói có đám người thần bí theo dõi mình ở thủ đô, đã có manh mối gì chưa?”, Lâm Ẩn đột nhiên nhớ tới điều gì đó, nghi ngờ hỏi. “Hả?”, Triệu Thừa Kiền giật mình, không ngờ Lâm Ẩn sẽ chú ý đến chuyện này. “Cậu Ẩn, xem như có chút manh mối…”, Triệu Thừa Kiền cau mày nói: “Có lẽ đám người kia là thế lực đầu sỏ trong năm hạng đầu của giới lánh đời, tôi sử dụng thám tử tinh nhuệ nhất của Dương Môn cũng không thể tìm ra chút dấu vết nào của bọn họ ở thủ đô…”. “Thế lực đầu sỏ trong năm hạng đầu?”, Lâm Ẩn hỏi lại, cũng không nghi ngờ phán đoán của Triệu Thừa Kiền. Nếu thật sự là vậy thì đúng là thú vị. Thủ đô, cũng không chỉ đơn giản như mặt ngoài. Mặt ngoài, mình khống chế cả thủ đô, nhưng vẫn không biết trong tối đang cất giấu thế lực lớn mạnh gì. “Cậu Ẩn, nếu cậu cũng thấy hứng thú với việc này thì đợi tương lai có kết quả, tôi sẽ chia sẻ tin tức với cậu”, Triệu Thừa Kiền nghiêm túc nói. “Cũng được”, Lâm Ẩn gật nhẹ đầu. Triệu Thừa Kiền chần chừ một lát, nhìn thoáng qua Lâm Ẩn: “Cậu Ẩn, có một chuyện tôi không biết có nên nói không…”. Lâm Ẩn nhìn thoáng qua Triệu Thừa Kiền, trong lòng đã đoán được anh ta muốn nói gì. “Nói đi”. Triệu Thừa Kiền nói: “Cậu Ẩn, em gái Linh Nhi của tôi kêu tôi chuyển lời cho cậu. Hy vọng cậu Ẩn còn nhớ hứa hẹn với em ấy lúc ở nhà họ Triệu”. “Chuyện này tôi hiểu”, Lâm Ẩn hờ hững nói: “Tôi sẽ không nuốt lời. Đợi tôi rảnh rồi sẽ thoả mãn nguyện vọng của cô ta”. “Cậu Ẩn, chuyện này Linh Nhi cũng không phải vội lắm. Tôi cũng từng khuyên em ấy là cậu bận rộn công việc, làm gì rảnh rỗi mà đi biển Hoa Hồng với con bé”, Triệu Thừa Kiền nghiêm mặt nói: “Đợi sau khi dẹp yên chuyện Ký Châu, tôi sẵn lòng tự mình làm vệ sĩ theo cạnh cậu Ẩn đi tham quan biển Hoa Hồng”. Lâm Ẩn hơi gật đầu, không nhiều lời nữa. Hai người nói xong thì trở nên im lặng, Lâm Ẩn đi vào trong sân bay, còn Triệu Thừa Kiền thì dẫn theo người tiễn ở một bên. Còn ở một góc nào đó trong sân bay quốc tế thủ đô, có một người đàn ông trung niên mặc vest đang ngồi trên ghế dài, ánh mắt dưới kính râm màu đen cực kỳ âm u, đang nhìn Lâm Ẩn từ xa. Mãi đến khi Lâm Ẩn lên máy bay, người đàn ông áo đen mới lấy điện thoại ra gọi đi. “Kế hoạch xảy ra chút chuyện ngoài ý muốn, bây giờ Lâm Ẩn đã lên máy bay trở về Đông Hải, thông báo lập tức ra tay bắt Trương Kỳ Mạt, phải xử lý sạch sẽ trước khi Lâm Ẩn đến Đông Hải, không được xảy ra sơ sót gì, đây là mệnh lệnh chết mà cấp trên đưa ra”."
}