{
  "chapter_name": "Chương 700: Nhà họ Lâm chấn động",
  "content": "Thái độ của Cromir Anna và lão Ma thần bí kia với Lâm Ẩn càng tôn trọng hơn trước. Thậm chí Lâm Ẩn không ngờ rằng sau khi bọn họ chủ động giúp đỡ anh, thì Anna và lão Ma còn không yêu cầu anh báo đáp lại, hơn nữa bọn họ cũng không đề cập đến vấn đề phát triển sự nghiệp ở thủ đô. Cả hai chỉ hàn huyên với Lâm Ẩn hai ba câu, rồi sau đó quay sang nói chuyện với lão Tước gia ở nước ngoài kia. Hơn nữa bọn họ cũng tuyên bố rằng gia tộc của họ sẵn sàng duy trì tình hữu nghị lâu dài với Lâm Ẩn, bọn họ có thể giúp đỡ bất cứ khi nào Long Quốc cần. Điều này khiến cho Lâm Ẩn càng coi trọng lão Tước gia hơn, đồng thời anh cũng cảm thấy có chút ghen tị. Lão Tước gia này biết anh là chiến thần trẻ tuổi của Long Quốc, biết năm đó anh đã đánh một trận chiến vang dội ở nước ngoài, hơn nữa xã hội đen ở phương Tây cũng đang nhìn chằm chằm Long Quốc. Vào thời điểm quan trọng này, việc lão Tước gia chủ động thể hiện thành ý thì thật sự vô cùng hấp dẫn. Còn về mục đích của Sở Vân Sơn và Sở Sở thì khá đơn giản và trong sáng. Sở Vân Sơn và Lâm Ẩn đứng buôn chuyện với nhau, nói hết từ chuyện này tới chuyện khác, còn Sở Sở lại ngượng ngùng đứng im bên cạnh. Trong lòng Lâm Ẩn biết rõ đây là mưu kế của Dược Lão Vương Sở Tế Thương. Dược Lão Vương Sở Tế Thương và sư phụ anh từng là bạn bè thân thiết. Vị cao thủ này là một trong số ít người Lâm Ẩn ngưỡng mộ. Theo như lời của Sở Tế Thương, thì khi Lâm Ẩnh rảnh rỗi hãy đến nhà họ Sở ở Điền Nam một chuyến, khi đó anh đã mơ hồ nhận ra rằng cụ ấy và sư phụ anh đã có một thỏa thuận nào đó. Vì thế Lâm Âm gật đầu đồng ý. Sở Vân Sơn và Sở Sở ở lại thủ đô để phát triển việc kinh doanh của nhà họ Sở. Đồng thời bọn họ cũng thể hiện rằng, nếu Lâm Ẩn có chuyện gì thì nhà họ Sở sẵn sàng giúp đỡ. Nhà họ Sở ở Điền Nam, nhà họ Cromir và Triệu Thừa Kiền. Sau hàng loạt sự việc, bọn họ cũng coi như đã trở thành đồng minh của Lâm Ẩn. Điều này khiến Lâm Ẩn có thêm nhiều trợ thủ hơn. Đương nhiên người nhà họ Sở cũng thẳng thẳng nhất, vì danh tiếng của ông cụ Sở đã khiến Lâm Ẩn cảm thấy tin tưởng. Gia tộc Cromir muốn trao đổi lợi ích với Lâm Ẩn, muốn mở rộng thế lực của mình ở Long Quốc. Còn Triệu Thừa Kiền, người này có lai lịch rất phức tạp, tâm cơ cũng thâm sâu, anh ta vừa là con trai trưởng của nhà họ Triệu, lại vừa là thiếu chủ của Dương Môn. Bây giờ Lâm Ẩn và anh ta là ngươi cùng hội cùng thuyền. Nhưng ai có thể đoán trước được tương lai đây? Sau khi xử lý một loạt công việc ở thủ đô, cuối cùng Lâm Ẩn cũng có một thời gian dài thư thái. Anh đưa Trương Kỳ Mạt đi Hương Sơn du lịch một chuyến. Sau đó thì cùng với Kỳ Mạt đi thị sát trung tâm thương mại trang sức Tinh Thành. ... Ngược lại với những ngày nhàn nhã của Lâm Ẩn ở thủ đô, ở thành phố Thương Châu, nhà họ Lâm Lang Gia đã náo loạn hết cả lên. Việc Lâm Ẩn được cụ bà tuyên bố trở thành ứng viên thừa kế đã gây chấn động toàn bộ nhà họ Lâm! Nhà họ Lâm trước giờ chỉ có hai ứng viên thừa kế, một người là cậu cả của nhà họ Lâm, người còn lại là cậu ba, hai người họ đại diện cho phe phái của đại trưởng lão và nhị trưởng lão. Chỉ có hai phe phái thực lực mạnh mẽ này mới có thể khiến nhà họ Lâm nhiều chi nhiều nhánh này tin phục. Nhưng Lâm Ẩn là ai? Đây là lần đầu tiên một số người nhà họ Lâm nghe nói đến cái tên này! Lâm Ẩn đẩu đâu nào đó bỗng trở thành ứng viên thừa kế? Nghe nói Lâm Ẩn còn là đứa con hoang lưu lạc bên ngoài? Anh chính là con trai của Lâm Thục Quyên, người đã bị đuổi khỏi nhà họ Lâm khi đó? Điều này khiến rất nhiều con cháu nhà họ Lâm cảm thấy bất bình, hơn nữa còn thêm một số người có ý đổ dầu vào lửa, nên Lâm Ẩn gần như đã trở thành kẻ thù không đội trời chung trong nhà họ Lâm! \"Bộp!\" \"Cái gì cơ? Cụ bà muốn đón Lâm Huyền Diệp trở về, còn đặc biệt tổ chức tiệc mừng nữa sao?\". Thành phố Thương Châu, bến cản Thương Sơn, ở một căn biệt thự sang trọng đắt tiền nhất đột nhiên vang lên một câu hỏi tức giận, kèm theo đó là tiếng cốc sứ vỡ. \"Thật nực cười! Cụ bà hồ đồ rồi sao? Hả? Còn lập thằng con hoang Lâm Ẩn làm ứng viên thừa kế, còn bắt chúng ta đi gặp tên thập nhị đó nữa?\". Một người đàn ông trung niên mặc đồ tập võ màu vàng nhạt ngồi trên ghế đàn hương tức giận nói. \"Nhị trưởng lão bình tĩnh...chuyện này hoàn toàn nằm ngoài dự tính của chúng ta, không ngờ cụ bà lại coi trọng một thằng con hoang như Lâm Ẩn!\". Trong phòng khách sang trọng, một người đàn ông trung niên cúi đầu thận trọng nói. Ngoài ra còn có bảy tám nam nữ trung niên đứng cúi đầu ở bên cạnh, vẻ mặt ai nấy đều cung kính và sợ hãi. Những người có mặt ở đây chính là trụ cột nắm giữ quyền lực của nhà họ Lâm ở Lang Gia. Nhưng khi bọn họ đối mặt với Lâm Huyền Minh đang ngồi trên ghế đầu tiên, thì không ai dám thở mạnh. Nhị trưởng lão Lâm Huyền Minh có quyền hành tuyệt đôi ở nhà họ Lâm. Không ai dám xúc phạm đến ông ta cả. \"Hừ! Kế hoạch? Kế hoạch của mấy người chỉ là nói suông thôi hả! Đúng là một lũ vô dụng?\", Lâm Huyền Minh hét lên, vẻ mặt ông ta vô cùng bất mãn. Đúng vậy, Lâm Ẩn và ông ngoại anh đã trở lại nhà họ Lâm, điều này khiến Lâm Huyền Minh vô cùng tức giận. Một cao thủ thâm sâu khó lường như thế lại mất bình tĩnh trước mặt mọi người, điều này thật sự hiếm thấy. \"Tôi bảo Lâm Thanh Diệp xuống núi, còn đặc biệt cử cả Lâm Huyền Đồ đi. Kết quả một người thì bỏ chạy, còn một người sau khi trở lại nhà họ Lâm thì không còn mặt mũi nào đi gặp tôi, Lâm Ẩn còn trẻ mà năng lực đã cao thế sao? Cử hai người mà cũng không xử lý được?\". \"Lâm Huyền Hạc! Thanh Diệp là con cậu, cậu dạy nó thế nào vậy hả? Chuyện này cũng do cậu sắp xếp, cậu tự mình tiến cử con trai xuống núi đảm nhận việc này!\", Lâm Huyền Minh ngồi ở trên ghế đầu tiên, ông ta lạnh lùng nhìn về phía người đàn ông mặc sườn xám nam màu xanh. “Chuyện này…anh hai, em cũng không ngờ sẽ như thế”, Lâm Huyền Hạc đổ mồ hôi đầy trán, ông ta nói: “Em cũng đã dự đoán được Thanh Diệp không đánh bại được Lâm Ẩn. Nhưng đến anh Huyền Đồ cũng thất bại, thậm chí còn bị thua ngược…em không ngờ lại như thế”. \"Sau này em đã điều tra thử, nghe nói Lâm Ẩn đã mời rất nhiều người tới giúp đỡ. Thiếu chủ của Dương Môn, Sở Vân Sơn của nhà họ Sở, cao thủ của gia tộc Cromir...\", Lâm Huyền Hạc chậm rãi nói. \"Đủ rồi!\", Lâm Huyền Minh độc đoán ngắt lời, ông ta lạnh giọng nói: \"Thiếu chủ Dương Môn? Sở Vân Sơn? Thiếu chủ Dương Môn có thực lực thế nào tôi lại không biết sao? Lâm Huyền Đồ phải sợ cái gì chứ?\". \"Thật sự vô cùng nhục nhã. Hôm nay anh cả dẫn con trai từ Ký Châu trở về, anh ấy cũng đã hoàn thành mọi việc ở Ký Châu vô cùng tốt, còn chiếm được một phần cơ nghiệp của nhà họ Bùi”, Lâm Huyền Minh lạnh lùng nói: \"Thằng con hoang Lâm Ẩn chẳng khác nào tát vào mặt tôi một cái. Khiến đám người anh cả cười nhạo tôi!\". “Tần Hành Nguyệt đúng là ông già mưu mô, ông ta ba phải gió chiều nào theo chiều ấy. Tôi chắc chắn sẽ phải tính món nợ này với ông ta”, Lâm Huyền Minh lạnh lùng nói. \"Huyền Hạc, tôi sẽ cho cậu một cơ hội lấy công chuộc tội. Lần này tại buổi chào mừng Lâm Huyền Diệp trở về, cậu phải khiến ông ta mất mặt. Hơn nữa khi Lâm Ẩn trở về nhà họ Lâm, cậu phải xắp xếp cho tốt, để khiến cậu ta biết rõ bậc cửa nhà họ Lâm không dễ bước vào\". “Vâng”, Lâm Huyền Hạc cung kính gật đầu, trong mắt ông ta xuất hiện sự độc ác: “Anh hai, hay là lần này để em tự mình ra tay, trước khi Lâm Ẩn gặp cụ bà, em sẽ giết cậu ta để tránh đêm dài lắm mộng?\"."
}