{
  "chapter_name": "Chương 1211: Ma Tộc trên tinh lộ",
  "content": "“Không ổn rồi!” Ma Tộc Thiên Tiên hậu kỳ kia nhanh chóng lùi về sau, trận pháp năm người liên hợp lập tức biến mất vì kẻ này, dù lão ta lùi rất nhanh nhưng vẫn chậm một bước. Mấy Ma Tộc Thiên Tiên còn lại nhìn thấy người lão ta nổ tung thành một làn sương máu. Sau khi giết chết một người, Lâm Ẩn lập tức quay đầu tấn công bốn người còn lại. “Cùng ra tay, tốc độ của cậu ta quá nhanh, không chạy thoát được đâu!” Ma Tộc có thực lực mạnh nhất la lên. Lúc này chỉ có cách đấu với Lâm Ẩn, đợi đến khi Ma quân Suda rảnh tay mới có thể sống tiếp được thôi. Bọn họ đừng cùng nhau, đồng thời sử dụng chiêu giết người mạnh nhất tấn công Lâm Ẩn, muốn ngăn cản anh. “Giãy giụa vô nghĩa!” Vẻ mặt Lâm Ẩn lạnh nhạt, người lóe lên, một lần nữa biến thành lưu quang màu vàng, di chuyển nhanh trong thiên địa. “Thảm rồi!” Rất nhiều Ma Tộc đang xem chiến thầm thấy căng thẳng, khi nãy cụ ông Nguyên Đô đã chết dưới nắm đấm này của Lâm Ẩn. Sắc mặt bọn họ thay đổi. Bốn cao thủ Ma Tộc đứng cứng đờ trong hư không, ánh mắt tràn đầy hoảng sợ, trước ngực bọn họ cũng dần xuất hiện một lỗ hổng, lỗ hổng đó nhanh chóng lớn dần, lực đấm nổ tung ra trong người bọn họ tựa như pháo hoa. Một giây sau. Cả thân thể và nguyên thần của bốn cao thủ hàng đầu Ma Tộc đều cùng nứt toác, vô số sương máu tiêu tán trong không trung. Dưới một quyền, bốn Thiên Tiên ngã xuống. “Shhh!” Thấy cảnh này, dù là bên Nhân Tộc hay Ma Tộc đều hít vào một hơi khí lạnh. Trong ma vực. Gió lạnh kêu khóc, quỷ thần thét gào. Cạch cạch cạch! Có cao thủ Ma Tộc nhìn thấy bóng người của Lâm Ẩn, hàm răng không nhịn được va lập cập. Nhiều cao thủ như thế! Lại bị một mình Nhân Tộc trước mắt này giết chết! “Trốn!” Không biết Ma Tộc nào la to, lúc này những kẻ còn lại mới kịp phản ứng, chạy đi tứ phía. Lúc này ham muốn chiến đấu với Lâm Ẩn của bọn họ đã hoàn toàn bị dập tắt rồi, chỉ muốn tiếp tục sống thôi. Bọn họ cũng không kịp nghĩ đến chuyện sau chuyện này sẽ bị ma quân tính sổ nữa, không trốn chỉ có một con đường chết. “Muốn trốn à?” Người Lâm Ẩn lóe lên, chặn trước mặt một bóng người, không nói nhiều mà đánh thẳng tới một quyền. Những Ma Tộc Thiên Tiên này đều là quân lương để anh thăng cấp, sao có thể cho bọn họ chạy mất được. Ầm! Mỗi một quyền Lâm Ẩn đánh ra đều có một Ma Tộc Thiên Tiên ngã xuống, nhưng những người chạy trốn đều là Thiên Tiên, tốc độ của bọn họ rất nhanh, dù có cao thủ Nhân Tộc ngăn cản giúp nhưng cũng chỉ giữ lại được mười Ma Tộc Thiên Tiên, có khoảng mười người bỏ trốn. Một Thiên Tiên không quan tâm việc bị thương muốn rời khỏi thì cũng không dễ ngăn cản lắm. Mãi đến khi xung quanh không còn Ma Tộc nữa, mọi người mới ngơ ngác nhìn Lâm Ẩn. “Phù!” Lúc này trong ma vực ngoài không có sinh vật khác còn không cảm nhận được chút ma khí nào nữa, tất cả ma khí đều đã bị quyền quang sáng rực của Lâm Ẩn tiêu diệt rồi. Lúc này, ở nơi sâu trong ma vực không có một ai lên tiếng, tất cả mọi người đều khiến chàng trai tóc trắng áo đen bị bao phủ trong kim quang bằng ánh mắt khiếp sợ. Trận chiến hôm nay. Một mình Lâm Ẩn giết chết mười sáu cao thủ Thiên Tiên, nhiều gấp mấy lần số lượng Ma Tộc Thiên Tiên mà Nhân Tộc và dị thú giết chết, hơn nữa Lâm Ẩn còn giết chết mấy Thiên Tiên này dễ như ăn cháo. “Kim thân bất diệt! Thân thể của Lâm Ẩn, e rằng cả lão Long Vương cũng không sánh bằng!” Cụ ông Huyền Quy ống gần ba nghìn năm hơi run rẩy nói. “Xem tình hình ở nơi sâu trong ma vực trước đã”! Đúng lúc này, cụ Trịnh cât tiếng. Lúc này một ma quân bị Thanh Trích Tiên giữ chân, cao thủ Ma Tộc bị Lâm Ẩn giết gần hết, bây giờ chính là cơ hội tốt để xem Ma Tộc làm gì trong ma vực. Một vài cụ ông Thiên Tiên của bí cảnh Côn Luân nhìn Lâm Ẩn với ánh mắt phức tạp. ‘Sau hôm nay, e rằng Côn Luân lại xuất hiện thêm một bá chủ mới lên rồi, một ngày người nọ còn ở đây, thì cả hoàng tộc cũng sẽ không dám khiêu khích’. … Mấy người Lâm Ẩn đi đến nơi sâu trong ma vực. Nhưng sắc mặt mọi người rất khó coi, bọn họ đều là cấp cao của Nhân Tộc, tin tức liên quan đến Ma Tộc cũng đã được biết từ cụ ông Huyền Quy, vốn tưởng rằng tinh lộ đã đứt, bọn họ chỉ cần đấu với Ma Tộc trên hành tinh xanh là được, không ngờ Ma Tộc huyết tế nhiều cao thủ như vậy để tạo ra ma vực là vì muốn gửi tọa độ của hành tinh xanh, để Ma Tộc đến hành tinh xanh một lần nữa. Nếu Ma Tộc trên tinh lộ lại đến, với thực lực của bọn họ bây giờ hoàn toàn không có cách nào ngăn cản. Chưa nói đến kẻ khác, chỉ Ma tôn Quỷ Minh khi nãy bọn họ đã không thể làm gì rồi. Đây chính là người từ ba nghìn năm trước đã giết chết lão Long Chân Thần cảnh đấy. Mọi người đều rất lo lắng. “Đi về thôi”. Cụ Trịnh nói với giọng điệu nặng nề, nếu không phải hôm nay đến đây phá hủy trận pháp này, e rằng không mất bao lâu Ma Tộc trên tinh lộ sẽ xuất hiện”. “Nếu bọn họ có cách liên hệ với Ma Tộc trên tinh lộ, vì sao không sớm dựng lên Truyền Tống Trận?” Một Nhân Tộc Thiên Tiên hỏi. “Làm ra một Truyền Tống Trận vượt qua tinh hải không phải chuyện đơn giản”, cảm xúc của Huyền Quy đã ổn định hơn được một chút, cụ ta lắc đầu nói: “Cách xây dựng lại Truyền Tống Trận cần quá nhiều nguyên liệu quý báu, có lẽ nghìn năm trước bọn họ đã chuẩn bị gần xong rồi. Nhưng lúc trước sư phụ Thiên Tiên Trấn Sơn Hải của Lâm Ẩn và lão Long Vương, còn có Hiên Viên Vũ đã cùng nhau lẻn vào nhà họ Kiền, lấy đi không ít bảo vật, đặc biệt là Trấn Sơn Hải còn cướp đi đá Huyền Không, nếu có đá Huyền Không, lúc này Ma Tộc trên tinh lộ đã xuất hiện ở hành tinh xanh rồi”. - -------------------"
}