{
  "chapter_name": "Chương 429: Họ Lâm kia, cậu có thiên phú trở thành diễn viên hài kịch đấy",
  "content": "Lâm Ẩn mặc một chiếc sơ mi trắng gọn gàng, đi vào hội trưởng với vẻ vô cảm. \"Cậu là ai? Sao lại vào đây?\". \"Làm gì đấy? Không biết chỗ này đang họp à? Sao lại để người ngoài vào đây?\". Theo sự xuất hiện của Lâm Ẩn, các thành viên thường vụ của hội thương mại đều lộ ra vẻ mặt bất mãn. \"Sếp Lâm, cậu tới rồi à...\". Doãn Đại Cừu vào thấy Lâm Ẩn đến thì vội vàng chạy đến nghênh đón, khuôn mặt ngập tràn vẻ cung kính. \"Sếp Lâ, xin lỗi cậu, tôi định xuống dưới đón cậu, nhưng lại bị đám người này giữ chân ở đây, không thể phân thân ra được\", Doãn Đại Cừu vội vàng tỏ lòng áy náy, sợ đến tái mặt, chỉ lo Lâm Ẩn trách tội xuống. Lâm Ẩn vẫn không tỏ vẻ gì, anh đưa ánh mắt lạnh lùng nhìn một lượt những người ngồi ở đây. Có chừng hai người đang ngồi họp, ai cũng doanh nhân nổi tiếng thường xuyên xuất hiện trên các tờ nhật báo. Có được tư cách tham gia vào cuộc họp thường vụ của tổng hội thương mại ở Cảng Thành, giá trị của bản thân ít nhất cũng phải trên một tỷ. Những người này ít nhiều gì cũng có chút lai lịch. \"Sếp Lâm? Phó hội trưởng Doãn này, ông có ý gì vậy?\", một người phụ nữ trung niên đưa ánh mắt nghi hoặc đánh giá Lâm Ẩn: \"Ông chủ mà ông vừa đề cập đến là cậu nhóc vắt mũi chưa sạch này à? Đây là ông lớn sau lưng ông? Nhìn cái bộ nghèo túng kia kìa, còn muốn ra lệnh cho chúng tôi ủng hộ đề nghị về kế hoạch kỳ lạ kia của ông à?\". \"Phó hội trưởng Doãn, chẳng lẽ ông định bảo với chúng tôi rằng, tên nhóc ngu ngốc này muốn ủng hộ ông lên vị trí hội trưởng hội thương mại à? Còn muốn chúng tôi phải giúp đỡ cho ông nữa?\", lại có một người đàn ông trung niên mỉa mai lên tiếng, coi Lâm Ẩn như là trò cười. \"Còn bảo muốn hất cẳng ông Qúy nữa? Tôi còn tưởng là nhân vật tai to mặt lớn nào đến tổng bộ hội thương mại chúng ta, hóa ra lại là một thằng nhóc thối quê mùa này\", một ông lão đeo kính viễn liên tục lắc đầu, tràn ngập vẻ xem thường. Trong mắt bọn họ, bộ dạng của Lâm Ẩn như thế, xông vào phòng họp la ó đòi lật đổ ông Quý thì đúng là nực cười. Một thằng nhóc vắt mũi chưa sạch, có khi còn chưa từng lãnh được bài học nào từ xã hội. Nhìn cái bộ nghèo túng kia đi, rõ là không biết trời cao đất rộng. Chắc cũng chẳng biết ông Quý là sự tồn tại như thế nào ở Cảng Thành này, chạy vào đây hò hét, rõ ràng chỉ là để lòe thiên hạ. \"Sếp Lâm... Chuyện này...\", sắc mặt Doãn Đại Cừu khó coi vô cùng, ông ta nhìn Lâm Ẩn. \"Các phó hội trưởng và thành viên thường vụ của hội thương mại đều không ủng hộ kế hoạch của tôi, tôi, tôi không khống chế được tình hình\", Doãn Đại Cừu ở bên cạnh nhỏ giọng nói với Lâm Ẩn, sắc mặt rất là bối rối: \"Cậu thấy nên xử lý thế nào\". \"Là người nào không phục?\", Lâm Ẩn hỏi một cách hờ hững. \"Để tôi giới thiệu cho ngài một chút, ngoài tôi ra thì hội thương mại ở Cảng Thành còn có ba vị phó hội trưởng, họ đều là tay trung thành với Quý Trọng Sơn\". \"Người mặc váy đỏ kia là phó hội trưởng Nghê, bà ta kinh doanh một tập đoàn giải trí cỡ lớn, dưới ta có vài ngôi sao át chủ bài đang nổi như cồn, thế lực trong làng giải trí ở Cảng Thành rất lớn\". \"Người đeo kính lão kia là ông lớn trong ngành nghiên cứu phần mềm điện tử, phó hội trưởng Trác\". \"Còn người đàn ông trung niên mặc đồ da đen kia là phó hội trưởng Lý, là một con cá mập lớn trong giới tài chính ở Cảng Thành, tiền của hùng hậy, cũng là bàn tay thao túng thị trường chứng khoán ở Cảng Thành cho Quý Trọng Sơn\". Doãn Đại Cừu kiên nhẫn giới thiệu, trên trán đã toát mồ hôi hột, có chút không đỡ nổi áp lực trong hoàn cảnh này. Phải biết rằng, ông ta ở khu Hương Giang lăn lộn cả hai giới trắng đen, chuyện đã gặp trong nửa đời người qua chẳng có vụ nào lớn như hôm nay. Người đang ngồi ở đây, chỉ tùy ý chọn một rồi đặt ra ngoài, cũng là một nhân vật chỉ cần giậm chân một cái là khiến Cảng Thành rung lên. Sức mạnh của họ ở Cảng Thành lớn đến không thể nào tưởng tượng được, trong các giới tư pháp, giới cảnh sát, giới kinh doanh, tài chính, họ đều có mạng lưới liên lạc bao trùm tất thảy. Nói cách khác, một nửa tài sản của thành phố tầm cỡ quốc tế Cảng Thành này đã nằm trong tay đám người này, tập trung lại hết ở tổng hội thương mại Cảng Thành. Lâm Ẩn khẽ gật đầu, nhìn lướt qua một chút rồi dừng lại ở ba người trung niên ngồi hàng đầu kia, anh nhếch miệng lên thành nụ cười khẩy. \"Mấy người phản đối kế hoạch tôi cho Doãn Đại Cừu trình bày à?\". Lâm Ẩn hờ hững hỏi, anh kéo một cái ghế ra rồi ung dung ngồi xuống, trưng vẻ mặt lạnh lùng ra cho các doanh nhân thành đạt đang ngồi ở đây. \"Tôi tên là Lâm Ẩn, tập đoàn Lâm thị ở Cảng Thành là của tôi\". \"Lâm Ẩn? Tập đoàn Lâm thị nào? Sao tôi chưa từng nghe đến tên đó ở Cảng Thành này?\". \"Tập đoàn Lâm thị chó má nào đấy, ông sống ở Cảng Thành nhiều năm như vậy, trước giờ chưa từng nghe ở đâu có một nhà họ Lâm cả! Cậu từ đâu đến? Đang lòe mắt thiên hạ đấy à? Đó là vị trí phó hội trưởng của hội thương mại Cảng Thành, cậu có tư cách ngồi ở đó sao?\". Sau khi Lâm Ẩn tự giới thiệu mình xong, lập tức có người nhảy ra chất vấn phản đối, tràn ngập địch ý với Lâm Ẩn. \"Đúng là hài hước, họ Lâm kia, tôi cảm thấy cậu có thiên phú trở thành diễn viên hài kịch đấy. Thế này đi, công ty điện ảnh của tôi vừa khéo có một bộ phim hài chuẩn bị khởi quay, thấy cậu cũng hợp vai đấy, để tôi xếp cho cậu vai thằng hề\", phó hội trưởng Nghê cười khẩy nói, cả khuôn mặt đều là vẻ khinh thường khôn xiết. \"Ha ha! Chị Nghê nói đúng quá đi mất. Tưởng làm chủ một công ty nhỏ vô danh nò đó là được đến đây lên mặt với chúng ta à? Tập đoàn Lâm thị? Là cái của nợ gì vậy!\". Phó hội trưởng Nghê vừa lên tiếng, lập tức có người khác hùa vào mỉa mai, tỏ vẻ bỡn cợt nhìn Lâm Ẩn. Tập đoàn Lâm thị? Bọn họ sống ở Cảng Thành này lâu như thế, xưa nay chưa từng nghe nói đến. Lâm Ẩn? Lại là thứ gì nữa? Các nhân vật có máu mặt trong giới thượng lưu không hề có tên người này! \"Tôi nói này, phó hội trưởng Doãn, ông thật sự đã hạ thấp đẳng cấp của tổng bộ hội thương mại của chúng ta quá, dám để tên nhóc con cháu đời sau vớ va vớ vẩn này đến đây cơ à. Các vị phó hội trưởng, tôi kiến nghị lập tức cho bảo vệ đến đây, tống tên ngu đần Lâm Ẩn này ra ngoài\". \"Đúng đấy, tôi cũng định nói thế. Mau tống thằng họ Lâm kia ra ngoài đi, sau đó gọi điện cho thư ký của ông Quý, bắt Doãn Đại Cừu đưa sang đó, ông ta nổi điên rồi, thứ rác rưởi này mà cũng dám gọi đến đây lên mặt\". Các ông lớn trong giới thượng lưu ở Cảng Thành đã mất sạch sự nhẫn nại, hoàn toàn không coi Lâm Ẩn ra gì, dồn dập lên tiếng bất bình. \"Được rồi, để tôi gọi cho, bảo người đến đây đi\", phó hội trưởng Nghê thản nhiên nói, rút điện thoại ra định gọi điện. Tích tích tích. Liên tiếp vài cuộc không gọi được, hoàn toàn không có tín hiệu. \"Ơ... Sao lại không có chút tín hiệu nào thế này...\", phó hội trưởng Nghê biến sắc, cảm thấy chuyện không đúng lắm. \"Sếp Lâm, đã trang bị xong hết rồi, bảo đảm hôm nay trong tòa nhà này, sẽ không có bất kỳ ai có thể gọi điện ra ngoài được\". Lúc này, Hades từ ngoài cửa đi vào, trên mặt là vẻ lãnh khốc, báo cáo lại với giọng điệu cung kính. Theo sau Hades là một loạt bảo vệ mặc vest chỉnh chu, họ đều lục tục đi vào trong phòng, chia ra thành hai hàng đứng hai bên, bao vây bàn họp ở giữa phòng. \"Này! Cậu định làm gì!\". Một đoàn bảo vệ mặc vest, khí thế hung hãn này vừa xuất hiện đã dọa sợ tất cả mọi người ngồi ở đây, ai nấy đều cả kinh, tỏ vẻ sợ hãi nhìn Lâm Ẩn."
}