{
  "chapter_name": "Chương 160: Tôi biết cậu là một tên vô dụng lừa đảo",
  "content": "“Sao đấy? Mấy người không phục à?” Công Tôn Thu Vũ lạnh lùng hỏi. “Không phải vậy, cô Công Tôn, cô nói thế, hình như hơi làm khó người khác nhỉ.” Trịnh Thông lên tiếng, sắc mặt ông ta sa sầm. “Đúng đấy, cô Công Tôn, cô lại đi giúp một gã thầy thuốc quèn à? Có lý nào lại thế.” Một người đàn ông trung niên khác trong nhà họ Trịnh dè dặt nói. “Tôi chỉ nói một lần cuối cùng, mấy người lập tức xin lỗi đại sư Lâm ngay, bằng không, tự gánh lấy hậu quả!” Công Tôn Thu Vũ nói với vẻ tức giận, cô ấy đã tức giận rồi. Đám người này không biết tốt xấu gì cả, bản thân mình ra mặt kêu bọn họ xin lỗi, nghĩa là đã cho bọn họ con đường sống rồi. Nếu như thật sự chọc giận anh họ, thế thì không phải một câu xin lỗi là có thể giải quyết mọi chuyện đâu! “Tôi...” Sắc mặt của tất thảy người nhà họ Trịnh có mặt ở đây đều giống như màu gan heo, đều tỏ vẻ không cam tâm và nhục nhã. Không ngờ lại bắt bọn họ xin lỗi một thằng nhà quê đến từ tỉnh Đông Hải, nhục nhã quá đi mất! Nhất là, thằng nhà quê này còn đánh Trịnh Nguyên Bảo, và gia chủ Trịnh Thông trước mặt mọi người nữa chứ, đúng là đã giẫm đạp lên mặt mũi và nhân phẩm của bọn họ. Có điều, hiếm lắm bọn họ mới nhìn thấy Công Tôn Thu Vũ nổi giận, và tỏ vẻ nghiêm túc. Bọn họ lập tức cảm thấy hoang mang. Bọn họ có thể không quan tâm đến con sâu cái kiến như Lâm Ẩn, nhưng mà, ít khí cô cả Công Tôn nổi giận, nếu như không làm theo ý cô ấy, hậu quả sẽ rất nghiêm trọng. “Xin lỗi, anh Lâm, nhà chúng tôi đường đột quá.” Trịnh Thông nói với giọng miễn cưỡng. Lâm Ẩn cười lạnh, nhìn sang Trịnh Nguyên Bảo, rồi hỏi: “Mày thì sao?” “Tôi, anh, anh!” Gương mặt Trịnh Nguyên Bảo đỏ bừng, nói chuyện ngắc ngắc ngứ ngứ, ấp a ấp úng. “Tôi, xin lỗi, anh Lâm, tại tôi làm anh giận.” Trịnh Nguyên Bảo nhìn gương mặt giận dữ của Công Tôn Thu Vũ, hắn ta chỉ đành nhẫn nhục, cúi đầu xin lỗi, nhưng ngọn lửa giận trong lòng lại bốc lên rừng rực. Hắn ta thật sự không hiểu mắc gì cậu cả nhà họ Trịnh như mình, lại phải xin lỗi một thằng thầy thuốc bịp bợm? Rốt cuộc thằng Lâm Ẩn có sức hút như thế nào, mà đến Công Tôn Thu Vũ cũng ủng hộ anh? “Sau này để ý một chút.” Lâm Ẩn lạnh lùng nói, không để ý đến đam người đó nữa, anh và Công Tôn Thu Vũ đi vào biệt thự. Gương mặt của tất cả người họ Trịnh có mặt ở đây đều trở nên trắng bệch, bọn họ nhìn bóng lưng dần đi xa của Lâm Ẩn, trong lòng thấy không cam tâm chút nào. “Các người đi điều tra cho rõ ràng, rốt cuộc thằng Lâm Ẩn có gốc gác như thế nào ở tỉnh Đông Hải?” Trịnh Thông cắn răng nghiến lợi: “Tôi không tin cô Công Tôn có thể bảo vệ nó cả đời, chỉ cần nó không trị hết bệnh cho cụ Công Tôn, thì nó chết chắc rồi.” Sau khi nói dứt lời, bọn họ đi đến dìu Trịnh Nguyên Bảo, rồi liên tục gọi điện thoại, bắt đầu sử dụng thế lực và các mối quan hệ của mình để nghe ngóng tin tức. Công Tôn Thu Vũ và Lâm Ẩn đi ra khỏi vườn hoa trong biệt thự, bước về phía vị trí trung tâm ở biệt thự Tòng Long. “Anh họ, xin lỗi anh, đã để anh gặp phiền phức rồi.” Công Tôn Thu Vũ nói, trong lòng thấp thỏm bất an. “Không có gì.” Lâm Ẩn lạnh lùng đáp. Chẳng qua chỉ là bình rỗng kêu to mà thôi, không có sức uy hiếp gì với mình, chỉ cần ngoan ngoãn là được, nếu dám đến kiếm chuyện thì đừng trách mình. Không thể nhìn mặt mà bắt hình dong là bài học đã truyền suốt trăm năm trong Long Quốc, nhưng đám chó ngu ngốc ấy lại không hiểu, bọn chúng vĩnh viễn cũng chỉ là một đám có tầm nhìn hạn hẹp. “Anh họ, để tối nay em xếp cho anh căn biệt thự tư nhân nghỉ đỡ nhé.” Công Tôn Thu Vũ nghiêm mặt nói: “Em và người trong gia tộc đã nói với cụ rồi, ngày mai em với anh sẽ qua biệt thự của cụ.” Lâm Ẩn khẽ gật đầu, như đang trầm ngâm suy nghĩ điều gì. Sau khi cụ Công Tôn đổ bệnh, chắc chắn căn biệt thự của ông ấy sẽ được canh phòng cẩn mật, bản thân mình đợi một buổi tối cũng chẳng đáng là gì. “Thu Vũ, rốt cuộc triệu chứng bệnh của ông nội em như thế nào? Phát bệnh từ bao giờ?” Lâm Ẩn hỏi. Công Tôn Thu Vũ nói: “Đại khái là tầm một tháng trước, ông nội bắt đầu thấy không khỏe, rồi bệnh tình ngày một nặng dần, chừng nửa tháng trước, ông nội em hôn mê không tỉnh, cho dù có mời bao nhiêu bác sĩ đông y tây y về cũng không tìm ra được nguyên nhân.” Công Tôn Thu Vũ nói với vẻ lo âu: “Kết quả kiểm tra sức khỏe toàn thân của cụ không có gì bất thường cả, nhà em cảm thấy có thể vì cụ đã lão hóa nên mới như thế, nhưng mà, em thì nghĩ khác.” Lâm Ẩn khẽ gật đầu, anh không nói gì thêm nữa, trong lòng đã có tính toán của mình. Công Tôn Thu Vũ xếp cho Lâm Ẩn căn biệt thự hết sức khí phách, rồi mới về bên cụ. Lâm Ẩn ngồi trước chiếc bàn tròn, pha một ấm hồng trà, thưởng thức trà, trong lòng rối ren. Bệnh của Công Tôn Tòng Long, nếu đã không tìm ra được bất kỳ khác thường nào, vậy chắc chắn không phải do cơ thể bị lão hóa. Không có gì bất thường, mới là điều bất thường nhất. Cũng có thể, người âm thầm hãm hại Công Tôn Tòng Long giỏi hơn mình nghĩ. Nghĩ đến đây, Lâm Ẩn nhắm mắt lại, ngồi thiền trên ghế sô pha nghỉ ngơi. Nửa tiếng đồng hồ thấm thoắt trôi qua! Một tiếng ầm vang lên! Cánh cửa phòng bị đạp tung, ầm ầm, hai ba mươi thanh niên mặt vest đen xếp thành hai hàng thẳng tắp. Bày binh bố trận hết sức hoành tráng! Một gã thanh niên đeo kính đen, trông hết sức khí phách ngông nghênh đi đến, Trịnh Nguyên Bảo đi khập khiễng phía sau lưng gã ta. “Anh Thạch! Chính là thằng Lâm Ẩn này, nó là kẻ lừa đảo, không biết nó đã quyến rũ Công Tôn Thu Vũ bằng cách nào nữa!” Trịnh Nguyên Bảo rống lên như thể đã tìm được chỗ dựa. “Lâm Ẩn, đây là Công Tôn Thạch, cậu cả nhà Công Tôn, cũng là anh họ của Công Tôn Thu Vũ, còn không biết đường chào hỏi à?” Trịnh Nguyên Bảo nịnh nọt lấy lòng như một con chó. “Ha ha? Giả vờ làm bậc đại sư cũng ra dáng lắm? Còn xếp bằng ngồi thiền nữa à?” Công Tôn Thạch tháo mắt kính xuống, nhìn Lâm Ẩn với ánh mắt đùa bợt, nói năng kỳ quặc: “Đại sư Lâm của tôi ơi, anh có thể đừng giả vờ giả vịt nữa không? Tôi đã biết thân phận của anh rồi, cũng biết anh hạng người gì.” Lâm Ẩn chậm rãi mở mắt ra, ánh mắt sáng sủa, lạnh lùng nhìn Công Tôn Thạch và Trịnh Nguyên Bảo. “Cậu tên là Lâm Ẩn à?” Công Tôn Thạch cười lạnh, nói với anh, gương mặt toát ra vẻ kiêu ngạo: “Nghe nói cậu đã khiến cho Thu Vũ ra mặt vì mình? Giỏi lừa gạt người khác quá nhỉ? Chẳng nên cơm nên cháo gì, chỉ biết mỗi việc dỗ ngọt em gái tôi thôi à?” “Ông đây tên là Công Tôn Thạch? Đã từng nghe nói đến chưa? Ở thủ đô, mọi người đều gọi tôi là Trấn Hải Thạch!” Lâm Ẩn cười lạnh, anh lắc lắc đầu, Trấn Hải Thạch? Tìm hiểu rõ ràng thân phận của mình rồi à? “Lâm Ẩn, tôi biết cậu chỉ là một thằng vô dụng mà thôi, một người bạn làm ăn ở tỉnh Đông Hải nói rằng, cậu cũng là người nổi tiếng ở thành phố Thanh Vân, tỉnh Đông Hải đấy!” Công Tôn Thạch nói với gương mặt đùa bỡn: “Một thằng ở rể vô dụng có tiếng ở thành phố Thanh Vân? Chuyên ăn bám phụ nữ? Ha ha, đúng là đồ rác rưởi, sao đấy? Cũng không soi gương xem mình là cái thứ gì, cóc ghẻ mà đòi ăn thịt thiên nga à? Muốn nịnh nọt Công Tôn Thu Vũ chứ gì?” “Ha? Một thằng ở rể vô dụng, ỷ mình biết chút võ công, ỷ vào Công Tôn Thu Vũ mà dám động chạm đến ông đây à, mày muốn chết thật mà!” Trịnh Nguyên Bảo lạnh lùng nói. Sau khi biết được thân phận của Lâm Ẩn ở thành phố Thanh Vân xong, hắn ta chỉ cảm thấy nhục nhã vì bị anh đánh như một con chó, đồng thời biết cơ hội của mình đến rồi, hóa ra Lâm Ẩn không hề có gia thế gì cả, chỉ biết dựa dẫm vào Công Tôn Thu Vũ, hắn ta bèn nghĩ đến việc mời Công Tôn Thạch ra mặt để dạy dỗ Lâm Ẩn một chặp. Có thế nào thì Công Tôn Thu Vũ cũng không thể đối chọi với anh họ Công Tôn Thạch của mình, chỉ vì một tên Lâm Ẩn đâu nhỉ?"
}