{
  "chapter_name": "Chương 337: Hâm Mộ Và Đố Kị",
  "content": "Bạch Dận Ninh nghẹn lời, lý do của bà ấy cũng tạm chấp nhận được. “Nhưng với tư cách là con trai, nếu tôi thờ ơ với sự tổn thương mà ông ấy từng gánh chịu, bà không cảm thấy tôi máu lạnh ư?” Lý do khiến Bạch Dận Ninh cố chấp báo thù là vì Bạch Hồng Phi đã nuôi nấng anh ta, giao cả nhà họ Bạch cho một người không có quan hệ huyết thống như anh ta. Anh ta biết ơn, song cũng đau lòng. Một người đàn ông nặng tình như thế bị mất người yêu, hơn nữa còn bị hành hạ, anh ta cảm thấy không công bằng. Biết rõ thành phố B không phải địa bàn của mình, nhưng anh ta vẫn muốn đòi lại công bằng cho Bạch Hồng Phi! Trình Dục Tú nhìn chằm chằm vào Bạch Dận Ninh hồi lâu, bà không thể không thừa nhận rằng anh ta nói rất có lý. Nếu một người có thể thờ ơ trước việc người mình quan tâm chịu tổn thương, thì người này chắc chắn rất máu lạnh. “Tất cả những gì có thể nói, tôi đã nói hết rồi. Cho dù cô có cố chấp, tôi cũng không có lý do để ngăn cản. Đây là thành phố B, không phải Bạch Thành. Bây giờ họ đang ở ngoài sáng, bà ở trong tối nên giành được lợi thế. Nhưng sau chuyện lần này, e là bà sẽ không được thuận lợi.” Bạch Dận Ninh biết rõ rằng lần này anh ta lên kế hoạch cho vụ tai nạn giao thông khi Văn Khuynh và Tông Cảnh Hạo không biết anh ta đã đến thành phố B. Một khi Tông Cảnh Hạo hoặc Văn Khuynh biết thân phận của anh ta, anh ta sẽ khó mà ra tay thêm lần nữa. Ánh mắt của Bạch Dận Ninh trở nên sâu thẳm: “Tôi không thể để mình phải tiếc nuối.” Trình Dục Tú có thể thấy được rằng Bạch Dận Ninh đã đưa ra quyết định, một hai câu nói của bà ấy không thể thuyết phục anh ta, đành phải mặc cho anh ta làm. Việc duy nhất bà ấy có thể làm sau khi âm mưu đã lộ đó là bảo vệ anh ta. Vì nể mặt Bạch Hồng Phi. Bà ấy đứng dậy: “Tôi phải đi rồi.” Bạch Dận Ninh không nhúc nhích, cũng không trả lời. Trình Dục Tú vặn tay cầm, khi bà ấy chuẩn bị mở cửa, Bạch Dận Ninh ngăn lại: “Ba nuôi tôi nói là hy vọng tôi sẽ cưới con gái của bà.” Trình Dục Tú dừng chân, rồi ngoảnh đầu lại nhìn anh ta. Bạch Dận Ninh cũng quay xe lăn về phía bà ấy. “Bà đã từng sinh con. Tôi rất muốn biết con của bà hiện đang ở đâu. Nếu đó là con gái, tôi muốn làm theo ước nguyện của ba nuôi và cưới con gái của bà.” Trình Dục Tú không ngừng siết chặt nắm tay: “Tôi chưa từng sinh con...” “Không thể nào!” Bạch Dận Ninh chắc chắn như đinh đóng cột. Nếu Trình Dục Tú chưa từng sinh con, làm sao Bạch Hồng Phi có thể đưa ra ước nguyện bảo anh ta cưới con gái bà ấy chứ? Câu trả lời chỉ có một, Bạch Hồng Phi biết Trình Dục Tú mang thai, nhưng không biết bà ấy có con gái hay con trai. Ông ấy nghĩ Trình Dục Tú mang thai con gái, bởi vì chỉ có con gái mới có thể kết hôn với anh ta, do đó Bạch Hồng Phi mới để lại ước nguyện này. Trình Dục Tú bối rối một lúc, ngay sau đó bình tĩnh lại: “Từ sau khi gả vào nhà họ Tông, mọi người đều biết tôi chưa từng sinh đẻ bao giờ.” Bạch Dận Ninh nhìn bà ấy một cách sắc bén và nói ra phỏng đoán của mình: “Con của bà chính là Tông Cảnh Hạo.” Lòng Trình Dục Tú chùng xuống: “Cậu có bằng chứng không?” “Tôi không có, tôi không thể điều tra được chuyện của năm đó, nhưng có một số việc không thể làm giả, chẳng hạn như tại sao ba nuôi tôi lại từ bỏ bà? Ông ấy có thể không lập gia đình suốt đời vì bà, nhưng lý do gì đã khiến ông ấy từ bỏ bà chứ? Đơn giản lắm, đó là bà đã có con với người đàn ông khác, ông ấy không thể không buông tay. Dù không tình nguyện, dù có đau lòng, ông ấy cũng chỉ có thể buông tay. Ông ấy biết tầm quan trọng của một đứa trẻ đối với một người mẹ. Có lẽ lúc ấy bà cũng không quá yêu người đã làm bà mang thai sinh con, nhưng vì đứa bé, bà sẽ giữ lại...” “Tôi không muốn tiếp tục nghe một suy đoán như vậy nữa!” Trình Dục Tú ngắt lời anh ta: “Quay trở về Bạch Thành đi.” “Hãy thứ cho tôi vì sự vô lí.” Bạch Dận Ninh xin lỗi: “Nhưng nếu đã đến, tôi sẽ không dễ dàng rời đi, dù có đi cũng là sau khi đạt được mục đích.” Nhìn thấy sự tránh né của Trình Dục Tú, Bạch Dận Ninh đã có thể khẳng định suy đoán của mình, tất cả những gì anh ta thiếu bây giờ là chứng cứ. Nếu anh ta có thể tìm thấy bằng chứng chứng minh Tông Cảnh Hạo được Trình Dục Tú sinh ra, thì việc đối phó với Văn Khuynh sẽ rất dễ dàng, có lẽ còn có thể kéo thêm người trợ giúp. Suy cho cùng, Trình Dục Tú cũng bị giam cầm sáu năm. Trình Dục Tú nhìn chằm chằm vào Bạch Dận Ninh. Vì nể mặt Bạch Hồng Phi, Trình Dục Tú rất muốn anh ta rời khỏi thành phố B một cách bình yên vô sự. Nếu anh ta cố chấp tiếp tay làm việc xấu, bà ấy cũng không thể làm lơ. Bà ấy không thể để mặc bất cứ kẻ nào tiết lộ bí mật này. Bà ấy biết rõ người sẽ chịu tổn thương nặng nề nhất khi bí mật này bị phơi bày là ai. “Đừng trách tôi không nhắc nhở cậu. Nếu để tôi phát hiện những chuyện cậu đã điều tra trước đây, thì dù cậu có là con nuôi của Bạch Hồng Phi, tôi cũng sẽ không bỏ qua cho cậu.” Dứt lời, Trình Dục Tú mở cửa bước ra ngoài. Bởi vì bà ấy không nói cho ai biết việc bà đến gặp Bạch Hồng Phi, cũng không dùng xe của gia đình, mà là bắt xe đến. Bà ấy bắt một chiếc taxi trước cửa quán rượu để về nhà. Lâm Tân Ngôn đang ăn cơm, vú Vu đã đặc biệt chuẩn bị cho cô, Tông Cảnh Hạo dặn vú nấu vài món cho cô bồi bổ cơ thể, bởi vì sức khỏe của cô không được tốt. Vú Vu cố tình nấu cho cô món canh hải sâm không bỏ gì cả, vì không thêm những thứ khác nên nó cũng không có hương vị gì. Hơn nữa là hải sâm nguyên con, nhìn hơi đáng sợ. Vú Vu gắp hết ba, bốn con hải sâm bỏ vào bát của cô: “Hải sâm chứa sắt, vitamin B và axit folic, có tác dụng bổ máu, tái tạo máu và dưỡng máu.” Vú Vu dựa lại gần, cười tít mắt nói: “Tôi nghe nói ăn hải sâm còn có thể làm đẹp da.” Mặc dù bây giờ Lâm Tân Ngôn rất xinh đẹp, nhưng vẫn cần chăm sóc. Lâm Tân Ngôn dùng thìa múc lên: “Tôi cũng không ăn hết, nhiều thế mà.” “Phải ăn hết mới được, cậu chủ nói sức khỏe cô không tốt, dặn tôi chuẩn bị riêng cho cô.” Bà ấy đi từ sáng sớm nên không biết Lâm Tân Ngôn thức dậy muộn. Lâm Tân Ngôn cúi đầu: “Tối qua con vẽ một bản thiết kế nên ngủ muộn, sáng nay dậy hơi trễ.” Trình Dục Tú cũng không nghĩ nhiều vì trong lòng bà ấy còn có chuyện khác, bà ấy nhìn về phía vú Vu: “Vú đi làm việc đi.” Vú Vu tự hiểu: “Trong nhà không còn thức ăn, tôi tới siêu thị một chuyến đây.” Dứt lời, bà ấy cởi tạp dề và ra khỏi nhà. Một người giúp việc khác đang ở bên ngoài trông coi thợ cắt tỉa cây xanh và bãi cỏ. Việc này đều phải làm hàng tháng, vì nếu không cắt tỉa, đám hoa cỏ kia sẽ mọc rất lộn xộn. Lâm Tân Ngôn đặt thìa xuống: “Mẹ đã gặp Bạch Dận Ninh rồi sao?” - -----------------."
}