{
  "chapter_name": "Chương 955: Cô Muốn Hỏi Tôi Điều Gì",
  "content": "Khi đẩy cửa phòng ra thì bên trong không có người. Trên giường rỗng tuếch. Anh ta không bất ngờ lắm, giống như đã biết Niya chắc chắn không ở trong phòng, anh ta quay người đi tới phòng của Tông Ngôn Hi, cửa phòng đã khóa, anh ta đưa tay muốn gõ cửa nhưng ý thức được thời gian đã khuya, tay dừng tại không trung chừng hai giây liền chậm rãi thu hồi, không quấy rầy bọn họ. \"Anh trở về rồi?\" Lúc Song Eun xoay người, cửa phòng mở ra, Tông Ngôn Hi đứng tại cửa. Cô ở tại nơi lạ nên giấc ngủ nông, nghe thấy động tĩnh liền thức. \"Là tôi làm cô thức giấc sao?\" Song Eun quay người: \"Hay ngủ ở chỗ này không an ổn?\" Tông Ngôn Hi thoáng chớp mắt giống như đồng tình. Dù có mệt mỏi cũng không thể ngủ sâu tại nhà của một người xa lạ. \"Chân đỡ hơn chút nào chưa?\" Vừa nói, ánh mắt của anh ta nhìn xuống bên trên mắt cá chân của cô. Tông Ngôn Hi theo bản năng rụt chân: \"Tốt hơn nhiều, đã giảm sưng và không đau nữa.\" \"Cảm ơn cô đã thay tôi chăm sóc Niya.\" \"Không phải anh cũng cho tôi ở nhờ sao?\" Tông Ngôn Hi mỉm cười: \"Anh muộn như vậy mới về, đã ăn cơm chưa?\" Song Eun nói không có. Sally đã chuẩn bị thức ăn chu đáo, đi tới: \"Thưa ngài, bữa tối đã chuẩn bị xong.\" \"Cùng ăn với nhau đi.\" Anh ta mời nói: \"Hiện tại cũng đến giờ ăn khuya rồi.\" Tông Ngôn Hi cười: \"Ở nước tôi có một câu nói, lúc đang ăn không nói chuyện, lúc trong miệng đang nhai thức ăn không được nói, đến giờ đi ngủ phải đi ngủ, không được làm phiền đến người khác, hiện tại đến giờ ngủ rồi nên có lẽ không thể cùng ăn cơm với anh được.\" Song Eun thoáng biểu lộ chút mỉm cười, lý do của cô khiến anh ta không cách nào phản bác. \"Ngủ ngon, đi ngủ sớm một chút, Niya tôi sẽ chăm sóc bé.\" \"Ngủ ngon.\" Song Eun thấp giọng nói. Tông Ngôn Hi đóng cửa phòng, Song Eun đến phòng ăn. Trên giường Niya ngủ rất ngon, hoàn toàn không biết Tông Ngôn Hi rời giường. Cô đứng bên giường rất hiếu kì, tại sao Song Eun, một gã đàn ông chưa lập gia đình, lại nhận nuôi cô bé, mà không đưa cô bé đến viện phúc lợi, nếu anh ta là đàn ông đã kết hôn, có vợ, có gia đình, nhận nuôi đứa bé cũng không kỳ quái. Nhưng một gã chưa kết hôn lại nhận con nuôi thì khiến người ta cảm thấy thật không bình thường. Tông Ngôn Hi xoay người, hỏi: \"Sao vậy?\" \"Quần áo của cô.\" Quần áo? Tông Ngôn Hi dò xét bản thân nhưng không nhìn thấy chỗ nào lạ cả. \"Đằng sau.\" Song Eun nhắc nhở. Tông Ngôn Hi xoay người, lúc này mới phát hiện quần áo đang mặc không biết từ khi nào ở đằng sau bị cuốn lên làm lộ ra một mảng da thịt non mịn, cô cuống quít kéo xuống, cảm thấy có chút thẹn thùng liền bước nhanh tới phòng ngủ. Chân của cô vẫn chưa hoàn toàn lành, lại đi quá nhanh nên mắt cá chân bỗng nhiên nhói một cái, Á ~ cô hít vào một hơi khí lạnh, theo bản năng đưa tay muốn vịn cái bàn cách mình không xa để đỡ lấy thân thể của mình. Đúng lúc này, Song Eun duỗi cánh tay tới bắt lấy cổ tay của cô. Tông Ngôn Hi khó khăn lắm mới đứng vững. \"Không sao chứ?\" Anh ta quan tâm hỏi. Tông Ngôn Hi vội vàng lắc đầu: \"Không có việc gì.\" Cô trước tiên rút tay về, nói \"Cảm ơn.\" Nói xong cô cẩn thận đi về phòng ngủ. Song Eun đứng tại chỗ nhìn bóng lưng của cô. - -----------------."
}