{
  "chapter_name": "Chương 29: Cáo mượn oai hùm",
  "content": "Lâm Tân Ngôn không ngờ răng, lý do bọn họ hại cô, có một lý do là sợ cô lợi dụng thế lực của Tông Cảnh Hạo để đối phó bọn họ. Trước đây cô chưa từng nghĩ đến, nhưng bây giờ khác rồi. Người bọn họ hại cô, nhưng càng đe doạ đến đến đứa con trong bụng cô hơn! Hoá ra sự nhượng bộ của cô, ở trong mắt bọn họ là sự yếu đuối và dễ bắt nạt sao? Thẩm Tú Tinh, “Mày nghe được thì làm sao?” Nếu không giấu được, Thẩm Tú Tình cũng không giả vờ nữa. Lâm Vũ Hàm, “Đúng vậy, cô tưởng rằng cô là cái thá gì, cô chỉ là đứa bị cha bỏ rơi—- “ Lâm Quốc An, “Mới sáng sớm các người đã ồn ào cái gì——Mày đến đây làm gì?” Lâm Quốc An vốn dĩ muốn quát mắng, nhìn thấy Lâm Tân Ngôn cũng có mặt, giọng nói của ông ta lại chuyển sang một hướng khác. Lâm Tân Ngôn nhìn Thẩm Tú Tình và Lâm Vũ Hàm một cái, cuối cùng ánh mắt cô rơi vào người Lâm Quốc An, “Không phải ông muốn miếng đất ở vịnh Repulse sao?” Lâm Quốc An ngớ người, “Mày có được nó rồi sao?” Đồng thời Thẩm Tú Tình và Lâm Vũ Hàm cũng ánh mắt sáng quắc trợn trừng mắt nhìn cô. Hình như kinh ngạc, Tông Cảnh Hạo thực sự đối xử với cô không tôi. Nếu không sẽ không cho cô hợp đồng miếng đất vịnh Repulse. Lâm Tân Ngôn thu hết biểu cảm của bọn họ vào trong đáy mắt, có lẽ hôm nay cô phải mượn lớp da hổ của Tông Cảnh Hạo. Cáo mượn oai hùm một lần. Cô giả vờ ung dung, trên mặt cô là sự hạnh phúc và xấu hổ của phụ nữ đang yêu, “Chúng tôi là vợ chồng, anh ấy cho tôi một chút đồ có gì sao không?” Lâm Vũ Hàm, “Không thể nào!” Lâm Vũ Hàm không muốn tin, cô ta luôn tự tẩy não bản thân, cảnh trước đây nhìn thấy đều là cảnh tượng giả. Tông Cảnh Hạo không thể nào thích cô! Thẩm Tú Tình giữ lấy Lâm Vũ Hàm, lắc đầu với cô ta, ra hiệu đừng quá kích động. Nếu Lâm Tân Ngôn thực sự có được miếng đất của vịnh Repulse, thái độ của Lâm Quốc An đối với cô chắc chắn sẽ có sự thay đổi. Dù sao nhà họ Tông là một cây đại thụ. Lâm Quốc An chắc chắn muốn trèo lên, hơn nữa bây giờ công ty đang xảy ra chuyện. Quả nhiên, Lâm Quốc An nghe thấy lời của Lâm Tân Ngôn, nụ cười lâu ngày chưa thấy xuất hiện trên khuôn mặt ông ta, “Con ăn sáng chưa? Nếu chưa ăn thì ở đây ăn đã rồi hay đi” Không phải Lâm Quốc An không biết cười, chỉ là ông ta chưa từng cười với Lâm Tân Ngôn. Lâm Tân Ngôn nhìn Lâm Quốc An, trong lòng vừa đẳng vừa chát, do ông ta nhìn thấy giá trị lợi dụng của cô, cho nên mới thay đổi thái độ sao? Ở trong lòng ông ta, cô chỉ có giá trị lợi dụng sao? Đây là bố đẻ của cô, thê lương biết bao? Lâm Tân Ngôn, “Tôi ăn rồi, tôi chỉ đến đây nói với ông một tiếng, ông thu dọn lại của hồi môn của mẹ cho tôi và đồ của tôi, ngày mai tôi sẽ đến lấy: Nói xong cô liền quay người xuống lầu, có lẽ là do đau đớn trong lòng làm cô quên mất đau đớn ở chân. Lâm Quốc An đi theo cô, “Con quay lại đã, con chưa ăn cơm ở nhà bao giờ, con ăn đã rồi hãy đị” Lâm Tân Ngôn quay đầu lại nhìn Lâm Quốc An, “Ông lại muốn làm cái gì?” Theo phóng cách làm việc của Lâm Quốc An, nếu không có chuyện gì cần đến cô, sợ là đối với đứa con gái là cô sẽ không có sự quan tâm này. Bị nhìn thấu tâm tư, Lâm Quốc An cũng không giấu diếm nữa, giọng nói của ông ta dịu dàng một chút, “Ngôn Ngôn, công ty xảy ra chút chuyện, con có thể mời Tông Cảnh Hạo ra mặt giải quyết giúp bố được không?” Lâm Tân Ngôn vịn tay vào tay vịn cầu thang bước xuống, không nhìn ông ta nữa, lạnh lùng hỏi, “Công ty xảy ra chuyện gì vậy?” Lâm Quốc An, “Công ty đầu tư vào một toà nhà, xảy ra việc sạt lở—- “ Công ty đang đối mặt với kiện tụng, một mặt khác dang dự bị ảnh hưởng nghiêm trọng. Dẫn đến sản nghiệp mà công ty đầu tư, đều bị thế chấp. Bây giờ vốn sắp không thu hồi lại được. Cho dù Lâm Tân Ngôn đưa miếng đất của vịnh Repulse cho ông ta, ông ta cũng không có vốn đầu tư vào. Bây giờ việc làm trước mắt, là giải quyết việc sạt lở này. Nếu Tông Cảnh Hạo đứng ra trấn áp dư luận, về mặt kiện cáo thì giúp ông ta tìm người, mới có thể vượt qua nguy cơ lần này. Lâm Tân Ngôn nhìn lên trên tầng một cái, “Tôi không thể giúp ông không công, tôi có điều kiện” Vẻ mặt Lâm Quốc An cứng đờ, hình như không nghĩ rằng cô ra ra điều kiện, lần này cô lại muốn cái gì? Sắc mặt ông ta không kìm được sa sầm xuống. Lâm Tân Ngôn, “Yên tâm, tôi sẽ không đòi tiền của ông, ông chỉ trả cho tôi đúng số lượng những thứ thuộc về mẹ và tôi là được, nếu muốn tôi giúp tôi, cũng không phải không thể được, chỉ là—— “ “Chỉ là cái gì?” Lâm Quốc An hỏi. Lâm Tân Ngôn, “Ly hôn với Thẩm Tú Tình, tôi sẽ nhận lời giúp ông.” Lâm Quốc An rơi vào thế khó cả đôi đường. Lâm Tân Ngôn không nói nhiều, cô muốn xem, bố của cô rốt cuộc yêu thích người phụ nữ này đến mức như thế nào. Có quan trọng hơn việc tồi tại hay phá sản của ty không? Lâm Quốc An, “Ngôn Ngôn—~ “ Lâm Tân Ngôn, “Tôi chỉ có mỗi một điều kiện này, nếu ông không đồng ý, tôi cũng không ép buộc ông.” Lâm Tân Ngôn nhàn nhạt nói. Lâm Quốc An còn có tình cảm chân thật sao? Lâm Quốc An khó xử, “Ngôn Ngôn, bố biết con để ý đến chuyện bố đưa con ra nước ngoài, lúc đó Thẩm Tú Tình mang thai, siêu âm là con trai, cho nên mới——mới—— “ Lâm Tân Ngôn, “Cho nên mới đem tôi và mẹ đưa ra nước ngoài, vậy bà ta đã sinh con trai cho ông chưa?” Lâm Tân Ngôn nắm chặt hai tay, ông ta có biết, lúc ông đưa mẹ ra nước ngoài thì mẹ cũng đang mang thai? Do đả kích của việc hôn nhân, làm bà trong thời gian mang thai buồn rầu không vui, mới dẫn đến việc em trai sinh ra bị bệnh tự kỉ. Hình như nói đến chuyện này, Lâm Quốc An cũng rất thương xót, “Không cẩn thận bị xảy thai rồi, cho nên, nếu bây giờ bố bỏ bà ấy, thực sự là không công bằng với bà ấy—-” Lâm Tân Ngôn, “Công ty và Thẩm Tú Tình, chọn một trong hai!” Lâm Tân Ngôn không muốn nghe ông ta nói, Thẩm Tú Tình do từng mang thai con trai cho ông, cho nên ly hôn là không công bằng với bà ta. Vậy thì mẹ thì sao? Thì đáng bị bỏ rơi sao?! Đứa con trai sinh ra đáng bị tự kỉ sao? Bây giờ muốn ông ly hôn với Thẩm Tú Tình, thì lại niệm tình cũ sao? Khi đưa cô và mẹ đi, thì ông không niệm một chút tình cảm vợ chồng và tình thân máu mủ nào? Lâm Tân Ngôn chịu đựng nôi đau trong lòng, đi ra khỏi biệt thự nhà họ Lâm. ở ngoài cổng, Hà Thuy Trạch đang dựa vào xe, tỉa nằng ban mai ấm áp, nhẹ nhàng chiếu lên người anh, làm anh nhìn trông vừa dịu dàng vừa huyền ảo. Bước chân của Lâm Tân Ngôn dừng lại giây lát. Hà Thuy Trạch nhìn thấy cô đi ra, anh liền mở cửa xe ghế sau, “Đừng đứng đấy nữa, mau chóng lên xe thôi” Lâm Tân Ngôn bước đến, cúi người ngồi vào trong xe. Hà Thuy Trạch đóng cửa xe, ngồi lên vị trí lái, quay đầu nhìn cô, “Em muốn đi đâu?” Lâm Tân Ngôn, “Vạn Việt” Lâm Tân Ngôn dựa vào cửa sổ xe, “Em làm việc ở đây” Hà Thuy Trạch chau mày, “Nếu anh có công việc tốt hơn——” Lâm Tân Ngôn, “Em làm việc ở đó, là có giao dịch với Tông Cảnh Hạo” Cho nên cô không thể đi. Hà Thuy Trạch khởi động xe, nhưng trong lòng lại có một chút bất an, luôn cảm thấy cô dính liu đến Tông Cảnh Hạo quá nhiều. Khoảng 20 phút sau, xe liên dừng lại dưới sảnh toà nhà tập đoàn Vạn Việt. Hà Thuy Trạch bước xuống mở cửa xe cho cô, Lâm Tân Ngôn đã mở cửa xe rồi, nhìn thấy anh bước xuống, cười nói, “Em có thể tự làm được” Hà Thuy Trạch dìu cô một tay, “Bản thân mình bị thương còn không biết? Chăm sóc tốt cho bản thân mình, có chuyện gì thì gọi điện cho anh” Lâm Tân Ngôn gật đầu, bước chân từ trên xe xuống. Lúc này, một chiếc xe khác dừng ở trước cổng, một dáng người cao lớn bước xuống, Lâm Tân Ngôn nhìn sang. Tông Cảnh Hạo đứng ở cạnh xe, ánh mắt nhìn cô giống như là ánh trăng xa cách lạnh lẽo nhất thế giới đang từ từ sà xuống, lạnh lẽo làm người †a phát run. Ánh mắt của Tông Cảnh Hạo rất không thân thiện, ngay cả Hà Thuy Trạch cũng phát hiện ra, đứng chảẳn trước mặt Lâm Tân Ngôn. Vốn dĩ đêm qua Tông Cảnh Hạo vì cả đêm Lâm Tân Ngôn không về mà tức giận, bây giờ, Hà Thuy Trạch đứng trước mặt anh, bảo vệ cô. Anh chỉ cảm thấy ngực nóng bỏng âm ỉ muốn thiêu chết người! Cả đêm cô không về, là để cùng người đàn ông này trải qua đêm đẹp sao? Càng nghĩ luông lửa thiêu kia càng cháy rừng rực…"
}