{
  "chapter_name": "Chương 218: Chương 215",
  "content": "Quả nhiên đúng như Vĩnh Vương Phi đoán, không đến mấy ngày thì trong cung có người tới truyền lời, dặn dò Vĩnh Vương phủ không được làm trễ nãi việc hai vị công tử học. Bất quá đây là lời nói mặt nổi thôi, hai bên đều biết sự thật. Vĩnh Vương Phi cũng thuận lúc khóc lóc một phen, khóc về chính mình cùng hai đứa bé mệnh khổ, khóc vì Tấn An đế khoan dung rộng lượng, sau đó tạ ân này nọ, từ đó Cảnh ca nhi, Hiền ca nhi giống như trước mỗi ngày vào cung học. Mà Vĩnh Vương Phi về sau yên lặng mãi, tựa hồ triệt tiêu vết tích trong mắt mọi người. Đây là trao đổi, Tấn An đế hiểu, Vĩnh Vương Phi cũng hiểu. Bất quá con đường này là nàng ta lựa chọn , Vĩnh Vương Phi thập phần rõ ràng trước kia họ đắc tội Tấn An đế, nếu hắn không nguôi giận, Vĩnh Vương phủ vĩnh viễn không ngày nổi danh. Vĩnh Vương chết đại biểu cho việc kết thúc một phần ân oán, mà nàng ta mai danh ẩn tích, lại là chứng minh thái độ của Vĩnh Vương phủ. Có lẽ làm không được nhiều nhưng ít nhất có thể để cho Tấn An đế không giận chó đánh mèo đến hai đứa bé. Con đường này cũng là con đường duy nhất hiện thời Vĩnh Vương phủ có thể đi. Theo như Tấn An đế nói, người thông minh cũng sẽ lựa chọn cam tâm, mà người hoàng thất từ trước đã không thiếu người thông minh. Mắt thấy xưa nay hắn chán ghét Lỗ vương, họ đều mượn Khánh Vương để liên hệ để lộ mặt trước mặt Tấn An đế, tiếp theo là chuyện Vĩnh Vương phủ cho hai đứa bé trở lại thượng thư phòng. Chuyện bên trong hàm nghĩa quá nhiều , những người khác tất nhiên là đứng ngồi không yên, bắt đầu thi triển thủ đoạn ẩn hiện trước mặt người khác. Thật khiến người ta không thể không cảm thán thế sự vô thường, trước đó vẫn là huynh đệ, hiện thời lại thành quân thần, không thể không theo xu thế mà nịnh nọt. Trong đó mỗi gia đình đó tất nhiên là ngũ vị tạp trần, nhưng giống như Tấn An đế nói, bọn họ đã không nhấc lên sóng gió gì. Lại một năm xuân, Ngọc Thiền từ bên ngoài đi tới, liền thấy Lục Hy ghé vào tai Hoàng hậu nương nương nói gì đó. Vừa thấy nàng vào, hai người ngừng nói , nhìn qua nàng bằng ánh mắt chế nhạo vui vẻ. Mặt nàng ta không khỏi đỏ lên, nhưng lại còn giả bộ vô sự. Lục Hy lấy cớ có việc, lui ra ngoài. Ngọc Nương nâng chén trà nhỏ lên uống, ánh mắt lại vô tình hay cố ý lượn lờ trên người Ngọc Thiền. (Soái- Đào Quân Trang- 09/10/2018) Ngọc Thiền bị nhìn mà bất an, liền kiếm cớ đi làm ít chuyện khác, nhưng còn chưa mở miệng, liền nghe Ngọc Nương nói: \"Ngươi định cho Dạ thập nhất chờ tới khi nào?\" Nghe vậy, mặt Ngọc Thiền cảm giác như bốc hỏa. \"Nương nương, ngài nói gì vậy?\" Nàng ta còn muốn giả ngu. Ngọc Nương cười nói: \" Thôi , ngươi cũng đừng lừa gạt ta , mỗi một ngày hắn đều hoá trang thành tiểu thái giám đến tìm ngươi, ngươi thật sự coi là Bản cung không biết a.\" Ngọc Thiền ấp úng nói không ra lời, đồng thời trong lòng cũng có phiền vì người đó. Đều tại hắn, nếu không phải tại hắn lúc nào cũng tới Khôn Ninh cung, thì sao lại làm nương nương biết rõ, nàng ta thật không có mặt mũi gặp người . \"Ngươi tuổi cũng không nhỏ , ta vẫn muốn an bài chung thân đại sự cho ngươi, hiện thời ngươi cùng Dạ thập nhất thành một đôi cũng hay, đỡ phải làm Bản cung quan tâm. Hai ngày nữa ta liền đem việc này bẩm với bệ hạ, đến lúc đó ban hôn cho ngươi cùng Dạ thập nhất, cũng có thể để cho ngươi an tâm xuất giá.\" \"Nương nương ta...\" (Soái- Đào Quân Trang- 09/10/2018) \"Như thế nào?\" Ngọc Thiền vặn vẹo nắm tay lại, lắp bắp: \"Nô tỳ không muốn gả, nô tỳ muốn ở bên người ngài hầu hạ cả đời.\" Ngọc Nương cười tủm tỉm, buông chén trà, nói: \" Thôi , ngươi đừng cho Bản cung uống mê hồn dược nữa. Năm tháng không buông tha ai, ngươi cũng không thể để Dạ thập nhất chờ ngươi mãi, mấy năm nay ngươi ở bên cạnh ta cũng vất vả , Bản cung cũng không muốn làm người dùng gậy đánh uyên ương đâu. Không chỉ ngươi phải gả, các nàng kia ta đều giúp các nàng nhìn xem , các ngươi sớm ở cạnh bản cung , Bản cung sao có thể đành lòng giữ lại các ngươi chứ.\" Sự tình vừa đã nói định, Ngọc Nương liền đem chuyện này nói với Tấn An đế . Mọi chuyện định xuống, trong lòng mọi người đều tìm thời điểm có thể chọc phá, cũng tốt sẽ thành thân thuộc, hiện thời không có gì ngăn trở nữa. Dạ thập nhất làm ngự tiền thị vệ Phó thống lĩnh, Ngọc Thiền cũng coi như thành thống lĩnh phu nhân. Đến ngày xuất giá cũng thật phô trương, vì mọi người gười đang suy nghĩ người có thể lấy được quản sự cô cô cạnh Hoàng hậu nương nương thật là phúc khí không giống bình thường. (Soái- Đào Quân Trang- 09/10/2018) Đáng tiếc đối với Dạ thập nhất rất nhiều người không biết hắn, đều nói người này thật sự là gặp vận may, cũng không biết từ đâu đến , hiện thời cưới được người bên cạnh hoàng hậu, chuột sa hũ nếp. Bọn họ không biết là từ lúc Tấn An đế đăng cơ, người bên cạnh hắn coi như là gà chó lên trời. Từng người đều có lộc hoặc là ở triều đình, hoặc là trấn thủ một phương. Mà Dạ thập nhất đã sớm được luận công ban thưởng, đáng tiếc hắn thích Ngọc Thiền, mới cứ tiếp tục im hơi lặng tiếng vì có thể có thân phận gặp Ngọc Thiền nhiều. (Soái- Đào Quân Trang- 09/10/2018) Lúc ở Khôn Ninh cung đang đắm chìm trong vui vẻ lại đột nhiên xảy ra một sự kiện. Sự kiện này cùng Diêu gia có quan hệ, chính xác là cùng Lý Thị có quan hệ. Từ lúc Ngọc Nương được phong hậu, Diêu Tô hai nhà coi như sửa lại dòng dõi. Xuất phát từ việc không muốn làm cho Ngọc Nương phiền toái, Diêu Tô hai nhà thập phần an phận. Nhất là Tô gia, hiện thời là ngoại thích, Tô gia ở kinh thành là nhà chạm tay có thể bỏng. Nóng đến mức Tô tú tài vốn còn định tiếp tục dạy học, lại có mấy nhà đưa con cháu tới làm học trò, vì có thể chiếm một phần hương khói tình cảm. Tô tú tài ban đầu cũng không biết việc này về sau có đứa bé nói lỡ miệng. Nên khi về đến nhà cùng Tô Ngọc Thành thương lượng thấy cũng không cần đi làm làm gì cứ về nhà ngậm kẹo đùa cháu đi. Tô tú tài mới nhàn rỗi ở nhà, không có việc gì thì dạy ba tôn tử, cũng vui vẻ. Tô Ngọc Thành cũng thế, người bên ngoài mời hắn có thể ngăn là ngăn, có thể cự là cự, đích xác không thể cự tuyệt thì cũng xử sự cẩn thận. Chuyện gì hắn cũng đều cùng tỷ phu Diêu Thành thương lượng qua, lúc trước không ít ngoại thích gây chuyện thị phi làm nữ nhi và cháu ngoại trai gặp tai hoạ , bọn họ không thể một khi phú quý liền quên được. Đặc biệt chuyện này không phải chuyện nhất thời, Ngọc Nương là hoàng hậu, Tiểu Bảo là thái tử, Diêu Tô hai nhà gây họa, đó chính là khiến hoàng hậu, thái tử phiền não, vô sự còn nói phóng túng, huống chi là loại quan hệ này. (Soái- Đào Quân Trang- 09/10/2018) Tô Ngọc Thành cùng Diêu Thành cũng làm tương đối khá, kể cả Phong Lan cùng Tuệ nương bình thường nếu có thể ít ra ngoài liền ít đi ra ngoài, nếu tránh không khỏi thì cũng thận trọng từ lời nói đến việc làm. Đáng tiếc các nàng đã quên một người là Lý Thị. Ở kinh thành này cho dù an phận ru rú trong nhà, có một số việc cũng tránh không được. Tỷ như việc mấy quý phủ có việc vui, nếu đưa thiếp mời ngươi đến cùng có đi hay không? Đi sợ gây chuyện, không đi này là rõ ràng đắc tội với người. Vì thế Tuệ nương thậm chí còn nhập cung thương lượng cùng Ngọc Nương. Cho nên nói khi con người được thay đổi thân phận, ngươi được hưởng thụ phú quý ta mang đến, tất nhiên cũng có nhiều chuyện phiền lòng. Tỷ muội hai người thương lượng thật lâu, Ngọc Nương thậm chí còn đi hỏi Tấn An đế, mới định ra một ít phạm vi cho Diêu Tô hai nhà. Đương nhiên phạm vi là chết , con người là sống , trong đó còn tự mình cân nhắc. Vì thế, Tấn An đế cố ý phái người đi tới hai nhà chỉ điểm một hai, cũng có thể giúp hai nhà minh bạch thế cục. Trước cũng nói người là sống , quản được người đi chỗ nào, chẳng lẽ còn có thể quản được miệng họ sao? Lý Thị vốn là người bắt nạt thiện sợ ác, thinh không cũng muốn sinh sự, trong lúc đi tới mấy quý phủ làm khách, nháo ra trò cười chưa kể tới. Bởi vì nhi tử giờ thành đại quan, muội muội con dâu thành hoàng hậu, Lý Thị thập phần bừa bãi. (Soái- Đào Quân Trang- 09/10/2018) Tuệ nương ở một bên nhìn chằm chằm cũng không vẫn lo, không biết lúc nào Lý Thị lại làm gì kinh người. Nàng ta hạn chế Lý Thị ra cửa, nếu là thiếp mời nữ quyến tới nhà làm khách, đầu tiên phải mời Diêu gia lão phu nhân, nhưng sao có thể giả bộ bệnh mãi. Nói thẳng là Lý Thị cũng không muốn ở nhà nên ngày ngày bà ta làm ầm ĩ mắng Diêu Thành cùng Tuệ nương không hiếu thuận. Mắt thấy Lý Thị ở bên ngoài gây sự càng huyên náo, Tuệ nương cùng Diêu Thành thương lượng đem cấm túc bà ta ở trong nhà, nhưng Diêu lão phu nhân ở bên ngoài khoe khoang ương ngạnh đã truyền lung tung. Lý Thị cũng không biết giữ mồm , bà ta lợi hại đanh đá thì cũng không so được nữ nhân trong tại hậu trạch các phu nhân đó là đối thủ, người ta chỉ cần thoáng dụ dỗ nâng một chút liền tưởng được người ta tôn trọng đến độ không biết trời cao đất rộng . Diêu Thành cùng Tuệ nương không biết Lý Thị lại bị người giật giây cho vay nặng lãi. Kỳ thật thời điểm này Diêu Thành cùng Tuệ nương đã giữ Lý Thị ở trong nhà , thà rằng bị chửi không biết xấu hổ, bất hiếu cũng không cho Lý Thị ra cửa. Vốn định đợi chuyện đi qua liền xong, ai ngờ....!(Soái- Đào Quân Trang- 09/10/2018) Sự tình bắt nguồn từ một gia đình cần dùng gấp bạc, liền đòi tiền. Vốn là cho vay nặng lãi cũng có phạm vi, nào biết đối phương không làm việc theo quy định, mới mấy tháng lâu, lại đến. Mà phía thu nợ cũng quá thủ đoạn, nói lí lẽ không nói lại đánh chết một người. Nơi này là hoàng thành, không có chuyện ngông cuồng như thế, vì vậy gia đình này liền bẩm báo cho Thuận Thiên phủ . Sau đó tìm hiểu nguồn gốc thì tra được Tam phu nhân bá phủ là chủ nợ, vị phu nhân cũng nhát gan sợ phiền phức, liền khai Lý Thị ra. Nói tiền cho vay nặng lãi là bà ta cùng Diêu lão phu nhân hợp tác kinh doanh kiếm tiền mua son phấn thôi, sự tình thế này cũng là do người phía dưới làm. Kỳ thật chuyện cho vay nặng lãi ở kinh thành không hiếm, rất nhiều người tham gia trong đó có lớn có nhỏ. Tất nhiên lớn là các nam nhân làm , còn nhỏ thì bất quá mấy phụ nữ chơi đùa, phần lớn đều là kiếm chút bạc tiêu vặt thôi. Họ không xuất đầu lộ diện mà có đầy tớ ra mặt thao túng. Nhưng án mạng cực ít, ai cũng không ngờ xúi quẩy. Cho đến khi Thuận Thiên phủ tìm tới tận cửa, Tuệ nương cùng Diêu Thành mới biết được. Hai người đi hỏi Lý Thị, Lý Thị nói người ta nói bà không cần quan tâm, chỉ chờ cầm bạc thôi, Lý Thị cũng không có hỏi đến. Hơn nửa năm qua, tiền lãi đứt quãng tổng cộng cũng gần năm trăm lượng bạc. (Soái- Đào Quân Trang- 09/10/2018) Hèn chi dạo này Tuệ nương cảm thấy Lý Thị đặc biệt xa xỉ, thỉnh thoảng trên người có trang sức đeo tay mới. Nàng chỉ cho là chồng này ở sau lưng hiếu kính, liền mở một con mắt nhắm một con mắt xem như không biết, không ngờ xảy ra chuyện lớn như vậy. Diêu Thành dù giận dữ nhưng vẫn phải giải quyết. Vốn là Diêu Thành tính ra ngoài hoạt động một hai, bất kể như thế nào cũng đem sự kiện này áp xuống. Đã hơn một năm Diêu Thành cũng thay đổi, hắn vốn giỏi về dựa dẫm, thái độ làm người khéo léo, hiện thời ở bên ngoài cũng kết giao không ít bằng hữu. Sự kiện này hao phí một chút lực khí cũng không phải là không được. Nhưng Tuệ nương không đồng ý. Đây là lần thứ hai nàng cùng Diêu Thành tranh cãi ầm ĩ, lần trước là khi Ngọc Nương gặp chuyện không may. (Soái- Đào Quân Trang- 09/10/2018) \"Ngươi còn muốn che chở cho nương ngươi phải hay không? Ngươi đi làm? Dốc hết sức lực cứu là đánh mất danh tiếng Ngọc Ngọc, là lấy thế đè người! Ta nói cho ngươi biết Diêu Thành, nương ngươi không phải chỉ lần một lần hai , không riêng gì ngươi, ta đi theo sau thu thập cho bà bao nhiêu cục diện rối rắm ngươi có biết được không. Bà là loại người chết không thay đổi tính tình, chung quy một ngày bà sẽ gieo họa cho cả nhà, còn liên lụy Ngọc Ngọc!\" \" Nào có nghiêm trọng như thế?\" Diêu Thành nói quanh co , Tuệ nương trừng mắt, mới lại nói: \"Vậy ngươi nói phải làm sao bây giờ? Hiện thời chuyện thành dạng này, cũng không thể bỏ mặc.\" \"Dù sao chuyện này ta sẽ không giấu Ngọc Ngọc, ta vào cung một chuyến.\" Diêu Thành kéo nàng: \"Thật sự muốn nói cho Ngọc Nương biết? Nàng ấy biết bệ hạ tất nhiên cũng biết, mặt mũi cả nhà...\" Tuệ nương cười lạnh, hất tay hắn: \"Ngươi còn có mặt mũi? !\" Nói xong, đầu cũng không quay lại đi mất. * Khi Tuệ nương đến Ngọc Nương đang cùng Tam bảo Tứ bảo chơi đùa. Hai đứa bé mới vừa học đi, thân thể trẻ con béo ụt ịt, đong đưa như con vịt nhỏ. Tam bảo còn đỡ là nam nhi, tính tình mặc dù không giống nhị bảo tiểu ma vương, nhưng cũng nghịch ngợm. Chui khắp Khôn Ninh cung cung nữ thái giám rất sợ hắn té . Còn Tứ bảo giống Ngọc Nương, tính tình vừa nhìn là biết điềm đạm nho nhã , nhát gan, cũng yếu ớt, không như ý cũng có thể làm cho bé khóc nửa ngày. (Soái- Đào Quân Trang- 09/10/2018) Trừ qua Ngọc Nương thì chỉ còn một tiểu nữ oa, còn không phải là ngậm trong miệng sợ tan , nâng niu trong lòng bàn tay sợ ngã sao. Nhị bảo lỗ mãng bao nhiêu nhìn thấy muội muội cũng không khỏi nhẹ tay nhẹ chân, rất sợ làm muội muội khóc , bị phụ hoàng trừng mắt không nói, còn bị đại ca đánh. Trước kia Nhị bảo cảm thấy đại ca rất thương mình , thậm chí là sủng ái. Nhưng từ lúc muội muội sinh ra, đãi ngộ của cậu liền hạ thấp rất nhiều cấp.Lần trước bị đại ca đánh, là nhị bảo không hiểu chuyện đoạt đồ chơi của tứ bảo, làm hại tiểu tứ nhi khóc thật lâu, cuối cùng cậu cảm nhận được cái gì gọi là như trời đông giá rét rồi. Lúc tiểu tứ bảo ôm chân nương khóc, khóc rất thương tâm. Mấu chốt là nha đầu này không giống mấy tiểu hài nhi khác giọng khóc gào thét tới hôn thiên địa tối tăm, tỷ như nhị bảo trước đây khóc như ma âm xỏ lỗ tai. Mà tứ bảo vóc người đáng yêu, khóc cũng tinh tế , giống như con mèo nhỏ con meo meo nức nở nghẹn ngào, giọng nói ngậm trong cổ họng. Chỉ có như vậy mới phá lệ ủy khuất! (Soái- Đào Quân Trang- 09/10/2018) Tứ bảo khóc là vì bị đoạt mèo. Mấy con mèo nhỏ đều giống hoa hoa. Hoa hoa thường thấy Tấn An đế cùng Tiểu Bảo nhị bảo tam bảo thì đều như chó săn, cần mềm mại liền mềm mại, gãi lông, túm đuôi, kéo lỗ tai đều được, quả thực là nằm ngửa đợi đùa giỡn. Nhưng thấy Ngọc Nương cùng Tứ bảo, liền Meo meo rất cao ngạo, Meo meo không quan tâm bọn điêu dân các ngươi. Tứ bảo lại yêu thích động vật, muốn cùng chúng nó chơi. Tứ bảo cho cung nữ cầm lấy cá khô câu dẫn đại hoa đến , tam bảo đi một vòng trước mặt, đại hoa như một làn khói liền chạy theo. Tứ bảo sao lại không tức giận không ủy khuất chứ! \"Hoa...\" Tứ bảo mặc một thân nộn xiêm y hồng phấn, còn nhiều tóc như các ca ca, cái bé con nhăn lại, khuôn mặt nhỏ màu hồng anh đào bóng loáng, chóp mũi vểnh lên. Khóc cũng mềm nhũn , quả thực khiến người ta hận không thể móc tim cho bé. Bé ôm gối Ngọc Nương, tay chỉ hướng đại hoa cùng tam bảo đã không thấy bóng dáng, trong miệng không ngừng lẩm bẩm mấy từ ngắn Hoa, muốn. (Soái- Đào Quân Trang- 09/10/2018) Tứ bảo hiện tại biết nói mấy chữ, tỷ như nương, cha, ca ca, hoa hoa các loại . Ngọc Nương dụ dỗ bé: \" Con ngoan ngoãn, nương cho người đem đại hoa cho con.\" Đang nói , cung nữ dẫn Tuệ nương vào. Tuệ nương đi tới, đem tứ bảo ôm vào trong ngực, nói: \" Sao thế , tiểu tứ bảo ai khi dễ con ? Con nói cho di di, di di làm chủ cho con.\" Tứ bảo biết Tuệ nương , cũng không cự tuyệt nàng ôm, kéo Tuệ nương nói hoa hoa. \"Còn không phải là do mấy con mèo gây họa, nó đi theo tam bảo rồi , tiểu tứ nhi liền náo loạn lên.\" Ngọc Nương bất đắc dĩ nói. Tuệ nương đau lòng lấy khăn giúp tứ bảo lau nước mắt, một mặt dụ dỗ nói: \"Tiểu tứ bảo ngoan, ngày mai di bắt cho con hai con mèo nhỏ nhé, chúng ta tay trái ôm một con, tay phải ôm một con, không giành với bọn họ.\" Tứ bảo còn chưa nói, Ngọc Nương đã nói: \" Thôi , Khôn Ninh cung hiện tại đủ loạn rồi , đại hoa nhị hoa đều là mèo cái, nếu không phải Lưu Lương Y có thuốc, không chừng hiện tại thành động mèo rồi.\" Tiểu tứ nhi tựa hồ nghe hiểu , chu miệng nhỏ, lại lã chã nước mắt. Đang khóc không thành tiếng, Tía Tô đem đại hoa ôm tới tứ bảo cũng hết khóc , liền bò xuống. Tuệ nương đem tứ bảo thả trên mặt đất, bé liền vui vẻ đi qua, trong mắt đâu còn có nương cùng di di, chỉ còn đại hoa . Tía Tô mang tứ bảo ra bên ngoài hành lang chơi , Ngọc Nương ngồi xuống nói chuyện cùng Tuệ nương: \"Tỷ, sao thời điểm này lại tiến cung , có chuyện gì?\" Ngọc Nương đã cho Tuệ nương một lệnh bài để bất cứ lúc nào vào cung, cũng không cần chờ người trong an bài, bình thường Tuệ nương xuất nhập cung cũng dễ. Bất quá nàng cực ít vào cung buổi chiều, thuờng là buổi trưa, cho nên Ngọc Nương mới hỏi như thế. \" Thật sự là có chuyện .\" Huệ nương cười khổ nói: \"Lần này gây tai hoạ thật.\"."
}