{
  "chapter_name": "Chương 135: Chương 132",
  "content": "Vương Đức Phương trơ mắt nhìn Tấn Vương đem nữ tử kia đỡ xuống xe. Hôm nay Tấn Vương khác hôm đó, hôm đó hắn tuấn tú xuất trần, như trời quang trăng sáng lỗi lạc. Mà giờ đây hắn tuấn mỹ tới mức người ta không dám nhìn thẳng. Không thể không nói, người đẹp vì lụa, tôn lên thần thái, trang phục thân vương khiến hắn như ánh sáng chói mắt, thiên vương hạ phàm. Trừ việc trong tay hắn ôm đứa bé, bên cạnh còn đứng một nữ nhân, thật không thích hợp. Nữ tử này chính là ái thiếp trong truyền thuyết vì Tấn Vương sinh hạ hai đứa con- Tô trắc phi? Không gì hơn chỉ là đứa hồ mị tử mà thôi! \"Phương nhi, đang nhìn cái gì vậy? Nhiều người như vậy, mau đem mành xe bỏ xuống.\" Người nói chuyện là Vương đại phu nhân. Hôm nay người đại diện Vương gia đến Khánh Vương phủ chúc mừng là Vương đại phu nhân cùng tiểu nữ nhi Vương Đức Phương. Thân là các lão gia tất nhiên có rất nhiều kiêng kỵ, ở kinh thành cũng không thể nào hoàn toàn không dính sự đời. Thời điểm như thế nữ quyến có tác dụng rõ ràng, nam nhân không thể đến đây, nữ quyến ra mặt là đủ thể hiện. Cho dù sau này có đường rẽ gì, một câu nữ nhân không hiểu chuyện liền xong. Bà thuận theo ánh mắt nữ nhi , lúc này nhăn mày lại: \"Nữ quyến nhà ai không chú ý nữ tắc thế. Trước mặt mọi người, xuất đầu lộ diện đã không hay, lại còn cùng nam tử sóng vai, thật là đồi phong bại tục!\" Vương đại phu nhân đã có chút lớn tuổi , một thân bà mặc vải màu chàm , váy than chì , tóc búi, ăn mặc mộc mạc mà cứng nhắc. Bình thường Vương Đức Phương còn cảm thấy nương quá mức cổ hủ, này lúc Vương Đức Phương lại cảm thấy nương nói đúng . \"Nương, ngươi cũng cảm thấy nữ tử này hành vi không tuân nữ tắc sao?\" Nàng cười nhẹ hỏi tỏ vẻ khuê nữ hàm súc cùng nội liễm. Đâu chỉ là hành vi không ngay thẳng, dù sao lấy mắt Vương đại phu nhân nhìn thì nữ tử này chính dáng trêu hoa ghẹo nguyệt yêu vật. Vương đại phu nhân xuất thân từ Sơn Đông Khổng gia, mà Khổng gia, tự nhiên là diễn thánh công Khổng gia. Cũng không phải đích hệ, mà là nhánh phụ thôi. Cho dù là cành cũng là họ Khổng, Vương đại phu nhân từ trước đến nay rất tự hào bà có họ Khổng, cũng lấy nữ tứ thư mà tự hào, cũng coi đây là mẫu hành vi cử chỉ đúng chuẩn, cho nên cảm thấy Ngọc Nương chướng mắt chẳng hề là lạ gì. \" Đừng xem , bẩn mắt. Ngươi thật sự là càng lớn càng không nghe lời nương, ngồi đi, đợi tí xuống xe.\" Vương Đức Phương không kiên nhẫn, buông rèm xe xuống. Mà bên kia, Tấn Vương đã mang Ngọc Nương tiến vào vương phủ, hắn lưu ở tiền viện, còn Ngọc Nương mang Tiểu Bảo ngồi trên nhuyễn kiệu, hướng về hậu viện . Toàn bộ Khánh Vương phủ đều náo nhiệt, bọn hạ nhân ăn mặc tỏ không khí vui mừng, bước chân vội vã đi tới đi lui. Dọc theo đường đi gặp không nữ quyến, được đầy tớ dẫn đi vào trong. Nhuyễn kiệu đi đến một sân nhỏ, ít náo nhiệt so với bên ngoài, bên trong có vẻ thanh u. Ngọc Nương còn chưa hạ kiệu, Khánh Vương phi đã từ bên trong ra đón. \"Ngươi đã tính đến , ta chờ ngươi đã lâu.\" Khánh Vương phi cười, Ngọc Nương cảm thấy chỗ nào nào đó không đúng. Chờ Khánh Vương phi dẫn nàng vào trong, nàng mới minh bạch, mắt Khánh Vương phi có chút hồng, giống như đã khóc . Quả nhiên sau khi vào nhà ngồi xuống, Khánh Vương phi thay đổi ấn tượng náo nhiệt khi nãy dáng vẻ nàng già nua trầm mặc ngồi đó. \"Ngươi thế nào ?\" Khánh Vương phi đang thất thần, nghe vậy cười : \"Không có gì.\" Rồi hướng lại bên cạnh giúp Ngọc Thiền ôm Tiểu Bảo: \"Đến đây, thất thẩm ôm ngươi một chút.\" Tiểu Bảo nghe Khánh Vương phi muốn ôm , nó hiểu chuyện giơ tay Khánh Vương phi mặt mày hớn hở, phân phó đầy tớ: \"Mau đem đại công tử cùng đại cô nương đến đây.\" Không lâu sau, Diễm Ca Nhi cùng Châu Châu đều đến . Diễm Ca Nhi ba tuổi, Châu Châu mới hai tuổi, ca ca dắt muội muội, hai tiểu oa nhi ăn mặc tươi sáng rõ đáng yêu, bỗng chốc Ngọc Nương sáng mắt. Nhất Châu Châu mới hai tuổi đầu tóc đều bị cạo sạch , chỉ lưu lại hai chỏm, trên cổ mang cái khóa trường mệnh. Đôi mắt bồ câu, tuyết trắng đáng yêu, thật sự là thấy là làm cho người ta thích. Bé đi đường chưa vững, mập mạp như tiểu đoàn tử. Ngọc Nương ôm nàng lên đùi, yêu thích không buông tay , \"Châu Châu thật đẹp mắt, Kế Nhu thật là có phúc khí.\" Kế Nhu là khuê danh Khánh Vương phi. Khánh Vương phi không khỏi nở nụ cười, trêu ghẹo nói: \"Tiểu Ngũ tẩu, nếu không hai ta đổi đi, ta lấy Châu Châu đổi Tiểu Bảo, ngươi đổi không ?\" Ngọc Nương còn không đáp, Châu Châu liền gào lên : \"Không đổi không đổi, con phải cùng ca ca ở một chỗ.\" Bi bô bi bô thật là làm cho lòng người đều tan ra . Để Châu Châu xuống, cho bé cùng ca ca ở một chỗ, Ngọc Nương thở dài nói: \"Có nữ nhi thật tốt, ta vốn nghĩ có thể sinh nữ nhi , chưa từng nghĩ sinh thêm tiểu tử thúi.\" Khánh Vương phi con mắt chợt lóe, bộ dáng tươi cười không khỏi nhạt chút: \"Nhìn ngươi nói kìa người khác ao ước có phúc khí như ngươi, ngươi ngược lại muốn sinh nữ nhi.\" Nàng ngừng tạm, nhìn nữ nhi một cái: \"Nữ nhi tốt, là tiểu áo bông, là tri kỷ của nương, nhưng có thể sinh nhiều nhi tử lúc nào cũng tốt hơn .\" Lời nói cũng có chút ý tứ sâu xa , Ngọc Nương cho dù nghĩ sẽ giả ngu, nhưng bất quá, không khỏi lại hỏi: \"Ngươi sao thế ? Phát sinh chuyện gì?\" Khánh Vương phi miễn cưỡng cười: \"Không có gì.\" \"Còn nói không có gì, ta thấy mắt ngươi đỏ. Hôm nay ngày vui,cớ sao còn u sầu ?\" Tiếng còn chưa dứt, Ngọc Nương đột nhiên nghe lòng lộp bộp, là ý thức được Khánh Vương phi sinh Diễm Ca Nhi là đại công tử, hôm nay lại là ngày nhị công tử sinh nhật, lại không phải là con Khánh Vương phi sinh, đó chính là khác biệt, đối với Khánh Vương phi mà nói thì không thế nào là ngày tốt lành. Đặc biệt là nàng chính là thân phận thiếp, nàng dù có coi là Khác biệt hơn nữ nhân khác , thì ít nhất với các vương phi mà nói, Ngọc Nương lập tức lúng túng không biết nói thế nào. Tiểu Bảo nhìn Ngọc Nương một cái, trong nội tâm thở dài nương dù ngốc cuối cùng hiểu được ý tứ. Bất quá chuyện Khánh Vương phủ so với trong tưởng tượng của nương phức tạp hơn nhiều, nếu nó nhớ không lầm - - Tiểu Bảo đưa mắt đặt trên người Châu Châu, trong ấn tượng của nó là không có vị tiểu Đường tỷ này. Có một lần Diễm Ca Nhi uống rượu say đã nói qua, nói hắn đã từng có muội muội, nhưng lúc còn rất nhỏ đã chết . Kiếp trước Tiểu Bảo tuy là hàng năm bệnh liệt giường, nhưng đối với Khánh Vương phủ thật biết không ít chuyện. Ở trong ký ức của nó, từ khi ký sự bắt đầu, Khánh Vương vẫn ở kinh thành, sau đó nó lớn lên mới biết, phụ hoàng lên ngôi vị hoàng đế, liền dứt khoát gọt sạch tất cả phiên vương. An vương, Đại Vương, Khánh Vương, Ngô vương đều ở kinh thành, bất quá so với Khánh Vương từ đầu đến cuối ủng hộ Tấn An đế, lại là tâm phúc, tất nhiên là ở kinh thành quang cảnh đắc ý, quyền lực trong tầm tay. đám người An vương thì không như thế. Trừ có cái mũ thân vương, rất ít khi lộ diện trước mặt người khác. Mà đời trước, Diễm Ca Nhi tuy là Khánh Vương thế tử, nhưng lại không được sủng ái, người được Khánh Vương sủng ái là nhị công tử. Bất quá phụ hoàng lại có chút coi trọng Diễm Ca Nhi, không dưới một lần nói hài tử này tướng tài, cuối cùng lần đó nó bệnh nặng , Diễm Ca Nhi bị phụ hoàng phái đến biên quan. Suy nghĩ bất quá trong khoảnh khắc chợt lóe qua đầu Tiểu Bảo, nó không dám nghĩ nhiều, nương lúc này đang lúng túng , nên nó đột nhiên từ trên đầu gối Khánh Vương phi trượt xuống, chạy đến bên cạnh Ngọc Nương, chỉ Diễm Ca Nhi cùng Châu Châu: \"Tiểu ca ca, tiểu tỷ tỷ.\" Khánh Vương phi cũng cảm giác được bầu không khí có chút lúng túng, gấp rút ngắt lời cười nói: \"Tiểu Bảo muốn cùng ca ca tỷ tỷ chơi phải hay không? Diễm Ca Nhi, đến chơi cùng đệ đệ, mang muội muội cùng nhau chơi.\" Sau đó ba cái đầu nhỏ liền tụ lại một chỗ. Lúc này mới phát hiện, Tiểu Bảo tuy là nhỏ nhất , nhưng cái đầu cũng không thấp, so với Châu Châu cao hơn, cũng chỉ thấp hơn so với Diễm Ca Nhi nửa cái đầu. Tiểu Bảo cao vượt xa tiểu hài tử cùng lứa, mà Diễm Ca Nhi cũng quá gầy yếu . Khánh Vương phi không khỏi thở dài nói: \"Tiểu Ngũ tẩu nuôi dưỡng hài tử thật tốt, Diễm Ca Nhi từ lúc sinh ra đã bé, như thế nào nuôi mãi không lớn, ta ngày ngày buồn chết .\" Nhắc tới chuyện trải qua, Ngọc Nương đã có chuyện để nói , nàng hỏi khẩu vị Diễm Ca Nhi này nọ. Hai kẻ làm mẹ ở chỗ này nói chuyện, ba đứa trẻ con tay nắm nhau, liền đi ra ngoài cửa , có bọn nha đầu xem cũng không sợ sẽ xảy ra chuyện gì. Diễm Ca Nhi dắt tay trái Tiểu Bảo, Châu Châu thấp nhất, lại muốn hành động như tỷ tỷ dắt tay kia phải. Không chỉ như thế, còn nói: \"Tiểu Bảo đệ đệ, trong nhà ta có cún con, đệ nghe lời, ta liền dẫn đệ đi xem.\" Cún con a. Tiểu Bảo nhìn đứa bé trước mắt, thở dài nói: \"Vậy cũng tốt.\" Vốn là ba đứa kết bạn đi xem cún, nhìn một chút liền đem đại boss ôm ra, phóng ở trong sân chơi tiếp. Con cún này không phải là giống quý, chính là thổ cẩu. Mũi đen, mắt quầng thâm, bốn cái móng cũng đen thui , địa phương khác là lông màu thổ hoàng. Lớn lên thật xấu , nhưng thật đáng yêu , một cục mỡ, chạy bụng mỡ rung lên , đi theo Châu Châu cắn váy bé. Diễm Ca Nhi bảo vệ muội muội, cầm lấy nhánh cây nhỏ đuổi nó, chó nhỏ cũng không sợ, Diễm Ca Nhi lại không nỡ đánh nó, chỉ có thể bất đắc dĩ ở bên cạnh sốt ruột. Tiểu Bảo đứng ở bên cạnh nhìn thấy mặt mày tràn đầy bất đắc dĩ, cười. Từ ngoài cửa viện vài cái hạ nhân vội vã đi tới người mới vừa tiến sân nhỏ, liền bị ngăn lại . Khánh Vương phi nghe được động tĩnh đi ra. Trong đám người có một đứa nha hoàn cung kính nói: \"Vương phi nương nương, Hàn trắc phi xin ngài đi một chuyến. Khách nhân đều đến đang chờ ngài.\" Khánh Vương phi sắc mặt bỗng khó lên, một hồi lâu mới nói: \"Bản phi sẽ đi.\" Ngọc Nương ngồi ở bên trong nghe đến động tĩnh bên ngoài, nghĩ thầm Khánh Vương phi cùng Hàn trắc phi mâu thuẫn khẳng định không nhỏ, không trách được lúc đến đây Tấn Vương lại nói loại lời đó. Đang nghĩ ngợi, Khánh Vương phi từ bên ngoài đi tới: \"Cũng không thể để tẩu tử ngồi ở đây, bên cạnh có rất nhiều quý phu nhân đều đến , chúng ta qua đi xem một chút đi.\" Ngọc Nương gật đầu. * Hậu hoa viên Khánh Vương phủ, hồ nước cảnh sắc rất đẹp. Giống nước đài, nhưng so với nhà thuỷ tạ lớn hơn nhiều. Phân vị trí rõ ràng, hành lang gấp khúc tương liên, có một chỗ trước đại phòng khách khác mấy chỗ kia là có vườn hoa. Tấn Vương phủ cũng thế, nếu không phải cảnh tử bất đồng, Ngọc Nương thật hoài nghi là đang ở Tấn Vương phủ. Khánh Vương phi cùng Ngọc Nương đến đã thấy đến rất nhiều người , bốn phía quần áo lụa là, nhóm quý phụ cùng quý nữ, tụ tập tốp năm tốp ba, hoặc là tốp năm tốp ba, trong một mảnh kiến trúc, từng người quen biết nói chuyện cười đùa. Trong sảnh, ngồi rất nhiều quý phụ, bộ dáng cùng ăn mặc là biết nữ quyến quý phủ kinh thành, Hàn trắc phi bồi ở một bên, nhìn ra được họ khéo léo cá tính, cùng tiếng cười đùa, náo nhiệt, không khí vui mừng. Bên người nàng ta có nha hoàn, trong tay ôm một đứa bé, mặc quần áo đỏ thẫm, trên cổ mang cái khóa vàng, khoẻ mạnh kháu khỉnh , thập phần đáng yêu. Vừa thấy Khánh Vương phi đến Hàn trắc phi liền đứng lên, thở phào nhẹ nhõm: \"Tỷ tỷ đã đến , muội chờ thật lâu.\" ( Dù biết ai cũng tranh giành mới sống được trong thời đại đó nhưng thật lòng Soái không thích tiểu tam giả tạo, dù Soái đang chuyển ngữ cho một cô thiếp thất...!Không được để ý kiến cá nhân vào 23/05/2018). Lời dường như bình thường, kì thực lộ ra bất thường. Khánh Vương phi không có lộ diện, Hàn trắc phi ra mặt chiêu đãi nữ quyến. Theo lý thuyết cũng không phải là không thể, trắc phi cũng tiểu thiếp hoàng gia ngọc điệp những người đang ngồi đây không có mấy người phẩm cấp cao so với nàng. nhưng tiểu thiếp tóm lại vẫn là tiểu thiếp, mà trong phủ lại không phải là không có Khánh Vương phi, sao nàng có thể giọng khách át giọng chủ. Khánh Vương phi rõ ràng ở đây, lại không muốn ra mặt, đã làm cho người ta suy nghĩ sâu xa. Đang ngồi ở đây đều đã trà trộn trong hậu trạch nhiều năm , mỗi gia đình quý phủ tình huống đều na ná như nhau, chính thất cùng tiểu thiếp, đại phụ cùng tiểu phụ, vĩnh viễn là mệnh đề bất biến, đại khái là chỉ có khi chuyển nhà vào quan tài bản đóng lại, ngày đó mới có thể thoát khỏi cảnh này. Đồng tình cùng Khánh Vương phi cũng có, khinh thường Hàn trắc phi cũng không ít, nhưng hết thảy đều sẽ không ảnh hưởng tới ngoài mặt hòa hợp. Lại cũng không phải chuyện nhà mình, bất quá là đến cửa ăn bữa tiệc, ai nguyện ý quản chuyện này, có diễn thì có người xem , không có diễn thì nhàn nhã, từ xưa giờ đã như vậy. Làm người đứng ngoài quan sát thì vui, làm người trong cuộc hiển nhiên không thể tiêu sái. Từ lúc tiến đến, Khánh Vương phi từ xa xa nhìn Hàn trắc phi đắc ý, trong nội tâm lại chồng chất. Nàng chống lên một cười: \"Hôm nay tiểu Ngũ tẩu lần đầu tiên tới cửa, điện hạ mệnh bản phi chiêu đãi, cho nên mới đến chậm .\" Sau đó dựng lên tư thái chủ mẫu , đối với đám quý phụ xin lỗi: \"Chư vị có thể tới, thật cinh hạnh cho vương phủ, bản phi vui mừng.\" \"Vương phi khách khí .\" \"Có thể trải qua hỉ sự này, đối với chúng ta mà nói cũng là có phúc ba đời.\" Một vài lời khách sáo hàn huyên , sau đó Hàn trắc phi liền nói nên để nhị công tử chọn đồ vật đoán tương lai. Hôm nay trọng tâm vở kịch truyền miệng rất nhanh , mọi người đều tươi cười xem hồng y tiểu đồng. Trên bàn đầy các loại đồ vật đoán tương lai , có ngọc bội, có tứ thư ngũ kinh mỗi thứ một cái , có giấy và bút mực, tính toán, sổ sách, còn có cung tiễn cùng đại đao, còn có phấn son, thức ăn các món đồ chơi, nhưng đều đặt ở trong góc vì góp đủ số mà thôi. Ngọc Nương sờ sờ đầu Tiểu Bảo đầu, lúc trước Tiểu Bảo thôi nôi, Tấn Vương vốn cũng làm lớn. Nhưng vạn thọ Hoằng Cảnh Đế, khi đó còn đi ở trên đường, chỉ có thể để một nhà ba người ăn chén mì trường thọ rồi thôi. Lúc này thấy cảnh náo nhiệt, trong nội tâm nàng không khỏi cảm thấy có chút áy náy. Nhưng ngẫm lại Tiểu Bảo của nàng thông tuệ, sau này nhất định không phải giống đứa trẻ bình thường sao có thể lấy việc chọn đồ vật đoán tương lai coi như thật, cũng liền thoải mái . Đúng lúc chuẩn bị bắt đầu, Hàn trắc phi mang trên mặt nụ cười đắc ý đột nhiên từ trong lòng móc ra một con dấu phóng ở trên bàn, \"Vì không khí vui mừng này, điện hạ cố ý đem kim ấn tới dùng một chút.\" Kim ấn thân rùa đuôi rồng, toàn thể hình vuông, vừa nhìn liền biết không phải là phàm vật. Trên thực tế đúng là cũng không phải phàm vật, hoàng tử thụ phong, có kim sách kim bảo, mà kim bảo là kim ấn, đại biểu cho địa vị cùng uy nghiêm. Chỉ là kim ấn quá lớn, quá quý trọng, cũng không thích hợp dùng thường ngày, do đó phải tạo ra một cái giống từ chất liệu, hình thức, ấn mặt khác là phiên bản thu nhỏ của kim ấn, để dùng thường ngày. Rất hiển nhiên Hàn trắc phi trong tay cầm kim ấn là đại biểu cho Khánh Vương , cũng là của Khánh Vương thường ngày sử dụng. Có thể đem kim ấn cho một trắc phi, cho dù chỉ là tạm dùng, cũng biết giá trị của nàng ấy. Đặc biệt là vào lúc này, xuất hiện tại nơi này, càng làm cho lòng người sinh kỳ cục. Nếu chọn đồ vật đoán tương lai nhị công tử thật sự là bắt kim ấn, vậy đại công tử đặt ở chỗ nào? Dù sao kim ấn là đại biểu cho uy nghiêm Khánh Vương, mà chọn đồ vật đoán tương lai là không khí vui mừng, là điều người lớn mong đợi vào đứa nhỏ. Chẳng lẽ nói Khánh Vương không thích đại công tử, ngược lại đối nhị công tử lại có ký thác cùng kỳ vọng? ( thật may là mẹ Soái luôn phân cho đều kêu cho rõ, vậy nên con cái dù có nói hay không cũng rất để ý việc ba mẹ yêu thương mình thế nào, cầu cho tấm lòng ba mẹ thiên hạ luôn đầy yêu thương con cái mình, đừng để nó tủi thân mà tội nghiệp, gái hay trai thì cũng con cái mình, dù con nuôi hay con đẻ sống với mình thì đó là nhân duyên và tình thân ...23/05/2018). Cũng có lẽ đã minh bạch ý tứ trong đó, cho nên trong khoảng thời gian ngắn ánh mắt của mọi người không khỏi rơi trên mặt Khánh Vương , tuy là chợt lóe qua, nhưng cũng như muôn vàng soi mói cho nàng. Khánh Vương phi sít sao siết chặt tay áo, trên mặt tuy là đang cười , nhưng là sắc mặt lại trắng bạch có chút dọa người. Môi nàng run run, mà hiển nhiên bộ dáng đó đã ảnh hưởng đến Diễm Ca Nhi . Diễm Ca Nhi cắn môi dưới, siết chặt vạt áo nương, Châu Châu còn mở to con mắt, có chút ao ước nhìn nhị công tử được mọi người vây quanh . Ngọc Nương trong lòng không hiểu sao có chút khó chịu, cầm lấy tay Khánh Vương phi. Chọn đồ vật đoán tương lai rất nhanh đã bắt đầu , cũng không cần ai chỉ dẫn, nhị công tử không ngoài ý muốn bắt lấy kim ấn. Nếu trong mấy cái ấn giống nhau đứa bé tròn tuổi lúc nhỏ u mê không biết, có thể chuẩn xác bắt lấy, rõ ràng chính là có người đã dạy. Ngọc Nương cuối cùng minh bạch vì sao Hàn trắc phi cứ muốn mời Khánh Vương phi đến , rõ ràng chính là thị uy. Sau đó hoàn toàn yên tĩnh, liền có người bắt đầu chúc mừng Hàn trắc phi. Mới đầu chỉ có một, hai người, sau đó chính là một đống người. Trong tiếng chúc mừng, Khánh Vương phi xoay người rời đi , tựa hồ cũng không có ai phát hiện ra. Sau đó Ngọc Nương, Diễm Ca Nhi, Châu Châu, Tiểu Bảo cùng bọn họ nha hoàn rời đi. ... Khánh Vương phi đi quá nhanh, Ngọc Nương cũng không đuổi kịp. Nàng cứ chạy đi trong chốc lát lại phát hiện ra mình giống như lạc đường rồi. Không chỉ không thấy Khánh Vương phi , Diễm Ca Nhi, Tiểu Bảo cũng không biết đi đâu , nàng chỉ có thể trở về, dự định tìm nha hoàn rồi đi tìm. Xa xa nhìn thấy Trình Tường các, nàng bước nhanh hơn, lại đột nhiên bị ngăn cản lại . Là một nữ tử trẻ tuổi tướng mạo đẹp. \"Ngươi biết ta là ai không?\" Nữ tử hỏi Ngọc Nương. Ngọc Nương cũng không nhận ra nàng, thành thật lắc đầu. Nàng khinh thường cười \"Cũng đúng ngươi xuất thân thế, làm sao có thể biết ta là ai. Ta chỉ muốn nói cho ngươi biết, ngươi không xứng với hắn, không xứng đáng ở bên cạnh hắn.\" Ngọc Nương mặc dù không biết kẻ điên này từ đâu đến, nhưng không trở ngại nàng biết trong miệng nàng ta Hắn là Tấn Vương. Nói như vậy, chắc hẳn lúc vừa mới đến Khánh Vương phủ, bị người này trông thấy . Theo nàng biết, Tấn Vương suốt ngày bận rộn không có thời gian dưỡng ngoại thất, toàn bộ Tấn Vương phủ trừ nàng, chỉ có Từ Trắc Phi cùng Liễu trắc phi. Mà hai người kia, nàng thật lâu rồi cũng chưa từng thấy . Đã như vậy, người này là ai, một bộ dáng vênh váo tự đắc, lỗ mũi hận không thể hướng lên trời. Nàng có chút đáng thương nhìn đối phương: \"Cô nương, ngươi nếu là bị bệnh, thì nên vội vàng về nhà xem đại phu. Chậm trễ chớ sợ tổn thương đầu óc, sẽ trị không khỏi .\" Vương Đức Phương không phải là ngốc , đương nhiên biết đối phương là mắng nàng. Sắc mặt hổn hển , tức giận: \"Ngươi đang chửi ta?\" \"Ta là vì muốn tốt cho ngươi!\" \"Ngươi cái xuất thân gì, mà dám nói với ta loại lời đó?\" \"Ta cái gì xuất thân cũng không phải là!\" Ngọc Nương có chút bực bội, Khánh Vương phi bộ dáng không vui, cũng là do Hàn trắc phi có tâm thị uy, làm cho nàng ý thức được kỳ thật đối những người khác mình là cái gai chướng mắt, hận không thể trừ bỏ. Không thể nghi ngờ trong lòng nàng đang đồng tình với Khánh Vương phi , còn đối với Hàn trắc phi là sinh chán ghét. Có thể nàng hoàn toàn có thân phận giống Hàn trắc phi. Nàng cũng là trắc phi, nàng cũng đem chính thất ép buộc đến không còn địa phương để đứng, nàng chán ghét Hàn trắc phi đồng thời có khả năng có rất nhiều người khác chán ghét nàng. Điều duy nhất khác nhau chính là nàng chưa từng có ý muốn tranh giành cái gì , dù là ý niệm trong đầu, cũng có thể có, chỉ là nàng giấu được tương đối khá. Nàng giả bộ không tranh quyền thế, trên thực tế nàng rất rõ ràng Tấn Vương cư xử lạnh nhạt với vương phi, nàng từ trước đến giờ cũng không có khuyên gì. Tấn Vương luôn nói nàng ngốc, kỳ thật nàng cũng không ngốc, nàng bất quá là giả bộ hồ đồ, cứng rắn giữ hắn không buông tay mà thôi. Nàng dù cho với vương phi cũng không muốn nhường hắn cho, thì với hai trắc phi càng không cần phải nói. Người trước mắt là cái gì, mà chạy đến trước mặt nàng diễu võ dương oai? Căn cứ vào chút tâm tư phức tạp, Ngọc Nương là lần đầu tiên nói chuyện không cho người ta mặt mũi: \"Vị cô nương này, ta nói ngươi bị bệnh, ngươi không thừa nhận. Ta là thân phận gì lẽ nào ngươi không biết? Ta là người được Thánh thượng kính trọng phong Tấn Vương trắc phi! Ngươi một người thân không mang cáo mệnh, một tiểu cô nương, nhìn thấy bản phi không những không hành lễ, còn ở bản phi trước mặt vô lễ, lẽ nào quý phủ gia giáo chính là như thế mà dạy bảo cô nương ? !\" \"Ngươi - -\" Vương Đức Phương tức giận đến sùi bọt mép, cười lạnh nói: \"Hay cho một người nhanh mồm nhanh miệng!\" \"Tạ ơn cô nương tán dương , điện hạ trước đến giờ đều nói miệng ta ngốc, chắc là quen bị người bắt nạt, nhanh mồm nhanh miệng không dám nhận!\" Nói xong, Ngọc Nương lướt qua nàng ta đi lên phía trước, tâm tình bực bội, không muốn cùng nữ tử này nhiều lời. \"Bất quá là lấy sắc hầu người, một món đồ chơi!\" Ngọc Nương dừng bước, xoay người nhìn Vương Đức Phương. Nàng cười lạnh, cùng bộ dáng ngây thơ dễ thương không đồng nhất, lại làm cho nàng thêm vài phân diễm lệ bức người. \"Vị cô nương này, ngươi chẳng lẽ không biết lời lấy sắc hầu người không thể tùy tiện nói lung tung? Bất quá thay lời ngươi mà nói, ngươi nói bản phi lấy sắc hầu người, bản phi có sắc, ngươi có sao?\" Nàng vừa nói, vừa lấy ánh mắt quan sát Vương Đức Phương, nghiễm nhiên là đang khinh thường. Vương Đức Phương không giữ được bộ dáng tiểu thư khuê , la lên: \"Ngươi thế nhưng dám nói ta lớn lên không bằng ngươi, ánh mắt ngươi mù sao, bổn cô nương đứng đầu tứ đại mỹ nhân kinh thành.\" \"Vấn đề là bản phi có ngực, ngươi có ngực sao? Nhìn ngươi mà xem không đến hai lạng thịt, phía trước cùng đằng sau đồng bằng phẳng lỳ, điện hạ cũng không thích ngươi , đứng bảng xếp hạng không phải là ngươi tự phong đó chứ?\" Vương Đức Phương bị Ngọc Nương vô liêm sỉ thuyết pháp ,như gặp ác mộng kinh hãi , mắt nhìn đồi núi của đối phương lại không có thể có phản ứng khác. Thừa dịp đánh phủ đầu xong, Ngọc Nương vội vàng đi , nàng nhất thời tức giận, lại nói ra lời như thế cũng là mặt đỏ tới mang tai, rất mắc cỡ mà. Đi lên phía trước một đoạn, nàng liền nghe sau lưng truyện tới thanh âm: \"Ngươi chờ đó cho ta, ta lập tức sẽ là Tấn Vương phi !\" Ngọc Nương bước chân không khỏi dừng lại một chút, lại tiến về phía trước đi tiếp.."
}