{
  "chapter_name": "Chương 131: Chương 128",
  "content": "Nhắc tới Huệ vương phủ sẽ phải nói một chút chuyện năm đó Hoằng Cảnh Đế thưởng cho mỗi hoàng tử một tòa phủ đệ, thái tử cũng không ngoại lệ. Bất quá phủ thái tử không gọi là phủ, mà gọi biệt viện, chủ yếu lấy du ngoạn tiêu khiển thôi. Bình thường đều không dùng , thái tử quanh năm suốt tháng cũng không đến một lần. Về sau theo Triệu Tộ trưởng thành, địa phương này hắn dùng , nhưng không thích hợp để tiến hành công việc. Lần này thái tử bị phế, tự nhiên phải rời hoàng cung tới Huệ vương phủ. Nhưng vấn đề là năm đó tòa phủ đệ đó dựa theo quy chế dành cho thái tử cùng cấp với đế vương, là nhất đẳng. Hiện thời thái tử thành Huệ vương không còn là thái tử, ấn chế lại chờ. Nói cách khác công bộ cần phá đi Huệ vương phủ dỡ xuống cái không thích hợp quy chế. Ví dụ như cửa , ngói trên nóc nhà. Thân vương phủ chỉ có thể dùng ngói lưu ly xanh lá cây, không thể dùng ngói màu vàng. Nóc phòng vương phủ chỉ có thể dùng hình thức đỉnh núi, tuyệt đối không thể dùng đỉnh núi thức. Thậm chí trên nóc nhà , nền gạch độ cao, thậm chí là đinh trên cửa chính rất nhiều thứ. Việc đó kỳ thật không khó. Nhưng vấn đề là Huệ vương thân phận nhạy cảm , vốn là thái tử là thái tử, hiện thời thành thân vương. Thái tử bị phế xuống rõ ràng là vô duyên với vương vị, người ta vừa mới bị phế không bao lâu, lại có người đi hủy phòng ở người ta rõ ràng khiến người ngột ngạt mà .Nếu chỉ là Huệ vương thất thế thì xong, người ta còn có nhi tử sủng ái, có hoàng hậu cùng hoàng đế là mẹ cha, hiện thời không cần thái tử , bóp chết một hai viên quan cũng dễ dàng , cho nên doanh thiện thanh tuyển chọn tư mãi không có ai đi làm việc này. Nhưng chuyện này không thể kéo dài , sớm muộn gì cũng phải xử lý, nếu kéo lâu sợ không ai muốn đi xử lý công bộ liền trong ngoài không được lòng người. Mắt thấy Tấn Vương đến công bộ, công bộ không khỏi đem chủ ý thả đến đầu Tấn Vương, đồng dạng đều là vương gia, là thân huynh đệ, sẽ không đến mức trở mặt. Ngày đó Trần viên ngoại phân công xuống, trong lòng đã chuẩn bị kỹ càng việc bị Tấn Vương điện hạ sẽ giận dữ, nào biết hắn lại không nói gì. Vì thế chủ quản doanh thiện thanh tuyển chọn tư, Trần viên ngoại lang có cảm giác như sống sót sau tai nạn vậy. Ngày thứ hai Tấn Vương liền mang người đến Huệ vương phủ. Huệ vương phủ không biết người đến là Tấn Vương, vừa nghe nói là người công bộ đến , liền đóng chặt cửa chính. Không phải ngại đối phương vô lễ, mà là thấy phiền , bởi vì công bộ đây nữa là bốn lần tới rồi. Chu võ nói với Tấn Vương: \"Mấy lần trước chúng ta phái người đến, lần đầu tiên còn được mời vào uống trà, lần thứ hai bị đuổi thẳng ra, nói là Huệ vương điện hạ không có tâm tình gặp người. Lần ba là trực tiếp không cho vào .\" Công bộ không phải là ngốc , nếu Huệ vương phủ muốn tất nhiên là đã sớm phái người đến cửa chào hỏi. Mà không biết là Huệ vương tâm tình không tốt, hay là giả bộ tâm tình không ổn thì nói tóm lại cả phủ trốn tránh không gặp. Giờ Huệ vương phủ có đầy tớ lo liệu việc chủ tử nào cũng có ác nô diễn như thật. Kỳ thật này đều là thói cũ , có một số việc quản gia vì chủ tử không muốn biểu hiện, đều dùng nô tài xảo quyệt đến thay mình nói chuyện , Huệ vương phủ rõ ràng không đem chuyện công bộ đã nói nghe vào tai. Công bộ đương nhiên có thể nộp tấu chương nhưng vấn đề là một khi nháo đến đó chính là đắc tội Huệ vương. Làm quan kinh thành, ai nguyện ý không có việc gì lại đắc tội với người, còn đắc tội một vương gia. Đạo lý này Tấn Vương rất rõ ràng, cũng rõ ràng công bộ là để hắn đến làm người chết thay. Bây giờ chỉ cần hắn còn ở doanh thiện thanh tuyển chọn tư một ngày, chuyện vô dụng này thiếu không được. Bởi vì Tấn Vương xem sách doanh thiện thanh tuyển chọn tư đã trông thấy không ít về loại chuyện này nó gọi là việc đình trệ lâu chưa xử lý ( Soái nhờ phim hình sự thường có lập chuyên án chuyên xử lý án chưa có lời giải ahihi 15/05/2018). Tấn Vương liền hiểu rõ tại sao mình lại bị đặt ở doanh thiện thanh tuyển chọn tư, chỉ sợ vẫn là chủ ý của lão hồ ly Hồng Khải. Nghĩ thế , Tấn Vương bảo người công bộ lại đi kêu cửa, lần này bảo người ta báo tục danh của hắn. Không có gì ngoài ý muốn, Tấn Vương được mời vào, tổng quản thái giám Huệ vương phủ Tần Thuận mặt mũi tươi cười ra mặt chiêu đãi bọn họ. \"Không nghĩ tới là Tấn Vương điện hạ đại giá quang lâm, nô tài đón không kịp, thỉnh Tấn Vương điện hạ chuộc tội.\" Lão thái giám mặt cười thành hoa cúc, vừa nói lời giả vờ đánh vào mặt mình, đổi lại là ai cũng sẽ không cùng hắn so đo. Dù biết rõ người này cố ý làm như vậy, chủ tử không ai cùng nô tài so đo, là hạ thấp thân phận thật không có thể diện. Cho nên Tấn Vương cũng không cùng hắn nhiều lời, bảo công bộ đem ấn chế quy định những nơi Huệ vương phủ không phù hợp quy chế sẽ lần lượt dỡ bỏ. Đức Thuận cầm lấy tờ giấy kia, nói: \"Nô tài cũng không biết chữ...\" Mặt Tấn Vương nhất quán lạnh như băng, \"Thuật lại cho hắn nghe.\" Từ sau lưng Tấn Vương một người tới đem trên giấy có nội dung thuật lại cho Đức Thuận nghe, nội dung bên trong không cần nhìn , doanh thiện thanh tuyển chọn tư cũng có thể thuộc lòng. Sau khi nghe xong, Đức Thuận sợ hãi nói: “nô tài cũng không làm chủ được , Tấn Vương điện hạ ngài xem hôm nay Huệ vương điện hạ không ở đây, đi đến Ngụy quốc Công phủ , chờ chủ tử trở về lão nô liền báo cáo với ngài ấy, đợi chủ tử an bài mới được ạ.\" Đùa hắn đi! Những người khác trong công bộ nội tâm buồn giận, nhưng không dám nói nên lời, thật không nghĩ tới đường đường tiền thái tử - Huệ vương, lại sẽ làm ra chuyện này ra sức khước từ , đích xác khiến người ta khinh thường. Mà Tấn Vương nghĩ đại ca cố ý ngáng chân. Nếu như hôm nay hắn từ Huệ vương phủ ra ngoài , còn không biết sẽ bị người ta chê cười thế nào . Tấn Vương xưa nay là người ngươi tiến ta một thước, ta trả lại ngươi mười trượng. Tục ngữ nói chó không sủa cắn người, đại khái chính là như hắn vậy. Hắn lười cắn nngười, nếu đã cắn, rất ngoan độc, không kéo xuống mấy khối thịt, tuyệt sẽ không nhả ra. Thần sắc hắn thanh đạm, khoát tay chặn lại: \"Không sao, chuyện này ngươi cứ chậm rãi cùng hắn nói.\" Đức Thuận vui mừng, lại buông lỏng, nghĩ thầm đợi lát nữa có thể báo cáo kết quả. Nhưng hắn vui mừng chưa lâu liền bị Tấn Vương đập tan mộng . \"Các ngươi trước tiên đem nơi sai quy chế sẽ hủy đi đánh dấu hiệu rõ ràng, Huệ Vương về cũng hiểu nhanh hơn.\" Tấn Vương liền phân phó người phía dưới chuẩn bị. Vừa nghe lời này ai cũng sững sờ, nhịn không được ngó Chu võ. Chu võ trách mắng: \"Triệu chủ sự đã hạ mệnh , còn không đi làm.\" Mấy người kia gấp rút lui ra ngoài. Không lâu sau, bọn họ đi vào, như sói đói thấy bầy dê chạy về các nơi, trước là tiền viện. Đứng ở trong nội đường có thể trông thấy, vài thợ dịch hợp tác đem thang gài tốt, một thợ dịch tay mang theo thùng gỗ, vài người leo nóc phòng. Người phía dưới nhân đưa cho hắn một cây mộc xoát đặc chế dài chừng hai mét, giống như bút lông cực lớn. Người này đem mộc xoát chấm vào trong thùng, lấy mực xong hai tay ôm mộc xoát ở nóc phòng, mái ngói múa bút thành văn .( Soái tưởng tượng đến vẽ tranh đường phố graffiti hoặc niêm phong nhà). Đại khái rất thành thục , bất quá trong nháy mắt, một chữ màu đỏ tươi Hủy liền xuất hiện trong mắt mọi người . Đức Thuận chấn kinh , chỉ chữ kia: \"Này, này...\" Tấn Vương nhìn hắn: \"Không cần kinh hoảng, sớm muộn gì cũng hủy đi , mái ngói đó , dĩ nhiên là không còn. Mượn uy thế Tấn Vương, công bộ rất nhanh vẽ bùa đầy Huệ vương phủ như con cóc dán ở trên tường, rất chói mắt . Huệ vương phủ muốn ngăn cản cũng không dám ngăn cản, chính là cùng vương quyền đối nghịch, cùng Thánh thượng đối nghịch, ai cũng không ngốc, làm sao có thể tìm chết. Làm xong hết thảy, Tấn Vương cũng không ở lâu, nói với Đức Thuận ba ngày sau lại đến, bảo hắn mau báo cáo với Huệ vương, liền dẫn người rời đi . Tấn Vương đi rồi, người liên tục nghẹn ở trong phòng - Huệ vương, từ bên trong đi ra. Thân thể hắn to mập như một cái cầu, mặt khí thành màu gan heo, mơ hồ chính là bị bức tức đến mức tận cùng. \"Hảo cho ngươi lão Ngũ, cô bất quá mới vừa không còn là thái tử, ngươi tổn hại mặt mũi cô, cô sẽ không để yên cho ngươi!\" Một đám đầy tớ bó tay giương tai nghe Huệ vương chửi ầm lên. Nhận được tin tức Triệu Tộ vội vã chạy về, còn chưa tiến vào vương phủ ở ngay cửa chính đã nhìn thấy cánh cửa màu đỏ tươi ghi Hủy . Chờ khi vào tiến phủ, chữ Hủy tựa như giương nanh múa vuốt , hướng vào đồng tử hắn mà chui vào. Cùng lúc đó, cha hắn giống như người đàn bà phố phường chanh chua chửi rủa. Tay áo hắn run rẩy, sải bước tiến vào nội đường, một mặt bảo hạ nhân dọn sân, một mặt quát lên: \"Phụ vương, đến cùng ngài đang làm cái gì!\" \"Làm cái gì? Ngươi không thấy...\" Thấy người không liên quan đã lui ra hết , Triệu Tộ mới khí cấp bại phôi nói: \"Ngươi có biết hay không hiện tại trong mắt người khác ngươi chính là trò cười!\" Huệ vương vốn tức Tấn Vương mờ mắt, nghe nói như thế hắn nhìn chằm chằm Triệu Tộ, khóe miệng mỉa mai: \"Tiểu tử ngươi cũng dám ghét bỏ phụ vương, ngươi là do lão tử sinh. Không có lão tử, ngươi cho rằng ngươi có thể đứng ở chỗ này? ! Có phải hoàng thái tôn đã làm ngươi không biết trời cao đất rộng , lão tử làm thái tử không được , ngươi cũng không thể làm hoàng thái tôn!\" Huệ vương nói những câu trát tâm giống như mũi tên nhọn đâm vào lòng Triệu Tộ. Hắn chán ghét Huệ vương, từ khi hắn sinh là con trai thái tử, hắn cùng với người trước mắt bị trói cùng một chỗ. Hắn thống hận người này mang đến cho mình phiền toái, nhưng vẫn là dựa vào người này , ai bảo hắn là do sinh người này sinh ra. Có đôi khi Triệu Tộ thậm chí chán ghét chính mình, tại sao bị người này sinh. ( Soái có đọc được một cau nói thế này: “ Cha mẹ không thể do mình chọn vậy nên sống trên cõi đời này, khi có cái mình có thể chọn hãy chọn cái mình thoải mái, mình thật thích, không nên ép buộc mình vì sau đó chắc gì mình còn được chọn ....! \u003eo."
}