{
  "chapter_name": "Chương 210: Chương 207",
  "content": "Đại điển phong hậu là chuyện quốc gia đại sự, chuyện vô cùng quan trọng. Chiếu lệnh sớm đã bố cáo khắp thiên hạ, cho nên toàn kinh thành đều biết hôm nay chính là ngày tân đế phong hậu. (Soái- Đào Quân Trang- 10/09/2018) Tiếng chuông trong cung trỗi lên xa xa truyền đến khắp Tử Cấm thành thậm chí trong thành cũng không khỏi an tĩnh lại, tất cả mọi người nghe được chuông trống , cũng không khỏi nhìn về phía hoàng cung. Cách hoàng cung không xa có một phủ đệ xa hoa, có một thanh sam nữ tử đang cầm cuốc đảo đất trong vườn hoa. Tiếng chuông trong cung truyền đến, nàng sững sờ một cái, đột nhiên nhớ tới hôm nay chính là ngày phong hậu. Nàng có chút thất thần, cũng có chút sững sờ, đầu óc không tự chủ được vang lên một câu nói, hối hận sao? Nếu bớt thanh cao, bớt kiêu ngạo, có lẽ người được phong hậu sẽ là nàng. Trong lúc nhất thời rất nhiều hình ảnh xuất hiện ở trong đầu nàng, nhiều năm chán ghét, gần như tuyệt vọng, hít thở không thông, có lúc tim đập thình thịch khi biết gả cho Ngũ hoàng tử, có lúc khủng hoảng, muốn chết bất đắc dĩ. Có. . . Rất nhiều rất nhiều, ký ức nàng tựa hồ cũng bỗng chốc rõ ràng, chuyện cũ rõ mồn một trước mắt. (Soái- Đào Quân Trang- 10/09/2018) Mà theo những ký ức này, lòng nàng chua xót, phiền muộn, cảm thán, đủ loại xen lẫn ở một chỗ, biến thành một cảm giác không rõ là ngọt bùi hay cay đắng. Nhưng đồng thời tâm nàng cũng đang nói cho nàng biết, nàng không hối hận. Có lẽ quá trình nhấp nhô, có lẽ trong lúc đó che giấu rất nhiều dơ bẩn, nhưng đó không phải là một loại trải qua, một loại lắng đọng, một loại qua tận ngàn thứ mới thông thấu. Mơ tưởng nhớ nhung, nếu lúc trước chết, nàng đâu còn có thể thưởng thức hết thảy tư vị đó. Chết, đáng sợ cỡ nào, sống sót mới có ánh sáng. \"Cô nãi nãi, tiểu thế tử tỉnh dậy khóc tìm ngài.\" Một tiểu nha đầu vội vã đi tới, bẩm. Từ Yến cười một tiếng, thả cuốc trong tay: \"Ta sẽ đi qua.\" * Theo thánh chỉ phong hậu ban xuống, phong thưởng cho Tô gia cũng cùng xuống. Này là lệ cũ xem như ban ơn cho mẫu tộc hoàng hậu. (Soái- Đào Quân Trang- 10/09/2018) Tô tú tài được phong làm Thừa ân hầu, Ngô thị là Thừa ân hầu phu nhân, Tô Ngọc Thành dĩ nhiên là thế tử. Thậm chí ngay cả Diêu gia cũng có phong thưởng, Diêu Thành là võ quan úy lục phẩm tán hàm, có bổng lộc, không có thực quyền . Bất quá vì thân phận, hai người chỉ huy ngũ thành cùng Chỉ huy phó. Một ở đông thành, một ở nam thành, loại vị trí này đều là phong cho hoàng thân quốc thích. Tô gia bỗng chốc từ dân chúng biến thành hoàng thân quốc thích, thậm chí tòa nhà cũng đổi , còn phản ứng không kịp, cho đến khi cả nhà tiến cung tạ ơn, mới ý thức được này là thực tế. Trong Khôn Ninh cung, Ngô thị, Tuệ nương cùng Phong Lan đều mặc quan phục mệnh phụ, Đông ca nhi cùng mấy đứa nhỏ cũng được mang đến . Trước khi vào cung có ma ma dạy họ quy củ, cho nên cũng không thất lễ, hành lễ có hình có dáng. \"Nương, đại tỷ, sao có thể để mọi người hành lễ.\" Ngọc Nương gấp rút nâng Ngô thị cùng Tuệ nương, Ngô thị cười nói: \" Hôm nay ngài là nương nương , thân phận không tầm thường, lễ tất phải nhận .\" Tuệ nương cùng Phong Lan cũng nói như vậy. (Soái- Đào Quân Trang- 10/09/2018) So với Ngô thị cùng Tuệ nương, thì Phong Lan trong ánh mắt thật câu nệ, bình thường nàng ta rất hào phóng hôm nay có chút bó tay bó chân. May mà Ngọc Nương không phải là người vô lý, nàng có thể đặt mình vào hoàn cảnh người khác, vì người khác mà suy nghĩ, nhớ ngày đólần đầu tiên nàng vào cung không phải cũng như thế. Ngọc Nương không ở chính điện cùng Ngô thị nói chuyện, mà được dẫn đến thứ gian nơi chỉ có người thân cận mới có thể đến. Nàng cùng Ngô thị ngồi đối diện, Tuệ nương cùng Phong Lan ngồi ở ghế phía dưới, bên cạnh có Đông ca nhi cùng mấy người hài tử khác đang đứng. Nhìn ra được mấy hài tử trước khi tiến cung đã được dạy dỗ nên đều thật biết điều, khéo léo. Cũng làm Ngọc Nương nhìn thấy hơi đau lòng, mấy hài tử lúc trước đều là nàng chăm sóc. Nàng vẫy tay, cười nói: \"Như thế nào, cũng không nhận ra tiểu cô cô cùng tiểu di sao?\" Thấy Ngọc Nương tươi cười quen thuộc, Đông ca nhi mới từ người phụ nữ tôn quý lộng lẫy đó tìm được bóng dáng người quen. \"Tiểu cô.\" Đông ca nhi lớn nhất năm nay mười tuổi , ở cạnh Ngọc Nương lâu nhất , chủ động tới cạnh Ngọc Nương. Nó đi qua Nguyên ca nhi, Minh ca nhi đều theo lại. Ngọc Nương sờ đầu bọn họ, nói: \"Tuy trong cung nhiều quy củ, nhưng đến cạnh tiểu cô cô thì không cần quá mức câu nệ.\" (Soái- Đào Quân Trang- 10/09/2018) \" Dạ tiểu cô / tiểu di mẫu.\" Mấy hài tử trăm miệng một lời. Tiểu Bảo cùng Nhị bảo đi đến, Ngọc Nương thấy bọn họ liền vẫy tay: \"Mau tới gặp ngoại tổ mẫu, dì cùng mợ đi.\" Ngô thị cùng Tuệ nương tràn đầy tươi cười , Phong Lan vô thức đứng lên, liên tục nói: \"Không được không được, sao có thể để hai vị hoàng tử điện hạ hành lễ với dân phụ.\" Phong Lan thất thố làm Ngọc Nương âm thầm thở dài, cũng không nói gì thêm, nhìn Lục Hy một cái. (Soái- Đào Quân Trang- 10/09/2018) Lục Hy không biến sắc kéo nàng ngồi xuống, cười nói câu phu nhân mau ngồi xuống, lễ cứ nhận rồi nói sau. Vừa không làm cho người cảm thấy đường đột quá mức. Hành lễ xong Ngọc Nương liền bảo Lục Hy các nàng dẫn mấy hài tử đi ra Phong Lan vội vàng đi theo, nói là theo chiếu khán mấy hài tử. Cũng có thể lý giải tâm tư của nàng ta, Ngọc Nương cũng không nói gì. Đợi người đều đi xuống , Ngọc Nương mới hỏi: \"Nàng ta ở nhà thế nào, cũng thế này?\" Chỉ phong lan. Ngô thị thở dài nhất thời không biết nên nói thế nào. Tuệ Nương nói: \"Từ lúc cha được bệ hạ phong tước vị, nàng lại càng cẩn thận chặt chẽ , ở nhà vẫn tốt, có khả năng là do lần đầu tiên tiến cung, nên có chút mất tự nhiên.\" Tuệ nương cùng Ngọc Nương là hai tỷ muội, bản tính ôn hòa, cũng không nói lời khó nghe. Kỳ thật Tuệ nương không có nói ra, Phong Lan sở dĩ trước mặt Ngọc Nương khúm núm như thế không chỉ vì Ngọc Nương là hoàng hậu, mà bởi vì nàng ta vốn là đầy tớ vương phủ , cuối cùng lại đại tẩu vương phi. Nhưng Ngọc Nương biết nhiều hơn chút, Phong Lan lúc trước xuất hiện ở bên cạnh đại ca không đơn thuần, hai nhà Tô Diêu không biết nhưng bệ hạ cho nàng biết, Phong Lan cũng biết, cho nên đối phương mới lúng túng như thế. Nàng biết Phong Lan bản tính thiện lương, là cô nương tốt, đối với cha mẹ hiếu thuận, đối với Minh ca nhi giống như thân sinh. Gặp gỡ động lòng nào nói được thế nào mới chuẩn, cho nên khúc mắc này chỉ có Phong Lan mới có thể cởi bỏ. \" Lần trước ta phát hiện nàng vụng trộm tới tiệm thuốc mua thuốc tránh thai.\" Tuệ Nương tiết lộ. (Soái- Đào Quân Trang- 10/09/2018) Lời này làm Ngọc Nương sợ hết hồn, nàng mới biết được sự tình được chân tướng. Đừng thấy lúc trước Phong Lan làm nha đầu Ngô thị vẫn thật thích nàng , nhưng thành con dâu thì không khỏi nghĩ nhiều. Lúc trước Chu thị mặc kệ Minh ca nhi, Ngọc Nương rời nhà, bên trong mấy hài tử đều do Ngô thị chăm sóc cho nên Ngô thị đối với Minh ca nhi bọn họ tình cảm rất sâu. Hiện thời nhi tử cưới vợ, cháu trai có mẹ kế, mẹ kế trong dân gian là người khiến người ta khó chịu, phàm là mẹ kế trong miệng người ta không có tốt , Ngô thị tất nhiên sợ Phong Lan thân phận thay đổi sẽ không bằng ngày xưa đối tốt với cháu bà. Nhưng Ngô thị hiền hòa, cũng không trách móc nặng nề, dày vò con dâu. Bà cũng không nói gì, chỉ là trong lời nói, việc làm có chút lưu ý nhất cử nhất động con dâu, rất sợ nàng ta sau lưng bà hà khắc ba đứa bé. Căn cứ vào điều này, làm một bà bà cũng không thúc giục Phong Lan vì Tô gia mà tăng thêm hương khói. Mà Phong Lan cũng không phát hiện Ngô thị dị thường, vẫn theo tâm mà làm, bên ngoài xem thấy Tô Ngọc Thành với nàng tình cảm rất tốt lại âm thầm mua thuốc tránh thai. Tuệ nương tính tình rộng rãi không làm việc trái với lương tâm liền đem chuyện này nói cho Tô Ngọc Thành. Tô Ngọc Thành đại phát tính tình, từ đó về sau phong lan mới không uống thuốc hại thân. Nhưng Phong Lan cũng không hoài thai. (Soái- Đào Quân Trang- 10/09/2018) \"Cũng là do nương biểu hiện quá rõ ràng, vì chuyện này đại ca trên mặt không nói gì, nhưng trong lòng khẳng định không vui. Nương, không phải là con nói nương, nhưng cái gì nhẹ cái gì nặng nương cần phân cho rõ ràng.\" Tuệ nương nói. Ngô thị có chút ủy khuất, nữ nhi không gì không thể nói: \" Không phải ta đề phòng nàng sao, các ngươi còn nhỏ tuổi, cũng không trải qua nhiều. Nữ nhân làm mẹ kế, một khi có hài tử, tất nhiên sẽ phân chia thân sơ một tầng, ta sợ ủy khuất Minh ca nhi bọn họ.\" Vừa nghe thế Tuệ nương bất đắc dĩ nhìn Ngọc Nương, hiển nhiên Ngô thị không phải lần đầu tiên nói loại lời nói. \" Sao nương không ngẫm lại, hiện thời đại ca cùng nàng ấy tình cảm vừa vặn, nương sao nỡ chia cách. Lần một lần hai cũng liền thôi, số lần nhiều không sợ sẽ cùng đại ca ly tâm sao?\" Ngọc Nương nói trúng tim đen. Ngô thị im lặng. (Soái- Đào Quân Trang- 10/09/2018) Lời này Tuệ nương đã nói qua, nhưng nương không nghe lọt, hiện thời tiểu nữ nhi cũng nói như thế làm cho bà không khỏi có chút luống cuống. \"Ngọc Thành là nương sinh ra, chẳng lẽ còn ly tâm?\" Ngô thị dạng này rõ ràng là chui vào trong ngõ cụt. Ngọc Nương cùng Tuệ nương liếc mắt nhìn nhau, mới lại nói: \"Nương nếu đã mệt mỏi thế, lúc trước cần gì đồng ý cho đại ca cưới nàng, trực tiếp không cưới không phải xong việc rồi sao. Nếu thật là nương không thích nàng, ta liền bẩm với bệ hạ, để đại ca lại đổi một mối hôn sự khác.\" \" Sao có thể?\" Ngô thị hiển nhiên không thể lý giải, sao có thể đổi vợ khác chứ. Bất quá bà không phải là người cay nghiệt, cũng không hại người, vội hỏi: \"Nói một chút thôi , không tính hại người khác.\" Ngọc Nương bất đắc dĩ nói: \"Nhìn nương một chút, đổi cũng không chịu, không đổi cũng không được. Nương không cần lo lắng nàng ấy sẽ đối xử tệ với minh ca nhi bọn họ, dù gì còn có con cùng tỷ tỷ ở bên cạnh xem , nếu thật đối với minh ca nhi bọn họ không tốt, cũng không qua được chúng con.\" \"Vậy ta không nhìn chằm chằm nàng ?\" Ngọc Nương gật đầu: \"Nàng ấy nếu thật không tốt, con liền bẩm bệ hạ đổi nàng.\" Kỳ thật chuyện này Ngọc Nương có thể xử lý, nhưng rất hiển nhiên nàng không uy nghiêm bằng Bệ hạ, cho nên mới phải đem Tấn An đế ra hù. (Soái- Đào Quân Trang- 10/09/2018) \"Vậy ta không nhắc lại chuyện đề phòng nàng , con cũng đừng nói đổi hoặc không đổi. Người ta là một cô nương trong sạch, còn nhỏ tuổi đã đi theo Ngọc Thành, nàng đối với chúng ta cũng hiếu thuận, so với Chu thị tốt không biết hơn bao nhiêu lần , cũng không hại người.\" Dù sao Ngô thị cũng có đạo lý của riêng mình, cho nên Ngọc Nương cùng Tuệ nương chỉ có thể nghe , may mà bà tựa hồ nghĩ thông , hoặc câu Bẩm bệ hạ có sức vô hạn. Cũng là do lúc trước Chu thị làm Ngô thị có bóng ma quá lớn, Ngô thị đối mặt với con dâu không nhịn được nghĩ nhiều . Mẹ con họ ngồi một chỗ nói chuyện thật lâu, phần lớn đều là kể chuyện vụn vặt. Thời gian trôi qua rất nhanh, Tiểu thuận tử lại đây truyền lời, nói bệ hạ cho người đặt tiệc, chiêu đãi hai nhà Diêu Tô. Tiệc bày ở Dưỡng Tâm Điện, Ngọc Nương cùng Tấn An đế cùng có mặt, bởi vì đều thân thích nên cũng không kiêng kỵ chuyện nam nữ đề phòng. Trong bữa tiệc, Tấn An đế tuy nói không nhiều, nhưng lời nói và việc làm trong lúc đó người thấy đều nhìn ra được hắn khá coi trọng hai nhà. Tiệc xong, người nhà Diêu Tô được dẫn ra cung, Tấn An đế mang Ngọc Nương đi ngự hoa viên tản bộ tiêu thực. (Soái- Đào Quân Trang- 10/09/2018) Đúng lúc mùa xuân trời tháng ba, cỏ mọc chim bay, vạn vật hồi phục, trong ngự hoa viên cảnh sắc rất là tươi đẹp. Hai người sóng vai mà đi, sau lưng không xa có vô số cung nữ thái giám. \" Cao hứng?\" Ngọc Nương nhìn hắn một cái: \"Lẽ nào cao hứng không được?\" Tấn An đế nhìn nàng một cái, không nói gì. Ngọc Nương không tính nói cho hắn biết, kỳ thật nàng cao hứng vì hắn coi trọng nhà mẹ đẻ của nàng. Hắn coi trọng người nhà mẹ đẻ nàng, chính là coi trọng nàng, mặc dù Ngọc Nương đã sớm biết Tấn An đế coi trọng mình , nếu không cũng không đối tốt với nàng, nhưng nhìn hắn có cử chỉ coi trọng nàng, nàng nhịn không được cao hứng. (Soái- Đào Quân Trang- 10/09/2018) Nàng không có tiền đồ, da mặt mỏng, mí mắt cũng thiển cận. Tấn An đế vặn vẹo cái đầu liền phát hiện không có ai quanh mình , nghiêng đầu nhìn sang, liền thấy nàng đứng dưới một gốc hải đường ngây ngô cười. Hắn chắp tay sau lưng đi tới, cũng không nói gì. Ngọc Nương thấy trên đầu bị động, mò tay mới phát hiện chẳng biết lúc nào trên búi tóc cài một đóa hoa hải đường. Là Tấn An đế cài. (Soái- Đào Quân Trang- 10/09/2018) * Từ gia nhị phòng tuy là không có người trong triều, nhưng Trung Dũng phủ có. Sự tình cuối cùng phát triển thế này tất cả mọi người không nghĩ tới. Bọn họ muốn lợi dụng con người gây một chút áp lực, để Tô Ngọc Nương không thể cản trở cho bệ hạ đem Từ Trắc Phi tiến cung, lại không nghĩ tới cuối cùng tanh bành thế này. Sự kiện này mới đầu Trung Dũng Bá cũng không biết, là Trung Dũng Bá phu nhân nghe nữ nhi nói mới lén lút bảo mấy con dâu làm. Đợi bên ngoài nháo ầm lên Trung Dũng bá mới biết được, ông ta giận muốn té khói. \"Ngu ngốc! Làm bậy! Ngươi nói ngươi có cái gì tốt. Tại sao lại để chuyện này sôi sục, khi đó có vài người nhìn chằm chằm vào vị trí hoàng hậu, là thịt béo người nhìn thèm thuồng. Thời điểm này người ta đều ước gì không liên quan, ngươi thì hay rồi, thế nhưng tự nguyện làm bè!\" \"Ta...\" (Soái- Đào Quân Trang- 10/09/2018) \" Chuyện nháo thành dạng này, đừng thấy Thánh thượng ngoài miệng không nói, trong lòng tất nhiên sẽ giận chó đánh mèo. Mà giận chó đánh mèo đối tượng không phải là Từ gia nhị phòng, mà sẽ là chúng ta! Ngươi là ngu phụ, chuyện Từ gia nhị phòng làm không biết, thật sự là ngu không ai bằng!\" (Soái- Đào Quân Trang- 10/09/2018) Trung dũng bá phẩy tay áo bỏ đi, nghiêng đầu kiên quyết để quyền quản gia cho đệ muội trước tạm quản lý. Trung dũng bá phu nhân bị quở trách. Trung dũng bá thậm chí cho nữ nhi cùng Từ Triết hòa ly, dù sao bá phủ cô nương không lo gả không được, không có đạo lý ở lại một gia đình như vậy. Cũng là do lúc trước ông ta thiển cận, mới nghĩ Từ Triết sớm muộn gì cũng có một ngày làm Từ quốc công, không nghĩ tới lại công dã tràng, còn dẫn dây rối người. Bên ngoài truyền chuyện tới tai Từ Trắc Phi, nàng ta vừa kinh hoàng khiếp sợ đến nghiến răng nghiến lợi. Hận người trong nhà làm việc không được, lại sợ chính mình bị ném ở đây, cả đời làm quả phụ. Cứ như vậy chịu đựng nhìn Tô Ngọc Nương được phong hậu , đại điển hôm đó chuông trỗi lên, nàng ngồi ở đây cũng có thể nghe thấy động tĩnh. Từ Trắc Phi thật sự sợ bị lãng quên , liền muốn trò chuyện cùng người đồng bệnh tương liên là Liễu trắc phi. Ngày xưa nàng ta tới chỗ Liễu trắc phi cũng có thể vào uống chén trà, hiện thời la ó thì Liễu trắc phi cũng không cho nàng ta vào cửa sân. Nàng ta không biết rốt cuộc đã xảy ra chuyện gì, trong nội tâm hoảng loạn. Cứ như vậy qua mấy ngày trong cung đột nhiên có người đến mang đến sắc phong nàng ta làm quý nhân , cũng tiếp nàng ta vào cung. Đồng thời còn có liễu trắc phi , Liễu trắc phi được phong làm tần. Mặc dù quý nhân phẩm cấp có chút thấp, nhưng Từ Trắc Phi vẫn thở phào nhẹ nhõm, nhưng nàng ta còn không kịp cao hứng thì Liễu trắc phi đột nhiên tới cửa, đem đồ trong phòng đập loạn, còn đánh nàng ta hai bàn tay. ."
}