{
  "chapter_name": "Chương 29",
  "content": "Đại khái đây là thời khắc chật vật nhất kể từ lúc Tấn vương phi chào đời cho tới nay.Mang truyện đi xin ghi rõ nguồn diendanlequydon Cái gì mà thể diện, toàn bộ tôn nghiêm đã bị phá hủy hầu như không còn. Thật ra có một lần, đó là năm mà nàng ta vừa mới gả cho Tấn vương, thời điểm vẫn còn ở kinh thành. Chẳng qua Tấn vương phi không muốn hồi tưởng, bởi vì từ khi đến Tấn Châu, đối với nàng ta mà nói, ký ức xa xôi kia đã trở thành sự tình ở một thế giới khác.Mang truyện đi xin ghi rõ nguồn diendanlequydon Nàng ta đã thay đổi, trở nên thong dong an tĩnh, cũng không hề rối rắm chuyện ngày xưa, kỳ thật có một số việc không khó khăn như trong tưởng tượng, chỉ cần thời gian trôi qua, cũng đủ khiến người ta quên hết mọi chuyện đã từng khắc cốt ghi tâm. Nhưng không thể nghi ngờ, lời của Tấn vương giống như một lưỡi kiếm đâm ngược lại, tàn nhẫn xé rách miệng vết thương mà nàng ta chôn giấu trong nội tâm đã lâu, huyết nhục văng tung tóe, đau đến mức không muốn sống, nhiều loại tâm tình dây dưa ở trong lòng của Tấn vương phi, dần dần sinh trưởng thành đại thụ che trời, làm cho nàng ta gần như muốn nổi điên. “Ngài cút! Cút đi!\" Hai mắt nàng ta đỏ bừng, sắc mặt lại trắng bệch dọa người, cả khuôn mặt đều vặn vẹo, giọng nói đè nén khắc chế, nàng ta trừng mắt nhìn Tấn vương, mang theo sự hung ác như đã bị dồn đến cùng đường. Chứng kiến Tấn vương phi dạng này, ánh mắt Tấn vương lộ ra vẻ mỉa mai mà tràn trề thương cảm. Trong ký ức của hắn, Từ Tuệ Như không phải như thế này, nàng ta cao ngạo tựa như một con phượng hoàng, chẳng thèm ngó tới bất kỳ người nào, cho dù đối mặt là vị hoàng tử cao cao tại thượng. Không thể phủ nhận, khi Tấn vương vẫn còn là hoàng tử, lúc biết được Từ Tuệ Như sẽ là hoàng tử phi của mình, sâu trong nội tâm của hắn có một chút cao hứng.Mang truyện đi xin ghi rõ nguồn diendanlequydon Không chỉ vì thế lực sau lưng mà nàng ta mang đến, còn bởi vì chính bản thân nàng ta.Mang truyện đi xin ghi rõ nguồn diendanlequydon Từ Tuệ Như là tài nữ nổi danh nhất kinh thành, là một đóa hoa cao lãnh, rất nhiều thiếu niên tài tuấn ở kinh thành muốn kết hôn với nàng ta, thậm chí, ngay cả vài vị huynh đệ chưa thành hôn của hắn cũng có người nhìn trúng nàng ta, nhưng đóa hoa mỹ lệ này lại thuộc về mình, khi ấy Tấn vương còn trẻ, ít nhiều vẫn có chút tính khí tranh giành của thiếu niên. Người khác đều không chiếm được, nhưng mình lại có được, vì vậy phá lệ không giống người thường. Mà khi sau khi chính thức cưới về, Tấn vương mới phát hiện, có một số việc chẳng hề như hắn nghĩ. Mang truyện đi xin ghi rõ nguồn diendanlequydon Đêm tân hôn, nàng ta không muốn cho hắn đụng chạm, ánh mắt nhìn hắn tràn đầy sự chán ghét vứt bỏ. Hắn cho rằng do nàng ta sợ hãi, không muốn cưỡng bách nàng ta, mà hắn cũng có chút chướng ngại tâm lý, nên muốn cho hai bên thời gian từ từ tiếp nhận lẫn nhau.Mang truyện đi xin ghi rõ nguồn diendanlequydon Nhưng sau đó, một sự kiện phát sinh làm cho Tấn vương triệt để đổi cái nhìn đối với Tấn vương phi. Không riêng gì đổi cái nhìn, thậm chí là căm ghét, thống hận. Hắn vĩnh viễn quên không được cái ngày hắn chứng kiến hình ảnh đó, thân thể hai nữ nhân giao triền cùng một chỗ giống như giòi bọ ….. Một cơn buồn nôn dời núi lấp biển xông thẳng lên cổ họng, Tấn vương móc cái khăn trắng noãn từ trong tay áo ra, nữa che đôi môi mỏng, mà Tấn vương phi thì hình như hoàn toàn hiểu lầm ý của hắn, nàng ta cho rằng Tấn vương là cố ý muốn kích thích nàng ta. Bởi vì Tấn vương vừa mới nói chán ghét nàng ta. Ghê tởm nàng ta, ghê tởm nàng ta..... Nàng ta tự rước lấy nhục! Nàng ta không nên có ý nghĩ như vậy! \"Ngài biến đi, cút ra ngoài!\" Lúc này, Tấn vương phi cũng khắc chế không nổi nữa, khóc gầm lên như mắc bệnh tâm thần. Hình như động tĩnh trong phòng bị người ở phía ngoài nghe được, ngoài cửa truyền tới tiếng đập cửa vội vàng, Tử Yên và Chu mụ mụ trầm thấp gọi, nhưng không ai để ý tới bọn họ. Tấn vương nhìn nữ nhân chật vật trước mặt, cảm thấy có chút mất hứng thú, cũng mất luôn sự hào hứng muốn tiếp tục trả thù. Mặt hắn lạnh xuống, lại lần nữa phủ lên một tầng băng hàn, giọng lạnh đến mức khiến người ta rét run: \"Từ Tuệ Như, bản vương nói lại với ngươi một lần cuối cùng, làm cho tốt Tấn vương phi của ngươi, đừng cố gắng khiêu chiến sự kiên nhẫn của bản vương, ngươi làm mấy chuyện này, đủ để bản vương phế ngươi mấy lần!\" Bỏ lại câu này, Tấn vương bước đi, để lại Tấn vương phi thân thể vô lực trượt xuống trên mặt đất, lặng lẽ chảy nước mắt. Một trận đại loạn ngoài cửa, Chu mụ mụ vội vã chạy vào. \"Nương nương, sao vậy? Đây rốt cuộc là như thế nào?\" Tử Yên cũng đi theo phía sau bà ta, nghe thấy câu này, nàng ta mở miệng ngắt lời: \"Mụ mụ, vẫn là đỡ nương nương dậy trước đã, có chuyện gì lát nữa nói sau.\" Chu mụ mụ gật đầu liên tục, cùng nàng ta đỡ Tấn vương phi đang ngã trên mặt đất đến trên giường.Mang truyện đi xin ghi rõ nguồn diendanlequydon ***** Bước chân của Tấn vương rất gấp, cơ hồ là nhanh như gió. Trăng sáng treo cao trên đỉnh đầu, có gió, nhưng cũng không làm cho người ta cảm thấy mát mẻ. Phúc Thành thở hồng hộc đi theo phía sau hắn. Đột nhiên Tấn vương dừng bước, thiếu chút nữa Phúc Thành đụng đầu vào lưng hắn.Mang truyện đi xin ghi rõ nguồn diendanlequydon Tấn vương lại chậm rãi đi về phía trước, bước chân không nhanh không chậm, Phúc Thành cúi đầu thở dài, bước chân cũng chậm dần đi theo bên cạnh hắn.Mang truyện đi xin ghi rõ nguồn diendanlequydon Nhiều hình ảnh lần lượt đan xen, sắc mặt Tấn vương cũng chợt quang đãng chợt âm u, hắn cảm thụ được trong thân thể có một cỗ hỏa khí thoát ra, trên trán cũng nổi gân xanh. Rốt cuộc Phúc Thành cũng ý thức được Tấn vương bất thường, lo lắng kêu một tiếng: \"Điện hạ?\" Tấn vương không để ý tới hắn, bước chân càng chậm, trên trán rịn ra một lớp mồ hôi li ti dày đặc. Rất nhanh, hai người đã đi đến Triều Huy Đường. Thấy điện hạ trở về, một tên tiểu thái giám từ bên trong đi ra nghênh đón. Giọng của Phúc Thành gấp gáp: \"Sai người chuẩn bị nước.\" Nói xong, vội vàng đi theo sau lưng Tấn vương vào phòng ngủ. ..... Bật thềm của bể tắm làm bằng cẩm thạch, ước chừng hai trượng vuông, bốn góc đều có thú làm bằng đồng trấn thủ, lúc này, từ trong miệng mấy con thú kia đang ồ ồ phun nước ra ngoài. Là nước lạnh, lạnh buốt người. Người trong bể lại giống như bắt hỏa, tựa như đang hừng hực bùng cháy. Dường như thân thể này được đúc bằng cẩm thạch, thon dài, cao ngất, đường cong cơ thể khít khao, vân da rõ ràng, nam tử có một đầu tóc dài đen như mực, hiện giờ đang hỗn loạn xõa ở sau lưng, đôi mắt hẹp dài nhắm chặt, khuôn mặt tuấn tú đỏ ửng tràn đầy sự ẩn nhẫn. Phúc Thành ngồi xổm bên cạnh bể tắm: \"Điện hạ, ngài tốt hơn chút nào không, nếu như không, lão nô đi gọi Lưu lương y đến?\" Tấn vương cúi đầu xuống, không đáp lời hắn. Cơn đau dần dần tăng lên, có cảm giác như muốn nổ tung, Tấn vương cũng không xa lạ gì với loại cảm giác này, nói nghiêm túc, từng đợt sóng thỉnh thoảng cuồn cuộn xông tới, bình thường nhịn một chút cũng trôi qua, duy chỉ có đêm trăng tròn thì lại hết sức gian nan. Đặc biệt là, tiện nhân kia lại hạ tình dược cho hắn. Trong rượu hẳn là không có vấn đề, chẳng lẽ chính là hương? Xưa nay Tấn vương luôn cẩn thận, nhưng tuyệt đối không nghĩ tới, chỉ vì đạt được mục đích, Từ Tuệ Như lại dùng thủ đoạn bỉ ổi như vậy. Khi nãy lúc ở Tư Ý Viện, Tấn vương đã phát hiện ra bất thường. Hơn một năm trước, từ lúc trúng độc, hắn đã quen với tư vị khi loại độc này phát tác, nhưng lần này lại hoàn toàn bất đồng, nghĩ tới bộ dáng giống như đã tính trước của Chu mụ mụ, Tấn vương còn có cái gì mà không hiểu? Hắn khép hờ mắt ngồi dựa vào thành bể tắm, mượn cái lạnh buốt để giảm nhiệt độ thân thể xuống, đáng tiếc, một chút cũng không có tác dụng, trong đầu hắn bắt đầu không tự chủ được xuất hiện một vài hình ảnh..... Đều có quan hệ cùng nữ tử. Cho dù trong lòng hắn có chán ghét hay không thì những hình ảnh kia vẫn cứ xuất hiện, càng không ngừng vòng vèo ở trong đầu hắn, quần ma loạn vũ (~ lũ quỷ múa loạn) Tấn vương thở hào hển kịch liệt, cảm giác lục phủ ngũ tạng cũng sắp bị nôn ra ngoài, có áp chế như thế nào cũng không được, lại phun không ra, chỉ có thể càng không ngừng nôn khan. Đột nhiên hắn cảm thấy mình ra tay vẫn còn chưa đủ ngoan độc, nhất mạch đông cung đều đáng chết. Hoàng thái tôn, Từ Tuệ Như, Vĩnh vương phi..... \"Điện hạ, nếu không lão nô đi tìm Tô nhũ mẫu đến?\" Thấy tình huống của Tấn vương nghiêm trọng như thế, khi tuyệt vọng, cái gì Phúc Thành cũng có thể thử.Mang truyện đi xin ghi rõ nguồn diendanlequydon Lỗ tai Tấn vương khẽ động, trong đầu bắt đầu trình diễn hình ảnh có liên quan đến tiểu nhũ mẫu, đôi mắt nhút nhát e lệ khẽ nâng lên, đôi môi anh đào đỏ hồng ướt át bóng loáng..... ***** Ngọc Nương đi ngủ từ rất sớm. Hiện tại nàng không cần trực đêm, mỗi ngày thức dậy sớm, ngủ cũng sớm. Trong phòng có chút nóng nực, mơ mơ màng màng nàng có cảm giác mình chảy mồ hôi, từ trên giường bò dậy, đi ra phía sau bình phong dùng nước cọ xát tắm một cái, nước lạnh thấm vào người làm cho nàng cảm thấy vô cùng thoải mái, nàng trở lại giường lần nữa. Trên giường trải chiếu trúc, chỗ nàng vừa mới ngủ kia đã bị nàng nằm lâu nên rất nóng, Ngọc Nương dứt khoát đổi vị trí, quả nhiên thoải mái hơn nhiều, nàng dán sát mặt ở trên chiếu trúc, từ đầu đến cuối nàng không chớp mắt, tựa như mở to mắt nhưng cũng không phải mở to mắt. Nàng tỉnh, nhưng ý thức cũng không rõ ràng lắm. Vừa mơ mơ màng màng ngủ thiếp đi, không hiểu sao, lại cảm giác có người đang nhìn mình.Mang truyện đi xin ghi rõ nguồn diendanlequydon Ai đang nhìn mình? Ngọc Nương nghĩ, nàng ở trong phòng một mình, không ai nhìn thấy mình, chắc là nàng đang nằm mơ. Trong bóng tối, có người đứng lặng im ở nơi ánh trăng chiếu không tới, chỉ có một đôi mắt đỏ hồng là dễ bị nhìn thấy. Huyết mạch bành trướng, Tấn vương nhìn người trên giường, lớp vải vóc mỏng manh kia làm cho đường cong cơ thể như ẩn hiện, buộc chặt là thắt lưng, nhếch lên là mông. Đây là lần đầu tiên hắn nhìn thấy dáng vẻ của nữ nhân ngủ, thế nhưng có thể ngủ thành dạng này, nhưng không thể nghi ngờ, đây hình ảnh khiến hắn cảm thấy rất đẹp, chứ không phải cảm thấy buồn nôn..... Không tự chủ được, hắn bước tới phía trước, ôm lấy nơi tròn trịa kia..... Ngọc Nương triệt để tỉnh giấc, nếu nàng không tỉnh thì xong đời. Sau khi tỉnh táo, nàng cũng cảm giác được mình bị người ta ôm sít sao, là nam nhân, thân thể nóng hầm hập, lực đạo rất lớn, đẩy cũng đẩy không ra. Ngọc Nương bị dọa đến mặt mũi trắng bệch, mở miệng muốn gọi người. Nhưng xác thực là nàng bị người đó ép rất chặt, lại còn là dạng tư thế này, nàng muốn há miệng cũng vô cùng khó khăn, hình như cảm giác được nàng đã tỉnh, người kia đưa một ngón tay ra mò miệng của nàng, nàng vừa định há miệng, liền bị ngón tay của đối phương ngăn chặn cái lưỡi hồng. Ngọc Nương kinh hoàng khiếp sợ, khuôn mặt tái nhợt, có thế nào cũng nghĩ không ra, thế nhưng bên trong vương phủ lại có kẻ tặc to gan xâm nhập, còn cố tình xâm nhập vào phòng của một nhũ mẫu như nàng. Nàng nên làm cái gì bây giờ? Nếu sớm biết sẽ như thế này, còn không bằng đi hầu hạ Tấn vương giống như kiếp trước. Nhớ tới Tấn vương, đột nhiên Ngọc Nương cảm thấy có chút không đúng, bởi vì người đè ép nàng chỉ đơn thuần là đè nặng, cũng không có động tác khác, mũi ngửi được mùi hương quen thuộc, nhớ rõ mùi hương quen thuộc kia, trái tim của Ngọc Nương run lên, vô ý thức nói một câu: \"Điện hạ?\" Thanh âm là phát ra từ trong cổ họng, rất nhỏ, như tiếng muỗi kêu. Nhưng lại rất dễ dàng lọt vào trong tai đối phương, dù sao thì khoảng cách của hai người gần như thế, gần như là thân thể dán chặt lấy thân thể, mà gương mặt đối phương ở ngay đằng sau gáy của Ngọc Nương. Đối phương mơ hồ ừm một tiếng, chỉ nghe một tiếng này, Ngọc Nương liền biết, thật sự là Tấn vương. Nhưng sao hắn lại đến phòng nàng, hắn vào bằng cách nào? Sao hắn có thể làm như vậy? Lẽ nào sau lần đó hắn vẫn tà tâm không chết, liên tục ngấp nghé mình? Biết rõ người này là Tấn vương, mặc dù tâm tư hỗn loạn, nhưng rốt cuộc Ngọc Nương cũng không còn sợ hãi. Nàng cũng không thể nói rõ là cảm giác gì, hình như chỉ cần là Tấn vương, cho dù tình huống nguy hiểm hơn nữa, dường như nàng cũng có thể không sợ.Mang truyện đi xin ghi rõ nguồn diendanlequydon \"Điện hạ, ngài có thể xuống dưới được không? Chúng ta không thể thế này.....\" \"Không thể.\" Một giọng nam khàn khàn ngắt lời nàng một cách quyết đoán. Ách..... Ngọc Nương vẫn còn sợ hãi, không phải nàng sợ Tấn vương đè ép mình, mà sợ là nếu Tấn vương khắc chế không được làm chuyện gì đó với nàng, vậy có phải nàng vẫn phải đi con đường cũ hay không? Nàng không muốn làm thiếp của Tấn vương, nàng còn phải về nhà..... \"Bản vương rất khó chịu, ngươi đừng động đậy…..\" Khó chịu? Ngọc Nương chợt quay đầu lại nhìn, rốt cuộc nàng cũng ý thức được tình cảnh của mình - - ¬cơ thể đối phương rất nóng, mà lại còn nóng ở một chỗ, chính là đang chống trên bắp đùi nàng..... Cho dù trong phòng rất tối, Ngọc Nương cũng biết rõ là mặt của mình chắc chắn rất đỏ.Mang truyện đi xin ghi rõ nguồn diendanlequydon Cảm giác có một tiếng ầm vang rền, bị nổ thành từng mảnh vụn rơi trên mặt đất.Mang truyện đi xin ghi rõ nguồn diendanlequydon Hắn muốn làm gì? Hắn sẽ làm gì? Sao đột nhiên hắn lại như thế này..... Hết chương 29"
}