{
  "chapter_name": "Chương 15",
  "content": "Lời của editor: Lúc em edit đến chương này thì không hiểu sao bàn phím bị liệt phím x, nên là các bác nếu thấy lỗi type nào thì cmt để em sửa với ạ!!! Sau khi lên xe, Quý Thanh Ảnh nghiêng đầu nhìn phong cảnh ngoài cửa sổ. Cô có chút không hiểu, mình làm sao lại mơ mơ hồ hồ mà đồng ý rồi. Làm vậy cảm thấy mình không có cốt khí lắm thì phải. Nhưng nghĩ đi nghĩ lại, cô lại cảm thấy buồn bực không hiểu được. Phó Ngôn Trí chỉ cùng một cô gái nói chuyện thôi mà, sao cô lại không vui như vậy chứ. Trước đây, Quý Thanh Ảnh chưa từng biết rằng ham muốn chiếm hữu của mình lại lớn đến như vậy. Cô ngồi cạnh cửa sổ, Thẩm Mộ Tình ngồi cạnh cô, phía bên kia của cô ấy là Khương Thần. Trình Trạm lái xe, Phó Ngôn Trí ngồi ở ghế phụ. Phong cảnh ngoài cửa sổ không tồi, soi vào mắt đều là cảnh đường phố tràn đầy cảm giác thời dân quốc. Ngõ ngách hai bên đường là những du khách ăn mặc tinh tế đang chụp ảnh, còn có những quán bán hàng rong nhỏ, chủ quán đang ra sức kêu gọi người mua. Cô chăm chú nhìn, rồi lặng lẽ thu hồi ánh mắt, nhìn về phía người đang ngồi đằng trước. Phó Ngôn Trí đang rũ mắt nhìn điện thoại, để lại cho cô sườn mặt nghiêng nghiêng. Anh hạ mắt, nhìn rất chuyên chú. Dường như nhận ra ánh mắt quá đỗi chăm chú của cô, Phó Ngôn Trí ngước mắt nhìn về kính chiếu hậu. Tầm mắt hai người giao nhau. Còn chưa kịp phản ứng, thì Thẩm Mộ Tình đang nói chuyện với Khương Thần đột nhiên gọi cô. \"Thanh Ảnh, cô xem cái này được không?\" Quý Thanh Ảnh cúi đầu, đập vào mắt là chiếc váy màu đen kiểu xẻ tà. \"Mấy ngày nữa tôi phải tham gia một hoạt động, đang phân vân không biết nên chọn trang phục như thế nào, cô cho tôi chút ý kiến đi?\" \"Được.\" Quý Thanh Ảnh cười cười, chuyển lực chú ý sang cái váy. Cô chăm chú nhìn một chút, thấp giọng nói: \"Tôi khá thích màu đen.\" Mắt Thẩm Mộ Tình sáng rực lên: \"Đúng nhỉ, tôi cũng thấy màu đen đẹp, nhưng Khương Thần lại nói màu đen không đẹp.\" Vừa nói, cô ấy vừa ghét bỏ liếc Khương Thần một cái: \"Không có mắt thẩm mĩ gì hết.\" Quý Thanh Ảnh bật cười. Khương Thần \"Chậc\" một tiếng, vô cùng khó chịu nói: \"Không tin thì cậu hỏi Phó Ngôn Trí và Trình Trạm xem, khẳng định bọn họ cũng nghĩ giống tớ.\" Trình Trạm không quá muốn tham gia đề tài này. Anh quyết đoán nói: \"Màu đen có phải hơi lộ không?\" Thẩm Mộ Tình: \"Lộ chỗ nào? Chỉ hở mỗi chân chứ mấy. Mấy loại yến hội kiểu này, nữ nghệ sĩ nào mà không mặc như thế?\" Trình Trạm: \"...\" Sau khi nói mấy câu ghét bỏ Trình Trạm, Thẩm Mộ Tình lại chuyển hướng về phía Phó Ngôn Trí: \"Bác sĩ Phó, anh thấy sao?\" Phó Ngôn Trí lại càng không nghĩ đến việc tham gia đề tài này. \"Tùy cô.\" \"...\" Trong xe yên tĩnh một lát, Thẩm Mộ Tình đột nhiên nói: \"Mọi người nhìn đi, tớ biết ngay Phó Ngôn Trí sẽ không có ý kiến gì rồi mà.\" Cô ấy tự bào chữa: \"Không giống hai người các anh, đều nói chiếc váy này hở hang, chủ nghĩa đàn ông của hai anh thật lớn.\" Hai người đàn ông bị diss trầm mặc. Ngay sau đó, Khương Thần cười lạnh: \"Thế em hỏi thử xem Phó Ngôn Trí liệu có cho bạn gái cậu ta mặc mấy kiểu váy như thế không đi.\" Không thể hiểu nổi mà. Thẩm Mộ Tình nhìn mỹ nhân đang ngồi cạnh mình. Quý Thanh Ảnh mang vẻ mặt vừa vô tội vừa ngơ ngác nhìn cô ấy. Cô ấy ngừng một chút, hiểu ý chuyển đề tài: \"Em mặc kệ, em sẽ mặc chiếc váy này.\" Cô ấy kiên định: \"Em nghe Thanh Ảnh.\" Mọi người: \"...\" Lái xe đến chỗ tham quan không tốn nhiều thời gian. Sau khi xuống xe, mấy người thong thả ngắm cảnh. Quý Thanh Ảnh không chủ động đến gần Phó Ngôn Trí, ngẫu nhiên bọn họ hỏi cô mấy vấn đề không biết, thì cô sẽ lên tiếng giải đáp. Mặc dù mới chỉ tới đây một lần, nhưng cô cũng quen thuộc với một ít đồ vật nơi này. Sau khi tham quan xong, mấy người rõ ràng không hứng thú lắm. Đợi đến khi Quý Thanh Ảnh đi ra khỏi WC, bên ngoài chỉ còn mình Phó Ngôn Trí đang đứng. Hôm nay anh mặc áo sơ mi sáng màu, thẳng tắp tựa bên tường, đôi chân dài vắt chéo, nhìn qua có cảm giác lười biếng không nói nên lời. Cũng khác hẳn anh của ngày thường. Nhưng vẫn khiến người ta phải chú ý tới như thế. Quý Thanh Ảnh chậm rãi đi qua, để ý thấy mấy cô gái nhỏ bên cạnh còn thường xuyên nhìn Phó Ngôn Trí, rồi lại chụm đầu ghé tai khe khẽ thì thầm. Cô chầm chậm đi qua, nhìn xung quanh một vòng: \"Bọn họ đâu?\" Phó Ngôn Trí đưa mắt nhìn cô: \"Mệt nên qua bên kia đi ăn rồi.\" Quý Thanh Ảnh: \"...\" Cô \"A\" một tiếng, khóe môi giật giật: \"Vậy anh ----\" Lời còn chưa nói xong, Phó Ngôn Trí đã đứng thẳng. Bên tai cô truyền đến thanh âm của anh: \"Đói bụng không?\" \"Em vẫn ổn.\" Quý Thanh Ảnh không quá muốn ăn. Phó Ngôn Trí \"Ừ\" một tiếng: \"Đi thôi.\" \"Đi đâu?\" Quý Thanh Ảnh nhìn bóng dáng anh. Phó Ngôn Trí quay đầu lại, ánh mắt lướt qua khuôn mặt xinh đẹp của cô: \"Không phải còn một địa điểm tham quan chưa đi à?\" Quý Thanh Ảnh ngẩn ra, rồi bật cười. Cô cong môi, cỗ buồn bực trong lồng ngực nháy mắt tiêu tan. \"Đúng ạ.\" Cô nói: \"Chúng ta đi đi.\" Phó Ngôn Trí không lên tiếng. Địa điểm cách không xa, nhưng nếu đi bộ qua thì vẫn mất chút thời gian. Hai người không nhanh không chậm đi, không có bất cứ cử chỉ thân mật nào, cũng luôn duy trì một khoảng cách nhất định. Ở chỗ này nếu mặc sườn xám thì sẽ không khiến người ta thấy lạ, nhưng thỉnh thoảng người qua đường vẫn quay đầu nhìn về phía bọn họ. Chắc là do vẻ ngoài của hai người đều quá đẹp. Quý Thanh Ảnh đi theo Phó Ngôn Trí một lúc, bị bỏ lại một đoạn khá xa. Cô bị quần áo hạn chế. Cô nhìn bóng hình cách đó không xa, lúc đang suy nghĩ có nên gọi anh dừng lại hay không, thì anh đã ngừng lại rồi. Sau đó anh quay đầu. Quý Thanh Ảnh đi qua chỗ anh. Lúc đến cạnh anh, cô mới nói: \"Phó Ngôn Trí, anh đi nhanh quá.\" Phó Ngôn Trí thu hồi ánh mắt dừng trên người cô, không nói chuyện. Nhưng rõ ràng là, quãng đường ngắn ngủi còn lại, anh đã thả chậm bước chân. Hai người đến danh lam mà Quý Thanh Ảnh tâm tâm niệm niệm muốn đến. Nơi này có kiến trúc khá đặc biệt, trên vách tường còn có các bức tranh sắc thái rực rỡ. Mặc dù có vài chỗ đã phai màu, nhưng về cơ bản thì vẫn nguyên bản. Cô rất thích những vật phẩm liên quan đến lịch sử, văn hóa lịch sử, cũng thích cả di tích lịch sử. Sau khi bước vào, lực chú ý của cô hoàn toàn đặt trên các bức bích họa đặt bốn phía, đôi lúc còn cầm điện thoại chụp lại. Cô ngửa đầu nhìn, đôi mắt sáng lên. Phó Ngôn Trí lơ đãng nhìn qua, đập vào mắt là gương mặt xinh đẹp kia. Anh ngừng lại, rũ mắt xuống. Lại nhìn thấy, đùi ngọc lúc ẩn lúc hiện khi cô di chuyển. Da Quý Thanh Ảnh rất trắng. Kết hợp với trang phục khiến da thịt trên đùi càng trắng đến phát sáng, khiến cho không người nào có thể xem nhẹ. .... Sau khi tham quan một vòng, Quý Thanh Ảnh vô cùng thỏa mãn. Lúc này cô mới một lần nữa đem lực chú ý kéo đến trên người Phó Ngôn Trí: \"Anh còn muốn xem gì nữa không?\" Phó Ngôn Trí lắc đầu. Quý Thanh Ảnh nghĩ nghĩ: \"Vậy chúng ta đi thôi.\" \"Ừm.\" Hai người theo đường cũ rời đi. Đường phố hai bên vẫn náo nhiệt như thế, các quán bán hàng rong vẫn nhiệt tình như cũ, vui vẻ nghênh đón mỗi người khách. Phó Ngôn Trí đi phía trước một hồi thì bỗng không thấy người bên cạnh đâu. Anh nghiêng người nhìn qua, thấy Quý Thanh Ảnh đang đứng im một chỗ không nhúc nhích. Nhìn theo ánh mắt của cô, Phó Ngôn Trí rũ mắt. \"Muốn ăn?\" Bên tai truyền đến âm thanh quen thuộc. Quý Thanh Ảnh sửng sốt, kinh ngạc nhìn anh: \"Dạ?\" Phó Ngôn Trí nâng mắt. Quý Thanh Ảnh theo bản năng nhìn qua, đột nhiên hoàn hồn. Người cô vừa nhìn đã biến mất. Trước mặt bọn họ, là một quán nhỏ bán hồ lô. Cô phản ứng chậm mấy nhịp, lúc này mới ý thức được lời nói vừa rồi của Phó Ngôn Trí có ý gì. Quý Thanh Ảnh giương mắt nhìn anh, đâm lao đành phải theo lao: \"Vâng ạ, anh mời em ăn hồ lô ngào đường được không ạ?\" Cô nói: \"Tâm trạng hiện tại của em không tốt lắm, muốn ăn gì đó ngọt ngọt.\" Phó Ngôn Trí im lặng nhìn cô chăm chú. Ánh mắt ấy khiến Quý Thanh Ảnh có chút bất an. Cô đang muốn tìm cho mình một bậc thang, thì Phó Ngôn Trí đột nhiên nhấc chân đi tới phía đối diện. Quý Thanh Ảnh sửng sốt hồi lâu, mới đi theo anh. Người xếp hàng đợi mua hồ lô ngào đường rất đông, hầu hết là mấy cô gái nhỏ. Sau khi hai người xếp hàng, tâm trạng của Quý Thanh Ảnh tốt vô cùng. Cô rướn cổ nhìn hàng người phía trước, có chút rối rắm: \"Bác sĩ Phó, anh thấy vị dâu tây ăn ngon hay vị gạo nếp ăn ngon hơn?\" Phó Ngôn Trí: \"...\" \"Không biết.\" Nghe vậy, Quý Thanh Ảnh có chút tiếc nuối nói: \"À.\" Cô đảo mắt, tủi thân lẩm bẩm: \"Đều muốn ăn thử thì phải làm sao giờ.\" \"...\" Phó Ngôn Trí nheo mắt, bỗng có một dự cảm không tốt lắm. Quả nhiên. Giây tiếp theo, Quý Thanh Ảnh ngửa đầu, nhẹ nhàng cười nhìn anh: \"Bác sĩ Phó, hay là anh mua vị dâu tây, em mua vị gạo nếp, rồi anh cho em nếm thử một miếng vị dâu tây được không?\" Cô lải nhải nói một mình, Phó Ngôn Trí không trả lời. Lúc đến lượt bọn họ, Phó Ngôn Trí nâng mắt, giọng nói thanh lãnh: \"Mỗi vị một xuyên.\" Nghe vậy, Quý Thanh Ảnh cong mắt nở nụ cười thật tươi. Cô giống như không biết nói sao về Phó Ngôn Trí. Sau khi mua hồ lô xong. Quý Thanh Ảnh không bận tâm hình tượng là gì nữa mà cắn một miếng. Cắn vào miệng, vị đường hòa tan nơi đầu lưỡi, khiến cô đạt được cảm giác thỏa mãn ngắn ngủi. Ăn hai viên rồi, cô mới nhớ đến người bên cạnh. Phó Ngôn Trí cầm xuyên hồ lô vị dâu tây mà cô muốn ăn trong tay, không nhúc nhích. \"Anh không thích ăn ạ?\" Phó Ngôn Trí ngay cả mí mắt cũng không nâng, trả lời: \"Ừm.\" Quý Thanh Ảnh cười: \"Vậy mà anh còn mua hai xuyên làm gì.\" Phó Ngôn Trí ý vị liếc cô một cái. Quý Thanh Ảnh còn lâu mới chịu đội cái nồi này, cong khóe môi cười nói: \"Bác sĩ Phó, hay là anh sợ em nói anh keo kiệt hả?\" Nói xong, cô cười thật tươi. \"Hai xuyên em ăn không hết được, gói mang về đi ạ.\" Hai người đi về phía trước, tụ họp với đám người Thẩm Mộ Tình. Đang đi thì Quý Thanh Ảnh đột nhiên nói: \"Anh quen An Đồng ạ?\" \"Ai?\" \"An Đồng.\" Quý Thanh Ảnh nhả chữ rõ ràng: \"Là nữ diễn viên vừa rồi nói chuyện với anh ở phim trường ấy ạ.\" Phó Ngôn Trí nhướng mày: \"Thì sao?\" Quý Thanh Ảnh nghẹn lời, có cảm giác như anh đang đào hố cô vậy. Cô mím môi, nuốt miếng hồ lô trong miệng, nhàn nhạt nói: \"Không sao ạ, em tùy tiện hỏi chút thôi.\" Phó Ngôn Trí: \"Ừm.\" Quý Thanh Ảnh nghẹn lại. Cô trừng mắt, vừa định hỏi anh chữ \"Ừm\" này là có ý gì, thì anh lạnh nhạt nói: \"Có quen biết.\" Quý Thanh Ảnh mấp máy môi, còn chưa kịp nói gì, thì thanh âm của anh lại truyền đến: \"Từng gặp ở bệnh viện.\" Quý Thanh Ảnh hơi giật mình. Cô đột nhiên nhớ tới dưa lần trước mình nghe thấy ở phim trường, là trong nhà An Đồng có người bị bệnh. Lúc cô ta đang quay phim, cũng sẽ thường xuyên xin nghỉ, bởi vì phát cáu với mấy chuyện trong nhà. Nhưng là thật hay giả, thì không có ai dám hỏi. Cô nhấp môi: \"Người nhà cô ấy ạ?\" \"Ừm.\" Phó Ngôn Trí lời ít ý nhiều: \"Không tiện tiết lộ quá nhiều.\" Quý Thanh Ảnh hiểu rõ, không hỏi thêm nữa: \"Em còn tưởng rằng ----\" \"Tưởng cái gì?\" Người bên cạnh đột nhiên quay đầu sang, ánh mắt trầm tĩnh nhìn cô. Quý Thanh Ảnh hoảng hốt, có cảm giác xấu hổ không thể nói rõ. \"Không có gì.\" Cô vội vàng nói: \"Em chỉ tùy tiện nói thế thôi.\" Quý Thanh Ảnh bình tĩnh hỏi lại: \"Còn muốn nói gì?\" Quý Thanh Ảnh: \"...\" Lời này, giống như đang nói --- Tôi nhìn thấu cô rồi. Nhưng thực ra Quý Thanh Ảnh cũng không sợ. Dù sao đã nói đến bước này rồi, cô ngước mắt, chăm chú nhìn thẳng anh. \"Vậy nói về mấy người theo đuổi anh đi.\" \"...\" \"Không có.\" Quý Thanh Ảnh chớp mắt: \"Sao lại không có?\" Phó Ngôn Trí không hiểu lắm nhìn cô. Cô tươi cười nhắc nhở: \"Em không phải là người theo đuổi anh hả?\" Tác giả có lời muốn nói: Bác sĩ Phó: Có chút không chống đỡ được. Quý mỹ nhân: Em muốn bắt đầu tấn công trực diện!!!"
}