{
  "chapter_name": "Chương 41",
  "content": "Môi Phó Ngôn Trí thật mềm. Lúc đầu, anh chỉ nhẹ nhàng chạm nhẹ vào môi cô, sau đó lưu luyến không rời đè chặt môi cô. Thân thể Quý Thanh Ảnh cứng đờ, trừng lớn mắt. Nhận thấy phản ứng của cô, Phó Ngôn Trí duỗi tay, che kín đôi mắt cô lại. Cô ngạc nhiên, môi mấp máy, còn chưa kịp phản ứng, anh đã bá đạo đưa đầu lưỡi vào giữa môi răng cô. Mùi nước sát trùng trên người anh rất nồng, không chào không hỏi chui vào khoang mũi cô, lôi kéo suy nghĩ của cô. Có lẽ cũng là do đây là lần đầu tiên, nên rất nhiều lần răng Phó Ngôn Trí cạ phải môi cô, khiến Quý Thanh Ảnh ăn đau than nhẹ. Nhưng chẳng mấy chốc, anh đã chiêm nghiệm được cách thức, ngậm lấy môi cô mà mút mà hôn. Quý Thanh Ảnh không có kinh nghiệm, không được bao lâu đã không thở nổi, hai chân mềm nhũn ra. Tay cô vẫn đang đặt trên cà vạt của người đàn ông, một tay khác thì nắm chặt áo anh, mới có thể ổn định cơ thể. Trước mắt cô là một mảnh tối đen, khiến cho các giác quan khác càng nhạy bén hơn. Cô nghe được tiếng hít thở của người đàn ông, nghe được tiếng hôn môi ái muội của hai người, khiến cô mặt đỏ tai hồng. Ý thức của cô bắt đầu trở nên mơ hồ. Không biết đã hôn bao lâu, cô được Phó Ngôn Trí dẫn dắt, bắt đầu nhắm mắt đáp lại anh. Ngay khi cô đáp lại, Phó Ngôn Trí càng hôn cô mãnh liệt hơn. Vừa mạnh mẽ vừa bá đạo, khiến cô không còn chỗ trốn, chỉ có thể nức nở thành tiếng. Đến khi ý thức được việc cô thật sự không thở nổi được nữa, Phó Ngôn Trí mới buông bàn tay đang che mắt cô ra, một tay ôm cô vào ngực, vừa dịu dàng vừa lưu luyến hôn khóe môi cô, giọng nói trầm thấp nặng nề: “Phần thưởng này, em có thích không?” Quý Thanh Ảnh cảm thấy, bây giờ không chỉ có miệng cô tê rần, mà ngay cả vành tai và thân thể cô cũng đã tê rần rồi, thậm chí ngay cả nhịp tim cũng thay đổi kịch liệt theo từng hành động của anh. Toàn thân cô đều bị người đàn ông trước mặt này chi phối, khiến cô không thể phản kháng nổi. Cô vẫn luôn cho rằng Phó Ngôn Trí là người lạnh nhạt cấm dục, chưa bao giờ nghĩ tới, anh cũng sẽ có một ngày như vậy. Vứt bỏ đi sự bình tĩnh luôn có, từ trên trời cao ngã xuống phàm trần. Lông mi Quý Thanh Ảnh run rẩy, mở mắt ra nhìn anh. Ánh mắt cô dừng trên môi anh. Trên đôi môi kia vẫn đang dính son môi của cô, trở nên mọng nước đỏ tươi, giống như miếng thạch trái cây tươi mọng, hấp dẫn người ta cắn một miếng. Tầm mắt dịch lên trên nữa, đôi mắt cô đối diện với đôi mắt sâu thẳm như đầm lầy của anh. Ánh mắt anh như thiêu như đốt khóa chặt trên khuôn mặt cô. Ánh mắt hai người chạm nhau. Quý Thanh Ảnh theo bản năng cắn môi dưới, bờ môi vẫn còn tê tê, có chút đau. Đột nhiên, Phó Ngôn Trí cúi đầu, vô cùng dịu dàng mà hôn khóe môi cô, “Không thích?” Quý Thanh Ảnh: “…” Cô ngẩng đầu nhìn anh, mặt đỏ tim đập: “Anh phạm quy.” Tay Phó Ngôn Trí đặt trên eo cô, thấp giọng hỏi: “Phạm quy chỗ nào?” “…” Quý Thanh Ảnh hờn dỗi liếc nhìn anh: “Tự anh biết lấy.” Phó Ngôn Trí cười thành tiếng, cong lưng dựa vào bả vai cô, mỉm cười hỏi: “Anh không thể hôn bạn gái của anh à?” Bạn gái của anh. Lúc bốn chữ này được thoát ra, Quý Thanh Ảnh đã không còn sức chống cự nữa. Khóe môi cô giật giật, nghẹn ngào hồi lâu vẫn không nói được từ nào để phản bác. Phó Ngôn Trí nhìn vành tai và cần cổ đỏ bừng của cô, đè nén ánh cười nơi đáy mắt. thấp giọng nói: “Em thật sự cứ định lợi dụng anh như thế thôi à?” Quý Thanh Ảnh sửng sốt, giờ mới ý thức được anh đang nói gì. Tim cô đập như trống nổi, ngước mắt nhìn anh. Hai người im lặng nhìn nhau trong giây lát, cô hơi nhíu mày, mấp máy môi: “Anh hôn cũng hôn rồi, chẳng lẽ còn không muốn phụ trách?” Phó Ngôn Trí cười trầm thấp, không đi sâu về vấn đề này nữa. Nhưng bàn tay anh đặt bên eo Quý Thanh Ảnh, lại siết chặt thêm không ít. Hai người an tĩnh ôm nhau một hồi. Điện thoại trong túi Phó Ngôn Trí vang lên, là tiếng báo thức mà anh đã đặt trước đó. Lúc trực ban khi không có sự cố phát sinh thì có thể nghỉ ngơi, nhưng anh sẽ không cho phép mình rời đi quá lâu. Anh lấy điện thoại ra, tắt báo thức, rồi chuyển ánh mắt lên người Quý Thanh Ảnh: “Em còn chuyện gì nữa không?” Quý Thanh Ảnh sửng sốt, chớp chớp mắt không nói chuyện. Hình như cô đã quên mất một chuyện rất quan trọng rồi. Phó Ngôn Trí nhìn vẻ mặt ngốc nghếch của cô, thân mật cọ cọ chóp mũi cô: “Vào văn phòng khoa ăn cơm với anh nhé?” Anh vừa nói xong, Quý Thanh Ảnh đã “Á” một tiếng: “Thôi chết rồi chết rppfo.” Đối diện với ánh mắt kinh ngạc của Phó Ngôn Trí, cô hối hận nói: “Em tới tìm anh để mượn xe.” “…” Sân bay quốc tế. Cứ đến đêm là người lại đông đúc vô cùng. Vì rất nhiều đoàn khách du lịch đều chọn chuyến bay ban đêm, vừa rẻ vừa tiện. Xuống máy bay, Trần Tân Ngữ cúi đầu nhìn thời gian. Đã bảy giờ rưỡi. Cô ấy nhướng mày, gửi tin nhắn cho Quý Thanh Ảnh: [ Cậu còn nhớ người tên Trần Tân Ngữ đang ở sân bay Đại Minh nữa không đấy? ] Quý Thanh Ảnh: [ …Tớ đang kẹt xe. ] Trần Tân Ngữ: [ Cậu đi đến đâu rồi? ] Quý Thanh Ảnh gửi định vị cho cô ấy. Trần Tân Ngữ click mở thấy vị trí, rồi liếc nhìn người bên cạnh. “Sao vậy?” Cô gái bên cạnh cười cười: “Cậu ấy còn chưa tới à?” Trần Tân Ngữ hừ lạnh một tiếng: “Tớ nghi ngờ cậu ấy tới bệnh viện mượn xe, có khả năng quên cả bản thân ở bệnh viện luôn rồi.” Trì Lục buồn cười: “Mị lực của vị bác sĩ kia lớn như vậy á?” “Cậu nhìn thấy là biết liền.” Trần Tân Ngữ cạn lời nói: “Vị trí cậu ấy gửi cho tớ, cách sân bay phải khoảng một tiếng đi đường nữa, rõ ràng là vừa ra khỏi bệnh viện không được bao lâu.” Trì Lục: “…” Hai người chấp nhận số phận tìm một tiệm cafe ngồi xuống, an tĩnh đợi cô. Vì có Trì Lục, nên trong tiệm cafe thi thoảng sẽ có người quay đầu lại nhìn hai người. Trần Tân Ngữ chống cằm, chăm chú nhìn khuôn mặt xinh đẹp sắc sảo kia của Trì Lục một hồi, chế nhạo nói: “Cậu nói xem nếu lát nữa Thanh Ảnh biết người về cùng tớ là cậu, cậu ấy có thể nào block luôn hai bọn mình không?” Trì Lục liếc mắt nhìn cô ấy: “Cậu ấy mềm lòng lắm, không nỡ đâu.” Trần Tân Ngữ cũng không nghĩ tới, lần này đi công tác, sẽ gặp được Trì Lục. Đã hơn hai năm rồi các cô không gặp nhau, nhưng tình cảm vẫn như cũ, thậm chí mấy cảm giác xa lạ gì đó cũng không có. Trì Lục đúng lúc vừa nhận một dự án, cần phải về nước. Hai người ăn ý dự định cùng về với nhau. Lúc Quý Thanh Ảnh đến sân bay, đã là gần chín giờ. Buổi tối tình hình tắc đường nghiêm trọng, lại thêm đủ loại nguyên nhân, khiến cô áy náy không thôi. Đỗ xe xong, cô gọi điện thoại cho Trần Tân Ngữ. “Tớ tới rồi, bây giờ tớ qua chỗ cậu đây, bên cậu có nhiều đồ lắm không?” Trần Tân Ngữ “Ừ” một tiếng: “Nhiều, bọn tớ ở bên lối ra số 5 ấy, cậu cứ đến gần là thấy liền.” Cúp điện thoại, Quý Thanh Ảnh nhanh chân đi qua. Từ xa, cô đã nhìn thấy ở lối ra số 5 có hai người đứng, bên cạnh có vài vali hành lý. Một người là Trần Tân Ngữ mà cô quen thuộc, một người khác… nhìn qua vừa cao vừa gầy, khí chất không giống người thường. Quý Thanh Ảnh híp híp mắt, cảm thấy có chút quen thuộc, nhưng dường như lại không quen lắm. Cô hơi nhíu mày, chậm rãi đến gần. Vừa định đến gần hai người họ, thì cái người cao gầy đột nhiên quay đầu, không kịp chuẩn bị, ánh mắt hai người cứ thế chạm nhau. Sau khi nhìn thấy rõ diện mạo của người kia, Quý Thanh Ảnh sửng sốt tại chỗ. Cô không nhúc nhích. Trì Lục chăm chú nhìn cô, đột nhiên cười một cái, giang hai tay nói: “Thanh Ảnh, tớ về rồi đây.” Đầu óc Quý Thanh Ảnh trống rỗng. Cô ngơ ngẩn nhìn người đột nhiên xuất hiện, rồi lại chuyển tầm mắt lên người Trần Tân Ngữ. Trần Tân Ngữ gọi cô: “Hoàn hồn đi, cậu không định chào mừng siêu mẫu của chúng ta trở về nước à?” Quý Thanh Ảnh vẫn không nhúc nhích. Trì Lục cũng không thúc giục, cứ vậy mà nhìn cô. Ba người im lặng nhìn nhau, một lát sau, Quý Thanh Ảnh mới tiến lên phía trước hai bước, rồi ôm lấy Trì Lục. Cô duỗi tay, giả vờ tức giận mà đấm nhẹ vào lưng cô ấy, giận dữ nói: “Cậu còn biết đường mà về nữa đấy!” Trì Lục cười tươi, duỗi tay vỗ vỗ bả vai cô, nói: “Có phải nhớ tớ vô cùng không?” Quý Thanh Ảnh hừ lạnh: “Làm gì có.” Trì Lục cười: “Còn tớ thì nhớ bọn cậu lắm.” Trần Tân Ngữ ở bên cạnh nhìn, sau khi chú ý thấy ngày càng có nhiều người nhìn bọn họ, cô ấy nói: “Lên xe trước đã rồi có gì thì nói sau.” Chỉ mình Trì Lục thôi đã đủ thu hút sự chú ý của mọi người rồi, huống hồ bây giờ còn có Quý Thanh Ảnh mặc chiếc sườn xám rực rỡ đó. Trần Tân Ngữ lo lắng rằng nếu các cô còn đứng đây ôm ấp nữa, thì lát nữa cô lướt weibo sẽ thấy mặt mình mất. Lên xe. Quý Thanh Ảnh quay đầu nhìn về phía hai người: “Sao bọn cậu lại gặp nhau thế?” Trần Tân Ngữ giải thích: “Không phải tớ đại diện công ty tham gia sự kiện sao, đúng lúc Trì Lục cũng tham gia sự kiện đó.” Bây giờ Trì Lục là người mẫu nổi tiếng, trong nước có khả năng nhiều người không biết cô ấy, nhưng độ nổi tiếng ở nước ngoài của cô ấy lại vô cùng cao. Cô ấy là người mẫu được giới thời trang thiên vị, cũng là con cưng của các tạp chí thời trang. Một người đẹp phương đông với ngũ quan sắc sảo. Quý Thanh Ảnh gật đầu. Trì Lục nhìn cô rồi cười, nhịn không được mà sờ soạng mặt cô, nói đùa: “Hai năm không gặp, đại mỹ nhân của chúng ta vẫn là đại mỹ nhân.” Quý Thanh Ảnh: “…” Cô bắt lấy tay Trì Lục, hừ lạnh nói: “Đừng có lôi kéo làm quen với tớ, tớ còn chưa tính sổ với cậu đâu đấy.” Trì Lục nhướng mày, chống cằm nhìn cô: “Cậu nỡ tính sổ với tớ à?” “…” Quý Thanh Ảnh không nỡ thật. Thật ra tính cách của cô và Trì Lục có phần giống nhau, khi gặp phải chuyện mình không muốn đối mặt, thì lựa chọn đầu tiên chính là trốn tránh. Nguyên nhân Trì Lục ra nước ngoài, cô rất rõ ràng. Cô không nói gì, nhìn giờ nói: “Về nhà trước đã rồi nói sau.” Trần Tân Ngữ gật đầu: “Đúng đúng đúng, tớ sắp chết đói rồi đây.” Cô ấy liếc mắt nhìn Quý Thanh Ảnh, bắt đầu tính sổ với cô: “Sao cậu tới bệnh viện mượn xe mà mất hơn một tiếng được thế?” “…” Cô ấy vừa nhắc tới, Quý Thanh Ảnh liền nghĩ tới hình ảnh lúc cô phải vội vã rời đi. Bỗng nhiên nhớ tới mục đích chính mình đến bệnh viện, cô vừa xoay người định rời đi, thì bị Phó Ngôn Trí ngăn lại. Quý Thanh Ảnh không rõ lý do nhìn anh. Phó Ngôn Trí cười trầm thấp, dưới ánh nhìn của cô, nâng tay, lau đi vết son môi bị lem ra ngoài của cô. Rõ ràng là một hành động rất đứng đắn, nhưng lại có thể bị Phó Ngôn Trí làm thành không đứng đắn, trêu chọc nhịp đập con tim cô, khiến gò má cô đỏ hồng. Nghĩ đến đây, Quý Thanh Ảnh giấu đầu lòi đuôi hắng giọng: “Phó Ngôn Trí đang bận việc nên hơi lâu một chút.” Trần Tân Ngữ nhìn vành tai đỏ bừng của cô, nghi ngờ hỏi: “Ồ, vậy sao cậu lại đỏ mặt?” Quý Thanh Ảnh xù lông trong nháy mắt, trợn tròn mắt nhìn cô ấy: “Tớ đỏ mặt lúc nào?” Trì Lục ngồi phía sau phì cười. Quý Thanh Ảnh: “…” Ba người nói nói cười cười đi về nhà Quý Thanh Ảnh. Trì Lục không đặt khách sạn, định ở lại chỗ Quý Thanh Ảnh luôn, cho nên Trần Tân Ngữ… cũng theo lẽ đó mà ở lại nhà cô luôn. Các cô đã lâu không gặp, nên dự định chuyện trò trên trời dưới đất một phen. Vừa về đến nhà, Quý Thanh Ảnh liền thấy tin nhắn nửa tiếng trước Phó Ngôn Trí gửi cho cô. Phó Ngôn Trí: [ Về đến nhà thì báo với anh một tiếng. ] Cô cong môi cười, cầm điện thoại nhắn lại: [ Em vừa về đến. ] Có lẽ Phó Ngôn Trí đang không có việc gì bận, nên nhắn lại rất nhanh: [ Ừ, có chuyện gì thì gọi cho anh. ] Quý Thanh Ảnh: [ Vâng vâng, bọn em ăn cơm trước cái đã. ] Trần Tân Ngữ vừa ra khỏi phòng tắm, nhìn thấy vẻ mặt nhộn nhạo ý cười của cô, từ khóe mắt đến đuôi lông mày đều là niềm vui sướng, khiến cô ấy muốn bỏ qua cũng khó. “Không phải chứ.” Cô ấy khó hiểu: “Cậu chỉ nhắn tin với bác sĩ Phó thôi mà cũng có thể vui vẻ thế này à?” Quý Thanh Ảnh không tiếp lời. Trần Tân Ngữ lắc đầu: “Đâu ai là người bình thường khi yêu haizz.” Quý Thanh Ảnh không để ý tới lời trêu chọc của cô ấy, thay quần áo rồi đi ra phòng khách. Ba người đều không muốn ra ngoài ăn, nên gọi một nồi lẩu mang về. Nồi lẩu sôi sùng sục, mùi thơm ngào ngạt. Quý Thanh Ảnh nhìn đồ ăn đầy bàn, ngước mắt nhìn hai cô bạn bên cạnh, có cảm giác thỏa mãn không nói nên lời. Ban đêm phòng khách không hề quạnh quẽ. Ngay cả gió ngoài cửa sổ thổi vào cũng mang theo ấm áp, hơi ấm làm cho cả cơ thể và trái tim cô cũng nóng lên nhiều. Quý Thanh Ảnh nghe Trì Lục và Trần Tân Ngữ trò chuyện, im lặng cong môi. Dù đã hơn hai năm không gặp, nhưng chỉ cần gặp nhau, thì cảm giác vẫn còn đó, tình bạn vẫn như xưa. Không quan tâm đến chuyện ngày mai đi làm, Quý Thanh Ảnh và hai người ăn lẩu, còn uống không ít rượu. Đến nửa đêm không chịu nổi nữa, ba người mới về phòng nghỉ ngơi. Hai người Trần Tân Ngữ và Trì Lục cũng không tới phòng dành cho khách mà trực tiếp đi tới phòng ngủ chính. Quý Thanh Ảnh dở khóc dở cười, cũng không ngăn cản. Trần Tân Ngữ sau khi uống say ầm ĩ một chút, rồi nặng nề chìm vào giấc ngủ. Lúc Quý Thanh Ảnh tắm rửa xong đi ra, Trì Lục còn chưa ngủ. Cô nhìn cô ấy, hạ thấp giọng: “Vẫn chưa mệt à?” Trì Lục gật đầu, nhìn cô: “Đồng hồ sinh học vẫn chưa điều chỉnh lại được.” Cô ấy vỗ vỗ vị trí bên cạnh, ý bảo Quý Thanh Ảnh ngồi xuống, tò mò hỏi: “Tớ nghe Tân Ngữ nói, cậu gặp được người mình thích rồi hả?” Quý Thanh Ảnh hơi sửng sốt, bỗng nhiên nghĩ đến mối quan hệ của Phó Ngôn Trí và Bác Ngọc. Cô chậm rãi gật đầu: “Ừ, anh ấy ở ngay nhà đối diện, đợi khi nào có thời gian sẽ giới thiệu với cậu.” Trì Lục cười: “Được đấy, tớ tò mò lắm đấy, rốt cuộc lực hấp dẫn của người này lớn đến mức nào mà lại có thể được đại mỹ nhân của chúng ta thích nữa.” Quý Thanh Ảnh liếc cô ấy, chỉ cười chứ không nói. Lực hấp dẫn của Phó Ngôn Trí, sự tốt đẹp của anh, không phải chỉ dăm ba câu là nói được hết. Thậm chí có những thứ chỉ có thể ngầm hiểu chứ không có cách nào diễn tả bằng lời nói. Hai người im lặng một lát, Quý Thanh Ảnh hỏi: “Lần này quay về cậu ở lại bao lâu?” Trì Lục nghĩ nghĩ: “Chắc là khoảng nửa tháng.” Cô ấy quay đầu nhìn Quý Thanh Ảnh, ngáp một cái, nói: “Nửa tháng này tớ ở nhờ nhà cậu, có tiện không?” Quý Thanh Ảnh không chút suy nghĩ, nói thẳng: “Cậu ở bao lâu cũng được, ở nửa năm cũng được.” Cho tới khi mắt không mở ra được nữa, hai người mới chìm vào giấc ngủ. Gió đêm dịu dàng thổi qua, khiến sóng nước trong hồ lăn tăn, rồi nhanh chóng bằng phẳng lặng yên. Sáng sớm hôm sau, Quý Thanh Ảnh không rời giường nổi. Ban đầu cô định lái xe đến bệnh viện, nhân tiện đón bạn trai tan làm luôn. Nhưng mà cô mệt quá. Lúc báo thức vang lên, để tránh đánh thức hai người kia, cô nửa mê nửa tỉnh tắt báo thức, sau đó gọi cho Phó Ngôn Trí. Ánh ban mai chiếu rọi. Đêm qua, có bệnh nhân đột nhiên phát bệnh, Phó Ngôn Trí và mọi người vội vàng kiểm tra xử lý, đợi đến lúc tình huống của người bệnh ổn định lại, thì có một thiếu niên từ thành phố khác bị nhồi máu cơ tim được chuyển đến. Từ 12 giờ đêm cho đến sáng sớm, anh không hề chợp mắt. Lúc Quý Thanh Ảnh gọi tới, Phó Ngôn Trí vừa bàn giao công việc cho đồng nghiệp xong. Một đêm không ngủ, nên giọng nói của anh khàn khàn. Anh nhéo nhéo yết hầu, hắng hắng giọng, mới khiến giọng mình bớt khàn đi một chút: “Alo, em tỉnh rồi à?” Quý Thanh Ảnh nửa tỉnh nửa mê, díu mắt nói: “Vâng, nhưng em dậy không nổi.” Phó Ngôn Trí ngẩn ra, nghe giọng nói tỉ tê thì thầm của cô, thần kinh căng chặt một đêm đột nhiên thả lỏng. Anh dựa vào tường, nhẹ cong môi: “Tối qua mấy giờ em mới đi ngủ?” “Em không nhớ nữa.” Quý Thanh Ảnh cọ cọ vào gối đầu, trong miệng như ngậm đường, lời nói cũng không rõ ràng lắm: “Chắc là muộn lắm… Có phải anh sắp tan làm rồi không?” Phó Ngôn Trí cười: “Ừm, có cần anh đưa bữa sáng cho em không?” “Không cần đâu, em buồn ngủ.” Nói xong, cô vẫn nhớ rõ chuyện mình mượn xe của anh: “Vậy anh về thế nào?” “Anh gọi xe.” Phó Ngôn Trí lời ít ý nhiều nói: “Ngủ đi, khi nào tỉnh lại thì gọi cho anh.” “Vâng…” Quý Thanh Ảnh vừa cúp điện thoại đã nặng nề chìm vào giấc ngủ. Phó Ngôn Trí hồi thần, rồi mới bước ra ngoài. Còn chưa đến chín giờ, nhưng người đã vô cùng đông. Phó Ngôn Trí xuống dưới tầng, dòng xe cộ trước cổng như nêm như cối. Đợi đến lúc anh gọi được xe về đến nhà, đồng hồ đã chỉ mười giờ. Một đêm không ngủ, đầu Phó Ngôn Trí ẩn ẩn đau. Thang máy ‘đinh’ một tiếng, anh nhấc chân đi ra. Vừa bước chân ra, anh liền chú ý tới đôi giày rơi vào trong tầm mắt. Phó Ngôn Trí thu hồi tầm mắt, suy nghĩ thanh tỉnh hơn vài phần. Anh giương mắt nhìn sang hướng kia, nhìn thấy Quý Thanh Ảnh đang dựa vào cạnh cửa mơ màng sắp ngủ. Anh ngơ ngẩn nhìn cô, tim như mềm nhũn ra. Sau khi nghe được âm thanh, Quý Thanh Ảnh cố gắng mở mắt ra. Khi nhìn thấy rõ là Phó Ngôn Trí, cô đi về phía trước hai bước, nhỏ giọng lầm bầm: “Không phải anh bảo chỉ nửa tiếng thôi sao?” Yết hầu Phó Ngôn Trí phát ngứa, một tay ôm người vào lòng, giọng nói trầm thấp: “Ừm, kẹt xe.” Trên người anh mang theo gió lạnh, lúc bế cô lên, Quý Thanh Ảnh bị lạnh mà run nhẹ. Phó Ngôn Trí rũ mắt, thấp giọng hỏi: “Em đợi lâu chưa?” Anh đưa Quý Thanh Ảnh đến trước cửa, vừa nhập mật khẩu vừa hỏi. Quý Thanh Ảnh gật đầu rồi lại lắc đầu: “Em không nhìn giờ.” Cô nhắm mắt dựa vào người anh, xoa xoa cánh tay: “Có hơi lạnh.” Mùa ở thành phố phía bắc thay đổi liên tục. Hôm qua trời vẫn còn nắng, đến sáng nay đã mưa rả rích, rửa sạch bầu trời, cũng làm cho nhiệt độ giảm xuống. Phó Ngôn Trí mở cửa, thuận tay ôm cô vào nhà. “Em muốn uống nước không?” “Không.” Quý Thanh Ảnh vừa nói vừa đi tới sô pha, thuần thục nằm xuống, nhắm hai mắt lại rồi nói: “Em đi ngủ đây, anh đừng làm phiền em.” Phó Ngôn Trí: “…” Anh nhìn một loạt động tác của Quý Thanh Ảnh, cười bất đắc dĩ. “Em muốn ngủ ở sô pha à?” “Dạ?” Đầu óc Quý Thanh Ảnh đặc quánh: “Nếu không thì sao?” “…” Phó Ngôn Trí hơi dừng lại, cúi người xuống sô pha nhìn cô, thấp giọng hỏi: “Chuyện ngày hôm qua còn nhớ rõ không?” Quý Thanh Ảnh mở mắt ra, không hiểu vì sao anh lại nhắc đến chuyện hôm qua. Có lẽ do hai người đều không tỉnh táo, nên đầu óc không được nhanh nhẹn cho lắm. Phó Ngôn Trí khom lưng, cúi đầu chạm vào môi cô, giọng nói nặng nề: “Vào phòng ngủ nhé?” Quý Thanh Ảnh chớp chớp mắt, mười mấy giây sau, cô mới tỉnh táo. “Dạ?” Thân mình cô cứng đờ, kinh ngạc nhìn anh: “Phòng?” Phó Ngôn Trí đột nhiên cười: “Sợ anh?” “… Không phải.” Quý Thanh Ảnh nghẹn lời: “Còn lâu em mới sợ anh.” Cô nhỏ giọng nói: “Còn không phải là do vừa thay đổi thân phận mới, nên em sợ anh không thích ứng nổi hay sao.” Phó Ngôn Trí nhìn cô, cũng không vạch trần lời nói dối giấu đầu hở đuôi này của cô, hùa theo lời cô: “Ừm, vậy nên em dạy anh thích ứng đi.” Tiếng nước trong phòng tắm truyền đến, Quý Thanh Ảnh lại lần nữa bá chiếm giường của Phó Ngôn Trí. Cô nằm trong ổ chăn ấm áp, cơn buồn ngủ tiêu tan. Rõ ràng đầu óc đặc quánh, vừa rồi chỉ cần một giây thôi cũng có thể chìm vào giấc ngủ, nhưng bây giờ cô lại không thể nào ngủ tiếp được. Nghĩ đến hành động và ánh mắt vừa rồi của Phó Ngôn Trí, cô liền không khống chế nổi đầu óc hay suy nghĩ miên man của mình. Quý Thanh Ảnh trùm chăn, lăn vài vòng trên giường, mới khiến mình bình tĩnh lại được. Bình tĩnh bình tĩnh. Chỉ là đơn thuần ngủ một giấc mà thôi, chẳng có gì cả đâu. Hơn nữa, Quý Thanh Ảnh nghĩ, Phó Ngôn Trí thức cả một đêm rồi, thân thể anh cũng không chịu được. Nghĩ nghĩ, Quý Thanh Ảnh thật sự bình tĩnh lại. Không đợi Quý Thanh Ảnh chìm vào giấc ngủ, Phó Ngôn Trí đã từ trong phòng tắm đi ra. Theo thói quen anh không chỉ tắm mà còn gội đầu, tóc vẫn còn ướt đẫm. Nghe thấy tiếng động, Quý Thanh Ảnh giương mắt nhìn về phía anh. Ánh mắt hai người chạm nhau, Phó Ngôn Trí rũ mắt: “Ồn quá à?” “Không phải.” Cô túm lấy chăn, nhỏ giọng nói: “Hơi không ngủ được.” Dường như cô nhìn thấy Phó Ngôn Trí cười một cái. Anh cong môi, thấp giọng nói: “Vậy chờ anh một chút.” “Dạ?” Quý Thanh Ảnh mờ mịt, chờ anh làm gì?! Mười phút sau, Phó Ngôn Trí sấy khô tóc, đi tới bên giường. Trên người anh mặc áo ngủ màu xám, tóc mềm mại xõa tung, rơi trên trán, khiến anh trông nhu hòa hơn rất nhiều. Quý Thanh Ảnh nhìn thẳng anh, không thể nào dịch chuyển tầm mắt được. Phó Ngôn Trí đè ý cười nơi đáy mắt xuống, xốc một bên chăn rồi nằm lên giường. Mí mắt Quý Thanh Ảnh giật giật, tim cũng theo đó đập nhanh hơn vài phần, tay chân giấu trong chăn dường như cũng cứng đờ hết cả. Cô thậm chí còn không biết phải làm gì. Hơi thở bá đạo của người bên cạnh chui vào khoang mũi, Quý Thanh Ảnh ngửi thấy mùi hương mát lạnh. Tròng mắt cô xoay chuyển, bắt đầu nói không lựa lời. “Anh dừng loại sữa tắm nào vậy?” Phó Ngôn Trí nhướng mày, nghiêng người nằm xuống nhìn cô: “Thích hả?” “…” Quý Thanh Ảnh “Vâng” một tiếng, bó tay bó chân nói: “Mùi khá thơm.” Vừa nói xong, tay Phó Ngôn Trí đột nhiên vòng sau cổ cô, trong lúc cô còn chưa phản ứng lại được, anh đã một tay ôm cô vào lòng. Chóp mũi Quý Thanh Ảnh đụng phải bả vai anh, giọng nói trầm thấp của Phó Ngôn Trí vang lên bên tai cô: “Vậy tới gần mà ngửi.” “…” Quý Thanh Ảnh mặt đỏ tai hồng, nhịp tim tăng lên. Cô dừng lại, thật sự ngẩng đầu lên, ngửi ngửi xương quai xanh anh. Hành động này của cô, khiến bàn tay Phó Ngôn Trí đặt sau lưng cô siết chặt hơn. Trên người Phó Ngôn Trím ngoại trừ mùi sữa tắm mát lạnh, còn có hương tuyết tùng nhàn nhạt. Mùi hương này rất phù hợp với khí chất lạnh lùng cao quý của anh, vô hình trung sẽ tạo cho người ta một loại cảm giác xa cách. Nhưng đồng thời, cũng thu hút người ta tìm tòi nghiên cứu, muốn tìm hiểu sâu hơn về anh. Một hồi lâu, Quý Thanh Ảnh mới mặt không đổi sắc mà ngẩng đầu nhìn anh: “Hình như là mùi nước hoa trên quần áo của anh.” Phó Ngôn Trí rũ mắt nhìn cô, đáp lời: “Chắc là mùi trong tủ quần áo dính vào.” Mẹ Phó sẽ thường bảo người đưa quần áo tới cho Phó Ngôn Trí, một năm bốn mùa đưa rất nhiều lần. Mỗi lần đến đây đưa quần áo, thì đều sẽ xịt nước hoa. Dần dần, quần áo trong tủ đều dính mùi hương này. Mùi nước hoa cũng không kéo dài, chỉ có người có khứu giác mẫn cảm, đến gần người anh mới ngửi ra được. Quý Thanh Ảnh “Ồ” một tiếng. Cô tránh ánh mắt của Phó Ngôn Trí, thân thể cứng đờ rũ mắt xuống, nói: “Anh có buồn ngủ không?” “Có chút.” Quý Thanh Ảnh ngẩng đầu, nhìn quầng thâm dưới mắt anh, không chút suy nghĩ nâng tay sờ sờ. Phó Ngôn Trí mặc kệ cô, cũng không ngăn cản. Bàn tay Quý Thanh Ảnh dừng trước mắt anh, chạm vào đôi mắt sâu hun hút của anh. Cô cắn môi, có chút cảm giác hồi hộp không nói nên lời. “Tối qua bận lắm hay sao ạ?” Đôi mắt Quý Thanh Ảnh lóe lóe, kéo dài đề tài. Phó Ngôn Trí kéo tay cô xuống, thấp giọng trả lời: “Ừm.” “… Ồ.” Quý Thanh Ảnh quy quy củ củ dựa vào lồng ngực anh, cảm nhận được nhiệt độ cơ thể anh, cơ thể cô cũng bắt đầu nóng lên. Cô trộm sờ sờ mặt mình, tìm đề tài nói chuyện: “Vừa rồi anh bảo em chờ anh, là có chuyện gì muốn nói với em à?” Vừa dứt lời, Phó Ngôn Trí liền nhìn vào mắt cô. Quý Thanh Ảnh không biết phải hình dung ánh mắt ấy thế nào… Chỉ là cô thấy rất ý vị sâu xa. Nghĩ nghĩ, cô kéo kéo áo Phó Ngôn Trí: “Anh bảo em chờ anh làm gì?” Phó Ngôn Trí làm như bất đắc dĩ, thở dài: “Dỗ em.” “Dạ?” Anh kéo cô lại gần hơn, nói nhỏ bên tai cô: “Ngủ.”"
}