{
  "chapter_name": "Chương 1140",
  "content": "Thân ảnh giáp xanh liền nói: - Yêu nghiệt kiếm đạo như thế rất ít ỏi, nếu ngươi giết hắn, chỉ sợ thật không biết bao lâu mới có thể xuất hiện kẻ tiếp theo. - Không được! Nam tử khôi ngô lắc đầu: - Muốn chọn, phải chọn hoàn mỹ nhất. - Hoàn mỹ? - Đại ca ngươi thật sự là... Nam tử áo trắng, thân ảnh giáp xanh đều lắc đầu. Ngay sau đó thân thể nam tử áo trắng, thân ảnh giáp xanh đều run lên, ngay cả nam tử khôi ngô cũng giật mình nhìn phương xa. - Cái gì? Nam tử áo trắng, thân ảnh giáp xanh đều kinh hô lên. - Làm sao có thể tiến bộ nhanh như thế? Gương mặt nam tử khôi ngô lạnh lùng cũng khiếp sợ không nhỏ. ****** Kỷ Ninh ngộ ra ‘ thiên băng kiếm ý ’ liền dễ dàng đánh năm cự nhân hỏa sơn lui về phía sau. Hắn mượn nhờ vô ảnh độn thuật, tích huyết độn thuật có tính linh hoạt vượt xa đối phương. Phòng ngự vốn nhẹ nhõm, công kích càng nghiền áp. Thoải mái. Đang lúc Kỷ Ninh chiến đấu nhẹ nhàng vui vẻ đầm đìa. Hắn bỗng nhiên cảm giác được năm đại kiếm ý đang liên hệ với nhau. - Đây là... Bỗng nhiên Kỷ Ninh cảm giác năm đại kiếm ý đang hấp dẫn lẫn nhau. Chúng bổ sung cho nhau. Thậm chí chúng có cùng nguồn gốc và bổn nguyên. Kiếm đạo... Tuy mênh mông rộng lớn, dựa theo phân chia khác nhau nhưng còn chưa có phương hướng. Kỷ Ninh xuất phát từ bản chất của kiếm, phân chia thành năm hướng, hăn hướng này tạo thành ‘ kiếm đạo ’ tất cả kiếm thuật đều quy nạp làm một, phân biệt hình thành tích huyết kiếm ý, vô ảnh Kiếm ý, thiên băng kiếm ý, âm dương kiếm ý, duy tâm kiếm ý. Năm đại kiếm ý chính thức phân tích mang theo phương hướng kiếm đạo. Năm đại kiếm ý này kỳ thật cũng là năm bộ phận kiếm đạo nguyên vẹn chân chính. Kỷ Ninh ngộ ra một đạo kiếm ý, hai đạo kiếm ý, ba đạo kiếm ý, bốn đạo kiếm ý còn không có cảm giác được việc này. Nhưng khi năm đạo kiếm ý đều ngộ ra, hắn trong chiến đấu cảm giác năm đại kiếm ý lẫn nhau với nhau rất sâu. - Năm đại kiếm ý, hoàn toàn có thể kết hợp. Kỷ Ninh tự nhiên bắt đầu kết hợp. ... Khác với các yêu nghiệt khác. Như Bối Tháp Lai Ách, như Đông Tu, như Khánh Hoàn hoàng tử, bọn ọ kỳ thật không có hiểu ra tất cả phương hướng trong đạo của bọn họ. Ví dụ như Đông Tu, công kích chi đạo cũng chỉ một đầu. Phòng ngự chi đạo chỉ hiểu một đầu. Về sau hắn kết hợp công kích phòng ngự hoàn mỹ cho nên thực lực tăng nhiều! Muốn kết hợp phi thường phi thường khó. Khánh Hoàn hoàng tử cũng như thế, hắn chỉ hiểu được hai đạo mạnh nhất, đi dị vũ trụ khởi nguyên chi địa mới kết hợp được. Bối Tháp Lai Ách còn mạnh hơn hiểu được ba đầu đạo mạnh nhất, mà lại có thể kết hợp với nhau. Thế nhưng mà —— Có năm mảnh sành vỡ, Đông Tu, Khánh Hoàn chỉ nắm giữ hai phần, hắn bằng vào đại trí tuệ gian nan kết hợp hai mảnh sành với nhau, hình thành đạo của hắn. Bối Tháp Lai Ách nắm giữ ba phần, cũng gian nan mới kết hợp. Có thể Kỷ Ninh thì sao? Hắn nắm giữ tất cả, bên trong bao hàm tất cả phương diện của đạo. giống như mảnh sành vỡ, cho nên căn bản không cần hao tổn tâm tư gì, tự nhiên dễ dàng liên hợp với nhau. Bởi vì hắn nắm giữ năm đạo với nhau. Ông ~~~ ông ~~~ ông ~~~ Kiếm của Kỷ Ninh biến hóa. Kiếm của hắn không có nhận thức cố định. Hô! Mắt thường khó có thể rình mò một kiếm này, vô tung vô ảnh nhưng tới trước mặt cự nhân hỏa sơn, lại đột nhiên hóa thành vòng xoáy kiếm quang lỗ đen, trực tiếp dẫn dắt cho cự nhân hỏa sơn. Bởi vì quá mức đột ngột làm cho cự nhân hỏa sơn lảo đảo. Giống như trêu đùa hài tử. Ầm! Hô ~~ Oanh ~~ Kỷ Ninh hành tẩu giữa ba cự nhân hỏa sơn, năm đại kiếm ý hội tụ thành luân hồi kiếm ý, năm đại kiếm ý giống như năm bộ phận, sau khi tạo thành liền hình thành một chỉnh thể viên mãn! Nó luân hồi tự nhiên, thậm chí kiếm khí khác nhau có thể ảnh hưởng lẫn nhau vô cùng dễ dàng. Ví dụ như vốn thi triển thiên băng kiếm ý, trong quá trình tích lũy uy năng đột nhiên chuyển hóa làm tích huyết kiếm ý sẽ làm tích huyết kiếm ý đáng sợ hơn.. Tích huyết kiếm ý tăng vọt nhanh chóng, phi thường tự nhiên chuyển hóa thành thiên băng kiếm ý, bởi vì tốc độ cực nhanh cho nên uy năng dễ dàng đề thăng. Năm đại kiếm ý, lưu chuyển luân hồi và hỗ trợ lẫn nhau. Tất cả đều bạo tăng một cảnh giới. Từ đó —— Kỷ Ninh hiểu được Minh Nguyệt năm đại kiếm ý, năm đại kiếm ý dễ dàng chuyển hóa tự nhiên, luân hồi viên mãn. ... - Năm đạo mạnh nhất? Cứ kết hợp như vậy sao? Thân ảnh giáp xanh thì thào tự nói: - Không nên đoạt với ta, ngàn vạn chớ đoạt với ta, đệ tử thân truyền của chủ nhân ta là hắn. - Tam đệ, Bắc Minh không có đánh ở tầng hai mươi bốn liền rời đi, hiển nhiên sớm buông tha rồi, dựa theo quy củ lúc trước, trước tầng hai bốn ta phụ trách, mười hai tầng sau là đại ca phụ trách. Nam tử áo trắng liền nói: - Ánh mắt đại ca rất cao, cho dù kết hợp hoàn mỹ thì thế nào, khẳng định không nhìn trúng. Cho nên ta nhìn trúng hắn là đệ tử thân truyền của chủ nhân. Từ khi ba vị đại năng kiếm đạo chết đi, vô tận năm tháng tới nay, ba người bọn họ đang ở đây tuyển chọn đệ tử. Có thể tìm được người phù hợp quá khó khăn. Trước kia Kỷ Ninh đầy đủ ưu dị, bọn họ không quá đặt vào mắt. Không thể hợp hợp đạo mạnh nhất cũng vọng tưởng đạt được những bảo vật của đại năng vĩnh hằng lưu lại? Nằm mơ đi! Hiện tại Kỷ Ninh kết hợp năm đạo mạnh nhất một cách hoàn mỹ. Nam tử áo trắng, thân ảnh giáp xanh dùng ánh mắt nóng bỏng nhìn áng, dường như sợ Kỷ Ninh lập tức chạy mất. - Hừ. Nam tử khôi ngô hừ lạnh một tiếng. - Đại ca, ta biết rõ ngươi ánh mắt cao. Nam tử áo trắng liền nói. - không phải là năm đầu mạnh nhất chi đạo, không phải là đều hoàn mỹ kết hợp sao? Cuối cùng mới gần kề chỉ là Thế Giới Cảnh mà thôi. Nam tử khôi ngô lạnh lùng nói. - Đạo càng gian nan, sinh tử Đạo Quân một bước một sinh tử, đặc biệt là hợp đạo... Những Đạo Quân nghịch thiên kia, vô tận tuế nguyệt, mỗi thời đại đều có, nhưng có mấy ai thành cháu tể? Đừng nhìn gia hỏa gọi là Bắc Minh nhìn như không tệ, chỉ sợ tương lai hắn không hợp đạo thành công đâu. Đạo Quân nghịch thiên rất nhiều. Mỗi thời đại đều có mấy người như thế. Thế nhưng mà —— Trong lãnh thổ quốc gia vô tận, vô tận năm tháng chỉ có ba chúa tể. Nam tử khôi ngô nói đúng, hợp đạo thành tựu vĩnh hằng đối với những yêu nghiệt này khó càng thêm khó. - Cho nên đừng xem hắn quá nặng. Nam tử khôi ngô lạnh lùng nói. - Nói như vậy đại ca ngươi chướng mắt hắn? Thân ảnh giáp xanh liền nói."
}