{
  "chapter_name": "Chương 1195",
  "content": "Ầm! Kiếm trong tay Kỷ Ninh nhìn như cứng đối cứng, kì thực là đường cong mơ hồ bất định tránh né trảo của dị thú khảo giáp, trực tiếp oanh kích lên đầu lâu của nó. Hắn đang khi dễ đám dị thú cảnh giới thấp, nếu gặp cao thủ như Thanh Phong Thánh chủ là Đạo Quân tứ bộ, Kỷ Ninh có phát huy tốc độ tới mức tận cùng, Thanh Phong Thánh chủ đều có thể ngăn cản tất cả kiếm của Kỷ Ninh. Tiếng nổ trầm thấp vang lên. Thân thể của dị thú khải giáp run rẩy, tuy khí quan trong người nó cứng cỏi nhưng cuối cùng vẫn kém thần thông hộ thể của người tu hành, thân thể người tu hành trong ngoài như một. Mà dị thú khải giáp có lân giáp vô cùng cứng cỏi, khí quan bên trong vô cùng yếu ớt. Kỷ Ninh bổ xuống một kiếm uy mãnh nhất, tất cả khí quan bị đánh nát bấy, bị mất mạng tại chỗ, thân thể dị thú mềm nhũn, sau đó liền bay ngược về phía sau và trôi nổi trên hư không, thân thể của nó ngẫu nhiên có run rẩy, lỗ mũi khóe miệng có máu chảy ra ngoài. - Lại đến một. Kỷ Ninh có bộ pháp như lợi kiếm, hắn sử dụng tốc độ gấp mười lần ánh sáng, thân hình xuất hiện trước mặt dị thú khải giáp bên kia, đầu dị thú gào thét đầy phẫn nộ. Bành! Lại có tiếng nổ vang lên. Giãy dụa thì như thế nào? Bị oanh kích vào đầu, đầu dị thú khải giáp kia bay đi, nó đã không còn chút sinh cơ nào. - Chỉ còn lại mình ngươi. Kỷ Ninh ánh mắt rơi vào đầu kia hình thể lớn nhất giáp khải dị thú lên, trước khi cũng là nó nhất phát hiện ra trước Kỷ Ninh. - Người xâm nhập, xâm nhập nơi tộc ta sinh tồn, ngươi phải chết. Đầu dị thú khải giáp này quát lớn, khải giáp trên người của nó vô cùng nặng nề, lực lượng càng khủng bố hơn những con khác. Bành. Kỷ Ninh giận dữ lao tới. Sáu cánh tay của hắn cầm thần kiếm bổ thẳng vào đầu của dị thú khải giáp, tiếng nổ mạnh vang lên, hư không chung quanh vỡ vụn, đầu dị thú khải giáp kia lùi lại phía sau, hắn chỉ bình tĩnh ngẩng đầu nhìn Kỷ Ninh, trong mắt đầy sát cơ. - Cái gì. Kỷ Ninh biến sắc. Phòng ngự của khải giáp quá nghịch thiên. Công kích chính diện mà nó không chết. Gào! Dị thú khải giáp lao tới, cái đuôi của nó trực tiếp càn quét nơi đây. Kỷ Ninh lại cầm sáu thanh Bắc Hồng kiếm, tốc độ của hắn phát huy tới mức tận cùng, vòng xoáy lôi thủy áp chế đối thủ. PHỐC. Keng. Oanh. Hoặc là chói tai. Hoặc là trầm thấp. Hoặc là rất nhỏ. Âm thanh vỡ vụn sinh ra, hư không chung quanh tan nát, lắp đầy, vỡ vụn, lắp đầy, Kỷ Ninh không ngừng chém giết thảm thiết với đầu dị thú lớn nhất. Hô ~~~ Chỉ thấy hai đạo kiếm quang giống như dây thừng mềm mại trói dị thú khải giáp. - Không, không. Dị thú khải giáp gào thét, nó kiệt lực giãy dụa. - Nếu như giãy dụa thoát ra được mới là chê cười. Kỷ Ninh tươi cười, nói: - Đối mặt với dị thú khải giáp hung hãn, thích hợp lấy nhu thắng cương. Kỷ Ninh sử dụng Bắc Hồng kiếm trói chặt đầu dị thú khải giáp, Bắc Hồng kiếm chính là bảo kiếm do Khí Hỏa Đế Quân luyện chế vì Kỷ Ninh, thích hợp làm bổn mạng thần binh bao gồm các phương hướng kiếm đạo. Có thể hung mãnh, có thể âm lãnh, có thể quỷ dị... Cương nhu tương tế. Cương, giống như trọng kiếm, nhu, dường như dây thừng mềm mại, đây chính là Bắc Hồng kiếm. - Thu. Kỷ Ninh xuất ra một hồ lô và mở nút ra. Đầu dị thú khải giáp lớn nhất giãy dụa gào thét bay vào miệng hồ lô, đi theo hai đạo kiếm quang liền từ miệng hồ lô trong bay ra rơi xuống Kỷ Ninh sau lưng. Kỷ Ninh lại vung tay lên thu thi thể dị thú khải giáp chung quanh, những dị thú khải giáp này có ‘giáp khải’ hiếm có, thích hợp dùng làm tài liệu luyện khí. - Cuối cùng cũng giải quyết. Kỷ Ninh thở ra một hơi, vì đánh thắng trận chiến này, Kỷ đã thi triển tất cả thủ đoạn. - Vạn bảo kim sát. Ánh mắt Kỷ Ninh nhìn chằm chằm vào viên vạn bảo kim sát, đây mới là thứ hắn muốn. Kỷ Ninh tiến lên, duỗi tay phải ra bắt lấy vạn bảo kim sát và kéo vào trong người. Tạch tạch tạch ~~~~ Vô số sương mù màu vàng chung quanh rung động giống như có dây thừng kết nối chúng với vạn bảo kim sát. - Xảy ra chuyện gì? Kỷ Ninh sững sờ, hắn thử kéo một cái, vạn bảo kim sát giống như mọc rể trong hư không, sương mù màu vàng phạm vi mấy ngàn vạn dặm chung quanh chấn động mạnh, Kỷ Ninh đình chỉ kéo và sương mù bình thường trở lại. - Xem ra sương mù màu vàng chung quanh có quan hệ với vạn bảo kim sát. Kỷ Ninh hiểu ra, về sau hắn lại dùng toàn lực. Bành! Hư không chung quanh sinh ra tiếng nổ vang, một viên vạn bảo kim sát bị Kỷ Ninh thu vào trong tay, về sau trực tiếp thu vào thế giới động thiên. Ầm ầm ~~~~ Sương mù màu vàng chung quanh chấn động mãnh liệt, điên cuồng bao phủ chung quanh, thậm chí trong quá trình này đã bắt đầu mỏng manh, thậm chí trực tiếp biến mất, chung quanh Kỷ Ninh vô cùng tinh khiết, hoàn toàn không có chút sương mù màu vàng nào cả. Kỷ Ninh sững sờ nhìn chung quanh. Phạm vi mấy trăm ức dặm chung quanh hoàn toàn không có sương mù màu vàng. Bên ngoài mấy trăm ức dặm mới có sương mù màu vàng. Kỷ Ninh nhìn theo hướng Thanh Hoa ấn ký cộng minh chính là ở khu vực sương mù màu vàng cách đó mấy trăm ức dặm, loáng thoáng có thứ gì đó cực lớn mang hình dạng động phủ. - Động phủ? Đôi mắt Kỷ Ninh sáng ngời. Mấy trăm ức dặm chung quanh đều là tinh khiết, một ít dị thú khải giáp đang vây quanh, chung quanh trước kia đều là sương mù màu vàng, tại sao đột nhiên không có? Về sau ánh mắt đều nhìn lên người thanh niên áo trắng. Rống ~~~ - Người xâm nhập. - Giết. Phạm vi mấy trăm ức dặm có mấy ngàn đầu dị thú khải giáp, tất cả đều nhìn chằm chằm vào Kỷ Ninh, phẫn nộ gào thét và lao tới giêt Kỷ Ninh. Kỷ Ninh sợ hãi nhảy dựng lên, phạm vi mấy trăm ức dặm còn có nhiều dị thú khải giáp như thế? Thậm chí có mấy chục đầu hình thể không kém gì dị thú khải giáp thủ lĩnh lúc nãy. - Sát!!! Còn có một đầu dị thú toàn thân đen kịt và tỏa ra uy áp kinh người, ánh mắt nó lạnh như băng mang theo sát ý và ngẩng đầu gào thét. Rầm rầm rầm ~~~~ Tiếng gào thét của nó hình thành gợn sóng, lập tức trùng kích tới trước mặt, gợn sóng truyền ra xa thật nhanh, phạm vi hư không gần ức vạn dặm đều bị tiếng gào bao phủ. Kỷ Ninh nhìn thấy dị thú khải giáp kia chính là uy hiếp lớn nhất với mình, thậm chí uy hiếp còn mạnh hơn khi gặp Thanh Phong Thánh chủ rất nhiều, hắn hiểu khi giao thủ chính thức, hắn có khả năng sẽ phải bỏ mạng. - Đi nhanh lên. Kỷ Ninh nhanh chóng thi triển vô ảnh độn thuật và biến mất vô tung vô ảnh."
}