{
  "chapter_name": "Chương 1468",
  "content": "An Thần Đế Quân đứng giữa không trung tức giận nhìn tộc trưởng băng thú ở phía xa, tức giận quát: - Hắn đã nhổ đi cây Vạn Kiếp Thánh Huyết Quả của tộc Vĩnh Hằng ta, giờ còn muốn đụng vào máu Chí Tôn. Tộc Vĩnh Hằng ta muốn giết hai tên trộm này! Bắc Minh Đạo Quân, Cửu Trần Giáo Chủ, hai người thật to gan, dám đụng vào báu vật của tổ địa tộc Vĩnh Hằng! Kỷ Ninh bay đến bên cạnh Cửu Trần, hai người cùng nhìn ra xa: - Báu vật của tổ địa? Có hai tộc quần ngăn cản nên Kỷ Ninh, Cửu Trần không hoảng. Tộc trưởng băng thú nói: - Hai tộc quần ta phụng lệnh Chí Tôn bảo vệ nơi này, muốn có ích lợi từ máu Chí Tôn? Vậy phải qua thử thách của chúng ta. Bắc Minh tiểu hữu đã qua được thử thách thì hắn phù hợp mệnh lệnh của Chí Tôn, dù mang đi máu Chí Tôn cũng không có sai. Còn ba ngươi, nếu các ngươi cũng vượt qua được thử thách thì các ngươi muốn đánh muốn giết hai tộc quần chúng ta không xen vào. Nếu các ngươi không qua được thử thách thì chúng ta đành bảo vệ tiểu hữu Bắc Minh. Kỳ Ẩn Đế Quân tức run người: - Ngươi... ngươi! Tộc trưởng băng thú nói thêm: - Qua thử thách là được rồi, đơn giản thôi. Từng người lên, lần lượt đánh bại hai tộc quần chúng ta là xong. Ba người An Thần Đế Quân biểu tình cực kỳ khó xem. Lần lượt đánh bại hai tộc quần? Những con băng thú, hỏa thú con nào cũng đến đẳng cấp Thánh Thành Chi Chủ, thực lực của tộc trưởng càng mạnh. Bị nhiều con vây công thì phải là Chúa Tể thật sự mới có hy vọng vượt qua. An Thần Đế Quân đã thử từ lâu, chênh lệch quá lớn. An Thần Đế Quân quát nạt: - Chúng ta là tộc Vĩnh Hằng, đây là chỗ của chúng ta! Tộc trưởng băng thú phản bác: - Không, đây là chỗ của Chí Tôn, chúng ta chỉ biết phụng mệnh Chí Tôn! An Thần Đế Quân già mồm át lẽ phải: - Nhưng... nhưng... nhưng cây Vạn Kiếp Thánh Huyết Quả là của tộc Vĩnh Hằng ta! Tộc trưởng băng thú chế nhạo: - Ha ha ha! Các ngươi quá yếu, không lợi dụng được bao nhiêu máu Chí Tôn, từ lâu thật lâu trước các ngươi mới trồng cây Vạn Kiếp Thánh Huyết Quả này. Trong năm tháng vô tận các ngươi hái không biết bao nhiêu lần, giá trị những trái cây đã vượt qua gốc cây Vạn Kiếp Thánh Huyết Quả ban đầu. Các ngươi đã có được đủ nhiều, nhóm tiểu hữu Bắc Minh đã vượt qua thử thách thì bọn họ xử lý cây Vạn Kiếp Thánh Huyết Quả đó thế nào không đến lượt các ngươi sõ mũi vào! Kỳ Ẩn Đế Quân nóng nảy nói: - Đó là của chúng ta, là của tộc Vĩnh Hằng chúng ta! Cây Vạn Kiếp Thánh Huyết Quả sau khi lột xác dù không hấp thu máu Chí Tôn cũng bằng mười hai cây Vạn Kiếp Thánh Huyết Quả bình thường, là kỳ bảo. Quan trọng nhất là cây Vạn Kiếp Thánh Huyết Quả có thể hấp thu tinh hoa máu Chí Tôn ngưng tụ ra trái cây thần kỳ, giá trị quý giá hơn nhiều, tăng giá trị lên gấp mười lần, gần với Xích Ba Điện, đó là của quý toàn tộc Vĩnh Hằng. Nếu không có cây Vạn Kiếp Thánh Huyết Quả, muốn trồng cây khác dần hấp thu tiến hóa phải mất mấy trăm vạn hỗn độn kỷ mới thành công. Nhưng hơn một trăm vạn hỗn độn kỷ nữa là Âm Dương Sinh Tử Luân sẽ hủy diệt Vô Tận Cương Vực, nên bọn họ không cách nào bồi dưỡng cây thứ hai. Cây ăn trái thần kỳ này là độc nhất, thật lâu trước kia bọn họ đã tích lũy trái, vì nếu Âm Dương Sinh Tử Luân hủy diệt tất cả thì phương thế giới này cũng sẽ bị nuốt, nên trái cây tích trữ về sau sẽ hết mất. Bọn họ lên kế hoạch trong hơn một trăm vạn hỗn độn kỷ cuối cùng cố gắng hấp thu tinh hoa máu Chí Tôn, tương lai bọn họ sẽ nghiền nát cây ăn trái hấp thu tinh hoa máu Chí Tôn chứa trong cái cây. Tinh hoa máu của Chí Tôn có ích rất lớn với huyết mạch vĩnh hằng của tộc Vĩnh Hằng. Với tu hành giả bình thường thì Kỷ Ninh chỉ nhổ một cái cây ăn trái kết nhiều trái chút. Với tộc Vĩnh Hằng thì nó đại biểu cho tinh hoa máu của Chí Tôn, trong cây ăn trái ẩn chứa tinh hoa bằng trái mọc ra từ ngàn vạn hỗn độn kỷ, nên tộc Vĩnh Hằng tuyệt đối không cho phép vuột mất. Tộc trưởng băng thú lạnh lùng nói: - Nói nhiều vô dụng, tiểu hữu Bắc Minh đã qua thử thách nên chúng ta sẽ che chở hắn. Các ngươi muốn đối phó hắn thì vượt qua thử thách là được. Tộc trưởng hỏa thú quát: - Muốn đánh cứ đánh, không thì cút ra xa chút! Ba Đế Quân nhóm An Thần Đế Quân tức ói máu nhưng không có cách nào. Kỷ Ninh, Cửu Trần thở phào. Cửu Trần cười nói: - Xem ra bọn họ không làm gì được chúng ta. Kỷ Ninh làm cụt hứng: - Chờ khi rời khỏi đây sợ là bọn họ sẽ truy giết chúng ta. Cửu Trần vô tư nói: - Vô Tận Cương Vực lớn vậy, tộc Vĩnh Hằng và Đạo Minh vốn là kẻ thù không đội trời chung, ba vị Đế Quân không dám quá kiêu ngạo. Kỷ Ninh gật đầu, chờ rời khỏi đây thì trời cao mặc chim bay, với pháp môn sinh mệnh của hai người có thể dễ dàng ngụy trang hơi thở hồn phách chân linh, đi đâu chẳng được? Không cần sợ Vĩnh Hằng Đế Quân. Đột nhiên! Một tiếng cười gằn vang vọng thiên địa: - Tốt, tốt, tốt! Kỷ Ninh, Cửu Trần ngạc nhiên ngước lên nhìn. Trong ba vị Vĩnh Hằng Đế Quân tộc Vĩnh Hằng đứng trên chân trời, An Thần Đế Quân dẫn đầu tức giận bật cười. An Thần Đế Quân tức giận quát: - Nếu vậy thì Động Thiên Chi Linh hãy mau đi ra! Vèo! Một luồng dao động hiện ra, ánh sáng tụ tập trên bầu trời hình thành một nữ nhân tóc bạc khí chất siêu nhiên. Nàng nhoẻn miệng cười hỏi: - Có chuyện gì? Kỷ Ninh, Cửu Trần giật mình kêu lên: - Động Thiên Chi Linh? Bọn họ nhớ lúc được đạo chỉ dẫn của Chí Tôn, trong dị thú động thiên có Động Thiên Chi Linh. Thế giới động thiên này cũng có Động Thiên Chi Linh không lạ gì. An Thần Đế Quân cao giọng nói: - Động Thiên Chi Linh, đây là thủy tổ của ta sáng tạo thế giới động thiên cho tộc Vĩnh Hằng, đây là tổ địa của chúng ta! Nhưng hai Đạo Quân ngoại tộc lấy đi cây Vạn Kiếp Thánh Huyết Quả còn muốn đụng vào máu Chí Tôn. Xin Động Thiên Chi Linh hãy ra tay giết chết hai Đạo Quân! Kỷ Ninh ngạc nhiên: - Thủy tổ? Cửu Trần kinh ngạc kêu lên: - An Thần Đế Quân, ngươi nói thủy tổ? Đây là Ba Lâm Chí Tôn sáng tạo? An Thần Đế Quân ở phía xa nhìn xuống dưới, cười nhạt: - Tộc Vĩnh Hằng vĩ đại chính là hậu duệ của Ba Lâm Chí Tôn! Kỷ Ninh, Cửu Trần ngây người. Hậu duệ của Chí Tôn? Tộc Vĩnh Hằng lợi hại vậy sao? An Thần Đế Quân tự hào nói: - Bất cứ tử đệ tộc Vĩnh Hằng nào thức tỉnh trong người đều có huyết mạch thủy tổ Ba Lâm Chí Tôn vĩ đại. Tại sao huyết mạch vĩnh hằng thần kỳ? Vì là huyết mạch của Chí Tôn. Đây là thế giới Ba Lâm Chí Tôn sáng tạo cho chúng ta, là tổ địa của chúng ta, máu Chí Tôn cũng là Chí Tôn để lại cho chúng ta!"
}