{
  "chapter_name": "Chương 599: Vơ vét",
  "content": "Kỷ Ninh vung tay lên, cái kia hướng phía phía dưới tám múi hoa sen lập tức đem ngập trời Chân Hỏa hoàn toàn thu nạp, đi theo thu nhỏ lại, bay trở về đã đến Kỷ Ninh trong tay. \"Thật đúng là không thấy quan tài thì vẫn không đổ lệ, biết rất rõ ràng dông dài, cuối cùng chỉ có bại vong một đường, nhưng như cũ cùng ta khiêng đến hiện tại.\" Kỷ Ninh đồng thời cũng cảm khái thực lực đối phương mạnh, chính mình chủ yếu là mượn nhờ tám Đại Chân hỏa, còn đối với lúc nãy nhưng là thao túng pháp bảo chống cự, tiêu hao pháp lực có thể so sánh chính mình mau hơn. Có thể so sánh Đạo tổ thực lực, để vị này đệ nhất đẳng Chân Tiên đơn giản chỉ cần chống đỡ rồi mười lăm năm lâu! Bởi vậy có thể thấy được mình và Đạo tổ chênh lệch, nếu không phải là ở thế giới trong lao ngục, mình cũng không có khả năng để tồn tại như vậy cúi đầu. \"Xôn xao.\" Thu dạng cái bát pháp bảo, Đông Quần Chân Tiên trong ánh mắt có một tia xấu hổ và giận dữ, nhìn hắn lấy Kỷ Ninh: \"Ta nhận thua, ta... Nguyện ý... thần phục!\" Phẫn nộ. Sỉ nhục. Các loại tâm tình xông lên đầu, hắn hướng Kỷ Ninh cúi đầu thần phục, liền dường như lại để cho Kỷ Ninh như một gã Thiên Tiên thần phục! Với tư cách cường giả hạng gì ngạo khí, may mắn bị nhốt mấy cái Hỗn Độn kỷ dài dằng dặc tuế nguyệt, nếu là ở bị giam giữ lúc trước, chỉ sợ cận kề cái chết cũng không có khả năng cúi đầu. Mặc dù là hiện tại cũng đơn giản chỉ cần hao tổn rồi mười lăm năm lâu, rốt cục minh bạch mình đã đi đến tuyệt lộ, Đông Quần Chân Tiên lúc này mới tỏ vẻ thần phục. \"Ngươi không cần kháng cự.\" Kỷ Ninh mở miệng nói, \"Ta hiện tại cũng không cách nào cho ngươi thoát ly lao khóa, cho nên ngươi như trước có thể sinh hoạt tại cái này.\" Đông Quần Chân Tiên minh bạch đối phương là đang an ủi mình, giảm xuống sự chống cự của mình ý niệm trong đầu, hắn lạnh nhạt nói: \"Ngươi muốn ta làm cái gì, muốn pháp bảo? Hay là muốn hỏi ta cái gì? Ngươi muốn pháp bảo gì ta cũng có thể cho ngươi, dù sao ta giam giữ tại đây cũng là vô dụng.\" \"Ta cũng cần ngươi không cần có chút nào chống cự, hướng ta buông ra hồn phách của ngươi, để cho ta xem xét trí nhớ của ngươi.\" Kỷ Ninh nói. \"Ngươi...\" Đông Quần Chân Tiên sắc mặt đại biến, \"Khán Thủ Giả, ngươi cũng đừng quá phận.\" \"Vẻn vẹn sưu hồn mà thôi.\" Kỷ Ninh nói. Đông Quần Chân Tiên cắn răng nhìn chằm chằm vào Kỷ Ninh: \"Không có khả năng! Ta có thể đem pháp bảo của ta toàn bộ cho ngươi, nhưng mà sưu hồn... Không có khả năng!\" Hướng đối phương hoàn toàn rộng mở trí nhớ của mình, chính mình hết thảy đều bị đối phương biết rõ, nếu như đối phương là Hỗn Độn Tiên Nhân, Thế Giới thần, chính mình không có cách nào khác phản kháng cũng liền mà thôi. Nhưng đối phương so với hắn nhỏ yếu nhiều lắm. Tại kẻ yếu trước mặt, lại để cho trí nhớ của mình liền một ít việc riêng tư tất cả đều bại lộ. Đông Quần Chân Tiên mạnh như thế người, thật sự không có cách nào khác tiếp nhận. \"Ta đối với ngươi mà nói, vẻn vẹn chẳng qua là một ngoại nhân.\" Kỷ Ninh nói, \"Ngươi một ít việc riêng tư trí nhớ đối với ta cũng vô dụng.\" Bạn đang đọc chuyện tại TruyệnFULL.vn Đông Quần Chân Tiên nhắm mắt lại. Trong đầu xẹt qua từng màn tình cảnh. \"Sư đệ.\" \"Gia gia.\" \"Đồ nhi.\" Hắn quên không được những người kia, những cái kia tánh mạng hắn trong người trọng yếu nhất. Cửu Phương Hỗn Độn Quốc có lẽ thật sự tan vỡ, có thể một phương thế lực tan vỡ, đối với hắn mà nói là quan trong nhất những người kia có lẽ còn có còn sống đấy. Hắn muốn mau mau đến xem, đều muốn đi tìm. \"Tốt.\" Đông Quần Chân Tiên mở mắt ra, cười lạnh nhìn xem Kỷ Ninh, \"Ta đáp ứng rồi, chỉ sợ ngươi không dám tiến đến sưu hồn a.\" \"Hặc hặc...\" Kỷ Ninh cười cười, lúc này vươn tay cánh tay. Xoạt! Cánh tay nhanh chóng tăng vọt, chừng mấy trăm dặm dài, về sau bàn tay đã rơi vào Đông Quần Chân Tiên trên đỉnh đầu. \"Người nhát gan.\" Đông Quần Chân Tiên cười lạnh, \"Tu luyện Đào Ngô Thập Bát Thần Ma, đều như vậy nhát gan.\" \"Ngươi một cái tù nhân, nếu như bị ngươi cắn trả, đã diệt ta một phần thân, đó mới gọi không đáng.\" Kỷ Ninh đứng ở trận pháp cấm chế bên ngoài, cái kia mấy trăm dặm lớn lên cánh tay cũng tại Đông Quần Chân Tiên trước mặt. Mặc dù đối phương phản công. Kỷ Ninh cũng sẽ lập tức chủ động đứt rời một cái cánh tay, đứt rời một cái cánh tay cũng liền tổn thất chút ít thần lực mà thôi, có lẽ những thứ này thần lực còn có rất nhiều hội sẽ trở về. \"Đến đây đi.\" Đông Quần Chân Tiên nhắm mắt lại, khoanh chân ngồi. Kỷ Ninh bàn tay tại Đông Quần Chân Tiên trên đỉnh đầu, về sau đã bắt đầu xâm nhập... Đông Quần Chân Tiên không có chút nào phản kháng. Lập tức rộng lớn mạnh mẽ, ầm ầm sóng dậy một gã cường giả tu luyện quật khởi tình cảnh tại Kỷ Ninh trước mặt triển khai, với tư cách một gã mạnh nhất Chân Tiên, kinh nghiệm của hắn có thể so sánh những cái kia Thiên Thần Thiên Tiên muốn đặc sắc nhiều hơn, đồng thời địa vị của hắn cũng cao nhiều hơn. ... Trọn vẹn một ngày một đêm. Kỷ Ninh thu tay về chưởng, nhắm mắt trầm tư. \"Xem ra là thật không có hy vọng đạt được tầng thứ nhất lần pháp môn.\" Kỷ Ninh thầm than. Mặc dù sớm có đoán trước. Có thể lật xem Đông Quần Chân Tiên trí nhớ về sau, Kỷ Ninh cũng rất xác nhận, thành tựu đệ nhất đẳng kim đan pháp môn tu luyện đầu tiên phải Hỗn Độn Tiên Nhân ở một bên phụ trợ mới có thể tu luyện, mà lại cái này một pháp môn tại Cửu Phương Hỗn Độn Quốc cũng liền Cửu Phương Quốc Chủ ba vị Thế Giới cảnh tồn tại biết được! Liền Tổ Thần Tổ Tiên đám cũng không có tư cách biết rõ. Thành tựu thứ hai đợi kim đan pháp môn... Người biết sẽ không thiếu đi, Chân Thần Chân Tiên cũng có nhìn qua biết rõ. Bất quá cái này Đông Quần Chân Tiên nhưng lại không biết. Đương nhiên những thứ này thành tựu kim đan pháp môn, đều là phàm nhân tu luyện tới \" Thiên Tiên \" cần đấy! Như Kỷ Ninh sớm liền biến thành Thuần Dương Chân Tiên, những thứ này pháp môn đối với hắn bản thân mà nói vô dụng, Kỷ Ninh sở dĩ tìm kiếm, cũng là muốn lấy tương lai nếu như hạo kiếp thắng, bực này lợi hại pháp môn cũng có thể truyền cho Minh Nguyệt đều là người. \"Đều muốn tăng lên một gã Chân Tiên Kim Đan, như thế pháp môn, quả thật rất thưa thớt.\" Kỷ Ninh lắc đầu. Tăng lên kim đan pháp môn, mới là Kỷ Ninh muốn nhất lấy được. Có thể hiển nhiên... Bực này pháp môn nói trân quý cũng trân quý, bởi vì một ít vắng vẻ chi địa Tiên Nhân thiên phú hoàn toàn chính xác rất cao, có thể đã đã thành Thiên Tiên, Chân Tiên, như vậy chín lúc nãy lẫn vào trong thế lực đưa bọn chúng thu nạp về sau, liền muốn biện pháp tăng lên bọn họ Kim Đan. Nói không trân quý đâu rồi, dù sao tối đa có thể tăng lên tới thứ hai cấp mà thôi. Những thứ này bị giam giữ ở thế giới lao ngục Chân Thần Chân Tiên, hầu như đều là cao cấp nhất thực lực, bọn hắn địa vị rất cao, vẫn có khả năng có được bực này pháp môn đấy, Tổ Thần Tổ Tiên người biết ngược lại là tương đối nhiều chút ít, đáng tiếc Kỷ Ninh không làm gì được Tổ Thần Tổ Tiên. \"Từ từ sẽ đến, một gã Chân Tiên trên người tìm không thấy, vậy sẽ tìm thứ hai Chân Thần Chân Tiên, mười cái, trăm... Ta không ngừng tìm xuống dưới, nhất định có thể tìm tới.\" Kỷ Ninh lập tức nhìn về phía Đông Quần Chân Tiên. \"Tìm được ngươi muốn đúng không?\" Đông Quần Chân Tiên nhìn xem Kỷ Ninh. \"Đem ngươi \" Thiểm Thiên Tinh \", giao cho ta.\" Kỷ Ninh nói. Đông Quần Chân Tiên cắn răng: \"Ngươi đều sưu hồn rồi, còn muốn của ta Tiên Thiên Linh Bảo.\" \"Giao cho ta.\" Kỷ Ninh nói. \"Hừ.\" Đông Quần lúc giữa không trung xuất hiện đại lượng màu xanh đậm bát giác tinh thần, khoảng chừng 99 khối, những thứ này bát giác tinh thần mỗi một viên đều dường như ở trong chứa vô tận Tinh Không hải dương. Đây cũng là Đông Quần Chân Tiên trọng yếu nhất một bộ Tiên Thiên Linh Bảo. \"Cho ngươi.\" Đông Quần Chân Tiên thu nạp quay về Tiên Thiên Linh Bảo bên trên ấn ký, về sau đem những thứ này Tiên Thiên Linh Bảo ném cho Kỷ Ninh. Kỷ Ninh đại thủ một tờ, hóa thành trăm trượng lớn, trực tiếp một phát bắt được rồi. \"Đây là một Tiên Đan cùng một khối tín phù, những thứ này Tiên Đan đủ để cho ngươi chống đở thêm một đoạn tuế nguyệt, nếu là có việc gấp, có thể bóp nát tín phù tìm ta.\" Kỷ Ninh phất tay liền ném ra khác nhau vật phẩm, Đông Quần Chân Tiên lúc này tiếp được, hắn hiện tại Linh Đan tiêu hao hầu như không còn, đang cần những thứ này Tiên Đan đâu. \"Hừ.\" Đông Quần Chân Tiên nhìn xuống, hừ một tiếng. Kỷ Ninh biết rõ đối phương bị chính mình sưu hồn, lại giao ra mạnh nhất bảo vật, có chút biệt khuất, Kỷ Ninh cũng không so đo, lúc này hóa thành lưu quang bay rời khỏi. ... \"Từ Đông Quần Chân Tiên trí nhớ đến xem, tại Cửu Phương Hỗn Độn Quốc đẳng cấp hay vẫn là rất sâm nghiêm đấy.\" Kỷ Ninh lái mây mù phi hành, \"Chân Thần đám Chân Tiên bình thường dùng đều là Tiên Thiên Linh Bảo, như Đông Quần Chân Tiên loại này đệ nhất đẳng Chân Tiên, mới có thể dùng loại này 99 khối bát giác tinh thần hình thành một bộ Tiên Thiên Linh Bảo.\" \"Hơn nữa Cửu Phương Hỗn Độn Quốc, thậm chí có cao siêu hơn tu luyện pháp bảo thủ đoạn.\" Kỷ Ninh cảm khái. Để Tiên Thiên Linh Bảo uy năng tăng lên, phương pháp kỳ thật rất đơn giản. Chính là tại Tiên Thiên Linh Bảo bên trên kèm theo \" cấm chế \"! Như chính mình \" Chư Thiên Tinh Kim Châu \" bên trên liền kèm theo rồi cửu trọng Hỗn Độn cấm chế, cái này kỳ thật chính là tăng cường Tiên Thiên Linh Bảo uy năng phương pháp, điều kiện tiên quyết là có thể luyện hóa những thứ này cấm chế! Như Tam Thanh Đạo Nhân luyện chế ra \" Tru Tiên Kiếm đồ \", ẩn chứa thất trọng cấm chế. Cấm chế càng thêm huyền diệu, uy năng lại càng lớn. Cái này một bộ Tiên Thiên Linh Bảo \" Thiểm Thiên Tinh \" bên trên cũng ẩn chứa cấm chế, uy năng không phải chuyện đùa. \"Bất quá bộ này Tiên Thiên Linh Bảo cũng không thích hợp ta.\" Kỷ Ninh nhẹ giọng tự nói, \"Bất quá hiện nay hạo kiếp hàng lâm, bên ta thật nhiều bảo vật, thực lực cũng có thể tăng nhiều. Những thứ này Chân Thần Chân Tiên Tiên Thiên Linh Bảo, ta đương nhiên phải toàn bộ bắt đi.\" Tại Tam Giới trong. Mặc dù là Đại Năng Giả, cũng liền bộ phận có Hỗn Độn kỳ bảo mà thôi. Mà lại hơn phân nửa Hỗn Độn kỳ bảo còn không phải dùng để chiến đấu đấy! Cho nên Đại Năng Giả đám tuyệt đại đa số dùng để chém giết cũng chỉ là Tiên Thiên Linh Bảo, như \" Chư Thiên Tinh Kim Châu \" có chút gân gà, ngược lại Kỷ Ninh Tâm Lực cường đại rất thích hợp loại bảo vật này. Đối với mặt khác Đại Năng Giả mà nói, có lẽ \" Thiểm Thiên Tinh \" bực này Tiên Thiên Linh Bảo trân quý hơn, đặc biệt là ở trong chứa cấm chế, sẽ để cho có chút lớn có thể người rất là ưa thích. \"Nhân tộc Hoàng tộc cái kia, có thể đi đổi bảo vật.\" Kỷ Ninh thầm nghĩ, \"Đợi trên tay của ta bảo vật thêm nữa... Chút ít, cũng có thể đi đổi lấy.\" Tại hạo kiếp lúc trước. Nhân tộc Hoàng tộc, Đạo Môn, Phật Môn đều có bảo tàng chi địa, cầm lấy bảo vật qua, có thể đổi những bảo vật khác. Có chút đối với chính mình vô dụng, nhưng đối với người khác có ích. Đương nhiên giá trị nhất định phải tương đối. Mà bây giờ hạo kiếp hàng lâm. Nữ Oa trận doanh tại Nhân tộc Hoàng tộc hang ổ, hầu như đem Nữ Oa trận doanh tạm thời không cần rất nhiều bảo vật, Hỗn Độn kỳ vật trân tài, Tiên Đan . . . , tất cả đều đặt ở cái kia. Làm cho đối phương trận doanh cường giả tiến hành trao đổi! Có thể làm cho đối phương thực lực càng mạnh hơn nữa! ... \"Lần trước đối phó chính là một gã Chân Tiên, lần này liền thử nhìn một chút, đối phó một gã Chân Thần.\" Kỷ Ninh thừa lúc vân giá sương mù hạ xuống một tòa núi lớn bên trên. Trên núi đang có lấy một gã gầy xương bọc da tóc xanh nam tử khoanh chân ngồi. Đương lúc Kỷ Ninh đã đến lúc, nam tử này cũng mở mắt ra. \"Không hổ là Chân Thần.\" Kỷ Ninh cảm thấy một trận hít thở không thông, Cửu Phương Hỗn Độn Quốc Chân Thần cùng Tam Giới Chân Thần ngược lại là tương đối. \"Khán Thủ Giả?\" Cái này tóc xanh nam tử ánh mắt như ưng, nhìn kỹ Kỷ Ninh, \"Cửu Phương Hỗn Độn Quốc làm sao vậy, làm sao sẽ cho ngươi đến?\" \"Cửu Phương Hỗn Độn Quốc đã bị diệt.\" Kỷ Ninh tại núi lớn lên, trực tiếp mở miệng nói, \"Mà ta hiện tại khống chế toàn bộ thế giới lao ngục, ngươi có hai lựa chọn, một cái là ngoan cố chống lại, cái khác thì là thần phục với ta. Ngay tại vừa rồi, Đông Quần Chân Tiên đã thần phục với ta, hắn Tiên Thiên Linh Bảo \" Thiểm Thiên Tinh \" cũng đã đến tay ta.\" Kỷ Ninh trong tay nổi lơ lửng 99 khối màu xanh đậm bát giác tinh thần. Tóc xanh nam tử con mắt nheo lại: \"Đông Quần cái phế vật này, vậy mà thần phục ngươi?\" \"Ngươi thì sao?\" Kỷ Ninh lạnh nhạt nhìn xem hắn."
}