{
  "chapter_name": "Chương 1590",
  "content": "Nỗi lòng Kỷ Ninh phức tạp: - Nhưng nguyện vọng của ta là hợp đạo thành công, thậm chí sau này bước vào Chí Tôn. Nguyện vọng của Kỷ Ninh và của Khải Chí Tôn là hai con đường khác nhau. Từ chiến thắng chiến tranh thượng cổ, mấy vị Chí Tôn đứng trên đỉnh cao nhất rất cô đơn, nên họ tìm chút chuyện để làm. Ba Lâm Chí Tôn sáng tạo tộc Sinh Mệnh Vĩnh Hằng, Khải Chí Tôn thì lo nghiên cứu pháp môn chín tầng cấm chế hỗn độn, muốn truyền ra pháp môn tu hành tương tự Tây Tư tộc. Tây Tư tộc tu hành pháp môn giống lực lượng sương khói hoa xanh, nhưng càng cao minh hơn. Đáng tiếc Tây Tư tộc và tu hành giả là sinh mệnh hoàn toàn khác, bọn họ tu hành pháp môn tu hành giả không thể bắt chước tu luyện. Khải Chí Tôn một lòng muốn sáng tạo, nếu thành công thì văn minh tu hành giả đều được lợi. Đáng tiếc Khải Chí Tôn sáng tạo tối đa chỉ khiến thần lực, pháp lực của Tứ Bộ Đạo Quân chuyển hóa, không thể chuyển hóa lực lượng của Vĩnh Hằng Đế Quân. Kỷ Ninh hết sức bình tĩnh suy nghĩ: - Khải Chí Tôn, ta sẽ thường thử xem, nếu ta có thiên phú dị bẩm có lẽ sẽ giúp được người. Kỷ Ninh là Đạo Quân, thời gian có hạn, không thể tốn thời gian dài vào chín tần cấm chế hỗn độn được. Nếu Kỷ Ninh có thiên phú dị bẩm hoàn thành trong thời gian ngắn thì hắn không ngại làm thử. - Phá! Kỷ Ninh nhìn hình tròn bí văn trong tay, bề mặt có nhiều tầng bí văn, hắn dễ dàng phá mở tầng thứ nhất. - Lại phá! Kỷ Ninh hiện giờ có cảnh giới rất cao, từng tu luyện chín tầng cấm chế hỗn độn nên phá giải rất nhẹ nhàng. Phá! Phá! Phá! Từng tầng bí văn bị phá giải, dần dà càng khó khăn hơn, Kỷ Ninh suy nghĩ lâu hơn. Chớp mắt đã qua ức năm. Kỷ Ninh đứng lên: - Nên bỏ cuộc. Vĩnh Hằng Chi Tâm có chín mươi chín tầng, nếu phá giải hết tức là thành tựu về mặt này sánh ngang Khải Chí Tôn. Kỷ Ninh thầm cay đắng: - Ta chỉ mới phá giải mười chín tầng. Cách biệt quá lớn, mỗi tầng càng về sau càng khó. Mười chín tầng đã là cực hạn hiện giờ của Kỷ Ninh, dù có tốn thêm thời gian e rằng chỉ miễn cưỡng đến tầng hai mươi, hai mươi mốt. Có tổng cộng chín mươi chín tầng, quá khó khăn. Kỷ Ninh lắc đầu nói: - Khải Chí Tôn chế tạo bệ đá Chí Tôn, lại kiếm Thạch Hỏa Châu về, hao phí thời gian dài dặc, tốn bao công sức mới được thành tựu như vậy, ta làm sao đạt tới được? Muốn phá giải chín mươi chín tầng dù ta bỏ ra hơn mười vạn hỗn độn kỷ vào việc này thì hy vọng thành công vẫn rất thấp. Kỷ Ninh thầm thở dài: - Nhưng ta còn phải hợp đạo, dù sáng tạo ra pháp môn cũng không giúp gì cho việc hợp đạo. Xin lỗi Khải Chí Tôn. Việc phá giải Vĩnh Hằng Chi Tâm đành gác lại. Trong lúc tu hành ngẫu nhiên phá giải Vĩnh Hằng Chi Tâm xem như giải trí thần kinh còn được, nếu tập trung tinh thần vào việc này thì con đường hợp đạo vốn đã khó khăn càng không một chút hy vọng, sẽ như Dịch Ba đại ca nói, hợp đạo thất bại là cái chắc. Kỷ Ninh cười cười, lật tay cất đi Vĩnh Hằng Chi Tâm: - Chín mươi chín tầng? Mười chín tầng? Kỷ Ninh không chút do dự một lòng bước lên con đường hợp đạo của mình. Muốn hợp đạo ngoại lực chỉ là chút phụ trợ, cảnh giới của bản thân mới là căn bản. Kỷ Ninh không thể tiến bộ thêm về Chung Cực Kiếm Đạo, dù có một vài cảm ngộ rải rác cũng không thành hệ thống được, hắn quyết định học theo Ba Lâm Chí Tôn. Khi Ba Lâm Chí Tôn còn là Chúa Tể đã nghiên cứu các đạo khác, khi tu hành chín đạo đều đến đẳng cấp Chúa Tể thì bắt lấy các loại cảm ngộ đạo rải rác ngày càng nhiều, cuối cùng tích lũy chờ ngày bùng nổ một hơi bước vào đẳng cấp, trở thành một trong lãnh tụ của văn minh tu hành giả. - Ta rất giống Ba Lâm Chí Tôn lúc trước. Chung Cực Kiếm Đạo không thể tiến bộ nữa, muốn có chút cảm ngộ linh tinh rất khó khăn. Đường đạo nào cũng nối với nhau, tu luyện đạo khác nhiều có lẽ Chung Cực Kiếm Đạo của ta sẽ một hơi hợp đạo thành công. Kỷ Ninh bình ổn tâm tình bắt đầu tu hành đạo khác. Kim, mộc, thủy, hỏa, thổ, trận pháp, không gian, lôi điện, huyễn thuật đều có thành tựu. Tiếp theo Kỷ Ninh bắt đầu tham ngộ đạo phong. Trong đạo có nói về ngũ hành, có địa hỏa thủy phong. Kỷ Ninh tu hành đạo phong dễ dàng chút, đặc biệt khi có được Thạch Hỏa Châu làm hắn chỉ mất hơn một hỗn độn kỷ đã tăng đạo phong lên cấp Thánh Thành Chi Chủ. Kỷ Ninh quay sang tham ngộ đạo thời gian. Thời gian khó khăn hơn không gian. Thời gian như nước chảy. Kỷ Ninh nguyên thần thứ hai đạo bào màu đen lo tu hành, bản tôn mang theo Thanh Ma, Bạch Dung, Cầm Hỏa đi khắp nơi. Dù sao Kỷ Ninh đi ít nơi trong Viêm Long vực giới, có nhiều chốn nguy hiểm hắn chưa đến bao giờ. Đi nhiều nơi, có nhiều kiến thức thì sẽ có xúc động. Kỷ Ninh có vực giới phi chu, thực lực cấp Chúa Tể, càng có Cầm Hỏa Thần. Thế nhưng Kỷ Ninh mất mười tám hỗn độn kỷ mới đi dạo vài hiểm cảnh đẳng cấp trong Viêm Long vực giới. Ngu Tinh Hải thì hắn không đi, trong Ngu Tinh Hải có rất nhiều nguy hiểm, nó là chiến trường thượng cổ, dù là Cầm Hỏa Thần đi xông pha cũng dễ bị nhốt trong hiểm cảnh nào đó. Đi qua hiểm cảnh chủ yếu trong Viêm Long vực giới rồi Kỷ Ninh bắt đầu đi vào các thế giới hỗn độn, Vĩnh Hằng Giới bình thường. Những phàm tục. Vô số dị tộc. Tất cả đều là đối tượng quan sát của Kỷ Ninh. *** Trong một thế giới hỗn độn bình thường, nơi này vừa trải qua hạo kiếp lớn vào ba vạn năm trước, sinh linh thế giới hỗn độn tử thương vô số, cường giả gần chết hết, môn phái thưa thớt, phàm tục muốn tu tiên khó khăn hơn trước gấp trăm, ngàn lần. Trong một quán trà, lão bản tóc hoa râm gật gà gật gù thổn thức: - Lần này Thanh Vũ môn mở rộng sơn môn tuyển nhận đệ tử, tán tu các nơi từ bốn phương tám hướng tìm đến, lục địa xa xôi hơn cũng có tán tu đến. Thanh Vân môn là một trong chín môn phái lớn của Vân châu chúng ta, trăm năm mới mở sơn môn một lần, cơ hội khó khăn biết bao. Đáng tiếc lão hủ lớn tuổi, thực lực thấp, không đủ điều kiện cho ngưỡng cửa thấp nhất, không thì lão hủ cũng đi liều một phen. Mặc dù chỉ nhận một ngàn đệ tử nhưng nếu may mắn không chừng được vào. Một thanh niên áo gấm trong quán trà cười ghẹo: - Lão đầu, bằng vào lão? Lão chỉ là Hậu Thiên, ta cũng Hậu Thiên, ta chỉ mới hai mươi tuổi mà còn không theo kịp ngưỡng cửa, lão già khú đế rồi còn mơ gì. Một số khách quen hùa theo giễu cợt lão bản quán trà: - Ngưỡng cửa lần này tuổi lớn nhất chỉ được đến năm mươi, tu hành thấp nhất phải là Tiên Thiên."
}