{
  "chapter_name": "Chương 687",
  "content": "Nhìn trạng thái bây giờ, xác thực ngắn thì trăm năm, chậm thì ngàn năm! - Đúng rồi, ngay ngày hôm qua, Đại Hạ thế giới Đông Duyên Chân Tiên của các ngươi chết trận. Lạc Thủy Chân Tiên nói. - Ngươi có biết tin tức này không? - Đông Duyên Chân Tiên? Kỷ Ninh sững sờ. ******* Cửu Liên chính là Đông Duyên thị, lúc trước chiến tranh giới vực, Đông Duyên Chân Tiên cũng cùng mình kề vai chiến đấu, trận chiến tranh kia kéo dài mấy năm, Kỷ Ninh cùng Đông Duyên Chân Tiên tự nhiên cũng có giao tình rất sâu, thậm chí ở trong lòng... Kỷ Ninh đối với Đông Duyên Chân Tiên làm người, tính cách đều rất khâm phục, đây là một thế hệ thực quang minh lỗi lạc, trong thực chất có hào hiệp, chẳng qua Kỷ Ninh cũng nhìn ra, Đông Duyên Chân Tiên mơ hồ có ý bi thương, sợ là quá khứ phát sinh qua cái gì, để Đông Duyên Chân Tiên đến nay không thể đi ra bóng mờ kia. - Đông Duyên Chân Tiên của Đại Hạ thế giới các ngươi, nói đến, cũng làm cho người khâm phục. Lạc Thủy Chân Tiên cảm thán nói. - Chiến tranh Xích Minh giới vực kia đã sớm qua, Vô Gian Môn cùng Xích Minh giới vực xung đột liền yếu chút, nhưng vẫn sẽ có giao phong. Đông Duyên Chân Tiên kia hầu như giết ở trước nhất, hơn nữa thực lực của hắn cũng đặc biệt mạnh mẽ, Vô Gian Môn trước sau có hai gã Thiên Thần Chân Tiên chết ở trong tay hắn, chẳng qua lần này, vận khí của hắn không tốt, bị ba gã Thiên Thần Chân Tiên của Vô Gian Môn vây công, không có thể chạy thoát... Kỷ Ninh nhẹ nhàng gật đầu. Sáu trăm năm qua, mới đầu nghe nói bằng hữu nào đó chết đi, Kỷ Ninh còn đau lòng, nhưng về sau cả đám bằng hữu quen biết chết trận, tuy trong nội tâm Kỷ Ninh bi thương, nhưng vẫn còn tính toán bình tĩnh. Bởi vì hắn biết rõ... Đây là một cuộc chiến tranh ai cũng trốn không được, mà chiến tranh, sẽ có tử vong. Muốn ngăn cản hết thảy phát sinh, chỉ có một biện pháp... thắng được trận chiến tranh này! - Kỷ Ninh. Một giọng nói vang lên ở trong óc. - Sư phó. Kỷ Ninh cả kinh. - Nhanh chóng đến Phương Thốn sơn. Trong hư không phía trước xuất hiện một vòng xoáy. Lạc Thủy Chân Tiên thấy thế có chút nghi hoặc, Kỷ Ninh thì nói: - Sư phó triệu hoán, ta phải lập tức tiến đến, xin Lạc Thủy đạo hữu thứ lỗi. - Tranh thủ thời gian đi, không cần quản ta. Lạc Thủy Chân Tiên nói, bởi vì thực lực của Kỷ Ninh hôm nay cũng đủ mạnh, thân phận hắn là đệ tử của Bồ Đề cũng đã sớm truyền ra, năm đó Bồ Đề vừa thu Kỷ Ninh, sở dĩ cấm tiết lộ ra ngoài, chính là lo lắng những cường giả khác biết Kỷ Ninh là đệ tử của Bồ Đề, tự nhiên sẽ kết giao Kỷ Ninh, dùng mặt mũi của Bồ Đề, Kỷ Ninh ở trong Tam Giới sẽ rất khó tôi luyện ra hiệu quả. Bồ Đề bồi dưỡng đệ tử chính là như thế. Ở lúc mới bắt đầu, đệ tử đều không cho phép bại lộ bí mật sư phó là Bồ Đề, cho đến đã thành cường giả của Tam Giới, mới có thể tự nhiên truyền ra. - Hô. Lúc này Kỷ Ninh bay vào không gian vòng xoáy, xuyên thấu qua Thời Không thông đạo, không bao lâu sau, liền tới trên không Phương Thốn sơn. ... Kỷ Ninh hạ xuống, đi tới trước cửa đạo quan. - Sư thúc. Trước cửa đạo quan, Thanh Thủy, Bạch Hà đều tươi cười đón chào. Kỷ Ninh gật đầu, liền đi vào trong đạo quan. Sau khi tiến vào, Kỷ Ninh cả kinh, bởi vì phía trước Bồ Đề Đạo tổ khoanh chân ngồi đó, phía dưới vậy mà ngồi hơn mười vị đệ tử, mỗi cái đều là Thiên Thần Chân Tiên. Như Tam sư huynh Kim Ô sư huynh quá khứ khó gặp, có Ngân Nguyệt, Khương Quân sư huynh mình quen thuộc, còn có Phượng Tiêu sư tỷ, Quân Ngũ sư huynh số lần gặp mặt tương đối ít. Kỷ Ninh liền đi qua, cũng tuyển một chỗ ngồi xuống. - Kỷ Ninh, để cho Hồng Tuyết đi ra đi. Bồ Đề phân phó nói. - Vâng, sư phó. Kỷ Ninh gật đầu, lúc này bắt đầu thông tri Hồng Tuyết Thiên Thần ở Trích Tinh Đại Thế Giới, rất nhanh Hồng Tuyết cũng xuất hiện ở một bên. - Đều tới đông đủ. Bồ Đề nhìn phía dưới, lạnh nhạt nói. - Các ngươi cũng rõ ràng, từ sau ba trăm năm trước Vô Gian Môn đại ám sát, chiến tranh của chúng ta cùng Vô Gian Môn liền lần lượt bạo phát. Phía dưới mỗi người gật đầu. Ở đây kể cả Kỷ Ninh, mỗi người đều rất phẫn nộ. Ngay cả phàm nhân cũng biết họa không gia nhân. Thế nhưng Vô Gian Môn này lại không có điểm mấu chốt chút nào, đã tiến hành đại quy mô ám sát bao trùm toàn bộ Tam Giới! Vô Gian Môn cũng rõ ràng, loại ám sát này chỉ có ở lần thứ nhất có hiệu quả, về sau trận doanh Nữ Oa đã có phòng bị, bọn hắn sẽ không còn cơ hội, cho nên lần ám sát kia phạm vi vô cùng rộng lớn, mặc dù cường giả bên trận doanh Nữ Oa vô số, nhưng bởi vì không đề phòng, lần kia vẫn tổn thất vô cùng nghiêm trọng. Rất nhiều chí thân, hảo hữu, ái đồ của cường giả bên trận doanh Nữ Oa chết thảm. Thậm chí trận doanh Nữ Oa có mười hai tên Thuần Dương Chân Tiên bởi vì chuyện này, phẫn nộ đến Tâm Ma bộc phát, trực tiếp thân tử đạo tiêu. Bên trận doanh Nữ Oa vô cùng phẫn nộ, Tam đại Nhân Hoàng, hai vị lĩnh tụ Đạo Môn Phật môn đều rõ ràng đây là áp chế không nổi, vì vậy chiến tranh liền điên cuồng bạo phát, ba trăm năm này bộc phát chiến tranh là gấp 10 lần ba trăm năm trước kia! Cho tới bây giờ, hầu như tuyệt đại đa số giới vực đều bộc phát qua chiến tranh. - Tam Giới, tuyệt đại đa số giới vực đều bộc phát qua chiến tranh. Chỉ có số rất ít giới vực cao cấp nhất còn miễn cưỡng tính toán bình tĩnh. Bồ Đề nói. - Mà lần này sắp bộc phát chiến tranh là... Hoàng Đế giới vực! - Hoàng Đế giới vực? - Ngũ Đế Hoàng Đế? - Ngũ Đế? Phía dưới giật mình. Giới vực của Chân Thần Đạo tổ khác thực lực bình thường đều yếu nhược, Thiên Thần Chân Tiên có thể có một trăm liền coi như không tệ, đám người Kỷ Ninh cũng minh bạch, quy mô chiến tranh khẳng định càng lúc càng lớn, lần này bộc phát chính là Ngũ Đế bọn hắn cũng không kỳ quái, bởi vì bọn họ đã sớm ngờ tới. Nhưng thật không nghĩ đến sẽ là Hoàng Đế trong Ngũ Đế! Hoàng Đế, ở trong lịch sử Nhân tộc địa vị cực kỳ cao, Nhân tộc vốn là Toại Nhân thị, Phục Hi thị, Thần Nông thị ba vị Nhân Hoàng, kế tiếp quật khởi đúng là Hoàng Đế Hiên Viên! Thậm chí lúc trước Viêm Đế Thần Nông thị cùng Hoàng Đế Hiên Viên còn đấu qua tuế nguyệt dài dằng dặc, tuy bản thân Thần Nông thị thực lực mạnh, nhưng hắn một lòng nghiên cứu đan dược, vô tâm dẫn binh, cho nên cuối cùng vậy mà chiến bại, cuối cùng Hoàng Đế chiến thắng. Thậm chí Nhân tộc ở lúc Thượng Cổ còn có qua truyền thuyết Viêm Hoàng. Có thể nói chỉ luận lực ảnh hưởng đối với Nhân tộc, ở trong Ngũ Đế, Hoàng Đế là đệ nhất, tuy nói cuối cùng Đại Vũ thành lập Hoàng Triều củng cố Nhân tộc, một mực lan tràn đến hôm nay."
}