{
  "chapter_name": "Chương 749",
  "content": "- Nhưng phụ thân ngươi hi sinh lớn như vậy, bản tôn bị diệt, thực lực đại tổn, còn muốn thế nào? Phụ thân ngươi chỉ là một Thiên Thần Chân Tiên, cho dù tâm lực lợi hại, có thể suất lĩnh La Hầu trận. Nhưng phụ thân ngươi cuối cùng không là Chân Thần Đạo Tổ, ở trên đảo có nhiều Thiên Thần Chân Tiên cũng không tham chiến, vì sao phụ thân lại phải hi sinh nhiều như vậy. Minh Nguyệt nhìn Kỷ Ninh, cũng sắp rơi lệ rồi. - Ta sợ, ta sợ Nguyên Thần thứ hai của ngươi cũng bị giết. Ta đã không có mẫu thân, không muốn lại mất phụ thân. Trong nội tâm Kỷ Ninh run lên. - Đáp ứng con. Minh Nguyệt nhìn Kỷ Ninh. - Hảo hảo ở bên con được không? - Ta sẽ ở bên con. Kỷ Ninh bị ánh mắt của con gái làm cho đau nhói, nhẹ nhàng gật đầu. - Ta sẽ một mực cùng con, từ hôm nay trở đi, Nguyên Thần thứ hai của ta sẽ ở đây cùng con. - Nguyên Thần thứ hai? Minh Nguyệt nghi hoặc. - Chẳng lẽ ngươi không biết phụ thân ngươi mặc bạch y chính là bản tôn? Kỷ Ninh sờ lên đầu Minh Nguyệt. - Ta cho rằng, ta cho rằng... Minh Nguyệt lộ ra vẻ vui mừng. - Người khác xem nhẹ phụ thân ngươi, ngươi cũng đừng xem nhẹ phụ thân ngươi a. Kỷ Ninh cười. - Phụ thân ngươi bản tôn, Nguyên Thần thứ hai đều hoàn hảo, hơn nữa thực lực còn mạnh hơn,… Kỷ Ninh nói xong vươn tay, trong lòng bàn tay ẩn ẩn hiện ra ánh kiếm bảy màu, ánh kiếm bảy màu kia xinh đẹp nhưng lại có uy năng để cho người sợ hãi. Minh Nguyệt càng giật mình nhìn ánh kiếm bảy màu kia. Nàng là con gái của Kỷ Ninh, cũng coi như đệ tử Phương Thốn Sơn nhất mạch, tự nhiên kiến thức bất phàm, tăng thêm Kỷ Ninh đi chính là Kiếm Tiên chi lộ, Minh Nguyệt đã sớm hiểu rõ qua Kiếm Lực cấp năm, cho nên liếc liền nhận ra. - Phụ thân, ngươi, ngươi... Trong nội tâm Minh Nguyệt vừa kích động lại tự hào, Kiếm Lực tầng thứ năm, siêu việt Thiên Đạo cực hạn? Cái này chính là phụ thân của mình! Những Tiên Ma kia nói cha mình như thế nào như thế nào, nhưng cha mình so với năm đó còn cường đại hơn nhiều. - Phụ thân, ngươi nói Nguyên Thần thứ hai theo ta, vậy bản tôn của ngươi? Minh Nguyệt lập tức ý thức được cái gì. Kỷ Ninh cười: - Đương nhiên phải đi ra ngoài, phụ thân ngươi trốn không được. - Nhưng... Minh Nguyệt cắn môi, thấp giọng nói. - Ta, ta thật sự không muốn phụ thân ngươi đi ra ngoài chinh chiến. - Hạo kiếp tiến đến, phải có người đứng ra. Kỷ Ninh cười. - Trời sập xuống, có người cao đỡ lấy. Minh Nguyệt liền nói. - Phụ thân ngươi chính là người cao. Kỷ Ninh cười cười. - Tốt rồi, cũng là Thiên Tiên rồi, ở trước mặt phụ thân còn như tiểu nữ hài. ... Cùng con gái chung một chỗ, Kỷ Ninh cảm nhận được trong nội tâm không ngừng sinh sôi lực lượng, đây là khát vọng vô cùng mãnh liệt trong nội tâm. - Ta phải bảo vệ tốt nữ nhi của ta. - Dù phải trả giá tánh mạng của mình. Kỷ Ninh áo trắng quay đầu nhìn thiếu nữ mặc áo đen đứng bên hồ, lập tức không hề do dự. - Sư phụ, đưa ta ly khai. Kỷ Ninh truyền âm nói. - Đi Thượng Cổ phế tích, một đường cẩn thận. Thanh âm của Bồ Đề vang lên ở bên tai Kỷ Ninh. - Ân. Kỷ Ninh gật đầu. Ở trước mặt Kỷ Ninh xuất hiện vòng xoáy không gian, Kỷ Ninh bước chân vào trong đó. ****** Ở trong Thượng Cổ phế tích, Tịch Diệt Chi Vực, thủy triều hư không liên tục trùng kích. Hô... ở trong hư không xuất hiện vòng xoáy không gian, từ trong vòng xoáy không gian đi ra một thiếu niên áo trắng, hắn đứng ở trong hư không, nghiêng nhìn đại lục vô tận kia. - Dựa theo sư phó nói, hiện tại đám người Phục Hy thị, Như Lai dẫn đầu đội ngũ ngay ở U Tịch thế giới. Trong mắt Kỷ Ninh có hỏa diễm thiêu đốt, xa xa lục địa cực lớn trở nên rõ ràng, rất nhanh liền tập trung vào một khu vực. - Chỗ đó, chính là U Tịch thế giới. Thượng Cổ phế tích, bị từng thế lực dị tộc chia cắt, chia làm rất nhiều thế giới. Càng tới gần hạch tâm, lại càng cường đại. Năm đó Kỷ Ninh gặp được Đoạn Giác thế giới là thế lực ở khu vực ngoại vi nhất, tương đối mà nói xem như khá yếu, Đoạn Giác thế giới mạnh nhất là Tam đại Mẫu Hoàng... Nghiêm khắc mà nói, còn không tính là Chân Thần Đạo Tổ! Lúc trước Hồng Tuyết Thiên Thần thống lĩnh Thất Diệu Thiên Thần, là có thể một đao chém giết. Bồ Đề lão tổ đơn giản một chưởng liền hoàn toàn diệt tuyệt chúng, bởi vậy có thể thấy được Đoạn Giác thế giới nhỏ yếu. U Tịch thế giới, lại mạnh hơn Đoạn Giác thế giới nhiều lắm. ****** Thượng Cổ phế tích, U Tịch thế giới. Xoẹt... Không gian bị cưỡng ép xé rách, trong khe hở có một thiếu niên áo trắng ngồi ở trên thuyền bay đến. - U Tịch thế giới, quả thật là một mảnh u tịch. Ánh mắt của Kỷ Ninh quét qua, một mắt nhìn đi, bầu trời u ám, hết thảy đều phảng phất như có được một tầng sương mù xám nhàn nhạt, yên tĩnh im ắng. - Không biết đám người Phục Hy thị, Như Lai Đạo Tổ ở đâu. Nguyên thần thứ hai của Kỷ Ninh ở Tà Nguyệt Đại thế giới, thậm chí Kỷ Ninh còn chuyên môn ngưng tụ một hóa thân đến bồi con gái Minh Nguyệt, hóa thân của hắn có thể tùy thời cùng Bồ Đề lão tổ nói chuyện, dựa theo tình báo bên Tam Giới... đám người Phục Hy thị, Như Lai bây giờ đang ở U Tịch thế giới, về phần địa chỉ chuẩn xác lại khó định. Chủ yếu là ở đây thời không hỗn loạn, rõ ràng cảm ứng là vị trí không gian kia, nhưng chờ xuyên thấu đi qua lại phát hiện... Chênh lệch không hợp thói thường! Đây cũng là nguyên nhân Bồ Đề đưa Kỷ Ninh đến Tịch Diệt Chi Vực, lại để cho Kỷ Ninh tự mình cưỡi Hư Không Thuyền đến U Tịch thế giới. - Ta đến xem xét một phen. Lúc này Tâm Lực của Kỷ Ninh khẽ động, xôn xao... Tâm Lực phảng phất như gợn sóng, không ngừng lan tràn ra. Đây là tiểu pháp môn được Bắc Hưu Thế Giới Thần truyền thụ, bằng vào pháp môn này, phóng nhãn Tam Giới, thậm chí những dị tộc ở Thượng Cổ phế tích, ai cũng mơ tưởng có thể đào thoát khỏi mình dò xét. Tâm Lực xẹt qua phạm vi rộng lớn. Xẹt qua núi cao, xẹt qua hồ nước, xẹt qua một ít dị tộc, những dị tộc này đều rất nhỏ yếu, ngay cả Thiên Tiên cũng không tới. - Ân? Kỷ Ninh nhướng mày. Có chút khu vực không gian thậm chí nghiền nát, thời gian cũng vặn vẹo, Tâm Lực của Kỷ Ninh căn bản không cách nào vượt qua. - Phạm vi dò xét của ta, chỉ ở chung quanh mấy chục vạn dặm, không có cách nào thẩm thấu xa hơn. Kỷ Ninh lần thứ nhất chính thức tiến vào Thượng Cổ phế tích, còn là U Tịch thế giới tương đối ổn định, lập tức minh bạch vì cái gì ở đây bị gọi phế tích rồi! Hoàn cảnh ác liệt như vậy, căn bản không thích hợp đại quy mô sinh tồn nảy nở."
}