{
  "chapter_name": "Chương 70: Tộc nhân",
  "content": "\"Đại sư huynh, ở trong mê trận do sư tôn bố trí có một tên địch đã lén lút mò vào, hình như là một thiếu niên.\" Thiếu niên khôi ngô được gọi là Tiểu Thất nói: \"Nhưng thực lực của hắn mạnh đến kinh người, đến cả linh thú tên Hắc Châm của sư tôn cũng bị giết, còn ta thì thiếu chút nữa cũng chết theo.\" Nam tử áo đen nhíu mày: \"Sao? Lợi hại đến mức vậy cơ à?\" \"Rất lợi hại đó! Tên địch nhân này kiêm tu cả luyện khí lẫn luyện thể, đều đạt tới tầm Tiên Thiên viên mãn. Chắc chỉ có đại sư huynh tự mình ra tay thì mới có thể giết hắn được.\" \"Đại sư huynh mà ra tay dùng Túy Long Tiên thì không cần biết hắn lợi hại đến đâu, chắc chắn phải hôn mê bó tay chịu trói thôi.\" Nguyên một đám ở bên cạnh tâng bốc. Nam tử áo đen nhìn đám sư đệ: \"Chỉ có một kẻ địch xâm phạm mà các ngươi đã không thể làm gì! Hừ! Hiện tại sư tôn đang luyện chế pháp bảo không thể phân tâm được. Sáu người các ngươi mà không giải quyết được những chuyện khác thì hãy tự mình đi tra tấn mấy tên Tiên Thiên sinh linh kia đi. Như vậy cũng là trợ giúp sư tôn luyện chế pháp bảo.\" \"Vâng thưa đại sư huynh.\" Sáu nam nữ đều cùng đáp rồi lập tức nhặt lên các dụng cụ tra tấn ở trên đất đi về phía đám Tiên Thiên sinh linh. Những Tiên Thiên sinh linh này bị trói chặt cả người, đan điền cũng bị phế sạch dường như đều là người ở vùng Yên Sơn cả. Còn những Tiên Thiên sinh linh ở nơi khác thì có rất ít lại thêm việc phần lớn đã bị hành hạ đến chết rồi. Mà kể cả mười người còn sống tới bây giờ thì cũng đang ngắc ngoải sắp chết tới nơi. \"Kiêm tu luyện khí luyện thể? Tiên Thiên viên mãn? Ta cũng muốn xem một lần.\" Nam tử áo đen hừ một tiếng rồi đi nhanh ra ngoài. ... \"Tam Tài* là cơ sở.\" Thủy Hỏa Liên Hoa bảo vệ quanh người, Kỷ Ninh đang ngồi khoanh chân khẽ lẩm bẩm đồng thời nhìn đại trận ở xung quanh. \"Trong ngũ hành thì thủy thổ** làm chủ...là nguồn gốc của mọi sự biến hóa ở nơi này.\" *TAM TÀI, theo cổ học Trung Hoa - Việt Nam là thuật ngữ triết học chỉ THIÊN (trời), ĐỊA (đất), NHÂN (người). **thủy thổ: thủy thổ nếu hiểu theo đơn giản thì nó là nước đất. Nhưng theo quan niệm của người Trung Hoa thì thủy thổ còn đại diện cho môi trường, khí hậu. Trong đầu hắn liền hiện lên một mô hình trận pháp cực lớn, mọi thứ ảo diệu trong quá trình trận pháp hoạt động đều hiện lên. Lúc này Kỷ Ninh đứng dậy. Vèo! Vèo! Vèo! Lập tức cả người hắn hóa thành một cái bóng mờ liên tục xuất hiện ở những chỗ khác nhau. Tốc độ càng nhanh thì cũng chịu áp lực của trận pháp càng lớn nhưng lại có thể dễ dàng nhìn ra thật giả trong trận pháp. \"Cái này có chút huyền diệu hơn so với mô hình trận pháp trong trí tưởng tượng của ta.\" Kỷ Ninh lắc đầu. \"Nếu như ta có thể tìm ra được trận kỳ, trận bàn thì ta có thể rất nhanh hiểu được sự ảo diệu trong đó.\" Biết rõ trận pháp này là do một Tử Phủ Tu Sĩ thao túng nhưng kẻ này lại có chút lý do đặc biệt nào đó nên không ra mặt đối phó với mình. Thế nhưng Kỷ Ninh cũng nắm được. Kẻ đó chỉ tạm thời không ra mặt mà thôi, một khi hắn ra tay với thực lực của Tử Phủ Tu Sĩ lại thêm sự trợ giúp của mê trận này thì có lẽ mình sẽ chết chắc. \"Phải phá trận.\" Thời gian cấp bách, dưới áp lực vô hình này Kỷ Ninh cũng cố gắng dùng toàn bộ khả năng để tìm hiểu trận pháp, càng ngày càng có thêm nhiều lý giải vể đạo trận pháp này. May mắn nhờ ngọn nguồn ở kiếp trước cộng thêm hồn phách kiếp này mạnh mẽ, lại thêm tâm đắc về trận pháp của vị Tán Tiên. Ba thứ vừa rồi kết hợp lại giúp hắn có được tiến bộ kinh người. Nhưng khoảng cách đến lúc phá vỡ được đại trận của Tử Phủ Tu Sĩ...vẫn còn cách không ít. Nếu muốn dùng phương pháp lấy lực cưỡng ép để phá trận của Tử Phủ Tu Sĩ...! Dù cùng cấp độ cũng không thể làm được, mà kể cả là Vạn Tượng Chân Nhân cũng khó có thể làm việc đó. Còn về phần Kỷ Ninh thì đúng là chỉ có một cách duy nhất đó chính là khám phá ra sự huyền bí của trận pháp thì mới có thể dễ dàng phá nó. Muốn dùng lực để pháp trận pháp? Vẫn còn kém quá xa. \"Vù!\" Khói đen ở phía trước hơi mờ đi, có thể thấy được mờ nhạt phía xa xa có một bóng người màu đen. Bóng người màu đen đó nhìn về phía Kỷ Ninh với vẻ đầy thích thú. \"Điều khiển nước lửa? Đám lá sen bảo vệ này có vẻ không thường.\" Phụt! Tên nam tử áo đen đang nắm trên tay một bình sứ. Hắn mở nút ra làm cái bình bắt đầu tỏa ra một loại hương làm cho người ngửi cảm thấy quay cuồng. Thứ chất lỏng trong bình sứ kia chính là Túy Long Tiên (rượu dãi rồng). Nếu uống hết cả chỗ Túy Long Tiên này thì đến cả Vạn Tượng Chân Nhân cũng phải say mèm. Thế nhưng vì mùi hương cùng danh tiếng của nó nên cũng khó có ai dám uống, chỉ cần ngửi hơi là đã đoán được nó là thứ gì rồi. Như Tiên Thiên sinh linh bình thường, chỉ cần mới ngửi thấy mùi Túy Long Tiên là đã gục xuống rồi. Hắn với tư cách là đại sư huynh nên được Mông sư tôn ban cho cái này. Nhờ nó hắn mới có thể lặng yên túm về không biết bao nhiêu Tiên Thiên sinh linh đó. \"Chuyển, chuyển, chuyển!\" Bóng đen đứng đó chờ đợi Kỷ Ninh. \"Hả?\" Kỷ Ninh đang khoanh chân ngồi thì cảm giác có một mùi hương xộc vào mũi, lập tức cả thân thể mềm nhũn đầu óc choáng váng. Thế nhưng với thân thể Tiên Thiên Thần Ma đạt được nhờ \u0027Xích Minh Cửu Thiên Đồ\u0027 hơn hẳn các loại khác, tuy hắn hơi có cảm giác choáng váng nhưng thần lực trong cơ thể đã nhanh chóng vận chuyển để ngăn cảm giác này lại. \"Tên hèn hạ nào giở trò sau lưng ta đấy!\" Bỗng Kỷ Ninh đứng phắt dậy, hét lớn một tiếng! \"Ha ha ha, quả nhiên là Tiên Thiên Thần Ma luyện thể, rất khó để say ngã ra.\" Nam tử áo đen từ xa xa tiến tới. \"Tiên Thiên sinh linh Thần Ma luyện thể. Muốn làm say một kẻ đã có thân thể Thần Ma còn khó ngang với luyện khí đạt Tử Phủ Tu Sĩ. Cho nên ta bắt Tiên Thiên sinh linh ở Yên Sơn đều là luyện khí cả.\" \"Kẻ luyện khí Tiên Thiên chỉ vừa tiếp xúc là đã ngã gục rồi, sau đó chỉ cần phế bỏ đan điền là đã mất hết lực phản kháng. Nhưng Thần Ma luyện thể thì dù có đánh thủng đan điền cũng có thể khôi phục lại, rất khó để khống chế được. Hơn nữa muốn hành hạ chết một tên Thần Ma luyện thể cũng rất khó khăn.\" Nam tử áo đen lầm bầm cảm thán. Kỷ Ninh thì lại nhìn về phía tên nam tử ở xa xa, trên tay nắm chặt song kiếm. Nội tâm hắn vô cùng cẩn thận vì tên nam tử này từ xa xa đã gây ra một áp lực vô hình cho hắn...đó chính là khí tức bá đạo của Tiên Thiên sinh linh luyện Thần Ma luyện thể. Hiển nhiên tên nam tử kia đã vận chuyển thần lực trong cơ thể tới mức cao trào, chỉ trong chốc lát sẽ hoàn toàn bộc phát ra. \"Ngươi nói ngươi đi bắt Tiên Thiên sinh linh?\" Kỷ Ninh nhìn gã. Truyện Sắc Hiệp - http://truyenfull.vn Nam tử áo đen kia lại không thèm đáp lại, cười mà giống như không, đôi mắt nhìn về Kỷ Ninh. \"Nếu như ta không đoán sai thì ngươi chính là công tử \u0027Kỷ Ninh\u0027 ở Kỷ tộc.\" \"Sao?\" Kỷ Ninh giật mình kinh ngạc. Việc trao đổi thông tin ở thời đại này đều bằng cách truyền miệng, thư từ qua lại giữa các bộ lạc. Thế nên cũng chỉ có một vài kẻ đứng đầu ở các bộ lạc thì mới có thể biết được tên tuổi Kỷ Ninh. Dù biết rõ nhưng khi nhìn thấy Kỷ Ninh thì những kẻ đó cũng không dám hé răng ra... \"Xem ra ta cũng không có đoán sai.\" Nam tử áo đen cảm khái. \"Mới chừng ấy tuổi mà đã đạt được Tiên Thiên sinh linh ở toàn vùng Yên Sơn này, lại còn có thể làm đám sư đệ sư muội của ta tưởng nhầm là Tiên Thiên viên mãn. Chắc cũng chỉ có kẻ ba đạp sụp tường thành, một cước đã bay Giang Tam Tứ, vị công tử mang tên Kỷ Ninh mà thôi.\" \"Ngươi cũng biết rất nhiều đó.\" Kỷ Ninh nhìn đối phương. Nam tử áo đen cảm khái: \"Đương nhiên ta phải biết nhiều chứ. Ta phải bắt một lương lớn Tiên Thiên sinh linh để dâng tính mạng chúng cho sư tôn nên dĩ nhiên ta phải tìm hiểu chúng, phải biết rõ hết mọi chuyện liên quan đến từng Tiên Thiên sinh linh ở vùng Yên Sơn này. Nếu như mà không hiểu rõ lại động phải cục sắt thì đúng là ta chỉ có thua mà thôi! Ví dụ như Kỷ Nhất Xuyên, phụ thân của ngươi...đây chính là kẻ đã đạt được Tiên Thiên viên mãn từ rất lâu rồi. Thậm chí ta còn nghi là hắn đã là Tử Phủ Tu Sĩ rồi cơ. Ta cũng không dám đi bắt loại người thế này đâu.\" \"Sau khi biết rõ ngọn ngành ta mới có thể bắt kẻ nào được kẻ đó. Đến nay đã có nhiều Tiên Thiên sinh linh mất tích như vậy mà vẫn không ai biết là kẻ nào ra tay đó.\" Nam tử áo đen nhìn Kỷ Ninh. \"Tuổi còn trẻ mà lại có thực lực mạnh đến cỡ vậy. Toàn bộ Yên Sơn này chỉ có một tên. Huống chi nơi này lại là lãnh địa của Kỷ tộc Tây Phủ mà ngươi thì cũng là người của Kỷ tộc Tây Phủ.\" Kỷ Ninh thật sự kinh ngạc. Ở Yên Sơn đã có nhiều Tiên Thiên sinh linh mất tích như vậy ư? Tại sao mình lại không biết gì? Thực ra những chuyện này cũng chỉ mới phát sinh. Chuyện bắt Tiên Thiên sinh linh dĩ nhiên phải làm thật nhanh gọn, bất thình lình bắt đi. Đến lúc đối phương phát hiện ra thì việc cũng đã qua mấy ngày, rồi đến lúc các bộ tộc đưa ra quyết định thì còn phải thêm một thời gian nữa. Cho nên phải nhanh chóng bắt được càng nhiều càng tốt, không thể làm bắt từ từ được. Một khi để các thế lực ở Yên Sơn phản ứng vây bắt lại thì sẽ rất nguy hiểm. \"Ở Yên Sơn đã có gần trăm Tiên Thiên sinh linh mất tích.\" Nam tử áo đen nhìn Kỷ Ninh. \"Bởi vì nơi này lại gần Kỷ tộc nên người ở Kỷ tộc cũng mất tích khá nhiều, tổng cộng có hai mươi bốn tên. Có kẻ thì ở trong Kỷ tộc, cũng có kẻ thuộc bộ lạc dưới trướng Kỷ tộc. Bởi vì lãnh địa của Kỷ tộc quá rộng lớn nên chắc đến tận bây giờ Kỷ tộc vẫn chưa thể thống kê được một con số chính xác số lượng những Tiên Thiên mất tích.\" Kỷ Ninh kinh hãi. Vậy mà,..vậy mà Kỷ tộc lại mất tích nhiều Tiên Thiên sinh linh đến vậy? \"Kỷ tộc Tây Phủ của ngươi cũng mất tích vài tên. Ta nói cho ngươi vài cái tên chắc ngươi cũng có thể biết.\" Nam tử áo đen nói. \"Kỷ Vu Ngọc, Kỷ Thiện, Ngõa Cùng, Chấn Thổ, Mông Ngư. Năm người này đều là kẻ trực thuộc Kỷ tộc Tây Phủ nên chắc ngươi cũng biết.\" \"A!\" Kỷ Ninh hơi tái mặt. Kỷ Vu Ngọc...chính là con của Kỷ Liệt, là đứa con ưu tú nhất của Kỷ Liệt. Dòng dõi nhà Kỷ Liệt cũng là những kẻ tranh đấu rất mạnh mẽ cho chức kế vị Phủ Chủ lúc trước, Kỷ Vu Ngọc cũng là kẻ hoạt động tích cực nhất. Từng có một thời gian Kỷ Ninh rất khó chịu với người này. Kỷ Thiện là Tiên Thiên sinh linh trẻ tuổi nhất ở Kỷ tộc Tây Phủ. Tuy hắn không phải thống linh những Kỷ tộc Tây Phủ cũng rất hi vọng vào hắn. Dù sao thì hắn cũng mang họ Kỷ lại là con cháu dòng dõi. Ngõa Cùng là người được Kỷ tộc thu nhận bồi dưỡng, vừa mới đạt tới Tiên Thiên sinh linh. Kỷ Ninh cũng gặp người này không ít lần ở Tây Phủ Thành, mỗi lần gặp Ngõa Cùng là hắn đều khom lưng xuống hô một tiếng \u0027Công tử Kỷ Ninh\u0027! Chấn Thổ là một trong hai mươi thống lĩnh của Kỷ tộc Tây Phủ. Mông Ngư...Mông Ngư...Mông Ngư! ! ! \"Sư phụ Mông Ngư!\" Cái tên này thực sự làm Kỷ Ninh rung động. Sư phụ Mông Ngư chính là người đã truyền dạy cho mình thuật bắn tên, là người mà mình quen thuộc nhất trong năm người này. Năm người. Mình đều biết rõ từng người vì dù sao từ nhỏ mình đã ở Tây Phủ Thành rồi nên đám Tiên Thiên sinh linh trong Tây Phủ Thành có người nào mà mình không biết mặt? Ở hội nghị thường niên tổ chức tại Phiêu Tuyết Điện, chính mình đã từng nhìn thấy từng người, chính mình cũng quá quen thuộc với họ. Ở kiếp này, họ chính là tộc nhân giống mình đó! Trong đó cũng có kẻ thù hận mình, là người thuộc dòng dõi, là người có chút giao tình với mình, lại còn có cả người là sư phụ dạy mình thuật bắn tên! \"Ngươi...\" Sắc mặt Kỷ Ninh tái nhợt. \"Ngươi đều biết à. Ha ha.\" Nam tử áo đen bỗng hét lên. \"Kỷ Vu Ngọc, Kỷ Thiện, Ngõa Cùng, Mông Ngư! Công tử của các ngươi đang ở trong đại trận này đây! Công tử Kỷ Ninh của các ngươi cũng sắp đi cùng các ngươi rồi! Ha ha ha...\" Âm thanh cực lớn vang vọng khắp trong lòng núi."
}