{
  "chapter_name": "Chương 1709",
  "content": "Cái này là ba Tổ Điện địa vị tối cao thần bí nhất của toàn bộ Thánh Giới. Bất quá hai tòa Tổ Điện khác khí tức có chút ảm đạm, chỉ có một Tổ Điện khí tức như trước rộng lớn, ở trong tòa Tổ Điện này đang có lấy một đám đại năng đứng đấy, xuyên thấu qua cửa điện, ngắm nhìn chỗ xa xa. Một thanh niên đứng ở phía trước nhất, hắn có một đầu tóc dài màu xanh đậm, khuôn mặt lạnh như băng, đứng chắp tay, khí tức mênh mông cuồn cuộn. - Đã thất bại. Thanh niên thanh bào nhíu mày. - Nắm giữ Vĩnh Hằng Chung Cực Chi Đạo, muốn diệt trừ quả thật khó. - Tôn chủ. Dưới trướng một đám Chúa Tể Đế Quân, có chút còn đã thi triển qua Xá Thân Nghi Thức, có mấy cái nhịn không được mở miệng. - Tôn chủ, Đạo Quân kia đến cùng lai lịch ra sao, bốn kiện binh khí Diệt Nguyên cấp thậm chí tự bạo cũng không thể làm gì được hắn. Một gã Chúa Tể nhịn không được nói. - Được rồi. Thanh niên thanh bào vung tay lên, quay người nhìn về phía các Chúa Tể Đế Quân ở sau lưng, lạnh nhạt nói. - Lần thứ nhất động thủ chúng ta thất bại, tiếp theo phải nhìn Ngục giới rồi! Nếu như Ngục giới thành công liền bỏ đi, nếu như Ngục giới thất bại, vậy cũng chỉ có thể dẫn hắn tiến vào Thánh Giới. Đến lúc đó quyết một trận tử chiến! - Sư tôn, cần gì chứ? Hắn chỉ là một Đạo Quân Hợp Đạo thất bại, Chân Linh một mực tán loạn, chỉ cần tám tòa Thế Giới chúng ta hoàn toàn phong bế, lại để cho hắn vây ở trong khe hở Thế Giới ra không được. Đợi lâu rồi, hắn tự nhiên liền chết. Một thiếu niên áo bào hồng nói. - Nếu như hắn tự nhiên mà chết, vậy không đáng giá. Thanh niên thanh bào lắc đầu. - Không cần nói nữa, nhất định toàn lực ứng phó chém giết hắn! Mặc dù nỗ lực lớn hơn nữa, mặc dù chúng ta toàn bộ chết trận, cũng phải làm được. Đây là chúng ta thân là Tây Tư tộc nhất định phải làm. - Vâng. Thiếu niên áo bào hồng liền đáp. - Truyền lời cho Ngục giới. Thanh niên thanh bào nói. - Đạo Quân áo trắng kia muốn tới Ngục giới rồi, Ngục giới tất cả người bị lưu đày... Chỉ cần có thể giết chết Đạo Quân áo trắng kia, chẳng những có thể được trở về Thánh Giới, mỗi cái còn có trọng thưởng. Hơn nữa người thành công giết chết Đạo Quân áo trắng, ta cho phép hắn chưởng quản một tòa Tổ Điện. - Chưởng quản Tổ Điện? - Cái này, như vậy sao được? - Một ít người bị lưu đày, cũng xứng chưởng quản Tổ Điện? Trong đại điện lập tức huyên náo lên. Thanh niên thanh bào con ngươi băng lãnh quét qua, lập tức tất cả đều an tĩnh lại, hắn lại lạnh nhạt nói: - Bảo đám bọn hắn biết, Đạo Quân áo trắng này thực lực cực cao, chỉ có thể nghĩ biện pháp hao tổn giết hắn, đương nhiên nhớ rõ thời khắc sử dụng Phệ Linh bí thuật! Cắn nuốt sạch tất cả Chân Linh tán loạn của hắn. Tôn chủ địa vị không để cho khiêu khích. Ở trước đây thật lâu, toàn bộ không gian che giấu là có ba vị Tôn chủ, bất quá về sau bởi vì một cuộc chiến tranh, không gian của bọn hắn cũng phái đại quân giết ra ngoài. Hai vị Tôn chủ tự mình dẫn theo một chi quân đoàn giết ra... Chỉ để lại một vị Tôn chủ lưu thủ tọa trấn, nhưng kết quả là hai vị Tôn chủ kia vừa đi không còn về nữa. Thanh niên thanh bào lập tức quay người rời đi. Trong đại điện các Chúa Tể Đế Quân cũng tốp năm tốp ba rời đi. Sau khi ly khai Tổ Điện, có hai gã Chúa Tể Tây Tư tộc đang kề vai sát cánh mà đi lặng yên nghị luận. - Đây chính là Đạo Quân nắm giữ Vĩnh Hằng Chung Cực Chi Đạo a, giết hắn đi, công lao to lớn, quả thực không thể tưởng tượng. Hai gã Chúa Tể đều có chút hưng phấn. - Coi như là tồn tại như Tôn chủ, sau khi chết, Chân Linh trở về gia hương. Bằng công lao này cũng có thể nghịch chuyển thời không phục sinh, khó trách Tôn chủ điên cuồng như vậy. Phục sinh Tôn chủ rất khó, nhưng Hỗn Độn Vũ Trụ Chưởng Khống Giả kia là có thể làm được. Nhưng bình thường đây đối với Hỗn Độn Vũ Trụ Bản Nguyên là có tổn thương nhất định, nói như vậy, phục sinh Tôn chủ, đối với một gã Chưởng Khống Giả mà nói căn bản không đáng. Nhưng có công lao phải thưởng! Giết chết tồn tại Vĩnh Hằng Chung Cực Chi Đạo, công lao còn cao hơn giết Chí Tôn chút ít! Một khi thành công, mặc dù chết cũng được phục sinh, thậm chí còn có rất nhiều ban thưởng, thật sự một bước lên trời. - Đáng tiếc Đạo Quân kia thật đáng sợ, nếu không chúng ta cũng có thể giết lên rồi. - Đúng vậy a, thật đáng sợ, Tôn chủ cũng không dám mạo hiểm. Nắm giữ Vĩnh Hằng Chung Cực Chi Đạo, lại là ở quê hương của mình, có đạo uy phụ trợ, căn bản vô địch a. - May mắn Chân Linh của hắn tán loạn! Chiến đấu càng nhiều, Chân Linh tán loạn lại càng nhanh, cho nên coi như là Ngục giới cũng có hy vọng thành công. - Bất quá Tôn chủ hắn cũng kỳ quái, hắn vậy mà nói... người giết chết Đạo Quân áo trắng, liền cho phép chưởng quản một tòa Tổ Điện! Những người bị lưu đày kia còn có không ít đều là thổ dân a, chẳng lẽ lại để cho những thổ dân kia chưởng quản Tổ Điện? Tuy đám Thổ dân tính là hậu duệ của chúng ta, nhưng cuối cùng là sinh ra ở Hỗn Độn Vũ Trụ này, xem như sinh linh sinh trưởng ở địa phương Hỗn Độn trong Vũ Trụ này, từ nhỏ cũng có thể khống chế đạo uy. Nếu để cho bọn hắn chưởng quản Tổ Điện, chỉ sợ có hậu hoạn. - Yên tâm đi, những hậu duệ này đã sớm lập xuống thệ ngôn, không dám phản loạn. Hơn nữa bọn hắn cuối cùng là hậu duệ của chúng ta, có huyết mạch của chúng ta, hà tất luôn luôn căm thù? - Thổ dân cuối cùng là thổ dân, bọn họ là sinh linh của Hỗn Độn Vũ Trụ này, chúng ta là sinh linh một Hỗn Độn Vũ Trụ khác, đây là hoàn toàn bất đồng. - Nhưng bọn họ là Tây Tư tộc chúng ta sinh sôi nảy nở. - Tốt rồi tốt rồi, không nói việc này nữa. Hai Chúa Tể này, thực không phải là thổ dân trong không gian che giấu, mà là đi theo đại quân Tây Tư tộc từ gia hương xâm lấn vào. Hiển nhiên trong không gian che giấu này, bọn hắn những Tây Tư tộc chính thức đối với hậu duệ thổ dân Tây Tư tộc nơi này vẫn có tâm tư không thích. Trong Ngục giới, có một đám đại năng bị trục xuất, bọn hắn phần lớn đều là Chúa Tể Đế Quân. Tuy Đạo Quân bị trục xuất cũng có rất nhiều, nhưng đám Đạo Quân phần lớn Hợp Đạo thất bại đã chết rồi! Tuy bọn họ là hậu duệ của Tây Tư tộc... nhưng dù sao là sinh linh của Hỗn Độn Vũ Trụ này, bọn hắn không cách nào tu hành công pháp chính thức của Tây Tư tộc, mà Tây Tư tộc cũng không cách nào sáng chế một bộ công pháp hoàn mỹ thích hợp Hỗn Độn Vũ Trụ này, dù sao bọn hắn cùng Hỗn Độn Vũ Trụ này không hợp nhau, là lọt vào bài xích, căn bản khó có thể cảm ngộ nhận thức."
}