{
  "chapter_name": "Chương 1291",
  "content": "- Hai vị. Kỷ Ninh nói: - Các ngươi cũng biết ‘ngộ đạo chi bảo’ làm người ta đỏ mắt cỡ nào, một khi tin tức truyền đi, ta vĩnh viễn không ngày yên tĩnh, thậm chí có khả năng chết đi. Cho nên Cửu Trần huynh và Lai Gia huynh, kính xin lập lời thề bổn mạng, từ nay về sau tuyệt đối không tiết lộ ngộ đạo chí bảo ra ngoài, ngay cả cả chuyện ta lấy đi bảo vật trong Đình Nam hành cung cũng không thể tiết lộ ra ngoài. Ta biết rõ ép hai vị lập lời thề là quá bá đạo, kính xin hiểu nổi khổ tâm của ta. Kỷ Ninh trịnh trọng nói: - Kế tiếp trong Đình Nam hành cung, ba người chúng ta thay phiên sử dụng Ly Hợp Thạch Phủ Hương Lô, cũng xem như ta trả ân với các vị. - Bắc Minh ngươi nói tới mức này, ta có thể cự tuyệt sao? Cửu Trần giáo chủ lúc này lập lời thề. - Đây là cơ duyên Bắc Minh ngươi, nó cuối cùng vô duyên với tinh hà nhất tộc ah. Lai Gia Đạo Quân lắc đầu, lập tức lập lời thề. Kỳ thật hắn cũng biết, nếu như không lập lời thề, chỉ sợ Kỷ Ninh hiện tại sẽ lập tức rời đi, thậm chí sẽ mang ngộ đạo chi bảo giấu đi, tinh hà nhất tộc cũng không thể tìm được. - Đa tạ! Kỷ Ninh thở ra một hơi, đồng thời cũng làm quyết định. - Ly Hợp Thạch Phủ Hương Lô chính là bảo vật trọng yếu giúp ta hợp đạo, còn trọng yếu hơn Bắc Hồng kiếm nhiều! Không được để mất, bản tôn của ta ra ngoài mạo hiểm nói không chừng sẽ mất mạng, Ân, lần này trở lại vô tận cương vực nên mang Ly Hợp Thạch Phủ Hương Lô đặt ở chỗ nguyên thần thứ hai. Nguyên thần thứ hai vẫn ở bên trong tam giới, lại không mạo hiểm lưu lạc nên an toàn hơn nhiều. Mà nguyên thần thứ hai cũng mở tâm chi thế giới, thực lực cường đại, nguyên thần thứ hai sử dụng Ly Hợp Thạch Phủ Hương Lô ngộ đạo không khác gì bản tôn sử dụng, dù sao cả hai hồn phách chân linh tương thông. ... Kế tiếp Kỷ Ninh, Cửu Trần, Lai Gia Đạo Quân bắt đầu thay phiên sử dụng Ly Hợp Thạch Phủ Hương Lô mỗi ngàn năm đổi một lần! Ly Hợp Thạch Phủ Hương Lô có một đặc thù, không có cách nào nào sử dụng trong gia tốc thời gian! Nói cho đúng lư hương thai nghén ra hương khí quá thần bí, một khi thời gian gia tốc sẽ làm hương khí gia tốc, từ đó làm pháp bảo thời gian tiêu hao pháp lực rất lớn. Mặc dù gia tốc thời gian gấp hai cũng tiêu hao pháp lực làm Kỷ Ninh không thể thừa nhận. - Ngộ chi bảo đúng là đặc thù. Đám ngườiKỷ Ninh cũng thành thành thật thật ngộ đạo, cũng không dựa vào thời gian gia tốc, dù sao bọn họ ngộ đạo bình thường cũng rất nhanh. Dù sao kẹt tại bình cảnh, mặc dù tu hành thời gian dài cũng không tiến thêm. Có thể tiến vào cảnh giới xấp xỉ đốn ngộ sẽ tiến bộ thật nhanh, cũng hiểu ra bình cảnh nhanh hơn nhiều. ... Lúc này qua hơn một vạn năm, Lai Gia Đạo Quân đang ngồi trong bồ đoàn bỗng nhiên đứng lên, lúc này Kỷ Ninh, Cửu Trần đều nghi hoặc nhìn sang. - Lai gia, thời gian ngàn năm chưa tới, tại sao ngươi dừng lại? Kỷ Ninh nghi hoặc hỏi. - Trước khi tới hành cung ta đạt tới cực hạn. Mượn nhờ ngộ đạo chi bảo... Đạo của ta càng viên mãn, ta cũng không tìm được đường tiến thêm, hôm nay vô cùng viên mãn, tâm tình ta bị ngộ đạo chi bảo ảnh hưởng cho nên tiến vào trạng thái đỉnh phong nhất, ta quyết định... Hợp đạo trong Đình Nam hành cung! Lai Gia Đạo Quân nói ra. - Hợp đạo? Kỷ Ninh, Cửu Trần đều kinh hãi. Hợp đạo? Với một gã sinh tử Đạo Quân mà nói, đây chính là sinh tử kiếp. - Ta đã chờ quá lâu rồi, là thời điểm nên hợp đạo. Lai Gia Đạo Quân nói nhỏ, ánh mắt mang theo nóng bỏng chưa từng có, đây là thời điểm cuồng nhiệt nhất cả đời của hắn. - Lúc nào hợp đạo? Kỷ Ninh hỏi. - Hiện tại. Lai Gia Đạo Quân nhìn về phía Kỷ Ninh, nói: - Bắc Minh huynh, lúc hợp đạo ta muốn mượn Ly Hợp Thạch Phủ Hương Lô sử dụng một thời gian. - Việc nhỏ Kỷ Ninh lúc này gật đầu đáp ứng. Chỉ thấy Lai Gia Đạo Quân vung tay lên, bên cạnh xuất hiện pháp đàn hình tam giác, trên pháp đàn có ba cốt trượng màu đen, trên ba cốt trượng có lỗ khảm, chỉ thấy Lai Gia Đạo Quân xuất ra một bình ngọc, và mở nút bình, bên trong bình ngọc lúc này xuất hiện ánh sáng màu bạc và nhanh chóng chảy vào bên trong lỗ khảm. Lai Gia Đạo Quân cất bước đi lên pháp đàn, hắn khoanh chân ngồi giữa pháp đàn. - Vì chuẩn bị pháp đàn này ta đã tốn không ít công phu. Lai Gia Đạo Quân cười nói với hai người Kỷ Ninh bên cạnh: - Cửu Trần, chắc hẳn cổ tu hành giả các ngươi có biện pháp tốt hơn ah. - Đây là đương nhiên. Cửu Trần giáo chủ gật đầu nói: - Trong tộc của ta có ‘hợp đạo chi địa’, cổ tu hành giả chúng ta hợp đạo đều chạy vào trong tộc, nếu như xảy ra một ít đặc thù ngoài ý muốn không có cách nào trở về mới phải hợp đạo ở bên ngoài. - Không hổ là cổ tu hành giả. Lai Gia Đạo Quân nói ra: - Tinh hà nhất tộc chúng ta cũng muốn tổ kiến ‘hợp đạo chi địa’. Nói xong Lai Gia Đạo Quân nhìn về phía Kỷ Ninh, nói: - Kính xin Bắc Minh huynh mang Ly Hợp Thạch Phủ Hương Lô đặt ở trước pháp đàn. - Ân. Tâm ý Kỷ Ninh khẽ động, lư hương nhanh chóng bay tới trước pháp đàn hình tam giác, cách Lai Gia Đạo Quân gần một trượng, hương khí tràn ngập, Lai Gia Đạo Quân cũng có thể thu nạp. Trong tay Lai Gia Đạo Quân xuất hiện một bình ngọc, hắn đỏ một viên đan dược tỏa kim đan ra, hắn há miệng nuốt viên đan dược vào bụng. - Hàn Minh Ngọc Long đan, chậc chậc, nội tình tinh hà nhất tộc còn không tệ lắm. Ta hiện tại còn không có một viên đan dược như thế. Cửu Trần giáo chủ tán dương. Kỷ Ninh bởi vì đạt được Đan Diệp Thất Chương cho nên hắn nhận biết không ít về đan dược. Hàn Minh Ngọc Long đan, có thể làm cho người ta tâm tình không linh, từ đó chân linh hồn phách thanh tỉnh và có một ít diệu dụng không thể tưởng tượng nổi, ví dụ như suy diễn suy nghĩ nhanh hơn lúc bình thường gấp ngàn vạn lần. Dù sao thời gian hợp đạo không tính là ngắn, có thể nói dài, cho dù là Đạo Quân nào cũng có cảm giác rất dài. Tự nhiên bọn họ phải suy diễn trong thời gian càng nhanh càng tốt. Hàn Minh Ngọc Long đan có ghi lại trong Đan Diệp Thất Chương, là linh đan phụ trợ hợp đạo bài danh thứ tám, đương nhiên linh đan hợp đạo có ghi lại tới mười hai loại. Mỗi một chủng đều trân quý, linh đan bài danh top năm hiếm tới dọa người, trong đan dược bài danh top năm, mặc dù là Đan Tôn Giả dùng hết toàn lực cũng chỉ có thể miễn cưỡng luyện chế đan dược bài danh thứ hai và thứ năm mà thôi, nguyên nhân chủ yếu là vì thiên phú, như linh đan bài danh thứ hai, Đan Tôn Giả cũng cần trả giá thật lớn và thời gian luyện chế thật dài, còn cần rất nhiều tài liệu trân quý mới có thể luyện thành."
}