{
  "chapter_name": "Chương 1401",
  "content": "- Đúng, ai trong chúng ta cũng không làm được. Chỉ có Chí Tôn ra tay mà thôi. Mang Nhai Chúa Tể nhìn Kỷ Ninh: - Ít nhất ngươi vẫn còn có hi vọng. Nếu như đạo lữ của ngươi là Thế Giới cảnh, Sinh Tử Đạo Quân... Như vậy cắn trả khi muốn phục sinh chính là chất lột xác, sẽ trở nên đáng sợ hơn nhiều. Như vậy ngươi ngay cả một điểm hi vọng cũng sẽ không có. - Ân. Rất nhanh Kỷ Ninh đã dẹp loạn được tâm tình. Lần này là lần thứ nhất hắn hỏi những đại năng đỉnh phong này hỏi thăm về chuyện phục sinh sư tỷ. Kỷ Ninh cũng đã sớm có chuẩn bị tâm lý nếu như mình thất bại. Đối với người khác mà nói, có lẽ sẽ cảm thấy tuyệt vọng. Thế nhưng Kỷ Ninh vẫn tràn ngập ý chí chiến đấu như trước! Bởi vì hiện tại hắn mới là Tam bộ Đạo Quân, tương lai trở thành Tứ bộ Đạo Quân, Tâm Kiếm Thuật lại đề thăng... Như vậy có lẽ sẽ có hi vọng tập hợp các bảo vật có thể so sánh được với Xích Ba điện. - Nếu như tương lai của ta đạt được bảo vật có thể so sánh với Xích Ba điện thì sao? Kỷ Ninh nhịn không được hỏi: - Ta nên đi tìm Chí Tôn thế nào đây? - Không cần ngươi đi tìm. Kim Tự Đế Quân đạo: - Đạo Minh ta sẽ giúp ngươi, đem tin tức truyền cho Chí Tôn. - Ồ? Kỷ Ninh có chút kinh ngạc nhìn qua Kim Tự Đế Quân, Đạo Minh quả thật là thâm bất khả trắc, thậm chí còn có biện pháp đem tin tức truyền cho Chí Tôn? - Toàn bộ Xích Ba điện, những trái cây kia mấy vạn Hỗn Độn kỷ nguyên mới có thể thành thục được. Liên tục không ngừng có từng đám trái cây được thai nghén. Giá trị của nó so với bảo vật tích lũy trong vô số năm tháng của ta còn cao hơn nhiều. Mang Nhai Chúa Tể cười nhìn qua Kỷ Ninh, nói: - Bắc Minh, ngươi nên biết, bảo vật có thể so sánh với Xích Ba điện cũng không phải là dễ dàng kiếm được, ngươi nên có chuẩn bị. - Nếu muốn có thu hoạch lớn thì cũng cần chuẩn bị tâm lý mạo hiểm. Phong Vũ chúa tể ở bên cạnh cũng nói: - Ví dụ như Ngu Tinh Hải. Ngu Tinh Hải chính là chiến trường Thượng Cổ, nơi đó còn sót lại không ít bảo vật. Chỉ là khắp nơi đều là nguy hiểm... Nếu như ngươi dám mạo hiểm, nói không chừng sẽ có thể có được một ít di vật của Chúa Tể, thậm chí là một đống bảo vật còn sót lại của Tây Tư tộc. Hoàn toàn có khả năng so sánh được với Xích Ba điện. - Được. Kỷ Ninh gật đầu. Như ba đại Chúa Tể cũng không dám đơn giản mạo hiểm. Bọn họ đều là trụ cột một phương, Ngu Tinh Hải quá nguy hiểm, nếu như mạo muội mạo hiểm vứt bỏ tính mạng, như vậy sẽ ảnh hưởng sẽ rất lớn. Ngược lại thân là Đạo Quân, mọi người đều thích mạo hiểm. Bởi vì Đạo Quân muốn Hợp đạo, hi vọng vốn vô cùng xa vời. - Chí Tôn sao? Kỷ Ninh lặng lẽ ghi nhớ cái tên này. Tồn tại chí cao trong văn minh tu hành giả. Lãnh tụ của đại quân văn minh Tu hành giả đi diệt Tây Tư tộc... - Chúng ta đều không thể nghịch chuyển thời không để phục sinh cho đạo lữ của ngươi. Bắc Minh, trái cây của ngươi, ngươi định trao đổi chuẩn bị như thế nào đây? Mang Nhai Chúa Tể nói. - Bắc Minh, nói đi, có điều kiện gì cứ nói. - Cứ việc nói. Kim Tự Đế Quân, Phong Vũ chúa tể cùng với những người khác nói xong, lại nhìn về phía Kỷ Ninh. Tạm thời còn không có cách nào để phục sinh sư tỷ, như vậy trước hết phải tăng cường thực lực của bản thân, như vậy mới càng có cơ hội lấy được trọng bảo có thể so sánh được với Xích Ba điện a. - Chư vị tiền bối. Kỷ Ninh chỉ một ngón tay về phía không trung xa xa, ở giữa không trung lập tức ngưng kết ra văn tự. Văn tự rậm rạp chằng chịt, bên trên có ghi lại trân tài cần thiết của tầng thứ hai tầng thứ ba thần thông hộ thể Kiếm Đạo Chi Thân. Môn thần thông hộ thể này tổng cộng có bốn tầng, hoàn toàn luyện thành sẽ có thể so sánh được với Vĩnh Hăng pháp bảo cực hạn. - Những trân tài này, chư vị tiền bối nhìn xem, muốn đổi thì cần bao nhiêu trái cây? Kỷ Ninh hỏi. - Ồ? Ba đại Chúa Tể, Tam đại Đế Quân, thậm chí một ít Vĩnh Hằng Đế Quân đang ở phía sau dự thính, chưa từng mở miệng cũng đều nhìn về phía những văn tự này. - Lãnh Diễm Đỉnh Hoa Quả, sáu mươi khỏa trái cây là được. Minh Lan Chúa Tể mở miệng. - Lãnh Diễm Đỉnh Hoa Quả, bốn mươi lăm khỏa là được. Đạo Minh Kim Tự Đế Quân lại mỉm cười nói, lập tức khiến cho ba đại Chúa Tể cùng với các Đế Quân khác đều nhìn về phía hắn. Những trân tài mà Kỷ Ninh cần thiết đều bất phàm, theo bọn hắn thấy, ít nhất có thể đổi được năm mươi khỏa trái cây a. - Kim Tự Đế Quân, ngươi cũng không thể quá đáng như vậy a. Cũng không thể cậy bảo vật trong ngươi Đạo Minh vô số mà tranh cùng với chúng ta a? Không ngờ lại báo giá con số thấp như vậy. Kỳ Ẩn Đế Quân nhíu mày. - Ngươi là như vậy, chúng ta còn tranh thế nào nữa? Phong Vũ chúa tể cũng trầm giọng nói. - Ha ha... Kim Tự Đế Quân lại cười ha hả: - Tựa như ta mới vừa nói vậy, tất cả cạnh tranh công bằng, ta cũng không bắt nạt các ngươi a. Kỷ Ninh thấy thế sững sờ. Bởi vì Xích Ba điện có chín loại trái cây, thế nhưng thứ bây giờ những Đế Quân này nói đều là loại trái cây thứ chín Lãnh Diễm Đỉnh Hoa Quả. Chuyện này khiến cho Kỷ Ninh ý thức được, trái cây thứ chín Lãnh Diễm Đỉnh Hoa Quả này có lực hấp dẫn đặc biệt cao. - Chư vị tiền bối, lần này ta thu thập được những tám loại trái cây a. Kỷ Ninh nói: - Ta nguyện dùng Thanh Ninh Quả để đổi những trân tài này, không biết phải cần bao nhiêu khỏa Thanh Ninh Quả? Thanh Ninh Quả, ba vạn Hỗn Độn kỷ nguyên mới thành thục, Kỷ Ninh có khoảng chừng mười vạn tám ngàn khỏa. - Thanh Ninh Quả? Ba vị Đế Quân, ba đại Chúa Tể ở đây đều nhìn nhau. Chín loại trái cây trong Xích Ba điện, tuy rằng đều rất là trân quý, thế nhưng vẫn có khác biệt như trước. Như Thanh Ninh Quả, ba vạn Hỗn Độn kỷ nguyên mới thành thục, trọn vẹn mười vạn tám ngàn khỏa. Số lượng còn có rất nhiều, cho nên sáu thế lực trong Viêm Long Vực Giới từ các con đường khác cũng có thể có được những trái cây này. Cho nên nhu cầu đổi đối với những trái cây này cũng không quá là bức thiết. Thế nhưng Lãnh Diễm Đỉnh Hoa Quả thì lại khác, mười vạn Hỗn Độn kỷ nguyên mới thành thục, mỗi lần cũng chỉ có ba trăm khỏa, cho nên kẻ có được cơ hồ đều tự ra giá trên trời! Rất ít khi lấy ra giao dịch, làm cho Lãnh Diễm Đỉnh Hoa Quả cực kỳ phỏng tay. - Trao đổi những trân tài này cần tám vạn khỏa Thanh Ninh Quả. Kim Tự Đế Quân cười: - Đây cũng là do trái cây có chút hiếm thấy, vẫn còn có tác dụng."
}