{
  "chapter_name": "Chương 1817",
  "content": "Muốn phản công là cần lực lượng, lúc trước Y Da Nhĩ có Thảo Nguyên Thế Giới gia trì, lại có ba Chiến Thú màu đen hình thành trận pháp gia trì, nhưng như trước chiến bại. Hơn nữa những cái này đều tổn hại mất hết, còn lấy cái gì phản công? - Đáng tiếc đám người Hồng Nhiên. Kỷ Ninh thở dài một tiếng. - Chúng ta không có một cái nào sợ chết, thắng, chết, cũng cam tâm. Ba Lâm thở dài nói. - Chỉ sợ thua trận, bây giờ thắng như vậy là đủ rồi. - Tranh thủ thời gian luyện hóa Thảo Nguyên Thế Giới thử xem. Kỷ Ninh bỗng nhiên nói. - Ta lo lắng nếu như Y Da Nhĩ phản công sẽ lại đến khống chế Thảo Nguyên Thế Giới, cái Thảo Nguyên Thế Giới này chỉ sợ không dễ luyện hóa như vậy. - Ân. Ba Lâm, Ách Khổng đồng ý. Sưu sưu sưu. Ba người bọn hắn lập tức đáp xuống, bắt đầu xem xét toàn bộ Thảo Nguyên Thế Giới. ... Như Kỷ Ninh đoán trước, Thảo Nguyên Thế Giới là không cách nào luyện hóa. - Đã luyện hóa không được, liền Hủy Diệt Bản Nguyên của nó. Sâu trong lòng đất Thảo Nguyên Thế Giới, trong thành lũy kia, Kỷ Ninh, Ba Lâm, Ách Khổng sóng vai đứng đấy, nhìn về phía một đoàn hình cầu màu u lam, mặc dù hình cầu màu u lam kia chỉ lớn như vậy, nhưng đám người Kỷ Ninh đều có thể cảm giác được nó ẩn chứa lực lượng mênh mông bàng bạc. Bản Nguyên này, đối với Tây Tư tộc rất quan trọng. Nhưng đối với đám người Kỷ Ninh dùng không nhiều lắm, bọn hắn ở quê nhà... Có lực lượng vô tận của Hỗn Độn Vũ Trụ cung ứng, không cần Bản Nguyên nhỏ yếu này. - Diệt. Kỷ Ninh cầm Bắc Hồng Kiếm, một kiếm chém ra, kiếm quang màu đen xẹt qua Hư Không, Hư Không phảng phất như bị cắt chém. Kiếm quang lập tức cắt qua hình cầu màu u lam, mặc dù cảm thấy lực cản, nhưng Bắc Hồng Kiếm của Kỷ Ninh như trước ép buộc cắt qua, hơn nữa kiếm quang ẩn chứa Đại Hủy Diệt ý chí ở trong hình cầu màu u lam bộc phát, hình cầu màu u lam vốn là một phân thành hai, sau đó bị uy năng của kiếm quang đập vào, đột nhiên bành trướng muốn nổ tung lên. Ầm..... Uy năng phóng tới bốn phương tám hướng, lại bị Đại Hủy Diệt Kiếm Đạo của Kỷ Ninh áp chế, chờ đập đến trước mặt đám người Kỷ Ninh thì đã suy giảm gấp trăm lần, bên ngoài thân ba người Kỷ Ninh vờn quanh thành một tầng kiếm quang thật lớn che chở, đơn giản liền chống cự trùng kích. - Ta có thể cảm giác được, Hỗn Độn Vũ Trụ Bản Nguyên hấp thu cỗ lực lượng này, trở nên mạnh mẽ hơn không ít. Ách Khổng bỗng nhiên nói. - Hỗn Độn Vũ Trụ Bản Nguyên này cho tới bây giờ không có mạnh qua như vậy. Kỷ Ninh gật đầu: - Ta lúc trước chém giết năm tên Tây Tư tộc Tôn Chủ, còn có ba Tây Tư tộc lực lượng rất mạnh, Hỗn Độn Vũ Trụ Bản Nguyên đều hấp thu lực lượng. Mặc dù đám người Hồng Nhiên chết, để Hỗn Độn Vũ Trụ Bản Nguyên suy yếu. Nhưng Kỷ Ninh giết ba Tây Tư tộc rất mạnh kia, hồn phách chân linh từng cái đều vượt mười Chí Tôn. ... Đám người Kỷ Ninh hủy diệt Bản Nguyên này xong, lại tiến về Hủy Diệt Chi Sào phá hủy Bản Nguyên. Ba Lâm, Ách Khổng đều có chút bận tâm Kỷ Ninh phải chăng hủy diệt được, Kỷ Ninh lại dùng thực lực chứng minh... Chỉ một kiếm, một kiếm ẩn chứa Đại Hủy Diệt Kiếm Đạo xé rách Hủy Diệt Bản Nguyên, hơn nữa phá hư quy tắc vận hành bên trong, cuối cùng để cho Hủy Diệt Bản Nguyên sụp đổ, nó sụp đổ thì không còn bộ dáng hình cầu hư vô rồi, mà lộ ra thực chất... một quang cầu càng thêm ngưng thực nhỏ xíu, quang cầu nổ tung lên, vô số lực lượng ảnh hướng đến bốn phương tám hướng. Thậm chí ẩn ẩn có Ngũ Hành, Thời Không… lưu chuyển biến ảo, nhưng cuối cùng hết thảy quy về hư vô. - Ân? Kỷ Ninh thì thào nói nhỏ. - Hủy Diệt Bản Nguyên vậy mà có thể quy nhất, hơn nữa sau khi bộc phát, nhất lại có thể sinh nhị, sinh tam, sinh vạn vật? - Kiếm Đạo của ta, bước tiếp theo cần phải sáng thế a. Chung Cực Kiếm Đạo. Mới đầu Kỷ Ninh là dung nhập tất cả đại đạo vào trong Kiếm Đạo, tạo thành vô số cái gọi là Thời Không Kiếm đạo, Luân Hồi Kiếm Đạo, Nhân Quả Kiếm Đạo... Về sau tìm hiểu Đại Hủy Diệt, Kỷ Ninh cuối cùng để Ngũ Hành, Âm Dương, Luân Hồi, Thời Không, Nhân Quả... hết thảy đều ở dưới Hủy Diệt ý chí hóa làm một thể... Đại Hủy Diệt Kiếm Đạo! Cho nên Đại Hủy Diệt Kiếm Đạo uy lực mới lớn như vậy. Lúc trước Kỷ Ninh dùng Đại Hủy Diệt Kiếm Đạo giết chết những Tây Tư tộc kia, phát hiện cuối cùng giết chết hóa thành lực lượng tinh khiết tẩm bổ Hỗn Độn Vũ Trụ, để cho Kỷ Ninh có chỗ chạm đến... Hủy Diệt, là vì tẩm bổ, vì tân sinh? Bất quá khi đó Kỷ Ninh không vội vã tu luyện tìm hiểu. Giờ phút này thấy Hủy Diệt Bản Nguyên sụp đổ, Kỷ Ninh hiểu càng rõ ràng hơn. - Đạo phân âm dương. - Hết thảy đều có hai mặt. - Chung Cực Kiếm Đạo, muốn đạt tới Chí Tôn cảnh, chỉ dung hợp rất nhiều Kiếm Đạo hình thành Đại Hủy Diệt... này vẻn vẹn mới là một mặt của Chí Tôn Chung Cực Kiếm Đạo mà thôi. Mặt khác chính là tẩm bổ, chính là tân sinh, chính là nhất sanh nhị, sinh tam, sinh vạn vật, y hệt sáng tạo thế giới. Kỷ Ninh ra Hủy Diệt Chi Sào, đi vào Thảo Nguyên Thế Giới đã khôi phục nguyên hình không có bất kỳ uy năng gì. Chín tầng mây của Thảo Nguyên Thế Giới đều biến mất, ngay cả bãi cỏ cũng biến mất, chỉ còn lại có kim loại đen trơ trụi, Kỷ Ninh lại luyện chế ra một phân thân, lập tức khoanh chân ngồi ở trên Thảo Nguyên Thế Giới, bắt đầu tu hành. Hắn cũng đang chờ đợi, nếu như Y Da Nhĩ lại đánh tới, chỉ sợ người sáng lập này sẽ tới Thảo Nguyên Thế Giới a. - Ba Lâm, Ách Khổng, ta cần tĩnh tu. Kỷ Ninh nói. - Về phần Y Da Nhĩ, nếu như hắn tới, cứ việc giao cho ta. - Tốt. Ba Lâm cùng Ách Khổng cũng không có quấy rầy. Kỷ Ninh nhắm mắt lại. Trong óc của hắn Kiếm Đạo huyền bí bắt đầu diễn biến. Nguyên bản môn Kiếm Đạo này ngưng tụ thành một chỉnh thể... Đại Hủy Diệt Kiếm Đạo. Nhưng bây giờ Đại Hủy Diệt Kiếm Đạo như trước diễn biến, diễn biến ra mặt khác mà nó cần phải có, cùng nó hoàn toàn tương phản, trong Đại Hủy Diệt kiếm ý bắt đầu dần dần thai nghén sinh cơ, khắp nơi đều là hủy diệt, chỉ có trong bản chất nhất của hủy diệt kiếm ý mới dần dần dục dưỡng sinh cơ... ... Vô tận không gian. Thời Không ở đây thác loạn vượt qua Hỗn Độn Vũ Trụ, một đám thiên thể khổng lồ, vô số Sinh Mệnh kỳ lạ, Y Da Nhĩ đang nhanh chóng ghé qua, lúc trước hắn lần thứ nhất tiến về quê hương của đám người Kỷ Ninh thì cẩn thận từng li từng tí, bây giờ qua lại số lần nhiều, đường này mặc dù nguy hiểm, nhưng hắn đã rất quen thuộc rồi. Y Da Nhĩ đi tới, khi rảnh rỗi còn quay đầu lại liếc nhìn.\u0026"
}