{
  "chapter_name": "Chương 236: Trần Tiến uy hiếp",
  "content": "Trần Tiến bị bóp nghẹn yết hầu. Nhìn tay trái của Kỷ Ninh như bình thường nhưng thật ra ẩn chứa lực lượng có thể xé cả núi nên Trần Tiến cơ bản không thể giãy dụa thoát ra được. \"Không, không.\" Đôi mắt của Trần Tiến đỏ lên. Nhục nhã. Việc bị Kỷ Ninh bóp cổ làm cho hắn cảm thấy được nỗi nhục từ trước tới giờ chưa từng có. \"Không nói à?\" Kỷ Ninh lại xiết chặt vào yết hầu hơn, lạnh lùng nói. \"Để ta cho ngươi biết, ngươi mới đúng là một đống ***!\" Tuy nói là đồng môn nhưng Kỷ Ninh lại cực kỳ căm hận tên Trần Tiến này. Cửu Liên và Trần Tiến cũng chỉ là người quen cũ...Cửu Liên chọn ai là đạo lữ thì liên quan gì tới Trần Tiến hắn? Cũng vì Cửu Liên có ý với mình nên Trần Tiến này mới tức quá hóa giận mà đổ hết lên đầu mình, không thèm để mình vào mắt. \"Nếu không phải cấm đồng môn tương tàn thì ta sẽ không dễ dàng tha cho ngươi đâu.\" Kỷ Ninh bóp lên yết hầu Trần Tiến. \"Ngươi dám giết ta sao? Dám sao? Ngươi dám sao?\" Trần Tiến nhìn chằm chằm vào Kỷ Ninh với ánh mắt đầu điên cuồng. \"Giết ngươi? Giết ngươi để sau phải chịu hình phạt của Học cung sao?\" Kỷ Ninh lắc đầu cười lạnh. \"Ngươi không đáng để ta phải giết!\" Kỷ Ninh lập tức vung tay ra. Với lực lượng mạnh mẽ của Thần Ma luyện thể, nhát vung tay của Kỷ Ninh đã làm cho Trần Tiến bay đi như một thiên thạch về phía xa xa. Cảnh tượng giữa không trung làm đám người Kỷ Cửu Hỏa, Ảnh bà bà trên đảo Minh Tâm ở xa xa đều phải cực kỳ hồi hộp. \"Mạnh hơn, mạnh hơn hẳn năm xưa.\" Trong mắt của Kỷ Cửu Hỏa có chút cuồng nhiệt. \"Bây giờ mới có vài năm trôi qa. Năm xưa đã có thể dễ dàng giết chết một tên Vạn Tượng chân nhân. Nhưng Hứa Ly chân nhân kia kém đệ tử Hắc Bạch Học cung không biết bao nhiêu lần. Vậy mà cả đệ tử nổi tiếng trong Hắc Bạch Học cung cũng vẫn bị Kỷ Ninh dễ dàng đánh bại. Tốc độ tiến bộ của Kỷ Ninh thật sự quá nhanh. Nếu cứ đà này, thật không thể đoán nổi mấy chục năm nữa sẽ tới mức nào.\" \"Công tử.\" Thu Diệp cũng yên lặng nhìn, trong mắt tràn đầy kích động. \"Thật lợi hại quá.\" Thanh Thanh chớp chớp mắt, hơi sững sờ. Rõ ràng rằng lần ra tay này của Kỷ Ninh đã mạnh hơn lần với Long Kình yêu vương rất nhiều. \"Khó trách tại sao ta có nhiều kỳ ngộ như vậy mà vẫn yếu hơn hắn. Tốc độ tiến bộ như vậy thật quá yêu nghiệt.\" ... Trần Tiến như một viên thiên thạch rơi xuống, đâm sầm xuống mặt hồ Dực Xà làm nước bắn tung tóe, sóng cao trăm trượng nhưng rất nhanh hắn đã đứng vững lại. \"Lưu Vân.\" Hỏa Thánh mặc áo đỏ chân trần đạp lên sóng nước đi tới. \"Hỏa thúc.\" Trần Tiến cúi gằm mặt xuống, sắc mặt cực kỳ khó coi. Hắn chưa bao giờ ngờ tới...Lại thua thảm tới vậy! Hắn vốn muốn để Cửu Liên nhìn xem hắn mạnh mẽ thế nào, còn Kỷ Ninh thì chẳng chịu nổi bao nhiêu! Vốn hắn còn muốn hung hăng chà đạp Kỷ ninh một phen, phát tiết một trận. Nhưng sự thật lại khác xa tưởng tượng của hắn. Hắn không những không đánh bại được đối phương mà còn bị đối phương đánh cho thua tan tác. \"Thiên tư của Kỷ Ninh, phải gọi đúng là yêu nghiệt.\" Hỏa Thánh khẽ cảm thán. \"Khi ở Luận Đạo Điện, trước mặt đông đảo đồng môn, ta mới chỉ biết hắn có thiên tư yêu nghiệt...Nhưng bây giờ xem ra vẫn còn coi thường hắn. Không chừng Hắc Bạch Học cung ta lại sắp có thêm một Lạp Tháp sư huynh nữa.\" \"Hắn tới mức đó sao?\" Trần Tiến nhịn không được cắn răng nói. Lạp Tháp chân nhân...là người được công nhận đứng đầu đệ tử đời thứ ba Hắc Bạch Học cung. Tuy nói rằng hắn đã tu luyện nhiều năm, nhưng Lạp Tháp chân nhân là loại người càng về sau càng khủng khiếp. Thông thường, người tu tiên càng tu về sau càng chậm lại thì Lạp Tháp chân nhân lại hoàn toàn ngược lại. Hắn có một tiềm lực vô tận và liên tục làm cho hắn đột phá hết lần này tới lần khác. Chiến lực của hắn lại vô cùng kinh người, bất kể là Thần Ma luyện thể mạnh mẽ như \u0027Hỏa Thánh\u0027, hay là đám người tiên nhân chuyển thế, tất cả đều phải tâm phục khẩu phục. Mà lúc này Hỏa Thánh cảm nhận Kỷ Ninh thật sự có tiềm lực trở thành \u0027Lạp Tháp chân nhân\u0027 tiếp theo. \"Lạp Tháp sư huynh giống như một cơn sóng lớn không ngừng hội tụ, càng về sau càng có uy lực lớn.\" Hỏa Thánh nói. \"Còn Kỷ Ninh giống như một thanh kiếm sắc, chém bay mọi trở ngại, lao đi với một loại tốc độ không thể tưởng tượng nổi. Loại tốc độ tiến bộ kinh người này, cho dù là tiên nhân chuyển thế ở Hắc Bạch Học cung cũng không thể nhanh chóng tới vậy. Thật sự là quá yêu nghiệt!\" Trần Tiến cắn răng. Hỏa Thánh càng khen Kỷ Ninh thì hắn lại càng khó chịu. \"Bây giờ ngươi đã hiểu ra chưa?\" Hỏa Thánh nhìn hắn. \"Hiểu?\" Trần Tiến nhìn về phía Kỷ Ninh ở xa xa, trong lòng càng cảm thấy khó chịu. Uất ức! Phẫn nộ! Không cam lòng! Sau nhiều năm theo đuổi, lòng đố kị đã biến thành lửa giận! Vốn muốn hung hăng chà đạp để phát tiết một trận để vui sướng rời đi thì lại bị Kỷ Ninh chà đạp một phen. Lửa giận bị nghẹn ở đáy lòng lại càng thêm khó chịu...Loại đau khổ này làm Trần Tiến hiểu ra. Đây mới chính là tâm ma! \"Hiểu.\" Trần Tiến gật đầu, nhìn về phía Kỷ Ninh ở xa xa. Hỏa Thánh gật đầu nhẹ. \"Kỷ Ninh, hắn là tâm ma của ta. Trừ khi ta đánh bại hắn, chà đạp hắn, hoặc là hắn chết đi...Nếu không lòng ta khó tiêu được lửa giận.\" Trần Tiến cắn răng nói. \"Cả đời này ta chưa bao giờ bị khuất phục như thế, chưa bao giờ cảm thấy uất ức như thế.\" \"Ngươi...\" Hỏa Thánh kinh ngạc. Hắn vốn tưởng rằng Trần Tiến chịu đả kích như vậy sẽ tỉnh táo ra, nhưng nào ngờ Trần Tiến lại càng lún sâu vào hơn. \"Hỏng rồi.\" Hỏa Thánh lập tức hiểu ra. Hắn vẫn rất tôn trọng Trần Tiến. Trần Tiến là bạn cùng trang lứa với Cửu Liên, tuổi cũng không lớn lắm, từ nhỏ đã là đứa con của trời ở Trần tộc, cho nên chưa bao giờ bị ai khuất phục. Hơn nữa, thật ra Trần Tiến cũng thuộc loại có thiên tư cực kỳ kinh người, nếu không thì cũng đã chẳng đứng trong mười người mạnh nhất để tử đời thứ ba khi Cửu Liên còn ở Tử Phủ. Kẻ có thiên tư cao luôn được tâng bốc! Các vị bề trên trong bộ tộc của hắn luôn cổ vũ hắn theo đuổi \u0027Cửu Liên\u0027, trở thành đạo lữ của Cửu Liên. Dù sao Cửu Liên cũng là thủ lĩnh tương lai của Đông Duyên tộc. Đông Duyên tộc là một bộ tộc mạnh mẽ hơn hẳn Trần tộc, đó là bộ tộc phát triển từ xưa ở ba quận. Do bản thân cũng thích, bề trên khích lệ, lại tự tin vào bản thân...nên Trần Tiến vẫn coi Cửu Liên chắc chắn là đạo lữ của mình! Vì Cửu Liên, hắn đã tới gia nhập Hắc Bạch Học cung...Hắn thầm tính rằng hắn đã trả giá quá nhiều. Thế nhưng Cửu Liên lại chọn Kỷ Ninh làm hắn cảm thấy thật sự khó hiểu, đố kị tràn ngập cõi lòng hắn...Tiếp theo là tức giận đi giải quyết Kỷ Ninh, nhưng lại bị Kỷ Ninh đánh bại...Từ lúc sinh ra tới giờ, hắn chưa bao giờ bị nhục nhã như vậy. \"Kỷ Ninh là tâm ma của ta.\" Trần Tiến cũng hiểu được điều này. Hắn là người rất khôn ngoan, nên cũng hiểu ngay ra. \"Nếu ta muốn trở thành Nguyên Thần đạo nhân, thậm chí thành tiên nhân, thì nhất định phải phá vỡ tâm ma này!\" \"Làm cách nào bây giờ? Làm cách nào bây giờ?\" \"Đánh bại hắn? Giết chết hắn?\" Trần Tiến không thể nghĩ ra cách nào. Vừa rồi đã đánh, hắn còn chưa phải là đối thủ của Kỷ Ninh thì làm sao giết chết Kỷ Ninh được đây? Kỷ Ninh là đệ tử Hắc Bạch Học cung, là đại đồ đệ của Điện Tài tiên nhân. Ai dám giết Kỷ Ninh đây? \"Làm cách nào bây giờ?\" Trần Tiến lắc đầu. \"Không, nhất định phải nhanh chóng phá vỡ tâm ma.\" Loại uất ức, phẫn nộ, nhục nhã này làm hắn cảm thấy khó chịu. Hắn biết rõ, với một người tu tiên như hắn, không thể bộc lộ của xúc bừa bãi được. Nhưng hiểu là một chuyện. Có thể làm được hay không lại là một chuyện khác. \"Kỷ Ninh!\" Trần Tiến đột nhiên ngẩng đầu lên, thấy Cửu Liên và Kỷ Ninh đang nói chuyện với nhau thì không khỏi hiện lên chút hung ác. Vèo, hắn trực tiếp bay về hướng Kỷ Ninh. ... Cửu Liên đang thật sự bị rung động. Nàng không hề đoán được Kỷ Ninh có thực lực mạnh mẽ tới vậy. Trần Tiến chính là người đứng trong mười người đứng đầu ở đệ tử đời thứ ba Hắc Bạch Học cung. Vậy mà lại bị Kỷ Ninh đánh bại. Điều này chẳng phải nói lên rằng...Trong Hắc Bạch Học cung, đối thủ thật sự của Kỷ ninh bây giờ chỉ có mấy người...nắm giữ đầy đủ một Đạo như đám người Hỏa Thánh sao?\" \"Kỷ Ninh, ngươi, làm sao ngươi lại có thực lực kinh người tới vậy.\" Vừa nói xong, Cửu Liên nở một nụ cười. Thấy lời nói có chút thất thố nên nàng sửa lại: \"Ngươi đánh bại Trần Tiến như thế thì chắc Trần Tiến sẽ rời đi ngay thôi.\" \"Hi vọng hắn tỉnh ngộ.\" Kỷ Ninh quay đầu nhìn xuống phía dưới. Vừa dứt lời. Một đường sáng từ dưới bay lên. Đúng là Trần Tiến. Trần Tiến bay lên giữa không trung, nhìn hai người Kỷ Ninh, Cửu Liên, lạnh lùng nói: \"Kỷ Ninh.\" \"Còn muốn đánh nữa sao?\" Kỷ Ninh cười nhạo. Nguồn truyện: Truyện FULL Trần Tiến cảm thấy lửa giận đã thiêu đốt cả người mình, hắn cố gắng nén lửa giận, nói giọng khàn khàn: \"Kỷ Ninh, ta khuyên ngươi tránh xa Cửu Liên ra.\" \"Tránh xa?\" Kỷ Ninh cảm thấy thật sự buồn cười. Cửu Liên thở dài nói: \"Trần Tiến, ngươi mau rời đi đi.\" Mà lúc này, Hỏa Thánh cũng bay từ phía dưới lên, nhưng chỉ đứng một bên lặng lẽ nhìn, không hề nói gì. Lần này hắn đã không thể giúp Trần Tiến mà ngược lại còn để Trấn Tiến sinh ra tâm ma...Hỏa Thánh cũng cảm thấy có lỗi. Trần Tiến vãn nhìn Kỷ Ninh, nói giọng lạnh như băng: \"Thật sự ngươi có thiên tư rất cao. Nhưng một mình ngươi mạnh thì đã làm sao, Kỷ tộc của ngươi quá nhỏ bé...Ngay cả Vạn Tượng chân nhân còn không có. Nếu muốn tiêu diệt một bộ tộc như vậy, quả thật quá dễ dàng nhanh gọn.\" \"Ngươi có ý gì!\" Kỷ Ninh lạnh lùng nói. \"Ngươi hiểu được ý của ta mà!\" Trần Tiến nhìn Kỷ Ninh. \"Tốt nhất là ngươi tránh xa Cửu Liên ra. Nếu không...đừng trách ta lòng dạ ác độc! Ta cũng chẳng cần phải ra tay. Ta có thừa đủ biện pháp để giải quyết một bộ tộc nhỏ bé như Kỷ tộc.\" Kỷ Ninh tái mặt đi. Uy hiếp bộ tộc của mình? Vì bộ tộc...những người như phụ thân, tộc trường...đều không tiếc tính mạng của mình. Tuy có ảnh hưởng của kiếp trước nên Kỷ Ninh không coi trọng bộ tộc bằng nhóm phụ thân, tộc trưởng. Nhưng dù sao hắn cũng nhận trong trách của phụ thân nên vẫn cảm thấy bộ tộc rất quan trọng với mình. \"Ngươi...\" Sát khí trong lòng Kỷ Ninh tăng mạnh. Nhưng lại phải kiếm chế vì Hắc Bạch Học cung cấm đồng môn tương tàn. \"Ta biết ngươi là Ứng Long Vệ, phạm vi ngàn dặm quanh Kỷ tộc ngươi được Ứng Long Vệ che trở.\" Trần Tiến nhìn Kỷ Ninh. \"Ai dám xâm phạm vào thì sẽ bị Ứng Long Vệ trả thù! Nhưng, ở vùng đất vô tận này vẫn có rất nhiều thứ mà Ứng Long Vệ không quan tâm. Ví dụ như...Một tên tội phạm bị Ứng Long Vệ truy nã. Bọn chúng đã bị Ứng Long Vệ truy nã nên cũng sẽ chẳng sợ Ứng Long Vệ sờ tới chúng thêm lần nữa!\" Đôi mắt của Kỷ Ninh trở nên lạnh lẽo. \"Việc đó chẳng liên quan tới ta. Ra tay tiêu diệt Kỷ tộc ngươi chính là những tội phạm đang bị truy nã.\" Trần Tiến nhìn Kỷ Ninh. \"Thật sự, chẳng hề ảnh hưởng gì tới ta.\" Kỷ Ninh cũng hiểu được...Những bộ tộc đứng đầu hoàn toàn có cách tránh những thiết luật. Ứng Long Vệ phải nói chứng cớ, nếu không có chứng cớ thì Ứng Long Vệ đúng là không có cách nào giải quyết Trần Tiến. Trần Tiến nhìn Kỷ Ninh, lạnh lùng nói. \"Chọn đi, chọn Cửu Liên hay chọn bộ tộc của ngươi.\" Cửu Liên tức giận nói: \"Trần Tiến, ngươi...\" \"Đây là tâm ma của ta, vì thế, ta không tiếc cái gì cả. Cửu Liên, ngươi không cản được ta đâu.\" Trần Tiến nhìn về phía Kỷ Ninh. \"Kỷ Ninh, rốt cuộc ngươi chọn cái nào? Nói!\" Uỳnh! Cánh chim sau lưng Kỷ Ninh bỗng nhiên lóe lên, cả người hóa thành đường sáng bay đi như tia chớp đâm thẳng vào Trần Tiến. \"Dừng tay.\" Hỏa Thánh hét lớn. \"Cút!\u0027 Kỷ Ninh dữ tợn quát một tiếng. Thần niệm mãnh liệt như sóng trào cuồn cuộn đánh thẳng vào thần hồn của Hỏa Thanh khi hắn đang mới chuẩn bị nhúng tay vào. Tuy Hỏa Thánh lợi hại nhưng hắn không phải là tiên nhân chuyển thế, tuy đạo tâm của hắn mạnh mẽ, thần hồn cũng mạnh nhưng vẫn cảm thấy thần hồn chấn động. Chỉ cần chấn động thế này là đã làm hắn chậm một bước! Trần Tiến cũng bị thần hồn đập vào, chưa kịp thi triển pháp bảo gì thì đã bị Kỷ Ninh bóp chặt yết hầu. Kỷ Ninh dùng tay trái bóp chặt yết hầu Trần Tiết, tay phải \"Bốp\" \"Bốp\" \"Bốp\" \"Bốp\" \"Bốp\" \"Bốp\" hung hăng tát thẳng vào mặt Trần Tiến. Một hơi tát hơn mười cái. \"Uy hiếp ta à! Ngươi dám uy hiếp ta à. Kêu gào muốn tiêu diệt Kỷ tộc ta. Ngươi đáng chết. Đáng chết!\" Mặt của Trần Tiến trong nháy mắt sưng vù lên. \"Ta cho ngươi hai con đường.\" Kỷ Ninh ngừng lại, lườm mắt về phía Hỏa Thánh ở xa xa. \"Hỏa Thánh sư huynh, đừng tới đây. Nếu không ta sẽ lập tức giết hắn.\" Hỏa Thánh hơi kinh ngạc. Kỷ Ninh tiếp tục nhìn vào Trần Tiến. \"Ngươi có hai con đường. Con đường thứ nhất, là ngươi nói ra lời thề Thiên Đạo, vĩnh viễn không xâm phạm Kỷ tộc ta. Nếu không lập tức hồn phi phách tán. Con đường khác là ta sẽ cho ngươi hồn phi phách tán luôn. Chọn đi!\" \"Ngươi dám. Ngươi dám đồng môn tương tàn à!\" Trần Tiến trừng mắt. \"Ngươi muốn tiêu diệt bộ tộc của ta. Ngươi nói ta có dám hay không?\" Kỷ Ninh nhìn thẳng vào hắn. \"Nói ra lời thề Thiên Đạo hoặc là ta sẽ cho ngươi hồn phi phách tán.\""
}