{
  "chapter_name": "Chương 1807",
  "content": "Y Da Nhĩ lập tức biến mất ở trong đại điện, chủ động đi nghênh chiến. Thần Kiếm Cự Nhân, Pháp Thân Cự Nhân lao xuống dưới. Xôn xao, xoạt! Tầng mây kia ở dưới Bản nguyên thiêu đốt cung ứng, uy năng cũng trở nên càng thêm cứng cỏi. Thế nhưng ở trước mặt đám người Kỷ Ninh yếu ớt không chịu nổi như cũ, kiếm quang lướt qua, một đường phá vỡ... Không ngừng lao xuống phía dưới, rất nhanh liền giết đến tầng mây thứ hai. Đúng lúc này, cảm giác uy hiếp đột nhiên hiện ra. - Hả? Kỷ Ninh với tư cách người chủ trì dẫn dắt, tùy thời cảnh giác hết thảy động tĩnh. Chỉ thấy trong hư không bên cạnh đi tới ba Chiến Thú khổng lồ, bọn chúng như Viên Hầu khoác giáp khải, bất quá trên đầu lâu còn có hai cây sừng cong, đầu gối của bọn chúng uốn lượn, một mực nửa ngồi, gắt gao nhìn chằm chằm vào đám người Kỷ Ninh. - Từ đâu xuất hiện ba cái này. Ách Khổng Chí Tôn truyền âm nói. - Đều rất có uy hiếp a. - Hẳn là thủ đoạn che giấu của Tây Tư tộc, trước kia một mực không bại lộ, hiện tại cũng đến thời khắc cuối cùng rồi, tự nhiên không cần che lấp. Hồng Nhiên truyền âm nói. - Ba hung thú này khí tức rất quỷ dị, Bắc Minh, ngươi phải cẩn thận. - Ân. Kỷ Ninh gật đầu. - Sát! - Tu luyện giả thổ dân, chết đi. Ba Chiến Thú đồng loạt vây giết tới, trước nhất là lao về phía Pháp Thân Cự Nhân cách gần nhất, Pháp Thân Cự Nhân cầm trong tay song kiếm cũng nghênh đón tiếp lấy. Chiến Thú phẫn nộ chém ra móng vuốt, lại để cho Thiên Địa tối sầm lại, mang theo uy thế bao phủ Thiên Địa trực tiếp quật tới, mà Pháp Thân Cự Nhân hất tay phải lên, ở giữa không trung lưu lại một đạo quỹ tích mờ ảo, một đạo kiếm quang liền lập tức nghênh đón lên, phù một tiếng, kiếm quang lập tức thu hồi, mà Chiến Thú kia như cũ gầm thét công kích tới. - Ba Chiến Thú binh này thật mạnh. Đám người Kỷ Ninh đều giật mình. - Vậy mà có thể cùng Pháp Thân Cự Nhân chính diện tương xứng, mặc dù bằng vào kiếm thuật, chỉ sợ cũng miễn cưỡng ngăn cản được hai hung thú a. - Chết. Ba Chiến Thú dị thường hung hãn, hiển nhiên muốn tốc độ nhanh nhất trước hủy diệt Pháp Thân Cự Nhân nhìn như yếu chút này. Hô. Thần Kiếm Cự Nhân cách không xa giết tới, một đạo kiếm quang trùng trùng điệp điệp cắt ngang tới, như hết thảy không thể ngăn cản. Chính diện đối mặt một chiêu này, một con Chiến Thú chủ động vung móng nghênh đón, cảnh giới song phương đều cực cao, cặp móng kia chính diện chặn một kiếm của Thần Kiếm Cự Nhân, nương theo một tiếng bạo liệt, Chiến Thú lập tức bay ngược, bay ngược trọn vẹn trăm vạn dặm mới đột nhiên dừng lại, lần nữa đánh tới. - Thân hình cường đại, lân giáp bên ngoài thân của nó, cảm giác không thua gì tài liệu của Hủy Diệt Chi Sào, căn bản không cách nào tổn thương. Kỷ Ninh âm thầm kiêng kỵ. Hống hống hống!!! Tiếng vang liên tiếp, từng xiềng xích tử kim sắc xuất hiện, như đại xà tung hoành ở trong Thiên Địa, uy năng mênh mông cuồn cuộn cũng vây công về phía Pháp Thân Cự Nhân, muốn trước tiêu diệt người yếu kém này. - Những xiềng xích kia uy hiếp có hạn. Kỷ Ninh căn bản không để vào mắt. Ba Chiến Thú, chín xiềng xích tử kim sắc điên cuồng vây công Pháp Thân Cự Nhân, mà Pháp Thân Cự Nhân cùng Thần Kiếm Cự Nhân thì kề vai sát cánh mà chiến, Thần Kiếm Cự Nhân uy thế cường đại, từng chiêu từng thức đều đơn giản đánh bay những Chiến Thú màu đen kia, khiến chúng nó không cách nào hình thành ưu thế áp đảo chính thức. Những Chiến Thú này cũng đặc biệt khó chơi, cảnh giới đủ cao, còn không thể tổn hại chút nào. - Hả? Đám người Kỷ Ninh bỗng nhiên đều cảm thấy uy hiếp, ngẩng đầu nhìn chỗ cao. Chỗ cao trống rỗng xuất hiện một đạo thân ảnh, đúng là Y Da Nhĩ, giờ phút này bên ngoài thân Y Da Nhĩ bao phủ uy năng mênh mông cuồn cuộn, đúng là dẫn dắt uy năng khi Bản nguyên thiêu đốt ở bên người, chỉ thấy giờ phút này đầu hắn hướng xuống, chân ở trên đáp xuống, chấp tay hành lễ ở trước ngực, một đạo kim quang vô cùng chói mắt dùng song chưởng của hắn làm trung tâm bắt đầu tràn ngập. Quang, có mặt khắp nơi. Hầu như lập tức chiếu rọi Thảo Nguyên thế giới chung quanh, tia sáng chói mắt mang theo áp bách trầm trọng, trói buộc lấy Thần Kiếm Cự Nhân cùng Pháp Thân Cự Nhân. - Diệt! Y Da Nhĩ chắp tay trước ngực, tay trái thu, tay phải đẩy ra. Hắn đã từng dùng một chiêu này đối phó qua Mô Cốc, nhưng giờ phút này hắn có thể dẫn dắt thiêu đốt lực lượng Bản nguyên, khiến cho thực lực của hắn tăng nhiều. Lúc hắn đối phó Mô Cốc, chiêu này súc thế thời gian còn rất lâu, nhưng giờ phút này tốc độ lại tính rất nhanh. - Lực lượng của Y Da Nhĩ này không tính mạnh mẽ, nhưng cảnh giới rất cao, lực lượng đồng dạng uy hiếp lại đáng sợ hơn. Kỷ Ninh lập tức dẫn dắt, Thần Kiếm Cự Nhân vung kiếm xẹt qua, ngăn cản một chưởng kia của Y Da Nhĩ Bành! Một chưởng vô cùng uy mãnh, cùng một kiếm tung hoành Thiên Địa đụng vào nhau. Y Da Nhĩ lảo đảo, lông mày nhíu một cái: - Thật không ngờ thực lực của trận pháp Cự Nhân này mạnh như vậy, Bắc Minh kia, lợi dụng lực lượng của những thổ dân kia vô cùng hoàn mỹ. - Hừ. Thần Kiếm Cự Nhân ngăn lại Y Da Nhĩ, như trước rất nhẹ nhàng. Mặc dù một chiêu mạnh nhất của Y Da Nhĩ, cũng chỉ hơn Chiến Thú binh ba bốn thành, còn uy hiếp không được Thần Kiếm Cự Nhân. - Quang! Ô...ô...n...g! Y Da Nhĩ bắn ra tia sáng càng thêm chói mắt, hào quang khắp nơi, trong lúc nhất thời trong Thiên Địa tất cả đều là tia sáng chói mắt, để cho đám người Kỷ Ninh kinh hãi lo lắng là... Bọn hắn tìm không thấy Y Da Nhĩ! Y Da Nhĩ kia bộc phát ra hào quang vô tận, hắn vậy mà hoàn toàn giấu ở trong hào quang, đám người Kỷ Ninh nhìn bằng mắt thường không thấy, thần niệm cũng dò xét không ra tung tích của hắn. Bỗng nhiên một cánh tay trắng nõn duỗi ra, bàn tay chộp tới Pháp Thân Cự Nhân. - Là Y Da Nhĩ. Pháp Thân Cự Nhân vội vàng ngăn cản, bởi vì Pháp Thân Cự Nhân cùng Thần Kiếm Cự Nhân đều là Kỷ Ninh điều khiển dẫn dắt, phối hợp cũng rất hoàn mỹ, Thần Kiếm Cự Nhân lập tức đi hỗ trợ. Tia sáng chói mắt trấn áp. Y Da Nhĩ xuất quỷ nhập thần lần lượt đánh lén, hơn nữa chiêu thức của hắn vô cùng huyền diệu, ngăn cản lên đặc biệt cố hết sức, cần biết lâu thủ tất mất. - Chư vị, Đại Tự Tại Thế Giới. Kỷ Ninh truyền âm nói. - Tốt. Đám người Hồng Nhiên, Mô Cốc cũng biết đến thời khắc mấu chốt, nguyên bản một chiêu này là chuẩn bị tìm kiếm cơ hội tốt đột nhiên sử dụng, không nghĩ tới hiện tại bọn hắn ở hạ phong, thậm chí có chút không thể phòng ngự. Thần Kiếm Cự Nhân đồng thời hỗ trợ ngăn cản những Chiến Thú, xiềng xích kia, Y Da Nhĩ đã cố hết sức, tình thế của Pháp Thân Cự Nhân quá mức nguy hiểm.\u0026"
}