{
  "chapter_name": "Chương 1322",
  "content": "SƯU...U...U. Xích Xương Đạo Quân bỗng nhiên hóa thành một đạo lưu quang, phóng đi ra bên ngoài. Lúc lao ra khỏi lòng núi, hắn liếc mắt đã nhìn thấy được ở phía xa có bốn gã Đạo Quân đồng bạn. Bốn gã Đạo Quân kia đang bị hình chiếu thế giới của Tuế Mộng Giáo Chủ áp bách, tốc độ chậm chạp, ngay cả một phần trăm lúc bình thường cũng không bằng. Cho đến bây giờ đều còn chưa kịp xông vào bên trong lòng núi. - Xích Xương! Hai mắt bốn người kia đỏ ửng, nhìn chằm chằm vào Xích Xương Đạo Quân. - Hừ, chư vị, Động Minh Ngọc Phù đã đến tay ta, dĩ nhiên là của ta rồi. Bên ngoài thân thể của Xích Xương Đạo Quân vẫn có hắc quang che chở như trước, hắn lại mượn Đạo Phù trốn chạy, cho nên tốc độ đã vượt qua gấp trăm lần cực hạn của Thiên Đạo. SƯU...U...U. Xích Xương Đạo Quân cũng mặc kệ đồng bạn, bắt đầu ra sức trốn chạy. - Muốn chạy trốn sao? Một tiếng gầm vang vọng. Xa xa có một đạo thân ảnh ở trong hỏa diễm mang theo khí thế ngập trời đánh tới. Oanh long long ~~~ Đạo hỏa diễm màu đỏ tươi kia bỗng nhiên tràn ngập ra, khiến cho Xích Xương Đạo Quân muốn tránh cũng không được, lập tức bọc Xích Xương Đạo Quân lại. - Ca Tước Vương? Sắc mặt của Xích Xương Đạo Quân biến hóa, trong mắt hiện lên vẻ điên cuồng: - Ai cũng không thể cản được ta. Trước đó hắn sử dụng miếng ngọc phù kia để ngăn cản hình chiếu thế giới, lúc này uy năng vẫn còn chưa tiêu hao hết, thế nhưng cũng có thể kháng cự lại được những hỏa diễm ngập trời này. Sưu. Tốc độ của Xích Xương Đạo Quân quá nhanh, tuy rằng thực lực của hắn so với Ca Tước Vương còn yếu hơn nhiều. Thế nhưng một kh thật sự liều mạng mà nói. Dựa vào một mình Ca Tước Vương quả thực không chặn hắn lại được. - Định. Ca Tước Vương gầm lên một tiếng, lại vung tay lên. Một hư ảnh trận pháp mịt mờ cực lớn hàng lâm, bao phủ chung quanh phạm vi trên ức dặm, lập tức vây khốn Xích Xương Đạo Quân. - Không … Xích Xương Đạo Quân thấy trận pháp hàng lâm, trên mặt lập tức hiện lên vẻ tuyệt vọng, phát ra tiếng gào thét không cam lòng. - Động Minh Ngọc Phù há là thứ mà ngươi có thể có được? Ca Tước Vương cười lạnh, hai tay của hắn đột nhiên tăng vọt. Mỗi một bàn tay đều trở nên cực lớn, dường như có thể che kín bầu trời, bay thẳng đến chỗ Xích Xương Đạo Quân rồi đập tới. Bàn tay của hắn quá lớn, Xích Xương Đạo Quân căn bản không có cách nào tránh né được. Phanh! Bàn tay khổng lồ đánh xuống, đánh vào trên người của Xích Xương Đạo Quân! Quang mang màu đen ở bên ngoài thân thể Xích Xương Đạo Quân lập tức trở nên rung động. - Chết đi cho ta. Ca Tước Vương điên cuồng, lần lượt đánh xuống, Xích Xương Đạo Quân chỉ có thể tuyệt vọng chống cự mà thôi. Đáng tiếc công kích của Ca Tước Vương quá mạnh mẽ. hình chiếu thế giới của Tuế Mộng Giáo Chủ, hỏa diễm màu đỏ tươi của Ca Tước Vương có thể so với Đạo Quân đẳng cấp thứ hai toàn lực công kích. Thế nhưng bản thân Ca Tước Vương lại điên cuồng công kích, cho nên uy lực so với hình chiếu thế giới còn mạnh hơn một cấp độ. Nghiền ép. Phanh phanh phanh... Liên tiếp đánh ra hai mươi mốt chưởng, uy năng của hắc quang bên ngoài rút cuộc cũng đã trở nên ảm đạm rồi bị phá nát. - Không. Trước khi chết Xích Xương Đạo Quân cầm lấy Động Minh Ngọc Phù, trong mắt tràn ngập vẻ tuyệt vọng và không cam lòng: - Ta không có được, ai cũng đừng mong đạt được nó. Hắn muốn bóp nát. Đáng tiếc, hắn lại không rung chuyển được Động Minh Ngọc Phù một chút nào! Đây là thứ do Động Minh Ngọc vô cùng trân quý hiếm thấy luyện chế mà thành. Kỳ vật như Động Minh Ngọc chính là bảo vật vô giá, cho dù là Dịch Ba Đế Quân lúc trước cũng phải nhờ bí pháp luyện chế thì mới có thể miễn cưỡng cắt ra được Động Minh Ngọc Phù. Hắn lại muốn trực tiếp phá hủy? Trong các Đạo Quân ai cũng không làm được a. - Phanh ~~~ Lại là một cái bàn tay cực lớn, trực tiếp chụp chết Xích Xương Đạo Quân, ngay cả hồn phách Chân Linh cũng hoàn toàn bị mai một. - Khặc khặc, nó là của ta. Ca Tước Vương vung tay lên, lập tức bảo vật còn sót lại của Xích Xương Đạo Quân, đồng thời còn bắt lấy Động Minh Ngọc Phù. Hắn lập tức rót pháp lực vào, nhanh chóng xác nhận được thứ này là Động Minh Ngọc Phù. - Động Minh Ngọc Phù đã đến tay ta! Ánh mắt Ca Tước Vương trở nên có chút điên cuồng: - Không có ai có thể giành được a! - Đi. Ca Tước Vương cũng không trì hoãn nữa, muốn nhanh chóng rời khỏi nơi này. ... - Động Minh Ngọc Phù đã đến trong tay Ca Tước Vương. Các Tâm Lực Tu Hành Giả ở bên trong Dịch Ba giới dùng ý niệm truyền lại lẫn nhau, cho nên cả đám cũng đã biết được tin tức này. Tuy rằng giờ phút này là Tuế Mộng Giáo Chủ trấn áp một mảnh khu vực kia, cho nên Kỷ Ninh và các Tâm Lực Tu Hành Giả khác không có cách nào dò xét được. Thế nhưng tất cả tình huống đã xảy ra, nhất định Tuế Mộng Giáo Chủ cũng đã nói cho các Tâm Lực Tu Hành Giả khác a. Nếu không để cho các Tâm Lực Tu Hành Giả khác thi triển hình chiếu thế giới quấy rối, như vậy cũng sẽ làm ảnh hưởng tới bản thân Tuế Mộng Giáo Chủ. - Đã đến trong tay Ca Tước Vương sao? Cửu Trần Giáo chủ có chút nóng nảy: - Thực lực của hắn rất mạnh, mà lại là người của Vĩnh Hằng nhất tộc, những tên Vĩnh Hằng nhất tộc kia, một khi kích phát Vĩnh Hằng Thần Huyết để dốc sức liều mạng, thực lực còn có thể tăng lên rất lớn a. Như vậy muốn cướp đoạt Động Minh Ngọc Phù ở trong tay hắn, quá mức khó khăn. - Đừng lo lắng, đám người Tuế Mộng Giáo Chủ sẽ không để cho Ca Tước Vương được như ý nguyện đâu. Kỷ Ninh nói. Kỳ thật trong lòng Kỷ Ninh cũng lo lắng. Thế nhưng chuyện bây giờ bọn hắn có thể làm chỉ là mau chóng chạy tới nơi mà thôi. ... Oanh! Ca Tước Vương đang muốn trốn chạy, bỗng nhiên lại có một cỗ hình chiếu thế giới đáng sợ hàng lâm, trấn áp lên trên người Ca Tước Vương. Đồng thời bốn gã Đạo Quân đồng bạn của Xích Xương Đạo Quân vốn bị áp chế lại lập tức cảm thấy toàn thân bị buông lỏng. - Tuế Mộng! Ca Tước Vương gào thét. - Ca Tước, ngươi đừng mơ có thể mang đi Động Minh Ngọc Phù. Tuế Mộng Giáo Chủ cũng tràn ngập sát ý. Lúc này một chi đội ngũ Đạo Quân khác cũng đã tới, đây là một chi đội ngũ do tám gã Đạo Quân tạo thành. Ánh mắt của chi đội ngũ này lập tức rơi vào trên người Ca Tước Vương đang khí thế ngập trời kia. - Động Minh Ngọc Phù ở ngay trên người của Ca Tước Vương. Tuế Mộng Giáo Chủ trực tiếp truyền âm cho bọn hắn."
}