{
  "chapter_name": "Chương 1411",
  "content": "Cửu Trần giáo chủ đang sóng vai đứng với Kỷ Ninh ở trong trong Hắc Ám hư không ngạc nhiên nói: - Bắc Minh, ngươi, ý của ngươi là? - Bắc Hồng kiếm đã có thể thôn phệ Trầm Hỏa Hắc Thạch, như vậy ta sẽ cố gắng móc ra nhiều Ma Tượng Thạch Bích một chút ít. Kỷ Ninh nói: - Ma Tượng Thạch Bích to như vậy, ngay cả Chúa Tể cũng không có cách nào cưỡng ép mang đi. Thế nhưng nếu như phân giải thành từng khối, từng khối nhỏ, có lẽ có thể mang đi, coi như cũng là một đại thu hoạch a. - Đúng vậy a. Sắc mặt Cửu Trần có chút vui mừng: - Đúng, nhiều Trầm Hỏa Hắc Thạch như vậy. Oa, lần này thực sự phát tài rồi, ha ha, chỉ sợ Lam Hạo Chúa Tể cũng không nghĩ tới ngươi lại dựa vào Bắc Hồng kiếm để phân giải Ma Tượng Thạch Bích. Nếu như hắn biết rõ, chắc chắn sẽ không cứ rời đi như vậy a. - Không có khoa trương như vậy a. Kỷ Ninh lắc đầu: - Công dụng của Trầm Hỏa Hắc Thạch cũng không lớn, giá bán của Đạo Minh đúng là rất cao. Thế nhưng đó là bởi vì số lượng cực kỳ thưa thớt, cộng lại cũng chỉ lớn bằng núi cao ngàn trượng mà thôi. Nhưng mà ở nơi này lại có Ma Tượng Thạch Bích trăm vạn dặm... Nếu như ta có thể mang đi toàn bộ, Trầm Hỏa Hắc Thạch lớn như thế bán cho ai a? Bán ít, như vậy mới có thể duy trì giá cao, chỉ là lại cũng không có ý nghĩa. Bán nhiều, sẽ khiến cho giá cả chỉnh thể của Trầm Hỏa Hắc Thạch giảm mạnh. Tăng thêm công dụng của bản thân Trầm Hỏa Hắc Thạch không lớn, đương nhiên giá cũng sẽ không cao được bao nhiêu. Bằng không mà nói, nếu quả thật chính là trọng bảo thì chỉ sợ Lam Hạo Chúa Tể sẽ không tiếc một cái giá lớn nào mà mới các đại năng khác tới hỗ trợ, mang khối Ma Tượng Thạch Bích này đi. - Đối với Chúa Tể mà nói, cũng không coi vào đâu. Thế nhưng đối với chúng ta mà nói, cũng coi như là thu hoạch rất lớn. Kỷ Ninh cười nói. Sưu sưu sưu... Sáu thanh Bắc Hồng kiếm không ngừng cắn nuốt Trầm Hỏa Hắc Thạch, dọc theo mặt cầu cho đến lúc đào ra một khối Ma Tượng Thạch Bích. Cần biết sáu thanh Bắc Hồng kiếm muốn hấp thu số lượng đại khái mười như núi cao vạn trượng. Số lượng hấp thu quả thực rất là kinh người. Mà bây giờ muốn đào ra một khối Trầm Hỏa Hắc Thạch phương viên ngàn dặm, trên thực tế cũng chỉ là thôn phệ một tầng mỏng của mặt cầu mà thôi, số lượng cực kỳ ít. Chỉ nửa canh giờ... - Chủ nhân. - Chủ nhân, đã đào xong rồi. - Bên trong không có cách nào đào vào được nữa. Sáu đứa trẻ lơ lửng bên cạnh sáu thanh Bắc Hồng kiếm đều hướng bay về phía Kỷ Ninh. - Không có cách nào đào? Kỷ Ninh kinh ngạc. - Sao lại không có cách nào đào chứ? Cửu Trần ở bên cạnh cũng hỏi: - Chẳng lẽ bên trong không phải là Trầm Hỏa Hắc Thạch. - Đúng. - Không phải là Trầm Hỏa Hắc Thạch. - Là một loại trân tài khác, không có cách nào thôn phệ được. Sáu đứa trẻ đều đáp. Kỷ Ninh và Cửu Trần nhìn nhau, đều ý thức được, chỉ sợ Ma Tượng Thạch Bích này sẽ không quá giống như bọn họ đoán trước. Cần phải biết Ma Tượng Thạch Bích này dài trăm vạn dặm, thế nhưng độ dày lại chỉ có gần ngàn dặm. Rất mỏng mà lại rất bằng. Vốn tưởng rằng nó hoàn toàn là do Trầm Hỏa Hắc Thạch cấu thành, thế nhưng bây giờ không ngờ bên trong lại không phải là Trầm Hỏa Hắc Thạch. - Trước tiên bóc khối Trầm Hỏa Hắc Thạch phạm vi ngàn dặm này ra ngoài a. Kỷ Ninh phân phó. - Vâng. - Tốt. Sáu đứa trẻ đáp, sáu thanh Bắc Minh kiếm phối hợp lẫn nhau, con đường mà bọn hắn thôn phệ bắt đầu dần dần tiếp cận nhau, chỉ một lát sau, đám trẻ con đã cao giọng nói: - Đã đào xong. - Chủ nhân, có thể mở ra rồi. - Ồ? Kỷ Ninh tâm ý khẽ động. Lập tức thao túng sáu thanh Bắc Hồng kiếm vừa hơi dùng lực, phanh một tiếng, một khối Trầm Hỏa Hắc Thạch lớn hình vòng tròn ngàn dặm kia bỗng nhiên tróc ra toàn bộ. Từ bên trên trong Ma Tượng Thạch Bích tróc ra. Khối Trầm Hỏa Hắc Thạch vừa bị đào ra này có hình tròn, độ dài ngàn dặm, độ dày cũng chỉ có gần hai trăm dặm. - Thu. Kỷ Ninh đi qua, bắt được khối Trầm Hỏa Hắc Thạch phạm vi ngàn dặm này, cũng thử thu nó. Thế nhưng hắn đã lập tức cảm thấy Trầm Hỏa Hắc Thạch rất là nặng nề. Chỉ là hắn vẫn cố gắng nếm thử. Oanh! Trầm Hỏa Hắc Thạch lớn ngàn dặm, toàn bộ đều bị Kỷ Ninh thu vào bên trong động thiên. - Trầm Hỏa Hắc Thạch chính là trân tài Thiên Địa. Dùng thực lực của ta, phạm vi có thể thu cũng chỉ lớn ngàn dặm mà thôi. Kỷ Ninh nở nụ cười, đây là một loại biết trước tất cả của cường giả, lựa chọn của hắn là để cho Bắc Hồng kiếm đào ra phạm vi lớn ngàn dặm cũng là bởi vì cảm ứng được phạm vi như vậy sẽ thích hợp nhất với hắn. Về phần toàn bộ Ma Tượng Thạch Bích phạm vi trăm vạn dặm, dài rộng như vậy gấp ngàn lần khối mà hắn vừa mới thu, độ dày còn dầy hơn nhiều, thể tích kém hơn không chỉ trăm vạn lần, bên trong còn có chất liệu khác. Ngay cả các Chúa Tể cũng không có cách nào cưỡng ép lấy đi được. - Bắc Minh, mau đến xem. Cửu Trần đã bay qua xem xét, lúc này lập tức hô to. Kỷ Ninh cũng bay đi, đồng thời hắn cũng đã nhìn thấy rõ. Sauk hi khối Trầm Hỏa Hắc Thạch lớn ngàn dặm kia bị tróc ra, lập tức lộ ra chất liệu màu trắng bạc ở bên trong. Bên trên còn có vô số đường vân, những đường vân phức tạp này mơ hồ là một bộ phận của một văn tự khổng lồ. - Loại văn tự này, ta có cảm giác có phong cách giống như Thanh Hoa ấn ký, Huyễn Trần văn tự, còn có ba chữ Xích Ba điện kia nữa. Đồng tử của Kỷ Ninh co rụt lại. - Bắc Minh, nhất định Ma Tượng Thạch Bích này sẽ có bí mật lớn a. Cửu Trần cũng có chút kích động. Trầm Hỏa Hắc Thạch được tróc ra, lộ ra chất liệu màu trắng bạc. Đây cũng là một loại trân tài không biết tên, nó hoàn toàn bị phong bế lại, không có bất kỳ khe hở nào. Ở mặt ngoài có vô số đường vân khiến cho hai người Kỷ Ninh đều không kìm lòng được mà tim đập nhanh. - Không có khe hở gì cả. Kỷ Ninh nhướng mày, tâm ý khẽ động. SƯU...U...U. Một đạo hình kiếm sương mù xẹt qua, thi triển ra Chung Cực Kiếm Đạo chi Tích Huyết, đâm vào bên trên chất liệu trắng bạc này. Sưu một tiếng, một kiếm này của Kỷ Ninh ẩn chứa uy năng mãnh liệt, khiến cho Ma Tượng Thạch Bích lớn trăm vạn dặm cũng phải rung động. Thế nhưng vẫn không có cách nào khiến cho bên trên chất liệu màu trắng bạc xuất hiện một chút dấu vết. Sau đó Bắc Hồng Kiếm lại liên tiếp công kích lên khu vực khác của chất liệu màu trắng bạc, tất cả đều thất bại."
}