{
  "chapter_name": "Chương 771",
  "content": "Phật Tổ Như Lai thì chậm rãi nói: - Xuất hiện hai dị tộc đáng sợ, tất cả đều là cấp độ lĩnh tụ, ta đã thu đám người Di Lặc vào Phật quốc của ta. Ta một mình ngăn cản quần ma... Bằng Kim Thân của ta, trong thời gian ngắn bọn hắn không làm gì được. Phật Tổ Như Lai, Kim Thân rất cao minh, phóng nhãn Tam Giới, có thể xưng đệ nhất. - Cẩn thận. Tam Thanh đạo nhân thì nhắc nhở. Hai người bọn họ chính là Phật đạo hai đại lĩnh tụ, Như Lai lâm vào cục diện như vậy, Tam Thanh đạo nhân cũng lòng như có lửa đốt. Thế nhưng mà bọn hắn đã phái Toại Nhân thị cùng Hậu Nghệ đi đến, hôm nay lực lượng tọa trấn Tam Giới kỳ thật đã hơi có vẻ bạc nhược yếu kém, mặc kệ như thế nào, bọn hắn cũng cần lưu lại lực lượng đến ứng đối Vô Gian Môn, nếu như toàn bộ ly khai Tam Giới, chỉ sợ Vô Gian Môn sẽ thừa cơ, nhổ căn cơ của trận doanh Nữ Oa, chính thức nhất thống Tam Giới. Đến lúc đó số mệnh của Tam Giới, tất cả sẽ đều quy Vô Gian Môn rồi. - Có thể làm đều làm, hi vọng Hậu Nghệ cùng Toại Nhân thị mau chóng đuổi tới. Tam Thanh đạo nhân nhẹ giọng thở dài. - Chỉ cần đuổi tới, nhất định có thể không lo. Thần Nông thị cũng nói khẽ. - Hai gã cấp độ lĩnh tụ, Thượng Cổ phế tích vậy mà nhiều hơn hai đại năng cấp độ lĩnh tụ... Bồ Đề Đạo Tổ cũng lắc đầu. - Hơn nữa đều cực kỳ cường đại. ****** Thượng Cổ phế tích. Phật Tổ Thích Già Ma Ni đang khoanh chân mà ngồi, toàn thân phát ra kim quang, xuất hiện mười tám cánh tay, chỉ thấy mười tám bàn tay ánh vàng rực rỡ đánh ra bốn phương tám hướng. Trong lúc nhất thời, rất nhiều đại năng dị tộc vây công, vậy mà không làm gì được hắn. - Thổ dân nho nhỏ, vậy mà thần thông hộ thể luyện thành cảnh giới như vậy. Xa xa Thứ Tu Đại Ma Thần liếc nhìn, cái đuôi của hắn chậm rãi càn quét lấy không trung. - Thần thông hộ thể của hắn cực kỳ lợi hại, thần thể đủ để so sánh Tiên Thiên Cực phẩm pháp bảo. Một bên Kim Giáp Độc Tí cũng nói. - Hơn nữa chưởng pháp của hắn cũng cực kỳ lợi hại, phô thiên cái địa, không hề sơ hở! Cho dù chúng ta cường công, ngẫu nhiên một đao bổ vào trên người hắn, cũng khó có thể thương hắn. - Hiện tại đối phương một lòng cố thủ, chúng ta có thể làm, là tiêu hao thần lực của hắn, thần lực tiêu hao hầu như không còn, chính là ngày hắn chết. - Ghét nhất loại thần thông hộ thể mạnh này. Thứ Tu Đại Ma Thần nhíu mày. - Đám người Thiết Nhai còn chịu đựng được không? Thứ Tu Đại Ma Thần đột nhiên hỏi. - Bọn hắn vốn am hiểu phòng ngự, tam huynh đệ tựa như một lòng, kết hợp trận pháp... có thể chặn đám người Phục Hy thị. Phục Hy thị chỉ lợi hại ở trận pháp, phương diện tiến công còn hơi kém. Kim Giáp Độc Tí lạnh nhạt nói. - Bẩm chủ nhân, Ngọc Đỉnh đạo nhân sắp đuổi tới. Lão giả râu đỏ bay tới, cung kính nói. - A? Thứ Tu Đại Ma Thần gật đầu. - Thiếu chút nữa đã quên đội ngũ của Ngọc Đỉnh, Bắc Minh, để cho Tứ đại Hoàng Tôn suất lĩnh mười hai vị Chân Thần, tiến đến ngăn trở, phải ngăn trở đội ngũ của Ngọc Đỉnh, Bắc Minh. Sưu sưu sưu sưu sưu sưu!!!!!! Rất nhanh một tên Chân Thần Đạo Tổ, kể cả Tứ đại Hoàng Tôn vốn là vây công Như Lai tất cả đều thối lui, tiến đến ngăn trở đám người Ngọc Đỉnh đạo nhân và Kỷ Ninh. - Trận doanh Nữ Oa này phái ra hai lĩnh tụ, một cái Như Lai, phòng ngự cao minh. Một cái là Phục Hy, ở trận pháp cực kỳ lợi hại, đều giỏi về đối mặt vây công. Thứ Tu Đại Ma Thần cũng cắn răng, nếu như là Tam Thanh đạo nhân, Toại Nhân thị,… ngược lại càng dễ đối phó. Hai người này am hiểu phòng thủ càng làm cho người đau đầu. - Đao, nghĩ biện pháp phá vỡ chưởng pháp của hắn. Thứ Tu Đại Ma Thần nhìn về phía Kim Giáp Độc Tí. - Hai chúng ta liên thủ trấn áp hắn. - Ân. Kim Giáp Độc Tí gật đầu. Vèo, vèo. Lập tức Thứ Tu Đại Ma Thần, Kim Giáp Độc Tí thẳng hướng Phật Tổ Như Lai, Phật Tổ Như Lai bình tĩnh ngồi ở đó, mười tám bàn tay ngăn cản bốn phương tám hướng, một lòng cố thủ, không cầu có công, chỉ cầu không bại. ****** Kỷ Ninh thi triển Cửu Giác Điện Xà độn thuật, bất quá chi đội ngũ bọn hắn vốn xông lên phía trước nhất, trước kia còn ý định nghỉ ngơi một ngày đợi ba chi đội ngũ đằng sau đuổi kịp. Cho nên ngược lại là Ngọc Đỉnh đạo nhân khống chế Hỗn Độn kỳ bảo trước đến chỗ Như Lai bị nhốt. - Đám người Ngọc Đỉnh đã đuổi tới. Ở trong Động Thiên pháp bảo của Kỷ Ninh, Khổng Tú nói. - Không tốt, Tứ đại Hoàng Tôn xuất hiện, còn có mười hai tên dị tộc Chân Thần khác... Bọn hắn đơn giản liền chặn được đám người Ngọc Đỉnh, còn áp chế đám người Ngọc Đỉnh. Kỷ Ninh nghe xong nhíu mày, chỉ có thể thi triển Cửu Giác Điện Xà độn thuật mau chóng tiến đến. Tứ đại Hoàng Tôn, mỗi người đều là Đạo Tổ đỉnh phong. Còn có mười hai tên dị tộc Chân Thần phối hợp... Mà Ngọc Đỉnh đạo nhân tổng cộng mới bảy vị! Đám người Tứ đại Hoàng Tôn liên thủ hoàn toàn chính xác có thể áp chế đám người Ngọc Đỉnh. - Bắc Minh, Tứ đại Hoàng Tôn thống soái mười hai dị tộc Chân Thần, cái kia chính là 16 vị! Mà đám người Ngọc Đỉnh mới bảy vị, bên chúng ta cũng mới bảy vị... đám người Tứ đại Hoàng Tôn đủ để cuốn lấy hai chi đội ngũ chúng ta. Hình Thiên ngay lập tức truyền âm. - Ta xem, chúng ta vẫn là tránh ra Tứ đại Hoàng Tôn, trực tiếp đi trợ giúp Phục Hy thị. - Không thể, đám người Ngọc Đỉnh bị nhốt, thời gian dài, cũng có nguy hiểm tánh mạng. Mấy người Khoa Phụ cũng lo lắng. Bởi vì phương diện Thượng Cổ phế tích chiếm cứ ưu thế tuyệt đối, hiện tại Như Lai nguy hiểm, Phục Hy thị cũng bị ngăn không có cách nào đi trợ giúp, đám người Ngọc Đỉnh thì bị vây khốn! - Giấu quá kỹ a, không phát uy thì thôi, một khi phát uy... bên chúng ta lập tức lung lay sắp đổ. Kỷ Ninh thầm nghĩ. - May mắn trước kia đám người Tam Thanh cũng lo lắng xuất hiện biến cố, cho nên bất kể là Phục Hy, hay Như Lai, đều là am hiểu phòng thủ. Như Lai, là mượn nhờ thần thể đến phòng thủ. Phục Hy, là mượn nhờ trận pháp đến phòng thủ, đều có thể kéo dài thời gian. - Nghe Khổng Tú nói, Thượng Cổ xuất hiện hai tồn tại cấp độ lĩnh tụ? Trong mắt Kỷ Ninh lập loè hàn mang. - Thượng Cổ phế tích lợi hại nhất là Tứ đại Hoàng Tôn, từ đâu xuất hiện hai tồn tại lĩnh tụ? Thực lực như thế, không có khả năng vô danh. Nhưng bây giờ lại ai cũng không nhận ra, chỉ sợ hẳn là từ trong Hỗn Độn đến. Hỗn Độn dị tộc..."
}