{
  "chapter_name": "Chương 1773",
  "content": "Nghiền áp chính diện tỏa ra đại thế vô cùng khủng bố, Kỷ Ninh không thể tránh né, chỉ có thể ngạnh kháng ngăn cản. - Liều. Kỷ Ninh cũng biết đã đến thời khắc sinh tử tồn vong, hắn dùng ba đầu sáu tay, cầm sáu thanh Bắc Hồng Kiếm. Nói thì chậm chạp, kì thực từ khi đại trận bắt đầu xoắn giết cho tới khi Kỷ Ninh tiến hành ngăn cản cũng chỉ diễn ra trong nháy mắt, lực lượng nghiền áp tới quá nhanh chóng. - Ngăn cản! Kỷ Ninh cũng thi triển kiếm thuật. Ba thanh Bắc Hồng Kiếm thi triển suy diễn kiếm đạo, suy diễn kiếm đạo vô cùng tinh diệu, tính toán vô song! Lúc cối xay nghiền áp nhưng cũng phân chia thành hai bên cao thấp, Kỷ Ninh tận lực muốn tá lực đả lực. Dùng suy diễn kiếm đạo dẫn đạo, từ đó áp bách sẽ nhẹ hơn. Còn có một thanh kiếm thi triển thời không kiếm đạo, mặt ngoài thân thể Kỷ Ninh hình thành một vách tường mỏng manh, vị trí hắn đứng hình thành thời không, lúc này rất dễ dàng bỏ qua tất cả lực lượng. Hai thanh kiếm cuối cùng là Ngũ Hành kiếm đạo, thủy mềm dẻo, đại địa hùng hậu, mộc linh bừng bừng phấn chấn... Bành bành bành ~~~ Bát quái như cối xoay nghiền áp Kỷ Ninh. Dùng cách nói của Y Da Nhĩ, ‘Bát Chuyển Yên Diệt’ phân thành tám đạo lực lượng trùng kích. Oanh, oanh, oanh... Trong nháy mắt Kỷ Ninh ngăn cản côi xay, lực lượng như Bàn Cổ khai thiên tích địa, Kỷ Ninh dùng ba đầu sáu tay, sáu thanh kiếm kiệt lực chống cự lực lượng trần áp nghiền áp, lực lượng quá cường đại nên Kỷ Ninh không kịp trở tay, hắn ngăn cản rất vội vàng. Lực lượng tới quá nhanh chóng. Lúc này cối xoay nghiền áp rất mạnh, nó không ngừng vận chuyển và rót lực lượng vào thân thể Kỷ Ninh, lực lượng trùng kích quá mạnh, Kỷ Ninh cố hết sức. PHỐC. Lực lượng thứ năm trùng kích làm Kỷ Ninh có cảm giác toàn thân rung động lắc lư, máu tươi không ngừng phun trào như suối. - Không tốt. Kỷ Ninh biết rõ thân thể có chút gánh không được, tuy thân thể do nguyên lực cấu thành và không thua gì vũ trụ chi bảo nhưng hắn đã không chịu nổi. Thân thể của Kỷ Ninh lập tức biến thành kiếm quang mờ ảo. Kiếm đạo bất tử thân! Lúc trước Ách Khổng chí tôn gặp phải uy hiếp đã thi triển bất tử thân, Kỷ Ninh cũng thi triển bất tử thân, bất tử thân, thân thể đã không còn am hiểu tá lực đả lực như cũ. Kỷ Ninh nắm giữ vĩnh hằng kiếm đạo chung cực, am hiểu nhất tự nhiên là kiếm đạo bất tử thân, thân thể của hắn do vô số kiếm quang cấu thành, lực trùng kích bị phân tán khắp bốn phía. Tuy hắn đã hóa thành kiếm đạo bất tử thân, sáu cánh tay của Kỷ Ninh vẫn cầm sáu thanh kiếm chống cự lực trùng kích. Oanh ~~ Oanh ~~ Oanh ~~~ Lúc này có ba lực đạo truyền tới liên tục. Bát chuyển chi lực trùng kích tám lần liên tục, thân thể Kỷ Ninh hóa thành kiếm quang mờ mịt, lực lượng bị phá hủy hơn phân nửa, còn lại trùng kích lên người vẫn có thể tiếp nhận được. Lực lượng thân thể tiêu hao vô cùng kịch liệt làm cho Kỷ Ninh lần đầu tiên có cảm giác lực lượng của mình không đủ. Trong chiến đấu lúc trước lực lượng bổ sung cuồn cuộn, chưa bao giờ cảm giác như hiện tại. Chỉ khả năng khôi phục lực lượng cũng cực kỳ đáng sợ. Tám đạo lực lượng ập tới, lực trùng kích hơi dừng một lát... Trong nháy mắt trận pháp hơi dừng lại và Kỷ Ninh đã khôi phục lực lượng. - Ha ha, trận pháp của các ngươi không làm gì được ta. Kỷ Ninh cười lớn. Lúc này lực lượng vô cùng cường đại bao phủ mọi hướng. Bành! Vách tường không gian không chịu nổi và sụp đổ! Cần biết loại trùng kích này là dựa vào vách tường không gian nghiền áp, cho dù vách tường không gian cứng cỏi nhưng Kỷ Ninh điên cuồng tấn công cũng cần ba giây mới có thể phá được, lực lượng ‘Bát Chuyển Yên Diệt’ quá mạnh, lực công kích của nó vượt xa Kỷ Ninh, Kỷ Ninh lại tá lực đả lực, lại có bất tử thân mới miễn cưỡng chống được. Loại lực lượng này muốn diệt Kỷ Ninh nhưng gánh nặng lên vách tường không gian quá lớn, một lát sau đã không chịu được và sụp đổ. Kỳ thật khuyết điểm này không phải là khuyết điểm. Bởi vì chỉ cần ba chuyển không bị yên diệt cũng đại biểu ‘Bát Chuyển Yên Diệt’ đã thất bại. Ầm ầm ~~ Đại trận bị phá vỡ. Kỷ Ninh lập tức bay lên trời và xông thẳng về phía trước. - Phá cho ta. Kỷ Ninh lập tức thi triển ra kiếm thuật, hắn sớm phát hiện vách tường không gian có sơ hở, chỉ qua sáu giây đã có tiếng nổ vang lên, Kỷ Ninh phá tan một vách tườn không gian, không gian bên ngoài đang xoay tròn, hiển nhiên còn chưa hình thành phòng tỏa hoàn mỹ. Vèo! Kỷ Ninh hóa thành hào quang và xuyên thẳng qua không gian. - Nhanh ngăn cản hắn. - Nhanh. - Chỗ có không gian đã hóa thành ‘Bát Chuyển Yên Diệt’, muốn chuyển hóa thành khốn trận cũng cần thời gian. Không kịp. Đám Tây Tư trưởng thượng chủ đã gấp gáp. Tốc độ của Kỷ Ninh quá nhanh, căn bản sẽ không ngốc núc ních chờ bọn chúng hình thành vây khốn mới chạy. Kỳ thật cho dù vây khốn, dùng thực lực của Kỷ Ninh chỉ cần phá vỡ phòng ngự là được. Đến hiện tại? Cối xay có uy lực cực kỳ khủng bố, sau khi phá vỡ hai hai cái, trước mặt Kỷ Ninh đã là con đường rộng rãi. Bành! Sau khi oanh kích vách tường không gian cuối cùng, Kỷ Ninh cảm giác tầm mắt tỏa sáng, tì ra bên ngoài là tòa thần điện to lớn, thậm chí Kỷ Ninh nhìn thấy bên ngoài là không gian hắc ám vô tận.. Hắn đã thoát khốn. Vèo. Kỷ Ninh hóa thành hào quang bay đi, hắn bay nhanh ra ngoài, hắn nhìn thấy tám tên Tây Tư trưởng thượng chủ đang ngồi trên tám cây cột, vẻ mặt của tám tên Tây Tư trưởng thượng chủ lúc này vô cùng kinh hoàng. - Các ngươi không thể chạy thoát! Giọng nói của Kỷ Ninh tràn ngập sát vang vọng mỗi góc của thần điện. Những Tây Tư trưởng thượng chủ nơi này đều cảm giác sát cơ trên người Kỷ Ninh, bọn chúng không chút do dự hóa thành hào quang bay thẳng vào trận pháp, bọn chúng chênh lệch với Kỷ Ninh quá lớn, chính thức giao phong chính diện căn bản không có hi vọng, hiện tại biện pháp duy nhất là tiến vào trong trận pháp. - Hình chiếu thế giới! - Kiếm đạo lĩnh vực! Trong nháy mắt Kỷ Ninh đã thi triển thủ đoạn lĩnh vực bao phủ chung quanh, tâm chi hình chiếu thế giới và kiếm đạo lĩnh vực bao phủ nơi này, những Tây Tư trưởng thượng chủ kia cảm giác vô tận lực cản, tốc độ phi hành biến thành chậm hơn rất nhiều. Tuy bọn chúng cách trận pháp phi thường gần, theo lý thuyết trong nháy mắt có thể bay vào trong. Nhưng bây giờ tốc độ chậm hơn trước gấp cả ngàn lần. - Chạy mau ah, mau mau mau. Những Tây Tư trưởng thượng chủ kia kiệt lực phi hành. - Chư vị xem vận khí a, hắn không có khả năng tới kịp giết chết tám người chúng ta. Những Tây Tư trưởng thượng chủ đều nhìn rõ thế cục."
}