{
  "chapter_name": "Chương 3: Chào đời",
  "content": "Kỷ Ninh vừa mở mắt ra liền chứng kiến mình được một cự nhân lông trắng ôm vào lòng, lập tức hắn kịp thời hiểu ra, chỉ có thể mình là hài nhi của ông ta nên nam tử to lớn đó mới đối xử trìu mến với mình như thế. \"Các ngươi hãy ra ngoài trước\" Vị nam tử lúc này phân phó. \"Vâng\" Cả ba nữ hầu đều cung kính tuân lệnh. Vậy là vị nam tử đang ôm hắn chính là phụ thân của kiếp này rồi, mặc dù vị này vừa chào đón một hài tử mới ra đời nhưng biểu hiện trên khuôn mặt trông vẫn giống như tòa núi băng giá ngàn năm, khiến cho người đối diện khó mà thân thiện được, trên người vị nam tử này khoát một bộ áo lông trắng hoa mỹ, còn ba người nữ hầu lúc nãy đều mặc da thú, hiển nhiên thân phận thấp kém hơn nhiều. Trong phòng hiện tại khá trống trải, chỉ bao gồm vách tường, bàn trang điểm, chiếc ghế và giường chiếu, toàn bộ làm bằng nham thạch được điêu khắc hoa mỹ và tinh xảo, tản mát ra nét xinh đẹp theo phong cách xa xưa. Trên giường được phủ lên một tấm da dị thú dài tới sáu, bảy thước, bề ngoài có lớp lông dài buông rủ xuống mặt đất, quả thật tấm da thú đó trông rất mỹ miều và quý giá, phía trên giường còn có một thiếu phụ người tươm đầy mồ hôi. \"Cả bàn trang điểm lẫn giường ghế và xung quanh phòng đều là nham thạch được trạm chỗ, còn phụ thân và ba người nữ hầu cũng chỉ mặc da thú thôi, xem ra trình độ văn minh của những người ở kiếp này không được cao lắm\" Kỷ Ninh thầm nghĩ ngợi. \"Hài tử\" Nam tử mặc áo lông thú trắng tinh ôm gọn đứa bé trong tay, tuy khuôn mặt vẫn lạnh như băng nhưng rõ ràng từ ánh mắt của người này khó dằn nỗi tia kích động. Nhất thời Kỷ Ninh cảm nhận được một cổ năng lượng thần bí lành lạnh mạnh mẻ tiến vào trong cơ thể của mình, gây nên cảm giác thoải mái hết sức dễ chịu, tuy nhiên rất nhanh sau đó lại biến mất hoàn toàn. \"Nhất Xuyên, con của chúng ta thế nào rồi\" Thiếu phụ nằm trên giường chợt cất tiếng hỏi thăm. \"Không ngoài dự đoán, thân thể có tư chất bình thường\" Kỷ Nhất Xuyên trả lời khe khẽ. Lúc này trong ánh mắt của thiếu phụ đang nằm trên giường tựa như xuất hiện những giọt nước mắt: \"Cho thiếp ôm con với\". Vị nam tử nghe thế bèn trao đứa bé đang ẳm trong ngực đưa qua. \"Con ngoan...\" Thiếu phụ nhìn kỹ đứa bé trong tay mà ánh mắt tràn ngập yêu thương, \"Nhất Xuyên, con của chúng ta đã bị thương từ lúc còn mang thai, mặc dù thiếp đã được phục dụng bảo vật thiên địa đấy, nhưng cũng chỉ có thể khắc phục được đôi chút mà thôi, thật sự chúng ta có lỗi với hài tử quá\". Bị thương từ lúc mang thai ? Bảo vật thiên địa ? Xem ra cha mẹ mình ở kiếp này chẳng tầm thường chút nào. * * * Tuy vừa mới sinh hạ hài tử, nhưng mẫu thân cũng đã rời giường đi lại nhẹ nhàng, bà cũng vận một bộ áo lông ôm sát người, rồi bước ra khỏi phòng cùng với phụ thân. \"Các ngươi hãy quét dọn đi\" Phụ thân nhất thời ra lệnh cho ba nữ hầu đang đứng đợi ở bên ngoài. \"Vâng\" Ba nữ hầu nghe thế bèn cung kính nhận lệnh. Bạn đang đọc truyện được copy tại TruyệnY truyenfull.vn Lúc này bỗng có một con chó thật to lớn cũng toàn thân trắng như tuyết đang đứng ngay phía hành lang đằng kia, bộ lông của nó rất dài, đồng thời biểu lộ ra nét trìu mến một cách tự nhiên, thoáng chốc ánh mắt con thú này rơi thẳng lên người Kỷ Ninh, thấy rõ từ đáy mắt nó ẩn chứa vẻ kích động pha lẫn niềm thương mến. Ngoài ra ở gần đó còn có một con rắn thật lớn đen như mực đang nằm uốn khúc trong khoảnh sân rộng rãi, người con rắn này dán chặt xuống mặt sân, nó xoắn thành từng vòng rồi ngóc đầu lên cao, khiến cho thân thể vươn lên cao chừng mấy chục thước, trên thân được phủ một lớp vảy màu đen huyền bí làm cho người khác phải toát mồ hôi lạnh, mỗi chiếc vảy của nó đều cao hơn phân nữa người bình thường, hơn nữa chiếc đầu rắn cực lớn trên không trung kia tựa như một căn phòng vậy, lúc này chiếc đầu rắn to tướng đó bỗng chậm rãi hạ xuống rồi lao về phía hắn. \"Trời...!\" Kỷ Ninh chấn động trong lòng, con Đại Cẩu trắng như tuyết kia cũng không tính là gì, bởi vì hồi kiếp trước hắn đã từng gặp rất nhiều chó rồi, chẳng qua con Đại Cẩu trắng như tuyết này có thân hình hơi bị lớn mộc cách kỳ lạ mà thôi. Thế nhưng con quái vật khổng lồ đang cuộn mình thành từng vòng kia lại là con rắn sao? Nó xoắn thành nhiều vòng nối nhau, chỉ cần một phần thân hình nó ngóc lên thôi ít ra cũng dài mấy chục thước, e rằng toàn bộ chiều dài của nó phải lên tới hai, ba trăm thước gì đó, không ngờ con quái thú đáng sợ như thế này cũng xuất hiện ngay nhà mình nữa? Chuyện này, thật quá... \"Hài tử\" Dường như Kỷ Nhất Xuyên có cảm thụ được chút nào đó tâm tư của đứa bé, hoặc là có thể ở thế giới này xem đây là chuyện bình thường thôi, nên cũng không thấy có gì quá mức kỳ quái, lúc này Kỷ Nhất Xuyên chỉ về phía Đại Cẩu trắng như tuyết kia bảo: \"Đây là Bạch thúc của ngươi, cũng chính là huynh đệ sinh tử chi giao của phụ thân, đối với ngươi cũng có ân cứu mạng đấy. Ngươi phải đối đãi với y như đối với chính phụ thân vậy\". Đại Cẩu trắng như tuyết nghe thế bèn nhìn Kỷ Ninh một cách trìu mến, đến nỗi khiến cho hắn cảm nhận được vị Đại Cẩu trắng như tuyết này đối với bản thân mình cực kỳ yêu quý. Thế nhưng... Không lẽ gọi con chó này là... Bạch thúc sao ? \"Nhất Xuyên, hài tử chúng ta mới vừa ra đời nên chuyện gì cũng không hiểu, chàng nói như thế có ích gì chứ\" Thiếu phụ ôm đứa bé trong lòng bèn đỡ lời. \"Ta mặc kệ nó hiểu hay không, dù sao đây cũng là lần ra mắt đầu tiên với Tiểu Bạch cơ mà\" Nói xong Kỷ Nhất Xuyên ngó về phía con rắn cực lớn tựa như căn phòng ở đằng kia rồi lên tiếng \"Hắc huynh!\" Trời ạ... !?!?! Kế tiếp xuất hiện một cảnh tượng mà hắn tin rằng chắc chắn sẽ khiến cho vô số quốc gia trên Địa Cầu phải phát cuồng lên mất, lúc này con rắn to đùng đen thui kia bỗng nhiên uốn lượn trên không trung rồi hóa thành một luồng khói đen, sau đó mới ngưng tụ thành một người trung niên tóc đen, người này biểu lộ khuôn mặt rạng rỡ liền vừa nói vừa chăm chú đánh giá đứa bé: \"Nhất Xuyên, còn nhớ năm xưa ngươi bắt đầu vang danh thiên hạ cũng là lúc ta chấp nhận đi theo ngươi đấy, mới đây mà ngươi đã có con trai rồi, hài tử... đừng sợ, ta là Hắc bá của ngươi đây\". \"Đi, chúng ta ra ngoài đi\" Kỷ Nhất Xuyên chợt bảo, \"Gia gia cùng mọi người đều chờ ở bên ngoài, à Hắc huynh... hay là ngươi hãy khôi phục nguyên hình đi, ta biết ngươi cứ giữ hình dáng như vầy thật không được thoải mái cho lắm đâu\". \"Xì xì...\" Vị trung niên tóc đen nghe thế bèn gật đầu rồi nhộn nhạo hẳn lên, toàn thân liền hóa thành làn khói đen, sau đó lại trở về hình dạng con rắn đen thui bay thẳng tới trước, tuy thân thể nó to lớn chừng ấy nhưng thân pháp hết sức nhanh nhẹn, chỉ mới nghe tiếng động vèo vèo thôi tức thời đã vượt qua khỏi bờ tường mà biến mất dạng. Cho đến thời điểm này Kỷ Ninh vẫn còn u mê chưa hiểu gì cả. Tuy người của thế giới này cảm thấy sự việc hết sức bình thường, nhưng đối với người từng sống kiếp trước ở Địa Cầu như Kỷ Ninh đây thật sự quá mức rúng động. Một con rắn đen xì to đùng dài hai ba trăm thước vậy mà chỉ cần uốn người thôi đã biến thành một trung niên tóc đen rồi, lại còn xưng là Hắc bá bá nữa chứ? Đúng là yêu quái mà ! \"Chẳng lẽ con chó trắng như tuyết kia cũng là yêu quái luôn sao?\" Lúc này Kỷ Ninh đã bắt đầu cảm thấy thế giới này còn quái dị hơn cả những gì hắn tưởng tượng. Hiện tại đôi phu thê bồng đứa bé men theo hành lang mà đi ra ngoài, ở bên cạnh còn có Đại Cẩu trắng như tuyết đang đi theo, họ đi đến cuối hành lang rồi dọc theo một con đường bằng đá tiến thẳng vào khu vườn, toàn bộ cây cối trong vườn đều được bao phủ một lớp tuyết đọng dày đặc, ở xung quanh có mấy tên hộ vệ giáp đen đứng im không hề nhúc nhích, mà ngay tại trung tâm khu vườn này thấy hơn chục người đang tập trung đứng đó, bên cạnh những người này còn xuất hiện thêm vài con quái thú độc trùng và phi cầm có hình thù kỳ lạ nữa. Kỷ Ninh mới nhìn sơ qua đã hiểu rõ, chẳng phải chỉ riêng phụ thân hắn khác lạ, mà người của thế giới này hầu hết đều có thói quen bồi dưỡng và thu phục yêu thú. \"Xem ra từ nay về sau sẽ phải tiếp xúc thường xuyên với những yêu quái này rồi\" Kỷ Ninh thích ứng tức thời rồi mới cẩn thận quan sát hơn chục người nọ, quả nhiên khí độ của những người này đều bất phàm, bọn họ đều hung mãnh tựa hổ báo, hầu như ai cũng mặc đồ da thú quý giá và tinh xảo, trong đó chỉ có ba nữ tử là mặc áo bằng chất liệu tơ tằm hoặc tương tự như vải gấm vậy. Nhận ra điều này càng làm cho Kỷ Ninh thêm kinh ngạc không thôi. Xem ra ở thế giới này không chỉ lấy da thú để làm trang phục, mà các chất liệu khác như tơ tằm hoặc vải gấm đều đã hiện diện trong thế giới này rồi, hơn nữa hãy để ý chỗ ba nữ tử đó đang đứng xem, cả ba người bọn họ so ra cũng rất bình thường trong nhóm hơn chục người nọ, hiển nhiên các chất liệu để may mặc như tơ tằm hoặc vải gấm kia cũng không quá chênh lệch giá trị so với những bộ lông thú quý giá tinh xảo đó. Đứng đầu trong nhóm người đó là một lão nhân tóc bạc vừa tiến tới vừa bảo: \"Này Nhất Xuyên, cho ta ôm hài tử chút nào\". \"Vâng, gia gia\" Kỷ Nhất Xuyên liền gật đầu, rồi trao đứa bé đang nằm trong vòng tay của thê tử đưa qua lão nhân đó. \"Đứa nhỏ thật xinh xắn\" Lão nhân tóc bạc tràn ngập vẻ vui mừng hiển hiện trên khuôn mặt rồi khen ngợi, \"Nhất Xuyên, ngươi đã có nhi tử rồi, khiến ta cũng an tâm phần nào. Từ lúc ta làm Phủ Chủ đến nay đã được tám mươi năm rồi, mà theo quy định của gia tộc thì chức vụ Phủ Chủ này không được đảm nhận vượt quá trăm năm, nên cao lắm ta chỉ còn làm Phủ Chủ trong hai mươi năm nữa thôi. Lúc trước ta đã muốn truyền ngôi vị Phủ Chủ của Kỷ gia Tây phủ cho ngươi rồi, vậy mà ngươi lại nhất quyết gia nhập con đường tu tiên, hiện tại con của ngươi đã sinh ra đời, thôi thì theo ý ta hãy để cho nó sau này đảm đương kế nhiệm Phủ Chủ vậy\". Cương vị Phủ Chủ à ? Kỷ Ninh nghe thế liền sợ hãi mà tán thán, xem ra địa vị của mình cũng không thấp chút nào, hơn nữa gia tộc mình có lẽ cũng bất phàm, cho dù là đám nữ hầu cực kỳ phục tùng kia hay là bọn hộ vệ giáp đen vẫn đứng yên bất động đó đều thể hiện được quyền thế của gia tộc mình đến mức độ nào. \"Đại huynh\" Bất chợt vang lên một tiếng gầm. Ồ, người nào dám bất kính với Phủ Chủ như thế ? Dựa theo tiếng gầm đó, Kỷ Ninh ngó qua thấy ngay một lão nhân tóc đỏ như lửa, tản ra khí tức nóng rát đang bước nhanh tới trước, trên lỗ tai hắn có đeo chiếc khoen tai đỏ chói, không đúng..., dường như đó không phải là chiếc khoen đỏ mà chính là con rắn nhỏ màu đỏ dài cỡ ngón tay, ấy vậy mà trên tai hắn lại đeo lủng lẳng con rắn nhỏ đó mới gớm chứ? Lão nhân tai đeo rắn nhỏ bước nhanh về phía trước mà gầm nhẹ: \"Ngôi vị truyền thừa của Phủ Chủ sao có thể tùy tiện như thế, hơn nữa còn chưa biết tư chất của tên tiểu gia hỏa này thế nào mà\". \"Nhi tử của Nhất Xuyên đương nhiên tư chất phải...\" Vốn lão nhân tóc bạc đang truyền vào trong cơ thể Kỷ Ninh một cổ nhiệt lưu nóng rát và vô cùng tự tin, tuy nhiên lão chợt thối lui ra sau rất nhanh. \"Nhất Xuyên !\" Lão nhân tóc bạc hết sức kinh ngạc nhìn về phía đứa cháu trai mà mình luôn rất tự hào. Làm sao lão không thất vọng cho được ! Đây chính là nhi tử của Tích Thủy Kiếm Kỷ Nhất Xuyên đấy, dưới thanh Tích Thủy Kiếm đó đã chém giết biết bao Đại Yêu trong thâm sơn hồ trạch, vì thế vô số bộ tộc dưới trướng của Kỷ gia Tây phủ đều biết tới Tích Thủy Kiếm, so ra còn biết rõ ràng hơn cả người đang nắm cương vị Phủ Chủ nữa kìa. Thật ra chỉ cần lúc mang thai cho phục dụng thêm bảo vật thiên địa nữa thôi, khi đó có thể tự nhiên gia tăng bồi dưỡng thật tốt cho bào thai. \"Đại huynh\" Lão nhân đeo độc xà thấy thế liền cười sặc sụa, \"Xem ra tư chất của nhi tử Nhất Xuyên quá đổi tầm thường, mà đường đường Phủ Chủ của Kỷ gia Tây phủ chúng ta vốn thống lĩnh phần đông các bộ tộc, làm sao có thể để một tên gia hỏa yếu đuối đảm nhiệm cho được, lúc đó tộc nhân của Kỷ gia làm sao tâm phục khẩu phục chứ? Rồi phần đông các bộ tộc khác sao có thể an tâm thần phục được?\" \"Phủ Chủ à, xem ra tiểu gia hỏa này không thích hợp đệ nhậm chức Phủ Chủ đâu\". \"Ngôi vị của Phủ Chủ không thể quyết định tùy tiện như thế được\". Lúc này không ít kẻ trong số hơn chục người thuộc cao tầng của Kỷ gia Tây phủ đều lên tiếng. \"Câm miệng\" Kỷ Nhất Xuyên nhíu chân mày lại rồi lạnh lùng ngó qua những người đó, tức khắc không ít tộc nhân yên tĩnh trở lại. Thế nhưng lão nhân đeo độc xà cả giận quát: \"Làm gì nóng nảy thế, đây là Kỷ gia Tây phủ đấy! Có chuyện vô lý đến như vậy sao? Để cho con ngươi làm Phủ Chủ à... Nếu như con ngươi có tư chất tốt, cộng với Kỷ Nhất Xuyên ngươi có công cống hiến rất lớn đối với Kỷ gia chúng ta, tất nhiên mọi người sẽ không dị nghị. Thế nhưng, con của ngươi có tư chất tầm thường như thế cũng muốn làm Phủ Chủ sao? Kỷ gia Tây phủ chúng ta thống lĩnh vô số bộ tộc, thứ nhất luôn xảy ra chém giết với các thế lực xung quanh, thứ hai còn phải tranh đấu với đám Đại Yêu trong thâm sơn hồ trạch nữa, thế nên một Phủ Chủ kém cỏi như thế làm thế nào để tộc nhân phục tùng được chứ? Rồi làm sao khiến cho phần đông các bộ tộc khác thần phục? Nếu như Tây phủ chúng ta bị mất đi uy tín, đến lúc đó không cách nào có thể tranh đấu cùng các thế lực xung quanh, cũng như không có tư cách để tiến vào thâm sơn hồ trạch chém giết đám Đại Yêu nữa?\" \"Đại Yêu ở thâm sơn hồ trạch, đã có ta đi đủ rồi!\" Thanh âm của Kỷ Nhất Xuyên lạnh tựa băng giá. \"Thật là lợi hại, không hổ danh là Kỷ Nhất Xuyên. Từng nơi trong thâm sơn hồ trạch còn ẩn núp rất nhiều Đại Yêu, ngươi đi giết hết à, Kỷ Liệt ta đây dám bảo đảm với ngươi một điều, chỉ cần ngươi có thể giết chết được một trăm con Đại Yêu thì chúng ta không cần bàn cải gì nữa, lập tức cho con ngươi kế nhiệm Phủ Chủ của Kỷ gia Tây phủ\" Lão nhân đeo khuyên tai bằng độc xà bèn cười lạnh. Kỷ Nhất Xuyên lập tức nhanh chóng đề tĩnh. Con Đại Yêu nào mà chẳng giảo hoạt, mạnh mẻ, không dễ dàng tiêu diệt chút nào, đừng nói giết chết cả trăm tên, chỉ cần giết được mười con đã là kỳ tích rồi. \"Được rồi, hài tử mới vừa được sinh ra đời, đừng làm ầm ĩ lên thế\" Lão nhân tóc bạc quét mắt nhìn qua một vòng rồi hạ lệnh: \"Đêm nay sẽ bày tiệc ăn mừng tại Phiêu Tuyết Điện, hiện tại mọi người hãy lưu ra ngoài đi\". \"Vâng...\" Lão nhân đeo con rắn đỏ liền cao giọng đáp, lúc này mới chịu dẫn theo hơn phân nữa người rời khỏi, rất nhanh sau đó những người khác cũng lần lượt nối đuôi theo sau, đồng loạt rời khỏi khu vườn này."
}