{
  "chapter_name": "Chương 7: Xích Minh Cửu Thiên Đồ",
  "content": "Một chồng gồm toàn những bản tóm lược làm từ da dê đóng thành quyển chia ra bày đầy trước mặt bàn dài. Kỷ Ninh nhìn qua một lượt, trên mỗi bản tóm lược đều ghi tên phương pháp Thần Ma luyện thể. \"Luyện Ma Kiếp Sao Bản\" \"Huyết Ma Bất Diệt Thể\" \"Liệt Hỏa Ca\" \"Lôi Trạch Kim Cương Phật Thư\" \"Như Ý Thanh Linh Thể\" \"Xích Minh Cửu Thiên Đồ\" \"Huyền Hoàng Bất Diệt Linh Hồ\" \"Kinh Vị Lai Phật Đà Kinh\"... Từng bản tóm lược đều lưu lại chữ tượng hình cổ xưa kỳ dị. May mắn là Kỷ Ninh khi đến nơi này đã học được những loại chữ viết đó. Kỷ Ninh hít sâu một hơi, đây là một lần lựa chọn mấu chốt! Lựa chọn vận mệnh! Hắn lập tức cầm lấy một bản bí tịch quan sát. \u0027Luyện Ma Kiếp Sao Bản\". Lúc bắt đầu tu luyện cần khắc lên cơ thể ma văn, dẫn động u hỏa luyện thân thể, thống khổ vạn phần. Cần trải qua cửu trọng ma văn, tám mươi mốt lần U hỏa chi luyện. Sau khi thân thể hoàn toàn lột xác thì đạt được Tiên thiên sinh linh, giơ tay nhấc chân đã có được sức lực lớn vô tận, có thể phun ra U hỏa từ miệng, cụt tay cũng có thể hồi phục. Là bí pháp tu luyện cực gian khổ nhưng cũng cực kỳ nhanh chóng. Trên lý luận thì nhanh nhất chỉ cần tám mươi mốt ngày là bước vào Tiên Thiên. \u0027Huyết Ma Bất Diệt Thế\u0027, đánh giá về thống khổ tu luyện còn muốn hơn cả \u0027Luyện Ma Kiếp Sao Bản\". Cần trải qua trọn vẹn ba năm khắc ma văn, giống như bị tra tấn ở địa ngục ba năm. ... \u0027Liệt Hỏa Ca\u0027. Cần tu luyện thiêu đốt cạnh động lửa, thậm chí bị liệt hỏa đốt cháy, cuối cùng không ngại tiến vào nham thạch trong núi lửa, để hòa một thể với liệt hỏa. Có thể điều khiển vô tận liệt hỏa mới có thể bước vào Tiên Thiên... Sau khi xem ba quyển, Kỷ Ninh nhíu mày. Làm sao mà phương pháp Thần Ma luyện thể đều thống khổ như vậy? Còn đáng sợ hơn cả bị tra tấn! \"Ngươi, đứa nhỏ này.\" Uất Trì Tuyết đứng bên cạnh nhịn không được nói. \"Thần Ma luyện thể, thực sự thống khổ chỉ là số ít. Trong mười chín bản này thì có năm bản được gọi là thống khổ hành hạ, những phương pháp tu luyện khác cũng không thống khổ như vậy đâu. Không ngờ ngươi lại liên tiếp động đến ba quyển đều...\" \"Hả!\" Lúc này Kỷ Ninh mới thở dài một hơi. Bên cạnh, Kỷ Nhất Xuyên giọng lạnh như băng nói: \"Thần Ma luyện thể còn muốn gian nan hơn cả luyện khí. Phàm nhân muốn trở thành Tiên Thiên sinh linh vốn đã là nghịch thiên mà đi rồi, mà muốn đi con đường gian nan nhất Thần Ma luyện thể... Dĩ nhiên sẽ càng khó! Mà loại dựa vào khổ nạn, kiếp nạn để tôi luyện, mặc dù cực nhanh cũng coi như đi đường tắt, căn cơ cũng không vững chắc như vài loại khác.\" Kỷ Ninh gật gật đầu, tiếp tục cúi đầu xem tiếp. \u0027Lôi Trạch Kim Cương Phật Thư\u0027 là một pháp môn Phật Tông Kim Cương. \u0027Như Ý Thanh Linh thể\u0027, cần thời gian tu luyện dài đằng đẵng. Sau khi đạt được Tiên Thiên sẽ có được thiên biến vạn hóa, có được khả năng sống vô tận, bị chém giết thành khối thịt vụn vẫn có thể nhanh chóng hội tụ lại, là phương pháp Thần Ma luyện thể tuyệt vời để bảo mệnh. \u0027Xích Minh Cửu Thiên Đồ\u0027 là pháp môn đứng đầu Thần Ma luyện thể. Không phải bàn cãi nó là đứng đầu! \"Cái gì!\" Con mắt Kỷ Ninh lập tức đỏ lên, nhìn chằm chằm vào \u0027Xích Minh Cửu Thiên Đồ\u0027, cẩn thận quan sát. \u0027Xích Minh Cửu Thiên Đồ\u0027 chia ra cửu trọng. Trước tam trọng đạt được Hậu Thiên. Giữa tam trọng đạt được Tiên Thiên sinh linh. Sau tam trọng đạt được Tử Phủ cảnh. \" Quả thật không giống với các loại kia, những loại đó tu luyện dù tới đỉnh phong cũng chỉ là Tiên Thiên sinh linh mà thôi. Mà \u0027Xích Minh Cửu Thiên Đồ\u0027 lại có thể đạt tới cảnh giới Tử Phủ đỉnh phong.\" Kỷ Ninh bị kích động, cẩn thận quan sát. Một khi bước vào Tiên Thiên là đã có thể điều khiển thủy hỏa, hơn nữa có được sức lực ngất trời, thân thể nhẹ nhàng, giác quan thứ sáu càng nhạy cảm hơn, tay cụt có thể tự mọc lại. Khi bước vào Tử Phủ còn có thể trích huyết trọng sinh(*), hơn nữa có thể tu luyện Pháp Thiên Tượng Địa, ba đầu sáu tay, Khoa Phụ đuổi mặt trời (**), dùng mắt có thể nhìn rõ được rất nhiều đại thần thông. Nhưng điều kiện trước hết là phải có được pháp môn của những thần thông này. Thần Ma luyện thể lưu truyền áp chế luyện khí lưu truyền cùng giai đoạn. Mà Xích Minh Cửu Thiên Đồ lại còn áp chế các loại Thần Ma luyện thể cùng giai đoạn khác! Công nhận! Không phải bàn cãi! Thế nhưng gian nan tu luyện cũng là gian nan bậc nhất không phải bàn cãi! \"Đúng là nó!\" Sau khi Kỷ Ninh đọc qua phần còn lại của Thần Ma luyện thể thì không chút do dự đưa ra lựa chọn. \"Xích Minh Cửu Thiên Đồ!\" \"Đúng là nó?\" Kỷ Nhất Xuyên nhìn nhi tử. \"Đúng.\" Kỷ Ninh gật đầu. Kỷ Nhất Xuyên ngập ngừng nói:\" Xích Minh Cửu Thiên Đồ là pháp môn Thần Ma luyện thể đứng đầu được khắp nơi công nhận, cao minh hơn không biết bao nhiêu so với các loại Liệt Hỏa Ca, Lôi Trạch Kim Cương Phật Thư, Luyện Ma Kiếp Sao Bản . Ở đây chỉ là cảnh giới Tử Phủ đỉnh phong, đoạn sau càng cao thâm hơn. Nếu như ngươi có thể trở thành Tử Phủ tu sĩ, muốn đạt được cao thâm hơn cũng không phải dễ dàng.\" \"Đây là bản lưu truyền phổ biến nhất, cũng là bộ phương pháp Thần Ma luyện thể dễ dàng kiếm được nhất.\" Kỷ Ninh nở nụ cười. Sống ở thế giới này được hai năm, hắn đã xem qua rất nhiều sách vở nên biết rõ phương pháp tu luyện mới chính là điều cơ bản! Phương pháp tu luyện càng cao thâm thì càng khó luyện, mà luyện \u0027Xích Minh Cửu Thiên Đồ\u0027 cao thâm hơn lại vẫn có thể đơn giản đạt được. Đúng là mình nên lựa chọn nó. \"Nó có uy năng mạnh nhất! Không phải bàn cãi đúng là đệ nhất!\" \"Nó truyền bá rộng rãi phổ biến nhất!\" \"Nó cũng dễ dàng đạt được nhất!\" Kỷ Nhất Xuyên nhìn nhi tử. \"Nó có vô số ưu điểm, lại chỉ có một khuyết điểm ....... KHÓ! Ở Kỷ tộc Ngũ phủ chưa bao giờ có ai luyện thành đệ tứ trọng để dựa vào nó trở thành Tiên Thiên sinh linh.\" \"Cái gì? Kỷ Thị Ngũ phủ đều không có một ai dựa vào nó để trở thành Tiên Thiên sinh linh?\" Kỷ Ninh kinh ngạc. Không thành được Tử Phủ thì thôi vậy. Cả Tiên Thiên sinh linh đều không có một ai? \"Đúng.\" Kỷ Nhất Xuyên nói. \"Không có một ai. Bởi vì quá khó khắn, khó đến mức vượt qua cả tưởng tượng của ngươi ấy chứ. Thế nhưng ta cũng thừa nhận đây là pháp môn Thần Ma luyện thể thần bí cường đại nhất. Dù đối với Thần Ma trong truyền thuyết, nó cũng là mạnh nhất đó!\" \"Đúng là nó!\" Kỷ Ninh không có chút do dự nào. Từ nhỏ mình đã mang theo tuyệt đỉnh phương pháp quan tưởng \u0027Nữ Oa đồ\u0027, thậm chí có thể đứng đầu ở thiên binh thiên tướng. Có căn cơ vững chắc như vậy thì làm sao không thể thử một lần? Dù tu luyện không thành cũng đã làm sao, hoàn toàn có thể tu luyện bí pháp khác cơ mà. \"Tốt!\" Kỷ Nhất Xuyên lộ ra vẻ tươi cười hiếm thấy. Ông ta rất hài lòng khi nhi tử không dao động chút nào. \"Ta liền cho ngươi lấy \u0027Xích Minh Cửu Thiên Đồ\u0027.\" \"Cảm ơn phụ thân.\" Kỷ Ninh rất mong đợi. ... Đêm khuya. Phòng đóng cửa, trong đại sảnh ngọn nến to như cánh tay đang cháy xì xì, có ba người : Kỷ Nhất Xuyên, Uất Trì Tuyết cùng nhi tử Kỷ Ninh. Kỷ Ninh đang cầm lấy một quyển sách dày có màu đỏ thẫm để quan sát. Đúng là chí cao vô thượng trong truyền thuyết \u0027Xích Minh Cửu Thiên Đồ\u0027. \"Thật khó.\" Kỷ Ninh nhíu mày nhìn. \u0027Xích Minh Cửu Thiên Đồ\u0027 có vài cửa ải lớn. Đầu tiên là nhập môn, nhập môn phải cảm giác được hai chí tôn tinh thần \u0027Thái Âm\u0027 \u0027Thái Dương\u0027 (***). Có rất nhiều phương pháp Thần Ma luyện thể đa phần là hấp thu thiên địa nguyên khí thông qua hỏa, thủy, lôi điện ... Thế nhưng khi luyện \u0027Xích Minh Cửu Thiên Đồ\u0027, ngay từ đầu nhất định phải cảm ứng được hai tinh thần(****) chí tôn để hấp thu được Thái Âm, Thái Dương chi lực. Rất nhiều tu luyện giả không làm cách nào cảm ứng được hai tinh thần Thái Âm, Thái Dương. Mà cái này chỉ mới là cửa ải thứ nhất! Sau đó, hấp thu Thái Âm, Thái Dương chi lực hợp lại trên thân thể rồi tự động hội tụ hình thành thần văn. Đó cũng là cửa ải thứ hai! Tạo thành Thái Âm Thái Dương thần văn mới tính là tu luyện đạt đệ nhất trọng \u0027Xích Minh Cửu Thiên Đồ\u0027! Thực ra theo đệ nhất trọng đã có thể thấy được huyền diệu của bộ pháp môn tối cao này, bởi vì như phương pháp luyện thể \u0027Luyện Ma Kiếp Sao Bản\u0027 và cái khác đều phải khắc lục ma văn. Mà \u0027Xích Minh Cửu Thiên Đồ\u0027 lại hội tụ tự nhiên để hình thành thần văn, lại còn là lưỡng chủng thần văn Thái Âm, Thái Dương! Một khi luyện thành đệ nhất trọng thì có thể không gặp trở ngại luyện tới đệ tam trọng. Nhưng đến cửa ải luyện thành đệ tứ trọng để trở thành Tiên Thiên sinh linh thì lại càng khó. Cần \u0027âm dương giao hội, thủy hỏa giao dung\u0027 mới có thể đột phá cửa ải trở thành Tiên Thiên sinh linh. Về phần cửa ải sau nữa.... Vẫn còn là rất xa cũng không cần phải phiền não. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL \"Phù.\" Sau khi xem xong, Kỷ Ninh đứng dậy thở phào một hơi. Kỷ Nhất Xuyên, Uất Trì Tuyết đều nhìn xem nhi tử. \"Xin phụ thân chỉ điểm sự sâu xa huyền diệu của đệ nhất trọng \u0027Xích Minh Cửu Thiên Đồ\u0027.\" Kỷ Nhất Xuyên nói: \"Ngươi chỉ cần dựa vào những thứ đã viết để tu luyện là được. Đệ nhất trọng Cộng Cửu Phúc Đồ rất đơn giản thôi.\" Kỷ Ninh gật gật đầu, mình đã đọc nhiều sách như vậy ở thế giới này, xem qua cũng đã lập tức hiểu tu luyện thế nào. Nhưng chỉ sợ mình không phát hiện ra sự huyền diệu đặc thù. Dù sao thì phương pháp tu luyện cũng không được chủ quan. Phụ thân đã nói như vậy rồi... Với lại bí tịch này cũng rất dễ hiểu. Vậy thì bắt đầu thôi. Kỷ Ninh nhắm mắt lại, hai tay giơ lên cao, lập tướng bái hướng phía trước......theo đồ kỳ(*****) thì phải làm việc này đầu tiên: bái Nhật Nguyệt! Nguyên một loạt động tác làm dựa theo đồ kỳ, ẩn giấu trong đó là một loại ý vị cổ xưa thần bí, giống như một điệu nhảy thờ cúng kỳ dị. \"Hả?\" Kỷ Nhất Xuyên kinh ngạc. \"Lần thứ nhất mà đã làm động tác được tiêu chuẩn Thần Vận vậy rồi.\" Uất Trì Tuyết cũng kinh ngạc, bởi vì người bình thường dù cho trong đầu nghĩ như vậy cũng không thể làm được động tác tiêu chuẩn đến mức không tưởng tượng nổi như kia. Có điều Kỷ Ninh từ nhỏ đã tu luyện \u0027Nữ Oa Đồ\u0027 nên hồn phách cường đại có thể khống chế thân thể cực kỳ tốt. Hơn nữa thân thể lại thường xuyên được nguyên khí thiên địa tẩy rửa tinh khiết như trẻ mới sinh. Có thể đơn giản làm được động tác tiêu chuẩn như vậy cũng không có gì lạ. Phù! Kỷ Ninh hoàn thành nốt động tác cuối cùng liền trực tiếp ngồi xuống, hai tay giơ lên trên cao giống như một tay nâng Thái Âm, một tay nâng Thái Dương. Xung quanh hoàn toàn yên tĩnh. Kỷ Nhất Xuyên, Uất Trì Tuyết cũng nín cả thở. Bọn họ biết rõ đã đến thời khắc mấu chốt, điệu nhảy bái tế lúc trước chính là giúp cho bản thân có thể cảm ứng được Thái Âm, Thái Dương. Nếu đúng là có thể cảm ứng được hai chí tôn tinh thần..... Vậy là đã nhập môn \u0027Xích Minh Cửu Thiên Đồ\u0027. Chỉ riêng bước nhập môn này cũng đã ngăn cản bao nhiêu người rồi. Vợ chồng bọn họ cũng biết \u0027Xích Minh Cửu Thiên Đồ\u0027 chính là phương pháp Thần Ma luyện thể khó khăn nhất, biết rõ khả năng nhập môn của con họ khi mới bốn tuổi là cực thấp. Nhưng cha mẹ thì vẫn luôn khát vọng con cái thành công, hai người bọn họ cũng khát vọng được vui mừng... --- (*) trích huyết trọng sinh: dùng máu hồi sinh (**)Khoa Phụ đuổi mặt trời; quyết tâm lớn; không liệu sức mình; làm việc không thực tế; sủa trăng (một câu chuyện thần thoại chép trong kinh Hải Sơn Trung Quốc. Chuyện kể rằng có một người tên là Khoa Phụ, vì đuổi theo mặt trời nên rất khát nước, anh ấy uống cạn nước sông Hoàng Hà, sông Vị Hà mà vẫn không hết khát bèn đến nơi khác để mà tìm nước, giữa đường bị chết khát. Cây gậy mà anh ấy để lại sau này biến thành một khu rừng gọi là Trịnh Lâm, về sau dùng cụm từ \"Khoa Phụ đuổi mặt trời\" để ví với những người có quyết tâm lớn, hoặc hàm chỉ những người không biết liệu sức (***) Thái Âm, Thái Dương : mặt trăng mặt trời (****)tinh thần: ngôi sao thần. (*****)đồ kỳ: tranh vẽ miêu tả động tác, hành động"
}