{
  "chapter_name": "Chương 1112",
  "content": "Vừa vào cửa chính. Vừa nhìn thấy kiến trúc nguy nga ở phía xa xa thì bốn người Kỷ Ninh đã cảm thấy thời không chung quanh hỗn loạn. Tiếp đó bản thân đã bị chuyển dời đi. Đây là một mảnh hư không bao la mờ mịt, trong hư không có một ít Hỗn độn tinh thần. Bốn người Kỷ Ninh xuất hiện, đồng loạt nhìn về bốn phía. - Đây là đâu? Bốn người Kỷ Ninh đều có chút nghi hoặc lên tiếng. Phiến hư không này quá mức yên tĩnh, giống như một mặt nước tĩnh lặng vậy. Hỗn Độn hư không chính thức hẳn phải có rất nhiều phong bạo hư không mới đúng. Hơn nữa ở tận cùng hư không sẽ là Hỗn Độn vô tận a! Mà hư không ở trước mắt này lại quá khổng lồ, mà căn bản cũng không có Hỗn Độn. Sưu sưu… Hư không giống như màn nước kéo ra, lộ ra một đầu Cự thú nguy nga ở phía xa. Bên trên cái đầu cực lớn của nó có đôi mắt giống như hỏa diễm sáng chói, ôn hòa nhìn về phía bốn người Kỷ Ninh, đồng thời cũng phát ra thanh âm. Tủy ằng thanh âm ôn hòa, thế nhưng lại vang vọng mỗi một chỗ trong phiến hư không này: - Bốn tiểu gia hỏa. Khánh Hoàn, Phong Nhất, Hỏa Tấn, Kỷ Ninh đều có chút kinh hãi. Kỷ Ninh không kìm lòng được phải nhớ lại một màn lúc trước. Lúc trước hắn và các Tu Hành giả Thế giới cảnh khác bị một cái đầu của Cự Thú trực tiếp thôn phệ, về sau mới đưa đến Mang Nhai quốc. - Bái kiến chúa tể. Tất cả bốn người Kỷ Ninh đều cung kính hành lễ, bất quá bọn hắn cũng không cần quỳ lạy, chúa tể cũng đối xử rất tử tế đối với Thập Nhị cung. - Bốn tiểu gia hỏa các ngươi đều nhận được phần đạo kỳ ngộ này. Đầu Cự Thú nguy nga này nói: - Các ngươi sẽ cùng Thiên Hỏa Mang Nhai của Hoàng tộc ta xuất phát, về sau tiến vào Dị vũ trụ cổ vực... Nơi mà lần này các ngươi tiến vào chính là nơi truyền thuyết trong Dị vũ trụ, nguy hiểm trùng trùng điệp điệp. Thế nhưng cũng có rất nhiều chỗ tốt. Sở dĩ lần này ta chọn ra bốn người các ngươi cũng là hi vọng trên đường đi các ngươi có thể cố gắng giúp đỡ Thiên Hỏa Mang Nhai của tộc ta. Giúp cho hắn gia tăng một chút sinh cơ. Đương nhiên, nếu như các ngươi trợ giúp Thiên Hỏa Mang Nhai thì ta sẽ có hậu ta cho các ngươi. Trong lòng bốn người Kỷ Ninh đều khẽ động, kỳ thật bọn hắn cũng đã đoán ra được. Sở dĩ lần này Chúa tể vĩ đại từ trong Thập Nhị cung chọn ra bốn người, chủ yếu chính là vì trợ giúp cho Thiên Hỏa Mang Nhai mà thôi. Bất quá Thập Nhị cung có thể chung sống hoà bình với Hoàng tộc lâu như vậy cũng là bởi vì đối phương đối đãi ngang hàng. Đám người Kỷ Ninh cũng là thế hệ phi phàm, cho nên cũng không có khả năng vô duyên vô cớ dốc sức liều mạng đi bảo hộ cho Hoàng tộc được. - Đợi đến khi từ Dị vũ trụ trở về, ta sẽ hỏi Thiên Hỏa Mang Nhai ta. Ai trong các ngươi trợ giúp hắn càng nhiều, khi đó cũng sẽ nhận được hậu tạ của Hoàng tộc ta nhiều hơn. Cự thú nguy nga nói. - Chúa tể yên tâm, nhất định chúng ta sẽ dốc hết sức. - Nếu như chúng ta cùng xuất phát, như vậy đương nhiên phải trợ giúp lẫn nhau a. Cả đám đều lên tiếng. Mỗi một người trong bọn hắn đều hiểu rõ, chúa tể đã mở miệng nói hậu tạ, như vậy chắc chắn sẽ không nuốt lời. Dù sao đây chính là tồn tại vô địch ở trong cương vực vô tận, cũng chính là người đã thành lập ra Mang Nhai quốc a. Vì hậu ta, đám người Kỷ Ninh đến Dị vũ trụ, tất cả đều cố hết sức bảo hộ và trợ giúp Thiên Hỏa Mang Nhai. - Được rồi. Cự thú nguy nga khẽ gật đầu. Ông ~~~ Bên cạnh đám người Kỷ Ninh lại xuất hiện thời không chấn động, theo đó là một đầu dị thú đắm chìm trong ngọn lửa đột nhiên xuất hiện. - Thiên Hỏa. Cự thú nguy nga mở miệng. - Chúa tể. Đầu Hỏa Diễm Dị Thú này lập tức biến ảo thân thể, biến thành một thanh niên có mái tóc màu đỏ, người mặc khải giáp màu xanh. - Lần này tiến về Dị vũ trụ Cổ vực là năm người các ngươi cùng đi với nhau. Cự thú nguy nga mở miệng. Thanh niên có mái tóc dài màu đỏ này quét qua một chút, sau khi nhìn kỹ bốn người Kỷ Ninh, hắn nhếch miệng cười cười: - Ta là Thiên Hỏa Mang Nhai, các ngươi cứ gọi ta là Thiên Hỏa là được rồi, nghe chúa tể nói, bốn người các ngươi không ai yếu hơn ta a. Đợi tới lúc đi đến Dị vũ trụ, kính xin bốn vị hỗ trợ nhiều hơn. Tuy rằng Thiên Hỏa Mang Nhai này cũng là người có thiên phú cực cao trong hoàng tộc. Thế nhưng dù sao cũng vừa mới gia nhập không bao lâu. Mà đám người Kỷ Ninh, mỗi một người ít nhất cũng đã ngộ ra một đầu đại đạo mạnh nhất, đều có thể so sánh được với nhị bộ Đạo quân. Quả thực so với Thiên Hỏa Mang Nhai này còn mạnh hơn một bậc. Đương nhiên kết luậ này chỉ dựa theo thực lực bình thường để bình xét mà thôi, về phần một ít át chủ bài bảo vệ tính mạng, cũng không có biện pháp để tính toán ra được. - Chúa tể, Dị vũ trụ Cổ vực ở đâu, cái gì gọi là Dị vũ trụ? Khánh Hoàn hoàng tử hỏi. Hắn chỉ là ký danh đệ tử của Chúa tể vĩ đại mà thôi, còn không có tư cách gọi một câu sư tôn. Chúa tể vĩ đại có quy củ... Chỉ có đệ tử thân truyền thì mới có tư cách gọi hắn là sư tôn. - Dị vũ trụ? Cự thú nguy nga mấy người Kỷ Ninh, phát hiện ra trong lòng mỗi người đều rất là mong đợi, hắn nói: - Các ngươi mới chỉ có thể cảm ứng được bổn nguyên của cương vực vô tận, Hỏa Chi Bản Nguyên. Thủy Chi Bản Nguyên, Kiếm Chi bản nguyên, Thời Gian Bản Nguyên, không gian bổn nguyên... Mỗi một người trong Kỷ Ninh đều không khỏi gật đầu. Bổn nguyên đều có thể cảm ứng được, bất quá người chính thức có thể cảm ứng kỹ càng thì mới có thể tu luyện được tới Thế giới cảnh viên mãn. Về phần cấp độ càng sâu huyền diệu hơn thì bổn nguyên không tiết ra ngoài một chút nào. Nghe nói ngay cả đại năng Vĩnh Hằng cũng không có cách nào tu luyện được. Cho nên các Sinh Tử Đạo quân mới chỉ có thể bước một bước, sáng tạo ra một đầu đại đạo thuộc về mình mà thôi. - Khu vực mà bổn nguyên có khả năng lan ra được gọi là vũ trụ. Chúa tể vĩ đại nói tiếp: - Dị vũ trụ, đương nhiên là không có cùng bổn nguyên rồi. - Cái gì. Mỗi một người trong đám người Kỷ Ninh đều chấn kinh. Bổn nguyên khác biệt? Bất kể là ở trong tam giới, hay là ở Đại Mạc vực, hay là lúc đi vào Mang Nhai quốc. Ở khắp nơi Kỷ Ninh đều có thể cảm ứng được Kiếm Chi bản nguyên. Mà những bổn nguyên này đều giống nhau, toàn bộ cương vực vô tận cũng chỉ là một bộ phận của vũ trụ cực lớn này mà thôi! Thế nhưng hiện tại hắn sắp đi một Dị vũ trụ khác?"
}