{
  "chapter_name": "Chương 461: Nhân tộc",
  "content": "Ở doanh trại trong hư không. Mười bảy tên chiến sĩ lân giáp sừng cong đều nhìn hình ảnh hiện ra trong tấm gương giữa không trung, đó chính là hình ảnh Kỷ Ninh chém giết mười tên đối thủ kia. \"Trấn thủ đại nhân.\" Trong tấm gương giữa không trung bỗng xuất hiện Ba Lạc, Ba Lạc nhìn qua một lượt rồi mở miệng nói: \"Trấn thủ đại nhân, đã điều tra rõ. Tốc độ, kiếm thuật của tên dị tộc này đều đạt Thiên Cấp, lực lượng là Địa cấp. Hơn nữa hắn chưa từng sử dụng thủ đoạn bộc phát kinh người gì cả.\" \"Tốt.\" Ở nơi đóng quân, tên chiến sĩ sừng cong áo choàng đen nói, \"Ba Lạc, nhiệm vụ của ngươi hoàn thành rồi.\" \"Chư vị.\" Ánh mắt tên chiến sĩ sừng cong áo choàng đen quét qua, \"Tin tức về tên dị tộc này ta sẽ bẩm báo lên Trưởng Lão điện, các vị có ý kiến gì không?\". \"Không có.\" \"Không.\" Nguyên một đám đều đáp. \"Tốt.\" Chiến sĩ sừng cong áo choàng đen nhẹ nhàng gật đầu. … Đại lục phế tích thượng cổ, trong thế giới Đoạn Giác. Tại một tòa kiến trúc cực lớn cao đến mười vạn trượng, có chín cái vương tọa lơ lửng xếp thành hình vòng cung. Hiện tại từng cái đều lần lượt xuất hiện chiến sĩ sừng cong mắt vàng mặc lân giáp, khoác áo choàng màu vàng, khí tức bọn hắn vô cùng cường đại. Sau khi chín tên xuất hiện, giữa không trung phía trước bọn hắn ngưng tụ ra một tấm gương cực lớn, trong gương hiện ra hình ảnh. \"Chư vị trưởng lão tôn kính, ta Kỳ Ngõa, trấn thủ doanh trại số một ngàn hai trăm chín hai tại vùng hư không thứ ba.\" Thái độ gã chiến sĩ sừng cong áo choàng đen trong tấm gương vô cùng tôn kính. \"Chúng ta phát hiện một gã dị tộc xâm nhập vùng hư không thứ ba của thế giới Đoạn Giác, đã có tiếp xúc sơ qua với hắn.\" Xôn xao. Lập tức tràng cảnh lúc trước Ba Lạc phái mười tên thủ hạ đi đối phó Kỷ Ninh cũng hiện ra trên tấm gương, thậm chí tái hiện lại toàn bộ cả đoạn đối thoại giữa Kỷ Ninh và những tên chiến sĩ mắt đỏ. \"Chúng ta nhận định rằng hắn có thực lực gần như Thiên cấp, mà có khả năng vẫn còn cất giấu chút thủ đoạn.\" Chiến sĩ sừng cong áo choàng đen tôn kính nói. \"Ah, dị tộc?\" \"Ngoài thế giới Thất Thần, thế giới Khúc Tràng ra, rất lâu chưa nhìn thấy dị tộc nào khác rồi.\" \"Thú vị, có hai cánh tay cùng hai chân sao? Hơn nữa hình thể lại nhỏ bé như vậy?\" \"Làn da màu vàng, con mắt màu đen…\" Chín tên trưởng lão đều hứng thú quan sát. Địa vị bọn hắn được tôn sùng vô cùng, bình thường chuyện thế này đều không tới mức phải bẩm báo cho bọn hắn. Thế nhưng việc dị tộc xâm nhập chính là đại sự lớn nhất, mặc dù chỉ là một tên dị tộc, cũng phải bẩm báo lên Trưởng Lão điện, dù sao thì một khi dị tộc đến… cũng có khả năng xảy ra một trận chiến tranh thế giới. \"Dị tộc này chưa bao giờ thấy qua, tốc độ bay cũng bình thường, có điều có thể tiến lên trong thủy triều hư không thì ít nhất thân thể hắn cũng phải rất cường đại, hoặc là có phương pháp đặc thù chống cự lại hư không phong bạo.\" Một gã trưởng lão mỉm cười, \"Ta đề nghị phái đội hành động đặc biệt ở vùng hư không thứ ba đi bắt sống dị tộc này về, sau đó giải phẫu nghiên cứu thật kĩ… dị tộc này chưa từng thấy qua, nhỏ bé như thế lại có thể chống cự lại thủy triều hư không, đáng giá nghiên cứu.\" \"Ta đề nghị… hoàn toàn khởi động vùng hư không thứ ba, cần phải làm cho tên dị tộc này không có cách nào thoát thân.\" \"Hoàn toàn khởi động? Việc này tiêu hao lực lượng quá lớn, tốc độ phi hành của tên dị tộc này chỉ như vậy, chúng ta phái ra chiến sĩ hoàn toàn có thể nhanh chóng đuổi theo, không cần phải khởi động hoàn toàn vùng hư không thứ ba.\" \"Nhưng dị tộc này chưa từng thấy qua, không thể để cho hắn chạy thoát.\" \"Chẳng lẽ ngươi cho rằng đội hành động đặc biệt của vùng hư không thứ ba còn không giải quyết được hắn?\" Cả đám trưởng lão tranh luận. Đúng lúc này. Oanh ~~~ xem tại TruyenFull.vn Một cỗ uy áp đáng sợ hạ xuống. Chín tên trưởng lão đồng thời ngẩng đầu lên nhìn lại, chỉ thấy giữa không trung xuất hiện một hư ảnh cực lớn, đó là một con mắt màu vàng cực lớn, chỉ là hư ảnh của con mắt màu vàng này thôi đã lớn khoảng chừng vạn trượng. \"Hoàng.\" Toàn bộ chín tên trưởng lão đứng dậy, cung kính hành lễ. Con mắt màu vàng lớn vạn trượng này nhìn chằm chằm vào Kỷ Ninh trong tấm gương, trong ánh mắt có sự hưng phấn pha lẫn lửa giận, đồng thời âm thanh ầm ầm vang lên: \"Đúng, đúng vậy, đây là Nhân tộc! đúng là Nhân tộc!!!\" \"Nhân tộc?\" Chín tên trưởng lão đều rất nghi hoặc. \"Hoàng, Nhân tộc là gì?\" \"Hắn là Nhân tộc sao?\" Tên nào cũng vô cùng nghi hoặc. \"Nhân tộc cường đại, Nhân tộc khủng bố.\" Con mắt màu vàng nhìn chằm chằm vào Kỷ Ninh, thanh âm tiếp tục quanh quẩn trong toàn bộ Trưởng Lão điện, \"Bọn họ là chủ nhân chính thức trong Tam giới, là hung thủ chính thức đuổi giết chúng ta lúc trước, bọn họ là kẻ thù chung của thế giới Đoạn Giác ta, thế giới Thất Thần, thế giới Khúc Tràng cùng vô số thế giới khác.\" \"Chủ nhân trong Tam giới?\" \"Tam giới là ở đâu?\" \"Kẻ thù chung của vô số thế giới?\" Những tên trưởng lão này đều nghi hoặc. Con mắt màu vàng nhìn kỹ Kỷ Ninh, đồng thời tiếp tục nói: \"Đó là một hồi đại chiến thật lâu trước đây, đó là một hồi đại chiến xé rách cả hỗn độn, tan vỡ hư không. Trận đại chiến đó đã tạo thành những phiến đại lục hỗn loạn không chịu nổi này cùng với Tam giới được tục truyền rằng là một thế giới có rất nhiều màu sắc, ổn định và xinh đẹp. Thế giới Tam giới đó đã bị một thế lực cường đại chiếm mất rồi! Mà những kẻ thất bại ngày ấy như chúng ta chỉ có thể sinh tồn ở trong đại lục rách rưới không ổn định này.\" \"Cái gì?\" \"Vô tận đại lục chúng ta, là bên thất bại ngày ấy?\" \"Việc này, việc này sao có thể?\" \"Thế giới Đoạn Giác chúng ta đã vô cùng cường đại rồi, mà bên trong đại lục vô tận còn tồn tại rất nhiều cường giả, thậm chí ngay cả tồn tại \"Thánh Tổ\" cũng rất nhiều. Tại sao ngày ấy lại có thể thất bại?\" Chín tên trưởng lão không thể tin và cũng không muốn tin tưởng. Bọn hắn vẫn luôn cho rằng bọn hắn đã rất cường đại, những thế lực trong đại lục vô tận còn muốn cường đại hơn, thế nhưng như vậy mà vẫn không thể sánh bằng cái nơi được gọi là \"Tam giới\" kia. \"Tồn tại Thánh Tổ, ở trong Tam giới kia được gọi là Đạo Tổ hoặc Chân Thần!\" Con mắt màu vàng tiếp tục nói, \"Bên trong Tam giới có rất nhiều Chân Thần, Đạo Tổ, thậm chí bọn hắn còn có tồn tại đứng trên cả Chân Thần Đạo Tổ… Đặc biệt là kẻ được gọi là Nữ Oa trong truyền thuyết kia, thật sự là vô cùng đáng sợ, ngay cả Thánh Tổ trước mắt nàng, đều có thể bị diệt sát ngay lập tức.\" \"Cái gì!\" Chín tên trưởng lão đều cảm thấy mông muội. Thánh Tổ cũng bị diệt sát ngay lập tức? Nữ Oa? Nữ Oa là ai? Chín tên trưởng lão đều ghi tạc thật sâu trong óc cái tên \"Nữ Oa\" này. \"Bên trong Tam giới cũng có một ít Đạo Tổ cường đại phi thường, bọn hắn vung tay lên cũng có thể diệt thế giới Đoạn Giác chúng ta. Há miệng thổi ra hỏa diễm có thể bao phủ hư không vô tận, ngay cả hư không cũng bốc cháy sụp đổ. Chỉ một thanh kiếm cũng có thể làm cho mấy tên Thánh Tổ chạy thục mạng.\" Con mắt màu vàng nhớ lại hồi ức, chậm rãi nói. Chín tên trưởng lão đều biết rõ, Hoàng của bọn hắn chính là thủy tổ kiến tạo ra phiến thế giới này, chính là tồn tại sống sót trong trận chiến từ xa xưa vô tận kia. Hoàng nói như vậy, chỉ sợ là đã chính mắt chứng kiến. Thật là đáng sợ. . . Tam Giới này, cũng thật đáng sợ! \"Trong Tam Giới có nhiều tộc đàn, mà mạnh nhất trong đó chính là Nhân tộc. Nhân tộc này cũng chính là chủ nhân Tam Giới.\" Con mắt màu vàng nói, \"Nghe nói Nhân tộc chính là do Nữ Oa kia tạo ra, được Nữ Oa yêu thương tha thiết. Hơn nữa có lực phát triển rất đáng sợ, có năng lực sinh sôi nảy nở, trong bọn họ sinh ra rất nhiều tồn tại cường đại, thậm chí có rất nhiều Đạo Tổ. Thực lực Nhân tộc mạnh nhất, lại có tiềm lực lớn nhất nên được công nhận là chủ nhân Tam Giới.\" \"Mà tiểu gia hỏa xâm nhập này… chính là Nhân tộc!\" Con mắt màu vàng gắt gao nhìn chằm chằm vào Kỷ Ninh. \"Nhân Tộc?\" Chín tên trưởng lão cũng nhìn chằm chằm vào Kỷ Ninh, khi trước bọn hắn mang tư thế trên cao nhìn xuống Kỷ Ninh phía dưới, bọn hắn tự nhận mình có trí tuệ cao, tự nhận mình có thực lực cường đại, căn bản không để tồn tại nhỏ bé này vào trong mắt. Nhưng bây giờ nghe xong, tiểu gia hỏa thân cao chưa tới một phần ngàn bọn hắn, lại là Nhân tộc – chủ nhân Tam giới, kẻ thù chung của toàn bộ đại lục vô tận. \"Thì ra tên này lại là Nhân tộc?\" Chín tên trưởng lão không khỏi có một loại cảm giác kính sợ, vì tộc đàn sau lưng dị tộc này thật là đáng sợ. \"Có điều cũng không cần lo lắng về tên tiểu tử này.\" Thanh âm của Hoàng tiếp tục vang lên, \"Nơi đây là đại lục vô tận, không phải Tam giới, cái gọi là Thiên Đạo trong Tam Giới như Kim, Mộc, Thủy, Hỏa, Thổ… ở đây đều vô dụng. Chỉ có \"Hỗn Độn chi đạo\" tối cao mới còn hữu dụng. Hỗn Độn đạo chính là tối cao nhất… bất kể là đại lục vô tân, hay Tam Giới đều sinh ra từ Hỗn Độn, chỉ cần sinh ra từ Hỗn Độn, tất cả đều có thể dùng Hỗn Độn đạo. Khả năng hiểu được Hỗn Độn đạo, dù chỉ là một bộ phận nhỏ, cũng phải là tồn tại đỉnh tiêm trong Tam giới. Tên tiểu tử này có lẽ không mạnh tới vậy.\" \"Vâng.\" Chín tên trưởng lão đều gật đầu. Hỗn Độn đạo. . . Bọn hắn cũng đã được nghe nói tới, đó chính là Đạo tối cao, cường đại nhất. Có thể dẫn động lực Hỗn Độn vô tận, dễ dàng diệt sát Đạo Tổ. \"Ta ra lệnh.\" Thanh âm Hoàng càng thêm trầm thấp hùng hậu, \"Hoàn toàn khởi động vùng hư không thứ ba, tuyệt đối không thể để tên Nhân tộc này chạy thoát.\" \"Xuất động toàn bộ đội hành động đặc biệt của vùng hư không thứ ba, bắt sống hắn.\" \"Xuất động tất cả quân đoàn biên giới số một, cần phải bắt sống tên Nhân tộc này.\" \"Vâng.\" \"Vâng.\" \"Vâng.\" Tất cả chín tên trưởng lão đều cung kính đáp. …. \"Mẫu Hoàng có lệnh, bắt sống tên dị tộc này, toàn bộ chúng ta đều xuất động.\" Một gã chiến sĩ sừng cong áo choàng tím hô lên. \"Vì Mẫu Hoàng.\" Tất cả hơn một ngàn tên chiến sĩ áo choàng đen đứng chen chúc phía dười đều hô lên. … \"Theo lệnh Mẫu Hoàng, toàn bộ quân đoàn số một chúng ta đều xuất động, lập tức xuất phát, bắt sống tên dị tộc này.\" Một gã chiến sĩ sừng cong mặc áo choàng màu vàng, đuôi áo khảm hoa văn màu đen, có khí tức cường đại quát lên. \"Vì Mẫu Hoàng.\" Một đám chiến sĩ sừng cong mang áo choàng tím phía dưới đều cung kính cuồng nhiệt nói theo. Lập tức bọn hắn đều đi điều động đội ngũ của mình, rất nhanh quân đoàn số một cường đại nhất từ trong đại lục vô tận bay ra, cưỡi từng chiếc Hư Không thuyền cực lớn tiến vào hư không, bay thẳng về hướng Kỷ Ninh. … Tại một nơi trong bóng tối vô tận. Ba cỗ ý niệm cường đại va chạm, một cỗ ý niệm trong đó chính là vị Mẫu Hoàng mới hạ lệnh trước đó. \"Tỷ tỷ, vì sao đánh thức chúng ta?\" \"Còn chưa tới lúc chúng ta tỉnh lại.\" Hai cỗ ý niệm còn lại đều lên tiếng hỏi. Ý niệm đại diện cho vị Mẫu Hoàng kia nói: \"Phát hiện một gã Nhân tộc trong lãnh địa hư không của thế giới Đoạn Giác chúng ta.\" \"Nhân Tộc?\" \"Cái gì, Nhân tộc sao?\" Hai cỗ ý niệm kia cũng lập tức chấn động, các nàng chưa quên được trận chiến đáng sợ trước kia. Nhân tộc cường đại đã hoàn toàn khắc sâu trong trí nhớ của các nàng, mặc dù đã trải qua thời gian trăm triệu năm, các nàng cũng không thể nào quên. Đó là một cái ác mộng thật sự, trong thế lực đáng sợ kia cường giả nhiều như mây, trong đó mạnh nhất chính là Nhân tộc, từng tòa cực lớn được gọi là trận pháp kia, hỏa diễm hừng hực ngập trời có nguồn gốc từ Thái Dương tinh kia, từng kiện từng kiện binh khí trường côn, cây cối, trường kiếm kia… đã tiêu diệt bao nhiêu tồn tại mà các nàng cũng phải tôn kính? Có thể sống sót sau hồi đại chiến năm ấy, các nàng đều cảm thấy vô cùng may mắn."
}