{
  "chapter_name": "Chương 1244",
  "content": "- Ah. Kỷ Ninh không thể tin được, hoàng tộc Mang Nhai quốc lại bị cổ tu hành giả nô dịch? - Đó là năm tháng cổ tu hành giả chúng ta tung hoành vô địch. Cửu Trần Giáo chủ nói: - Mỗi cổ tu hành giả chúng ta có ngộ tính rất cao, một môn môn pháp môn bị sáng chế ra. Ngươi nhìn cả hoàng tộc Mang Nhai quốc có bao nhiêu kẻ thành Vĩnh Hằng Đế Quân? Chỉ có một! Chính là chúa tể Mang Nhai quốc. Cổ tu hành giả chúng ta nhiều hơn, đây chính là ngộ tính! Tính mạng hình người có ngộ tính cao hơn so với tính mạng hình thú, hỗn độn thần thú nhất tộc không có một chúa tể sẽ có địa vị hôm nay sao? - Đáng tiếc đó là quá khứ. - Hiện tại là thời đại người tu hành xưng bá. Cửu Trần Giáo chủ lắc đầu.nói: - Tính mạng người tu hành không có hoàn mỹ như chúng ta, bọn họ từ phàm tục từng bước đi lên, cuối cùng số lượng rất nhiều, số lượng vô tận, mặc dù hàng tỉ sinh ra một yêu nghiệt cũng đầy đủ xưng bá, đối mặt vô số người tu hành, chúng ta chỉ có thể tránh lui. Cửu Trần Giáo chủ nhìn Kỷ Ninh: - Bắc Minh, cổ tu hành giả chúng ta cũng thu nạp người tu hành bình thường, ngươi chỉ cần không phải là Mang Nhai quốc, không phải vĩnh hằng nhất tộc, không phải hắc ám quốc độ, cổ tu hành giả chúng ta nguyện ý thu nạp Đạo Minh bình thường, gia nhập cổ tu hành giả chúng ta, chỉ cần ngươi thiên tư đủ cao sẽ được tài bồi. Kỷ Ninh bĩu môi. Thu nạp người tu hành? Mang Nhai quốc cũng thu nạp, vĩnh hằng nhất tộc kỳ thật cũng thu nạp, có không ít Thế Giới Cảnh thành chó săn của vĩnh hằng nhất tộc, lúc trước Kỷ Ninh gặp đám Thế Giới Cảnh vĩnh hằng nhất tộc tại ‘Vạn Thần Phủ’, phần lớn trong đó không có huyết mạch vĩnh hằng nhất tộc. Không nghĩ tới cổ tu hành giả cũng thu nạp. Cũng đúng. Hoàng tộc Mang Nhai quốc, vĩnh hằng nhất tộc, cổ tu hành giả đều có một khốn cảnh—— chính là số lượng quá thưa thớt! - Như thế nào? Cửu Trần Giáo chủ liền nói: - Nội tình cổ tu hành giả chúng ta, chỉ sợ chỉ có Đạo Minh mới có thể so sánh với chúng ta. - Bỏ đi, ta không vội. Kỷ Ninh nói, mình đã gia nhập Mang Nhai quốc, sao có thể gia nhập trận doanh đối địch? Tuy chính mình tạm giữ được bí mật với Mang Nhai quốc nhưng cũng phải phòng ngừa ngoài ý muốn xuất hiện. - Không có vội hay không, nơi này là tổ tiên chi địa, tin tưởng ngươi sẽ nhanh chóng biết được nội tình của cổ tu hành giả. Cửu Trần Giáo chủ mỉm cười nói: - Đến lúc đó ta sẽ dẫn dắt giúp ngươi. Như hắn ngộ ra hai đạo mạnh nhất và kết hợp lại với nhau, trong cổ tu hành giả cũng là một đời thiên kiêu. Cổ tu hành giả đều có đại năng, giúp hắn suy diễn ra đi nơi nào lưu lạc sẽ có cơ duyên. Tuy tương lai là không xác định. Suy diễn cũng chỉ có khả năng nhìn một ít của tương lai. Thời gian trôi qua. Kỷ Ninh, Cửu Trần Giáo chủ liên thủ cẩn thận tiến lên, từ thông đạo nham thạch này tiến vào thông đạo nham thạch khác. Thông đạo nham thạch vô cùng vô tận... Đám người Kỷ Ninh ở nơi này suốt ba tháng, may mắn có Kỷ Ninh bán linh đan, nếu không Cửu Trần Giáo chủ không gánh vác được. Vèo. Một ngày của ba tháng sau. - Giết. - Giết bọn chúng, ăn bọn chúng. Lúc này có một dám sinh vật hỏa diễm vô cùng vô tận lao tới, một đám này bị phi chu màu đen đâm tán loạn, đồng thời chung quanh còn có chín đại bí thuật quét qua nên không bị trở ngại. - Hô. Phi chu màu đen bay vào thông đạo nham thạch. - Ân? Bỗng nhiên Kỷ Ninh, Cửu Trần Giáo chủ sững sờ, bọn họ vô cùng kích động. Hư không phía trước vô cùng rộng rãi, hư không rộng trăm tỷ dặm, trong tinh không có một ngôi sao, ngôi sao tỏa ra hào quang mờ mịt, tỏa ra uy áp vô cùng vô tận. Trong phạm vi hư không trăm tỷ dặm không có một tia hỏa diễm! Cần biết trước kia đám người Kỷ Ninh đi các nơi, nơi nào cũng là sinh vật hỏa diễm. Trong phạm vi trăm tỷ dặm này không có một tia hảo diễm nào. - Chẳng lẽ tới nơi rồi? Kỷ Ninh âm thầm nói thầm. - Nơi này có lẽ là nơi tổ tiên muốn dẫn chúng ta tới. Cửu Trần Giáo chủ kích động nhìn ngôi sao kia. Hơn ba tháng qua đi! Những nơi hai người bọn họ đi qua khắp nơi đều là thông đạo nham thạch, khắp nơi đều là hỏa diễm! Cũng không có gặp qua hư không trống trải! Hư không trăm tỷ dặm trống trải lớn cỡ nào? Trung ương còn có một ngôi sao! Ngôi sao phát ra uy áp to lớn làm cho Kỷ Ninh và Cửu Trần Giáo chủ hít thở không thông. Nơi này có lẽ chính là chung cực chi địa. - Giết. Một đám sinh vật hỏa diễm xông vào thông đạo, chúng lao thẳng về phía Kỷ Ninh. Bỗng nhiên tốc độ của đám sinh vật hỏa diễm chậm lại, chúng hơi do dự nhìn ngôi sao to lớn ở nơi xa xôi, mỗi một sinh vật hỏa diễm tiến vào phạm vi ngôi sao bao phủ đều nhỏ đi một tầng. - Nhanh chóng giết bọn chúng. - Đừng để bọn chúng bỏ chạy. Những sinh vật hỏa diễm nhanh chóng tới gần. Vèo. Phi chu màu đen không chút do dự bay thẳng vào ngôi sao to lớn. Đám sinh vật hỏa diễm điên cuồng đuổi giết, chúng cách ngôi sao càng ngày càng gần, dường như đám sinh vật hỏa diễm bị áp chế, thậm chí hỏa diễm bên ngoài cơ thể không còn. Lộ ra khải giáp màu đỏ, tóc cùng với thân thể! Bọn chúng tới càng gần ngôi sao, khí tức lại càng giảm xuống. - Một vật khắc một vật. Kỷ Ninh thấy thế liền sợ hãi nói: - Những sinh vật hỏa diễm này đánh thế nào cũng không chết. Nhưng bây giờ chỉ tới gần ngôi sao thực lực đã suy yếu. - Ngôi sao kia có nổ hay không? Cửu Trần Giáo chủ cảnh giác nhìn ngôi sao càng ngày càng gần - Nó có uy áp to lớn như thế, nói không chừng sẽ gặp nguy hiểm. Kỷ Ninh nói: - Như thế nào? Chẳng lẽ chúng ta tiếp tục đi vào thông đạo nham thạch? - Ta điên, ta mới không đi vào. Cửu Trần Giáo chủ lên tiếng, hiển nhiên hắn chịu đủ thời gian ba tháng chui tới chui lui trong thông đạo nham thạch rồi. - Mặc kệ như thế nào, đi nhìn một chút, chúng ta cẩn thận là được. Cửu Trần giáo chủ cắn răng lên tiếng. - Ân. Kỷ Ninh cũng nhìn chằm chằm vào ngôi sao kia. Phi chu lao nhanh về phía trước. Khí tức đám sinh vật hỏa diễm càng ngày càng yếu, rốt cục dừng lại, chúng gào thét phẫn nộ không cam lòng, chỉ có thể đưa mắt nhìn phi chu màu đen tới gần ngôi sao mà thôi. Phi chu màu đen bay tới bên ngoài ngôi sao. Kỷ Ninh và Cửu Trần Giáo chủ đứng trên bong phi chu nhìn xuống phía dưới. - Ngôi sao thật xinh đẹp. Kỷ Ninh tán dương. Mặt ngoài ngôi sao có một tầng ô dù giống như lòng đỏ trứng, bên ngoài ngôi sao còn có một tầng vỏ trứng."
}