{
  "chapter_name": "Chương 48: Hồ Dực Xà",
  "content": "Ba con Hắc Giảo thú tiến về vùng thảo nguyên hoang vu. \"Công tử.\" Thu Diệp nhịn không được nói. \"Đứa con của Giang Hòa có hận thù rất lớn với công tử. Để nó lớn lên sau này chỉ sợ sẽ không có lợi cho công tử.\" Kỷ Ninh liếc mắt nhìn sang Mạc Ô. Thu Diệp liền nói. \"Điều này không phải là Mạc Ô nói cho ta, mà ta sợ công tử sẽ không vui nên không lúc trước mới không nói.\" Kỷ Ninh thở dài nói: \"Kẻ ta hận chính là Giang Hòa. Con của hắn lại không oán không thù với ta. Nếu ta đi báo thù hắn thì liên quan gì tới con hắn?\" \"Thế nhưng trong những cuộc chiến ở các bộ lạc, người ta sẽ thường diệt sạch những kẻ sau này có thể uy hiếp đó...\" Thu Diệp ngập ngừng nói. \"Ta hiểu.\" Kỷ Ninh gật đầu .\"Vì sự sống còn của bộ lạc...đúng là người ta sẽ không từ thủ đoạn nào, điều đó không có gì đáng trách! Nhưng đây là một đứa trẻ còn bé tí, nó thì có ảnh hưởng gì tới Kỷ tộc? Kỷ tộc của ta thống lĩnh vùng đất này, đã giết qua không biết bao nhiêu người, kẻ âm thầm oán hận Kỷ tộc cũng không ít. Kỷ tộc thống trị được không phải là vì không đắc tội với kẻ nào mà vì có được thực lực mạnh hơn hẳn!\" Thu Diệp nghe thấy thì trầm ngâm suy nghĩ. \"Dù không đắc tội với ai, nhưng nếu ngươi không mạnh hơn thì trước sau gì cũng bị kẻ khác tiêu diệt.\" Kỷ Ninh thản nhiên nói. \"Mà nếu như ngươi thực sự mạnh mẽ thì những kẻ chống đối cũng chỉ dám âm thầm oán hận nhưng vẻ ngoài vẫn cung kính. Rồi trăm năm sau nữa, chỉ sợ con cháu của những người đó cũng sẽ quên hết rồi toàn tâm toàn ý mà thần phục Kỷ tộc thôi.\" \"Mà cường giả tu luyện lại xem trọng nội tâm.\" Kỷ Ninh nói. Tâm hòa với trời! Thiên Nhân Hợp Nhất! Tâm hiểu đạo thì sẽ ngộ ra chân ý trong đạo! Kỷ Ninh hiểu rất rõ, một tu sĩ phải có cái tâm vững chắc. Tâm càng thông suốt thì việc tu luyện mới càng tiến nhanh được. \"Một khi tâm bị ảnh hưởng, một chính là bản thân cảm thấy buồn rầu, hai là con đường tu luyện cũng sẽ bị dừng lại thậm chí là thụt lùi.\" Kỷ Ninh lắc đầu. \"Kỷ Ninh ta một khi muốn giết ai thì sẽ chỉ giết kẻ ấy chứ không bao giờ gây họa đến vợ con của kẻ đó! Đó chính là tâm của ta!\" Kiếp trước Kỷ Ninh bị ốm đau giày vò lại luôn sống cô độc. Người cô độc thì thường sinh ra nhiều suy nghĩ, thậm chí là suy nghĩ đến mức điên rồ, nhưng cũng nhờ đó mà hắn nhìn có được cái nhìn sâu xa hơn. Kỷ Ninh lại có thể nhìn rõ nội tâm của mình để có được cách nhìn bao dung bình tĩnh trước mọi việc. Kiếp này hắn tu luyện, nếu không thể nhìn thấu được nội tâm của chính mình thì hắn làm sao có thể kiên trì khổ tu mỗi ngày được? Thu Diệp cùng Mạc Ô nhìn nhau. Bản tâm? Không hiểu! \"Tốt rồi.\" Kỷ Ninh thấy bộ dạng hai người như thế thì lắc đầu nói. \"Đừng nghĩ nhiều nữa. Bây giờ chúng ta đi hồ Dực Xà.\" \"Công tử, không đi bộ lạc Hắc Nha nữa à? Lúc trước không phải ngươi từng nói...muốn chăm sóc đệ đệ của Xuân Thảo sao?\" Thu Diệp dò hỏi. \"Không cần vội.\" Kỷ Ninh lắc đầu. \"Trước tiên chúng ta đi hồ Dực Xà một chuyến. Sau khi giết được Đại yêu Dực Xà thì mới quay lại bộ lạc Hắc Nha...Chuyện này từ đầu đến cuối đều là tai họa do Đại yêu Dực Xà gây nên. Một trong hai người em của Xuân Thảo cũng bị chết dưới tay của Đại yêu Dực Xà. Ta sẽ dùng cái chết của Đại yêu Dực Xà an ủi Xuân Thảo rồi sau đó đem đệ đệ duy nhất còn sống của Xuân Thảo mang về Tây Phủ thành.\" \"Đi.\" Kỷ Ninh đánh nhẹ vào bụng của Hắc Giảo thú làm con thú lập tức tăng tốc. Hai người Thu Diệp, Mạc Ô cũng đi theo hướng về hồ Dực Xà. ... Ngày đi đêm nghỉ, với sức khỏe mạnh mẽ và tốc độ nhanh chóng của Hắc Giảo thú cũng mất ba ngày mới tới được gần hồ Dực Xà. \"Bái kiến công tử.\" Mười tên Hắc Giáp Vệ đồng loạt quì xuống. Kỷ Ninh ngồi trên Hắc Giảo thú nhìn thoáng qua rồi gật đầu, đồng thời dặn dò. \"Mạc Ô, Thu Diệp, hai người các ngươi tạm thời nghỉ ngơi ở cứ điểm này. Đi hơn mười dặm nữa là tới hồ Dực Xà rồi, ta không thể mang bọn ngươi đến đó. Ta sẽ một mình tới hồ Dực Xà.\" \"Vâng.\" Mạc Ô cùng Thu Diệp cung kính đáp. Kỷ Ninh nhảy khỏi Hắc Giảo thú, cả người bay vọt lên phía trước như một con chim lớn. Sau hai cái lắc người bóng dáng của hắn đã biến mất khỏi tầm mắt của đám Mạc Ô, Thu Diệp và hơn mười tên Hắc Giáp Vệ. Điều này làm cho cả đám trợn tròn con mắt, thật sự là khó có thể tin nổi. Hồ Dực Xà bây giờ đã trở thành cấm địa. Kỷ tộc cũng bố trí hơn mười đội nhỏ phân chia ra. Mỗi tiểu đội đều có mười tên Hắc Giáp Vệ chia ra các hướng ở hồ Dực Xà để giám sát mọi hành động của Đại yêu Dực Xà. ****** \"Ào ào. .. .\"Hồ Dực Xà rộng hơn trăm dặm, nhìn không thấy tận cung. Hồ nước lớn như thế kể cả không có gió thì sóng nước vẫn có dập dềnh. Kỷ Ninh đứng bên bờ, nhìn hồ Dực Xà xa xa thì thầm nhủ. \"Hồ nước này quả nhiên là sâu không thấy đáy. Dù ta có khả năng khống thủy(điều khiển nước), nhưng nếu một khí tiến xuống đáy hồ...tốc độ của ta chỉ sợ vẫn không thể đuổi kịp được Đại yêu Dực Xà.\" Càng lặn xuống sâu thì áp lực nước lại càng lớn, khả năng khống chế nước cũng càng thêm khó khăn. Nhân tộc khi xuống dưới nước thực lực cũng chỉ còn chưa tới một thành, ngược lại thực lực của thủy tộc lại càng tăng. \"Tuy thực lực của ta hiện giờ cũng đã khá mạnh rồi, nhưng nếu so với đại yêu cấp Tiên Thiên viên mãn...thì cùng lắm chỉ hơn được tí chút.\" Kỷ Ninh thầm nghĩ. Đây chính là cảm nhận của hắn sau khi bản thân tu luyện \u0027Phong Dực độn pháp\u0027, rồi sau đó lại cảm ngộ chân ý của đạo. Dù sao chỉ cần có thực lực đệ tứ trọng \u0027Xích Minh Cửu Thiên Đồ\u0027 là đã ngang ngửa thực lực với Tiên Thiên hậu kỳ luyện pháp môn Thần Ma luyện thể khác. Nếu so sánh với Đại yêu Dực Xà, về thực lực thì vẫn còn khiếm khuyết đôi chút. Vèo! Kỷ Ninh dậm chân mạnh một cái liền bay đi hơn một dặm. Hắn đi trên nước giống như trên đất bằng vậy. \"Dực Xà!\" Kỷ Ninh hét to một tiếng. \"Dực Xà!\" \"Dực Xà!\" \"Dực Xà!\" ... Thanh âm ào ào vang đi như tiếng sấm lan ra vùng xung quanh, hơn nữa còn nhanh chóng xuyên qua tầng nước xuống dưới đáy hồ. Một lát sau... Dưới sào huyệt ở đáy hồ, Đại yêu Dực Xà đang uốn cong người lại ngủ say trong đó, đôi cánh phủ đầy lân giáp cực lớn đang bao phủ toàn thân nó. \"Dực Xà! Một âm thanh xuyên qua nước truyền thẳng tới nơi này. Đai yêu Dực Xà đang ngủ say bỗng mở ra đôi mắt đỏ thẫm. \"Chuyện gì xảy ra?\" Đại yêu Dực Xà rít nhẹ. \"Nhanh chóng đi thăm dò xem.\" \"Vâng.\" Người ở bên ngoài thường chỉ thấy lúc đám tiểu yêu thủy tộc kinh sợ thì rống lên nhưng đa phần nghe cũng chả hiểu gì. Nhưng đám tiểu yêu này vẫn có thể nghe hiểu được ngôn ngữ của nhau đó. ... Ở bụi cỏ ven hồ Dực Xà, có hai gã Hắc Giáp Vệ đang ấn náu trong đó. \"Dực Xà?\" \"Có người đến đây khiêu khích Dực Xà.\" Hai gã Hắc Giáp Vệ bốn mắt nhìn nhau lộ ra vẻ giật mình kinh hãi. Lập tức cả hai tên vội nhìn ngó xung quanh, có điều tuy Kỷ Ninh chỉ cách bọn chúng có chục dặm nhưng bọn chúng vẫn không thể nhìn thấy được. \"Ta ở đây quan sát kỹ, ngươi đi bẩm báo.\" Ở ven hồ Dực Xà cũng có hơn mười tên Hắc Giáp Vệ canh gác chặt chẽ. Lúc này ở gần Kỷ Ninh cũng có ba gã Hắc GIáp Vệ thấy được bóng dáng Kỷ Ninh. Bọn họ lại là Hắc Giáp Vệ được điều tới từ Tây Phủ thành nên có thể nhận ngay ra Kỷ Ninh. \"Là công tử Kỷ Ninh.\" \"Công tử Kỷ Ninh đến khiêu khích Dực Xà? Bất quá công tử Kỷ Ninh cũng thật lợi hại, đạp trên mặt nước như đi trên đất bằng. Giống hệt thống lĩnh Kỷ Nhất Xuyên!\" \"Đừng nói nữa, nhanh đi bẩm báo việc này đi.\" ... Đám Hắc Giáp Vệ đều khiếp sợ nhanh chóng đi truyền tin về tiểu đội của mình. Có điều với tốc độ của bọn họ...chờ tới khi bọn họ báo tin tới Tây Phủ thành thì cũng là chuyện của một ngày sau rồi. Kỷ Ninh bình tĩnh tiếp tục đi trên mặt nước hồ. Ào ào... Một cái đầu con tôm cùng một đầu cá hiện lên trên mặt nước nhìn về phía xa xa. \"Thiếu niên nhân tộc?\" Hai con tiểu yêu nhìn nhau. Xoạt! Chúng nhẹ nhàng lặn xuống nước rồi nhanh chóng bơi về hướng sào huyệt của Đại yêu Dực Xà. \"Đại vương, đại vương, ở trên mặt nước có một thiếu niên nhân tộc.\" Con tiểu yêu Thanh Hà (tôm càng xanh) cùng Hắc Ngư (cá chuối) vội vàng bẩm báo. \"Thiếu niên nhân tộc?\" Dực Xà giang đôi cánh ra, dùng đôi mắt đỏ thẫm nhìn thẳng vào hai tên tiểu yêu làm bọn chúng run lẩy bẩy gật đầu liên hồi. \"Thêm nữa là thiếu niên này đi trên nước nhẹ nhàng giống hệt Kỷ Nhất Xuyên, mặt nước đều không trũng xuống chút nào.\" Tiểu yêu Thanh Hà liền nói. Hắc Ngư bên cạnh cũng gật đầu. \"Đúng đúng đúng.\" \"Nổi trên nước không chìm?\" Cả người Đại yêu Dực Xà hóa thành một màn sương mù màu đen rồi trở thành một nam tử mặc áo đen. Nam tử đồ đen đứng đó, con ngươi hẹp dài tràn đầy vẻ kinh ngạc pha lẫn chút nghi hoặc. Loài rắn vốn có tính đa nghi, lại thêm nó đã từng bị vài tên Tiên Thiên sinh linh ở Kỷ tộc đuổi giết, bẫy rập nên dĩ nhiên nó cũng đã sớm theo kiểu chim sợ cành cong rồi. Hiện tại lại có một gã thiếu niên nhân tộc tới khiêu khích thì làm sao mà nó lại không nghi ngờ được? \"Các ngươi đã từng thấy kẻ này bao giờ chưa?\" Nam tử đồ đen nhìn hai con tiểu yêu nói. \"Chưa từng, chưa từng! Chúng ta đều nhớ rõ mấy tên Tiên Thiên sinh linh đến hồ Dực Xà lúc trước. Không có tên Tiên Thiên sinh linh nào giống với thiếu niên nhân tộc này cả.\" Tiểu yêu Thanh Hà liền nói, Hắc Ngư thì vẫn cứ gật đầu theo. Nam tử đồ đen gật đầu. \"Vậy ta đi coi lén chút xem sao.\" Vèo! Nó nhẹ nhàng rời khỏi sào huyệt qua thông đạo. Tuy hóa thành hình dạng con người thì tốc độ dưới nước của nó sẽ chậm hơn so với bản thể, nhưng dù sao nguyên hình của nó thật sự quá lớn, một khi xuất hiện sẽ gây động tĩnh lớn trên mặt nước. Lúc đó nhất định là sẽ bị phát hiện. \"Rốt cuộc là ai đây?\" Nam tử đồ đen nhanh chóng bơi trong nước, lặng lẽ nhìn bốn phía. Thấy ở nơi xa xa tầm tám chín dặm ...có một gã thiếu niên mặc da thú có bộ dáng thanh tú đang nhẹ nhàng đi trên mặt nước. Xung quanh thiếu niên này lại hoàn toàn không có một cường giả nhân loại nào khác. \"Là hắn!\" Con ngươi của nam tử đồ đen hiện lên đầy đáng sợ. Sát ý! Hận ý! Lập tức hoàn toàn xông lên não, làm cho vùng nước xung quanh chấn động. Truyện Sắc Hiệp - http://truyenfull.vn Ở xa xa, Kỷ Ninh liền cảm nhận được, quay đầu nhìn lại thì thấy được hắn. Tuy lúc này Đại yêu Dực Xà đang ở hình dạng loài người, thế nhưng chỉ cần liếc mắt một cái là Kỷ Ninh đã nhận ra. \"Đại yêu Dực Xà!\" Kỷ Ninh gầm lên một tiếng. Nam tử đồ đen lạnh lùng nhìn Kỷ Ninh rồi lập tức chậm rãi chui xuống nước. \"Dực Xà.\" Kỷ Ninh nhanh chóng đạp nước chạy tới nơi đó, nhìn xuống phía dưới quát. \"Không phải ngươi muốn giết ta sao? Không phải ngươi hận thấu xương ta sao? Đến đây đi, đến đây đi...Ta đang ở đây chờ ngươi tới giết đó.\" Ở sâu dưới nước. Con ngươi hẹp dài của nam tử đồ đen đốt lên ngọn lửa phẫn nộ. Hắn thật sự vô cùng khát vọng lúc này được ăn tươi nuốt sống Kỷ Ninh. \"Con rắn màu đỏ kia chính là tay ta giết đó.\" \"Ha ha ha, ta một kiếm đã giết chết nó rồi, thật sự là quá yếu ớt.\" Âm thanh từ phía trên liên tục truyền xuống châm ngòi đốt cháy thêm lửa giận trong lòng của Đại yêu Dực Xà. Thân thể nam tử đồ đen run nhẹ cố gắng kiềm chế sát ý trong lòng. \"Không được nóng vôi! Không được nóng vội! Hấp tấp là trúng phải gian kế của Kỷ tộc ngay. Lúc trước Độc Cưu Linh có thỏa hiệp cùng Kỷ tộc là cấm ta ra khỏi hồ Dực Xà trong trăm năm. Nhiều nhất là tu sĩ Tử Phủ cao tầng ở Kỷ tộc không ra tay mà thôi. Cũng không nói tới việc Tiên Thiên sinh linh không thể ra tay với ta.\" Loài người và đám Đại yêu đều tranh đấu vô cùng hung tàn. Nhưng có một giới hạn nhất đinh, đó là thủ lĩnh của đôi bên sẽ không ra tay lấy lớn hiếp bé. Lão yêu cảnh giới Tử Phủ sẽ không ra tay giết...thì tu sĩ Tử Phủ của Kỷ tộc cũng sẽ không ra tay. Dù sao kẻ đạt tới cảnh giới Tử Phủ đều là nòng cốt của bộ tộc. Một khi những kẻ cảnh giới Tử Phủ giết chóc lẫn nhau mà chết đi là sẽ lập tức ảnh hưởng tới căn cơ của nguyên một bộ tộc. Mặc kệ là nhân tộc hay yêu tộc đều không muốn phải động tới căn cơ. \"Xung quanh tên Kỷ Ninh này không có bất kỳ người nào.\" Nam tử đồ đen lập lòe hiện lên hung quang trong mắt. \"Nhưng làm sao hắn lại tự dưng đi xin chết. Chỉ sợ có khi phụ thân hắn Kỷ Nhất Xuyên và một tí Tiên Thiên sinh linh dựa vào trận pháp ẩn núp ở một bên. Một khi ta lao ra là lập tức bị chúng vây công ngay.\""
}