{
  "chapter_name": "Chương 1579",
  "content": "Lang Chủ tràn đầy tự tin vào thực lực của mình: - Dùng lực phá pháp, thực lực đủ mạnh thì mọi tính toán chỉ là trò cười. Lang Chủ nhìn hướng thiếu niên áo trắng cõng thần kiếm màu đen: - Bắc Minh Đạo Quân. Kỷ Ninh, Lang Chủ từ xa đối diện nhau. Kỷ Ninh lên tiếng: - Lang Chủ tướng quân. Lang Chủ nói: - Hay cho một Đạo Quân, ghê gớm, cũng ghê gớm. Ngươi là Đạo Quân duy nhất khiến ta sống lâu như vậy phải xem trọng. Kỷ Ninh đáp lễ: - Tướng quân quá khen. Lang Chủ liếc Thanh Ma đứng cạnh Kỷ Ninh: - Đừng khiêm nhường, Đạo Quân có thực lực Chúa Tể, càng khiến Chúa Tể làm người đi theo thì thật ghê gớm. Nhưng người đi theo này quá uất ức, nếu là ta đã tự sát từ lâu. Thanh Ma mắt lóe tia sáng lạnh. Kỷ Ninh nói: - Ta khinh thường nhất là tự sát. Lang Chủ nhướng mày nhìn thiếu niên áo trắng, hừ lạnh một tiếng: - A? Thật là không biết trời cao đất rộng, hèn gì dám đối địch với Băng Phong quân đoàn ta. Bắc Minh Đạo Quân, ngươi là Đạo Quân, tuổi thọ chỉ có mười vạn tám ngàn hỗn độn kỷ, ngắn ngủi biết bao. Chờ khi đại hạn tuổi thọ của ngươi qua thì ngươi sẽ chết, khi đó vực giới phi chu vẫn rơi vào tay người khác, thậm chí gây nên cuộc tranh giành lớn. Với Đế Quân tuổi thọ vĩnh hằng như chúng ta có được vực giới phi chu là có thể phiêu bạt, kiến thức nhiều hơn. Còn vực giới phi chu ở trong tay ngươi chỉ lãng phí! Lang Chủ vốn định trực tiếp xuống tay, nhưng khi thấy Dịch Ba Đế Quân, mặc dù tự tin còn đó nhưng gã cẩn thận hơn chút. Kỷ Ninh lắc đầu nói: - Giao? Tại sao phải giao báu vật của ta cho ngươi? Người Lang Chủ bắt đầu dâng trào sát khí: - Thật sự không giao? Vì sự có mặt của Dịch Ba Đế Quân làm Lang Chủ thận trọng giờ bay biến hết, bản tính cuồng bạo bộc lộ. Kỷ Ninh dứt khoát lắc đầu nói: - Không giao. Ánh mắt Lang Chủ lạnh băng: - Tự tìm đường chết! Lang Chủ vung tay lên, gầm lên chỉ vào Kỷ Ninh, giọng ồm ồm vang vọng hư không xung quanh: - Giết hết bọn chúng! Xóa sổ Thiên Thương cung! Cho các ngươi biết hậu quả đối địch với Băng Phong quân đoàn ta! Chín sinh vật hình người màu đen cung kính tuân mệnh: - Tuân lệnh! - Giết! - Giết! Chín Đế Quân áo đen lộ ra sát ý, uy năng hùng hồn đều bùng nổ. Chín luồng sáng màu đen rộng lớn xé rách hư không. Bọn họ thói quen chinh chiến, quen thói tàn sát. Một số thế lực cường đại bị bọn họ nhổ tận gốc, giờ chỉ là một thế lực Đạo Quân không đáng lọt vào mắt họ. Kỷ Ninh nghe thanh âm quanh quẩn giữa hư không, mắt lộ ra sát ý. Băng Phong quân đoàn thật bá đạo, đáng tiếc lần này là hắn chiếm ưu thế. Kỷ Ninh chỉ đằng trước, ra lệnh: - Cầm Hỏa! Giết sạch bọn họ! Cầm Hỏa luôn kiềm nén tính tình đứng một bên lập tức lắc mông to hưng phấn la lên: - Ta chờ lúc này lâu rồi! Một tên mập nhìn như bình thường đột nhiên hóa thành đoàn lửa rực rỡ, trong lửa nóng cháy có sinh vật kỳ dị như gấu bay giương đôi cánh to đỏ rực. Chín Đế Quân áo đen đang bay tới lộ vẻ kiêng dè, khó hiểu. Bọn họ cảm nhận uy hiếp đáng sợ nhưng không biết thứ trước mắt là vật gì. Lang Chủ ở phía xa biến sắc mặt: - A? Cầm Hỏa Thần phát ra tiếng rống rung trời: - Grao! Miệng Cầm Hỏa Thần phun ra lửa đỏ thẫm hùng dũng hầu như chớp mắt bao phủ hư không xung quanh, bao trùm luôn chín Đế Quân áo đen lao đến. - Đây là...? - A nguy rồi, lửa này quá mạnh, trốn mau! Chín Đế Quân áo đen bị lửa đỏ thẫm bao phủ, cảm giác đau đớn kịch liệt. Làn da đen ngoài người bọn họ dần hòa tan. Bàn về thực lực của họ tuy lợi hại hơn Bạch Dung hộ vệ chút nhưng Đế Quân áo đen là dùng sinh mệnh thi triển nghi thức xả thân kế thừa sức mạnh, còn Bạch Dung hộ vệ là khôi lỗi trăm phần trăm, chuyên môn dùng để hộ vệ, năng lực sinh tồn mạnh hơn bọn họ nhiều. Dịch Ba Đế Quân kinh thán: - Lửa thật đáng sợ, mạnh hơn bí thuật cấp Chúa Tể nhiều. Thanh Ma ở bên cạnh nói: - Chúa Tể bình thường sẽ bị thiêu chết. Thân thể các Đế Quân áo đen này rất ghê gớm nên chỉ bị hòa tan dần dần. Vèo! Cầm Hỏa Thần vừa phun lửa đáng sợ vừa đập hai cánh hóa thành luồng sáng đáng sợ. Kỷ Ninh giật nảy mình: - Mau quá! Tốc độ này nhanh còn hơn tốc độ cực hạn của vực giới phi chu nhiều. Lôi Tinh Chúa Tể trốn trong vực giới phi chu ở phía xa cũng ngạc nhiên bật thốt: - Quá nhanh! Lôi Tinh Chúa Tể là từ đạo lôi điện thành tựu Chúa Tể, trong Chúa Tể tốc độ của gã thuộc hàng đỉnh cao nhất. Lôi Tinh Chúa Tể biến sắc mặt nói: - Tốc độ mau hơn ta rất nhiều, sao có thể nhanh như vậy? Cầm Hỏa Thần gọi là Cầm Hỏa Thần vì bay siêu nhanh nên được cho rằng thuộc loài cầm, sở trường nhất là bay, thứ hai mới là thủ đoạn công kích. Roẹt phựt! Cầm Hỏa Thần hóa thành luồng sáng chớp mắt lao đến trước mặt một Đế Quân áo đen, một móng vuốt mập ú chộp cánh tay Đế Quân áo đen vặn vẹo, ngực thủng cái lỗ to, trong ngực có vô số đường đá, một ngôi sao trong đó vỡ nát. Cơ thể Đế Quân áo đen này bị tổn thương trí mạng chớp mắt chết. Phập! Lại một móng vuốt bấu đầu Đế Quân áo đen khác, dù đầu của Đế Quân áo đen vô cùng cứng nhưng vẫn bị bóp bể, chết đi. Lang Chủ tướng quân ở phía xa khóe mắt muốn nứt ra: - Trốn nhanh! Khi gã thấy lửa đỏ thẫm liền biết không ổn, lập tức lao qua muốn cứu thuộc hạ dưới trướng. Nhưng tốc độ bay của Lang Chủ so với tốc độ bay của Cầm Hỏa Thần khác biệt quá lớn, không cùng đẳng cấp. Đám Đế Quân áo đen vốn chậm hơn Cầm Hỏa Thần nhiều, lửa đỏ thẫm đáng sợ càn làm bọn họ chậm chạp hơn nữa. Còn về Lang Chủ tướng quân cứu viện? Đám Đế Quân áo đen chỉ cần một ý niệm đã tính ra, với tốc độ của Lang Chủ nếu bay qua thì khi đó bọn họ đã bị Cầm Hỏa Thần giết hết rồi. Nên phải tự bảo vệ mình. - Hợp sức lại! - Chúng ta cùng nhau kéo dài thời gian. - Kéo dài trong nháy mắt là được! Đám sinh vật hình người màu đen như gặp thiên địch, cực kỳ hãi hùng. May mắn chín người cùng nhau xông lên, cách nhau khá gần. Chờ Cầm Hỏa Thần liên tục xé rách hai Đế Quân áo đen thì bảy người khác đã tụ lại với nhau. Một Đế Quân áo đen phất tay lấy ra pháp bảo động thiên: - Trốn vào động thiên đi! Bóc! Lửa đỏ thẫm đáng sợ có thể đốt chết Chúa Tể, pháp bảo động thiên đẳng cấp cực phẩm vĩnh hằng nứt ra, pháp bảo bị hỏng. Vèo! Cánh to tẩm trong lửa đập một cái Cầm Hỏa Thần đã bay tới trước mặt bảy Đế Quân áo đen."
}