{
  "chapter_name": "Chương 1188",
  "content": "Ngay sau đó có hơn trăm dặm, hơn một ngàn đạo kiếm quang liên tiếp sáng lên, Kỷ Ninh ra tay quá nhanh, tốc độ tia chớp biến ảo cũng cực nhanh, nhanh tới mức làm cho Thanh Phong Thánh chủ không có biện pháp. Trong cận chiến, ưu thế tốc độ lập tức thể hiện ra ngoài, mình có thể công kích địch nhân nhưng địch nhân không thể công kích mình. - Tại sao có thể nhanh như thế, tốc độ chiến đấu lại nhanh như vậy sao? Thanh Phong Thánh chủ rung động không nhỏ. Tốc độ chiến đấu nhanh gấp mười lần tốc độ ánh sáng phi thường hiếm thấy, không nghĩ tới hắn lại đụng phải, hơn nữa đối phương chỉ là Đạo Quân nhị trọng. - Từ đâu xuất hiện yêu nghiệt, hắn nhất định là yêu nghiệt ngộ ra mấy đạo mạnh nhất và kết hợp lại, hơn nữa đạo của hắn cũng yêu nghiệt không kém. Lần thứ nhất Thanh Phong Thánh chủ đối đãi với Kỷ Ninh như đối thủ chân chính. - Bắc Minh! Thanh Phong Thánh chủ vây công Kỷ ninh, sáu cánh tay có thể như cuồng phong vô tận, đồng thời phát ra âm thanh trầm thấp lạnh như băng. - Ngươi thật có tư cách làm đối thủ của ta, đáng tiếc, ngươi cuối cùng chỉ là Đạo Quân nhị bộ mà thôi, ngươi nếm thử ‘lục phong bí thuật’ của ta. Tiếng nói còn quanh quẩn giữa không trung. Ầm ầm ~~~~ Thanh Phong Thánh chủ mặc trường bào màu đen hoa lệ cũng chấn động, đồng thời từng đạo cuồng phong xuất hiện, những này cuồng phong này phân thành sáu màu lục, thanh, hồng, lam, tím, bạch, hắc, sáu đạo cuồng phong mạnh mẽ xuất hiện và quét qua thiên địa, cũng bao phủ Kỷ Ninh vào bên trong. Thanh Phong Thánh chủ xem ra cho dù không thể giết Kỷ Ninh, cũng có thể ngăn chặn tốc độ của hắn. Kỷ Ninh thấy thế liền ngừng di động đứng giữa không trung. - Thanh Phong, chút thủ đoạn này của ngươi không thể làm gì được ta đâu. Chỉ thấy Kỷ Ninh bộc phát điện quang lập lòe, đó là tia chớp màu vàng lợt, gần như hóa thành màu đen, ẩn ẩn mang theo chút ít kim quang. Đồng thời còn có nước chảy xuất hiện, nước chảy có màu trắng, vừa xuất hiện tựu đã làm không gian sinh ra hàn khí. Thất trọng thần lôi! Thất trọng thần thủy! Thanh hoa vụ khí chi lực của Kỷ Ninh hôm nay sánh ngang Đạo Quân tứ bộ, lại có Đan Diệp Thất Chương nơi tay, luyện thành thất trọng thần lôi, thất trọng thần thủy cũng nhẹ nhõm. - Đi! Ánh mắt Kỷ Ninh phát lạnh, lúc này tia chớp màu vàng lợt hàng lâm, nước chảy màu trắng như đóng băng tất cả, chúng hỗn hợp và quấn quanh nhau, hình thành thế giới vòng xoáy vô cùng đáng sợ, đây là kiếm đạo chung cực dùng ‘âm dương lĩnh vực’ thể hiện uy năng, hình thành lôi thủy lĩnh vực, chỉ bằng vào thất trọng thần lôi, thất trọng thần thủy còn mạnh hơn gấp mười lần. Lúc này lôi thủy lĩnh vực không ngừng bao phủ khắp nơi, lúc nàu cuồng phong sáu màu va chạm nhau, cuồng phong phát ra hào quang đáng sợ, lúc này bị phá tất cả thành mảnh nhỏ, hiển nhiên đã lâm vào hạ phong. - Cái gì? Sắc mặt Thanh Phong Thánh chủ biến hóa. Trong Thiên Thương cung. Thiên Nhất Đạo Quân, Ngự Đấu Đạo Quân, Ngư Xán Đạo Quân, Đan Bảo, Tô Vưu Cơ đang xem cuộc chiến cũng cực kỳ rung động. Trận đại chiến này uy thế hủy thiên diệt địa, đại năng hai phe cũng sử dụng thủ đoạn hủy thiên diệt địa, nhưng mà thanh danh Thanh Phong Thánh chủ rất lớn, không nghĩ tới Kỷ Ninh lại có thể đánh ngang đối phương. - Bắc Minh thi triển lôi thủy kiếm vực vậy mà trực tiếp phá lục phong bí thuật của tên điên kia? Thiên Nhất Đạo Quân sợ hãi than: - Ô, lợi hại lợi hại ah, vốn tưởng rằng Kỷ Ninh sẽ lâm vào hạ phong, chỉ có thể dựa vào tốc độ trốn chạy để khỏi chết. Bây giờ nhìn hắn cận chiến không kém quá lớn, bí thuật còn chiếm cứ ưu thế mạnh mẽ, một trận chiến này tên điên muốn tháng cũng không dễ dàng, sợ rằng bị ép sử dụng sát chiêu liều mạng. - Hắn lại có thể đánh ngang tay với Thanh Phong. Ngự Đấu Đạo Quân cũng sợ hãi thán phục. - Chủ nhân. Hai mắt Tô Vưu Cơ tỏa sáng, càng nhìn càng kích động. Giữa không trung. Vòng xoáy lôi thủy mang theo khí thế vô cùng đáng sợ và trực tiếp bao phủ Thanh Phong Thánh chủ. - Bí thuật của hắn mạnh thế vậy, hắn chỉ là Đạo Quân nhị bộ mà thôi, chẳng lẽ hắn đạt được đại năng nghịch thiên truyền thừa? Thanh Phong Thánh chủ khiếp sợ, đồng thời hắn thần thể cũng ẩn ẩn mơ hồ, đồng thời từng đợt cuồng phong vờn quanh lấy hắn, kiệt lực suy yếu thất trọng thần lôi, thất trọng thần thủy đang tới gần. - Sát! Kỷ Ninh hóa thành lưu quang sau đó lao thẳng về phía Thanh Phong Thánh chủ. - Hừ, bí thuật nho nhỏ làm gì được ta? Thanh Phong Thánh chủ gầm lên, tuy hắn bị lôi thủy lĩnh vực áp chế nhưng cuồng phong vẫn bao phủ bên ngoài thân thể hán, từ đó lôi thủy lĩnh vực không thể gây ra tổn thương với hắn. Dùng thực lực của Thanh Phong Thánh chủ, chỉ sợ phải là cửu trọng thần lôi, cửu trọng thần thủy liên hợp mới có thương tích thân thể hắn, đương nhiên Kỷ Ninh cũng không muốn dựa vào lôi thủy lĩnh vực tổn thương đối phương, nếu hắn ‘trói buộc’ địch nhân, tốc độ địch nhân chậm lại, chính mình vốn chiếm cứ ưu thế tốc độ làm cho ưu thế của mình càng lớn hơn trước. - Chết. Kỷ Ninh cũng bộc phát kiếm ý trong lôi thủy lĩnh vực hư không tiêu thất vô tung. Chỉ có một đạo kiếm quang lăng lệ ác liệt từ bốn phương tám hướng đánh tới, những kiêm quang này có lực xuyên thấu vô cùng đáng sợ, hoặc là quỷ mị khó lường. Hơn nữa Kỷ Ninh chiếm cứ ưu thế tuyệt đối trên phương diện tốc độ, trong lúc nhất thời Thanh Phong Thánh chủ cảm thấy biệt khuất khó chịu, hắn cũng chỉ có thể mượn nhờ sáu đầu cánh tay ngăn cản gian nan mà thôi. - Ah, tiểu bối đáng chết. Bỗng nhiên Thanh Phong Thánh chủ mở mắt ra, ánh sáng màu xanh xuất hiện và uy lực cuồng phong khắp toàn thân của hắn tăng mạnh lên rất nhiều, làm cho lôi điện thần thủy không thể xâm nhập. - Không tốt Trong Thiên Thương cung xa xa, Ngự Đấu Đạo Quân đang xem cuộc chiến và biến sắc. - Tên điên này dùng sát chiêu. Thiên Nhất Đạo Quân nghiêm túc nói: - Kỷ Ninh huynh đệ có thể nhanh bức tên điên này dùng sát chiêu đúng là khó lường, cho dù tốc độ của kỷ Ninh huynh đệ rất nhanh, chỉ cần hắn lui về phía sau thì Thanh Phong không có biện pháp, Thanh Phong cũng không có khả năng vẫn duy trì trạng thái điên cuồng như vậy, bởi vì tiêu hao thần lực quá mức đáng sợ. - Chủ nhân không có lui? Tô Vưu Cơ lo lắng nói. - Ah. Thiên Nhất Đạo Quân, Ngự Đấu Đạo Quân cũng sợ hãi. - Ta cho Kỷ Ninh ngọc giản đã có nói rõ chi tiết sát chiêu của Thanh Phong ah, có lẽ hắn cũng nhìn thấy sát chiêu của Thanh Phong. Thiên Nhất Đạo Quân rất gấp gáp, đại năng chiến đấu tốc độ nhanh cỡ nào, hắn chỉ là pháp thân không thể cứu kịp, cũng không thể có lực cứu. ..."
}