{
  "chapter_name": "Chương 205: Tụ họp",
  "content": "Kỷ Ninh ngồi im tại chỗ, duỗi tay phải ra. Một luồng nguyên lực mờ mịt bao phủ lấy khối băng vạn năm đang đặt trên hộp gỗ Trầm. Khí lạnh từ khối băng bị Kỷ Ninh hút lấy liên tục rồi đưa thẳng vào bên trong Tử Phủ. Trong Tử Phủ, ngọn Hàn Sát đang được nuôi dưỡng vừa chạm vào hàn khí thì lập tức bị kích động, điên cuồng hút lấy hàn khí. Ở bên cạnh, sau khi chần chừ một lúc lâu thì Thanh Thanh bỗng nhiên mở miệng: \"Chủ nhân.\" \"Sao?\" Kỷ Ninh quay qua nhìn nàng. \"Chủ nhân, khi nào người dùng hết khối băng vạn năm đó, ta sẽ đưa tiếp cho người khối khác.\" Thanh Thanh chăm chú nhìn phản ứng của Kỷ Ninh, \"Đưa tiếp một khối cao hai thước nữa đó.\" Kỷ Ninh lập tức bật cười, hắn vừa nhận ra, tiểu Thanh là một kẻ ham tiền. Đang nhìn tiểu Thanh, trong đầu Kỷ Ninh chợt hiện lên hình dáng một cô gái khác. \"Thu Diệp tỷ.\" Kỷ Ninh thầm thì, \"Ta rời khỏi Yên Sơn cũng hơn ba năm rồi. Ba năm không gặp, không biết Thu Diệp tỷ bây giờ thế nào.\" Nàng từ nhỏ đã ở bên cạnh hắn, lo lắng cho hắn như một người chị nên Kỷ Ninh cũng vô cùng yêu quý nàng. \"Chờ sau khi trở thành Ứng Long Vệ, ta có thể điều tra thêm về ba tên hung thủ năm đó đuổi giết cha mẹ ta và vị bác trai tội nghiệp chưa gặp kia.\" Kỷ Ninh nghĩ thầm, \"Thêm nữa, ta cũng có thể trở về Yên Sơn một chút để gặp lại Thu Diệp, Thanh Thạch; Còn cả hồ Dực Xà …\" Kỷ Ninh bỗng dưng nhớ về hồ Dực Xà, cũng lâu rồi không được nằm trên chiếc thuyền nhỏ, thả mình trôi nổi trên hồ Dực Xà. \"Hồ Dực Xà!\" Nhưng suy nghĩ liên tiếp tràn về làm mắt Kỷ Ninh bắt đầu trào lệ. \"Một ngày nào đó, ta muốn người thân của ta mãi mãi sống vui vẻ, bên cạnh ta sẽ không bao giờ xuất hiện một bi kịch nào nữa. Mãi mãi!\" Trong lòng Kỷ Ninh có một chấp niệm mãnh liệt. Đạo tâm cũng được rèn luyện càng thêm tinh khiết, \"Về phần Tuyết Long Sơn? Chẳng qua là viên đá lót đường đầu tiên trên con đường tu tiên của ta mà thôi.\" Trong lòng Kỷ Ninh, việc trở thành người bản lĩnh lớn tung hoành trong tam giới, nắm giữ vận mệnh của bản thân luôn luôn là mục tiêu của hắn. Tuyết Long Sơn? Kỷ Ninh chưa bao giờ xem nó là mục tiêu duy nhất trong đời. … Nháy mắt đã qua ba ngày, bên trong tầng tầng băng lạnh. Hàn Sát trong cơ thể Kỷ Ninh sau khi được nuôi dưỡng bằng khí lạnh của Băng vạn năm đã cao lên một khoảng lớn, đạt tới cấp độ Hàn Sát cấp tám. Cũng do đang ở giai đoạn sơ kỳ nên mới tăng trưởng nhanh như thế. Càng về sau, tốc độ tăng trưởng sẽ càng chậm. Còn với những Hàn Sát tiềm lực hơi kém một chút thì sợ rằng không có một chút hi vọng nào đạt tới cấp một. \"Hử?\" Kỷ Ninh nhìn qua Mộc Tử Sóc cách đó không xa. \"Thành công!\"Kỷ Ninh nói. \"Ừ.\" Vẻ mặt Mộc Tử Sóc đầy vui mừng. \"Đầu gỗ.\" Thanh Thanh lại nói. \"Ta chuẩn bị cho ngươi một lễ vật, xem như lễ vật chúc mừng người trồng Hàn Sát thành công.\" \"Lễ vật? Cho ta?\" Mộc Tử Sóc kinh ngạc vô cùng. \"Ừ.\" Thanh Thanh đắc ý gật đầu, trong tay cũng xuất hiện thêm một hộp gỗ nhỏ nhắn xinh xắn. Kỷ Ninh thấy hộp gỗ nhỏ như thế lập tức lấy tay che trán đầy vẻ bất đắc dĩ. \"Nhìn xem.\" Thanh Thanh mở hộp gỗ ra. \"Băng vạn năm!\" Mộc Tử Sóc ngay lập tức la hoảng. Lúc trước hắn một lòng trồng Hàn Sát, không được phân tâm chút nào nên không biết được những chuyện bên ngoài. Kỷ Ninh liếc qua cái hộp nhỏ xinh xắn, bên trong hộp gỗ cũng chỉ có một khối băng vạn năm dài nửa thước. Thanh Thanh liền quay sang Kỷ Ninh nháy nháy con mắt. \"Ta làm sao có thể nhận …\" Mộc Tử Sóc một mực từ chối. \"Ngươi cầm lấy đi.\" Kỷ Ninh đứng dậy, \"Nhận lấy đi để chúng ta còn tiếp tục đến mạch Địa Hỏa nữa.\" Mạch Hàn Sát gần đó chỉ còn lại hơn nửa so với lúc đầu. Kỷ Ninh vẫn có thể tìm những Vạn Tượng Chân Nhân khác làm giao dịch … Nhưng sau khi trải qua hai lần quần chiến tại Ngục Sơn Đại Hoang Trạch, một lần đối chiến sáu gã Vạn Tượng Chân Nhân, một lần đối chiến hơn mười tên Vạn Tượng Đại Yêu, làm Kỷ Ninh nhanh chóng nhận ra; đối với thực lực của bản thân hiện tại, khi lưu lạc bên ngoài ,để đạt được bảo vật cũng không phải là quá khó khắn. Tốn thời gian kì kèo giao dịch với một hai tên Vạn Tượng Chân Nhân khác quả thật không cần thiết … Trên một ngọn núi hoang vu, có một con Tiên Thiên tiểu yêu ngồi chồm hỗm chờ đợi. \" Đại Vương bắt chúng ta tuần tra từng ngọn núi để tìm bọn người tu tiên kia. Ngục Sơn Đại Hoang Trạch lớn như thế, biết đi đâu mà tìm bọn chúng. Bắt ta khổ sở ngồi đợi ở chỗ này, làm gì có chuyện trùng hợp mà gặp được bọn chúng chứ.\" Một con yêu tóc vàng ngồi dựa vào một tảng đá lớn. Với tư cách là một con yêu quái Tiên Thiên, nếu đặt tại địa phương như Yên Sơn thì cũng có thể coi là tinh anh trong bộ tộc, nhưng tại Ngục Sơn Đại Hoang Trạch, chẳng qua cũng chỉ được coi là Tiểu Yêu mà thôi. \"Hai tên thiếu niên loài người kia lại có thể làm Long Kình Yêu Vương tổn thương nặng.\" Tên yêu tóc vàng còn nhớ lại nội dung trên thư tín bằng da thú. Bằng Thủy Ấn thuật, thư tín Long Kình Yêu Vương mang đến lúc trước đã được làm ra ngàn vạn phần, một đám Tiên Thiên Tiểu Yêu đều được xem và đều nhớ kỹ. Chíu .. uu!! Xa xa, bên trong mây mù bỗng xuất hiện một đường sáng bay xuống, lao về một ngọn núi hoang cách đó không xa. \"Đó là?\" Tên yêu tóc vàng lập tức giật mình, dụi mắt nhìn kỹ, ngay lập tức mừng rỡ như điên, \"Đúng rồi, đúng là chiến thuyền hình đầu rồng.\" Chỉ thấy phía xa, một chiếc chiến thuyền hình đầu rồng sau khi bay đến ngọn núi hoang, có ba bóng người xuất hiện, lần lượt là Kỷ Ninh, Mộc Tử Sóc, Thanh Thanh, sau đó bọn họ liền biến mất trong hư không. … \"Chính là ngọn núi này, xung quanh không có đại yêu nào cả, chỉ có một ít Tiểu Yêu không đáng ngại.\" Thanh Thanh nói. Chiến thuyền đầu rồng lập tức đáp xuống. Kỷ Ninh cũng phóng thích thần thức bao phủ phạm vị gần ba trăm dặm xung quanh, đây cũng là phạm vi dò xét cực hạn hiện tại của Kỷ Ninh. Xem xét một lúc, xác nhận xung quanh chỉ có một ít Tiểu Yêu, miễn cưỡng lắm chỉ có một tên có thể là Tử Phủ yêu quái, nhưng vẫn đang khổ tu trong mật thất. \"Đi.\" Cả bọn lập tức thi triển độn thuật tiến vào trong lòng núi. Bên trong lòng núi, Thanh Thanh đi ở phía trước dẫn đường: \"Đi đọc theo hang động này, rất nhanh sẽ gặp một mạch nước ngầm, đi dọc theo mạch nước ngầm, không lâu chúng ta sẽ thấy được mạch Địa Hỏa.\" Đúng như tiểu Thanh nói. Một lúc sau, bên trong lòng đất lờ mờ tĩnh mịch xuất hiện một mạch nước ngầm. Mặt khác ở gần đó cũng có một khe hở âm u rộng chừng hai trượng, tại khe hở lộ ra một đóa hỏa diễm màu vàng. \"Mạch Địa Hỏa.\" Con mắt Kỷ Ninh sáng ngời, \"Đó chắc là … Kim Diễm Địa Hỏa!\" Kỷ Ninh nhận ra ngay tức khắc. Nguồn: http://truyenfull.vn \"Đúng là Địa Hỏa.\" Nội tâm Kỷ Ninh vô cùng sung sướng, lập tức nhìn xuống khe hở, bên dưới khe hở âm u là dòng nham thạch nóng chảy đang chậm rãi chuyển động. Kim Diễm Địa Hỏa xuất hiện gần nham thạch nóng chảy cũng là chuyện bình thường, nhưng bỗng nhiên hắn chợt cảm thấy thót tim! Một cảm giác uy hiếp xuất hiện, đó làm cảm ứng từ thần hồn cảnh báo hắn. Kỷ Ninh quay đầu không tiếp tục nhìn dòng nham thạch, cảm giác nguy hiểm cũng biến mất. \"Chẳng lẽ phía dưới có không gian nghiền nát?\" Kỷ Ninh nói thầm. Lúc bình thường, nhìn thấy một ít vết nứt không gian vặn vẹo cũng mang lại cảm giác sợ hãi. Ở cái nơi như Ngục Sơn Đại Hoang Trạch, gặp phải tình huống như thế này cũng là bình thường. \"Hai người các ngươi đừng đến gần nham thạch nóng chảy. Đặc biệt là tiểu Thanh, chớ có xông loạn.\" Kỷ Ninh nhắc nhở. \"Không được vào nham thạch nóng chảy?\" Thanh Thanh nhìn về phía Kỷ Ninh. Kỷ Ninh gật đầu: \"Có lẽ có không gian vặn vẹo hay khe hở gì đó, cẩn thận một chút vẫn tốt hơn. Đúng rồi, lần này ta thu lấy Địa Hỏa, có khả năng sẽ tốn thời gian hơn nhiều. Hiện tại trong cơ thể ta đã có Hàn Sát, giờ thu thập thêm Địa Hỏa thì phải cẩn thận hơn. Đoán chừng, nhanh thì ba bốn ngày, chậm thì năm sáu ngày.\" Kỷ Ninh lập tức khoanh chân ngồi bên cạnh mạch Kim Diễm Địa Hỏa. \"Cứ giao cho bọn ta đi.\" Thanh Thanh nói. \"Sư huynh cứ yên tâm, ta bây giờ sẽ đi bày trận.\" Mộc Tử Sóc cũng nói. Đầu tiên, hai người bọn họ bày trong lòng núi một trận pháp cảnh giới. Sau đó bố trí một mê trận ở vài dặm xung quanh mạch Kim Diễm Địa Hỏa. Kỷ Ninh ngồi khoanh chân, miệng há ra. Dưới sự lôi kéo của nguyên lực, Kim Diễm Địa Hỏa hóa thành sơi tơ trực tiếp bay vào trong cơ thể hắn. Địa Hỏa cùng Hàn Sát là hai thứ hoàn toàn đối lập nhau. Do lúc trước trong người đã trồng Hàn Sát, cho nên bây giờ hấp thu Địa Hỏa phải càng thêm dè chừng … Một khi gây ra sơ suất, Địa Hỏa bạo phát va chạm với Hàn Sát trong cũng một chỗ, cho dù dựa vào Thần Ma luyện thể có thể không chết, nhưng không gian Tử Phủ có thể bị hủy diệt hoàn toàn. Dù may mắn, Tử Phủ không bị hủy diệt thì cũng bị trọng thương, thậm chí giống như phụ thân vĩnh viễn không thể tiến bộ được trên con đường luyện khí nữa. Dù vậy, Kỷ Ninh cũng không vì một nguy hiểm xác suất vô cùng nhỏ mà lùi bước. Con đường tu tiên vốn là con đường tranh nhau mà lên. … Đảo mắt đã trôi qua ba ngày. Tiên Thiên Tiểu Yêu khó khăn lắm mới chạy về đến nơi báo cáo. Sau đó, Tử Phủ yêu quái tự mình đi đến núi Long Kình bẩm báo. \"Bẩm Long Kình Đại Vương, đây là bản đồ nơi những tên loài người mà ngài muốn đuổi giết ghé đến vào ba ngày trước.\" Một tên gấu yêu lông đen đứng bên dưới cung kính nói. \"Chỗ này?\" Long Kình Yêu Vương ngồi ở vương tọa trên cao nhìn vào bản đồ trong tay, rất nhanh hắn đã nhận biết vị trí. \"Rất tốt, ngươi trở về nói với lão Sói, hắn giúp ta lần này. Ta sẽ nhớ kỹ.\" Long Kình Yêu Vương phát ra âm thanh ầm ầm. \"Dạ.\" Gấu yêu lông đen cung kính đạp lời, sau đó lập tức lui xuống. Đôi mắt âm u màu xanh của Long Kình Yêu Vương tràn đầy sát ý, khí tức trên người hắn so với quá khứ mãnh liệt và nồng đậm gấp hơn mười lần, sau khi trở thành Nguyên Thần đại yêu, thực lực của hắn tự nhiên sẽ lớn hơn rất nhiều. \"Đại ca.\" Hai con đại yêu trâu rừng đứng bên cạnh nhìn về phía Long Kình yêu vương. \"Ta đi giết thằng nhãi loài người, hai vị huynh đệ tạm thời trông coi núi Long Kình.\" Long Kình yêu vương căn dặn. \"Đại ca yên tâm đi đi, toàn bộ mọi việc ở đây cứ giao cho bọn ta.\" Hai đại yêu trâu rừng ngay lập tức đáp lại. \"Vậy chờ rượu mừng của ta đi nhé.\" Long Kình yêu vương cười dữ tợn một tiếng, thân hình hơi biến hóa sau đó lập tức biến mất bên trong động phủ. Rất nhanh, một luồng ánh sáng màu xanh xé gió bay đi trên bầu trời rồi biến mất ở chân trời. … Bên trên một phiến lá xanh, có ba gã Vạn Tượng Chân Nhân đang phi hành trong mây mù. \"Đông Nhất đạo huynh, ngươi nói rằng chúng ta đang đi đến nơi xuất hiện mạch Địa Hỏa sao?\" Một nữ tử đầu trọc mặc áo đen ở bên cạnh không yên tâm hỏi. Trên mặt nữ tử này có những hoa văn màu đỏ trông đây vẻ mê hoặc. \"Hai vị yên tâm, chúng ta đều đã lập nhiều lời thề Thiên Đạo rồi, hai vị còn lo lắng gì nữa.\" Đông Nhất mặc áo bào màu vàng mỉm cười nói, \"Mạch Địa Hỏa kia ở một nơi vô cùng bí mật, nó được che giấu trong một lòng núi. Ta gặp được cơ duyên mới may mắn phát hiện ra, tin chắc là trong thời gian ngắn không ai tìm được.\" Tâm tình của Đông Nhất vô cùng tốt. Hắn dùng một mạch Địa Hỏa đổi được không ít bảo vật, dĩ nhiên hiện chỉ là ước định, hai bên đã lập nhiều lời thề Thiên Đạo. Nếu thật sự đến được mạch Địa Hỏa, đối phương sẽ giao bảo vật cho hắn. \"Đến nơi rồi, chúng ta hạ xuống đỉnh núi thấp đằng kia.\" Đông Nhất đưa tay chỉ về phía dưới, xuyên qua mây mù mờ ảo có thể thấy được một ngọn núi nhỏ, \"Ngọn núi nhỏ này hoang vu tới mức đến cả yêu quái cũng không muốn ở, không có gì thu hút.\" Trong mắt hai Vạn Tượng Chân Nhân gồm một nam một nữ ở bên cạnh đầy vẻ chờ mong. \"Đi theo ta.\" Đông Nhất đắc ý nói, ngay sau đó không chế pháp bảo phi hành lao xuống phía dưới."
}