{
  "chapter_name": "Chương 826",
  "content": "- Cửu Thần Tướng, uy danh hiển hách, trong đó Tâm Thân Tướng là người tu hành tâm lực cực kỳ lợi hại. Ánh mắt Thứ Tu Đại Ma Thần sáng ngời. - Động thủ! Trong hư không. - Nữ Oa lưu lại trận pháp trấn tộc, cũng bình thường thôi. Nguyên lão nhân lạnh nhạt hạ lệnh. - Bày trận. Tổ Thần Cộng Công, Mặc Trúc Đạo Tổ, Phục Hy thị và các đại năng giả khác bày trận, hấp thu lực lượng hỗn độn, dùng Nguyên lão nhân làm hạch tâm tự nhiên hình thành một tòa đại trận, chỉ thấy một đóa cực lớn màu đen hoa sen bắt đầu hiện ra, này đóa màu đen hoa sen tổng cộng có ba phiến lá sen. Nguyên lão nhân cầm phất trần đánh ra một đóa hắc liên, bên cạnh hắn hắn chính là Quảng Hàn cung Hằng Nga tiên tử, ba phiến lá khác là Tổ Thần Cộng Công, Mặc Trúc Đạo Tổ, Phục Hy thị thống lĩnh ba chi đội ngũ đại năng. Ông! Lực lượng hỗn độn bạo phát! Nguyên lão nhân liên kết lực lượng của đám đại năng dưới trướng thành một đoàn, khí tức cuồn cuộn còn mạnh hơn Tâm Ma Chi Chủ rất nhiều. - Giết. Trong ánh mắt Nguyên lão nhân mang theo cao cao tại thượng, dường như lạnh lùng nhìn những con sâu cái kiến, đây mới là bộ dạng chân thật của hắn,. Cách Nữ Oa trận doanh xa xa, Vô Gian Môn đã sớm đỏ mắt, trước kia bị phản bội làm cho bọn họ tổn thất quá thảm trọng, nội tâm mỗi người bọn họ tràn ngập thù hận, trước kia muốn dò xét rõ chi tiết của Nguyên lão nhân, hiện tại bọn họ nghe được Nguyên lão nhân chính là một gã hỗn độn dị tộc đáng sợ. Hỗn độn dị tộc ẩn núp lâu mà lại vô thanh vô tức tựu khống chế không ít đại năng, còn đáng sợ hơn Vạn Vật Chi Chủ năm đó. - XÍU...UU!. - XÍU...UU!. - XÍU...UU!. Ba đạo tia sáng chói mắt xẹt qua hư không. Theo thứ tự là Kỷ Ninh Tam Tuyệt Kiếm trận Tam Thanh đạo nhân Tru Tiên kiếm trận và Vạn Ma Chi Chủ bộc phát con thoi, bọn họ là ba người có tốc độ nhanh nhất, bởi vì Nguyên lão nhân trước kia còn thể hiện tốc độ cực nhanh, còn nhanh hơn Vạn Ma Chi Chủ một ít. - Một đám thổ dân. Nguyên lão nhân lạnh nhạt không quan tâm, lá sen đong đưa nhẹ nhàng. Ầm! Con thoi sắc bén đâm thẳng vào một lá sen màu đen, lá sen đong đưa và ngăn cản con thoi. Oanh. Oanh. Tam Tuyệt Kiếm trận, Tru Tiên kiếm trận oanh kích lên lá sen, hoa sen chập chờn, tuy chấn động nhưng cũng có thể ngăn cản dễ dàng. Chỉ một mảnh lá sen đã dễ dàng đánh con thoi của Vạn Ma Chi Chủ bay ngược trở về, Vạn Ma Chi Chủ phun máu tươi. - Không thể chọi cứng ngăn cản lá sen, uy lực của lá sen không kém. Vạn Ma Chi Chủ lập tức truyền âm, lúc trước hắn hoàn toàn có thể bằng vào tốc độ né tránh, hắn muốn dò xét thử uy lực của lá sen như thế nào. Cảnh tượng này làm nội tâm hai đại doanh lạnh buốt. Ba người Kỷ Ninh, Tam Thanh, Vạn Ma Chi Chủ cùng liên thủ ra tay, ba người bọn họ chính là người mạnh nhất của ba trận doanh, tuy oanh kích lá sen hơi chập chờn nhưng hiển nhiên công kích còn kém hơn không ít. Lá sen lúc này phản kích còn mạnh hơn cả Tâm Ma Chi Chủ? Oanh. Lá sen màu đen cực lớn lập tức bay tới nghiền áp Vô Gian Môn trận doanh. - Làm sao bây giờ? - Làm sao đối phó hắn đây? Đại năng Nữ Oa trận doanh và Vô Gian Môn lúc này gấp gáp, trải qua luân phiên trọng thương lúc trước, lực lượng hai đại trận doanh yếu đi rất nhiều. Kỷ Ninh, Tam Thanh, Vạn Ma Chi Chủ công kích không làm gì được đối phương, hiển nhiên khó mà đánh thắng... Muốn phá vỡ hoa sen là quá khó khăn. - Ta có một pháp, có lẽ có khả năng giết chết Nguyên lão nhân. Bỗng nhiên một giọng nói vang lên trong Nữ Oa trận doanh, cũng vang lên trong đầu mấy đại năng đứng đầu Vô Gian Môn trận doanh. - Bồ Đề. Nội tâm đám người Tam Thanh, Như Lai chấn động. - Sư phó? Kỷ Ninh cũng khẽ giật mình. Tà Nguyệt đại thế giới. Bồ Đề đang đứng trên tầng mây, đám mây bao phủ hư không tam giới và nhìn rõ đại chiến đỉnh cấp từ đầu tới cuối. - Thần Nông, đến nước này cũng nên dùng đóa hoa. Trong mắt Bồ Đề mang theo bi thương, hắn nhìn đóa hoa trước mặt. - Chỉ tiếc ngươi vẫn không nhìn ra. Sáu năm trước. Trong hỗn độn có một đám dược điền, bên cạnh dược điền có nhà cỏ, Thần Nông thị giống như lão nông ruộng vườn, hắn tươi cười nói: - Bồ Đề nhìn thấy sao? Thu hồi cấm chế trong dược điền, bên cạnh dược điền còn có nước chảy róc rách, còn có từng khối dược điền, ở trung ương có mấy đóa hoa đang nở. - Đó là? Bồ Đề nghi hoặc, sắc mặt khẽ biến. - Ta từ nó cảm ứng được khí tức của ngươi. - Ân. Thần Nông thị nói khẽ. - Bởi vì ta dùng máu và hồn phách đi nuôi nấng nó, cuối cùng đào tạo thành trước đại chiến cuối cùng, nó là hoa cỏ đáng sợ nhất ta đào tạo trong vô tận năm tháng... Ta vốn thích dùng dược thảo cứu người, nhưng lần hạo kiếp này ta cảm thấy không ổn, trận hạo kiếp này có bàn tay thôi động sau lưng. - Đúng, rốt cuộc là ai nhấc lên hạo kiếp này. Bồ Đề cũng nhíu mày, nói: - Vô Gian Môn trước kia ở chung với chúng ta vô số năm tháng, tại sao đột nhiên vận mệnh tối tăm nói cho chúng ta biết, chúng ta cùng Vô Gian Môn chỉ có một còn sống... Đã xảy ra chuyện gì? - Ta tốn vô tận tâm huyết vào việc trông hoa nuôi cỏ. Thần Nông thị cười nói: - Đến lúc đó chinh chiến, ta chỉ sợ phát huy công dụng có hạn. Một đóa hoa này cũng là cống hiến duy nhất của ta. - Hoa này ngươi dùng đi. Thần Nông thị nhìn Bồ Đề. - Ta? Bồ Đề khẽ giật mình. - Nữ Oa tin ngươi, ta cũng tin ngươi. Thần Nông thị gật đầu, nói: - Tên của đóa hoa này đơn giản, tên là ‘đoạt mệnh hoa. Hoa nở đoạt mệnh! Hiện tại nụ hoa của nó chưa mở ra, chỉ cần có thần lực dẫn động là có thể làm nó nở, một khi nó hoa nở, trong vòng mười trượng, tất cả đều lọt vào công kích, mặc dù Tổ Thần cũng phải hồn phi phách tán, thậm chí chân linh mất đi. Bồ Đề nghe xong kinh hãi. - Nhất định phải tới gần mười trượng. Thần Nông thị nói: - Ta lo lắng một trận chiến này sau lưng có độc thủ xuất hiện, thực lực quá cường đại, thực lực của ta yếu một ít, sợ căn bản không có cách nào tới gần địch nhân. Mà Bồ Đề ngươi có thành tựu thời không cực cao... Có thể yên lặng không một tiếng động tới gần địch nhân, đến lúc đó ngươi chỉ sợ phải hi sinh một ít thần lực. - Tốt! Bồ Đề nghe xong gật đầu, đây tuyệt đối là đòn sát thủ. - Bồ Đề, nhớ kỹ, n sát thủ không thể dễ dùng, dù sao chỉ có thể dùng một lần. Thần Nông thị nói. - Ta hiểu. Bồ Đề gật đầu."
}