{
  "chapter_name": "Chương 1366",
  "content": "- Ta? Ta được Tây Tư tộc luyện chế ra, vẫn luôn ở trong nơi này, chiếu cố những Thần thục này. Thứ này được Tây Tư tộc chúng ta gọi là Thần thục sứ. Sinh vật bùn đất hình người màu đen cười ha hả: - Bất quá bây giờ a. Tây Tư tộc đã sớm xong đời, chủ nhân của ta bây giờ là Dịch Ba Đế Quân. Đương nhiên ta vẫn phải chiếu cố tốt những Thần thục này. Trong chín khu vực lớn của Xích Ba điện cũng có chín vị Thần thục sứ, mà ta là một trong số đó. Kỷ Ninh và Cửu Trần đều khẽ gật đầu. - Tiền bối. Kỷ Ninh cũng lập tức nói: - Tây Tư tộc là tộc quần gì vậy? Nghe qua dường như rất là lợi hại a? - Lợi hại? Ha Ha, đương nhiên là lợi hại rồi! Lúc trước trận chiến tranh kia đã quét sạch vô số nơi, không biết Tu hành giả các ngươi đã chết mất bao nhiêu người. Sinh vật bùn đất hình người màu đen nói: - Đương nhiên, cuối cùng Tây Tư tộc chiến bại, bọn hắn xong đời! Mà Xích Ba điện này trải qua không ít trắc trở, cuối cùng mới rơi xuống trong tay Dịch Ba Đế Quân. Kỷ Ninh, Cửu Trần như có điều suy nghĩ. Ngu Tinh Hải là chiến trường thượng cổ, như vậy một phía khác của chiến trường thượng cổ chính là Tây Tư tộc hay sao? - Tây Tư tộc hao phí vô số đại giới, luyện chế ra Xích Ba điện. Sinh vật bùn đất hình người màu đen nói: - Xích Ba điện này thần kỳ vô cùng, có thể gieo trồng ra rất nhiều Thần thục! Chín đại khu vực, theo thứ tự là chín loại Thần thục. Mỗi một loại đều có công dụng rất lớn. Lúc trước Tây Tư tộc hoàn toàn chiến bại, chiến lực đỉnh phong nhất cũng bị các Tu hành giả giết chết tất cả. Rất nhiều bảo vật đều bị cướp đoạt đi, mà Xích Ba điện này cũng là một trong số đó. - Tất cả chiến lực đỉnh phong nhất đều bị diệt sát hay sao? Kỷ Ninh, Cửu Trần đều âm thầm thổn thức. Thế lực mạnh mẽ hung hãn như thế... Thậm chí còn có thể luyện chế ra được Khán Thủ Giả có thể so sánh được với Chúa Tể! Có thể luyện chế ra Xích Ba điện. Một thế lực như vậy, ngay cả chiến lực đỉnh phong cũng bị giết chết... Có thể nói vĩnh viễn không có năng lực xoay sở. Dù sao bất kỳ một tộc quần nào, chiến lực đỉnh phong nhất mới vĩnh viễn là thứ quan trọng nhất. - Hành lang không gian này là Dịch Ba Đế Quân để lại, hay là do Tây Tư tộc để lại? Kỷ Ninh truy vấn. - Đương nhiên là của Tây Tư tộc rồi. Sinh vật bùn đất hình người màu đen nói: - Dịch Ba Đế Quân cũng không có được loại thủ đoạn này! Hành lang không gian này là do Tây Tư tộc chuyên môn dùng để ma luyện các Đạo Quân. Các Đạo quân trong Tây Tư tộc sẽ dùng những thứ này để tôi luyện. Dù sao trên Hành Lang không gian có đủ loại giáp sĩ, đây là một nơi ma luyện chi khó có được a. Kỷ Ninh, Cửu Trần khẽ giật mình. Đúng vậy a. Nơi đây đối với thực lực của bản thân, quả thực có trợ giúp rất lớn. Kỷ Ninh mới trở thành Tam bộ Đạo Quân không được bao lâu, có thể kinh nghiệm chiến đấu cũng không đủ. Thế nhưng theo giao thủ với vô số giáp sĩ, kinh nghiệm của Kỷ Ninh không ngừng tích lũy, cũng đã phát hiện ra chỗ thiếu hụt trong kiếm thuật của bản thân. Sauk hi phát hiện ra chỗ thiếu hụt là có thể tìm ra được phương pháp xử lý và tăng lên. Như vậy mới có thể nhanh chóng đạt tới Tứ bộ Đạo Quân hơn. Về phần như đám người Cửu Trần bọn hắn thì có thể ngộ ra tuyệt chiêu lợi hại hơn. Như đám người Tư Gia Đạo Quân, Quang Minh Vương, cảnh giới đạo đơn thuần của bọn họ là tương đương với nhau. Thế nhưng vì sao thực lực lại chênh lệch nhiều như vậy chứ? Chuyện này có quan hệ tới tuyệt chiêu a. Thứ Kỷ Ninh ngộ ra chính là tận cùng, đại biểu cho cực hạn. Cho nên chiêu số của hắn, nếu muốn tăng lên, nhất định sẽ phải bước vào tầng thứ cao hơn. - Trong Tây Tư tộc, những nơi để bồi dưỡng Đạo Quân cùng loại cũng có rất nhiều a. Sinh vật bùn đất hình người màu đen nói tiếp: - Tây Tư tộc Đạo Quân rất lợi hại, Đạo Quân đạt tới cấp độ đỉnh phong có rất nhiều, rất nhiều. Đáng tiếc, cuối cùng bọn họ quá điên cuồng, bọn họ muốn nô dịch tất cả Tu hành giả, muốn khống chế vận mệnh của tất cả Tu hành giả. - Cho nên cuối cùng chỉ có diệt vong mà thôi. Sinh vật bùn đất hình người màu đen khẽ lắc đầu: - Ta chỉ khuyên một câu, nếu chỉ dựa vào hai người các ngươi mà muốn giết đến tầng thứ ba của thế giới này. Lại muốn đạt được Lệnh Phù, thu trái cây, hầu như là chuyện không có khả năng. Tốt nhất nên liên thủ với nhiều Đạo Quân đỉnh phong khác rồi mới tới đây. - Được rồi, cám ơn. Kỷ Ninh, Cửu Trần đều gật đầu. Thứ hai người bọn họ quan tâm nhất chính là Động Minh ngọc phù, tiếp theo mới là Lệnh Phù. - Chín đại khu vực, thời gian trái cây thành thục dài ngắn không đồng nhất. Ít nhất thì ba vạn Hỗn Độn kỷ nguyên mới thành thục. Dài a, mười vạn Hỗn Độn kỷ nguyên mới thành thục được. Sinh vật bùn đất hình người màu đen nói: - Cho nên mỗi ba vạn Hỗn Độn kỷ nguyên thì Xích Ba điện mới xuất hiện một lần! Lần này xem như là lần lâu nhất trong các lần. Cho nên trái cây trong chín đại khu vực cũng có thể ngắt được... Các ngươi phải nắm lấy cơ hội, nếu như bỏ lỡ lần này thì phải đợi ba vạn Hỗn Độn kỷ nguyên nữa thì mới có thể tiến vào một lần nữa. Mà đến lúc đó chỉ có thể ngắt từ hai nơi mà thôi. Ngắn nhất cũng phải ba vạn Hỗn Độn kỷ nguyên mới thành thục? Dài nhất thì mười vạn Hỗn Độn kỷ nguyên mới thành thục? Kỷ Ninh và Cửu Trần nhìn nhau, trong lòng đã có suy nghĩ giống nhau. Đợi sau khi tranh đoạt Động Minh ngọc phù kết thúc, nhất định phải tranh đoạt những trái cây này a. Đặc biệt là Kỷ Ninh, đối với người khác mà nói, có lẽ Động Minh ngọc phù sẽ trân quý hơn. Thế nhưng Kỷ Ninh lại rất rõ ràng, sự trợ giúp của Động Minh ngọc phù đối với mình có hạn. Chung Cực Kiếm Đạo của hắn muốn hợp đạo, độ khó rất cao, ngay cả hắn đối với chuyện hợp đạo cũng không có một tia nắm chắc. Cho nên trái cây trong Xích Ba điện này cũng làm cho Kỷ Ninh cực kỳ chú ý. Đạt được đủ nhiều trái cây trong Xích Ba điện, từ sự cuồng nhiệt của Chúa Tể, Đạo Minh mà xem ra. Có lẽ sẽ có hy vọng phục sinh sư tỷ a. Về phần hợp đạo? Hợp đạo thất bại sống hay chết, Kỷ Ninh cũng không quan tâm. Nếu như có thể phục sinh được sư tỷ, có thể cùng với sư tỷ, nữ nhi Minh Nguyệt, một nhà ba người ở cùng một chỗ, tiêu diêu tự tại vượt qua mười vạn Hỗn Độn kỷ nguyên. Như vậy chuyện hợp đạo thất bại Kỷ Ninh cũng sẽ không để ở trong lòng. Bởi vì đây đã là truy cầu lớn nhất của Kỷ Ninh rồi. Cả đời của phàm nhân cũng chỉ có trăm năm mà thôi, nếu như có thể ở cùng thân nhân của mình mười vạn Hỗn Độn kỷ nguyên, như vậy có gì không đủ nữa cơ chứ?"
}