{
  "chapter_name": "Chương 191: Không Thanh Xà",
  "content": "Mộc Tử Sóc nhìn theo hướng đứa nhỏ chỉ, Kỷ Ninh cũng bế đứa bé lên: \"Đi, ta biết chỗ nào rồi!\" Thần thức có thể bao phủ cả ngọn núi thì làm sao Kỷ Ninh lại không biết được đây? Vèo! Vèo! Hai người một trước một sau hóa thành đường sáng leo qua những ngọn núi. Đông đảo yêu quái trên núi đều nơm nớp lo sợ trốn chạy. Rất nhanh nhóm Kỷ Ninh đã tới một hẻm núi sâu trong ngọn núi. \"A!\" Mộc Tử Sóc thấy cảnh ở phía dưới thì không khỏi sợ hãi. Kỷ Ninh cũng lặng yên nhìn tất cả những thứ ở trước mặt. Chỉ thấy dưới khe núi là một cái hố sâu rộng khoảng trăm trượng. Trong hố sâu có một đám người mặc lá cây, vỏ cây. Tất cả đều là trẻ nhỏ và người trẻ tuổi. Không có một người già nào. Bọn họ đều lặng yên sống ở dưới đó. Ở phía trên hố có một cái lưới sắt vây kín toàn bộ miệng hố lại. \"Bọn chúng nuôi nhốt như vậy sao?\" Mộc Tử Sóc hơi run run, cắn răng nói. \"Đám yêu quái đáng chết, đáng chết, đáng chết!\" Vèo! Mộc Tử Sóc liền nhảy xuống. Ở dưới hố có một đám yêu quái bảo vệ. Những yêu quái này còn chưa biết đại vương nhà chúng đã chết rồi. \"Các ngươi là ai! Đây chính là núi của tượng vương(vương voi)!\" Một con yêu quái một sừng cao lớn cầm trong tay cái dĩa phẫn nộ quát. Ở phía sau nó, một đám tiểu yêu cũng gào thét theo. \"Hừ!\" Mộc Tử Sóc quát giận một tiếng. Không trung lập tức tối sầm lại. Bầu trời đầy sao, giữa các ngôi sao có mặt trăng, mặt trời. Chỉ thấy từ vầng thái dương chói mắt vươn ra một cái tay lớn. Yêu quái vừa thấy cảnh này thì lập tức bị dọa tới trắng bệch mặt, vội vàng hoảng sợ trốn chạy. Nhưng bàn tay to bằng ánh sáng vàng kia vẫn tóm gọn cả lũ lại. Đám yêu quái đều trở nên run sợ. \"Làm sao bọn họ lại ở đây?\" Mộc Tử Sóc quát. Kỷ Ninh vẫn yên lặng đứng bên. \"Thượng tiên nói những tên nô dịch này sao?\" Tên yêu quái một sừng kia bị bàn tay to nắm lấy liền sợ hãi nói: \"Những nô dịch này đã ở đây khá lâu, trước kia được đại vương bắt về rồi nuôi giữ ở đây. Người lớn sinh trẻ nhỏ thì người lớn còn có thể sống! Đại vương thích ăn thịt người, cứ tên nào thịt thơm là ăn hết. Còn một vài người hơn lớn một chút thì sẽ không ăn. Chúng ta cũng có thể nếm thử chút ít.\" Kỷ Ninh nghe tới đây thì tái mét mặt đi. \"Đáng chết!\" Mộc Tử Sóc quát lên một tiếng. Bàn tay pháp tướng bóp mạnh, lập tức cả đám yêu quái hét thảm rồi biến thành đống thịt nát. Con yêu quái một sừng kia dù đã hóa thành nguyên hình thì vẫn bị biến thành đống thịt. \"Rầm!\" Bàn tay pháp tướng lập tức chộp lên xiềng xích phía trên hố. Sau một tiếng rầm rầm, lượng lớn xiềng xích bị đứt đoạn rồi bị quẳng sang một bên. \"Sau thời gian dài bị nuôi nhốt. Nô tính( tính cách nô dịch) đã thấm sâu rồi.\" Kỷ Ninh lắc đầu thở dài một tiếng rồi cúi đầu nhìn đứa nhỏ bên cạnh. \"Nhưng mấy đứa nhỏ này thì lại vẫn có thể dạy bảo được.\" \"Sư huynh.\" Mộc Tử Sóc nhìn về phía Kỷ Ninh. \"Chúng ta giúp bọn họ một phen đi.\" Kỷ Ninh gật đầu: \"Giúp. Đương nhiên giúp. Với chúng ta chỉ là nhấc tay nhấc chân một cáinhưng với bọn họ chính là thay đổi cả vận mệnh đó.\" \"Ừ.\" Mộc Tử Sóc gật đầu buồn rầu nói. \"Chúng ta còn ở Ngục Sơn Đại Hoang Trạch ba tháng nữa. Nhưng không thể giúp đỡ họ mãi mãi được. Làm thế nào cho tốt đây?\" \"Một khi đã nguy hiểm như vậy. Chúng ta sẽ không thể để ý tới nhiều người như thế này được. Tốt nhất là đưa bọn họ tới nơi đóng quân của Ứng Long Vệ.\" Kỷ Ninh nói. \"Nơi đó là chỗ an toàn duy nhất ở Ngục Sơn Đại Hoang Trạch. Còn về việc Ứng Long Vệ có nuôi dưỡng hay khôngĐến lúc đó rồi tính sau. Cho dù Ứng Long Vệ không nuôi dưỡng thì chúng ta vẫn có thể cho bọn họ một ít thức ăn giúp bọn họ sống qua ba tháng.\" \"Cũng được.\" Mộc Tử Sóc gật đầu. Bạn đang đọc truyện được copy tại TruyệnY truyenfull.vn Ầm ầm! Bàn tay ánh sáng vàng bay thẳng tới phía dưới, ấn một cái. Lập tức có một lối đi nhỏ nối từ hố sâu ra bên ngoài. \"Từ giờ trở đi, các ngươi không phải là nô dịch nữa!\" Mộc Tử Sóc nhìn đoàn người bị nuôi nhốt kia, hô lên. Đám người kia cùng sinh hoạt một chỗ, cũng biết được ngôn ngữ của loài người nên đương nhiên vẫn nghe hiểu được. Nhưng đầu óc đơn giản của bọn họ vẫn làm cho nỗi bất an dấy lên trong lòng, từng người đều nem nép sợ hãi nhìn hai thiến niên đứng xa xa kiaMột thiếu niên mặc da thú, một thiếu niên mặc áo bào trắng. NhưngSau bao nhiêu năm bị nuôi nhốt, bọn họ sẽ vĩnh viễn không bao giờ quên được giờ phút thay đổi toàn bộ vận mệnh của mình này. Không bao giờ quên hai thiếu niên kia. \"Sóc sư đệ, đưa bọn họ lên thuyền đi.\" Kỷ Ninh nói. \"Ừ.\" Mộc Tử Sóc gật đầu, vung tay lên. Lập tức con Thanh Long trên trời liền biến thành một con thuyền dài nằm trên đất. Kỷ Ninh quát lên: \"Toàn bộ lên thuyền!\" Thần niệm vô hình ảnh hưởng vào đám người. Tuy Kỷ Ninh không học \u0027Diệt Thần Thuật\u0027 nhưng vẫn từng xem qua bản tóm lược \u0027Diệt Thần Thuật\u0027 nên cũng biết một chút ảo diệu cơ bản. Với thần hồn mạnh mẽ của hắn thì vẫn có thể làm dao động tinh thần của những người này, bắt những người này đều phải đi lên thuyền. \"Mẹ ơi.\" Đứa nhỏ bên cạnh Kỷ Ninh vội vàng chạy về phía mẹ của nó. \"Chúng ta đi mau.\" Kỷ Ninh ngẩng đầu lên nhìn qua. \"Có đại yêu Vạn Tượng khác đang tới.\" \"Tới hay lắm.\" Mộc Tử Sóc đằng đằng sát khí. Kỷ Ninh lắc đầu: \"Không cần thể hiện thêm nữa. Chúng ta giết con tượng yêu kia trong nháy mắtmà đã có hai yêu quái Vạn Tượng mò tới rồi. Hiện tại lại có thêm bốn đại yêu Vạn Tượng nữa tớiNếu cứ tiếp tục thế này thì không biết còn bao nhiêu đại yêu Vạn Tượng nữa. Ta đoán rằng đám đại yêu này đã sớm tạo thành liên minh với nhau. Không chừng ở sau lưng còn có cả đại yêu Nguyên Thần.\" Mộc Tử Sóc lập tức bừng tỉnh. \"Sư huynh nói rất đúng.\" Mộc Tử Sóc gật đầu. \"Chúng ta đã có đủ thi thể đại yêu Vạn Tượng rồi, đúng là không cần giết thêm nữa.\" Vù vù! Chiến thuyền đầu rồng nhanh chóng xé gió bay về phía xa xa. Đúng lúc này, một nữ tử vô cùng xinh đẹp mặc quần áo rực rõ cùng hai nam một nữ khác đáo xuống đống hoang tàn khi trước là động phủ. \"Ta có thể cảm giác được hơi thở của đại ca, tam ca, ngũ ca.\" Nữ tử quần áo rực rỡ cau mày nói. \"Cửu muội. Chẳng lẽ đám đại ca đã chết hết rồi sao?\" \"Chúng ta đã tới rất nhanh rồi. Lúc này cũng mới chiến đấu được chẳng bao lâu. Mà đám đại ca là ba đại yêu Vạn Tượng đó.\" Một gã đại yêu Vạn Tượng đứng bên cạnh nói với vẻ khó tin. Nữ tử quần áo rực rỡ lắc đầu: \"Theo vết máu, hơi thởthì xem ra ba người đại ca đã chết rồi.\" Bỗng nhiên nữ tử quần áo rực rỡ ngẩng đầu lên. Một đường sáng phóng lên cao, nhanh chóng ẩn vào trong mây mù. Đường sáng kia đúng là một con thuyền đầu rồng. \"Là chiến thuyền.\" \"Là chiến thuyền của người tu tiên.\" \"Bọn họ nhất định là người đã giết chết đại ca. Cửu muội, chúng ta đi giết chúng báo thù cho đại ca.\" Những con đại yêu kia lập tức nói. Trong mười tám đại yêu kết liên minh với nhauNếu tính về thực lực thì người thứ chín \u0027Khổng Tước nữ yêu\u0027 là kẻ mạnh nhất. Nữ tử quần áo rực rỡ trầm tư một lúc rồi nói. \"Người có khả năng giết ba người đại ca trong thời gian ngắn như vậy. Cho dù chúng ta có thể báo thù nhưng e là cũng phải chết quá nửa. Mà đợi những đại yêu khác tớithì sợ rằng đối phương đã đi xa mất rồi. Chỉ có thể trách đại ca thiếu may mắn thôi.\" Mấy tên đại yêu kia khi trước còn hô hào nhưng nghe xong Khổng Tước nữ yêu nói thế thì lập tức gật đầu. \"Đi.\" \"Đi.\" Cả đám nhanh chóng hóa thành đường sáng rời khỏi ngọn núi. Vùng này có mười tám đại yêu Vạn Tượng thì đã chết ba, làm cho đám đại yêu Khổng Tước nữ yêu cảm thấy thế lực bên này không đủ mạnh nữa. Cả đám liền quyết định kết liên minh với những đại yêu Vạn Tượng ở vùng lân cận nữa. Thậm chí còn tính tới cả mượn sức của vài đại yêu Vạn Tượng một thân một mình. Trong một hang động sâu thẳm trong Ngục Sơn Đại Hoang Trạch. \"Ào ào\" Một con rắn nhỏ màu xanh đang bơi trong đầm nước trong hang. Cả người tỏa ra ánh sáng xanh cùng khí lạnh trong đầm. Trong đầm nước còn có một khối băng. Nếu để cho người tu tiên nhìn thấythì liếc mắt một cái đã nhận ra đây là \u0027Vạn Niên Hàn Băng\u0027. Phải ở nơi cực lạnh có nguyên khí hội tụ thì mới có thứ đó. \"Thật là thoải mái quá.\" \"Ngục Sơn Đại Hoang Trạch đúng là nơi tốt. Một nơi thần bí và nguy hiểm như thế này có rất nhiều bảo bối. Ta lại có thể dễ dàng xuyên qua không gian để né tránh vô số nguy hiểm.\" Con rắn nhỏ màu xanh thích ý bơi, điên cuồng hút năng lượng của đầm lạnh này vào. \"So sánh với nơi này thì quê quán Yên Sơn của ta quả thực là một nơi hoang vắng vô cùng, gần như là chả kiếm được bảo bối nào.\" \"Ô ô, thật sướng, thật sướng.\" Con rắn nhỏ màu xanh cực kỳ khoái chí. \"Xem ra sư môn cho ta tới Ngục Sơn Đại Hoang Trạch cũng đúng thôi.\" Con rắn nhỏ màu xanh dùng cái đầu quấn quanh khối băng vạn năm. Từng luồng khí lạnh được nó hút vào trong người. \"Thực lực của ta tăng nhanh thật. Khi mới tới Ngục Sơn Đại Hoang Trạch cũng chỉ là Tử Phủ viên mãn. Bây giờ mới hơn ba năm mà đã tới Vạn Tượng trung kỳ rồi.\" \"Có điều vẫn còn kém xa sư tổ. Không biết tới khi nào mới thành yêu tiên đây. Đến lúc đó ta sẽ chiếm cứ một vùng địa bàn thật to, xưng tiên làm tổ mới được.\" Con rắn nhỏ nhớ lại vị sư tổ kia, trong đôi mắt hiện lên vẻ hâm mộ. \"Không.\" Bỗng nhiên trong đôi mắt của con rắn nhỏ phát ra sự lạnh lẽo: \"Đợi tới lúc ta rời Ngục Sơn Đại Hoang Trạch phải đi về Yên Sơn một chuyến. Đặc biệt là tên Thiết Mộc Chiêm truy sát ta kia. Lúc trước hắn hại ta thật thê thảm. Ta nhất định phải giết hắn. Tiêu diệt cả Thiết Mộc tộc!\" Nghĩ đến kẻ thù Thiết Mộc Chiêm, con rắn nhỏ màu xanh lại nhớ tới một người khác. Đó là thiếu niên loài người non trẻ kia. Cái tên luôn luôn mặc da thú kia. Cái tên thiếu niên vẫn gọi nó là \u0027Con rắn nhỏ\u0027, gan lớn, thiên phú nghịch thiên. \"Ài.\" \"Ta cũng chỉ biết ngươi là người Kỷ tộc, chứ còn tên thì vẫn chẳng biết.\" Con rắn nhỏ màu xanh thầm nói. \"Ngươi liên tiếp đấu với ta giúp ta nhanh chóng ngộ ra \u0027Xuyên Toa Hư Không\u0027. Nhưng ta cũng không cách nào cứu ngươi được. Ngươi yên tâm đi. Tới lúc đó ta sẽ báo thù cho ngươi. Giết chết tên Thiết Mộc Chiêm kia.\" \"Nếu ngươi còn sống, với thiên phú của ngươi, chỉ sợ rằng sẽ rất là lợi hại đó.\" Con rắn nhỏ màu xanh lập tức nói thầm thêm một câu. \"Nhưng chắc chắn sẽ không lợi hại bằng ta đâu. Ta có Xuyên Toa Hư Không nên gặp kỳ ngộ liên tục cơ mà.\" Nhưng vào lúc này Ở một nơi cách hang động tầm trăm dặm. Đang có hai người tu tiên hóa thành đường sáng lặng lẽ lên núi. \"Không tính sai đấy chứ.\" Một người tu tiên mặc áo bào màu tro khẽ nói. \"Chắc chắn không sai đâu. Mấy con đại yêu Tử Phủ kia bị ta tra tấn như thế thì chắc chắn không dám nói dối đâu. Bọn chúng nói ở vùng này có một con Không Thanh Xà đơn độc chiếm cứ, từng chiến đấu với đại vương của bọn chúng.\" Người tu tiên mặc áo bào trắng nói. Người tu tiên mặc áo bào tro gật đầu: \"Giết nốt con Không Thanh Xà Yêu này là chúng ta đã kiếm đủ thi thể đại yêu Vạn Tượng. Nghe nói thực lực của con Không Thanh Xà Yêu này cũng không mạnh lắm, nhưng phải cẩn thận với thiên phú của nó, đừng để nó xuyên qua không gian mà chạy trốn.\" \"Đó là điều tất nhiên.\" Người tu tiên mặc áo bào trắng gật đầu."
}