{
  "chapter_name": "Chương 476: Gặp mặt bảy Thiên Thần",
  "content": "Quận An Thiền, Yên Sơn, trên không hồ Dực Xà. Lúc này, mặt trời đã lên cao, chiếu rọi khắp nơi, nhưng trên những tán cây vẫn phủ lớp tuyết dày, hít một hơi đều cảm thấy rét run người. Xoạt! Một gã thiếu niên đang đứng ở trên không, cách không xa đảo Minh Tâm. Ông ~ ông ~ ông! Một thiếu niên áo xám, một thiếu nữ áo xanh và một con chó lớn trắng như tuyết xuất hiện. \"Sư huynh? \" Thiếu niên áo xám chính là Mộc Tử Sóc, ánh mắt khó tin nhìn Kỷ Ninh. \"Ta nói chủ nhân đã trở lại ngươi còn không tin, ta là Linh Thú của chủ nhân, chẳng lẽ cảm ứng còn sai sao?\" Tiểu Thanh hưng phấn nhìn Kỷ Ninh, lập tức hóa thành thanh xà quấn quanh trên cánh tay Kỷ Ninh, cái đầu nhỏ màu xanh cọ sát vào tay Kỷ Ninh vô cùng thân mật, \"Chủ nhân, mấy năm nay ta lo lắng gần chết, người cuối cùng đã trở lại. \" Kỷ Ninh tay phải nhẹ nhàng vuốt ve thanh xà. \"Trở về là tốt rồi.\" Bạch thúc thì không nhiều lời như vậy, nhưng trong ánh mắt của hắn lại tràn đầy vui sướng. ... \"Sư huynh, đều là tại ta...\" Mộc Tử Sóc nhìn Kỷ Ninh. Kỷ Ninh mấy năm nay kỳ thật cũng rất lo lắng cho sư đệ Mộc Tử Sóc, bởi vì đang cùng Thiếu Viêm tộc giao chiến, sư đệ bị tra tấn mấy chục năm, vừa mới mất đi đạo lữ, chính mình lại bị nghiệp hỏa quấn thân, bị Thiếu Viêm tộc đày đi đến tuyệt địa, chỉ sợ sư đệ sẽ tự trách mình, với tính cách của hắn, tự trách, áy náy nhiều năm như vậy, Kỷ Ninh thực sự lo lắng sẽ xuất hiện việc không may. Rất may... Sư đệ tóc thì bạc khá nhiều nhưng ít nhất người vẫn còn đó. Đọc Truyện Online mới nhất ở TruyenFull.vn \"Cái này cũng không trách ngươi, muốn trách thì trách ta tự đại. Coi thường Thiếu Viêm tộc.\" Kỷ Ninh bước trong không trung, đi tới vỗ nhẹ nhẹ bả vai sư đệ, \"Hơn nữa ta cùng Thiếu Viêm tộc thù hận quá lớn, ngươi cũng đừng tự trách mình, mà nghĩ mọi việc đều do mình mà ra.\" Mộc Tử Sóc không khỏi cười cười. \"Chủ nhân, nhiều năm như vậy, người đi đâu, hại chúng ta lo lắng gần chết. \" Tiểu Thanh ngẩng đầu nhìn Kỷ Ninh, Mộc Tử Sóc, Bạch thúc cũng nhìn Kỷ Ninh. \"Năm đó ta bị Thiếu Viêm tộc đẩy vào một tuyệt địa trong vô tận hư không ngoài tam giới.\" Kỷ Ninh nói, \"Mười tám năm nay, ta vẫn luôn ở đó, cho tới hôm nay mới vừa thoát ra.\" \"Thì ra là bị nhốt ở tuyệt địa, ta còn tưởng rằng chủ nhân đã trải qua nhiều khó khăn kìa.\" Tiểu Thanh cảm khái nói. \"Chuyện của ta, các ngươi nói cho ai biết rồi? \" Kỷ Ninh hỏi. Bạch thúc mở miệng nói: \"Chúng ta gần đây có nói cho Điện Tài tiên nhân, nhưng bởi vì chúng ta luôn luôn sinh hoạt trên đảo Minh Tâm, Tiểu Thanh và Mộc Tử Sóc bình thường cũng khó dấu bi thương, luôn lo lắng cho ngươi nên bị Thu Diệp phát hiện ra, cho nên Thu Diệp cũng biết chuyện này. Còn có... Đạo lữ Dư Vi của ngươi, Dư Vi trở về thế giới Đại Hạ cũng đã biết chuyện của ngươi rồi, hẳn là sư phụ của nàng Lữ tổ nói cho nàng biết. \" Kỷ Ninh nhướng mày, hắn kỳ thật không muốn Thu Diệp và Dư Vi biết việc này, dù sao các nàng đã biết, nhất định sẽ rất lo lắng. \"Ta đi gặpThu Diệp tỷ. \" Kỷ Ninh nói. \"Đi thôi.\" Bạch thúc nói, \"Phòng của ngươi, trong thư phòng, mấy năm nay mỗi ngày Thu Diệp đều quét dọn, xem ra tiểu oa nữ này để hết tâm tư trên người của ngươi rồi. Kỷ Ninh nhẹ nhàng gật đầu, tiếp theo trong hai mắt hắn như bắn ra ánh sáng, hướng đảo Minh Tâm nhìn thoáng qua, liền thấy được Thu Diệp. ... Bên trong thư phòng. Thu Diệp đang dùng tay lau nhè nhẹ lên bàn đọc sách, kỳ thật bởi vì có trận pháp, bên trong thư phòng căn bản không có bụi, vì vuốt ve bàn học làm cho Thu Diệp không khỏi nhớ lại cảnh tượng nàng ở một bên mài mực cho Kỷ Ninh ở trước bàn đọc sách này. \"Công tử, người chừng nào thì trở về.\" Thu Diệp hai mắt như ướt ướt, nàng nhìn cái ghế, chính lá cái ghế mà Kỷ Ninh hay ngồi. Lâu rồi. Nàng chờ thật lâu, lần trước công tử đi bái sư hơn ba mươi năm nhưng nàng cũng không cảm thấy lâu như thế. Dù sao khi đó nàng biết Kỷ Ninh vẫn đang học, nhưng lần này nàng lại biết công tử đang ở trong tuyệt cảnh, tùy thời có thể chết ở trong đó. Loại dày vò này, mỗi ngày đều giống như một năm vậy. Nàng lúc còn rất nhỏ, đã bị bán làm nô lệ, cuối cùng tiến vào Kỷ tộc, đã trở thành người hầu bên cạnh Kỷ Ninh. Từ nhỏ, hài đồng kia chính là cuộc sống của nàng. Nếu như nói Xuân Thảo còn vướng bận người cha , còn bản thân nàng thì sớm đã không còn thân thích, thân nhân của nàng chỉ có một... chính là công tử. Nhìn công tử, chập chững bước đi, lớn dần, trưởng thành, rồi nàng theo công tử đến Đông Sơn trạch... Cho đến khi Kỷ Ninh lên đường tu tiên, đi tới quận An Thiền, nàng đã không còn năng lực theo công tử, đi theo công tử chỉ có vướng bận mà thôi. Nàng không có... chút nào oán hận, cam tâm tình nguyện ở lại đảo Minh Tâm, lặng lẽ chờ công tử trở về. Công tử trở lại, đó là ngày nàng vui vẻ nhất. Công tử không trở về, nàng liền yên lặng chờ đợi. Nhưng lần này. Công tử có thể vĩnh viễn không về được. \"Kẹt.....\" Bỗng nhiên cửa thư phòng bị đẩy ra, làm Thu Diệp run lên, lập tức quay đầu nhìn. Ở nơi cửa, một thanh niên đang đứng, hắn như mặc da thú như trước kia, nhìn nàng mỉm cười: \"Thu Diệp tỷ!\" \"Công tử \" Thu Diệp kích động chạy tới, đứng trước mặt Kỷ Ninh, muốn ôm hắn nhưng lại do dự. Kỷ Ninh lại đưa tay ôm lấy nàng. Một lúc lâu, cảm xúc Thu Diệp cũng bình tĩnh trở lại. \"Thu Diệp tỷ, bên ngoài cảnh tuyết rất đẹp, chúng ta đi ngắm tuyết đi.\" Kỷ Ninh nói, đối với Thu Diệp tỷ... Kỷ Ninh có tình cảm rất đặc biệt, bởi vì từ nhỏ cùng nhau lớn lên, được Thu Diệp hầu hạ. Trong lòng của Kỷ Ninh, Thu Diệp giống như người nhà, như chị em ruột vậy. Cha mẹ đã mất, thân nhân của mình cũng chỉ còn lại Thu Diệp và Bạch thúc. Ở trong lòng Kỷ Ninh, Thu Diệp chính là tỷ tỷ thân yêu nhất. Còn Bạch thúc lại là trưởng bối, trưởng bối yên lặng quan tâm tới mình. Cùng nữ tử khác thân mật, Kỷ Ninh trong lòng sẽ có kiêng kị, nhưng cùng Thu Diệp thì dù là ôm nhưng cảm giác như chị em, rất ấm áp. \"Cảnh tuyết?\" Thu Diệp gật đầu liên tục, \"Được, đi xem tuyết.\" ... Đảo Minh Tâm là nhà của Kỷ Ninh, Thu Diệp đương nhiên sẽ chăm sóc kỹ lưỡng. Đảo Minh Tâm bình thường cảnh sắc cũng đã đẹp, nay tuyết phủ khắp nơi lại càng xinh đẹp hơn. Cho đến khi sắc trời đã tối, Kỷ Ninh mới nói: \"Thu Diệp tỷ, ta muốn đi thành An Thiền một chuyến, lần này trở về, ta còn chưa nói với sư phụ, cũng không nói cho sư tỷ của ta biết.\" \"Đi đi.\" Thu Diệp mỉm cười nói, \"Sư phụ và đạo lữ của ngươi mấy năm nay chỉ sợ cũng luôn luôn lo lắng đó.\" \"Ừh. \" Kỷ Ninh lúc này mới nhảy vút lên, bay đi. Thu Diệp ngẩng đầu nhìn Kỷ Ninh rời đi, trong ánh mắt có chút thỏa mãn. Công tử an toàn, cho dù đi vắng, nàng cũng an tâm. Trong đại điện thủy phủ. Phân thân Kỷ Ninh nhìn Hoàng Mao Đại Hùng và bảy vị thiên thần trước mặt. \"Đại Hùng tiền bối, có một số việc nên nói cho ta biết chứ.\" Phân thân Kỷ Ninh nói. \"Tin rằng ngươi cũng đoán được rồi.\" Đại Hùng gật đầu, \"Ta giới thiệu cho ngươi bảy vị này chính là bảy thiên thần dưới trướng chủ nhân Tam Thọ đạo nhân.\" Bảy vị thiên thần? Kỷ Ninh tuy rằng sớm biết nhưng vẫn nhịn không được mà rung động. Đây cũng không phải là Đoạn Giác thế giới, có nhiều chiến sĩ được sinh ra, mà chính là Thần Ma do chính thiên địa thai nghén ra, bọn hắn mỗi người đều có thực lực cường đại. \"Vị này chính là Cửu Nha thiên thần. \" Đại Hùng chỉ vào lão giả hói đầu, lão giả hói đầu nhìn Kỷ Ninh nhếch miệng cười: \"Thiếu chủ. \" \"Ngươi đừng để lão gia hỏa này lừa bịp, hắn là âm hiểm nhất trong chúng ta đó.\" Cô gái có lông mi trắng xinh đẹp bên cạnh nói. \"Kêu ta bằng lão này lão nọ? Chẳng lẽ ngươi trẻ hơn so với ta?\" Lão giả hói đầu mắng. Đại Hùng cười chỉ vào nữ tử bên cạnh nói: \"Vị này chính là Tuyết Hạt thiên thần, nói chuyện rất ngay thẳng. \" \"Thiếu chủ.\" Tuyết Hạt thiên thần cũng cười híp mắt nhìn Kỷ Ninh, \"Ngươi nên nhanh chóng tu luyện, sớm ngày Độ Kiếp thành Thiên Thần, đến lúc đó chúng ta có thể cùng ngươi ngao du thiên hạ.\" Đại Hùng lại chỉ vào thiếu niên nhìn rất ôn hòa: \"Đây là Cưu Xà thiên thần.\" \"Cưu Xà thiên thần? \" Kỷ Ninh kinh ngạc. Cưu Xà, vốn là thần thú là chân chính do thượng cổ Bàn Cổ thế giới thai nghén sinh ra, kịch độc thần thú, thần thú kịch độc như thế khi biến thành hình người không ngờ lại có bộ dáng như vậy. \"Hai vị này... \" Đại Hùng chỉ vào hai nam tử khôi ngô cao lớn, một người có vẻ cuồng bạo, người còn lại nhìn rất âm lãnh, làn da loang lỗ hồng, đen. \"Lúc trước thế giới thượng cổ Bàn Cổ thai nghén ra một đôi Thần Ma, là một cặp song sinh, đồng thời sinh ra, một người là do Liệt Dương Chân Hỏa sinh ra, người kia là do Huyền Nguyệt chân thủy sinh ra. Bọn hắn bất kể là đánh nhau với ai đều là cả hai cùng ra tay, phân biệt là Liệt Dương thiên thần và Huyền Nguyệt thiên thần. \"Thiếu chủ.\" Hai vị này cũng đều nhìn Kỷ Ninh. Kỷ Ninh âm thầm cảm khái. Thần Ma này đều là từ thời kỳ thượng cổ còn sống đến giờ, đều do thế giới thượng cổ Bàn Cổ thai nghén sinh ra, mỗi người lai lịch bất phàm. \"Vị này.\" Đại Hùng chỉ vào hài đồng đeo vòng cổ, \" là thần ma từ thời thế giới thượng cổ Bàn Cổ từ khi vẫn còn rất hoang vắng đã đi theo chủ nhân, cũng là nghĩa tử của chủ nhân, tên là Nguyên Quang thiên thần. \" \"Ta năm đó muốn cùng phụ thân học Trích Tinh Thủ, đáng tiếc, ta sinh ra đã là Phản Hư Thần Ma rồi, căn bản không có cách nào để học.\" Hài đồng cười nhìn Kỷ Ninh, \"Trích Tinh Thủ của phụ thân rốt cục đã có truyền nhân, ngươi phải cố gắng tu luyện, nhanh chóng thành thành Thiên Thần.\" Đại Hùng chỉ Hồng Tuyết thiên thần: \"Hồng Tuyết thiên thần, ngươi nhận ra không, hắn là Thiên Thần dũng mãnh nhất dưới trướng chủ nhân, cũng là Thiên Thần cường đại nhất. Trong cấp Thiên Thần Chân Tiên, so được với hắn cũng không có mấy người.\" \"Lúc trước ta cũng có nghe qua, sư phụ cũng nói, Hồng Tuyết tiền bối chỉ kém một bước cuối cùng là có thể trở thành Đạo Tổ thật sự.\" Kỷ Ninh nói. \"Một bước này cũng không phải dễ dàng như vậy.\" Hồng Tuyết thiên thần cười nhìn Kỷ Ninh, \"Bất quá Kỷ Ninh, lúc trước gặp ngươi, ta còn lo lắng người không có khả năng phục chúng. Đừng xem bọn hắn cả đám hiện tại đều khách khí nhưng trên thực tế đều kiêu ngạo vô cùng. Thế nhưng ngươi ở vực Tịch Diệt... vượt qua nghiệp hỏa, đạt tới tầng thứ ba tâm lực, ngộ ra pháp môn vận dụng tâm lực, lại còn đạt tới kiếm đạo đại thành, nắm giữ một tia kiếm lực, ngay cả ta cũng không khỏi không bội phục ngươi, bọn hắn sáu người cũng phục ngươi rồi, chờ ngày ngươi thành Thiên Thần, ngươi cũng nghe rồi đó, bọn hắn vừa rồi đều gọi ngươi là thiếu chủ.\" Quyển 16: Vực Tịch Diệt"
}