{
  "chapter_name": "Chương 120: Pháp bảo địa giai",
  "content": "\" Đây là cái gì?\" Bảy tên Tử Phủ tu sĩ bên phía Tuyết Long sơn đều kinh ngạc nhìn chằm chằm vào đầu cánh hoa trên màn sương đen chỗ xa xa. Chỉ cần nhìn vào đầu cánh hoa là có thể tưởng tượng ra được đóa hoa đó to lớn nhường nào. \"Bọn Kỷ tộc đang làm gì?\" \" Hứa chân nhân, lũ Kỷ tộc ...\" Đám Tử Phủ tu sĩ nhìn về phía Hứa Ly chân nhân. Hứa Ly chân nhân cau mày bảo: \"Hẳn là một đóa hoa khổng lồ, đóa hoa có các cánh hoa màu thủy lam và hỏa hồng. Hẳn là nước lửa hội tụ mà thành.\" Chỉ có nhìn những cánh hoa từ xa trên nền sương đen, bọn họ không thể đoán được chuyện gì xảy ra. \" Ta đến gần xem đi.\" Hứa Ly chân nhân chỉ một ngón tay, \"Rơi!\" Một cái dấu lớn trăm trượng được bàn tay khổng lồ tạo từ ánh trăng vươn đến chỗ đóa hoa. Chỉ thấy bên trong sương đen có một hình long thân cuộn lên chặn con dấu lại. Một tiếng ầm vang lên. Long thân màu đen lung lay nhưng cũng chặn lại được. \" Hừ, núp ở trong trận. Nếu khoảng cách gần thì một mình ta cũng đủ làm long thân này biến mất.\" Hứa Ly chân nhân lắc đầu ... Bên trong trận. Kỷ Cửu Hỏa đang cực kỳ khẩn trương, lão truyền âm: \"Hiện tại Kỷ Ninh đang tu luyện tới lúc mấu chốt rồi. Vạn Tượng chân nhân kia dựa vào pháp tướng để thi triển pháp thuật, dù là thế nào thì cũng ta cũng phải cản lại!\" Cả đám Kỷ Lưu Chân, Ảnh bà bà đều hiểu rõ, Kỷ Ninh là hy vọng của Kỷ tộc. Họ sao lại để đối phương phá hỏng quá trình tu luyện của Kỷ Ninh? \"Đã hình thành được đóa hoa nước lửa, Kỷ Ninh rốt cuộc đang làm gì nhỉ?\" Mặc dù Kỷ Cửu Hỏa có thể cảm ứng được đóa hoa nhưng trong lòng đang ngờ vực. Bởi vì bản thân Kỷ Ninh còn có pháp môn Thủy Hỏa Liên Hoa hộ thân thì lúc này Kỷ Ninh đang ngộ đạo? Hay là đang tu luyện? ... Đóa hoa thủy hỏa thật lớn lơ lửng cách mặt đất chừng trăm trượng đã hoàn toàn khép lại. Kỷ Ninh đang ở bên trọng. Với thái âm chân thủy, thái dương chân hỏa làm gốc dẫn động đại lượng Thái Âm lực, Thái Dương xông vào trong cơ thể Kỷ Ninh, lại được Thần Vân dẫn đường. Thần thể Kỷ Ninh bắt đầu lột xác một cách tự nhiên. Qua mỗi một gân cốt, mỗi một phần da thịt thậm chí mỗi một tế bào, tạng phủ trong cơ thể đều điên cuồng hút lấy. Mỗi khi vượt qua tiểu cảnh giới của \"Xích Minh Cửu Thiên Đồ\" đều phải từ từ tích lũy, tỷ như từ tầng thứ tư đến tầng thứ năm, từ tầng thứ năm đến tầng thứ sáu Đều là từng bước tu luyện, tích lũy không ngừng. Có lẽ tầng thứ sáu đến thứ bảy là vượt qua đại cảnh giới! Tinh thần và thể chất có một sự nhảy vọt về căn bản nên năng lượng cần có cũng phải nhiều đến mức kinh người. Thậm chí còn nhiều hơn nhiều cả khoảng thời gian năm năm từ lúc tiến giai đệ tứ trọng lên đệ lục trọng. Bộ pháp môn Thần Ma này là bộ pháp môn khó khăn nhất, Kỷ Ninh cũng đã ngộ được \"Vũ Thủy Kiếm Vực\" rồi. Phải tới lúc này mới đột phá lên tầng thứ bảy. Pháp môn khó khăn nhất! Pháp môn huyền diệu nhất! Chỉ khi nào vượt qua đại cảnh giới mới có thể nhận được hai ngôi sao chí tôn Thái Âm tinh, Thái Dương tinh hỗ trợ đưa Thái Âm chân thủy, thái dương chân hỏa nhằm hội tụ thật nhiều năng lượng làm tinh thần và thể chất nhanh chóng biến đổi, tăng mạnh. \"Rào!\" Đóa hoa thủy hỏa khổng lồ trở nên trong suốt mỏng manh rồi từ từ nở rộ. Bên trong có một thiếu niên thân thể trong suốt, sáng bóng vô cùng. Đúng là Kỷ Ninh! Da dẻ Kỷ Ninh nhanh chóng hiện lên một tầng da thú, đúng là pháp bảo hộ giáp biến hóa mà thành. Trên mặt Kỷ Ninh hiện lên vẻ tươi cười. Rốt cục Xích Minh Cửu Thiên Đồ đã bước vào tầng thứ bảy rồi. Hắn có thể cảm giác được thần lực mênh mông trong cơ thể, có thể cảm giác được sức sống tràn trề ẩn chứa trong thân thể, tích huyết cũng đủ có thể trọng sinh. \"Cuối cùng rồi cũng có thể thi triển thần thông chân chính rồi.\" Kỷ Ninh lộ ra sắc mặt vui mừng. Thần Ma luyện thể phải đạt tới trình độ Tử Phủ mới có thể thi triển được thần thông. Phong Dực Độn Pháp chính là một trong những thần thông này. Nó chỉ cần nguyên lực là có thể thi triển. Nhưng thần thông vẫn cứ là thần thông, phải dựa vào \"Thần lực\" mới phát huy được thần thông chân chính, mới có thể phát huy uy năng chân chính. Lúc trước mình là Tiên Thiên viên mãn nên sự chênh lệch so với cấp Tử Phủ viên mãn rất xa ...Bản thân mới sử dụng nguyên lực thi triển Phong Dực Độn Pháp. Hiện giờ tuy mới vừa bước vào tầng thứ bảy nhưng Thần Ma luyện thể là pháp môn đệ nhất nên Kỷ Ninh đã không thua gì cường giả Thần Ma luyện thể tu vi Tử Phủ hậu kỳ. \"Sánh được với Đồng Ngọc rồi.\" Kỷ Ninh thầm nghĩ \"Hiện tại Thần Ma luyện thể của ta cũng chỉ kém hắn một bậc mà thôi.\" \" Hắn có thần thông Pháp Thiên Tượng Địa, ta có thần thông Phong Dực Độn Pháp. \" Ta còn có Vũ Thủy Kiếm Vực, Bắc Minh kiếm... Nếu tái chiến lần nữa, mặt đối mặt là ta có thể chém chết hắn.\" Kỷ Ninh rất tự tin cho dù Phong Dực Độn Pháp là thần thông rất khác Pháp Thiên Tượng Địa. Pháp Thiên Tượng Địa dù hơn ở nhiều phương diện như sức mạnh, tốc độ nhưng sự linh hoạt lại kém chút ít. Phong Dực Độn Pháp chuyên tinh tốc độ, sự linh hoạt! \" Kỷ Ninh.\" Thanh âm truyền đến. \" Tộc trưởng gọi à?\" Kỷ Ninh tươi cười. \"Nhanh lên.\" Kỷ Cửu Hỏa truyền âm tới, sương đen trước mặt Kỷ Ninh mở một lối đi. Dưới chân Kỷ Ninh hóa thành lưu quang. ... Tộc trưởng Kỷ Cửu Hỏa, Kỷ Nhất Xuyên và tiên hạc hóa thành Thiếu nữ áo trắng đang ngồi cùng với nhau. \" Tộc trưởng\" Kỷ Ninh dọc theo thông đạo sương đen chạy tới. Vừa nhìn thấy đám người tộc trưởng, Kỷ Ninh liền cảm thấy có cái gì không đúng. Mọi người không chút vui vẻ mà cực kỳ ngưng trọng. \"Sao vậy ạ?\" Kỷ Ninh dò hỏi. Kỷ Cửu Hỏa trầm giọng bảo: \"Vốn tưởng rằng, chỉ cần trảm sát hết mấy tên Tử Phủ tu sĩ trước rồi đến lượt Đồng Ngọc thì coi như kiếp nạn của chúng ta đã qua. Nhưng không ngờ ... Tuyết Long sơn lại đưa tới một nhóm Tử Phủ tu sĩ, hơn nữa trong đó còn có một tên là Vạn Tượng chân nhân.\" \" Vạn Tượng chân nhân?\" Kỷ Ninh kinh ngạc. \"Tại sao có thể là Vạn Tượng chân nhân. Trong khoảng thời gian ngắn tại sao phân chi Tuyết Long sơn Yên sơn có thể mời được Vạn Tượng chân nhân. Không phải là chỗ này cách tông môn Tuyết Long sơn thực xa sao?\" \" Không biết.\" Kỷ Cửu Hỏa lắc đầu. Kỷ Nhất Xuyên cũng ngưng trọng bảo: \"Bất kể như thế nào thì Vạn Tượng chân nhân đã tới. Thực lực Vạn Tượng chân nhân vô cùng đáng sợ. Lần nọ chỉ bằng việc thi pháp Pháp Tướng khống chế một con dấu là làm cho Minh Long miễn cưỡng lắm mới đỡ được.\" Thần sắc Kỷ Ninh cũng nghiêm túc lên hẳn. Thi pháp Pháp Tướng à? Đại trận hóa thành Minh Long cố lắm mới chống đỡ được sao? \"Vậy hẳn là Vạn Tượng chân nhân đó là Hứa Ly.\" Thiếu nữ áo trắng ngồi cạnh bỗng nhiên mở miệng. \"Hả?\" Ba người Kỷ Ninh, Kỷ Cửu Hỏa đều nhìn vào Tiên hạc thiếu nữ. Thiếu nữ áo trắng bảo: \"Ta đã theo Nông Tử Đạo nhiều năm, đã từng nhìn thấy Hứa Ly một lần. Hứa Lý chân nhân đúng là nhân vật lợi hại của Tuyết Long sơn. Đây không phải là người mà Đồng Ngọc có thể so sánh. Địa vị Đồng Ngọc ở Tuyết Long sơn rất bình thường, thần thông thi triển cũng chỉ mới đạt tới mức sơ nhập Vạn Tượng mà thôi.\" \"Hiện tại, Hứa Ly đã thành Vạn Tượng chân nhân hơn sáu mươi năm rồi.\" Thiếu nữ áo trắng nói,. \"Tu luyện pháp môn luyện khí nhất định là pháp môn hàng đầu của Tuyết Long sơn, tuy rằng tu luyện chậm nhưng nguyên lực tinh thuần. Hơn sáu mươi năm, lão ít nhất cũng đạt tu vi Vạn Tượng trung kỳ.\" \"Hơn nữa, khi đã là Vạn Tượng chân nhân ở Tuyết Long Sơn thì nhất định là có pháp bảo địa giai! Pháp bảo nhân giai và pháp bảo địa giai hoàn toàn khác nhau ... Uy lực cũng khác nhau vô cùng. Hơn nữa, ở lĩnh vực cảm ngộ lão ở trên Đồng Ngọc khá xa. Mặc dù Đồng Ngọc có thần thông nhưng căn bản không thi triển được pháp bảo địa giai. Đây cũng là khác biệt căn bản giữa Hứa Ly chân nhân và hắn. Điều này cho phép Hứa Ly chân nhân giết Đồng Ngọc dễ dàng.\" Sau khi nói xong, Thiếu nữ áo trắng không nói thêm lời nào nữa. Kỷ Cửu Hỏa, Kỷ Nhất Xuyên đưa mắt nhìn nhau... Vào lúc hai người hoảng sợ, thiếu nữ áo trắng vẫn chẳng hé răng nhưng khi Kỷ Ninh vừa hiện thân, thiếu nữ áo trắng liền nói hết tin tức của Hứa Ly chân nhân. Hiển nhiên tận đáy lòng thiếu nữ áo trắng chỉ phục Kỷ Ninh mà với những nhân vật Kỷ tộc khác thì vẫn không phục. \"Ít nhất là Vạn Tượng trung kỳ sao?\" Pháp bảo địa giai à? Trình độ cảm ngộ hả?\" Kỷ Ninh suy tư. Hắn không phải là tiểu tử ngốc cái gì cũng đều không hiểu. Ở Thủy Phủ hắn đã nhìn thấy nhiều pháp bảo như thế nên Kỷ Ninh hiểu lắm ... Pháp bảo khác nhau uy lực chênh lệch cũng rất lớn. Pháp bảo địa giai về bản chất khác pháp bảo nhân giai. Không nghe thiếu nữ này nói sao, Hứa Ly chân nhân muốn giết Đồng Ngọc thì dễ dàng như lật bàn tay. \"Kỷ Ninh.\" Khuôn mặt Kỷ Cửu Hỏa cũng đỏ lên, lão vội vàng nói. \"Chúng ta chưa bao giờ giao thủ với Vạn Tượng chân nhân mà chỉ mới nghe trong truyền thuyết. Nhưng chắc chắn Vạn Tượng chân nhân trình độ cao hơn hẳn Tử Phủ tu sĩ. Vạn Tượng chân nhân giết Tử Phủ tu sĩ chắc hẳn giống như Tử Phủ tu sĩ giết Tiên Thiên sinh linh. Pháp bảo địa giai ... Chúng ta mới chỉ nghe nói chứ uy năng chưa ai từng biết. Ngươi tuyệt đối không thể khinh thường. Trên người của ngươi có Thần Tử Lệnh Vạn Kiếm Thành của Kỷ tộc ta, lại có Vạn Lý Vô Tung Phù. Hãy nhớ, một khi thấy tình thế không ổn phải lập tức trốn ngay!\" Kỷ Ninh ngẩn ra. Trốn à? \"Chỉ cần ngươi chạy thoát, nhất định Kỷ tộc còn có thể quật khởi. Hơn nữa còn mạnh mẽ hơn.\" Kỷ Cửu Hỏa dặn dò. Kỷ Ninh cảm thấy cực kỳ bất an, từ sâu thẳm trong lòng cảm nhận được sự nguy hiểm. Thần hồn của hắn cường đại, một khi gặp phải nguy hiểm thì từ sâu thẳm trong lòng cảm ứng được. \"Vạn Tượng chân nhân sao?\" Kỷ Ninh cũng không có chút kinh nghiệm nào. \"Nhớ kỹ, đừng mạo hiểm.\" Kỷ Cửu Hỏa nhìn Kỷ Ninh, Kỷ Nhất Xuyên cũng lo lắng nhìn nhi tử. \"Ta hiểu rồi.\" Kỷ Ninh gật nhẹ. \"Vạn Tượng chân nhân ... Ta nhất định sẽ cực kỳ cẩn thận. Một khi không ổn sẽ trốn ngay.\" \"Ừ.\" Kỷ Cửu Hỏa gật đầu ... Bên ngoài đại trận. Đám tu tiên giả phía Tuyết Long Sơn từ xa xa nhìn vào sương đen bao phủ Ngưu Giác Sơn, ban đầu có thể nhìn thấy cánh hoa nhưng hiện giờ đã biến mất. \"Hứa Ly chân nhân, chúng ta phải làm sao bây giờ?\" \"Chúng ta chỉ ở yên đây nhìn sao?\" Mỗi người đều nhìn vào Hứa Ly chân nhân chờ đợi. Hứa Ly chân nhân nhìn xa xăm, trong mắt tràn đầy lạnh lẽo. Lão lạnh lùng nói: \"Chờ!\" Đồng Ngọc, Nông Tử Đạo đi vào đều thất bại. Mặc dù thực lực của lão cường đại hơn nhiều nhưng vẫn phải cẩn trọng. Biết rõ đại trận này cổ quái mặc dù thực lực của chính mình rất cường đại cũng sẽ không tùy tiện xông loạn. Cùng lắm thì ... hy sinh mỏ quặng nguyên thạch này thôi. \"Hứa Ly sư thúc, Hứa Ly sư thúc.\" Từ xa có một đường sáng bay tới. Truyện Tiên Hiệp - Truyện FULL Hứa Ly chân nhân ngẩng đầu nhìn lên. Chỉ thấy đường sáng hạ xuống hiện hình một tên nam tử da thú. \"Tử Đạo sư chất.\" Hứa Ly nhất thời lộ ra sắc mặt vui mừng, lão xông lên phía trước nghênh đón. Nông Tử Đạo chính là người mà lão coi trọng nhất trước khi xông vào đại trận, hơn nữa lại là cao thủ trận pháp, lại có kinh nghiệm. Hiện tại đúng là cần hắn nhất. \"Hứa Ly sư thúc.\" Nông Tử Đạo liền bẩm. \"Ta sợ người xông vào đại trận. May mà vẫn chưa.\" \"Tại sao?\" Hứa Ly nhíu mày nhìn Nông Tử Đạo. \"Đại trận này đáng sợ thế sao?\""
}