{
  "chapter_name": "Chương 1814",
  "content": "- Đại Hủy Diệt Kiếm Đạo! Kỷ Ninh tâm niệm vừa động. Ầm ầm... Chung quanh trong hư không khổng lồ, hàng tỉ đạo kiếm quang đều trở nên đen kịt, từng đạo kiếm quang đen kịt làm cho lòng người vì sợ mà tâm rung động, uy lực cũng đột nhiên tăng vọt. Tuy dẫn động lực lượng còn không bằng Thần Kiếm Cự Nhân trước đó. Thế nhưng so với bọn hắn bình thường duy trì lĩnh vực Đại Tự Tại Thế Giới còn muốn mạnh hơn một đoạn, hơn nữa hàng tỉ đạo kiếm quang này càng thêm huyền diệu khó lường. Ba Chiến Thú màu đen cùng Y Da Nhĩ đều cảm giác trên người trầm xuống, bị lĩnh vực áp chế. - Bang, bang, bang. Trước đó hai tay của Thần Kiếm Cự Nhân nắm lấy hai thanh Bắc Hồng Kiếm, ở sau khi Thần Kiếm Cự Nhân bị xé nứt bay ra. Còn có trên Tự Tại Kim Kiều có một thanh Bắc Hồng Kiếm...... ba thanh Bắc Hồng Kiếm này ở dưới Kỷ Ninh xa xa điều khiển, đều hóa thành lưu quang lao thẳng tới Chiến Thú màu đen. Dù sao tốc độ của Kỷ Ninh không nhanh bằng Thần Kiếm phi hành. - Đây là? Một Chiến Thú màu đen đang đuổi giết Ách Khổng Chí Tôn, phát hiện bên cạnh có một đạo lưu quang dùng tốc độ đáng sợ đánh tới. Tốc độ quá nhanh, nhanh hơn nó gấp hai. Lưu quang màu đen kia, đúng là một thanh Bắc Hồng Kiếm bay tới. - Cút ngay. Chiến Thú màu đen huy động móng vuốt sắc bén bổ về phía Bắc Hồng Kiếm, nhưng Bắc Hồng Kiếm quỷ mị khẽ quấn, nó quá linh hoạt rồi, đơn giản liền tránh đi một trảo, trực tiếp bổ vào chỗ cổ của Chiến Thú màu đen, một kiếm này mang theo Hủy Diệt ý chí thuần túy... nữ tử ngân bào ở trong Chiến Thú màu đen cũng cảm thấy ẩn ẩn tim đập nhanh, may mắn, may mắn nàng ở trong Chiến Thú màu đen. Nếu như ở bên ngoài, chỉ sợ một cái đối mặt liền bị mất mạng. Chiến Thú màu đen bị đánh lảo đảo, lại không hư hao chút nào. - Hưu! Chiến Thú màu đen khác đuổi giết Ba Lâm Chí Tôn, cũng bị một thanh Bắc Hồng Kiếm ngăn cản, tuy là ở cự ly xa thao túng một thanh kiếm đánh bại không được Chiến Thú màu đen, nhưng lại có thể kiềm chế. - Đáng chết. Cái này để cho sắc mặt của Y Da Nhĩ càng thêm khó coi. - Lĩnh ngộ Đại Hủy Diệt? Nhất định phải giết hắn, một lần nữa cho hắn đầy đủ thời gian, sợ sẽ có thể trở thành Chung Cực Chí Tôn, luyện hóa toàn bộ Hỗn Độn Vũ Trụ, đến lúc đó căn bản liền không có chỗ trống chống cự. Lĩnh ngộ Đại Hủy Diệt. Đại biểu một chân đã bước vào cánh cửa Chung Cực Chí Tôn rồi! Có thể làm Đại Hủy Diệt. Hủy diệt cuối cùng là sáng tạo, có thể sáng tạo thế giới, liền chính thức ở trên tu hành đạt tới đỉnh phong cao nhất... thành Chung Cực Chí Tôn! Kỷ Ninh là sinh linh sinh trưởng ở Hỗn Độn Vũ Trụ này, nếu như thành Chung Cực Chí Tôn, sẽ tự nhiên liền luyện hóa khống chế được Hỗn Độn Vũ Trụ. Cho nên Y Da Nhĩ tuyệt đối không cho phép chuyện như vậy phát sinh! Như Ba Lâm Chí Tôn, ban đầu ở phương diện Sinh Tử, cảnh giới cũng cực cao, thực lực cũng rất mạnh, nhưng không có thể nắm giữ Vạn đạo Sinh Tử Bản Nguyên. Kỷ Ninh so với hắn tốt hơn một chút, Kỷ Ninh đã một chân vượt qua, nắm giữ Đại Hủy Diệt! Cảnh giới của hắn tăng nhiều, dẫn động đạo uy cũng sâu sắc tăng vọt, lực lượng một người còn mạnh hơn bảy người liên thủ thành Thần Kiếm Cự Nhân chút ít. - Bắc Minh. Ba Lâm Chí Tôn, Ách Khổng Chí Tôn đều kích động đại hỉ. - Ngươi thành Chung Cực Chí Tôn rồi hả? Ách Khổng Chí Tôn nói. - Còn không có. Trên người Kỷ Ninh tản ra Hủy Diệt ý chí nói. - Bất quá Y Da Nhĩ này liền giao cho ta. - Ân. Ba Lâm, Ách Khổng đều gật đầu. Kỷ Ninh lập tức bay qua. Ba Chiến Thú màu đen, Y Da Nhĩ đều muốn trước chém giết Ách Khổng, Ba Lâm, nhưng ở dưới Kỷ Ninh thao túng Thần Kiếm ngăn cản, tăng thêm lĩnh vực Đại Hủy Diệt Kiếm Đạo áp chế cũng chỉ có thể trơ mắt nhìn Kỷ Ninh thu Ách Khổng, Ba Lâm Chí Tôn vào Động Thiên pháp bảo. - Hồng Nhiên, Thiên Thực, Đế Thạch, Mô Cốc, các ngươi yên tâm đi đi, ta sẽ giết bọn chúng, văn minh tu luyện giả của chúng ta ai cũng hủy diệt không được! Kỷ Ninh nhìn về phía Y Da Nhĩ cùng ba Chiến Thú màu đen, hắn hiện ra ba đầu sáu tay, sáu tay vươn ra, xa xa ba thanh Bắc Hồng Kiếm đã bay trở lại, rất nhanh cầm trong tay sáu chuôi Bắc Hồng Kiếm, sát khí trùng thiên. - Khống chế Đại Hủy Diệt cũng vô dụng, vây giết hắn đi. Y Da Nhĩ quát. Y Da Nhĩ, ba Chiến Thú màu đen, bảy xiềng xích tử kim sắc cùng nhau vây công tới. Hai con ngươi của Kỷ Ninh lạnh như băng, cầm trong tay sáu chuôi Bắc Hồng Kiếm chính diện giết tới. Ào ào ào..... Tốc độ của Kỷ Ninh rõ ràng nhanh hơn rồi, hóa thành một đạo lưu quang màu đen, Thần Kiếm trong tay uy lực càng kinh người, lập tức cùng với đám người Y Da Nhĩ chém giết. Theo kiếm quang va chạm, mỗi kích uy năng đều rất mạnh, uy lực cận chiến so với trước kia cự ly xa điều khiển một thanh kiếm còn mạnh hơn, hơn nữa cảnh giới Kiếm Đạo của Kỷ Ninh rất cao siêu, mỗi một kiếm uy năng đều xuyên thấu thân thể Chiến Thú màu đen! Tuy nhiên uy năng không bằng một kích cắn xé nhau của Thần Kiếm Cự Nhân trước đó, nhưng tinh diệu hơn nhiều, lại liên tục không ngừng, để cho những Tây Tư tộc trong Chiến Thú màu đen đều rất thống khổ. - Chúng ta nhịn không được. - Chúng ta gánh không được rồi. Năm tên Tây Tư tộc Tôn Chủ kia lập tức truyền âm. Nhưng đã muộn! Kỷ Ninh xuất kiếm nhanh như thế nào, giờ phút này ba đầu sáu tay, liên tục ba kiếm bổ vào một Chiến Thú màu đen, mỗi một kiếm uy năng hủy diệt truyền vào, thân thể người chủ trì Chiến Thú cường đại còn gánh vác được, nhưng năm tên Tây Tư tộc Tôn Chủ liên tiếp bị ba lần trùng kích, mỗi người đã bị mất mạng, hơn nữa ở dưới lực lượng hủy diệt, hồn phách Chân Linh của bọn hắn đều bị hủy diệt thôn phệ. Tựa như Hủy Diệt Bản Nguyên kia, sẽ hoàn toàn thôn phệ mảnh vỡ Chân Linh, giờ phút này trong lực lượng của Kỷ Ninh ẩn chứa Đại Hủy Diệt chi ý, cũng đồng dạng hủy diệt thôn phệ hết thảy. - Mảnh vỡ Chân Linh của bọn hắn đều bị cắn nuốt. Ba gã thủ hạ kia đều có chút hoảng sợ. Giờ phút này một phương Tây Tư tộc còn sống chỉ có Y Da Nhĩ cùng ba thủ hạ. Y Da Nhĩ đương nhiên minh bạch Bắc Minh khống chế Đại Hủy Diệt lợi hại như thế nào, lúc này truyền âm trấn an nói: - Yên tâm, Chân Linh bị cắn nuốt hủy diệt, tuy ta không phục sinh được, nhưng ta sẽ mời sư tôn ra tay. Hiện tại các ngươi giống như ta đều không có đường lui, chỉ có chiến thắng Bắc Minh này. Chỉ cần cuối cùng thắng, mặc dù trong các ngươi ai chết rồi, cũng sẽ được phục sinh."
}