{
  "chapter_name": "Chương 629",
  "content": "Chỉ thấy tay trái và tay phải của Kỷ Ninh giống như hai mảnh mây đen cực lớn, hung hăng đánh vào cùng một chỗ! Phanh một cái, đám nước bị hai cái bàn tay cực lớn đánh vào nhau kia hoàn toàn bị chôn vùi. Chỉ có một tiếng rít vang vọng, quanh quẩn ở trên bầu trời: - Ha ha ha, có ý tứ, có ý tứ. Diệt sát đầu Dạ Xoa màu xanh này, thiếu niên mặc áo bào trắng đứng ở trên Như Ý Linh Xà Toa, gió biển thổi vào, áo bào trắng phần phật theo gió. - Nghe ý tứ của tên Dạ Xoa màu xanh kia, vừa rồi cũng mới chỉ là một cái phân thân của hắn hay sao? Hơn nữa hắn hiện lên không hề có một dấu hiệu nào, sau đó lập tức đuổi giết ta. Mà ta từ đầu ngay cả một Thiên Thần cũng không có gặp được, chẳng lẽ Thiên Thần trước đó tiến vào đều đã chết sạch rồi hay sao? Kỷ Ninh có chút không rét mà run, đây chính là mấy ngàn tên Thiên Thần ah, tuy nói phần lớn đều là Thiên Thần bình thường, nhưng trong đó cũng có người tuyệt đỉnh a. Người mạnh như Kỷ Ninh chỉ sợ cũng có! Không bằng vào La hầu trận, người thuộc Phương Thốn sơn nhất mạch như Hồng Tuyết Thiên Thần, Ngân Nguyệt Thiên Thần, Kim Ô Thiên Thần cũng không phải là người mà Kỷ Ninh có thể địch nổi. Dù sao nếu như chính diện chiến đấu mà nói, đạo của Kỷ Ninh vẫn còn khiếm khuyết, trừ phi kiếm lực của Kỷ Ninh đạt tới tầng thứ tư. Khi đó chính diện chiến đấu mới không thua gì đám người Hồng Tuyết. - Được để ý hơn một chút là được. Hắn lên trên Như Ý Linh Xà Toa tiếp tục phi hành. ... - Có ý tứ, không ngờ lạia trực tiếp hủy diệt một cái phân thân của ta. - Ha ha ha... Khó có được đối thủ lợi hại như vậy ah. - Lợi hại mới dễ chơi nha. - Cạc cạc cạc. - Giết giết giết. Tất cả Dạ Xoa màu xanh từ mọi chỗ trong tất cả vùng biển phía trước Kỷ Ninh nhanh chóng chạy đến, đồng thời tiếng rít của bọn họ cũng quanh quẩn ở trong thiên địa. Qua thời gian chừng uống cạn một chung trà, Kỷ Ninh cưỡi Như Ý Linh Xà Toa cũng đã nghe được tiếng rít quanh quẩn ở trong thiên địa. Từng tiếng rít, tiếng cười quái dị từ các nơi ở trong biển rộng truyền đến, hiển nhiên số lượng có rất nhiều. - Tất cả đều hội tụ? Trong hai tròng mắt của Kỷ Ninh có quang mang lập lòe, hắn nhìn về phía bốn phía, thậm chí còn có thể xuyên thấu qua nước biển nhìn thấy tất cả Dạ Xoa ở phía dưới nước biển. - Nhiều như vậy. Kỷ Ninh có chút kinh sợ, chỉ cần dùng Chúc Long Chi Nhãn của hắn nhìn vào, chỉ sợ cũng đã có trên trăm đầu Dạ Xoa a. Đầu Dạ Xoa mà trước đó hắn diệt sát mặc dù nhìn như nhẹ nhõm là có thể diệt sát được. Thế nhưng trên thực tế, luận thực lực chỉ sợ cũng xem như là tầng thứ Thiên Thần, nếu như số lượng đủ nhiều, hoàn toàn có thể trấn áp được bản thân hắn. Phanh phanh phanh phanh phanh. Tất cả mọi chỗ ở nước biển nổ vang, chỉ thấy ở bốn phương tám hướng Kỷ Ninh, tất cả Dạ Xoa màu xanh đều phá nước mà ra. Tất cả đứng ở trên mặt nước, mỗi người đều dùng ánh mắt hung lệ tham lam nhìn Kỷ Ninh. Tâm ý của Kỷ Ninh khẽ động, lập tức thu Như Ý Linh Xà Toa về. Lúc trước hắn cũng đã phát hiện ra, luận tốc độ ở trong nước thì Như Ý Linh Xà Toa của mình còn không bằng những Dạ Xoa màu xanh này. Đã như vậy chỉ có thể đánh nhau một trận, không có cách nào đào thoát được. - Năm trăm mười chín cỗ phân thân. Trong tay Kỷ Ninh xuất hiện hai thanh thần kiếm huyết sắc, đã đến lúc này hắn cũng phải mượn kiếm thuật để vượt qua rồi. - Ta không muốn là địch với ngươi. Ánh mắt của Kỷ Ninh quét qua tất cả Dạ Xoa màu xanh rậm rạp chằng chịt ở chung quanh. - Ha ha ha, tiểu tử, ta muốn giết ngươi ah. Năm trăm mười chín đầu Dạ Xoa màu xanh đồng thời mở miệng nói ra lời giống nhau. Thanh âm trộn lẫn vào một chỗ, thậm chí còn có hiệu quả mê hoặc đạo tâm: - Người cũng nên cẩn thận, nếu không chết ở trong tay ta cũng đừng nói ta dùng âm mưu quỷ kế. Ta là đường đường chính chính đến quyết chiến với ngươi a. Kỷ Ninh cầm thần kiếm trong tay, càng thêm cẩn thận đề phòng. - Lên bên trên. Lập tức sưu sưu sưu sưu... Đồng thời có mười đầu Dạ Xoa màu xanh cầm đinh ba trong tay vây công về phía Kỷ Ninh. Kỷ Ninh mặc áo bào trắng cầm trong tay hai thanh thần kiếm huyết sắc, bỗng nhiên ở trong con ngươi của hắn thoáng hiện lên sát cơ. Hai thanh thần kiếm huyết sắc ở trong tay lập tức liền hóa thành tàn ảnh. Phốc phốc, phốc phốc, phốc phốc... Chỉ thấy thân thể của tất cả Dạ Xoa màu xanh trực tiếp bị phân thành hai nửa, vừa mới đối mặt thì tất cả mười đầu Dạ Xoa màu xanh đã bị phân thành hai đoạn. Minh Nguyệt kiếm thuật Vô Ảnh thức! Vô Ảnh thức quỷ dị nhất mà lại nhanh chóng vô cùng, dùng phương hướng, góc độ mà địch nhân khó có thể đoán trước để chém đối phương ra làm đôi. Hiển nhiên Dạ Xoa màu xanh này cũng không có cách nào ngăn cản được kiếm thuật này của Kỷ Ninh. - Ồ? Sắc mặt của Kỷ Ninh khẽ biến, bởi vì đám Dạ Xoa màu xanh bị cắt thành hai mảnh vốn đã hóa thành nước chảy, về sau từng đạo nước chảy lại biến thành mười đầu Dạ Xoa màu xanh. Tiếp đó ở trong đôi mắt của năm trăm mười chín tên Dạ Xoa màu xanh này tràn ngập sát ý, càng thêm điên cuồng. Cùng một khắc, hơn năm trăm tên Dạ Xoa màu xanh đồng thời bắn thẳng về phía Kỷ Ninh. - Ba đầu sáu tay! Kỷ Ninh nhoáng một cái đã bộc phát thần thông ba đầu sáu tay, trong tay nắm sáu thanh thần kiếm, đối mặt với một lượng lớn địch nahan như vậy, Kỷ Ninh cũng không dám dùng Đại Thiên kiếm trận để đối địch. Đối mặt với đám Dạ Xoa che trời phủ đất tập kích đến, sáu thanh thần kiếm huyết sắc của Kỷ Ninh lập tức hóa thành từng đạo tàn ảnh huyết sắc, cực kỳ nhanh chóng. Từng đạo tàn ảnh vờn quanh thân thể Kỷ Ninh, ngăn tất cả Dạ Xoa màu xanh ở bên ngoài lại. Thậm chí thân thể của một lượng lớn Dạ Xoa màu xanh còn bị cắt làm đôi, sau đó lại tiếp tục ngưng tụ lại như lúc ban đầu. Mặc dù sau khi cắt làm đôi đối phương vẫn còn có thể ngưng tụ. Thế nhưng Kỷ Ninh lại cảm nhận được, những Dạ Xoa màu xanh đã bị giết chết kia, sau khi sống lại rõ ràng thực lực đã có chút hạ thấp. Thế nhưng Kỷ Ninh cũng đã cảm nhận được uy hiếp. Dù sao địch nhân có quá nhiều, mà mỗi đầu lại có thể xem như là Thiên Thần. Mặc dù kiếm thuật của hắn không tồi, thế nhưng thi thoảng vẫn có Dạ Xoa màu xanh công kích được thần thể của hắn. Chỉ có điều thần thể của hắn chính là đệ cửu chuyển của Bát Cửu Huyền Công, cũng không dễ bị đánh như vậy a. Nếu như cứ tiếp tục như vậy nữa, chỉ sợ địch nhân sẽ là người không nhịn được trước."
}