{
  "chapter_name": "Chương 27: Vạn Lí Vô Tung Phù",
  "content": "Phủ chủ Kỷ Dậu Dương mở miệng nói:\" Nhị đệ, hãy nghe ta nói!\" \"Đại huynh...\" Kỷ Liệt nhắm mắt rồi đột nhiên mở trợn mắt nói như quát.\"Không cần nhiều lời, từ hôm nay trở đi Kỷ Ninh là người kế nhiệm chức Phủ chủ Kỷ tộc. Kỷ Liệt ta cũng sẽ nghe theo hiệu lệnh thuần phục hắn, cho dù Kỷ tộc Tây phủ bắt đi chinh chiến ta sẽ hoàn toàn làm theo. Ta thật lòng tin phục với Kỷ Ninh nhưng đối với huynh thì ta lại không phục!\" Kỷ Liệt đột ngột đứng dậy quay đầu rời đi. \"Phụ thân.\" Kỷ Vu Ngọc vội gọi với theo rồi cũng đi mất. Kỷ Dậu Dương trầm ngâm nhìn theo bóng người Kỷ Liệt rời đi, mặt vẫn lộ ra vẻ tươi cười. Ông ta biết rõ tính tình của nhị đệ rất nóng nhưng lại cực kỳ hiếu chiến. Thế nên con người này chỉ chịu khuất phục trước cường giả còn đối với kẻ yếu thì vĩnh viễn không phục! Từ khi còn nhỏ đến giờ nếu luận về thực lực thì đúng là Kỷ Dậu Dương chưa bao giờ bằng được nhị đệ của lão vì thế đương nhiên là Kỷ Liệt sẽ không phục. Thế nhưng Kỷ Liệt trước đây đã từng nói...chỉ cần Kỷ Nhất Xuyên nhận chức Phủ chủ thì hắn sẽ không bao giờ nói lời dị nghị. Hiện tại Kỷ Ninh còn thuộc vào loại biến thái hơn cả phụ thân hắn. Một mình đánh bại bảy đối thủ để đoạt Kim Kiếm thì dĩ nhiên làm Kỷ Liệt hoàn toàn tin phục. Đã phục tức là hoàn toàn phục tùng! Không phục tức là sẽ không bao giờ phục tùng! Cả đời Kỷ Liệt chưa bao giờ phục vị đại huynh Kỷ Dậu Dương. Truyện Sắc Hiệp - http://truyenfull.vn ... Lúc trời sẩm tối. Trong Phiêu Tuyết Điện ở Kỷ tộc Tây phủ đang tổ chức yến tiệc thịnh soạn. Cuối cùng cũng đã tìm ra được người kế vị chức Phủ chủ đây đúng là đại sự(việc lớn) đối với Kỷ tộc Tây phủ. Sau khi Kỷ Dậu Dương thoái vị Kỷ Ninh lên thay chức Phủ chủ kiêm luôn cả chức chấp sự( giải quyết công việc). Còn Kỷ Dậu Dương với tư cách là Tiên Thiên sinh linh lại là Phủ chủ đời trước thì cũng sẽ đảm nhiệm chức chấp sự. Kỷ tộc Tây phủ có mười hai đại chấp sự, những việc quan hệ đến vận mệnh của Tây phủ đều sẽ được hội đồng mười hai đại chấp sự quyết định. Một khi Kỷ Ninh lên chức thì sẽ có một người yếu nhất trong mười hai vị phải rời khỏi! Tư cách quyền lực giữa các bên cũng sẽ thay đổi, hoàn toàn có thể đoán được sau đó dòng dõi nhà hắn lại có thể mạnh hơn nữa. \"Ô tát, ô tát nha!\" (nhạc dance ở Kỷ tộc) Trong đại điện có hơn mười thiếu nữ đi chân trần trên người khoác hờ lấy chiếc áo da thú đang nhảy múa theo điệu nhạc. Hai bên đại điện có đội nhạc đang thổi, gõ vào đá, chung , huân các loại nhạc khí mang âm thanh lúc trầm thấp lúc lại tiết tấu sôi nổi. Trên bàn tiệc giữa đại điện đang có một nhóm người nắm giữ quyền lực tối cao ngồi cụng ly cạn chén vang lên tiếng cười. Kỷ Ninh với tư cách thừa kế chức Phủ chủ cũng được ngồi một mình một bàn. Trên mặt bàn trước mặt hắn có đầy một hàng dài đồ ăn mỹ vị. \"Róc rách ...\" Thiếu nữ khoác da thú ôm bình rượu lớn đứng ở một bên, thấy chén rượu đầu thú của Kỷ Ninh hết thì liền đổ rượu vào. Dù bình rượu nặng tới vài chục cần nhưng thiếu nữ nghiêng bình đổ ra lại không rơi vãi một giọt nào. \"Thật sự là một cảm giác thú vị mới lạ.\" Kỷ Ninh rung đùi thích thú ngồi xem. Ngồi gần Kỷ Ninh có vài người khác. Kỷ Nhất Xuyên ngồi ở bàn chính giữa, Uất Trì Tuyết ngồi kế bên và một đại cẩu trắng tuyết thần thú Bạch Thủy Trạch đang nằm bên cạnh. Người có thể ngồi một mình một bàn trong đại điện Phiêu Tuyết Điện đều là những có địa vị cực cao trong Kỷ tộc Tây phủ. Kể cả như mẫu thân Uất Trì Tuyết là phu nhân của Kỷ Nhất Xuyên cũng không có tư cách ngồi một mình. ... Nguyên một nhóm các Tiên Thiên sinh linh đều mang gia đình hoặc linh thú do mình thuần dưỡng đến tham dự. Rất nhanh màn đêm đã buông xuống, nhạc sĩ, vũ nữ đều lui đi, thậm chĩ cả hầu gái cũng phải ra ngoài. Lúc này là lúc bàn đến chuyện quan trong, nếu chuyện quá mức quan trọng thì ngay cả gia quyến, linh thú cũng đều được mời ra ngoài hết. \"Chư vị.\" Phủ chủ Kỷ Dậu Dương cười nói.\" Hôm nay đại điển Kim Kiếm đã vừa kết thúc, Kỷ Ninh lúc mới mười tuổi đã lấy một địch bảy, đánh bại từng đối thủ đoạt lấy Kim Kiếm thì dĩ nhiên xứng đang thành người thừa kế chức vị Phủ chủ. Có điều Kỷ Ninh tuổi còn nhỏ...ta nghĩ, đợi nó được hai mươi tuổi có đầy đủ sự từng trải thì mới cho tiếp nhận chức Phủ chủ. Chư vị thấy thế nào?\" \"Được.\" \"Đồng ý.\" \"Kỷ Ninh có thiên phú không kém gì Nhất Xuyên, đúng là người xứng đáng nhất cho chức Phủ chủ.\" Những vị chấp sự khác đều gật đầu, kể cả Kỷ Liệt cũng không đưa ra ý kiến khác. Kỷ Nhất Xuyên ngồi ở một bên cũng lộ ra vẻ tươi cười hiếm thấy, mở miệng nói:\"Phủ chủ.\" \"Nhất Xuyên, có chuyện gì vậy?\" Kỷ Dậu Dương nhìn qua. \"Ta muốn cho con ta một vật theo yêu cầu.\" Kỷ Nhất Xuyên nói. Kỷ Dậu Dương nghi hoặc.\"Vật gì?\" \"Vạn Lí Vô Tung phù!\" Kỷ Nhất Xuyên trịnh trọng nói. Vừa dứt lời thì toàn bộ đại điện đều yên lặng, không ít người Tiên Thiên sinh linh nhìn nhau với vẻ mặt đầy kinh hãi. \"Vạn Lí Vô Tung phù?\" Kỷ Dậu Dương nhíu mày quay sang hỏi Kỷ Ninh.\" Kỷ Ninh, ngươi muốn Vạn Lí Vô Tung phù này?\" Kỷ Ninh tay đang cầm chén rượu thì giât mình, vội liếc qua nhìn phụ thân rồi gật đầu nói.\"Vâng\" Kỷ Nhất Xuyên nói thêm vào.\"Sau này Kỷ Ninh sẽ là Phủ chủ, nên muốn Vạn Lí Vô Tung phù thì cũng vẫn có thể được thôi.\" \"Có thể.\" Kỷ Dậu Dương gật đầu,hít sâu một hơi rồi khẽ đảo tay. Trên tay hiện ra một ngọc phù trong trắng đẹp đẽ, trên ngọc phù có những đường vân phức tạp giống như thiên thư. Một dòng khí kỳ dị hơi rung động làm cho không khí xung quanh ngọc phù biến đổi. Kỷ Dậu Dương trực tiếp ném nó về trước mặt Kỷ Nhất Xuyên. \"Nhất Xuyên, Vạn Lí Vô Tung phù là bảo vật trấn phủ của Kỷ tộc Tây phủ, trừ khi gặp phải trường hợp nan giải nếu không đừng dùng.\" Kỷ Nhất Xuyên gật đầu. \"Ta hiểu.\" ... Đêm khuya, Kỷ Ninh cùng cha mẹ và Bạch Thủy Trạch từ Phiêu Tuyết Điện đi về. \"Phụ thân, mẫu thân.\" Kỷ Ninh nghi vấn hỏi.\"Vạn Lí Vô Tung phù là cái gì vậy? Phụ thân, người muốn cái này để làm gì thế?\" Uất Trì Tuyết mỉm cười nhìn nhi tử.\" Chính vì cái này nên phụ thân con mới bắt con phải tham gia đoạt Kim Kiếm ở đại điển thì mới được phép ra ngoài. Bởi vì con phải đoạt được Kim Kiếm chắc chắn thành người kế nhiệm chức Phủ chủ thì mới có thể đạt được bảo vật trấn phủ \u0027Vạn Lí Vô Tung phù\u0027.\" Gương mặt Kỷ Nhất Xuyên lanh lùng nói. \"Vạn Lí Vô Tung phù là đạo phù cực kỳ trân quý được một vị tổ tiên may mắn lấy được vào ba trăm năm trước. Trước đây vị đó có đem về ba phần đạo phù nhưng đã sử dụng hai phần...Chỉ còn lại có một phần đạo phù về sau trở thành bảo vật trấn phủ.\" \"Nó có thể làm được việc gì?\" Kỷ Ninh hỏi dò. Kỷ Nhất Xuyên cười nói.\"Chỉ cần kích hoạt sử dụng Vạn Lí Vô Tung phù là có thể lập tức đi đến một nơi cách cả vạn dặm.\" \"Cái gì.\" Kỷ Ninh khiếp sợ, lập tức đến một chỗ cách cả vạn dặm? \"Loại đạo phù như thế này có tiền cũng không mua được, chỉ có thể nhờ cơ duyên của tổ tiên mới có được thôi.\"Đối với những người có được bảo vật cấp độ này trong Kỷ tộc chúng ta...đều là người có danh phận cực lớn. Con là người kế nhiệm chức Phủ chủ nên ta dùng danh nghĩa mới có thể lấy được Vạn Lí Vô Tung phù mà không ai phản đối.\" Nói xong Kỷ Nhất Xuyên lật tay lấy ra một thanh ngọc kiếm nhỏ hiện ra huyết quang đưa cho Kỷ Ninh.\" Ngọc kiếm này ngâm trong máu của ta rất lâu mới có thể luyện thành. Dù có ở cách ta rất xa ta vẫn có thể cảm ứng được vị trí vật này. Con ra ngoài lưu lạc lần này thì hãy mang theo nó. Nhớ kỹ, một khi gặp phải nguy hiểm tính mạng thì con phải mau chóng bẻ gẫy kiếm để ta biết được. Ta sẽ lập tức sử dụng Vạn Lí Vô Tung phù đến cứu con.\" \"À.\" Giờ thì Kỷ Ninh đã hiểu ra tại sao phụ thân lại cần đến Vạn Lí Vô Tung phù rồi. Kỷ Nhất Xuyên gằn giọng nói.\" Con ra ngoài lưu lạc nhất định không được đi quá xa Tây Phủ Thành. Vạn Lí Vô Tung phù có cự ly tối đa khoảng vạn dặm. Một khi ta cảm ứng được ngọc kiếm mang theo bên người con rời quá xa Tây Phủ Thành thì ta sẽ vượt vạn dặm bắt ngay về nhốt tại địa lao ba năm!\" Kỷ Ninh chớp chớp mắt, giam giữ ở địa lao? Nơi âm u cả ngày không thấy ánh mặt trời đó là lao ngục Hắc Ám ở Kỷ tộc Tây phủ chuyên giam giữ tử tù, trọng tù. \"Con xin ghi nhớ.\" Kỷ Nihh liền đáp. Cự ly vạn dặm? Vậy cũng đủ rồi, dù sao thì phạm vi quản hạt của Kỷ tộc Tây phủ tới mấy ngàn dặm, đi xa hơn hướng Tây là sang đất của thế lực khác rồi. \"Ninh nhi.\" Uất Trì Tuyết lại quan tâm hỏi.\"Con chuẩn bị khi nào thì đi?\" \"Chắc cũng phải chuẩn bị một chút.\" Kỷ Ninh gật đầu.\"Ba ngày sau ạ.\" ... Đảo mắt ba ngày đã trôi qua. Sáng sớm lúc trời còn tờ mờ sáng, trong phòng Kỷ Ninh. \"Ninh nhi, mang những thứ này theo.\" Uất Trì Tuyết vung tay lên, trên giường xuất hiện hai chồng lớn toàn quần áo bằng da thú và một tí vật phẩm. \"Mẫu thân.\" Kỷ Ninh nhịn không được phải nói.\" Con đã tự mình chuẩn bị tốt rồi còn mang thêm những thứ này làm gì nữa.\" Kỷ Nhất Xuyên mắng.\" Cho con mang thì con cứ mang đi, những thứ này đều là mẫu thân con tự may đấy.\" Kỷ Ninh trong lòng rung động không nhịn được liếc nhìn mẫu thân. Ánh mắt của Uất Trì Tuyết thì vẫn đặt trên người nhi tử. Kỷ Ninh có thể cảm giác được trong ánh mắt của mẫu thân chứa vô vàn yêu thương...Từ nhỏ đến lớn, mẫu thân đều cẩn thận chăm sóc mình như chính bản thân người. Lần này mình ra ngoài lưu lạc thật sự sẽ làm mẫn thân lo lắng rồi. Con đi ra ngoài mẫu thân đã lo lắng rồi lại còn đi ra ngoài lưu lạc giữa muôn trùng nguy hiểm. \"Phụ thân.\" Kỷ Ninh cảm nhận được sự nặng nề, liền chuyển hướng sang vấn đề khác.\" Lần này con đi ra ngoài, Kỷ Liệt có thể hay không âm thầm...\" \"Không biết.\" Kỷ Nhất Xuyên lạnh giọng nói.\" Kỷ tộc sinh tồn ở vùng đất này từ trước đến này đều dựa vào đoàn kết, nghiêm cấm việc tranh đấu gây tổn thất trong tộc, người vi phạm sẽ bị Kỷ tộc Ngũ phủ giết không tha! Hơn nữa tính tình Kỷ Liệt cũng cương trực, hắn chỉ khong phục phủ chủ Kỷ Dậu Dương thôi, chứ trong lòng vẫn luôn đặt Kỷ tộc lên trên hết. Hơn nữa trong lòng hắn cũng cực kỳ ghét những kẻ làm chuyện này.\" Kỷ Ninh trầm ngâm suy nghĩ rồi gật đầu. \"Con đừng lo lắng về Kỷ Liệt.\" Kỷ Nhất Xuyên cao giọng nói.\" Kẻ cần con lo lắng chính là những đại yêu cơ. Đại Yêu vốn có thiên phú không giống nhau, thủ đoạn cũng không chỉ có một. Ở Kỷ tộc vẫn thỉnh thoảng có cả Tiên Thiên sinh linh chết vì bọn chúng nữa là con hiện giờ còn chưa trở thành Tiên Thiên!\" \"Đừng nói nữa.\" Uất Trì Tuyết vội nói.\"Nhi tử nếu đã muốn đi ra ngoài mạo hiểm thì nên nói chuyện gì tốt lành đi. Ninh nhi, mẫu thân có một vật cho con.\" Nói xong trên tay xuất hiện một quyển sách màu vàng, trang sách giống như những chiếc lá mùa thu. Trên bìa ghi bốn chứ lớn: \u0027Phong Dực độn pháp\u0027. \"Đây là một pháp môn tu luyện thân pháp cũng là bộ tiên ma bí thuật trân quý nhất mà mẫu thân có được. Khi nào con trở thành Tiên Thiên sinh linh thì hãy xem nó nhé.\" Uất Trì Tuyết nhắc nhở. \"Còn nữa, con không được truyền thụ cho bất kỳ người nào khác ở Kỷ tộc.\" \"Vâng.\" Kỷ Ninh gật đầu. Như lời mẫu thân truyền thụ cho \u0027Phong Ảnh Bộ\u0027, chỉ có mình cùng mẫu thân là biết! Bởi vì ở Kỷ tộc không có bộ pháp này, mẫu thân đã nhắc nhở chính mình...cấm không được đem \u0027Phong Ảnh bộ\u0027 truyền cho người khác ở Kỷ tộc. Mà \u0027Phong Dực độn pháp\u0027 cũng là mẫu thân có được nên cũng cấm không được truyền ra. \"Tốt rồi, bây giờ con có thể xuất phát.\" Kỷ Nhất Xuyên mở miệng nói. \"Muốn đi thì đi, dứt khoát lên.\" \"Phụ thân, mẫu thân, con đi đây.\" Kỷ Ninh nhìn về phía cha mẹ. Hắn lập tức quay đầu đi ra ngoài. Bên ngoài Mạc Ô cùng hầu gái Thu Diệp đã sớm đứng chờ."
}