{
  "chapter_name": "Chương 1745",
  "content": "Xoẹt ~~ Sinh vật giống long quy thò đầu ra, nó như độc xà thổ tín và há miệng ra, cái miệng của nó từ khi sinh ra cho tới bây giờ chưa từng bị thương. Bành. Lúc này kiếm quang ác liệt chém vào lỗ tai long quy. Chỉ thấy Kỷ Ninh và sinh vật giống long quy bắt đầu chém giết điên cuồng. Kỷ Ninh hoàn toàn bộc phát uy năng kiếm đạo đáng sợ ra ngoài, hoặc là áp lực điên cuồng! Hoặc là một đâm quỷ dị khó lường và âm hiểm! Hoặc là trảm kích liên tục cả ngàn lần trong nháy mắt... Còn có luân hồi trảm ăn mòn cực kỳ đáng sợ... Thậm chí là ngũ hành kiếm đạo không ngừng thay phiên nhau oanh kích và điệp gia... Trong lúc nhất thời Kỷ Ninh hoàn toàn đè đánh sinh vật giống long quy. - Mạnh như vậy? Sinh vật độc nhãn cao gầy vô cùng giật mình. - Bắc Minh đúng là người mạnh nhất trong bảy người. Mô Cốc Chí Tôn âm thầm gật đầu, nói: - Chỉ sợ ta am hiểu không gian hơn hắn mà thôi, hắn am hiểu quá nhiều. Rống ~~ Sinh vật giống long quy cũng bị đánh không thể hoàn thủ, nó phản kích táo bạo nhưng vẫn bị đánh không ngóc đầu lên được. Kỳ thật luận thực lực sinh vật giống long quy là mạnh nhất trong ba tính mạng cấp chí tôn, đầu rồng của nó thò ra cắn nhìn như đơn giản nhưng nó đang bộc lộ thiên phú đấy, uy lực còn mạnh hơn một kiếm mạnh nhất của Kỷ Ninh! Nó bao phủ không gian làm địch nhân không thể bỏ trốn. Cảnh giới Kỷ Ninh cuối cùng rất cao, hoàn toàn có thể phá giải chiêu số này. Kỷ Ninh cũng có phiền não. - Thân thể của nó không có sơ hở. Kỷ Ninh cũng đau đầu, hắn tận tất cả thủ đoạn đè đánh sinh vật giống long quy! Thậm chí kiếm quang đâm vào mí mắt của long quy nhưng không thể làm gì đối phương. Về phần mặt ngoài thân thể của nó... Mặc cho Kỷ Ninh tấn công điên cuồng cũng không tạo ra vết thương gì. - Mô Cốc. Kỷ Ninh truyền âm cho Mô Cốc: - Thân thể của nó không thể phá hư thì làm sao bây giờ? Mô Cốc sống lâu, kinh nghiệm nhiều hơn. - Chúng ta năm đó gặp được tính mạng thạch đầu, cũng không thể phá vỡ, không có biện pháp, chỉ có thể chậm rãi hao tổn. Mô Cốc truyền âm nói: - Dựa vào thủ đoạn nhân quả, tổn thương bổn nguyên của hắn, chậm rãi hao tổn bổn nguyên của nó tới chết. Lần trước chúng ta tốn tới vài vạn năm mới có thể hao tổn chết tảng đá kia, bộ dạng long quy còn mạnh hơn nhiều, bổn nguyên khẳng định cường đại, thủ đoạn nhân quả của ngươi không bằng Hồng Nhiên... Đoán chừng ít nhất được trên trăm vạn năm mới có thể hao tổn chết nó, nói không chừng còn lâu hơn. Kỷ Ninh lập tức bất đắc dĩ. Đây là biện pháp ngu xuẩn nhất. Thủ đoạn nhân quả bỏ qua phòng ngự, từ nhân quả tổn thương bổn nguyên! Phương diện này mình còn kém hơn Hồng Nhiên Chí Tôn một đoạn. - Ta không thể giết ngươi, ngươi cũng không thể tổn thương ta. Sinh vật giống long quy buông tha phản công, tùy ý Kỷ Ninh công kích bất cứ nơi nào trong thân thể của nó, nó lông tóc ít bị tổn thương. Thân thể cường hoành như thế này. Kỷ Ninh âm thầm nói thầm, thân thể của bọn họ sánh ngang vũ trụ chi bảo, thân thể hỗn độn nguyên thú cũng có thể xé rách dễ dàng, nhưng tính mạng cấp chí tôn lại mạnh hơn quá nhiều, Kỷ Ninh bất đắc dĩ. - Mô Cốc, trước diệt tên khác. Kỷ Ninh truyền âm. - Tốt Mô Cốc đáp ứng. Vèo! Kỷ Ninh lập tức hóa thành phong lôi lao thẳng về phía sinh vật độc nhãn cao gầy đang xem cuộc chiến, bởi vì ảo cảnh, sinh vật độc nhãn cao gầy không có nhìn thấy Kỷ Ninh giết tới. - Ân? Sinh vật độc nhãn cao cảm ứng không gian liền phát hiện Kỷ Ninh. Xoát. Thân thể của nó hơi động. Một đạo kiếm quang hiện ra, xuyên thấu qua thân thể của hắn, thân thể hắn hóa thành hư ảnh và biến mất, chân thân của hắn xuât hiện cách đó cả tỉ dặm. Sinh vật độc nhãn cao gầy híp mắt, nó nói chuyện lanh lãnh: - Muốn đánh lén ta? Ngươi không đụng được ta đâu. - Trong mắt ta ngươi là yếu nhất trong ba tên. Kỷ Ninh nhìn sinh vật độc nhãn kia, nguyên lực đáng sợ bộc phát, vô tận nguyên lực trực tiếp thống lĩnh uy năng của đạo, bắt đầu hình thành một thanh kiếm... Chỉ thấy hư không rộng lớn chung quanh, hàng tỉ kiếm quang đáng sợ bộc phát, mỗi một chuôi kiếm quang có uy năng đáng sợ, dễ dàng đồ sát dị vũ trụ chi chủ. Lúc trước Kỷ Ninh còn là Đạo Quân, kiếm đạo bổn nguyên lĩnh vực của hắn đều dựa vào uy năng của đạo thi triển. Nhưng trên thực tế... Hao phí một tia nguyên lực thống lĩnh uy năng đạo thì uy lực mới là lớn nhất! Mặc dù không có xuyên thấu qua Bắc Nguyệt Kiếm thi triển nhưng uy lực còn mạnh hơn quá khứ vài chục lần. - Uy lực của những kiếm quang này quá yếu. Sinh vật độc nhãn cao gầy lườm mắt chung quanh vô số kiếm quang, lanh lảnh cười nhạo, “Căn bản tổn thương không ta một cọng lông tóc.” Nó thân thể tại ba gã tính mạng cấp chí tôn trong xem như yếu nhất, thế nhưng so hỗn độn nguyên thú mạnh hơn. - Trận, khởi! Kỷ Ninh lạnh lùng nói. Ông! Không gian chung quanh có vô số kiếm quang đánh tới. Tràng cảnh cũng biến hóa nhanh chóng. - Xảy ra chuyện gì? Sinh vật độc nhãn cao gầy kinh ngạc nhìn chung quanh, chung quanh biến thành thảo nguyên chim hót hoa nở, nó đang đứng trên đại thảo nguyên. Nó nhìn không thấy sinh vật giống long quy. - Này, này... Sinh vật giống long quy nhìn chung quanh, chung quanh nó biến thành biển cả rộng lớn, nước biển trong biển cả phập phồng, từng bọt biển xuất hiện, nó cũng không nhìn thấy sinh vật nào khác. - Là trận pháp! Sinh vật giống long quy hồi hợp, thân thể khổng lồ của nó phi hành, đồng thời bốn trảo xé rách chung quanh, sóng biển chung quanh giống như hư ảo, mặc cho nó công kích thế nào cũng không thể tổn hại, nó nhìn cảnh tượng chung quanh. - Sinh vật cấp chí tôn các ngươi không tu đạo, cảnh giới yếu ớt! Tuy có thể dùng lực phá pháp... Gặp phải cường giả cùng cấp độ bố trí đại trận, các ngươi căn bản không phá được. Lời nói của Kỷ Ninh vang vọng mỗi góc của ảo cảnh. - Các ngươi không thể ra khỏi ảo cảnh sẽ bị ta mặc sức chà đạp. Kỷ Ninh có trận pháp nhất đạo sớm đạt tới chúa tể cảnh. Về sau hắn dung nhập trận pháp một đạo vào kiếm đạo, từ đó hóa thành kiếm trận một đạo. Kỷ Ninh dùng nguyên lực thống lĩnh đạo hình thành vô số kiếm quang tạo thành trận cơ, cấu thành trận pháp khổng lồ! Nếu như là Hồng Nhiên Chí Tôn, Mô Cốc Chí Tôn cảnh giới đủ cao, muốn phá giải chỉ tốn chút thời gian là được. Những tính mạng cấp chí tôn trước mặt lại không được như thế. Uy điểm của chúng rõ ràng, khuyết điểm cũng rõ ràng. - Phá, phá cho ta. Sinh vật độc nhãn cao gầy hồi hộp, móng vuốt của nó cầm lấy con thoi nhỏ, nó công kích điên cuồng cỡ nào cũng là đại thảo nguyên bao la."
}