{
  "chapter_name": "Chương 128: Bạch Thủy Trạch hóa hình",
  "content": "Vùng hư không u tối ngưng tụ ra một đám lực sĩ. Đám lực sĩ hung hãn không sợ chết, cầm đại chùy, trường mâu, chiến phủ trong tay hô vang âm \"Giết\" trong ngôn ngữ Thần Ma. Mưa vẫn rơi trút nước. Tầng tầng thủy bích ngăn đám lực sĩ lại. Hiện giờ \"Mưa\" của Vũ Thủy Kiếm vực đã không thể giết chết được đám lực sĩ này nữa, chỉ có thể dùng hét khả năng ngăn cản làm giảm tốc độ của đám này. Xẹt! Rào rào! Vù! Chỉ thấy chín đường kiếm quang bay múa. Có lực sĩ bị xọc xuyên đầu mà chết, có lực sĩ bị chém thành hai đoạn mà chết, có lực sĩ còn bị chặt đầu mà chết... Chết đi. Kỷ Ninh cầm hai thanh kiếm trong tay, thi triển ra thần thông \"Phong Dực Độn Pháp\", sau lưng của hẳn cũng xuất hiện đôi cánh chim do xích Minh thần lực ngưng tụ ra. Đây mới chính là dáng vẻ thực sự của Phong Dực Độn Pháp! Khi xưa, vì che dấu thần thông được ban cho này mà uất Trì tọc phải bắt tất cả đệ tử trong bộ tộc phải dùng pháp bảo cánh chim đế thi triển. Nhờ đó mới có thể che dấu kín kẽ loại thần thông này. Một thần thông chân chính thì làm gì cần phải dùng pháp bảo. Vèo! Kỷ Ninh nhanh như bóng ma, cả người xẹt qua tạo thành một đường cong. Bóng người vừa lướt qua thì song kiếm trong tay đã hóa thành hai đường kiếm quang hình cong. Xẹt xẹt! Hai hàng lực sĩ đều bị cắt thành hai nửa. Từng người đều chết, hóa thành sương mù biến mất. Giết. Kỷ Ninh cầm song kiếm trong tay. Nơi nào hắn đi qua là lập tức có một đám lực sĩ ngã xuống. Cố hết sức, phải cố hơn nữa. Trên mặt Kỷ Ninh lộ ra vẻ lo lắng. Vũ Thủy Kiếm Vực va Thủy Hỏa Liên Hoa đã không thể giết đầm này rồi. Ma chín chuôi kiếm khí khống chế bằng thần niệm cũng chỉ co thể một kiêm giết một tên lực sĩ mà thôi. Như lúc đầu, mỗi thanh kiếm khí chỉ cần đảo qua là đã giết được một đám đông rồi. Bây giờ mỗi một chuôi chỉ có thể nhằm giết được một tên. Chì có hai thanh kiếm tự thân mình cầm mới có thể giết được một loạt! Lực sĩ vẫn không ngừng chết đi nhưng trong vùng âm u kia lại sinh ra những lực sĩ lợi hại hơn. Những lực sĩ mới sinh ra có hơi thở hung ác mạnh mẽ hơn rát nhiêu. Xẹt! Xẹt! Xẹt! Chín thanh kiếm khí bay múa. Dưới những tiếng gào thét của đám lực sĩ, từng thanh kiếm đế lại vết thương trên người chúng. Nhưng đám lực sĩ vẫn lao tới Kỷ Ninh. Cuối cùng đã tới. Giờ khắc này cuối cùng đã tới rồi. Ta không thể dùng kiếm khí do thần niệm khống chế để giết đám lực sĩ mới được sinh ra này. Kỷ Ninh cắn răng, cả người hóa thành đường sáng, song kiếm trong tay rít gió chém vào đám lực sĩ. Lúc này chỉ còn hai thanh kiếm trên tay hắn là có khả năng giết chết đám lực sĩ này. Dù sao thì kiếm khí do thần niệm điều khiển cũng chi có thực lực Tử Phủ tiền kỳ thôi. Lực lượng Thần Ma luyện thể của Kỷ Ninh chính là lực lượng Thần Ma luyện thể Tử Phủ hậu kỳ nên dĩ nhiên se mạnh hơn hai cấp nhỏ. Hai thanh kiếm do bản thân mình cầm lấy sẽ có uy lực mạnh mẽ hơn chút. Giết. Kỷ Ninh dùng đủ mọi cách để chém giết. ***** Bên ngoài cửa điện, con gấu lông vàng nắm rất rõ những việc đang xảy ra bên trong. Lần tranh đấu cuối cùng. Con gấu lớn lông vàng thở dài một tiếng. Kỷ Ninh sắp thua rồi. Sắp thua? Lão ngưu màu đen liền hỏi. Hẳn có thể có được thần thông bậc ba không? Con gấu lớn lông vàng lắc đầu: vẫn còn kém một chút. Hiện tại Vũ Thủy Kiếm Vực, thần niệm điều khiển vật đã vô dụng rồi. Chỉ có thế dựa và hai thanh kiếm trong tay hắn để giết chóc thôi. Kiếm thuật của hắn cao siêu. Đặc biệt là việc dùng song kiểm phụ trơ lẫn nhau cho nên có thể kèo dài thêm chút nữa. Nhưng nếu muốn có được thần thông bậc ba thì vẫn còn nguy hiểm lắm. Thật khó biết được. Ái. Lão ngưu màu đen cũng đành chịu. Nhanh, hẳn sắp ra ngoài rồi. Con gấu lớn lông vàng lắc đầu. Đáng tiếc. Hắn vốn có thế hi vọng có được pháp mon thần thông của chủ nhân đế lại. Giữa sườn núi Ngưu Giác sơn. Kỷ Cửu Hỏa cảm ứng được mọi việc trong đại trận. Hẳn đang quan tâm tới hai chuyện. Một là việc Kỷ Nhất Xuyến đi đánh lén đám Tuyết Long sơn, hai là việc Bạch Thủy Trạch đột phá. Nhất Xuyên đúng là thông minh. Trong mắt Kỷ cửu Hỏa có chút vui mừng, nhưng ấn sau đó chính là sự đau khổ. Tư chất của hắn còn lớn hơn thực lực hiện tại nhiều. Năm xưa khi còn ở Bắc Minh Đại Hải đã là Tử Phủ trung kỳ rồi. Nếu không phải gặp kiếp nạn trên đường về thì chỉ sợ bây giờ đã là Tử Phủ viên mãn. Nếu như không tính kẻ yêu nghiệt như Kỷ Ninh thì Kỷ Nhất Xuyên chính là thiên tài của Kỷ tộc. Trận chiến này chính là trận chiến cuối cùng của Kỷ Nhất Xuyên. Kỷ cửu Hỏa đang nhìn, nhìn thời khắc lóe sáng nhất trong cuộc đời Kỷ Nhất Xuyên. Bỗng nhiên Một luồng hơi thở mạnh mẽ huyền diệu truyền tới đây từ cách đó không xa. Nhưng hơi thở này cũng rất nhanh lui về. Bạch Thủy Trạch! Kỷ cửu Hỏa lộ ra vẻ mặt vui mừng. Đột phá, hẳn đột phá rồi sao? Bạch Thủy Trạch chính là thần thú nối tiếng về trí tuệ. Kỷ Nhất Xuyên cũng từng nói qua với Kỷ cửu Hỏa huynh đệ \"Bạch Thủy Trạch\" này của hắn cực kỳ thông minh, cảnh giới cũng khá cao. Nếu tính về cảnh giới thì đã sớm đạt đủ yêu cầu đế đột phá cấp độ Tử Phủ rồi. Nhưng do là thần thú nên phải cần tích lũy lượng lớn nang lường thì mới có thể đột phá. Cho nên Kỷ cửu Hỏa mới đưa bình ngọc cho Bạch Thủy Trạch. Thử đánh một canh bạc không ngờ lại được. Đến đây. Kỷ cửu Hỏa quay đầu nhìn lại. Chỉ thấy một nam tử áo trắng đang đi tới. Nam tử này có một bộ tóc màu trắng tuyết dài tới eo, khuôn mặt cực kỳ giống \"Kỷ Nhất Xuyên\". Trong ánh mắt có chút êm dịu Nếu như nói nhìn Ký Nhất Xuyên có cảm giác lạnh lẽo như dòng sông băng vạn năm. Thì nam tử ở trước mặt này lại như một cơn gió xuân làm cho người ta cảm thấy tươi mát. Bạch Thủy Trạch? Kỷ Nhất Xuyên nhìn nam tử đầu bạc áo trắng ở trước mắt, kinh ngạc nói. Dĩ nhiên hắn cũng biết được người trước mặt chính là thần thú Bạch Thủy Trạch sau khi tiến hoa biến thành. Nhưng hắn thực sự kinh ngạc trước dáng ve này của Bạch Thủy Trạch. Phải biết rằng \"Tướng do tâm sinh\", một vài đại yêu sau khi tiến hóa có thế biến thành bộ dáng như mình mong ước. Nhưng sau khi tiến hóa thì không cách nào có thể tự minh khống chế được. Tất cả đều tùy tâm! Có những yêu quái sau khi biến hóa có vẻ lạnh lùng, có con lại bá đạo, có xấu xí, có tà ác tát cả đều tùy tâm. Dáng vẻ này cực kỳ giống Kỷ Nhất Xuyên. Người nào không biết còn tưởng đây la anh em ruột VỚI Kỷ Nhát Xuyên áy. Qua đó có thể thấy được địa vị của Kỷ Nhất Xuyên trong lòng hắn. Ký Cửu Hoa thầm nghĩ. Hơn nữa trên vầng trán của hẳn không có khí tức tà ác lạnh lẽo của yêu quái. Ngược lại rất là ấm áp Đối mặt với hẳn, người ta có thể cảm giác mình như được tắm trong cơn gió xuân mát mè. Xem ra Bạch Thủy Trạch này có một đạo tâm cũng không tầm thường đâu. Thần thú Bạch Thủy Trạch nối tiếng về trí tuệ, giỏi về học tập. Tục truyền thời viễn cổ có một vài Thần Ma có dòng máu \"Bạch Thủy Trạch\" trong người. Là thần thú thì bình thường đều có một vài kĩ năng đặc biệt trời ban cho. Giống như Không Thanh xà có thể xuyên qua hư không. Nhưng Bạch Thủy Trạch lại không có kĩ năng thiên phú gì. Thật sự nếu nói về thủ đoạn thiên phú thì đó chính la thiên phú về \"trí tuệ, co sở trường học tập\". Tộc trưởng. Bạch Thủy Trạch nhìn Kỷ cửu Hỏa. Bạch Thủy Trạch. Kỷ cửu Hỏa nói. Mọi người đều nói Bạch Thủy Trạch cực kỳ thông minh. Kỷ tộc ta gặp phải cảnh đường cùng thế này, không biết ngươi co biện pháp nào không? Việc tìm được một con thần thú Bạch Thủy Trạch cũng là bình thường. Nhưng đạt tới cấp độ Tử Phủ thì Kỷ cửu Hỏa mới chỉ thấy lần đầu tiên. Bị vây trong đại trận phong cấm thì còn biện pháp gì khác đâu? Bạch Thủy Trạch lắc đầu nhẹ. Biện phap duy nhất chính là đánh! Kỷ Cửu Hỏa hòi: Ngươi am hiểu nhất về cái gì? Ta chuyên nghiên cứu trận pháp. Bạch Thủy Trạch khẽ nói. Năm xưa Nhất Xuyên đại ca cũng thu thập cho ta một ít sách vở về trận pháp, Tuyết tỷ cũng tặng ta thêm một ít nữa. Bình thường ta đều nghiên cứu trận pháp nên cũng cồ chút tâm đắc. Kỷ Cửu Hỏa hơi thất vọng. Trận pháp u? Hiện tại Kỷ tộc đã bày ra Minh Long Tỏa Thiên Trận. Cho dù Bạch Thủy Trạch có thông hiểu trận pháp thì làm cái gì đây? Ta cũng có vài trận kỳ không phàm cấp, là những thứ có được sau khi suy diễn trận pháp từ hồi trước. Bạch Thủy Trạch nói. Dùng những trận kỳ này. Bố trí xung quanh đám Tuyết Long sơn. Ta có thể làm mạch vạn chuyến nguyên lực dưới lòng đất trở nên rắc rối hơn, làm Nông Tử Đạo khó tìm hiếu hơn nữa. Cái gì! Kỷ Cửu Hòa kinh hãi. Ngươi, ngươi có thể. . Kỷ cửu Hỏa cực kỳ kinh ngạc. Nếu như người ngoài nghề thì có lẽ cũng không hiểu nối ý nghĩa của câu Bạch Thủy Trạch vừa nói. Nhưng Kỷ cửu Hoa vốn cũng am hiếu trận pháp. Nên rõ ràng hiểu được, trận pháp khác nhau thì khả năng dẫn động lực lượng trời đất cũng khác nhau. Tuy bày bố lẫn nhau nhưng rõ ràng huyễn trển sương đen và Minh Long Tỏa Thiên Trận lại khác nhau hoàn toàn, vì thế nên huyễn trận sương đen mới không ảnh hưởng gì tới Nông Tử Đạo. Hai trận pháp có khả năng dùng lực lượng trời đất khác nhau. Dĩ nhiên dùng lực lượng khác nhau thì cũng chang ảnh hưởng gì tới nhau. Nếu muốn có ảnh hưởng Thì phải có một trận pháp dẫn đường cho lực lượng trời đất giống như mê trận minh khí, thậm chí là hòa cùng với nó. Làm được một bước này đúng là không khác gì việc pháp giải mê trận Minh Khí! Ngươi á? Kỷ Cửu Hỏa khiếp sợ nhìn Bạch Thủy Trạch, trong lòng cực kỳ kích động. Nếu như ngươi có thế lẩm được thì mê trận Minh Khí sẽ khổ pha hơn rất nhiều. Không chừng chúng ta có thể trì hoãn được thời gian tới hai ngày. Con mắt Bạch Thủy Trạch lim dim. Với tốc độ phá giải Minh Khí của Long Trảo Trận thì có lẽ dù ta làm hắn ảnh hưởng cũng chưa chắc trì hoãn được thời gian hai ngày, còn phải thêm may mắn nữa. Ta cũng có vài trận kỳ trận pháp, không biết ngươi cần không? Kỷ cửu Hỏa liền nói. Việc dẫn động mạch nguyên lực dưới đất không phải chiến đấu nên trận kỳ khổng phẩm cap vằn có thể dùng được. Bạch Thuý Trạch nói. Hơn nữa ta đa nghiên cứu khá lâu những trận kỳ không phẩm cấp này rồi. vì thế quen dùng chúng hơn. Tốt, ngươi mau đi đi. Kỷ cửu Hỏa kích động. Nam tử áo trắng đi theo lối đi do Minh Khí tách ra. cả người hóa thành màn sương mù, biến về hình dạng thần thú Bạch Thủy Trạch. Yêu quái đều có thói quen biến trở lại nguyên hỉnh. Lợi hại lợi hại. Trong mắt Kỷ cửu Hỏa có chút chờ mong. Mọi người thường nói Bạch Thủy Trạch là thần thú nối danh với trí tuệ. Không ngờ nghiên cứu trận pháp lại có thành tựu lớn như vậy. Tiểu Bạch! Kỷ Nhất Xuyên cầm đạo phù trong tay, kinh ngạc nhìn con chó trắng xuất hiện bên cạnh. Con chó trắng tuyết này nhanh chóng biến thành một nam tử tốc bạc áo trắng. Ngươi đột phá rồi à? Kỷ Nhất Xuyên vừa mừng vừa sợ nhìn nam tử có vẻ mặt cực giống mình nhưng khí chất lại ôn hòa. Ký Nhất Xuyên cảm giác được sự ấm áp từ cõi lòng Đay chính là huynh đệ cua hắn. Huynh đệ sống chét cổ nhau. Bạch Thủy Trạch nhìn Kỷ Nhất Xuyên, trong đôi mắt có chút nước mắt. Trận chiến này có thế là trận chiến cuối đời của đại ca. Chúng ta sẽ cùng sóng vai chiến đấu trận chiến này. Được. Kỷ Nhất Xuyên ôm lấy Bạch Thủy Trạch, hai hàng nước mắt cũng không giữ nổi nữa. Sóng vai cùng chiến đấu. Truyện Tiên Hiệp - Truyện FULL Bạch Thủy Trạch nở nụ cười. Chiến đấu cùng đại ca, chết cùng đại ca vậy là đã mãn nguyện rồi. ****** Vùng âm u trong Thần Thông Điện Thủy Phủ. Xẹt! Máu tươi bắn ra. ở trong này chỉ có mình Kỷ Ninh là có thể chảy máu. Những lực sĩ kia sau khi bị giết chết đều hóa thành sương mù. A. Kỷ Ninh cầm hai thanh kiểm trong tay, dùng hết sức để chiến đáu. Một tay cầm kiếm đỡ quả chùy của gã lực sĩ kia, theo sau là một kiếm đâu xuyên qua cái đầu mập mạp của gã lực sĩ. Gã lực sĩ mập mạp mặc độc chiếc quần cộc này hóa thanh sương mu. Giết! Giết! Trong mắt Kỷ Ninh có một ngọn lửa. Đó chính là ngọn lửa bất chấp. Nhưng xung quanh có trùng trùng điệp điệp lực sĩ. Mỗi một tên đều không thua gì Động Tử Khải. Hiện tại Kỷ Ninh giỏi lắm cũng chi giết được từng tên lực sĩ một mà thôi. Mà đám lực sĩ lại tên trước ngã xuống tên sau xông lên vây kín Kỷ Ninh. Đã hoàn toàn vây chặt xung quanh Kỷ Ninh"
}