{
  "chapter_name": "Chương 336: Kỷ Ninh cùng Đao Nô",
  "content": "Kỷ Ninh, Dư Vi, Lạp Tháp chân nhân, Uất Trì Tích Nguyệt đều khẽ bàn tán về từng đối thủ trong hai tư người. \"Mộc Truyền chân nhân luôn phòng thủ bị động, binh tới tướng đánh, nước lên đất lên, cứ như vậy mà hắn thắng.\" Uất Trì Tích Nguyệt cảm thán. \"Người này tạo cho ta cảm giác vẫn còn ẩn giấu cái gì đó.\" \"Cửu Tử chân nhân có thân thể như pháp bảo, kẻ địch không làm gì được...\" \"Kim Ô chân nhân thì lại hung ác cực kỳ.\" \"Đao Nô chân nhân cũng cực kỳ đáng sợ.\" \"Kỷ Ninh, đừng bảo là hoàng đế Đại Hạ cho ngươi chiến đấu với Lạp Tháp chân nhân nhé.\" \"Hoàng đế Đại Hạ vẫn chưa đến mức phải làm thế. Trừ khi ta và đại sư huynh cùng lọt vào ba người đứng đầu.\" Nói thì nói thế. Nhưng không có bất kỳ kẻ nào dễ động tới cả. Dù sao hai mươi bốn người cao nhất này gần như đều là đối tượng mà hoàng đế Đại Hạ chú ý tới. Kỷ Ninh, Cửu Tử chân nhân, Hắc Thạch chân nhân, Hạ Mang Tử Sơn chính là mấy người sáng chói nhất. Nhưng cũng không hơn người khác bao nhiêu. Không chừng lại có tuyệt chiêu hay lúc lâm trận đốt phá thì vẫn có thể lật ngược được. Đến nước này, thật khó mà đoán ra được. \"Hai mươi bốn người các ngươi.\" Bỗng nhiên, hoàng đế Đại Hạ mở miệng. Chủ điện Thiên Mang Điện lập tức yên tĩnh trở lại, từng người cẩn thận lắng nghe. Càng tới lúc cuối, nhóm Thiên Tiên lại càng thêm cẩn thận. Dù sao trong đại hội Tiên Duyên lần này đã xuất hiện một đệ tử của Huyền Vũ Đại Đế. Lại thêm việc một trong ba người đứng đầu sẽ trở thành đệ tử của Xích Minh đạo tổ. \"Vòng thứ ba là đấu một chọi một. Mười hai người thắng sẽ được một ngàn vạn cân nguyên dịch.\" Hoàng đế Đại Hạ lạnh nhạt nói. \"Mong mọi người đánh hết sức. Đã tới bước này, đừng để bị thất bại trong gang tấc.\" Hai mươi bốn người Kỷ Ninh đều nín thở chờ đợi. \"Trận đầu vòng ba, Kỷ Ninh của Hắc Bạch Học cung đánh với tán tu Đao Nô chân nhân.\" Hoàng đế Đại Hạ mở miệng. Vù! Vù! Vù! Một loạt ánh mắt đều đổ dòn về phía Kỷ Ninh và Đao Nô chân nhân. Sắc mặt của hai người Uất Trì Tích Nguyệt và Dư Vi đều biến đổi. Hai người bọn họ cùng nhìn về phía Kỷ Ninh. Kỷ Ninh chính là người cực kỳ quan trọng với các nàng. Cho dù họ cực kỳ tin tưởng vào Kỷ Ninh, nhưng lúc trước, Đao Nô chân nhân đã thể hiện ra y là một kẻ cực kỳ đáng sợ. Hơn nữa, cảm giác như Đao Nô vẫn con chưa ra hết lực. Hai người Kỷ Ninh và Đao Nô đi vào trong đại trận phong cấm. ... \"Là hai người bọn họ?\" Trên quảng trường hoàng thành, người từ ba ngàn sáu trăm quận, biển bốn phương đều đang cực kỳ hồi hộp. Một năm trước bọn họ còn thấy vui thích. Nhưng sau một năm, chín mươi sáu người không ngừng quyết chiến làm cho cả đại hội Tiên Duyên tiến đến thời khắc đặc sắc nhất. Đặc biệt là hiện tại chỉ còn hai mươi bốn người! Mỗi người đều là những thiên tài tuyệt thế vô cùng khủng khiếp. Hơn nữa, còn sáng chói hơn cả những đại hội Tiên Duyên trước đó. Người có thể xếp trong hai mươi bốn người mạnh nhất ở lần này đã ngang tầm với ba người mạnh nhất ở đại hội Tiên Duyên khác rồi. Như Lạp Tháp chân nhân, Đao Nô, Kim Ô chân nhân, Cửu Tử chân nhân đều là vốn không định tới, nhưng do cảm ứng từ sâu xa nên những yêu nghiệt tuyệt thế bọn họ mới tới hội tụ ở đây! \"Đao Nô chân nhân vừa rồi chém Huyết Ma chân nhân dễ dàng như chém dưa. Thực lực thật sự mạnh tới đáng sợ.\" \"Kỷ Ninh cũng là một trong những người sáng chói nhất khi còn ở trong thế giới Minh Nguyệt Sơn Thủy đồ. Thực lực của hắn cũng rất lớn. Hai người này giao chiến. Quả đúng là không biết hươu chết về tay ai. Thật đúng là khó đoán.\" Mọi người đều kìm lòng không được phải nín thở. Những Tán tiên và đệ tử của thế lực \u0027Hắc Bạch Học cung\u0027 có danh tiếng lên nhanh nhất ở đại hội Tiên Duyên lần này cũng đều phải nín thở. Bởi vì người lên giao chiến ở trên chính là đồng môn của bọn họ: Kỷ Ninh! \"Chủ nhân.\" Tiểu Thanh nhìn chằm chằm lên phía trên. \"Kỷ Ninh.\" Bắc Sơn Bách Vi cũng lo cho bạn. Khi hắn quen Kỷ Ninh thì Kỷ Ninh mới chỉ là một thiếu niên. Vậy mà hiện giờ Kỷ Ninh lại đã trở thành tiêu điểm của cả vương triều Đại Hạ. ... Trong đại trận phong cấm Kỷ Ninh đứng trên mây mù, đối diện với Đao Nô ở xa xa. Kỷ Ninh cẩn thận quan sát Đao Nô. Nam tử áo choàng đen ôm đao ở trước mặt này cực kỳ bình tĩnh như mặt nước lặng. Hơi thở của hắn được ẩn giấu tới mức tận cùng. Đúng là dễ làm người khác coi thường. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL \"Tới lúc này mà lòng hắn vẫn vững chắc như vậy, ánh mắt yên lặng như mặt biển. Tâm tình có thể đạt tới mức này, không bùng nổ thì thôi, nếu bùng nổ thì chắc chắn cực kỳ đáng sợ. Trước khi hắn bùng nổ, ta cũng không hề chú ý.\" Kỷ Ninh cẩn thận cảnh giác. Đao Nô chân nhân cũng quan sát Kỷ Ninh. Thiếu niên mặc da thú kia như một thiếu niên bản xứ ở vùng đất hoang sơ vô tận này. Bình thường, không hề có chút nào gọi là uy hiếp. Nhưng Đao Nô cũng biết mức độ đáng sợ của thiếu niên thanh tú này khi bùng nổ qua hai vòng vừa rồi. Hơn nữa, ánh mắt của hắn...sâu xa như mặt hồ vô tận, nhưng lại hiện ra một sự sắc bén như một thanh kiếm cắm thẳng vào linh hồn người ta! Đây là một thiếu niên rất đáng sợ. Hơn nữa, dựa theo tình báo tư liệu thì thiếu niên này mới tu luyện hơn ba mươi năm, quả thật là cực kỳ yêu nghiệt. \"Nhất định phải dùng hết sức.\" Đao Nô chân nhân thầm nói. Hắn thường xuyên đánh vượt cấp, không ít Nguyên Thần đạo nhân bị hắn giết chết, nhưng hắn chưa từng gặp phải đối thủ đáng sợ nào như Vạn Tượng chân nhân này. \"Phải cố hết sức.\" Kỷ Ninh nói thầm Oang! Oang! Thân thể hai người cùng lóe lên, biến thành một người cao mười tám trượng, một người cao hai mươi trượng. Dĩ nhiên là do thời gian tu luyện Pháp Thiên Tượng Địa của Kỷ Ninh hơi kém một chút thành ra thấp hơn một ít. Sau đó, cả hai cùng thi triển ra ba đầu sáu tay! Pháp Thiên Tượng Địa và Ba Đầu Sáu Tay là hai thần thông lưu truyền cực kỳ phổ biến trong tam giới. Gần như bất kỳ cao thủ Thần Ma luyện thể nào cũng phải học. \"Vèo!\" \"Vèo!\" Hai người như hai Thần Ma lao vào nhau. Kỷ Ninh cầm sáu thanh tiên kiếm còn Đao Nô chân nhân lại cầm sáu thanh đao. Trong khoảng khắc hai người tiếu cận nhau! Cả hai cùng thi triển ra thần thông mạnh nhất! Kỷ Ninh cũng không hề giấu bài, Trích Tinh Thủ lập tức được thi triển ra. \"Keng!\" \"Keng!\" \"Keng!\" Tiếng đao kiếm va cham dồn dập liên tiếp vang lên. Từng âm thanh giòn vang truyền ra ngoài. Tổng cộng qua mười hai lần giao tranh Sáu thanh kiếm giao đấu với sáu thanh đao hai lần. \"Phù.\" Đao Nô chân nhân chợt lui ra đằng sau, hóa thành một vệt đen bay tới sát đại trận phong cấm. Toàn thân của hắn tỏa ra ngọn lửa cháy hừng hực. Ánh mắt âm u lạnh lẽo của hắn nhìn chằm chằm vào Kỷ Ninh. Hổ khẩu ở sáu bàn tay của hắn đã rách toác, máu chảy ra từng dòng. Đao Nô chân nhân nhìn Kỷ Ninh tới rụt cả con ngươi vào: \"Tên Kỷ Ninh kia có lực lượng thật đáng sợ, kiếm pháp thật đáng sợ. Đao vốn là vũ khí một lưỡi sắc, một bên là cán dày, cực kỳ dễ dùng lực để chém. So sánh với các loại binh khí khác, cho dù hai người có lực lượng tương đương thì đao là thứ dễ chiếm ưu thế nhất. Nhưng hiện giờ ta lại phải rơi vào thế dưới.\" Người tu luyện Kiếm Đạo gọi là Kiếm Tiên, tự nhiên phóng khoáng linh hoạt ung dung. Người tu luyện Đao Đạo gọi là Đao Ma, hung ác mãnh liệt ác độc mạnh mẽ. Đây là hai loại phong cách hoàn toàn khác nhau. Nhưng ngay khi tấn công, Đao Nô chân nhân lập tức rơi vào thế dưới. \"Xích Minh Cửu Thiên Đồ của ta đã tu luyện tới tầng thứ mười hai, thân thể Thần Ma cực kỳ mạnh mẽ, lại còn thêm cả Trích Tinh Thủ. Chỉ tính về lực lượng thì nhìn cả đại hội Tiên Duyên này, ta chắc chắn là đứng đầu. Kiếm pháp của ta cũng không kém đao pháp của hắn bao nhiêu. Nếu lấy cứng đối cứng, hắn còn lâu mới bì kịp ta.\" Kỷ Ninh cực kỳ tin tưởng. Tuy hắn như một thiếu niên, nhưng nếu tính về thực lực thì chắc chắn là đứng đầu đại hội Tiên Duyên. Trích Tinh Thủ thi triển qua tay làm lực lượng bùng nổ trong nháy mắt! Mà thần thông kia lại là thần thông đứng trong mười thần thông hàng đầu từ khi khai thiên lập địa tới giờ. Kỷ Ninh không tin trong đại hội Tiên Duyên này lại có người nào khác có thể có thần thông cũng xếp hạng trong mười thần thông đứng đầu. Việc đó thật sự quá khó tin. \"Ngươi chính là Vạn Tượng chân nhân mạnh nhất mà ta từng gặp. Có điều trong chiến đấu sống còn, không chỉ có cứng đối cứng hơn là thắng.\" Đạo Nô chân nhân nói giọng trầm thấp. \"Tính về linh hoạt thì Kiếm Đạo vốn mạnh hơn Đao Đạo.\" Kỷ Ninh hờ hững nói. Kỷ Ninh vừa dứt lời. Xoẹt! Đao Nô chân nhân như một bóng ma lao tới trước người Kỷ Ninh. Sáu cánh tay cùng chém đao ra. Tất cả đều cực kỳ quỷ dị. Từng đường đao như từng ảo ảnh, lặng yên không chút tiếng động nào. Hoặc chém hoặc đâm. Kỷ Ninh cũng thi triển ra Phong Dực độn pháp, sáu bàn tay thi triển ra kiếm pháp Kiếm Quang Như Ti, bay múa phấp phới. Mọi thứ đều cực kỳ quỷ dị, không hề có chút âm thanh giao chiến nào. Kiếm quang, ánh đao của hai người lần lượt lao vào nhau, thậm chí vừa chạm vào lại bay ra ngay. Đao của Đao Nô chân nhân quỷ dị khó lường Kiếm của Kỷ Ninh thì lại linh hoạt huyền diệu. Hơn nữa, Kỷ Ninh còn đứng ở thế trên! Dù sao nếu tính về linh hoạt thì Kiếm Đạo đúng là hơn xa Đao Đạo. \"Đao chính là sinh mạng của ta!\" Bỗng nhiên, một âm thanh khàn khàn vang lên. Đôi mắt của Đao Nô chân nhân hiện ra ánh lửa lờ mờ. Sáu thanh đao của hắn bỗng nhiên nhanh vô cùng. Từng đao...xé gió chém về phía Kỷ Ninh. Sáu chuôi đao như tạo thành sáu cái bánh xe, ánh đao vô tận không ngừng chém về phía Kỷ Ninh. Đôi mắt lờ mờ ánh lửa của Đao Nô chân nhân đã trở nên bỏng chảy điên cuồng. Giờ phút này, hắn đã quên mất cả bản thân. Chỉ có Đao là duy nhất! Thế giới Đao... Nhanh! Nhanh! Nhanh hơn nữa! \"Keng keng keng! ! !\" Kỷ Ninh vẫn đánh trả. Bóng người của hai người hiện ra khắp các nơi trong đại trận phong cấm. Ánh đao, kiếm quang làm người khác phải sợ hãi. Đao là loại vũ khí một lưỡi, chuyên dùng đế chém, chỉ tính về tốc độ thì Đao có phần chiếm ưu thế hơn. \"Phá!\" \"Phá!\" \"Phá!\" Bị đường đao bỏng cháy vô vận kia chèn ép, Kỷ Ninh lập tức bạo phát ra. Khi trước, hắn còn đang tính rèn luyện bản thân. Nhưng hiện tại đã tới thế này thì sáu thanh tiên kiếm của hắn lập tức trở nên linh hoạt khó lường hơn. Thanh thì cực kỳ hung hãn, thanh thì lại linh hoạt như luồn kim, có thanh thì lại chỉ để hỗ trợ. \"Ngươi không ngăn được ta!\" Đao Nô chân nhân hoàn toàn điên cuồng. Xung quanh người hắn hiện ra một con rồng lửa. Con rồng lửa uốn lượn quanh hắn rồi lao tới tấn công Kỷ Ninh. Xung quanh Kỷ Ninh cũng xuất hiện Thủy Hỏa Liên Hoa khổng lồ. Thủy Hỏa Liên Hoa nở rộ ra, từng cánh sen xoay tròn. Xẹt! Xẹt! Máu bắn tung tóe. Hai người điên cuồng chém giết. Đao Nô chân nhân là một chữ: Nhanh Còn Kỷ Ninh lại là ánh sáng của Kiếm Đạo. \"Keng!\" Một thanh đao bỗng nhiên bay ra, trên chuôi đao còn có cả một cánh tay bị chém bay theo. \"Ta nhận thua.\" Một âm thanh khàn khàn vang lên. Hai người tách nhau ra. Trên người Đao Nô đã đầy vết thương, đặc biệt là vết thương trên bụng, hơn nữa bụng của hắn đã bị chém nát. Trên mặt của hắn có một vết chém cực khủng khiếp. Một cánh tay bị chém bay, đao cũng bay theo. Kỷ Ninh có vẻ nhẹ hơn, trên ngực có một vết chém dài, ngoài ra còn vài vết khác nhưng cũng đã lành lại hết. \"Ngươi còn chưa tới đường cùng mà.\" Kỷ Ninh nhìn Đao Nô chân nhân. \"Cầm sáu thanh đao mà còn bị chém bay một cánh tay, giờ còn năm thanh...e là cũng chỉ thêm chốc lát là bị chém nốt.\" Đao Nô chân nhân lắc đầu nhẹ. Lúc này hắn thu cây đao rồi ra ngoài đại trận phong cấm. Kỷ Ninh cũng ra ngoài. Sắc mặt của những Vạn Tượng chân nhân khác cũng trở nên trịnh trọng. Trận chiến vừa rồi của Kỷ Ninh và Đao Nô chân nhân quá điên cuồng. Hai người gần như đã dùng hết tất cả các đòn đánh, thể hiện toàn bộ khả năng hiểu biết của mình với hai loại Đại Đao chuyện tấn công là Kiếm Đạo và Đao Đạo ra, làm cho người khác cảm thấy thật sự hồi hộp. Rất nhiều người trong bọn họ nếu gặp phải Đao Nô chân nhân thì e là cũng phải bại. May mà là Kỷ Ninh, một Kiếm Tiên mới có thể chèn ép được Đao Ma kia! Có điều Đao Nô chân nhân thua, tức là để lại kẻ đáng sợ hơn hắn: Kỷ Ninh!"
}