{
  "chapter_name": "Chương 1349",
  "content": "Mang Nhai Quốc Chúa Tể lắc đầu nói: - Ta luôn ở trong gia hương, tin tức còn không có linh thông như là các ngươi. Từ trước tới nay ta cũng không có tham gia một lần tranh đoạt nào cả. - Mang Nhai, dùng thực lực của ngươi, coi như là không cướp được thì trốn chạy để khỏi chết cũng có nắm chắc nha. Năng lực dùng thời không nhất đạo để chạy trốn của ngươi, ngay cả ta cũng không thể nào bì kịp được. Thanh niên có một sừng nói tiếp: - Cho nên ta cũng đã sớm nói rồi. Ngươi nên cùng đi lang thang với ta. Đi nhiều chỗ, hảo hữu sẽ nhiều hơn, đương nhiên cũng có thể biết rõ các tin tức tình báo mới nhất. Đến lúc đó khống chế một tòa Dị Vũ Trụ, như vậy có bao nhiêu thống khoái cơ chứ? - Tộc nhân của ta, ta không yên lòng. Mang Nhai Quốc Chúa Tể nói. - Ngươi, sao ngươi phải gánh vác nhiều như vậy chứ? Thanh niên có một sừng nói: - Ngươi xem ta tiêu dao bao nhiêu chứ? Ta cũng coi như là Hỗn Độn Thần Thú a. Thế nhưng những nơi mà ta đi so với ngươi còn nhiều hơn. Ta cũng không cảm thấy mệt mỏi một chút nào, Hỗn Độn Thần Thú vốn là tồn tại độc lai độc vãng, tất cả đều dựa vào chính mình! Ta cũng không quan Hỗn Độn Thần Thú khác, một mình du ngoạn không phải thoải mái hơn hay sao? - Mỗi một người đều có lựa chọn khác nhau a. Mang Nhai Quốc Chúa Tể cười nói. - Đúng rồi, ta nhờ ngươi tìm kiếm sáu loại trân tài, không biết ngươi đã thu thập được đủ chưa? Thanh niên có một sừng hỏi: - Sáu loại trân tài này, trong vực giới của các ngươi đã từng xuất hiện qua. - Đã tìm được năm loại. Mang Nhai Quốc Chúa Tể nói: - Những thứ mà ngươi nói đều quá hiếm thấy. - Ta đã chạy qua nhiều nơi như vậy, đến nay còn không tìm được đủ a. Thanh niên có một sừng lắc đầu, có chút không cam lòng nói: - Đợi có đủ trân tài, như vậy bí thuật Dương Cửu Hạo Thiên Khí của ta cũng có thể chính thức đạt tới cực hạn! Ài, trận tranh đoạn trước đó kia, nếu như bí thuật của ta đã tu hành được tới mức tận cùng, chỉ sợ ta đã sớm trở thành Dị Vũ Trụ Chi Chủ rồi. - Dương Cửu Hạo Thiên Khí chính là bí thuật cực hạn, cũng không phải dễ dàng có thể luyện thành như vậy a? Mang Nhai Quốc Chúa Tể cười nói: - Còn chỉ sợ ngươi vẫn phải phiêu bạt trong hắc ám vô tận, lại đi thêm vài chỗ nữa a. - Đừng nói ta, vực giới này của các ngươi, không được bao lâu nữa cũng sẽ bị Âm Dương Sinh Tử Luân hủy diệt. Đến lúc đó ngươi cũng phải mang theo những tiểu tử kia của ngươi phiêu bạt lang thang a. Thanh niên có một sừng nói. - Âm Dương Sinh Tử Luân. Mang Nhai Quốc Chúa Tể khẽ giật mình, lập tức gật đầu: - Thứ này chính là tai nạn đáng sợ được thai nghén ra trong Hỗn Độn vô tận. Không phải là thứ dùng lực lượng của Tu hành giả có khả năng chống lại được. Cố gắng kéo dài mà thôi, nếu như thật sự không có biện pháp, đến lúc đó cũng chỉ có thể phiêu bạt khắp nơi. - Đừng nói những chuyện làm cho người ta mất hứng này nữa. Mang Nhai Quốc Chúa Tể cười nói: - Chúng ta vẫn nên quan tâm tới Dịch Ba giới a. Dịch Ba giới có thể làm cho ta và ngươi sinh ra cảm ứng, nhất định sẽ có bí mật không nhỏ. - Đúng vậy. Thanh niên có một sừng cũng tràn ngập mong đợi nói. Trong hư không ở trước mặt bọn họ hiện lên hình ảnh, chính là hình ảnh ở bên trong Dịch Ba giới. Ở giữa hình ảnh chính là Kỷ Ninh đang nhanh chóng phi hành chạy trốn. ******* Giờ phút này Kỷ Ninh đã bị rất nhiều đại năng trong toàn bộ Cương vực vô tận chú ý, các Chúa Tể, thậm chí còn có một ít Đế Quân cổ xưa ẩn tu cũng đang chú ý tới hắn. Sưu. Kỷ Ninh cũng không quan tâm chú ý, cũng không thèm chú ý, hắn chỉ muốn cố gắng chạy ra Cửu trọng cảnh trước. Oanh! Oanh! Oanh!... Từng tòa hình chiếu thế giới hàng lâm, ở giữa còn có một tòa hình chiếu thế giới mạnh nhất do Tửu Thánh thao túng trấn áp xuống bên dưới. Kỷ Ninh chỉ có thể thu nhỏ lại phạm vi hình chiếu thế giới của mình, chống cự lại tất cả trấn áp. Tâm lực lưu, Đạo Quân đỉnh phong nhất. Từ sau khi Tuế Mộng chết đi cũng chỉ còn lại có ba vị, theo thứ tự là Kỷ Ninh, Tửu Thánh và Hành Vân Cung Chủ. Trong đó Hành Vân Cung Chủ là Cung chủ Tâm Lực cung của Mang Nhai Quốc. Đương nhiên cùng là người của Mang Nhai Quốc, bởi vì lời thề bổn mạng cho nên không thể chém giết lẫn nhau. Cho nên Hành Vân Cung Chủ chưa từng ra tay đối với Kỷ Ninh. Nếu như so đấu hình chiếu thế giới, như vậy so với Tửu Thánh thì Kỷ Ninh còn mạnh mẽ hơn một chút! Thế nhưng phạm vi của hình chiếu thế giới càng lớn thì uy lực cũng sẽ bắt đầu hạ thấp. Mà Đạo Quân Tâm lực đẳng cấp thứ hai ở lại trong này lại có hơn hai mươi vị, cả đám đồng thời trấn áp Kỷ Ninh. Đám Đạo Quân đẳng cấp thứ hai, ba tới năm người liên thủ lại cũng đủ để so sánh được với Đạo quân đẳng cấp thứ nhất a! Bất quá từng tòa hình chiếu thế giới đều là năng lượng cùng loại, không có cách nào chồng lên lẫn nhau được. Chỉ cần Kỷ Ninh thu nhỏ lại phạm vi hình chiếu thế giới của mình thì địch nhân cũng sẽ không làm gì được hắn. - Bắc Minh, ngươi trốn không thoát đâu. Một đạo thanh âm lạnh lùng quanh quẩn ở chung quanh: - Ngươi đã bị đám người Tư Gia kiềm chế lâu như vậy, chung quanh đã sớm tạo thành vòng vây. Khoảng cách của ta và ngươi cũng rất gần. Theo ta thấy, ngươi trực tiếp chiến một trận với ta thì hơn. Nếu như ta không làm gì được ngươi, như vậy ta sẽ thả ngươi rời đi. Cũng sẽ không tiếp tục đuổi giết ngươi nữa. Không có ta, chỉ sợ các Đạo Quân đỉnh phong khác cũng sẽ không làm gì được ngươi a. - Tửu Thánh. Kỷ Ninh dùng tốc độ gấp trăm lần tốc độ ánh sáng chạy thục mạng, đồng thời còn quát lớn: - Muốn chiến một trận với ta? Có bản lĩnh thì cứ cản lại ta đi. Kỷ Ninh sẽ không ngu mà dừng lại. Dù sao nếu như chiến một trận với Tửu Thánh hắn cũng không có một chút nắm chắc a. Kỷ Ninh một đường chạy trốn. Dọc đường cũng có từng đội ngũ Đạo Quân xuất hiện, thế nhưng cũng không có một đội ngũ nào dám can đảm ngăn cản đường đi của hắn! Bởi vì tất cả mọi người đều rõ ràng, có thể lấy một địch bốn, mà lại còn giết chết hai người. Như vậy thực lực của vị Bắc Minh Đạo Quân này tuyệt đối không phải là thứ mà các Đạo Quân khác có khả năng chống lại. - Đành phải trông cậy vào Tửu Thánh a. Đây là suy nghĩ trong lòng của vô số Đạo Quân. ..."
}