{
  "chapter_name": "Chương 30",
  "content": "Edit: Bé Muỗi Beta: Đào Mai Từ ma ma mở chụp đèn ra, lấy trâm cài trên búi tóc xuống chọn hoa đèn. Đồm độp một tiếng vang nhỏ, ngọn lửa run lên, trong phòng nhất thời sáng lên rất nhiều. Từ ma ma đốt chụp đèn lại, quay đầu nhìn La lão thái thái vẫn nhắm chặt mắt, nắm phật châu không nói chuyện. Từ ma ma ôn nhu an ủi, - \"Người đừng lo lắng, nô tì đã cho người âm thầm trông chừng tiểu thư. Không có việc gì đâu. Nhưng người phải chú ý sức khỏe, mấy ngày hôm trước rõ ràng mới tu dưỡng tốt, hôm nay lại tức giận quá, chỉ sợ đã không tốt.\" La lão thái thái lắc đầu, thở dài nói: - \"Xương cốt người già, còn có gì nói nữa.\" Bà mệt mỏi dựa vào nghênh chẩm, nghe được mưa bên ngoài còn chưa tạnh, tiếp tục nói: - \"Thận Viễn đã đi từ đường?\" Từ ma ma đáp: - \"Tam thiếu gia vào từ đường, quỳ cùng Mi nhi.\" La lão thái thái gật đầu ý bảo bà đã biết, nhắm mắt tiếp tục lần phật châu. Trong lòng bà ngàn vạn suy nghĩ. Bên ngoài mưa còn chưa tạnh, từ đường lại lạnh như thế. Không biết Nghi Ninh thế nào, quỳ ở từ đường có sợ không. Mình luôn sủng ái nàng, đột nhiên trách phạt nàng, cũng không biết nàng có oán trách mình hay không. Nghi Ninh lúc đi quay đầu nhìn bà, bà lại ngoan tâm không nhìn mặt Nghi Ninh. Bà sợ nhìn thấy trên mặt Nghi Ninh một điểm cầu xin, tâm địa bà sẽ không còn cứng rắn nổi nữa. Dù sao cũng là đứa nhỏ mà bà đặt trong tay sợ gió thổi, ngậm trong miệng sợ tan. Bên ngoài đột nhiên lại ồn ào lên. La lão thái thái ngồi thẳng thân mình, nắm tay Từ ma ma đứng lên: - \"Mau đi xem một chút, có phải Nghi Ninh đã trở lại hay không.\" Bên ngoài hành lang nha đầu thu ô. La Thận Viễn ôm Nghi Ninh đi vào, quần áo trên người hắn đều ướt hết. Hắn lại cũng không có để ý, dẫn đầu đi ở phía trước đem Nghi Ninh đặt trên giường, sờ trán Nghi Ninh, lập tức quay đầu phân phó nói: - \"Đi nấu canh gừng đi.\" Nha đầu lập tức lên tiếng trả lời chạy đi. La lão thái thái đi đến, nhìn Nghi Ninh mê mê trầm trầm, nhịn không được lo lắng: \"Nhanh lên.\" Nghi Ninh miễn cưỡng mở mắt, nhìn vẻ mặt lo lắng của La lão thái thái, một cảm giác ủy khuất mạc danh kỳ diệu nổi lên. Nàng thấp giọng kêu: - \"Tổ mẫu... Con không sao.\" Tựa như chim non quyến luyến bà, không có chút oán trách. La lão thái thái hít sâu một hơi, nước mắt liền chảy ào ào ra. Ngữ khí bà kiên quyết: - \"Về sau con cũng không thể lại như vậy. Phát hiện chuyện gì phải nói cho tổ mẫu biết, đừng tự mình làm chủ. Lại để cho người khác nhân cơ hội hại con, con nên làm cái gì bây giờ?\" Nghi Ninh kỳ thật đều hiểu hết, nhưng đối mặt với nước mắt La lão thái thái, nàng một chữ đều nói không nên lời. Nàng chỉ có thể nhu thuận nói: - \"Tổ mẫu, con đã biết...\" - \"Nô tì vẫn nên thay áo cho tiểu thư.\" Tuyết Chi nhìn xiêm y Nghi Ninh hơi ẩm, vội kêu tiểu nha đầu đi lấy quần áo Nghi Ninh đến. Kỳ thật trên người Nghi Ninh chỉ có góc váy ẩm ướt, ngược lại là La Thận Viễn ôm nàng trở về, vì Nghi Ninh cản mưa, quần áo phía sau lưng cùng đầu vai đã ướt hết rồi. La Thận Viễn lại nói: - \"Xiêm y không cần vội đổi, đốt bếp lò lên đi.\" Hắn lại đứng lên, nghĩ mình đứng ngốc ở đây cũng không tiện, La Thận Viễn liền nói: - \"Đã đưa muội trở lại, Nghi Ninh, huynh đi về trước.\" Nghi Ninh nhìn bả vai La Thận Viễn ướt đẫm, nghĩ đến lúc vừa mới trở về, nàng ở trong lòng La Thận Viễn, nửa điểm cũng không bị mưa xối vào. La Thận Viễn sẽ tham gia thi Hương, cũng không thể sinh bệnh. - \"Tam ca, huynh mau trở về thay quần áo đi.\" Nghi Ninh cũng thập phần quan tâm hắn, \"Huynh còn phải đọc sách, cũng không thể bệnh thương hàn.\" - \"Không sao\" La Thận Viễn thản nhiên nói. Hắn cầm ô cùng áo choàng đi ra ngoài, lại tựa hồ nhớ tới cái gì, quay đầu nói với Nghi Ninh: - \"Canh gừng phải uống lúc nóng, muội chớ có ghét bỏ nó không chịu uống.\" Nói xong mới ra cửa. Nghi Ninh không thích gừng, cảm thấy vị gừng cổ quái, thông thường trong món ăn cũng không bỏ gừng vào. La Thận Viễn lại chú ý tới khi nào... Nghi Ninh không biết, nhưng nhìn bóng lưng hắn biến mất ở trong màn mưa, dần dần không thấy. Trong lòng nàng đã có loại cảm giác nói không nên lời. La lão thái thái kêu nha đầu cởi quần Nghi Ninh ra, đầu gối quả nhiên sưng đỏ. Từ ma ma sớm đã tìm một hủ nhỏ đưa cho La lão thái thái, bên trong là chút thuốc mỡ màu hổ phách, bà lấy tay thấm chút thuốc, thoa lên đầu gối Nghi Ninh. Thuốc này lúc thoa lên thấy man mát, lúc sau lại đau nóng bừng bừng. Nghi Ninh đau đến co chân né tránh, Từ ma ma lại cười đè bả vai Nghi Ninh lại: - \"Thất tiểu thư, thứ này là lúc lão thái gia còn sống, nhờ người đi Quý Châu mua về. Có tác dụng tiêu sưng, các đốt ngón tay có tổn hại đều có thể chữa khỏi. Dược hiệu hơi đau xí, người kiên nhẫn một chút.\" Thứ này chỉ có một hủ nho nhỏ, giữ nhiều năm như vậy không dùng, nói vậy thập phần trân quý! Sao lại vội dùng trị vết thương nhỏ của nàng. Nghi Ninh vội vàng ngăn cản nói: - \"Tổ mẫu, con bị thương không nặng, dưỡng mấy ngày thì sẽ khỏi ra.\" - \"Ta tự tay phạt con, tất nhiên phải tự tay bôi thuốc cho con.\" La lão thái thái lại nhìn nàng nói, \"Hôm nay tổ mẫu phạt con. Con có biết vì sao, có hiểu không?\" Nhìn ánh mắt La lão thái thái, Nghi Ninh gật đầu: - \"Con đã biết. Tổ mẫu là vì tốt cho con...\" Nàng không nói hết, La lão thái thái xem chừng sợ sau khi bà chết, Nghi Ninh không còn chỗ nào dựa dẫm. La lão thái thái sủng ái nàng, ngược lại thành mũi đao đâm về phía nàng. Trần thị nghe Nghi Ngọc nói bà dung túng nàng, chẳng lẽ thật tâm không nghĩ thế hay sao? La Nghi Liên nhìn qua nhu thuận dịu ngoan, chẳng lẽ trong lòng lại thật sự không hề oán hận? La lão thái thái thở dài: - \"Tứ tỷ con quá mức hồ đồ, chính mình đã làm sai, ngược lại đem việc này oán trách con. Ta khiển trách con, ngày mai đại bá mẫu con sẽ tới cửa thăm. Về sau, họ cũng không dám nói linh tinh rằng ta quá mức sủng nịch con.\" Nghi Ninh đã rõ hết mọi việc. La lão thái thái thoa thuốc cho Nghi Ninh, nha đầu bưng canh gừng lên. Nghi Ninh uống xong bát canh gừng, ăn chút điểm tâm rồi mới ngủ. La lão thái thái vỗ về mặt non nớt của đứa nhỏ, nói với Từ ma ma: - \"Thì ra lúc nó nên có hiểu biết, nó lại nửa điểm không hiểu chuyện. Hiện tại rõ ràng là nó bị ủy khuất, nên khóc nên náo loạn, nó ngược lại biết chuyện, không khóc lóc ầm ĩ. Ta nhìn thấy thật sự là khó chịu.\" - \"Tiểu thư là đứa nhỏ tâm địa tốt.\" Từ ma ma nói. - \"Mi Mi là đứa nhỏ, giống tính tình của Minh Lan.\" La lão thái thái cười cười, thần sắc có chút ảm đạm, - \"Nếu nha đầu Minh Lan không chết, nhìn thấy Nghi Ninh nhu thuận biết chuyện như vậy, chắc sẽ rất vui mừng.\" La lão thái thái lại giống như nhớ tới cái gì đó, ngẩng đầu nói: - \"Nửa tháng nữa là ngày giỗ của Minh Lan. Trịnh thị có đồng ý quay về chưa?\" Từ ma ma nói: - \"Nô tì đi đưa tin nói lúc đầu Trịnh thị không đồng ý trở về. Nhưng nghe nói sức khỏe người không bằng lúc trước, lại khóc một hồi, thu thập này nọ rồi quay về Bảo Định.\" La lão thái thái gật đầu, kêu Từ ma ma dắt bà vào trong nghỉ ngơi. Náo loạn một ngày, đã có thể nghỉ ngơi được rồi. *** Truyện đăng tại https://www.audiotruyendaomai.com/ và Wattpad DaoMai161 *** Hôm sau, lúc Nghi Ninh thức dậy, phát hiện thuốc kia quả nhiên vô cùng tốt, đầu gối đã trở lại như bình thường. Trong phòng, bọn nha đầu đều cưng chiều nàng, sáng sớm đã hỏi xem nàng thích ăn gì, lời nói nhỏ nhẹ, cực kỳ che chở nàng. Trần thị sáng sớm liền mang theo La Nghi Ngọc bồi tội với nàng, tặng hai cây nhân sâm mười năm, một hộp thuốc viên, một hộp điểm tâm. Hỏi han ân cần quan tâm đến cực điểm. La Nghi Ngọc bị đả kích, cả người đều quạnh quẽ không ít, mặc một bộ trang phục màu tím nhạt, thắt lưng tinh tế mà thon dài. Nàng ta liếc mắt nhìn Nghi Ninh một cái, trong ánh mắt cũng không có cảm xúc gì, ngược lại chút lãnh đạm không nói nên lời. Nghi Ninh biết đây là vì sao, hôm qua La Nghi Ngọc bị đả kích cùng nhục nhã lớn như vậy, cho dù không phải nàng tố giác, dựa vào tính tình La Nghi Ngọc cao ngạo, trong lòng cũng sẽ không thoải mái. Đừng nói bởi vậy mà cảm kích nàng, không hận nàng đã xem như là điều tốt. Về phần Trần thị, bà luôn luôn tỏ thái độ hờ hứng với Nghi Ninh. Nhưng chuyện này thực tại là La Nghi Ngọc quá phận, bà cũng không thể nói giúp bất cứ điều gì, lão thái thái xử trí La Nghi Ninh, rõ ràng cũng dạy cho bọn họ đạo lý muốn phạt chỉ có lão thái thái được phạt Nghi Ninh. Bà nếu không đối xử với Nghi Ninh tốt chút, để lão thái thái biết được, khẳng định càng thêm không thoải mái. Đến cuối cùng, Trần thị lấy hai vòng ngọc trên cổ tay mình xuống, đeo lên cổ tay nho nhỏ của Nghi Ninh, cười nói: - \"Cặp vòng ngọc này là mẫu thân ta năm đó đưa ta, ôn nhuận tinh tế. Đại bá mẫu hôm nay tặng cho con mang, ngọc có thể dưỡng tính.\" Nghi Ninh sờ sờ hai vòng ngọc màu tím trên tay, nói lời cảm tạ với Trần thị. Trong lòng lại thầm nghĩ đến chiếc vòng tay quý giá hôm trước, không thể dễ dàng đụng chạm vào, ngày thường cũng không thấy Trần thị mang. Hôm nay chắc là cố ý lấy đến đưa cho nàng. Trần thị chưa đi, Lâm Hải Như liền mang theo nha đầu đến thăm. Nha đầu trong tay lại ôm rất nhiều hòm lớn lớn nhỏ nhỏ. Lâm Hải Như ngồi xuống bên giường Nghi Ninh, nhìn sắc mặt nàng hồng nhuận tựa hồ không có gì đáng ngại, tươi cười sáng lạn lên. Vẫy tay kêu nha đầu đi lên: - \"Nghi Ninh, con xem ta mang theo cái gì đến cho con nè.\" Hòm thứ nhất mở ra, một đôi nhân sâm năm mươi năm. Hòm thứ hai mở ra, là những vị thuốc quý hiếm. Hòm thứ ba mở ra, dĩ nhiên là một gốc cây đầy sắc màu vô cùng tươi tốt. Lại một cái hộp nữa mở ra, dĩ nhiên là đồ trang sức đá quý. Trần thị sắc mặt lúc này liền rất không dễ nhìn. Những gì bà mang đến còn ở trên bàn, hai cây nhân sâm gầy gầy và một hộp thuốc viên đang mở ra, nhất thời thật khó coi. Lúc bà nhìn thấy bộ trang sức đá quý, thật là đứng ngồi không yên. Lần trước bị Hiên Ca làm rơi vỡ một vòng tay ngọc, bà đã đau lòng khôn xiết. Lâm Hải Như tùy tiện ra tay chính là một bộ đồ trang sức, xem tỉ lệ đá quý đều thực hiếm thấy, đổi mười vòng ngọc của bà vẫn còn dư. Càng đừng nói hai vòng ngọc màu tím kia đáng thương, đem ra so sánh thì nên vứt đi. Nói Lâm Hải Như này không phải đặc biệt đến đánh vào mặt bà, bà không tin! Đừng nói Trần thị, ngay cả Nghi Ninh nhìn thấy phải giật mình. Sớm biết rằng kế mẫu Lâm Hải Như tài đại khí thô, nàng lại thật không ngờ bà lại tài đại khí thô đến nhường này. Nhìn đến Trần thị bên cạnh, sắc mặt rất khó coi, Nghi Ninh trong lòng dở khóc dở cười. Khó trách Lâm Hải Như hôm nay tới muộn, chỉ sợ là chờ thông tin truyền qua bên này tặng cái gì, bà sẽ tìm đồ gấp mười mang lại. Lâm Hải Như cầm tay Nghi Ninh cười nói: - \"Mi nhi, vòng ngọc này con đeo nhìn cũng tốt. Chỉ là tỉ lệ kém chút, nếu con thích, chỗ ta còn có một vòng tay phỉ thúy, một lát về sẽ mang qua tặng cho con nhé.\" Trần thị sắc mặt lại càng khó coi. Nghi Ninh lập tức nhỏ giọng nói: - \"Mẫu thân, đây là đại bá mẫu tặng cho con...\" Lâm Hải Như tựa hồ mới hiểu được, vỗ tay nói: - \"Thì ra là đại tẩu đưa... Tẩu đừng để trong lòng, muội cũng không biết đó là tẩu đưa tới. Là muội nói sai rồi! Muội ăn nói vụng về, cũng không như đại tẩu có thể ăn nói ngọt ngào, đại tẩu cần phải tha thứ muội nha.\" Trần thị phải ráng cắn răng nói một tiếng không có việc gì, chỉ chốc lát sau liền mang theo La Nghi Ngọc cáo từ. La lão thái thái đến sau khi Trần thị đi, thấy hai mẹ con kia cười nói, cũng nhếch khóe miệng lên nói: - \"Con dám đến đánh vào mặt đại tẩu chói lọi như vậy, con cũng phải thu liễm một ít.\" Lâm Hải Như lại nói: - \"Con không nhịn được bọn họ khi dễ Nghi Ninh.\" Lại sủng nịch nhìn Nghi Ninh hỏi nàng, - \"Nghi Ninh, con nói vừa rồi chơi vui không?\" Nghi Ninh cười gật đầu. Vị kế mẫu Lâm Hải Như này cũng là người thập phần bao che khuyết điểm."
}