{
  "chapter_name": "Chương 54",
  "content": "Edit: Đào Mai Bản thân Lâm Hải Như đối với người con Giải Nguyên này rất tôn trọng. Lâm gia không ai có thể đọc sách, cũng chính là đã nhiều năm trước, Lâm gia thiên chi thi ra cái cử nhân, cái đó thật sự làm lão thái gia Lâm gia miệng đều cười đến sai lệch, trong nhà liên tiếp mở tiệc bảy ngày bảy đêm, đổi một giỏ lớn tiền đồng ở cửa phát. Lâm lão ông từ nhỏ đã dạy Lâm Hải Như: Tất cả đều là hạ phẩm, duy có đọc sách là cao. Cho nên người con Giải Nguyên này mỗi lần tới thỉnh an bà, Lâm Hải Như đều là mặt tràn đầy tươi cười, bảo người nhanh dâng trà. Tuy rằng bà là kế mẫu, nhưng đứng ở trước mặt La Thận Viễn, liền cảm thấy chính mình ý tứ hàm xúc có chút tất cung tất kính. La Thận Viễn ngồi ở ghế thái sư, nhấp một ngụm trà hỏi: - \"Hiên ca nhi chuyển đến nơi này của mẫu thân ở, là chủ ý của ai?\" Lâm Hải Như nghe vậy nói: - \"Là chủ ý của Nghi Ninh. Mẫu thân coi như rảnh rỗi dưỡng một tiểu hài vậy...\" Cư nhiên là chủ ý của Tiểu Béo cầu... La Thận Viễn nâng chén trà thản nhiên nói: - \"Hiên ca nhi đặt ở bên người di nương giáo dưỡng, thật là uổng phí nó. Con thầm nghĩ hỏi mẫu thân, có thể luôn luôn nuôi dưỡng Hiên ca nhi không? Nó là vận mệnh Kiều di nương, không duyên cớ để ngài đoạt đi, bà ta tất nhiên sẽ không từ bỏ ý đồ. Ngài nếu muốn nuôi dưỡng luôn, con phải đi nói với phụ thân một tiếng. Cũng không thể là biện pháp dưỡng hiện tại.\" Nghi Ninh cùng kế mẫu dù sao cũng là nữ tử, chỉ thấy trước mắt, hắn phải cân nhắc càng nhiều càng sâu, hoàn toàn là bản tính của hắn. La Thận Viễn trong lòng thản nhiên tự giễu, có lẽ liền là vì hắn tâm cơ quá sâu, người khác mới không thích hắn. La lão thái thái xa lạ hắn, La Nghi Tuệ kiêng kị hắn. La Nghi Tuệ ngày ấy cuối cùng nói với hắn: - \"Ngươi đối Nghi Ninh tốt, ta người làm tỷ tỷ này cám ơn ngươi. Nhưng ngươi về sau nếu là dám tính kế nàng, ta liều mạng, ngay cả vị trí thế tử phu nhân cũng không cần, cũng sẽ không bỏ qua cho ngươi...\" La Thận Viễn nhìn Nghi Ninh bị La Nghi Tuệ nắm đi, hắn đứng ở tại chỗ, đột nhiên cảm thấy hàn đêm phi thường lạnh. Nếu Nghi Ninh cũng biết hắn là người tâm cơ thâm trầm, lạnh lùng tàn nhẫn... Có phải hay không cũng sẽ xa lạ hắn? Nàng còn nhỏ như vậy, căn bản không hiểu chuyện, cũng không biết cái gì là sợ hãi. Vậy thì vẫn là không cho nàng biết đi. Lâm Hải Như cũng không biết là bà có hay không muốn nuôi dưỡng Hiên ca nhi. - \"Con để mẫu thân nghỉ lại.\" Lâm Hải Như do dự nói, \"Nó dù sao cũng là đứa nhỏ của Kiều Nguyệt Thiền.\" La Thận Viễn cười nhẹ, thưởng thức chén trà trong tay. Kế mẫu nghĩ rất đơn giản, hắn hiểu biết Kiều Nguyệt Thiền đang nghĩ cái gì, vì Hiên ca nhi bà ta đánh cược cả mệnh của mình đi đều được. - \"Ngài không cần suy nghĩ quá lâu, tất cả đều có con ở mặt sau giúp ngài.\" ** Truyện đăng tại https://www.audiotruyendaomai.com/ và Wattpad DaoMai161 ** Bên ngoài gian Tây thứ, La Nghi Liên vừa mới vào cửa, liền nhìn thấy Hiên ca nhi cùng Nghi Ninh ngồi cùng nhau, Hiên ca nhi cười đến khóe miệng đều lộ ra hàm răng nho nhỏ. - \"Cái này đẹp nè, đệ muốn lấy cái này chơi! Thất tỷ tỷ, đệ muốn thật nhiều trăm tác.\" La Nghi Liên sắc mặt lập tức liền khó coi, nàng miễn cưỡng cười gọi đệ đệ, Hiên ca nhi nhìn thấy là La Nghi Liên đến, cao hứng liền trăm tác đều đã quên, giơ tay muốn La Nghi Liên đến ôm nó. La Nghi Liên ôm lấy đệ đệ, nhìn Nghi Ninh dựa vào gối dựa mềm, đang lẳng lặng nhìn mình. Hiên ca nhi lại nói với nàng: - \"Lục tỷ tỷ, tỷ xem Hiên ca nhi chơi trăm tác được không?\" La Nghi Liên có loại cảm giác khẩn trương đệ đệ cũng bị đoạt đi, nàng nhớ rất rõ, Kiều di nương từng nói với nàng, đệ đệ chính là người các nàng về sau dựa vào. Nàng gắt gao ôm Hiên ca nhi vào trong ngực, chậm rãi cười nói: - \"Thất muội tuổi còn nhỏ, thế nhưng còn có phần tâm cơ này.\" Nghi Ninh sửa sang lại ống tay áo: - \"So với Lục tỷ tỷ Nghi Ninh vẫn là không bằng.\" La Nghi Liên cùng đệ đệ chơi một lát, lưu luyến không rời cáo biệt đệ đệ, trở về đem việc này nói với Kiều di nương. Kiều di nương nghe xong, tức giận đến móng tay đều bấm vào trong thịt. Bà là không nên dùng Hiên ca nhi giả vờ bệnh để tranh sủng, ngược lại bị một cái tiểu nha đầu tính kế, khẩu khí này như thế nào nuốt xuống! Kiều di nương nhanh chóng ngã bệnh, nghe nói là tưởng nhớ tiểu hài tử đến khổ sở mất trí, trà không uống cơm không ăn. La Nghi Liên đi đến chỗ La Thành Chương khóc, khóc phi thường đáng thương, trong lời nói ẩn ẩn hàm chứa ý tứ Hiên ca nhi ở chỗ Lâm Hải Như bị dưỡng phế đi. - \"Mẫu thân mỗi ngày chỉ để cho Hiên ca nhi chơi đùa, cũng không cần biết chữ, còn như vậy nữa thì làm sao mà tốt. Di nương nghe xong trong lòng phát sầu liền ngã bệnh...\" La Thành Chương nghe xong nhíu mày, ông lo lắng nhất chính là Lâm Hải Như dưỡng không tốt Hiên ca nhi, chậm trễ nó đọc sách. La Nghi Liên xem như nói đến điểm tử. Nghi Ninh từ Tuyết Chi nghe xong lời nói của La Nghi Liên, cảm thấy chiêu thức mẹ con các nàng thật sự hữu hạn. Đương nhiên chiêu số không cần nhiều, dùng được là được. La Nghi Tú hôm nay lôi kéo La Nghi Ngọc đến chỗ Nghi Ninh chơi, La Nghi Ngọc ngồi tại bàn ăn quýt không hé răng, La Nghi Tú vừa ăn quýt vừa nhíu mày nói: - \"Di nương này của nhà ngươi thật sự là không yên, cha ta cũng có ba cái di nương, người người nhu thuận nghe lời!\" Nghi Ninh trước đó không lâu có nghe nói qua, ít nhất có cái Thanh di nương khi vừa mới tiến phủ ỷ vào tuổi nhỏ, chơi trẻ tranh sủng qua một trận, hiện tại đã bị Trần thị trị cho dễ bảo, biết vâng lời. Chỉ hận chính mình không mọc thêm hai cái tay đến hầu hạ phu nhân. Ai bảo Trần thị là người có thủ đoạn đây. La Nghi Ngọc bỏ múi quýt vào miệng, thầm nghĩ kéo La Nghi Tú trở về. Việc riêng tư trong Đại phòng, nàng cùng Nghi Ninh nhưng là tán gẫu thật hăng say. Nghi Ninh biết La Nghi Ngọc không thích mình, cũng không quản sắc mặt nàng có khó nhìn không, hướng múi quýt trong tay La Nghi Tú ngắt một miếng: - \"Tỷ thích liền ăn nhiều chút! Muội còn có nữa rương, cho tỷ lấy vài cái mang về. Muội còn phải đi chỗ mẫu thân, không thể bồi hai tỷ muội tỷ nói chuyện.\" Hai tỷ muội La Nghi Ngọc đều thích ăn quýt, đáng tiếc lúc này quýt khó tìm. La Nghi Ngọc nghe xong không biết lúc nào chọc Nghi Ninh sinh khí, sắc mặt khó coi ôm một đống quýt cùng La Nghi Tú đi trở về. ** Truyện đăng tại https://www.audiotruyendaomai.com/ và Wattpad DaoMai161 ** Ở nhà giữa, Lâm Hải Như đang bị mẹ con Kiều di nương làm cho tức giận, đại tiểu nha đầu đều đứng hầu hạ, suy yếu hít vào ngụm khí lạnh. Lâm Hải Như nhìn thấy Nghi Ninh đến, liền nhanh để Nghi Ninh ngồi xuống, nói với nàng lời nói của La Thận Viễn: - \"... Tam ca con đã sớm dự đoán được cái này sẽ diễn ra. Con cảm thấy hiện tại nên làm thế nào cho phải?\" - \"Mẫu thân muốn nuôi dưỡng Hiên ca nhi không?\" Nghi Ninh hỏi bà. Lâm Hải Như giật mình, lắc đầu nói: - \"Nghi Ninh, cữu cữu của mẫu thân có con trai độc nhất do thiếp sinh ra, để cho mẹ cả nuôi dưỡng. Sau này hắn lớn lên, sau khi thành gia lập nghiệp, liền tiếp cái di nương mẹ đẻ đến nhà giữa ở, còn coi trọng hơn so với mẹ cả nuôi lớn hắn. Mẫu thân nghĩ đến chuyện đó liền không thoải mái.\" Chung quy không phải là đứa nhỏ của chính mình, trên người chảy dòng máu người khác, đứa nhỏ trưởng thành, hơn phân nửa tâm vẫn là hướng về mẹ đẻ. Nghi Ninh trong lòng âm thầm thở dài một hơi, một khi đã như vậy, vẫn là để Hiên ca nhi trở về đi. Nhưng cũng không thể liền như vậy liền quên đi. ** Truyện đăng tại https://www.audiotruyendaomai.com/ và Wattpad DaoMai161 ** Chờ sau khi La Thành Chương từ nha môn trở về đến chỗ Lâm Hải Như, Nghi Ninh liền nói với ông: - \"... Mẫu thân là thấy Hiên ca nhi thân mình không tốt, mới chỉ để hắn chơi đùa dưỡng tốt thân thể, ngược lại làm cho Lục tỷ tỷ hiểu lầm. Kiều di nương đã tưởng niệm Hiên ca nhi như vậy, Hiên ca nhi nay lại không còn đau bệnh, liền để Kiều di nương ôm trở về đi, cũng miễn cho mẫu thân chiếu cố Hiên ca nhi, còn không duyên cớ bị nhiều ủy khuất như vậy.\" La Thành Chương vừa nghe như vậy, cảm thấy lời nói này của Nghi Ninh cũng thực có đạo lý. Lại nhìn Lâm Hải Như cũng một bộ dáng thương tâm, lại đau lòng bà vài phần. Thật sự là Lâm Hải Như đã cố sức lấy lòng, mẹ con Kiều di nương chẳng những không cảm kích bà, ngược lại nổi lên nghi kỵ bà, thế nào có chuyện như vậy! Ông tự nhiên nhìn ra được, \"Bệnh\" của Hiên ca nhi là do Kiều di nương dựng lên, một lần hai lần kéo mông ông qua cũng liền thôi, ba lần bốn lần ông tự nhiên tỉnh ngủ một chút. Ông đã sớm nói qua hận nhất người khác dùng thủ đoạn lừa gạt ông, Kiều di nương lần này phạm đến kiêng kị của ông. Ông cho người gọi mẹ con Kiều di nương đến. Ngữ khí lạnh như băng nói: - \"Ngươi nhưng là so đo! Mẫu thân cùng muội muội ngươi bản thân là vì tốt cho Hiên ca nhi, mới ôm Hiên ca nhi tới chiếu cố. Các ngươi không những không cảm kích, còn nói là Hải Như không phải. Ta thật muốn biết, ngươi kết quả là mang cái tâm địa gì!\" La Nghi Liên nhìn phụ thân vẻ mặt nghiêm túc, sợ tới mức vội vàng quỳ xuống. Mặt thanh lệ như lê hoa, cằm nhỏ trong suốt, nước mắt đọng trong hốc mắt, nhỏ giọng nói: - \"Do nữ nhi vẫn lo lắng đệ đệ, phụ thân thật sự là hiểu lầm. Đệ đệ hết bệnh, nữ nhi cảm kích còn không kịp, nữ nhi cũng là lo lắng Hiên ca nhi công khóa...\" \"Hiên ca nhi công khóa ngươi lo lắng cái gì, ta cùng tam ca ngươi tự nhiên sẽ quản!\" La Thành Chương lại nói: - \"Các ngươi nếu lại làm chút yêu thiêu thân huyên náo gia đình không yên, ta sẽ không bỏ qua cho các ngươi. Hiên ca nhi ở chỗ này của phu nhân bộ dạng trắng trẻo mập mạp, nửa điểm ốm đau đều không có, có thể thấy được phu nhân chiếu cố rất tốt.\" Nghi Ninh tiếp lời La Thành Chương nói: - \"Phụ thân, nữ nhi cảm thấy nha hoàn ma ma trong phòng di nương chiếu cố Hiên ca nhi không tốt, nên nhất định đều phải đuổi ra khỏi phủ. Để mẫu thân một lần nữa phân phó người chiếu cố Hiên ca nhi.\" Kiều di nương sắc mặt càng khó coi, những người này đều là tâm phúc của bà! Nếu bà ngay cả người của chính mình đều không có, về sau ai còn sẽ vì bà ra sức! Kiều di nương lập tức quỳ xuống nói: - \"Lão gia, vạn vạn không thể nghe theo lời của Thất tiểu thư...\" La Nghi Liên khóc lợi hại hơn, thân mình nghiêm trang yếu đuối run nhè nhẹ: - \"Phụ thân, ma ma chiếu cố đệ đệ cũng là nhũ mẫu của nữ nhi, nữ nhi thế nào bỏ được... Thất muội muội, thất muội muội đây là có cái tâm gì!\" Mặt nàng càng tái nhợt, trước mắt một mảnh hư ảnh, ngay sau đó liền mất đi ý thức, thân mình đột nhiên mềm yếu ngã xuống. Nghi Ninh đã sớm nghe nói qua, Nghi Liên có thể tùy thời choáng váng. Dù sao kết quả là cái bệnh gì cũng nói không rõ ràng, tóm lại có thể ở thời điểm mấu chốt ngất xỉu. Kiều di nương hô thiên gọi địa đi ôm nữ nhi, La Thành Chương nhìn thấy nữ nhi phát bệnh cũng lo lắng, muốn lập tức tiến lên ôm nàng dậy. Nghi Ninh liền ngăn ông lại, hoàn hảo nàng sớm đã có chuẩn bị. - \"Phụ thân đừng vội, bên người con có cái nha đầu là Trịnh ma ma lưu lại, nàng thông y lý. Nàng nói với con loại bệnh tùy thời sẽ choáng váng giống của Lục tỷ, chỉ cần đâm hai châm sẽ có khả năng tỉnh lại.\" Nghi Ninh quay đầu nhìn Thanh Cừ đứng ở bên cạnh, \"Thanh Cừ, có mang theo châm không?\" Thanh Cừ thực cảm thán, đừng nhìn tiểu thư các nàng chỉ là một người nho nhỏ, nhưng thật sự là liệu sự như thần đấy! Nàng lập tức xuất ra bao bố, mở ra một loạt châm hàn quang lóng lánh bày ra trước mặt. Thanh Cừ gật đầu nói: - \"Tiểu thư, nô tì có mang theo châm.\" Một bên Kiều di nương nhìn xem muốn hộc máu. Khá lắm La Nghi Ninh, đều này nhưng là đã dự bị trước, đó là sớm có chuẩn bị! - \"Ngươi mau mau châm Lục tỷ hai châm.\" Nghi Ninh ngữ khí thực lo lắng nói, \" Lục tỷ choáng váng như vậy thực là không tốt.\" Mắt thấy Thanh Cừ lấy châm đến gần, Kiều di nương lập tức ra sức ngăn cản: - \"Lão gia, vạn vạn không thể đâu, nha đầu kia nếu châm sai lầm, hại Liên tỷ nhi làm sao bây giờ.\" - \"Di nương chớ lo lắng,\" La Nghi Ninh hôm nay là hạ quyết tâm muốn hảo hảo thu thập mẹ con bà ta, miễn cho về sau lại thích chọc làm nàng phiền toái, khuyên bà nói: - \"Thanh Cừ luôn luôn thi châm điều dưỡng cho mẫu thân, mẫu thân đều cảm thấy hiệu quả thập phần tốt. Mẫu thân, ngài nói đúng không?\" Lâm Hải Như lập tức biết nghe lời phải nói: - \"Thanh Cừ cô nương y kỹ cao thâm, không thua Trịnh ma ma!\" Thanh Cừ nhếch khóe miệng, đương nhiên cũng không có vạch trần. La Thành Chương ôm nữ nhi suy nhược, nhìn thấy nàng khuôn mặt nhỏ nhắn tái nhợt. Lập tức nói: - \"Nguyệt Thiền, ngươi chớ nói, Trịnh ma ma đã lưu lại nha đầu, vậy y thuật khẳng định không kém. Ngươi mau tới đây thi châm cho Liên nhi đi!\" Trịnh ma ma ở La gia, đó là tồn tại như thần. Tất cả mọi người đối y kỹ của Trịnh ma ma rất tin tưởng không nghi ngờ. Kiều di nương hít sâu một hơi, còn có thể làm sao bây giờ, chỉ có thể để cho Thanh Cừ đến châm hai châm. Thanh Cừ lập tức lấy ra một cái châm, an ủi Kiều di nương nói: - \"Di nương chớ lo lắng, trong nông trang con la con ngựa gì bị bệnh, đều là ta cứu trở về. Có đôi khi Trịnh ma ma không có ở đó, ta còn xem bệnh cho tá điền trong điền trang, y thuật vẫn phải có...\" Kiều di nương nghe được muốn bóp chết Thanh Cừ, nàng đây là có ý gì! Lâm Hải Như thập phần vất vả thiếu chút nữa nhịn không được cười lên, sắc mặt đều đỏ ửng. La Nghi Ninh như trước ngữ khí thực lo lắng: - \"Thanh Cừ, ngươi đừng nói nhiều có được hay không, mau mau làm Lục tỷ tỉnh lại đi.\" Thanh Cừ cầm châm đang muốn đâm xuống, chân bất giác bước về phía trước một bước, không cẩn thận liền đạp trúng ngón tay thon thon của La Nghi Liên. Thanh Cừ là loại người nào, đồng ruộng địa đầu không nói chơi, trong phòng Nghi Ninh những việc cần thể lực đều do nàng một tay nhận thầu, thoải mái tự nhiên. Nàng vừa đạp xuống quả thực chính là lôi đình vạn quân chi thế, đạp một cái La Nghi Liên lập tức liền a một tiếng mở mắt. Nàng nhanh nhanh nâng tay chính mình nhìn, ngón tay thon thon của nàng đã sưng đỏ, còn in dấu hài, hài in lại còn dính bùn. - \"Ngươi nha đầu kia, thế nào lại đạp Lục tiểu thư!\" Đại a đầu đi theo La Nghi Liên đau lòng vô cùng, xem Thanh Cừ quần áo mộc mạc đơn giản, lập tức liền muốn giáo huấn nàng. Thanh Cừ ngượng ngùng cười cười: - \"Nô tì không có chú ý tới, xin lỗi Lục tiểu thư. Bất quá nhân họa đắc phúc, Lục tiểu thư bị đạp một cước như vậy, liền không phải tỉnh lại sao!\" La Nghi Liên sắc mặt trắng hồng bất định. Đây là lòi nhân rồi. La Thành Chương sắc mặt cũng không dễ nhìn, cái này tỏ vẻ cái gì, cái này tỏ vẻ La Nghi Liên từ đầu tới đuôi liền không có bệnh, vẫn là lừa dối ông đây. Ông buông tay, sắc mặt âm trầm xuống đi trở về. Kế tiếp La Nghi Liên cùng Kiều di nương bị răn dạy đầy đủ một khắc, Nghi Ninh bất chợt ở bên khuyên La Thành Chương bình tĩnh, - \"Lục tỷ không phải cố ý, tỷ tỷ trước kia cũng không phải thường xuyên choáng váng sao, vừa rồi nhất định là ngoài ý muốn.\" Hoặc là nói \"Lục tỷ là vì chuyện Hiên ca nhi mới choáng váng, tỷ tỷ là một mảnh hảo tâm mà!\" Quả thực chính là lửa cháy đổ thêm dầu càng thiêu càng vượng, La Thành Chương lần này lại là thương tâm lại là tức giận. Cuối cùng kết quả là, toàn bộ nha hoàn ma ma trong phòng Kiều di nương đều bị đổi mới, La Nghi Liên chép nữ huấn hai mươi lần, không chép xong không cho phép ra khỏi cửa. Kiều di nương cũng phải hảo hảo tu tỉnh lại, đây là bà dạy nữ nhi không tốt. Đồng thời La Thành Chương bắt đầu suy xét một vấn đề, ai nuôi dạy sẽ giống ai, Kiều di nương nuôi dạy hai cái hài tử đều rất không tốt, Liên tỷ nhi hôm nay làm ông thương tâm, sau này Hiên ca nhi lớn lên lại sẽ thế nào? Nữ hài dưỡng sai lệch cũng là thôi, nếu là nam hài bị dưỡng sai lệch vậy kết quả liền rất đáng sợ. Nhẹ thì anh em trong nhà cãi cọ nhau, mất hết mặt mũi gia tộc, nặng thì không học vấn không nghề nghiệp, bại hoại cơ nghiệp tổ tông. Chi thứ hai có La Thận Viễn, mắt thấy có một tiền đồ tốt đẹp, không thể bị Hiên ca nhi làm cho hỏng mất. Chờ đứa nhỏ lớn chút nữa, liền để Lâm Hải Như nuôi dưỡng, đứa nhỏ phẩm hạnh không có vấn đề là tốt rồi, trên chuyện đọc sách ông tự nhiên sẽ quản. La Thành Chương ẩn ẩn có ý niệm này. Đêm nay nhà giữa cũng là thật sự náo nhiệt, đến nửa đêm, Kiều di nương mới tái mặt đi tới ôm Hiên ca nhi trở về. Bà nhìn thấy La Nghi Ninh đứng ở cửa chờ bà, bà đứng cao hơn nàng, nàng thản nhiên nói: - \"Di nương về sau phải hảo hảo chiếu cố Hiên ca nhi đấy.\" Kiều di nương nhìn La Nghi Ninh, cảm thấy thật sự là thấy quỷ, tính tình Cố Minh Lan ôn nhu như vậy, thế nào sinh ra hai nữ nhi một người so với một người không bớt lo. La Nghi Ninh này tuổi còn nhỏ, tiếu lí tàng đao, so sánh với tỷ tỷ nàng là đáng sợ bất đồng. - \"Thất tiểu thư tâm tính tốt, thiếp thân lĩnh giáo.\" Kiều di nương đối với đứa nhỏ tám tuổi này đã nếm mùi. - \"Lĩnh giáo chưa đủ,\" Nghi Ninh cười cười, nhẹ giọng nói, \"Mẫu thân tính tình đơn thuần, ngươi như lại dùng biện pháp đến thương tổn bà. Ta sẽ không bỏ qua cho ngươi. Di nương, ngươi cũng biết đối với một thiếp thất nói đến cái quan trọng nhất là gì?\" - \"An phận thủ thường quan trọng nhất.\" Nghi Ninh căn bản là không đợi bà trả lời, hờ hững nói xong một câu cuối cùng, sau đó nàng sải bước đi vào gian tây thứ. Kiều di nương ôm Hiên ca nhi đã ngủ say, nhìn Hiên ca nhi trắng trẻo mập mạp. Móng tay bấm vào lòng bàn tay tâm sinh đau, bà tức giận đến nói không ra lời. La Thận Viễn ở trong thư phòng viết chữ, đêm khuya đốt ánh nến, Tùng Chi nửa đêm đi lại, đem chuyện phát sinh hôm nay ở nhà giữa nói lại một lần. La Thận Viễn không thể tưởng được Tiểu Béo cầu nằm sấp trên nhuyễn tháp thế nhưng còn có thời điểm giương nanh múa vuốt, nghĩ đến tình cảnh kia liền cảm thấy đáng yêu. May mắn hắn trước tiên đã nói qua cùng phụ thân, bằng không còn không biết tiểu nha đầu này có thể hay không ở đâu. Hắn tà tà dựa vào án thư, hỏi Tùng Chi: - \"Nghi Ninh nhưng có phát hiện ngươi hiện tại truyền tin cho ta không?\" - \"Thất tiểu thư tín nhiệm nô tì, tuyệt không có lòng nghi ngờ.\" Tùng Chi nhẹ giọng nói. - \"Vậy thì tốt.\" La Thận Viễn quay người lại, thản nhiên nói, \"Về sau chỗ của nàng có chuyện gì, ngươi toàn diện không bỏ sót đều sẽ báo cùng ta. Ngươi đi về trước đi.\" Tùng Chi nhìn nhìn thân ảnh La Thận Viễn cao lớn thẳng tắp, đột nhiên cảm thấy tam thiếu gia đích thực đáng sợ, bởi vì người khác căn bản đoán không được hắn đang nghĩ cái gì, điều này làm cho nàng có loại cảm giác không rét mà run. Nàng lẳng lặng lui xuống. ** Truyện đăng tại https://www.audiotruyendaomai.com/ và Wattpad DaoMai161 ** Nghi Ninh đem chuyện phát sinh gần nhất dùng ngôn ngữ trẻ con viết thành một phong thư, gửi tới kinh thành cho trưởng tỷ. Tuyết lớn liên tiếp rơi mấy ngày, Kiều di nương an phận thủ thường, La Nghi Liên còn đang chép nữ huấn. Trừ bỏ La Nghi Ngọc còn thường xuyên tới cửa cho nàng mặt lạnh nhìn, còn lại hết thảy đều rất tốt. Nghi Ninh cũng thực bất đắc dĩ, không thích nàng không đến là được rồi, La Nghi Ngọc mỗi lần đi theo La Nghi Tú đến, ăn của nàng một đống lớn này nọ mới trở về. Chớ không phải là ôm ý tưởng ăn nàng luôn à? Nghi Ninh thấy không khí mừng năm mới trong phòng nên mua thêm dưa và trái cây đường bánh, đột nhiên có cái ý tưởng như vậy. Cũng là mắt thấy sắp mừng năm mới, La Thành Chương rốt cục mới khoan thứ La Nghi Liên, tha nàng ta chép còn lại mười lần nữ huấn. Cúng ông táo tảo trần, không lâu chính là trừ tịch. Đầu năm sáng sớm mồng một thức dậy, Tuyết Chi chải tóc cho Nghi Ninh, mỉm cười nói với nàng: - \"Tiểu thư, muốn hay không \"sáp vàng\"?\" (sáp vàng là một loại sáp ở trên đầu lá vàng sở chế thảo trùng, dùng trong ngày hội vui mừng mà thôi.) Nghi Ninh lắc đầu cự tuyệt. Bên ngoài tuyết lớn đã ngừng, dưới bầu trời xanh trống trải, trên mái hiên, chạc cây đều là tuyết đọng thật dày, trong viện không có treo đèn lồng, nhưng là nha đầu bà tử đều vui sướng. Từ sau khi ở riêng chi thứ hai dư dả rất nhiều, Lâm Hải Như vừa vặn thừa dịp mừng năm mới tăng tiền tiêu vặt hàng tháng cho mọi người. Thanh Cừ lần đầu tiên lĩnh tiền tiêu vặt hàng tháng, lần trước nàng có công, Lâm Hải Như phát cho nàng tiền tiêu vặt hàng tháng gấp ba lần, nàng vụng trộm giấu vào chỗ sâu trong ngăn tủ, mỗi ngày buổi tối ngủ đều không dám ngủ, nhìn chằm chằm tủ quần áo chỉ sợ bạc sẽ bị mất. Nghi Ninh dở khóc dở cười, cho người làm một cái khóa cho ngăn tủ của nàng, cuối cùng nàng mới có thể yên tâm ngủ. Nghi Ninh đi nhà giữa chúc tết Lâm Hải Như, lĩnh một cái đại hồng bao, sau một lát La Thận Viễn cũng đi lại, Nghi Ninh cũng thở dài chúc tết hắn, La Thận Viễn cư nhiên từ trong tay áo cũng xuất ra một cái hồng bao đưa cho nàng. - \"Năm nay tiền lời cửa hàng của muội không sai, có lời hai mươi hai, hồng bao cho muội.\" La Thận Viễn thật bình tĩnh giải thích nói. Nghi Ninh tâm muốn đánh hắn đều có, đưa tới đưa đi còn không phải tiền của nàng sao. Nhưng là Nghi Ninh vẫn tiếp hồng bao La Thận Viễn đưa, cuối cùng còn phải không cam lòng nói: - \"Cám ơn tam ca.\" Keo kiệt này, trong hồng bao Lâm Hải Như nhưng có đầy đủ ba trăm lượng! La Nghi Liên dẫn Hiên ca nhi đến chúc tết, Lâm Hải Như cũng xuất ra hồng bao, so với cho Nghi Ninh nhỏ hơn rất nhiều. Đến phiên Hiên ca nhi chúc tết La Thận Viễn, hắn rõ ràng liền cả hồng bao cũng không lấy ra. Keo kiệt, vắt chày ra nước, hắn cũng không phải không có tiền. Hiện tại một nửa chi phí chi thứ hai đều ở trong tay hắn. Nghi Ninh trong lòng yên lặng nghĩ. Chờ La Thành Chương đến, người chi thứ hai liền đi chính đường, người La gia muốn cùng nhau tế tổ, đại bá mẫu chiêu đãi cùng nhau ăn cơm. Tuy rằng thời điểm chia gia sản có chút xé rách da mặt, nhưng là ngày không phải cũng đã qua. Coi như cái gì đều không có phát sinh qua, Trần thị trả lại cho mỗi đứa nhỏ chi thứ hai hồng bao hai mươi hai, cùng Lâm Hải Như không mặn không nhạt hàn huyên mấy câu. Trần thị là sốt ruột hôn sự La Hoài Viễn, hắn hiện tại đều đã mười tám, lại chịu tang ba năm mới đón dâu, vậy cũng quá chậm mất rồi! Nhưng là chậm nhất cũng phải chờ tới sau trừ phục. Không chỉ có như thế, kỳ thi mùa xuân năm nay cũng không thể tham gia, thực tại phiền toái, còn cần phải khổ công đọc sách ba năm. La Thận Viễn cũng là như thế. La Thành Chương cùng La đại gia cộng lại muốn cho bọn họ đi kinh thành, tìm lão sư đức cao vọng trọng mới được. Lão sư trước kia của La Thành Chương, Hàn Lâm viện thị đọc học sĩ Tôn đại nhân, đã sớm thưởng thức La Thận Viễn, ba bốn lần viết thư lại nói để La Thận Viễn đi kinh thành. La Thành Chương đã ra quyết định, chờ qua năm sẽ để cho La Thận Viễn đi. Trong từ đường, Nghi Ninh dâng hương cho tổ mẫu, nàng kinh ngạc nhìn bài vị tổ mẫu. Nàng vô pháp thay đổi một người quay lại, nàng phải làm chỉ có đối mặt. Tổ mẫu địa hạ có biết, liền cũng sẽ an tâm. Nàng ban đầu ẩn nhẫn không phát, chẳng qua là vì có tổ mẫu cùng trưởng tỷ ở đây. Hiện tại nàng chính là đích nữ chi thứ hai, nếu ai còn dám sử chút quỷ kế yêu ma quỷ quái, nàng tuyệt sẽ không dễ dàng buông tha. Nghi Ninh lau lau một chút tro bụi trên bài vị. Nghi Ninh ngày hôm sau nhận được hồi âm của trưởng tỷ, nàng cùng Lâm Hải Như cùng nhau xem, sau khi xem xong cao hứng vô cùng. Trưởng tỷ năm trước sinh ra Định Bắc hầu phủ trưởng tử, trắng trẻo mập mạp, một tiểu tử tám cân. Hầu phu nhân thật cao hứng, tặng trưởng tỷ trọn một bộ đồ trang sức vàng ròng khảm đá quý, hơn mười thất lụa dệt hoa. Trưởng tỷ ở trong thư hỏi nàng Kiều di nương gần đây như thế nào, Nghi Liên có nhu thuận không. Nghi Ninh đề bút hồi âm: \"Mạnh khỏe chớ nhớ, không biết tiểu cháu ngoại trai lớn lên giống tỷ tỷ hay là tỷ phu?\" Sau khi nàng trả lời thư của trưởng tỷ, La Thận Viễn đã tìm cho nàng tiên sinh mới, hắn trước khi đi dù sao cũng phải tìm người quản thúc Nghi Ninh tiểu nha đầu này. Tiên sinh mới là lão nhân về hưu từ Hàn Lâm viện râu bạc một bó to, ở kinh thành rất uy vọng. Trần thị nghe xong cũng thực động tâm, La Thận Viễn cư nhiên có thể thỉnh được một người như vậy! Rõ ràng cũng nhét hai nữ nhi của mình vào. Sau khi Kiều di nương biết, cũng đi chỗ La Thành Chương, lời nói vừa nịnh nọt khúm núm, vừa ôn ngôn nhỏ nhẹ thông suốt, tóm lại không thể vứt La Nghi Liên một mình ở bên ngoài. Đối tượng Quách tiên sinh dạy liền như vậy từ một biến thành bốn. Mà sau khi tam ca đi kinh Thành, đối tượng Nghi Ninh viết thư cũng từ một biến thành hai. Trưởng tỷ thích nói với nàng về tiểu thế tử Ngọc ca nhi — nhũ danh tiểu cháu ngoại trai của Nghi Ninh, tỷ như lớn nha, biết đi, biết nha nha gọi mẫu thân biết nói hôn. Thích cắn kẽ chân, sửa chữa thật lâu mới sửa đổi được. Tiến triển gần nhất là có thể dạy chuẩn xác kêu hai chữ \"Tiểu di\". Nghi Ninh bắt chước viết thư cho trưởng tỷ nói: Hôm nay Tứ tỷ cùng Ngũ tỷ cãi nhau, Lục tỷ đi khuyên can kết quả bị Tứ tỷ ngộ thương, đánh cho mắt đều xanh, Đại bá mẫu dẫn hai tỷ tỷ bồi tội với Lục tỷ. Nghi Ninh đối với quan sát cuộc sống ba cái tỷ tỷ này tột đỉnh ham thích, mặt sau lại viết:... Lưu Tĩnh đậu tiến sĩ, nhị giáp tam thập tam danh, Tứ tỷ biết được đuôi đều nhổng cao lên tận trời. Đại bá mẫu gặp người liền khoe vẫn là lão phu nhân ánh mắt tốt, đốt thật nhiều tiền giấy cho tổ mẫu, trái lại tặng cho muội rất nhiều đồ ăn vặt, long nhãn khô đến hoa sinh đường, thịt bò khô đến chân ngỗng ngâm rượu, cái gì cần có đều có. Việc tặng đồ này khiến cho Nghi Ninh mạc danh kỳ diệu. Sau này nàng mới phản ứng lại, đại khái đây là dùng để trả lệ phí đi. Dù sao La Nghi Ngọc đã ngăn nắp xuống nhưng còn có một cái bọc mủ thối rửa, kêu Trình Lang. Nàng hỏi Trưởng tỷ chuyện Trình Lang, Trưởng tỷ chỉ nói với nàng, Trình Lang sau kỳ thi mùa xuân đậu Thám hoa, nhậm chức một năm Hàn Lâm viện biên tu, sau thăng nhiệm Lại bộ lang trung. Tốc độ thăng quan này quá nhanh, bình thường đều phải là ba năm, tỷ như Lưu Tĩnh còn tại công bộ sắp xếp công văn, muốn làm quan lại phải đợi hai năm lại nói. La Nghi Ngọc không biết thế nào cũng biết chuyện này, Lưu Tĩnh vẫn là không có cách nào so sánh cùng Trình Lang, nguyên cảm thấy đến gần rồi, kỳ thật vẫn là xa không theo kịp. Ngày đó ở thời điểm vào học lại cùng La Nghi Tú gây gổ, La Nghi Tú tức giận chạy đến chỗ Nghi Ninh không có trở về. Nghi Ninh đem việc này đều nói cùng Trưởng tỷ. Về phần tam ca cùng nàng thư từ qua lại, còn lại là phát hiện Nghi Ninh từ sau lúc cùng hắn thư từ qua lại, chữ viết của mình liền có tiến bộ lớn. Hắn mỗi tháng viết trở về ba bốn phong, cũng là một ít lông gà vỏ tỏi việc nhỏ: \"... Không thể lại cùng Nghi Tú đến hậu sơn vọc nước, trước khi ngủ không thể ăn đồ ngọt, cũng không thể ở chỗ mẫu thân ăn vụng.\" Nói nhất đống lớn không thể, cuối cùng mới hỏi nàng: \"Có cao lên không?\" Có đôi khi hắn cũng nói chút chuyện nơi Tôn đại nhân: \"... Tôn lão ông cũng dưỡng rùa, huynh nói cho muội một chút biện pháp dưỡng rùa, ngay tại trong phong thư.\" Thời gian La Thận Viễn ở kinh hai năm, trong ngăn tủ của Nghi Ninh tất cả đều là thư từ của hắn cùng trưởng tỷ. Nghi Ninh một người ứng phó hai người, nàng viết quả thực sinh không thể luyến. Nàng đem thư từ hai năm này đều thanh lý một lần. Từ sau tấm bình phong trong thư phòng nhìn ra, đầu mùa xuân tuyết tan, hoa Hải Đường nở vô cùng nhiều, trong viện nàng tử đằng cũng đã rất dài. Nhưng cẩn thận tính tính, nàng đã có hai năm không có gặp tam ca. Từ khi hắn đi học ở kinh thành, bận đến thời gian trở về đều không có. Nghi Ninh nâng cằm, có chút ngủ gật. Người ta nói xuân khốn thu thiếu, nguyên lai là sự thật. Hai ngày trước trừ phục, Trần thị liền bắt đầu gióng trống khua chiêng trù bị việc hôn nhân cho La Hoài Viễn. Tam ca cùng La Hoài Viễn cuối cùng sắp trở về, La Hoài Viễn không trở lại như thế nào thành thân, nàng rốt cục không cần lại viết thư. Nàng từ ghế tròn đứng lên, thở phào một cái nói: - \"Tuyết Chi, gửi thư đi.\" Cuối cùng là một phong thơ cuối cùng. Nghi Ninh nhìn bóng dáng của chính mình, nàng miễn cưỡng xem như có vài phần hình dáng của thiếu nữ. Nàng rốt cục thì thoát khỏi dáng người béo, tiến nhập hàng ngũ tiêu chuẩn, cũng cao lên không ít. Trong hai năm nay kiên quyết cự tuyệt hành vi Lâm Hải Như nhồi nhét cho nàng ăn như cho vịt ăn, vẫn là hiệu quả đã hiện ra. PS: Đào đã đăng trên kênh audio truyện trước 5 chương nhe các bạn... Nếu các bạn muốn coi trước thì vào \"https://www.audiotruyendaomai.com\""
}