{
  "chapter_name": "Chương 14",
  "content": "Không khí bên này vẫn rất náo nhiệt. Trước sân khấu. Việt Hải cúi người xuống, đưa đóa hoa hồng trong tay cho cô gái vừa rồi anh ta chú ý đến. Bên cạnh không ngừng vang lên âm thanh ồn ào. Trông Nhan Niệm cũng khá kích đ0ng: “Tử Diện, anh ấy tặng hoa cho cô đó.” Bị bao nhiêu người nhìn, Lâm Tử Diên không khỏi có chút xấu hổ. Hình như nhận hay không nhận đều phiền cả. Cô hạ giọng, đang định nói gì đó. Sau lưng bỗng truyền đến mùi hương quen thuộc. Là mùi trầm hương chỉ có tr3n người anh. Áo vest rộng lớn khoác lên vai cô, cô như đứa nhỏ được bao lấy, cứ thế rơi vào vòng tay Thẩm Tư Viễn. Mọi người xung quanh thấy vậy thì bắt đầu ồn ào. Biểu cảm Việt Hải run rẩy, để không mất mặt, cuối cùng anh ta đưa hoa trong tay cho Nhan Niệm. Nhan Niệm cũng không để ý, vui vẻ nhận hoa tr3n tay Việt Hải, còn hôn gió với anh ta, cười nói: “Mắt nhìn không tệ.” Vốn chỉ đến chơi, cô ấy cũng không để ý những chuyện phát sinh. Chỉ là hôm nay không có nụ hôn may mắn. Việt Hải lần nào cũng hôn trán cô gái nhận được hoa cuối màn buổi diễn, xem như món quà của một quý ông. Hôm nay chắc là tâm trạng không tốt, cho nên anh ta trực tiếp đứng dậy, tiếp tục biểu diễn. Ở phía khác, Lâm Tử Diên ngẩng đầu đánh giá người đàn ông bên cạnh mình. Không biết anh đã ở đây từ lúc nào, lại còn có thể đúng lúc xuất hiện sau lưng cô. Có lẽ cô nên cảm ơn anh đã đến giải vây, nếu không thật sự vừa rồi cô không biết nên ứng phó thế nào. e b o o k t r u y e n. v n Dù anh đang ở đây, khí chất cùng mùi hương tr3n người vẫn không phù hợp với nơi này. Có lẽ là nhận ra Lâm Tử Diên lén nhìn mình, anh cúi đầu nhìn vào mắt cô cô, như cố ý trêu ghẹo: “Không ngờ em lại thích loại hoạt đ0ng này.” Như thể sợ anh hiểu lầm, Lâm Tử Diên mím môi giải thích: “Không phải, chỉ t1nh cờ đến th0i.” Thẩm Tư Viễn khẽ cười, không biết có tin thật không, chỉ dẫn cô lên tầng hai: “Bạn bè của tôi đều ở đây, tiện thể gặp bọn họ một lần.” Trước đây Lâm Tử Diên cũng biết sẽ phải gặp bạn bè Thẩm Tư Viễn, nhưng không ngờ lại gặp trong t1nh huống này. Tuy hơi vội vã, nhưng t1nh huống như bây giờ thì cũng chỉ đành như vậy. Hai người lên đến tầng hai, mấy người đàn ông vốn chẳng lạ gì nhau giờ lại hơi ngượng ngùng, nhường chỗ cho Lâm Tử Diên rồi liếc mắt đánh giá, trêu ghẹo nói: “Vừa rồi có phải Thẩm Tư Viễn ghen không?” Đương nhiên Lâm Tử Diên không ảo tưởng đến mức đấy, hơn nữa bình thường Thẩm Tư Viễn trầm tính như vậy, nếu nói ghen tuông thì hơi quá: “Không có, chỉ là t1nh huống khẩn cấp th0i.” Thẩm Tư Viễn nâng ly lên, thờ ơ nói: “Ừ.” “Ghen rồi.” Trông anh nói chuyện rất nghiêm túc, nhưng lại khiến người ta không đoán được trong lòng anh đang nghĩ gì. Quả nhiên, lời vừa nói ra, đám bạn của anh lại cười rôm rả. Tai Lâm Tử Diên len lén đỏ lên. Cô nghĩ chắc chắn Thẩm Tư Viễn cố ý nói như vậy. Một lúc sau, Nhan Niệm cũng lên tầng, nhìn thấy Lâm Tử Diên đang ngồi cạnh Thẩm Tư Viễn thì khá kinh ngạc. “Hai người…” Điền Phi Văn đi qua kéo cô ấy lại sô pha ngồi, nói: “Tay còn cầm hoa hồng, điên cái gì thế.” Nhan Niệm không thèm để ý đến anh ấy, chỉ nhìn về phía Thẩm Tư Viễn, sự tò mò trong mắt sắp tràn ra ngoài. Thấy cô ấy tò mò, Uyển Văn Bác tốt bụng giải đáp cho cô ấy: “Hai người họ là vợ chồng.” “Em chưa nhận ra à?” Nhan Niệm bỗng hít sâu, thảo nào vừa rồi Thẩm Tư Viễn quả quyết dắt Lâm Tử Diên đi. Điền Phi Văn hỏi: “Sao hai người lại quen nhau?” Nhan Niệm trợn mắt: “Vớ vẩn, là em đưa cô ấy đến, ai biết còn có mối quan hệ này.” Hẳn là sự trùng hợp kỳ lạ, đến cả Lâm Tử Diên cũng không ngờ lại gặp Thẩm Tư Viễn ở đây. Mà Nhan Niệm lại thấy may mắn vì vừa rồi Việt Hải không tặng hoa cho Lâm Tử Diên, chứ nếu mà tặng thật, nhất định Thẩm Tư Viễn không tha cho mình. “Anh biết ngay mà, con nhóc này ngày nào cũng điên không ai bằng.” Điền Phi Văn nhìn hoa hồng trong tay cô ấy, hừ nhẹ một tiếng: “Mấy cô gái nhỏ như bọn em đều thích kiểu ẻo lả à?” Nhan Niệm hừ một tiếng: “Làm sao, ghen tỵ người đẹp trai à?” Điền Phi Văn càng khinh thường, Uyển Văn Bác bên cạnh cũng trợn mắt: “Loại trai non trẻ mà các em thích, giống như núi lửa phun tuyết hay gặp trong các nhà hàng cao cấp, được mỗi cái mã.” Nhan Niệm ở nước ngoài quanh năm, đương nhiên không hiểu núi lửa phun tuyết anh ta nói là ý gì, nhướng mày hỏi: “Nói cái gì đó?” Lâm Tử Diên nhìn sang rồi tốt bụng giải thích: “Anh ấy đang nói cà chua trộn đường.” Nhan Niệm choáng váng không nói nên lời, chỉ có thể mắng anh ta: “…Anh đúng là xấu xa.” Theo lẽ thường, trong quán bar không có sữa nóng. Nhưng không biết Thẩm Tư Viễn đã làm gì, gọi quản lý đến dặn dò vài câu ngắn gọn, không bao lâu sau, một ly sữa nóng đặt trước mặt Lâm Tử Diên. Thẩm Tư Viễn chỉ dịu dàng nói: “Uống chút đồ nóng đi, kẻo đau bụng.” Hành đ0ng của anh có thể khiến bất cứ người phụ nữ nào chìm đắm trong sự tinh tế dịu dàng. Trước đó Nhan Niệm chỉ nghe nói Thẩm Tư Viễn kết hôn rồi, hơn nữa hai người họ cũng không thân, cô ấy chỉ thân với Điền Phi Văn, nên chỉ thỉnh thoảng mới gặp nhau trong mấy buổi tụ họp. Không ngờ hôm nay đến đây còn hóng được drama mới. “Vì sao hai người lại kết hôn thế?” Cô ấy uống một ly rượu, mở miệng hỏi. Phản ứng đầu tiên của Điền Phi Văn là muốn cô ấy im miệng. Con nhóc này đúng là không biết nói chuyện, vừa mở miệng đã khiến người ta không vui. Lúc ấy Lâm Tử Diên đang uống sữa, nghe Nhan Niệm hỏi vậy, phản ứng đầu tiên chính là nhìn Thẩm Tư Viễn bên cạnh. Phục vụ bưng lên một chai Glenfiddich năm 1975. Rượu được rót vào cốc thủy tinh, tiếng vang thanh thúy. Trong ly có đá viên, whisky thêm đá ngửi đã thấy cay. Ngón tay Thẩm Tư Viễn nhẹ nhàng vuốt vành ly rồi nghiêng đầu nhìn về phía Lâm Tử Diên, khóe môi khẽ cong, anh nói: “Đương nhiên là bởi vì yêu.” “Hơn nữa còn là yêu thầm thành thật.” Ngay lúc ấy, suýt nữa Lâm Tử Diên đã tin là thật. Nhưng dưới ánh đèn mờ ảo của quán bar, cô nhìn thấy ý trêu chọc trong ánh mắt của Thẩm Tư Viễn, biết người này đêm nay uống say rồi. Trong lòng cô tự cười mình suýt nữa đã trúng kế của anh. Trước mặt người ngoài, đương nhiên phải giả cho giống, còn phải diễn ra gì. Xung quanh cô có rất nhiều cuộc hôn nhân giả tạo như này, ngoài mặt tỏ ra ân ái, sau lưng đều ai chơi đường nấy. Cô nhìn Thẩm Tư Viễn diễn nhập tâm như vậy, đương nhiên cũng không thể thua. Đôi môi đỏ mọng cong lên, mỉm cười với anh, sau đó vờ như thẳng thắn nói: “Là may mắn của tôi.” Ánh mắt hai người chạm nhau. Không biết mỗi người một suy nghĩ hay là do ngầm hiểu nhau, mà khoảnh khắc này, ánh mắt mập mờ của hai người thật sự có thể khiến người ngoài mặt đỏ tim đập. Nhan Niệm bị cảnh này làm chết lặng rồi nhìn Điền Phi Văn nhỏ giọng nói: “Trước kia không phải Thẩm Tư Viễn không gần nữ sắc sao?” Điền Phi Văn bật cười, trả lời: “Hoàn tục rồi.” Nhan Niệm: “…” Khi bọn họ rời khỏi quán bar, vì mấy người Điền Phi Văn cùng Uyển Văn Bác đều uống say nên đi thẳng không nổi, vẫn là Thẩm Tư Viễn cho người đưa bọn họ về nhà. Thẩm Tư Viễn vốn muốn gọi tài xế đến, Lâm Tử Diên lại chủ đ0ng nói: “Đêm nay tôi không uống rượu, để tôi lái xe.” “Em?” Người đàn ông nhướng mày, như không quá tin tưởng. Lâm Tử Diên quay đầu nhìn anh: “Không tin kỹ thuật của tôi?” Anh x04chân mày, bất đắc dĩ nói: “Cũng không hẳn, chỉ là đường ở đây có chút khó đi, em chắc chưa?” Lâm Tử Diên không nói nhiều, chỉ ngồi lên ghế lái, thuận tay ấn còi giục anh lên xe. Thẩm Tư Viễn lên xe, nhìn tư thế lái xe của Lâm Tử Diên cũng rất giống tài xế kinh nghiệm, khóe môi cong lên, anh nói: “Xem ra tôi nên xin lỗi vì lời vừa nãy rồi.” Sợ trong xe quá mức im lặng, Lâm Tử Diên mở mấy bài nhạc nước ngoài cũ, giai điệu thoải mái dễ nghe lan khắp trong xe. Thẩm Tư Viễn trông hơi ủ rũ, ngón tay hơi kéo cổ áo sơ mi, nút áo lập tức bị mở ra, để lộ ra xương quai xanh tinh xảo còn đang hơi ửng đỏ. Anh nhẹ giọng nói: “Mấy ngày nữa tôi có một chuyến công tác.” “Công tác?” “Ừ.” Lúc ấy Lâm Tử Diên cũng không để ý chuyện này. Ai ngờ chuyến công tác của Thẩm Tư Viễn còn gây ra một vụ hiểu lầm. —hết chương 14— - -----oOo------"
}