{
  "chapter_name": "Chương 84: Ngoại truyện 3",
  "content": "Phó TửNgộ Từ lúc tôi còn rất nhỏ, đã có một mơ ước. Tôi mơ ước được ở bên em, mãi đến khi bạc đầu cũng khôngchia lìa. *** Đại học Maryland tháng tám, bầu trời xanh ngát trong veo,ánh mặt trời chói chang. Bởi vì buổi chiều có hơi nóng bức, nên thư viện mát lạnhdễ chịu là địa điểm tụ tập ưa thích của một đám mọt sách. Phó Tử Ngộ không dám tự nhận mình là con mọt sách. Nhưngthân là nghiên cứu sinh ưu tú nhất của viện y học, anh cũng rất thích ngâm mìnhở trong thư viện. Chiều hôm nay, anh đang muốn đi thư viện mượn đọc tác phẩm mớinhất của người đạt giải Nobel y học năm nay. Cũng bởi là thứ hấp dẫn, nên đương nhiên phải tiến hành mộthồi tranh đoạt. Anh vừa mới đi đến bàn hướng dẫn tra cứu bên cạnh giá sách, đãnhìn thấy mấy học sinh khác của viện y học đang tìm kiếm. Trong lòng anh khẽthan thầm một tiếng toi rồi, trên mặt lại cười ha hả đi qua chào hỏi bọn họ:“Hi, tìm thấy tác phẩm hoàn mỹ đó chưa?” Tuy Phó Tử Ngộ chỉ là nghiên cứu sinh năm nhất, nhưng lại rấtnổi tiếng trong viện y học. Bởi vì anh gần như tổng hợp tất cả những ưu điểm củamột người đàn ông cần có: Cao lớn, anh tuấn, thành tích tốt, gia cảnh tốt, tínhtình tốt. Do đó ai cũng yêu thích Phó Tử Ngộ. Mọi người đều biết rằng,trong số những học sinh người Hoa nổi bật, Phó Tử Ngộ gần như là một vương tửtao nhã. Còn Bạc Cận Ngôn ở khoa tâm lý tội phạm thì sao? OMG, chỉ cần anhkhông lạnh lùng như quỷ sa tăng là tốt rồi, chí ít đó là một quái thai không thểtrêu chọc được. Cho nên lúc này Phó Tử Ngộ lên tiếng, mấy học sinh khác màuda đều quay qua. Nhưng mà ngoài dự liệu của anh, bọn họ đều lộ ra vẻ mặt thất vọng:“Không có, đã bị người ta mượn mất rồi.” Phó Tử Ngộ tiếp tục cười hỏi: “Bị ai mượn mất vậy?” Có người chỉ vào phía tận cùng của giá sách dài, dưới ánhđèn sáng choang, một cậu thanh niên trẻ tuổi ngồi trước bàn, cúi đầu yên tĩnh đọcsách. “Còn ai vào đây nữa?” Một học sinh châu Á thân hình thấp béđeo mắt kính tức tối nói: “Bá chủ của thư viện, Simon.” Mỗi một vòng tròn giao tiếp xã hội, bất luận lớn nhỏ, đều cónhững phân chia địa vị đã ngầm ước định trước với nhau. Mà Bạc Cận Ngôn này, chắcchắn có thể xem là một bá vương đúng nghĩa trong đám mọt sách. Bởi vì anh IQcao, thành tích tốt, tính tình còn cực kỳ ngạo mạn. Hơn nữa, anh từ lúc còn làsinh viên chưa tốt nghiệp đã bắt đầu trợ giúp FBI phá án, cho nên anh rất‘cool’. Cho dù là học sinh thuộc gia tộc hắc đạo chân chính trong học viện cũngkhông muốn chọc vào anh. Hiện giờ, Bạc Cận Ngôn rõ ràng đang yên tâm thoải mái pháthuy đặc quyền bá vương của anh đến cực hạn. Ở trên bàn trước mặt anh, ít nhấtcó hơn hai mươi quyển sách xếp chồng. Đã vậy còn là những tác phẩm mà đám sinhviên của viện y học luôn ngấp nghé, nhưng lại bị anh tùy tiện quăng trong chồngsách đó. Phó Tử Ngộ được mọi người chọn làm ‘đại biểu’, để ‘thương lượng’với Bạc Cận Ngôn, lý do là bởi vì người Trung quốc với người Trung quốc dễ nóichuyện hơn. Hơn nữa lấy địa vị xã hội của Phó Tử Ngộ trong học viện cũng khôngthể cự tuyệt yêu cầu chính nghĩa này. Chỉ có điều, lúc những người đứng sau lưng đang căng thẳngtheo dõi thì Phó Tử Ngộ nhìn người đàn ông cách đó mấy mét, lại có chút buồn cười. Đây là lần đầu tiên anh nhìn thấy Bạc Cận Ngôn trong lời đồn.Nhưng điều này hoàn toàn không ngăn được anh nhìn thấu sự ấu trĩ của cậu ta. Không ai có thể xem hết hai mươi quyển sách trong một buổichiều. Tên này lại đem nhiều quyển sách hấp dẫn quý giá tích trữ trên bàn mình.Đây có khác gì những bạn nhỏ trong nhà trẻ bá chiếm các món đồ chơi đâu? Khônghổ là nghiên cứu sinh mười chín tuổi chuyên gia nhảy vượt lớp. IQ tuy rằng vượttrội, nhưng EQ chẳng biết đã bị quẳng vào nước java nào rồi. Phó Tử Ngộ hào phóng ngồi xuống đối diện cậu ta, dáng vẻ hòanhã nhìn cậu ta chăm chú: “Hi, tôi là Phó Tử Ngộ.” Anh dùng tiếng Trung. Bạc Cận Ngôn ngước mắt nhìn anh mộtcái. Trên gò má thanh tú như ngọc, đôi mắt thon dài bình tĩnh không chút gợnsóng, giống như đang nhìn không khí. Sau đó cậu ta lại không chút biểu tình cúi đầu tiếp tục xemsách. Những người đứng sau đều vì sự lạnh lùng cao ngạo của Bạc CậnNgôn mà căm phẫn. Phó Tử Ngộ lại chẳng chút tức giận, ngữ khí ôn hòa hỏi: “Tôimuốn hỏi thử xem, nếu như những quyển sách này tạm thời cậu chưa xem, có thểcho tôi mượn trước được không?” Lần này Bạc Cận Ngôn còn không thèm ngẩng đầu lên, thảnnhiên trả lời: “Không xem thì tôi mượn làm gì? Lãng phí thời gian của tôi lạicòn thành công thu hút sự vây xem vô vị của các cậu sao?” Phó Tử Ngộ ngẩn người trong giây lát. Khoan nhắc đến chuyện cậu ta độc mồm độc miệng giống như lờiđồn đãi, anh còn chú ý tới, tốc độ lật sách của Bạc Cận Ngôn rất nhanh, mộttrang, rồi một trang, lại tiếp một trang... Ngón tay của cậu ta giống như y chuột,nhanh chóng lướt từ đầu đến cuối trang, đã vậy tầm nhìn cũng lướt theo ngóntay, di chuyển cực nhanh... Cuối cùng đã cậu ta xem xong hết một trang. Anh chỉmới ngây người có vài phút, Bạc Cận Ngôn đã lật xong năm, sáu trang sách. Nếu với tốc độ như thế này, hai mươi quyển sách, cậu thanhniên này chắc chắn có thể xem xong chỉ trong một buổi chiều. Phó Tử Ngộ đứng dậy: “Ngại quá, làm phiền rồi.” Bạc Cận Ngôn không để ý đến anh. Quay trở về chỗ đám mọt sách, mọi người thấy sắc mặt anhbình thường lại đi tay không trở lại, nên đều có chút thất vọng. Phó Tử Ngộbình tĩnh nói: “Trên thực tế, cậu ta không làm chuyện gì trái với quy định củathư viện, cũng không phải muốn ‘bá chiếm’. Tôi nghĩ cậu ta trong thời gian mượnsách có thể xem xong những quyển sách đó.” Anh nhún nhún vai, thậm chí khóe môicòn có một tia cười tự giễu: “Cho dù có chút sỉ nhục IQ của chúng ta, nhưngchúng ta cũng không thể bởi vì chuyện này mà chỉ trích cậu ta.” Lúc anh nói những lời này, bởi vì đang quay lưng về phía BạcCận Ngôn, cho nên không thấy được người phía sau lại ngẩng đầu lên, liếc nhìnanh một cái. Mọi người đều có chút bất lực, nhưng nếu Phó Tử Ngộ đã nóinhư vậy, hơn nữa còn rất có lý, vậy thì chỉ đành từ bỏ thôi. Bọn họ buồn bực đợiBạc Cận Ngôn ‘ngự giám’ xong hết mới chờ thời cơ để xuống tay. Phó Tử Ngộ thấycho dù Bạc Cận Ngôn xem xong quyển sách cuối cùng trong chồng sách, có lẽ cũngkhông đến phiên mình, nên dứt khoát bỏ đi trước. Chỉ có điều lúc đi ra khỏi thư viện, anh bất giác quay đầu lại,nhìn bóng dáng cô độc ở phía xa xa. Quả thực là một quái thai luôn làm theo ý mình, nhưng dườngnhư lại không khiến người khác cảm thấy chán ghét. Anh thầm nghĩ. Thành phố Maryland buổi chiều muộn, ánh hoàng hôn trong suốtyên tĩnh xinh đẹp vô vàn. Hàn Vũ Mông mặc một cái váy dài dạ tiệc màu lam nhạt, tócdài buộc lên cao, đứng trên ban công lầu hai. Gió đêm thổi phớt qua đầu vai trắngnõn lộ ra ngoài, mang theo chút hơi lạnh, chỉ là cô cũng không để ý lắm. Đứng đủ mười phút, thật ra vẫn chưa đến thời gian ước hẹn.Nhưng từ xa xa cuối cùng cũng trông thấy một chiếc Lexus quen thuộc, chạy dọctheo đường quốc lộ của trấn nhỏ. “Kris!” Cô quơ mạnh cánh tay thon dài, quay người nhấc váylên chạy xuống dưới lầu. Ở dưới cầu thang gặp phải anh trai, anh trai cô còn giảbộ giận dữ nhíu mày: “Làm ơn giữ chút xíu dáng vẻ cẩn thận dè dặt của thục nữđi được không? Hiện giờ trong mắt em chỉ có Kris thôi!” Hàn Vũ Mông cười rồi chạy đi không thèm trả lời, trong lòngthầm nghĩ: Đâu phải chỉ có hiện giờ? Đã từ lâu lắm rồi, trong mắt em chỉ có mỗianh ấy thôi. Ông bà Hàn đang uống trà dưới lầu một. Lúc Hàn Vũ Mông chạyđến, vừa đúng lúc thấy người làm mở cửa cho Kris. Hôm nay anh mặc một cái áo sơmi trắng, quần tây thể thao, làm tăng thêm nét đẹp trai cao ngất của anh. Kris hai mươi tuổi, so với đa số những người đàn ông mà cô từnggặp, càng có vẻ quân tử khiêm tốn, dịu dàng như ngọc. “Kris, anh đến rồi. Cám ơn anh hôm nay đã đến đón em đi vũ hội.”Trước mặt ba mẹ, Vũ Mông mới là thục nữ chân chính. Cô mười bảy tuổi, tao nhãhào phóng không thua bất cứ một cô gái thành thục nào trong trường đại học Krisđang học. Kris lễ phép chào hỏi hai vị lãnh đạo là ông bà Hàn, dáng vẻlịch sự văn nhã khiến bọn họ cũng cảm thấy một đôi trai gái thế này đứng cùngnhau, quả thật là cảnh đẹp ý vui xứng đôi vừa lứa. “Về sớm một chút, nhớ chú ý an toàn đấy.” Bọn họ rất yên tâmgiao con gái cho chàng thanh niên này. Vừa leo lên xe kéo cửa kính lên, Hàn Vũ Mông liền quăng túixách qua một bên, giơ tay ôm lấy cổ anh. Kris bị cô hôn đến mức tươi cười đầy mặt,anh cũng đã nhớ cô đến muốn điên rồi, dứt khoát dừng xe ở một góc, ôm cô vàolòng hôn cuồng nhiệt. Có rất nhiều lúc, sự nhiệt tình của bọn họ đều là do sựkhiêu khích của Vũ Mông bắt đầu, và lấy sự bại trận tan tác của cô tuyên bố kếtthúc. Người bên cạnh cũng không biết, Kris trông có vẻ dịu dàng phúc hậu vôcùng, nhưng chỉ cần nhiệt tình lên thì sẽ rất hung dữ và bá đạo. Lần này cũng như vậy, anh đang học đại học năm thứ hai, còncô đang học cấp ba. Anh bận rộn hơn cô rất nhiều, cả hai đã gần một tuần khônggặp, nên nụ hôn này, Vũ Mông cảm thấy dục vọng nóng bỏng bị đè nén của anh. Sắc trời tối đen như mực tô điểm cho ánh sao sáng tựa như ngọcvỡ. Vũ Mông bị anh đè trên ghế, cử chỉ vội vã, cô chỉ có thể trông thấy ánh mắtvà đôi lông mày đen nhánh lộng lẫy của anh. “Tử Ngộ... Tử Ngộ...” Mỗi khi hít thở khó khăn trong lònganh, Vũ Mông thích gọi tên tiếng Hoa của anh. Mà điều này luôn khiến ý cườitrên khóe môi anh càng thêm sâu. “Đến nhà anh?” Trong lời anh có hàm ý. Sau khi anh lên đại học, đã lập tức dọn ra ngoài ở. Sắc mặtHàn Vũ Mông phát sốt, cô dùng tay chọt chọt mặt anh: “Chúng ta còn phải điparty nữa đấy!” “Trễ một hai tiếng không sao đâu.” Anh nói. Trên thực tế, trễ luôn không đi thì càng tốt. Hai người từ bãi đỗ xe hôn suốt đến khi vào trong thang máy.Lúc đến cửa nhà, cả người Vũ Mông đã bám hẳn trên người anh, không phân đượcphương hướng, môi lưỡi nóng bỏng quấn quýt dây dưa. Vừa vào trong phòng, anh lập tức đè cô lên tường, váy bị vénlên cao. Cô thiếu nữ non nớt từ lúc trên xe đã bị vuốt ve đến ướt đẫm. Anh hôncô cực kỳ dịu dàng, động tác lại kiên định mạnh mẽ vô cùng, gần như là một phátxông thẳng vào. Gương mặt Hàn Vũ Mông đỏ như quả táo. Không ngờ mới có mộttuần không gặp, Kris lại trở nên cuồng dã như vậy? Nhưng cũng bình thường thôi. Bọn họ từ lúc nghỉ hè mới có lầnđầu tiên, sau đó liền xa nhau. Hơn nữa đối với cô mà nói, anh đã là người đànông trưởng thành, đương nhiên dục vọng có phần mãnh liệt. Đầu tóc của Vũ Mông tán loạn, váy dài dạ tiệc vẫn còn mặctrên người, chỉ là đã hoàn toàn bị anh đẩy lên khỏi eo, làm nhăn nhúm hết cả.Đôi chân dài trắng nõn đầy đặn quấn quanh eo anh, cả người treo lơ lửng trênkhông. Tất cả sức nặng của cô đều dựa vào đôi tay anh nâng đỡ lấy mông mình,lay động theo từng lần đột kích của anh. Một màn này, ở trong mắt của Phó Tử Ngộ là như thế nào? Thiếu nữ mười bảy tuổi, người con gái thuộc về anh, mối tìnhđầu của anh, chỉ thuộc về riêng anh, nõn nà giống như cánh hoa nhiễm sương sớm,run rẩy, nở rộ trong lòng anh. Sự thương tiếc to lớn dâng trào, lúc này anh chỉmuốn được chôn ở trong cơ thể cô mãi mãi, để cô cảm nhận được sự tồn tại củaanh, hiểu được anh muốn ở bên cạnh cô đến mức nào. Tất cả mọi thứ đối với anhkhông còn quan trọng nữa, anh cũng không muốn lo lắng bất kỳ điều gì, chỉ muốn ởbên cạnh cô gái này vĩnh viễn. ... Nói là chỉ cần một hai tiếng, nhưng cặp tình nhân trẻ tuổi đầynhiệt huyết, cho dù suốt cả đêm cũng không đủ ghiền. Mãi đến khi sắp đến giờ giới nghiêm của Hàn gia, Kris mớilưu luyến không rời rút khỏi cơ thể cô, nhưng anh vẫn ôm lấy cô, hôn lên từng tấccơ thể ẩm ướt của cô. Đây là thời điểm Vũ Mông thích nhất. Bởi vì từ nụ hôn quyếnluyến của anh, cô có thể cảm thấy sự thương tiếc sâu sắc trong anh. “Báo cho anh biết một chuyện.” Cô cắn lỗ tai anh: “Em quyếtđịnh rồi, sang năm em sẽ thi vào viện y học của đại học Maryland.” Cơ thể anh chợt khựng lại, ngẩng đầu lên từ trong ngực cô,nhìn cô chằm chằm. Trong đôi mắt sáng ngời của anh, dâng lên một ý cười rất vuivẻ. “Anh thật muốn cầu hôn với em ngay bây giờ.” Anh nói. Vũ Mông làm ổ trong lồng ngực của anh, cười ngọt ngào. Kris, Kris, Tử Ngộ của em. Em rất thích anh, em rất rất thích anh. Chỉ muốn ngày ngày tháng tháng năm năm, đều được ở bên cạnhanh. *** Phó Tử Ngộ gặp Bạc Cận Ngôn lần thứ hai, chính là trong bệnhviện trường. Anh là nhân tài trong trăm chỉ có một, con người lại lanh lợi,đương nhiên đã sớm được đến thực tập trong bệnh viện trường. Chiều hôm đó, anh đang nghỉ ngơi trong phòng làm việc, y táđến gõ cửa: “Kris, bác sĩ Jim đi ăn cơm chưa về. Có một bệnh nhân, anh ta có mộtvấn đề nhỏ, anh có thể xử lý một chút không?” “Có vấn đề gì?” “Anh ta ăn cá bị hóc xương.” “Ok, lập tức để anh ta vào đi.” Tử Ngộ mở tủ ra, lấy một vàidụng cụ cần thiết. Đến khi anh quay đầu lại, thấy y tá đặt bệnh án xuống, bên cạnhcái tên tiếng Anh Simon còn ký ba từ tiếng Trung ‘Bạc Cận Ngôn’ hết sức chói mắt. Phó Tử Ngộ bỗng nhiên buồn cười. Lần trước gặp phải một ca bị hóc xương cá, là một cậu bé bảytuổi. .... Bạc Cận Ngôn hôm nay rất cáu kỉnh. Bởi vì anh đề xuất muốnphỏng vấn một tên sát thủ liên hoàn vô cùng hung ác, lại bị phía cai ngục từ chối.Hơn nữa lúc xem tư liệu, bởi vì thất thần nên bị hóc xương cá trong cổ họng.Sau khi uống một bát dấm chua lớn, lại vẫn còn mắc kẹt trong đó. Vừa tiến vào phòng làm việc của bác sĩ, anh đã nhìn thấy mộtthanh niên ngồi sau bàn. Cậu ta có mái tóc đen ngắn giống như anh, đeo khẩutrang, chỉ lộ ra một đôi mắt sáng ngời ôn hòa. Ánh mắt Bạc Cận Ngôn thản nhiên quét qua cậu ta, trầm mặc ngồixuống. Quá trình chẩn đoán và điều trị rất nhanh. Đôi tay chuyên cầmdao phẫu thuật của Phó Tử Ngộ cầm lấy một cây nhíp kẹp một cái xương nhỏ từtrong cổ họng của cậu ta ra, dễ như trở bàn tay. Chỉ là nhìn thấy vị thiên tàimặt lạnh đang xoa xoa cổ họng của mình, lộ ra một ý cười cực kỳ hiếm có, Phó TửNgộ lại có chút cảm giác vinh hạnh và an ủi. “Cám ơn.” Bạc Cận Ngôn đứng dậy, nhàn nhàn quét mắt nhìnanh: “Học sinh của viện y học khám bệnh, nếu như tương lai có ảnh hưởng không tốthoặc xảy ra biến chứng, có phải viện y học cũng sẽ chịu trách nhiệm?” Phó Tử Ngộ ngây người một lúc. Nếu nói trước đây đối với sự thông minh và ấu trĩ của cậu tasản sinh ra một chút hảo cảm kỳ lạ. Thì giờ phút này, Phó Tử Ngộ cảm thấy đạo đứcchuyên nghiệp của mình đã bị sỉ nhục triệt để. Ok, học sinh của viện y học khám bệnh đương nhiên không hợpquy tắc, bệnh nhân lo lắng đến hiệu quả cũng là bình thường. Nhưng mà trời ơi,cậu ta chỉ bị một cái xương cá như cọng lông khẽ đâm vào, hơn nữa đã hoàn toànđược lấy ra, bị biến chứng cái quỷ ấy! Phó Tử Ngộ trầm mặc vài giây, sau đó vô cùng lịch sự, khiêmtốn cười nói: “Đương nhiên, có bất cứ vấn đề gì, tự tôi sẽ chịu trách nhiệm.Tôi sẽ ký tên lên trên bệnh án của cậu.” Bạc Cận Ngôn tỏ vẻ vừa lòng gật gật đầu, quay người định rờiđi, lại nghe Phó Tử Ngộ nói tiếp: “Đúng rồi, xét thấy cậu lo lắng bị biến chứngnhư vậy, lời dặn của bác sĩ là: Trong vòng một tháng tốt nhất đừng ăn cá, đểtránh bị hóc xương lần nữa. Vết thương của cậu tuy nhỏ xíu nhưng rất có khảnăng bị nhiễm trùng không thể đoán trước được.” Đến lúc này, Bạc Cận Ngôn dường như mới nhìn thẳng anh, giọngnói trầm thấp êm tai cộng thêm đôi mắt đen nhánh thản nhiên, thấp thoáng mangtheo sự buồn bực chất vấn: “Một tháng?” Phó Tử Ngộ đặc biệt gật đầu rất trung thực: “Một tháng.” Duyên phận giữa người và người, chính là kỳ quái như vậy. Ví dụ như một tháng trước, Phó Tử Ngộ đối với Bạc Cận Ngônchỉ là nghe thấy đại danh của cậu ta rất nhiều lần, nhưng trước sau vẫn chưa từnggặp qua trong sân trường. Mà hiện giờ, đến căn tin của học viện ăn cơm, đều cóthể bất ngờ gặp gỡ. Dưới ánh đèn sáng rực, trong dòng người ồn ào nhốn nháo, chỉcó cậu ta quần áo chỉnh tề ngồi trong góc, cũng không có ai ngồi cùng bàn. MàPhó Tử Ngộ lại được một đống bạn bè vây quanh, trai có gái có, tiếng cười đùamãi không dứt. Lúc gọi cơm xong, Phó Tử Ngộ cố ý đi một vòng lớn, lướtngang qua bên cạnh cậu ta. Suốt dọc đường, anh lại không nhịn được cười. Bởi vì chàng thanh niên thiên tài tâm lý học tội phạm nổidanh nước Mỹ, vừa mới hai mươi tuổi đã giúp FBI phá được mấy vụ án lớn, đang mộttay cầm dao, một tay cầm nĩa, ở bên cạnh còn đặt một đôi đũa, chân mày thon dàinhíu chặt lại, vô cùng chuyên tâm khươi thịt cá. Nguyên một con cá đã bị anhkhươi gần hết, chỉ còn lại mỗi bộ xương, ở trong cái khay bên cạnh chất đống thịtcá, còn dọn ra được một đống xương nhỏ, trông rất đồ sộ. .... Bởi vì nguyên tắc ăn cá ‘an toàn’, cậu ta lại có thể bỏ ranhiều công sức như vậy. Phó Tử Ngộ lần đầu tiên cảm thấy xấu hổ bởi lời nói đùa củamình. Dưới ánh mắt kinh ngạc của nhiều người, anh ngồi xuống đốidiện cậu ta, ngẩng đầu cười: “Hi, tôi có thể ngồi đây không?” “Lúc tôi ăn cơm không thích có người bên cạnh.” “À.” Phó Tử Ngộ rất tùy ý đáp một câu, lại không chịu dichuyển, tự mình ngồi nhấm nháp bữa ăn. *** Hàn Vũ Mông quen biết Phó Tử Ngộ từ lúc năm tuổi, năm đó anhmới tám tuổi. Trong mười mấy năm sau đó, anh là anh trai, là hàng xóm, làbạn, cũng là thanh mai trúc mã không thể thay thế được. Duy nhất chỉ không phải là bạn trai của cô. Nhưng cô lại yêu anh từ rất sớm, bắt đầu từ lúc ấu thơ cô hiểuđược ý nghĩa của từ ‘tình yêu’, cô liền biết đó chính là anh. Một người contrai tốt như vậy, cho dù chỉ là yêu thầm anh, cũng đã khiến cho cô nếm trải đượctrong tình yêu có bao nhiêu mật ngọt. Thời gian như thoi đưa, cô đã tròn mười sáu tuổi lên cấp ba,còn anh đang học đại học. Lúc đó, bọn họ có quan hệ như thế nào? Chỉ có thể dùng hai từ ‘mờ ám’ để hình dung là chính xáckhông chê vào đâu được. Mỗi lần tham gia vũ hội, bạn nhảy của anh tất nhiên sẽlà cô; anh sẽ lúc gần lúc xa khẽ ôm eo cô; anh sẽ nhìn chăm chú gương mặt xinhđẹp ngọt ngào của cô dưới ánh đèn, khóe môi từ đầu đến cuối đều cười nhàn nhạtdịu dàng. Bọn họ biết tất cả những thói quen và sở thích của đốiphương. Cô thậm chí còn biết, chỗ nhạy cảm nhất của anh là sau gáy. Mỗi lần côgiả vờ giận dỗi chọc vào chỗ đó của anh, sẽ bị anh chặn ngang ôm lấy, sau đónhìn cô chằm chằm cười như có như không. Chỉ thiếu chút nữa, anh đã cúi đầu hôn cô. Mà mỗi khi cô ở trong lòng anh, không khí sẽ nóng bỏng như bịđốt cháy, giống như muốn thiêu rụi cô. Nhưng hình như có một loại ăn ý nào đó, bọn họ đều không nóigì. Trong khoảng thời gian dài đến một hai năm, bọn họ cứ đi sát mép lằn giữaranh giới bạn bè và người yêu. Không có bất kỳ người nào quấy rối, thân mật hơnbất cứ ai, nhưng lại không tiến lên một bước nào. Hàn Vũ Mông nghĩ, bản thân cô có lẽ biết được anh đang lo lắngđiều gì. Bởi vì lo lắng của anh, cũng chính là lo lắng của cô. Không phải sợ quá hiểu đối phương sẽ thiếu tình cảm mãnh liệt,cũng không phải bởi vì là tình đầu nên ngượng ngùng khó nói. Nguyên do là bọn họ sợ mất mát. Đời người vô thường như thế, cho dù Hàn Vũ Mông chỉ mới mườisáu tuổi, cũng đã từng nhìn thấy rất nhiều cuộc gặp gỡ rồi chia ly. Bọn họ làmbạn bè tốt như vậy thì có thể ở cạnh nhau mãi mãi cho đến già. Nếu như thật sựtrở thành tình nhân, sau này chia tay rồi, sẽ vĩnh viễn mất nhau. Cô không muốn mất anh. Cho nên cô thà rằng vĩnh viễn đứng tạichỗ. Mãi cho đến bữa tiệc tối sinh nhật mười sáu tuổi của cô hômđó. Sinh viên đại học Phó Tử Ngộ hoàn mỹ, ở trong mắt của đámsinh viên cấp ba, quả thật chính là sự tồn tại như thần thánh. Huống hồ hôm đóanh còn dẫn theo một mỹ nữ tóc vàng gợi cảm đi dự tiệc, trở thành tiêu điểm chúý của mọi người. Nhưng mà trong một buổi đêm dưới ánh đèn và âm nhạc tốt đẹpnhư thế, Hàn Vũ Mông lại không vui chút nào. Cô cảm thấy đây là một sinh nhậtbe bét nhất trong lịch sử. Nhìn thấy cánh tay mỹ nữ đang khoát trong tay Phó TửNgộ, cô liền muốn ném hết cả hai người ra ngoài. Sau đó cô uống hơi nhiều một chút, cocktail, sâm banh,vodka... Rượu không say mà người tự say, lúc cô vẫn chưa say hoàn toàn, nhưnghơi muốn phóng túng, không muốn tiếp tục đè nén nữa, đè nén tình yêu đối vớianh. Trong lúc mơ hồ, một mình cô đi đến bên cạnh hồ bơi. Bóng nướcdập dền phản chiếu trăng và sao, so với party cách đó mấy mét quả thực là haithế giới khác biệt. Cô ngồi trên ghế dài hóng gió, mới đó đã có người đi đến. Người đến là một cậu bạn cùng lớp, là hoàng tử trong lòng tấtcả mọi người, tóc vàng mắt xanh, anh tuấn cao lớn. “Hi, Joe.” Gương mặt nhìn nghiêng của chàng trai xinh đẹp giốngnhư tượng điêu khắc trong bóng đêm, đôi mắt xanh trong trẻo hiện lên ánh sángxao động: “Làm bạn gái của tôi, được không?” Hàn Vũ Mông ngẩn người nhìn cậu ta, không trả lời. Bàn tay chàng trai đặt lên lưng ghế, khom lưng hôn xuống. VũMông từ từ nhắm mắt lại, đón chờ nụ hôn chua xót chưa từng biết đến... Đột nhiên nghe thấy tiếng bước chân vội vã, Vũ Mông lập tứcmở mắt ra, cô nhìn thấy chàng trai kia bị người ta lôi đi trước mắt mình. Kris. Tây trang thẳng thớm khiến anh tuấn tú bức người, gương mặttrắng nõn thấp thoáng hiện lên tia ửng đỏ, lại có chút âm trầm. Đôi mắt trướcgiờ vốn dịu dàng, giờ đây lại lộ vẻ giận dữ nhìn cô. “Anh đang làm cái gì vậy?” Anh chàng kia phẫn nộ túm lấy cổáo anh. “Cậu mới là người đang làm cái gì đó?” Sắc mặt Phó Tử Ngộcòn khó coi hơn cậu ta. Trong tiếng kinh hô của mọi người, Hàn Vũ Mông trừng to haimắt. Hai người lại nhanh chóng lao vào đánh nhau. Trận đấu này kết thúc rất nhanh."
}