{
  "chapter_name": "Chương 382: Điện cạnh đại thần, đừng tự bế 56",
  "content": "Edit: Tinh Niệm Tô Yên quay đầu lại nhìn hắn, chớp chớp mắt \"Anh cần phải khám bệnh.\" Kỷ Diễn nhấp môi, không nói lời nào. Cúi đầu, một bộ dáng ốm yếu gầy ốm. Tiểu Hoa ra tiếng \"Ui ui ui ~ tiểu đáng thương cầu quan tâm ah ~\" Tiểu Hoa tuy rằng là hệ thống, nhưng mà nó nhìn Kỷ Diễn cũng cảm thấy, a, tâm thật đau a. Đợi trong chốc lát, cô dần dần hiểu được. \"Anh có chuyện muốn nói với em?\" Kỷ Diễn động động môi \"Là người khác muốn em tới, em mới tới. Có phải hay không?\" Thanh âm khàn khàn, nhưng một chữ một chữ hỏi ra miệng một cách rõ ràng. Tô Yên suy nghĩ trong chốc lát \"Có thể nói như vậy.\" Nếu không phải Kỷ Tinh Vũ đi tìm cô, cô căn bản còn muốn nháo với hắn một đoạn thời gian. Cô nhớ hắn, nhưng mà còn có thể chịu đựng được. Chỉ là sau khi nhìn thấy Kỷ Diễn, lại phát hiện, chính mình còn để ý hắn hơn trong tưởng tượng. Cô trả lời, làm Kỷ Diễn môi mím càng chặt. Sắc mặt cũng càng thêm tái nhợt. Lông mi Hắn run rẩy, không nói một câu. Hắn muốn nói, em nếu không muốn thấy anh, còn tới làm gì? Nhưng mà hắn không dám nói. Nói ra, nếu cô thật sự rời đi, chính mình sẽ điên mất. Kỷ Diễn càng ngày càng an tĩnh, hắn không hề nói một lời. Giống như Tô Yên vừa mới trả lời, đã dập tắt sự sống của hắn. Tiểu Hoa nhịn không được nói \"Ký chủ, chị là cố ý muốn cho hắn thương tâm đi? A a a ~ ký chủ, chị thật xấu.\" Tô Yên lúc này mới phản ứng lại câu mình vừa mới trả lời. Hắn là hiểu lầm sao? Nhìn bộ dáng Kỷ Diễn héo úa ủ rũ, cô yên lặng bồi thêm một câu \"Nếu Kỷ Tinh Vũ không đi tìm em, em có lẽ quá mấy ngày nữa mới trở về tìm anh. Nhưng cậu ấy lại tìm em trước.\" Kỷ Diễn lỗ tai giật giật, nghe lọt được. Nhưng là vẫn héo héo, một bộ dáng không hề có khí sắc. Cô cúi đầu mắt nhìn lỗ kim trên mu bàn tay Kỷ Diễn, rốt cuộc không còn đổ máu. Chỉ là cô vẫn nắm lấy, không có buông ra. Nói \"Nếu anh hỏi xong rồi, em có chuyện hỏi anh.\" Kỷ Diễn nghe được lời này, ngẩng đầu lên. Tô Yên nói \"Ngày đó anh nói anh muốn về nhà, sau đó, anh không gọi điện thoại cho em, em gọi anh cũng không bắt máy....\" Lời còn chưa nói xong, Kỷ Diễn đã bắt đầu kích động, ánh mắt hoảng loạn lại có chút ánh sáng. Cả nửa ngày mới nghe được \"Em, gọi điện thoại cho anh?\" \"Ân, nhưng anh không nghe.\" Sau đó, Kỷ Diễn liền héo. Cô lại lần nữa hỏi \"Vì sao đột nhiên muốn về nhà?\" Kỷ Diễn con ngươi đen nhánh, bộ dáng có chút ủy khuất, hơi há mồm \"Là, là em nói muốn anh trở về.\" Hắn không muốn trở về, là cô nói muốn hắn trở về hắn mới đi. Tô Yên nhìn hắn cả nửa ngày. Sau đó liền nghe thanh âm Kỷ Diễn chậm rì rì \"Anh cho rằng em ghét bỏ anh, gây trở ngại em.\" Cho nên muốn đuổi hắn đi. Tô Yên che lại cái trán, không phải bất đắc dĩ, là trong đầu Tiểu Hoa gào lên \"A a a, ký chủ chị thế nhưng sẽ ghét bỏ nam chủ, hắn đáng thương như vậy, ngoan như vậy, tốt như vậy, làm người đau lòng như vậy....\" Lúc này, ngoài cửa truyền đến một đạo thanh âm già nua \"Tô Yên tiểu thư, mời cô mở cửa.\" Thanh âm này cô đã từng nghe, là ông nội Kỷ Diễn. Cô cảm thấy, giữa hai người tựa hồ có chút hiểu lầm. Nhưng mà bởi vì ông nội Kỷ Diễn tới mà bị đánh gãy. Cho nên phải kết thúc nhanh lên mới được. Cô thực nghiêm túc nhìn Kỷ Diễn \"Em không chê anh.\" Kỷ Diễn gật gật đầu, không nói chuyện. Tựa hồ, có chút tin tưởng, lại giống như bộ dáng mức độ đáng tin không quá cao. Cô nhón chân, đỡ bờ vai của hắn, hôn lên, sau đó nhẹ nhàng cắn môi hắn một chút. Cái hành động này làm ánh mắt Kỷ Diễn sáng chút. Hắn ngẩng đầu nhìn Tô Yên, có lên một chút hi vọng."
}