{
  "chapter_name": "Chương 852: Nam chủ quá xấu rồi 8",
  "content": "Edit: Tịnh Uyển Beta: Tinh Niệm Tô Yên ngồi xổm xuống nhặt từng vỏ kẹo lên. Vứt nó vào thùng rác bên cạnh, sau đó không suy nghĩ nữa, đi lên lầu vào trong phòng. Tô Yên lên tầng ba. Ở phía dưới chậu cây lấy ra chìa khóa. Tiếp theo mở cửa đi vào phòng. Đây là một căn phòng giản dị. Sô pha, TV, bàn ghế, giường ngủ. Một phòng một sảnh, một vài đồ đạc đơn giản, không có gì khác. Bởi vì cha mẹ của nguyên thân nhất định phải bắt cô ấy đính hôn với Phượng Quốc Nguyên. Nên nguyên thân rời nhà trốn đi, dọn đến đây ở. Nhưng mới đến đây được vài ngày. Sau khi tan học, trên đường về nhà, cô ấy bị người của Phượng Quốc Nguyên bắt đi. Kể từ đó, không còn trở lại đây. Miệng Tô Yên đang nhai kẹo sữa dâu. Trên điện thoại bàn có chấm đỏ. Là có người gửi lời nhắn đến. Tô Yên đi qua mở ra nghe. \"Tiểu Yên, cậu đang ở đâu? Ngày mười lăm tớ có việc phải làm, buổi tối có một bữa tiệc cậu giúp tớ đi nhé. Quần áo tớ sẽ cho người đưa cho cậu vào trưa hôm đó. Cũng không cần làm gì, chỉ cần đi ăn một chút, ở lại một lúc rồi trở về là được. Yêu cậu, yêu cậu, moah moah.\" Tô Yên suy nghĩ trong chốc lát, bữa tiệc? À, là một bữa tiệc tư nhân. Ở đó bảo vệ rất nghiêm ngặt, phải có danh thiếp mới được vào. Tin nhắn này là của người bạn lớn lên cùng nguyên thân. Vị bằng hữu này lúc trước từng nhắc qua với cô. Hình như là ở một trang trại rượu tên Lục Ấm? Tô Yên lên tiếng \"Tiểu Hoa, ở trang trại rượu Lục Ấm đã xảy ra chuyện gì sao?\" Nếu là bạn tốt của nguyên thân nhờ giúp đỡ, vậy cô liền đi tham gia. Tiểu Hoa \"Leng keng, ký chủ, vào ngày mười lăm ở Lục Nhân sơn trang có xảy ra chuyện, đã xảy ra một vụ nổ lớn, chết hơn nửa số người ở đó.\" Tô Yên rót cho mình một ly nước. \"Vậy thì không đi.\" \"Tiểu Hoa nhắc nhở, cũng vào ngày mười lăm, chân của Phượng Dung bị gãy xương, hắn chỉ có thể ngồi trên xe lăn trong suốt quãng đời còn lại.\" \"Hai việc này có liên hệ với nhau?\" \"Tiểu Hoa chỉ biết nam chủ đã vào Lục Nhân sơn trang vào ngày mười lăm, sau đó tin tức bị gãy xương được truyền ra.\" Tô Yên nghe vậy, uống hết ly nước. Hôm nay là ngày 14, ngày mai là ngày 15. Nghĩ đến đây, cô bước vào nhà, ngã xuống giường ngủ thiếp đi. Thân thể bị tiêm thuốc, vốn nên hôn mê. Hơn nữa còn đánh nhau với vệ sĩ Phượng Dung. Năng lượng đã cạn kiệt từ lâu. Tô Yên ngủ thiếp đi, trực tiếp ngủ đến trưa ngày hôm sau mới tỉnh dậy. Là bởi vì tiếng gõ cửa đánh thức. Mở cửa, là người mà bạn tốt của nguyên thân phái tới đưa lễ phục và thiệp mời. Tô Yên nhận lấy, đóng cửa lại. Đặt đồ sang một bên, đi đến tủ lạnh. Cô cũng không chọn, tất cả đồ ăn trong tủ lạnh đều bị cô lấy ra ăn luôn. Sau đó, cô đến cửa hàng dụng cụ, mua một con dao quân dụng. Mặc lễ phục chuẩn bị tốt mọi thứ. Lễ phục là một chiếc váy đen dài, được cắt vừa vặn làm nổi bật vóc dáng xinh đẹp. Bên vai đính thêm một bông hoa màu đen làm tăng thêm vẻ quyến rũ bí ẩn. Tô Yên bước ra ngoài. Người mang quần áo cho cô khi nãy không có rời đi. Thấy Tô Yên đi xuống, tài xế ra khỏi xe, ra sau mở cửa. \"Mời ngài lên xe.\" Tô Yên gật đầu ngồi vào. Chiếc Mercedes màu đen nhanh chóng lái đi. Một giờ sau, đã đến sơn trang Lục Ấm Đây là một bữa tiệc tư nhân. Người đến đây đều nhận được lời mời đến thưởng thức rượu."
}