{
  "chapter_name": "Chương 1539: Em đã nói sẽ không ghét bỏ anh 7",
  "content": "Edit: Hạ Thiên Beta: Tinh Niệm Thật lâu sau mới nghe được cô trả lời một tiếng \"Không đói bụng\" Tiểu Hoa vừa nghe ký chủ cùng nó nói chuyện, liền bắt đầu nói \"Ký chủ, người chị vừa mới gặp khẳng định chính là Quân Vực đại nhân. Hơn nữa hắn còn mang theo ký ức. Chị vì sao không nhận hắn?\" Tiểu Hoa lầm bầm lầu bầu \"Ký chủ, chị có phải cũng cảm thấy mình đối xử với hắn quá tốt, quá không có điểm mấu chốt, cho nên quyết định muốn dạy dỗ hắn một chút hay không?\" Nếu ký chủ thật là muốn như vậy, Tiểu Hoa hai tay tán thành. Nam chủ còn không phải là ỷ vào ký chủ tốt với hắn, mới làm xằng làm bậy như vậy sao? Văn học của Tiểu Hoa không tốt lắm, thế cho nên từ ngữ gì cũng đều dám dùng. Tô Yên không hề đáp lại Tiểu Hoa, không biết có phải ngủ rồi hay không. Sau đó, Tiểu Hoa tự mình ở đằng kia lầm bầm lầu bầu rất lâu. Sáng sớm hôm sau, Tô Yên tỉnh dậy rất sớm. Gần như sắc trời vừa mới sáng lên, cô đã mở mắt ra, một mình ngồi ở phòng khách, nhìn ánh nắng bên ngoài, nhìn thật lâu. Buổi sáng 8 giờ rưỡi, ra cửa đi làm. Vừa đến công ty liền bị Ba Tô kêu đi văn phòng. Đi vào, Tô Yên nói \"Chủ tịch.\" Sau đó liền nghe Ba Tô thông báo \"Hợp đồng với tập đoàn K, ta cho tiểu Vũ trợ giúp con.\" Tô vũ trêи mặt lộ ra tươi cười \"Chị, em tới giúp chị.\" Mái tóc xoăn sóng được Tô Vũ buộc lại sau đầu, khuôn mặt trang điểm nhẹ, mặc đồ công sở, bên dưới là váy zip, chân mang giày cao gót. So với Tô Yên mặc tây trang quần đen thì càng nữ tính hơn, trước sau thể hiện sự yêu kiều vô cùng nhuần nhuyễn. Tô Yên lắc đầu \"Vụ này có thể tất cả đều giao cho tô vũ.\" Cô nói nghiêm túc, Ba Tô lại không thể nào cao hứng, nói [Truyện chỉ được đăng duy nhất trêи s1.truyenhd.com lolite2511, những chỗ khác đều là đăng trộm không xin phép (눈_눈) ] \"Con là lo lắng tiểu Vũ làm rối mọi chuyện hay là lo lắng nó đoạt công lao của con?\" Tô Yên nghiêm túc \"Con muốn nghỉ ngơi mấy ngày.\" Điều này nghe vào trong tai Ba Tô, Tô Yên chính là được một tấc lại muốn tiến một thước. Sắc mặt ông ta âm trầm một chút, nói \"Triển khai hợp tác với tập đoàn K là con đề cử, con cũng nên thu thập tốt phần việc của mình đi. Chờ ký hợp đồng xong xuôi, chuyện khác liền giao cho tiểu Vũ tới làm. Con sẽ được nghỉ ngơi thật tốt.\" Tô Vũ bên cạnh phụ họa \"Ba yên tâm, con sẽ nỗ lực làm tốt.\" Hợp tác lẫn nhau, khó nhất chính là việc phân định lợi nhuận trước khi ký hợp đồng. Một khi đã thỏa thuận xong rồi, dư lại chính là chút việc nhỏ vụn vặt, chỉ cần từng người đều dựa theo hợp đồng tiến hành thì sẽ không có rắc rối gì lớn. Tương đương là muốn Tô Yên chọn ra trái ngon để cho người khác cầm đi. Cuối cùng, còn sẽ đối ngoại tuyên bố, hạng mục lớn trọng điểm này là do Tô Vũ hoàn thành, hoàn toàn không chút liên quan đến Tô Yên. Tô Yên gật đầu \"Được\" Nói xong, hai người đi ra ngoài. Tô vũ ôm văn kiện, vừa đi vừa nói \"Nghe nói chị vào tập đoàn ba tháng đã giúp đỡ ba làm không ít chuyện. Hiệp ước mấy ngày nay, phiền toán chị chỉ đạo rồi.\" Tô Yên dừng bước chân lại, nghiêng đầu nhìn về phía cô ta \"Lấy hợp đồng chuẩn bị ký kết cùng tập đoàn K lần trước lấy ra, sửa chữa điều lệ trang thứ mười ba mặt thứ hai, đem chia từ 2 phần thành 3 phần.\" Tô vũ sửng sốt. \"Cái, cái gì?\" Tô Yên lại lặp lại một lần. Nói xong, thấy Tô Vũ còn sững sờ ở nơi này, cô nghi hoặc \"Em không phải tới giúp chị? Còn không đi sửa?\" Tô Vũ lúc này mới gật đầu \"Được.\" Nói xong, Tô Yên rời đi. Tô vũ đứng ở tại chỗ, nắm chặt folder, cười khẽ một chút, thấp giọng một câu \"Thật đúng là coi mình là cấp trêи à.\""
}