{
  "chapter_name": "Chương 1584: Em đã nói sẽ không ghét bỏ anh 52",
  "content": "Edit: Ngân Minn Beta: Tinh Niệm Khẩu khí nói chuyện không nhỏ. Tô Vũ tỏ vẻ bất đắc dĩ nói \"Chị, chị đừng giận nó, nó vẫn luôn như vậy đấy.\" Tô Vũ tuy rằng nói như vậy, nhưng lại không hề có một lời ngăn cản Tô Thêm đừng dùng thái độ như vậy nói chuyện. Đại khái là từ nhỏ đã được cả nhà nuông chiều, Tô Vũ thậm chí còn cảm thấy thái độ của Tô Thêm như vậy cũng không có gì là không lễ phép. \"Chị, có chuyện gì thì chị nói ngắn gọn đi. Cha còn giao cho em chuyện khác cần xử lý. Gần đây công ty chúng ta đang muốn hợp tác với tập đoàn K khai thác một miếng đất. Em còn phải đi gặp tổng giám đốc của bọn họ. Chị cũng hiểu mà, không thể để người ta chờ mình được.\" Lời này nói ra, ý tứ chính là có việc phải đi. Tô Vân bưng tách trà lên uống, cười nói \"Chị không có chuyện gì. Chỉ là rất lâu rồi không được gặp các em. Các em có việc thì cứ đi trước, chị hai Tô Yên ở lại đây với chị một lát là được rồi.\" Tô Vũ nhìn lướt qua Tô Yên, gật đầu. \"Đúng vậy, chị hai hiện tại không đi làm, mỗi ngày đều được ở nhà thảnh thơi. Không giống chúng ta đầu tắt mặt tối cả ngày. Chị cả nếu rảnh, có thể tìm chị hai giải sầu a~\" Tô Yên nhìn Tô Vũ, lại nhìn Tô Thêm ngồi bên cạnh. Hai người này trước giờ chưa từng để nguyên thân vào trong mắt. Hiện giờ Tô Yên đoạt xá, thay thế nguyên thân quật khởi, thứ đạt được không phải là tôn trọng, mà chính là ghen ghét. Tô Vũ và Tô Thêm nói tạm biệt hai câu liền mau chóng rời đi. Sau đó, bữa cơm hội tụ này liền trở thành bữa cơm riêng của Tô Yên và Tô Vân. Tô Vân không hề tức giận, giống như đã sớm đoán được bọn họ sẽ sớm kiếm cớ rời đi. Tô Vân rót cho mình một tách trà, vén tóc ra sau tai, nói \"Tiểu Yên, em cảm thấy xí nghiệp của Tô Thị như thế nào?\" Vừa dứt lời thì phục vụ đem đồ ăn lên. Chờ đến khi nhân viên phục vụ đi ra ngoài, Tô Yên mới trả lời \"Khá tốt.\" Tô Vân lại hỏi \"Vậy Tiểu Yên có hứng thú ngồi vào vị trí của cha không?\" Tô Yên ngẩng đầu, nhìn Tô Vân \"Chị muốn sao?\" Tô Yên hỏi trắng ra. Đại khái là cô quá thẳng thắn, làm cho Tô Vân vốn đang nghĩ đến rất nhiều cách trả lời vô cùng ngạc nhiên. [Truyện chỉ được đăng duy nhất trêи s1.truyenhd.com lolite2511, những chỗ khác đều là đăng trộm không xin phép (눈_눈) ] Tô Vân vuốt vuốt cái tách trà trong tay, cười nói \"Đúng vậy, nếu không muốn vị trí hiện tại của cha, vì sao chị lại phải trở về chứ?\" Tô Yên gật đầu \"Ừm.\" Làm chủ tịch sao? Cô chưa từng nghĩ tới. Tô Vân quơ quơ chén trà, cất lời \"Chỉ cần Tiểu Yên không muốn cái ghế đó, vậy chúng ta vẫn là chị em tốt. Em có thể tới gặp chị bất cứ lúc nào. Chị tận lực giúp đỡ em.\" \"Được\" Kỳ thật, Tô Vân chính là muốn xác nhận rõ ràng ý tứ của Tô Yên rốt cuộc là có muốn cái vị trí đó không. Xí nghiệp của Tô giá thực ra là xí nghiệp gia tộc, quyền kế thừa cuối cùng sẽ nằm trong tay một trong số bọn họ. Ý của cha Tô chính là cha truyền con nối. Cho dù thằng nhãi Tô Thêm kia có ăn chơi trác táng, không làm việc đàng hoàng đến đâu đi chăng nữa, thì cái ghế chủ tịch này vẫn sẽ là của nó. Ai cũng có thể, nhưng Tô Vũ và Tô Thêm thì không thể. Tô Vân lắc lư tách trà trong tay, nhìn mấy cái lá trà chậm rãi lắng xuống đáy tách \"Cuối cùng thì lá vẫn rụng về cội a ~\" Tô Vân đặt tách trà lên bàn, ngẩng đầu nhìn về phía bầu trời. Không biết Tô Vân đang nghĩ tới chuyện gì, sự thương cảm bao trùm lấy cô ấy. Tô Yên không nói gì. Di động của cô chốc chốc lại rung lên một lần. Cô duỗi tay, chỉnh điện thoại từ chế độ im lặng thành chế độ rung, nhân tiện nhìn đống tin nhắn hiện trêи màn hình. 7 tin nhắn liên tiếp nhau, đều là Quân Vực nhắn tới."
}