{
  "chapter_name": "Chương 175: Đại lão sắp hắc hóa (18)",
  "content": "Edit: Ulies Beta: Ư Ư Việc xảy ra vào tháng trước đã khắc sâu vào trong đầu cô ta, mỗi khi đêm đến cô ta đều bừng tỉnh vì mơ thấy ác mộng. Xác người chất đầy, và người đàn ông đẹp trai nhưng lại quá đỗi tàn nhẫn kia. Mọi thứ không ngừng lặp lại trong tâm trí của cô ta. Trong miệng Tô Yên ngậm kẹo sữa dâu, lật xem kịch bản trong tay. Lily đi đến trước mặt cô, nụ cười trên mặt đã khôi phục như bình thường, \"Chào cô, cô cũng là diễn viên của đoàn phim《 Sống lại 》đúng không? Tôi tên là Long Lị Lị.\" Tô Yên ngẩng đầu, chớp mắt, \"Chào cô, tôi là Tô Yên.\" Khi nói chuyện, mùi kẹo dâu sữa ngọt ngào cũng tỏa ra. Lily không dấu vết lùi về sau hai bước, giống như không quen với mùi hương này. Sau đó, trên mặt Lily nở một nụ cười, mang theo chút tinh nghịch, \"Sau này chỉ giáo tôi nhiều hơn nhé.\" Nói xong, Lily ngồi xuống một chiếc ghế cách Tô Yên không xa, chờ thợ trang điểm đến hóa trang cho mình. Lực chú ý của Tô Yên lại dời khỏi người Long Lị Lị sang một thứ khác. Trong đầu cô vẫn đang suy nghĩ về La Nguyên Kiệt. Đó là La Nguyên Kiệt mà nguyên chủ muốn báo thù ư? Cô phải trả thù kiểu gì đây? Ừm... hơi khó rồi đây. Phải suy nghĩ cẩn thận mới được. Long Lị Lị ngồi gần đó, không nhịn được liên tục liếc về phía Tô Yên. Vào ngày đó, trong hội trường nhiều người như thế, nhưng người còn sống, chỉ có hai người các cô. Mình thì bị trúng một phát đạn, nhưng Tô Yên thì chẳng bị gì hết. Khi cha biết cô ta bị thương đã nổi giận đùng đùng, muốn trả thù cho cô ta. Lúc ông hỏi rõ tình hình lúc cô ta cũng đã kể lại cho cha cảnh tượng ngày đó, nói với ông rằng, người đàn ông đó tên là Quyền Từ. Ông trố mắt, rồi im lặng hẳn. Cuối cùng, ông dặn dò cô ta, sau này phải tránh xa Quyền Từ và không được tham gia những yến hội như vậy nữa, thậm chí còn phái thêm nhiều bảo tiêu để bảo vệ cô ta. Chuyện lớn như thế, chết nhiều người như thế, nhưng không cảy ra chút gợn sóng nào, ngay cả báo chí cũng không lên tiếng. Vì thế cô ta cảm thấy hơi tò mò về người đàn ông Quyền Từ kia. Nhưng nếu so sánh thì cô ta tò mò về cô gái Tô Yên này hơn nhiều. Cảnh tượng thảm thiết như vậy mà vẫn có thể hoàn hảo đi ra, người có tâm cơ sâu như Tô Yên khiến cô ta sinh ra cảnh giác. Cần phải đề phòng cô gái Tô Yên này. Nghĩ xong, Long Lị Lị rũ mắt, che dấu tâm tư trong mắt. Bên kia... # Một biệt thự nào đó trong một đống biệt thự nào đó đó# Hôm nay An Nguyên Phi mặc một bộ tây trang hồng bánh bều, cầm tư liệu trong tay, bước nhanh đến trước mặt Quyền Từ. Hắn cầm chiếc ly bên cạnh lên, nhấp vài hớp, sau đó thở ra một hơi, nghiêm túc nhìn Quyền Từ, \"Cậu đoán xem, tôi vừa phát hiện chuyện gì gì?\" Quyền Từ liếc hắn, không chút để ý, \"Nói thử xem.\" \"Cái tên Vương Quân bị chúng ta giết một tháng trước, chúng tôi vừa kiểm tra thi thể ông ta, phát hiện không có gan. Hơn nữa bụng bị hóp lại, không giống trúng độc, giống như bị con gì đó ăn thì đúng hơn.\" Nói xong, An Nguyên Phi cảm thấy sợ sệt, không nói được gì nữa. Nửa ngày sau, Quyền Từ chậm rãi nói: \"Vương Quân là ai?\" An Nguyên Phi sửng sốt, vỗ đầu, \"Chính là cái tên buôn lậu súng ống đạn dược ở vùng Châu Thổ đấy, cái tên trói cậu lại á!\" Nhắc lại, anh tựa hồ mới nhớ lại chút chút, \"Có lẽ là bị cắt đi rồi.\" \"Không có vụ đó đâu, trên người tên đó chỉ có vết thương do đạn xuyên qua thôi.\" An Nguyên Phi đặt mông ngồi trên ghế, uốngthêm vài hớp nước lạnh. \"Ai, vì sắp xếp một nguyên nhân chết cho ôngta mà tôi hao hết tâm tư tra xét từ đầu tới đuýt, không nghĩ tới lại lại tra đượccái này. Cậu nói xem, có kỳ quái không? Với lại, trước ngày yến hội, Vương Quânrõ ràng vẫn khỏe như trâu mà.\" Họ là những người làm nghề phải liếm máu ngườitrên lưỡi đao mà sống, mỗi bước đi đều phải cẩn thận hết sức có thể. Những người khác không quan trọng, nhưng VươngQuân lại có chút thế lực ở vùng Châu Thổ, vốn dĩ định để xác ông ta lại, saunày sẽ dùng tới, ai ngờ, lại xuất hiện chuyện kì quái này?"
}