{
  "chapter_name": "Chương 1066: Oh, giáo chủ bệnh kiều của ta 18",
  "content": "Edit: hhhhhh Beta: Tinh Niệm Hoa Vô Khuynh xốc màn che lên, nhìn xung quanh, \"Yên Yên?\" Kêu thật cẩn thận. Sau đó, hắn nhìn thấy Tô Cổ ngồi ở cái bàn trước mặt uống trà. Hoa Vô Khuynh coi như không nhìn thấy hắn, tầm mắt lướt qua tiếp tục tìm người. \"Yên Yên??\" Vừa gọi, vừa để chân trần đi lại trên mặt đất, quan sát. Mà ngay khi Hoa Vô Khuynh tỉnh lại, Tô Cổ chỉ nhìn thoáng qua mép giường. Sau đó cúi đầu tiếp tục uống trà. Hoa Vô Khuynh tìm kiếm xung quanh phòng. Miệng mấp máy, hốc mắt dần đỏ lên. Trông đáng thương như một đứa trẻ bị bỏ rơi. \"Yên Yên\" Vừa uỷ khuất gọi, vừa đi tới cửa. Lần này, Tô Cổ có phản ứng. Ra tiếng \"Ngươi không thể đi ra ngoài.\" Thanh âm lãnh đạm. Nhưng Hoa Vô Khuynh coi như không nghe thấy, tiếp tục đi ra ngoài. Tô Cổ lại lần nữa ra tiếng \" Yên Yên bảo ngươi ở đây chờ nàng trở lại.\" Lần này, Hoa Vô Khuynh dừng bước. Quay đầu lại, chớp chớp mắt nhìn Tô Cổ. Tô Cổ ngẩng đầu, hai người nhìn nhau. Hoa Vô Khuynh vừa rồi còn muốn khóc, đảo mắt đã khôi phục. Hắn nhìn Tô Cổ \"Ngươi biết Yên Yên đi đâu không?\" Tô Cổ \"Tô Yên bảo ta canh chừng ngươi.\" Hoa Vô Khuynh \"Ngươi dẫn ta đi tìm nàng.\" Tô Cổ \"Ngươi hiện tại nên quay trở lại giường tiếp tục ngủ.\" Hai người râu ông nọ cắm cằm bà kia. Hoa Vô Khuynh \"Yên Yên đi đâu?\" Tô Cổ đùa nghịch chén trà trong tay \"Ngươi cảm thấy ta sẽ nói cho ngươi?\" Hoa Vô Khuynh trầm mặc chớp mắt một cái \"Yên Yên bảo ngươi canh chừng ta, là muốn bảo vệ ta sao?\" Tô Cổ cúi đầu, uống một ngụm trà \"Có lẽ.\" Hoa Vô Khuynh lẩm bẩm \"Nên, nếu ta bị thương, Yên Yên liền sẽ trở lại?\" Động tác uống trà của Tô Cổ dừng lại. Hắn ngẩng đầu, liền thấy Hoa Vô Khuynh không một chút do dự hướng tới dao gọt trái cây trên bàn. Hắn vừa mới cầm lên, Tô Cổ liền giơ tay. Răng rắc, cánh tay cầm dao của Hoa Vô Khuynh bị đóng băng. Hoa Vô Khuynh ngẩng đầu, cau mày \"Ngươi làm gì vậy?\" Tô Cổ, \"Trước khi Tô Yên về, ngươi không thể xảy ra chuyện.\" Hoa Vô Khuynh \"Vậy ngươi dẫn ta đi tìm nàng.\" Tô Cổ cảm thấy, mình không thể giao tiếp cùng hắn. Hắn lặp lại một lần \"Chờ nàng giải quyết việc xong, liền sẽ trở lại.\" Hoa Vô Khuynh lắc đầu \"Hiện tại ta muốn gặp nàng.\" Tiểu Hồng vốn nằm trên tay Tô Cổ nghe thấy, ngẩng đầu phun lưỡi rắn đỏ tươi \"Tê tê tê tê tê tê tê tê\" Người đâu mà tuỳ hứng như vậy? Ngươi nói muốn gặp liền gặp? Ngươi nói như thế nào liền như thế ấy, ai chiều theo tính khí xấu này của ngươi được? Tiểu Hồng nói xong, đang định nằm xuống. Liền nghe ầm một tiếng! Cái bàn rung lên. Thân rắn cũng rung theo. Liền thấy Hoa Vô Khuynh nâng cái tay đang bị đông cứng đập vào bàn. Khối băng rớt đầy đất. Thấy hắn tiếp tục đập. Cổ Vương nhìn Hoa Vô Khuynh một cái thật sâu rồi đứng dậy. \"Được, ta dẫn ngươi đi tìm nàng.\" Tiểu Hồng trừng lớn hai mắt \"Tê tê tê tê tê??\" Ngươi sao lại chiều theo hắn?? Ta không nghe lời, ngươi đều đánh ta a! Cổ Vương sờ đầu Tiểu Hồng, cúi đầu \"Ta không chiều hắn, ngươi đi hỏi Yên Yên.\" Nếu Hoa Vô Khuynh bị thương, Yên Yên sẽ tức giận. Mặc dù hắn không muốn thừa nhận, hơn nữa rất muốn đánh Hoa Vô Khuynh này một trận. Cmn, đã là tên ngốc rồi mà hắn có thể tàn nhẫn như vậy. Không đạt được mục đích thề không bỏ qua, quả thật gần như là cố chấp. Cổ Vương nhịn không được ngẩng đầu lại nhìn thoáng qua Hoa Vô Khuynh. Hắn rất kỳ quái. Cử chỉ, hành vi, tính tình đều không giống người bình thường."
}