{
  "chapter_name": "Chương 470: Chủ nhân Nhiếp Chính Vương, muốn thân thân 11",
  "content": "Edit: Tinh Niệm Vươn một đầu ngón tay \"Hôm nay buổi tối, để đầu bếp làm con thỏ nướng kia cho ngươi. Còn có cá, gà hầm, đường dấm vịt, đều là món ngươi thích ăn. Còn muốn tức giận với ta?\" Lời này là đang xin lỗi. Có thể để vị Vương gia này xin lỗi, toàn bộ Đại Lương quốc cũng tìm không ra người nào. Không nghĩ tới, vào một ngày này lại ôn tồn nói chuyện, nhẫn nại khuyên bảo với một con vật nhỏ đầy thịt. Tô Yên bụm mặt, nuốt một chút nước miếng. Cẩn thận nghĩ.... kỳ thật, cũng không phải vấn đề bao lớn có phải hay không? Hắn không phải đã giữ lại mình sao? Còn chuẩn bị tốt đồ ăn cho mình. Hơn nữa, quan trọng nhất chính là, nó đói bụng. Dùng tay vỗ vỗ cái bụng nhỏ phấn nộn nộn của mình. Nhìn một cái, đều gầy rồi. Nó quay đầu, một bên bụm mặt một bên trộm xem Vũ Văn Húc. Vũ Văn Húc bị một bộ dáng này của nó làm cho trong mắt hiện lên ý cười. Hắn nhéo nhéo lỗ tai Tô Yên. \"Có phải đói bụng hay không? Phải bôi dược cho ngươi trước, băng bó xong lại đi ăn cơm, được không?\" Tô Yên nghe hắn an bài, cảm thấy...ân, rất có đạo lý. Nó chớp chớp con ngươi ướt dầm dề. Gật đầu. Cứ như vậy, viên thịt nhỏ vốn đang khóc lợi hại, thành công được dỗ tốt. Thành thành thật thật ghé vào trên đùi Vũ Văn Húc, bôi dược, băng bó. Vốn dĩ, không có gì. Nhưng mà, bị thương chính là phần lưng. Thế cho nên sau khi quấn băng gạc màu trắng kia quanh vài vòng. Vũ Văn Húc cười lên tiếng. Chỉ thấy, viên thịt nhỏ này vốn đã phì nộn mượt mà. Này hiện giờ trên bụng quấn hai vòng băng gạc, trở nên càng tròn. Vừa thấy còn tưởng rằng là người tuyết nhỏ. Hắn duỗi tay, bế nó lên. \"Đi, đi ăn cơm.\" Vốn dĩ, tất cả lực chú ý của Tô Yên đều ở băng gạc trên người mình. Kết quả vừa nghe, trước mắt sáng ngời, tức khắc lực chú ý đều bị hấp dẫn đi rồi. Đi đến trước mặt một bàn thức ăn. Vũ Văn Húc đặt nó ở trên bàn. Lấy đũa qua, đầu tiên là gắp một miếng thịt thỏ nướng cho nó. Tô Yên ngồi ở trên bàn, cũng không cần động, chỉ ngồi ở chỗ đó ăn. Ân, nó thích. Hé miệng, ăn luôn. Vũ Văn Húc một đũa tiếp theo một đũa, Tô Yên thực mau ăn miệng tràn đầy. Miệng căng đến lợi hại, lắc qua lắc lại một chút, tay thịt còn chỉ vào đĩa vịt nướng phía xa, như hổ rình mồi. \"Ô ô ô ô ~~~\" Cái kia, cái kia, cái kia. Hắn kẹp một khối lại đây, nhưng không tiếp tục đút. Chỉ nói \"Nuốt xuống đi, lại ăn.\" Tô Yên mắt trông mong nhìn chằm chằm khối vịt nướng kia. Trong miệng nhấm nuốt càng mau càng dùng sức. Cho đến khi nhấm nuốt xong, Vũ Văn Húc còn chưa kịp đưa qua, Tô Yên đã nhanh chóng há mồm, nhảy mà qua. Ngao ô, một ngụm. Đũa ngọc bị cắn đứt một đoạn, còn có khối thịt vịt nướng kia cũng bị ngậm đi. Vũ Văn Húc sửng sốt, sau đó lắc đầu cười bất đắc dĩ. Cái răng này của nó, so với ba tháng trước tốt hơn không ít a. Ít nhất hiện tại có thể cắn đứt chiếc đũa này. Tiếp đó, lại thay đổi một bộ đũa mới, tiếp tục tiến hành đút sủng vật ăn cơm. Chờ đến khi cái bụng Tô Yên phình phình, nằm ở trên bàn. Chỉ nhìn bảy tám đĩa đồ ăn này, mỗi cái đều ít hơn một nửa. Nó ăn, ít nhất bằng lượng cơm ba người. Tô Yên dừng một chút, liếm liếm miệng, còn muốn tiếp tục ăn. Giương miệng liền muốn hắn tiếp tục đút. Vũ Văn Húc liếc mắt nhìn nó một cái, duỗi tay ấn ấn cái bụng tròn trịa của nó. Lắc đầu \"Ngày mai lại ăn.\" Tô Yên ủy khuất \"Ô ô ô ô ~~!!\" Hiện tại phải ăn! \"Ngươi đã ăn không vô.\" \"Ô ô ô ô ~~!!\" Nuốt trôi!! Vũ Văn Húc buông chiếc đũa trong tay, ôm viên thịt nhỏ lên."
}