{
  "chapter_name": "Chương 972: Nhẹ chút, sẽ đau (62)",
  "content": "Editor: Đặng Trang Beta: Tinh Niệm Cô phản ứng lại thật mau, lắc đầu \"Không có. Em có sức lực vô hạn, sẽ không mệt.\" Thời Thù câu môi, ngậm ý cười \"Tiểu Quai thật lợi hại.\" Kết quả hắn mới vừa khen xong một câu, sau đó đặt Tô Yên lên trên sô pha. Đảo mắt cả người hắn đều rất mệt mỏi, dựa vào trên người cô. \"Tiểu Quai ~\" Âm thanh thật câu người. \"Ừ?\" \"Đóng phim rất mệt.\" Tô Yên gật đầu, cô đang muốn nói, phải kiên trì, cố gắng nỗ lực. Kết quả, người nào đó nói tiếp một câu \"Tiểu Quai nuôi anh đi.\" Tô Yên nghe, chớp chớp mắt. Trầm mặc. Sau đó, tay vịn lấy chỗ tay cầm của sô pha. Chỉ nghe thấy \"răng rắc\" một tiếng. Lớp da thật trên ghế sô pha bị rách ra. Cô hoàn hồn, thu tay lại. Tay có chút không biết nên để chỗ nào. Thời Thù nhìn bộ dạng lúng túng của cô, kéo tay cô qua, ở giữa lòng bàn tay của cô nhẹ nhàng rơi xuống một nụ hôn. Rồi cứ giữ tay cô như vậy, không buông. Hắn đợi hơn nửa ngày, mãi không thấy câu trả lời từ Tô Yên. Hắn nhìn Tô Yên \"Không muốn nuôi anh?\" Hắn đang muốn nói, nếu em không muốn nuôi anh, anh đây sẽ nuôi Tiểu Quai. Nhưng kết quả lời vẫn còn chưa ra khỏi miệng. Vẻ mặt Tô Yên đã vô cùng rối rắm \"Em đang còn nợ, không có thừa tiền để nuôi anh.\" Thời Thù sửng sốt. Tô Yên nghiêm túc nói \"Nhưng mà, em sẽ nỗ lực trả nợ.\" Nói xong, lại cảm thấy chính mình chủ động nói việc mình đang thiếu rất nhiều tiền như vậy, khả năng sẽ làm cho người khác nghĩ rằng cô là gánh nặng. Cô nhìn Thời Thù, chậm rãi nói \"Em sẽ không để liên lụy đến anh.\" Nếu cô nhận thêm nhiều đơn nhiệm vụ liên tiếp nữa, rất nhanh sẽ có thể trả hết nợ. Chỉ là trước kia, cô chưa từng nghĩ tới mình sẽ yêu đương, cho nên, cũng không sốt ruột trả nợ. Thời Thù nhíu mày một chút. Hắn nhìn Tô Yên. \"Có người nói gì đó với em à?\" Tô Yên không biết vì sao hắn lại chuyển đến đề tài này, thoáng sửng sốt \"Cái gì?\" Thời Thù đè người xuống sô pha, hôn nhẹ lên khuôn mặt cô \"Em không biết anh để ý em bao nhiêu đâu, anh còn đang ước gì em sẽ liên lụy đến anh đây này, như vậy thì em sẽ luôn ở bên anh, ai cũng không thể cướp đi được.\" Tô Yên không nghĩ tới hắn sẽ đột nhiên nói như vậy. Làm cho cô bị bất ngờ không kịp phòng ngừa, khẩn trương vô cùng. Cô nuốt nuốt nước miếng. \"Em, em ···· ưm.\" Lắp bắp nói còn chưa thành lời. Đã bị đè xuống hôn. Lúc sau, khi đã chơi đùa đủ rồi. Thời Thù ôm Tô Yên, bắt đầu giở giọng nói dụ dỗ \"Em cầu xin anh đi, cầu xin anh, anh sẽ giúp em trả nợ.\" Hai người ngã vào trên giường. Tô Yên kéo chiếc chăn bên cạnh tới. Che kín chính mình, lắc đầu \"Em tự mình trả được.\" Nghe vậy trên khuôn mặt Thời Thù tức khắc xuất hiện muôn vàn tiếc nuối, sau đó, ngã xuống trong vòng tay của Tô Yên Âm thanh rầu rĩ \"Thật ra thì, anh có thể nguyện ý cho không.\" Tô Yên ấn đầu hắn xuống, ngăn không cho hắn lộn xộn, nói \"Ngủ, ngày mai phải đi học.\" Tô Yên nói ngủ cái là ngủ luôn. Thường thì những người trong lòng không có vướng bận gì, khi nói ngủ là sẽ có thể ngủ ngay lập tức. Chờ Tô Yên đã ngủ sâu rồi. Thời Thù lúc này mới mở to mắt, ôm cả người vào trong ngực. Hắn sớm biết cô sẽ không cần sự trợ giúp của hắn. Hình như có khúc mắc ở đâu đấy. Cảm xúc hôm nay của cô ấy, giống như có chút mất mát. Bị bắt nạt? Không có khả năng. Cô gái của hắn rất mạnh mẽ. Mạnh đến nỗi, có thể che chở cho hắn đi ngang. Nghĩ đến đây, tiếp tục ôm, nhắm mắt lại. Giữ chăn thật chặt rồi đi ngủ. Có một số việc, phải từ từ đến. Cô muốn giấu, không sao hết. Hắn nhất định sẽ tìm ra. Nhưng chờ đến khi hắn phát hiện được. Hắn sẽ không tốt tính như Tiểu Quai đâu. Kẻ khiến cô phải khổ sở, hắn sẽ \"chăm sóc\" thật tốt."
}