{
  "chapter_name": "Chương 558: Tang thi vương VS mảnh mai nữ chủ 31",
  "content": "Edit: Tinh Niệm Đi ra khỏi tòa nhà, sắc trời bên ngoài như cũ một mảnh đen nhánh, xem thời gian, rạng sáng hai giờ hơn. Đúng là thời khắc canh thâm lộ trọng*. (*Canh thâm lộ trọng: Đêm khuya sương lạnh) Bỗng nhiên ở phương xa, truyền đến một trận tiếng vang của xe việt dã. Bảy tám chiếc xe việt dã chạy tới, đèn sáng chiếu rọi. Khiến người không mở được mắt. Cho đến khi xe chạy đến trước mặt, dừng lại. Đèn xe như cũ chiếu thẳng. Ánh đèn chói mắt này làm đôi mắt Tô Đường đỏ lên trong chớp mắt. Thiếu chút nữa đã khắc chế không được đi phá hủy chiếc xe này. Hắn nghiêng đầu, đem đầu chôn ở cổ Tô Yên, nhắm mắt. Cuối cùng cũng khắc chế được. Tô Yên nhận ra hành động của hắn, ra tiếng \"Chịu không nổi ánh đèn mãnh liệt?\" Nửa ngày sau, hắn rầu rĩ hừ một tiếng. Tô Yên bước chân chậm rãi thả chậm, đi ra sau đám người, che đậy một ít ánh đèn, sau đó mang theo hắn rất nhanh ngồi vào xe jeep. Đồng chí Tiểu Hồng cũng thừa dịp người khác không chú ý, làm bộ làm tịch rời đi, sau đó khẽ meo meo thu nhỏ, vội vàng bò lên trên cổ tay Tô Yên làm một món đồ trang trí. Ngồi trong xe jeep, nhìn cảnh tượng bên ngoài. Diệp Lương dừng lại bước chân, đứng ở trước mặt đèn xe kia. Trên xe việt dã mấy chục người đi xuống. Tay cầm súng ống, đều hành động phi thường nhanh nhẹn, vừa thấy đã biết là được huấn luyện qua. Sau đó, một người đàn ông nhìn qua thực quý khí, ý cười tà tứ, từ trên xe jeep kia đi xuống. Hắn mặc quần áo màu đen rất đơn giản, tùy tiện đi đến chỗ Diệp Lương. Ngậm ý cười, nói \"Tiểu Diệp Tử, lâu rồi không gặp a ~\" Thanh âm ngả ngớn kia, xưng hô kia, cũng là lần đầu Tô Yên nghe được. Vừa đi qua đã ôm Diệp Lương thật nồng nhiệt. Diệp Lương không có đẩy ra, chỉ là đợi trong chốc lát thấy hắn còn không buông tay, liền duỗi tay vỗ vỗ tay hắn. Chỉ thấy người kia kề tai nói nhỏ với Diệp Lương, giả vờ đáng thương \"Tiểu Diệp Tử không có nhớ anh sao? Anh rất nhớ em a, nhớ đến tâm can đều đau.\" Lời âu yếm ngọt ngấy kia, một câu tiếp theo một câu, khiến người chung quanh đều nổi da gà rồi, chỉ thấy Diệp Lương nhíu mày. Người kia lại như là không phát hiện ra, một câu tiếp một câu, không hề lặp lại, không hề ngắt ngứ lấy một lần. Thao thao bất tuyệt biểu đạt tình cảm của mình đối với Diệp Lương. Có thể như vậy, còn không bị Diệp Lương đánh. Cũng chỉ có một người, Túc Thiên. Tương lai trong mạt thế, hai người sẽ dây dưa với nhau, căn cứ trong sách miêu tả, Túc Thiên cùng Diệp Lương là không đánh không quen. Từ đó, Túc Thiên luôn nhớ thương Diệp Lương. Nhưng mà, Diệp Lương thuộc về quân đội nước Z, căn bản không thể điều tra được tin tức của cô. Cho đến khi mạt thế xảy ra, Túc Thiên lại lần nữa ngẫu nhiên gặp được Diệp Lương, bắt đầu mãnh liệt theo đuổi. Quan hệ của hai người hiện tại, là đang ở trong tình trạng ái muội.... Đương nhiên, ái muội này chỉ là Túc Thiên đơn phương cho rằng. Nguyên bản, ở trong sách, nhóm người Diệp Lương sở dĩ có thể thoát thân đàn tang thi này, ít nhiều cũng là do đám người Túc Thiên đi vào kịp thời. Không màng an nguy, cứu bọn họ ra. Trải qua lần hoạn nạn này, cảm tình thăng hoa. Lúc sau mới ở bên nhau. Nhưng mà hiện tại..., hiển nhiên, không có Túc Thiên anh hùng cứu mỹ nhân. Cũng không có cảnh không màng an nguy dùng hết tính mạng cứu Diệp Lương ra. Vậy cảm tình của bọn họ, chỉ sợ còn phải chậm chạp trong một đoạn thời gian. Nhưng mà nhìn bộ dáng hai người bọn họ. Tuy rằng Diệp Lương nhíu mày, có chút phiền với Túc Thiên lì lợm la liếm. Nhưng lại không có thật sự ra tay đánh hắn. Chứng tỏ, Túc Thiên đối với Diệp Lương mà nói vẫn thực đặc biệt. Tô Yên nhìn cảnh tượng bên ngoài. Vốn dĩ sau khi lên xe, Tô Đường ngồi thẳng tắp, chỉ là tay còn lôi kéo Tô Yên."
}