{
  "chapter_name": "Chương 1540: Em đã nói sẽ không ghét bỏ anh 8",
  "content": "Edit: Hạ Thiên Beta: Tinh Niệm Buổi tối 6 giờ, Tô Yên cùng Tô Cổ ở khách sạn ăn cơm. Tô Cổ lấy một bộ lễ phục ra, đưa tới trước mặt Tô Yên, nói \"Lễ phục chị cần.\" Tô Cổ lại nói \"Phòng bên kia cơ bản đã chuẩn bị tốt, chúng ta khi nào dọn qua?\" Tô Yên gắp một ngụm rau cần, nói \"Không vội.\" Tô Cổ dừng động tác ăn cơm lại, hắn nhìn về phía Tô Yên \"Có ý gì?\" \"Khả năng phải chuyển nhà.\" Tô Cổ nghe xong Tô Yên nói, uống một ngụm cà phê, hỏi \"Muốn trốn ai?\" Tô Yên chớp chớp mắt, nhìn Tô Cổ không nói chuyện. Tô Cổ nói \"Nhà của chị còn không phải là Thành phố X sao? Dù có đi công tác cũng sẽ trở về. Nghe khẩu khí của chị, như là đi rồi sẽ không trở lại. Cho nên, chị muốn trốn tránh ai?\" Nói xong, Tô Cổ lại một câu \"Rất lợi hại?\" Tô Yên buông đũa xuống, lột một viên kẹo sữa ăn. Chờ đường nuốt kẹo xong, cô mới nói \"Ngày mai dọn vào chỗ em chọn được đi.\" Tô Cổ cắn một ngụm thịt, nhìn Tô Yên \"Chị gặp được nam nhân kia rồi?\" Vừa hỏi xong, cả căn phòng an tĩnh lại. Sau Đó, Tô Cổ lại thình lình một câu \"Cãi nhau với hắn?\" Tiểu Hoa nghe Tô Cổ một câu tiếp một câu, nhịn không được cảm thấy tán thưởng. Không hổ là Cổ Vương a, trách không được Tiểu Hồng tin cậy nó như vậy. Tô Yên cơm nước xong, cái gì cũng chưa nói, tính tiền, cầm lễ phục chạy lấy người. Cô mới vừa trở về khách sạn, liền ở cửa thấy được một người. Hắn mặc một thân tây trang, khuôn mặt có chút trẻ con, nhìn qua co vẻ rất thiện lương, rất dễ nói chuyện. Tô Yên đến gần, vừa vặn người nọ cũng đánh giá Tô Yên. Sau đó, chỉ thấy hắn duỗi tay, đưa qua một hộp quà. \"Chủ tịch Trịnh loan bảo ta giao hộp quà này cho cô.\" Tô Yên không nhận lấy, cô nói \"Tôi cùng hắn chỉ có gặp mặt một lần, không thân.\" Người nọ nghe Tô Yên nói thì sửng sốt, sau đó trêи dưới đánh giá, lộ ra ý cười thâm trường \"Chủ Thần đại nhân là nói giỡn cùng tôi sao? Ngài không quen biết thiếu chủ nhân của tôi? Hà tất gì phải thế?\" Tiểu Hoa nhìn nam tử này, liền nhịn không được mắt trợn trắng. [Truyện chỉ được đăng duy nhất trêи s1.truyenhd.com lolite2511, những chỗ khác đều là đăng trộm không xin phép (눈_눈) ] Người Này tên An Đồng, đối với ký chủ có địch ý rất lớn, cứ như ký chủ là yêu phi, còn hắn là trung thần phải vì hoàng đế trảm yêu trừ ma vậy. Lớn lên não thuộc dạng não chó, chính là không làm chính sự. Nói xong, An Đồng đặt hộp quà kia vào tay Tô Yên rồi xoay người rời đi. Tô Yên đi vào trong phòng, cũng không có mở hộp quà kia ra. Cô ngồi ở trêи ghế, vẫn vị trí đó, vẫn góc độ đó, nhìn sắc trời bên ngoài. Tiểu Hoa chứng kiến ký chủ một ngày so với một ngày càng trầm mặc hơn. Nó nhỏ giọng nói \"Ký chủ, nếu không chị đi tìm Tô Cổ trò chuyện?\" Yên nghi hoặc \"Vì sao nói như vậy?\" \"Tiểu Hoa cảm thấy ký chủ hiện tại trong lòng khẳng định có chuyện, nhưng chị không nói cho Tiểu Hoa biết, Tiểu Hoa không hiểu.\" Cho nên nó cảm thấy vẫn là tìm người thông minh một chút, không chừng Tô Cổ có thể đoán được, nhỉ? Tô Yên lại lần nữa lâm vào trầm mặc. Hồi lâu sau, cô chỉ nói một câu, trong lời nói có chút nghi hoặc \"Từ trước đến giờ ta vẫn luôn như vậy, vì sao hiện tại nhìn mặt trời mọc mặt trời lặn, lại cảm thấy có chút vắng vẻ?\" Trong lòng cô không muốn gì cả, cũng chỉ là có chút nghi hoặc mà thôi. Cô đã sống thật lâu, có quá nhiều thời gian rảnh rỗi. Trong quá khứ, cô không có bạn bè, cũng không cần phải nói hết tâm sự ra. Khi không có việc gì, cô sẽ ngồi ở một chỗ xem mặt trời mọc mặt trời lặn, hoặc là ngồi im đến bảy tám giờ. Cái gì cũng không nghĩ, giống như là một cái đầu gỗ, lẳng lặng ngây ngốc ở đằng kia. Đây đều là thói quen. Chỉ là hiện giờ, luôn luôn cảm thấy thiếu mất cái gì. Là thiếu cái gì đây?"
}