{
  "chapter_name": "Chương 525: Chủ nhân Nhiếp Chính Vương, muốn thân thân 69",
  "content": "Edit: Tinh Niệm Luôn luôn hồ ngôn loạn ngữ, chẳng thể hiểu nổi một câu. Nói xong, Tô Yên nhìn Vũ Văn Húc, ra tiếng \"Chàng là tới đón ta trở về ăn cơm?\" Vũ Văn Húc mấp máy môi, gật đầu \"Ăn no chưa? Ta kêu đầu bếp làm phù dung tô cho nàng.\" Tô Yên lập tức lắc đầu \"Chưa ăn no.\" Vũ Văn Húc cười nhạt \"Đi ăn đi.\" Tô Yên bước chân liền đi. Mới vừa đi hai bước, phát hiện hắn chậm chạp chưa động. \"Chàng không đi?\" Nói xong, muốn trở về đẩy hắn. Vũ Văn Húc lôi kéo tay nàng, cúi đầu hôn một cái \"Nàng có biết hắn là ai?\" Tô Yên liếc người kia một cái \"Người Sa Vân quốc.\" Vũ Văn Húc gật đầu, trong mắt vừa sủng nịch, vừa bất đắc dĩ \"Nàng vừa nãy chính là đánh người ta?\" Tô Yên gật đầu, bởi vì lúc này sắc mặt Hiên Viên Thanh còn đang tái nhợt, che lại cánh tay. Vũ Văn Húc nhéo nhéo tay nàng, nói \"Đây là cung yến, nếu truyền ra, đối với thanh danh Đại Lương quốc không tốt. Ta cùng với hắn thương lượng xong, liền trở về.\" Tô Yên không hiểu chuyện trong triều đình, nhưng mà, hắn đã nói thế, vậy khẳng định là có đạo lý. \"Nếu không, ta đợi chàng.\" Nói xong liền đứng ở trước mặt hắn hạ quyết tâm không quay về ăn vội. Vũ Văn Húc mày nhíu một cái \"Nàng không phải vừa mới nói Tam điện hạ Sa Vân quốc đầu óc có bệnh sao? Không chỉ như thế còn đả thương người ta, nếu nàng đứng ở nơi này sợ là lại gây hiểu lầm nàng muốn đánh người.\" Tô Yên rối rắm \"Nhưng....\" \"Phù dung tô phải nhân lúc còn nóng ăn mới ăn ngon, lại qua một lát, sẽ lạnh đó.\" Nàng nuốt nước miếng một chút, ra tiếng nói \"Vậy, ta ở trong điện chờ chàng.\" Vũ Văn Húc nhìn nàng kia một bộ dáng sốt ruột muốn ăn, ý cười trên khóe môi lớn hơn nữa. Gật đầu \"Ân\" Trước khi đi, Tô Yên ngồi xổm xuống, chạm chạm cẳng chân hắn. Theo sau, nhìn một chút bốn phía. Chỉ có một tiểu thái giám đi theo hắn tới. Cũng không nên bị khi dễ. Nhưng nghĩ lại, đây là ở hoàng cung, chắc cũng sẽ không có chuyện lớn gì. Suy nghĩ như vậy xong, nàng mới an tâm đi ra ngoài. Tô Yên vừa đi, toàn bộ Ngự Hoa Viên liền an tĩnh lại. Vũ Văn Húc ngồi ở trên xe lăn cúi đầu, ánh trăng nhàn nhạt bao phủ trên người hắn, không còn khiến người cảm thấy tôn quý hờ hững như lúc trước. Mà lại là cảm thấy thêm một phần...lệ khí. Tiểu thái giám cúi đầu cung kính đứng ở bên cạnh. Hiên Viên Thanh che lại cánh tay, rốt cuộc cỗ đau đớn kia đã dần dần biến mất. Ngẩng đầu, nhìn về phía Nhiếp Chính Vương quyền khuynh thiên hạ. Nỗ lực muốn xem hắn suy nghĩ cái gì, nhưng mà, vô dụng. Nhìn không thấu hắn. Cả nửa ngày, Hiên Viên Thanh dẫn đầu ra tiếng \"Nếu không có việc gì, vậy ta cáo từ trước.\" Chuyện hắn cùng Tô Yên cô nương, cùng tên Nhiếp Chính Vương này không có quan hệ. Nếu hắn không nói, vậy bản thân cũng không tiện nói cái gì. Chỉ là vừa dứt lời, liền nghe Vũ Văn Húc câu môi, chậm rãi \"Tam điện hạ tựa hồ đối với Vương phi tương lai của bổn vương, có cảm tình khác.\" Hiên Viên Thanh yết hầu nuốt một chút, hiểu ra một màn vừa rồi kia, hắn thấy được. Lúc này, Hiên Viên Thanh cũng không muốn che dấu, ra tiếng \"Bổn điện hạ xác thật có cảm tình với Tô Yên cô nương.\" Vũ Văn Húc cười khẽ ra tiếng, tựa hồ tán thưởng \"Đáp cũng thật thống khoái.\" Hiên Viên Thanh cảm thấy, đây đại khái là cơ hội duy nhất của hắn, hẳn nên tranh thủ một lần. Hiên Viên Thanh buông xuống cánh tay, biểu hiện thực thong dong, đầu tiên là thi lễ, theo sau ra tiếng \"Không biết Vương gia có từng nghĩ tới nương tương lai cùng Tô Yên cô nương?\" Vũ Văn Húc buông xuống một chút mí mắt, thưởng thức ống tay áo \"Ah? Ngươi từng thay bổn vương nghĩ tới?\" Hiên Viên Thanh gật đầu \"Tô Yên cô nương như là một con chim chưa thấu sự đời, nàng cái gì cũng không hiểu, nhưng sau này, một ngày nào đó nàng sẽ hiểu ra, sợ là cho đến lúc đó, nàng sẽ hối hận lựa chọn hôm nay.\""
}