{
  "chapter_name": "Chương 1646: Sủng phi hắc hóa 54",
  "content": "Edit: Ngân Minn Beta: Tinh Niệm Càng nói, hắn càng là sinh khí. Nữ nhân này, quả nhiên vẫn chưa chết tâm với Âu Dương Du sao? Qua một trận chiến hôm qua, Âu Dương Du khơi lên hứng thú của nàng sao? Cảm thấy hắn không biết võ công, không có cách nào hấp dẫn lực chú ý của nàng? Tuân Cảnh bị chính suy nghĩ của mình làm cho bực bội Càng nghĩ tới ngày hôm qua hắn bị nàng đẩy ra mấy lần. Nàng còn nói, hắn tránh xa nàng ra một chút. Nhưng thái độ đối với Âu Dương Du lại không hề bình thường. Nàng như thế nào lại không chịu cách gã ta xa ra một chút? Hắn thấy nàng muốn tiếp cận mình. Nàng càng đến gần, Tuân Cảnh càng tức giận. Bàn tay nắm cánh tay Tô Yên càng thêm dùng sức. Khẩu khí âm trầm \"Công Chúa điện hạ là muốn hủy hôn với bổn vương sao?\" Tô Yên thấy hắn càng lúc càng nóng giận. Cái gì mà như trích tiên,cái gì mà nam thần tự phụ cao lãnh, cái gì mà nam tử bước ra từ trong tranh, những thứ văn nhã giả tạo đó hắn đều xé nát hết cả. Nàng không hiểu hắn đang suy nghĩ điều gì, nhưng vẫn trả lời \"Ta không có.\" Nhưng có vẻ hắn cũng không mấy tin tưởng. Ngược lại bởi vì nàng phủ nhận mà sắc mặt càng thêm khó coi. Hắn kéo Tô Yên vào trong ngực. Khẩu khí lạnh đi rất nhiều \"Có phải bổn vương chưa bao giờ nói với Công Chúa điện hạ. Ở chỗ của bổn vương, không có chuyện hòa ly*, chỉ có tang thê**. * Hòa ly: Ly hôn ** Tang thê: Vợ chết Tô Yên nghe xong, trừng lớn đôi mắt nhìn hắn. Tiểu Hoa lập tức chén ngang \"Ký chủ, Nam Chủ đại nhân là có ý gì? Muốn giết chị sao?\" Tô Yên trầm mặc. Sau nó, nàng nhẹ giọng nói với Tuân Cảnh \"Hoa này ta trồng không phải là cho Âu Dương Du, thật đó.\" \"Sao?\" Hắn hạ mắt nhìn nàng. Hắn hỏi lại, chỉ cho có lệ, vì trong lòng hắn đã nhận định, hoa này nàng trồng để dỗ dành Âu Dương Du. Nếu không phải như thế, nàng cần gì một hai phải vào Trấn Nam Vương phủ trồng? Tô Yên nghiêm túc nói. \"Vốn dĩ ta phải gả cho hắn ta, nếu ta thực sự muốn ở bên hắn, cần gì cứ nhất quyết phải hủy bỏ hôn ước?\" Nàng kéo tay áo hắn. Lời này của nàng, Tuân Cảnh nghe lọt tai. Đại khái vừa rồi nhìn thấy nàng ở đây trồng hoa, tức giận đến mức hồ đồ luôn rồi, thế cho nên hắn quên luôn việc này. Đúng vậy, nếu nàng đã muốn gả cho Âu Dương Du, cần gì phải hủy bỏ hôn ước? Sự tức giận trong đáy mắt Tuân Cảnh nháy mắt tiêu tan. Duỗi tay, ôm chặt Tô Yên vào trong ngực. [Truyện chỉ được đăng duy nhất trêи s1.truyenhd.com lolite2511, những chỗ khác đều là đăng trộm không xin phép (눈_눈) ] Cúi đầu nhìn nàng \"Vậy hoa này nàng trồng cho ai?\" Tô Yên vốn định nói, không trồng cho ai. Nhưng thấy hắn cứ nhìn mình chằm chằm như vậy. Tô Yên mấp máy môi, phun ra một chữ \"Chàng!\" Tiểu Hoa hừ hừ hai tiếng \"Không nghĩ tới ký chủ lại biến chất thành cái bộ dạng này.\" Nhớ năm đó, lúc đó nó mới sát nhập vào thân thể ký chủ, ký chủ quả nhiên là một thẳng nữ có lý trí sắt thép chính hiệu. Nếu lúc đó hỏi ký chủ câu này, ký chủ cũng sẽ không suy nghĩ gì mà nói luôn \"Không cho ai\" Nhưng nhìn ký chủ bây giờ đi. Ha, đúng là... nữ nhân khi yêu mà. Tuân Cảnh nhìn Tô Yên, nhéo cằm nàng \"Nếu đã là cho bổn vương, cần gì phải trồng trong sân nhà người khác?\" Tô Yên không biết nói gì. Nàng cũng sẽ không nói dối, lúc này bị hỏi đến không nói nên lời, chỉ có thể trầm mặc. Tuân Cảnh nhìn đi chỗ khác, thấy một thân ảnh mặc y phục đen đang đi tới. Tuân Cảnh rũ mắt, nhìn Tô Yên đang yên lặng dựa trong ngực hắn \"Nàng cam tâm tình nguyện gả cho bổn vương sao?\" \"Tất nhiên.\" Tô Yên trả lời dứt khoát. Tuân Cảnh nghe xong, tâm tình tốt lên rất nhiều. Lại hỏi tiếp \"Nếu Trấn Nam Vương muốn cầu thú nàng, nàng sẽ đổi ý sao?\" Lúc hắn hỏi câu này, Tô Yên cảm thấy lực tay bên hông siết mạnh hơn một chút Đây mà là hỏi sao? Đây là bức bách. Chỉ có thể trả lời một đáp án theo ý hắn."
}