{
  "chapter_name": "Chương 15: Thiếu niên kiệt ngạo (14)",
  "content": "Sau đó thò lại gần, nhỏ giọng nói: “Khương Nhiên, cà vạt của cậu.” Nhưng mà, nhìn hắn nhăn mày lại. Cô nghĩ nghĩ, nói thêm một câu: “Tạm biệt.” Nói xong định đi về luôn. Chỉ là vừa bước được nửa bước, người đang ngủ trên bàn hình như tỉnh lại. Đôi mắt nhập nhèm mở ra, tay nhanh hơn một bước, kéo lại người định đi. Hắn không chú ý tốt lực đạo. Tô Yên không chú ý, bị túm lảo đảo lui về phía sau hai bước, lập tức đâm vào hắn. Hắn nhíu mày, có thể là buồn ngủ còn chưa biến mất, đôi mắt mang theo tơ máu. Nhìn thấy là Tô Yên, hắn tận lực làm ngữ khí ôn hòa: “Đã tới sao không gọi tôi dậy?” Cô chớp chớp mắt, chỉ chỉ túi trên bàn: “Cà vạt của cậu, ở bên trong.” Khương Nhiên liếc mắt nhìn, tay vẫn cầm lấy cổ tay cô, lực chú ý lại trở về trên người cô. Một lát sau, tơ máu trong mắt mới rút đi. Thần thái ngữ khí có chút lười biếng, nâng mắt, lên tiếng: “Chỉ là tới đưa cà vạt?” Tô Yên gật gật đầu, sau đó lại hối hận. Lại lắc lắc đầu, chậm rì rì nói: “Tôi, có chút việc muốn hỏi cậu.” Hắn vừa nghe, nhướng mày: “Nói nghe thử.” Cô sắp xếp từ ngữ: “Cậu, thích cái gì?” Lời cô nói, làm hắn hơi ngạc nhiên, yết hầu lăn lộn lên xuống, như có như không: “Ân?” Tô Yên nói lớn hơn một chút, nghiêm túc: “Cậu có thứ gì yêu thích không?” Hắn cười lười biếng, lưu loát: “Có.” “Là cái gì?” “Trước khi trả lời câu hỏi của cậu, cậu phải trả lời tôi, vì sao cậu lại hỏi vậy?” Tô Yên nghĩ nghĩ, nói: “Tôi muốn biết thêm về cậu.” Khương Nhiên nghe cô nói trắng ra, hơi sửng sốt. Sau đó ý cười trên môi tăng lên, đôi mắt thâm thúy, ánh mắt nhìn cô gấp gáp mà nóng rực. Tô Yên liếm khóe môi, cũng không biết vì sao, nhưng bị hắn nhìn có chút không dám đối diện: “Cậu, có thể trả lời câu hỏi của tôi không?” Hắn thu liễm tầm mắt, không chút để ý: “Quá nhiều, trong thời gian ngắn không nghĩ ra.” Dừng một chút, lại nói: “Không bằng nói nói, cậu thích cái gì.” Tô Yên nghe hắn nói, suy nghĩ một lúc, đầu lại đau: “Tôi không thích gì cả.” “Vậy cậu ghét cái gì?” “Cũng không ghét gì.” Khương Nhiên nghe, câu trả lời như kiểu cho có lệ. Nhưng cô nói, lại làm người ta cảm thấy sự thật là như thế. Hắn không hỏi tiếp, đứng dậy, lấy cặp sách của cô, cầm trong tay: “Tan học, đưa cậu về nhà.” Căn bản không phải hỏi, cũng không cho cô cơ hội từ chối. Bất quá, Tô Yên cũng không muốn từ chối. Cô còn muốn nhân cơ hội này tiếp xúc với Khương Nhiên nhiều một chút. Cũng không biết có phải bởi vì trên người Khương Nhiên có mảnh vỡ Chủ Thần của mình hay không. Mình lại rất dễ dàng tiếp nhận Khương Nhiên, thậm chí không phản cảm với việc hắn đụng vào, nói chuyện. Mấy ngày qua, cùng các loại người tiếp xúc, ở chung. Tô Yên biết, cô thích ở bên cạnh Khương Nhiên. Bởi vì mình, không chán ghét hắn. Đi ra ngoài cổng trường, bởi vì bọn họ xem như tan học muộn, cổng trường đã không còn ai. Đi ngang qua vài cửa hàng bán kem, Khương Nhiên cúi đầu hỏi: “Ăn không?” Tầm mắt cô đảo qua, nhìn nhiều vài lần cửa hàng bán kem, còn chưa nói gì, đã nghe thấy giọng nói lười nhác của hắn: “Ông chủ, mua cái kem ly.” “Tới đây, muốn vị gì?”"
}