{
  "chapter_name": "Chương 707: Cô gái, đã nói em sẽ nuôi tôi 60",
  "content": "Edit: thuha5802 Beta: Tinh Niệm Sau đó cuối cùng nói một câu \"Nhanh lên\" Nói xong, cô liền rời khỏi phòng chăm sóc đặc biệt ICU. ······ 5 ngày sau, tình huống Diệp Tiêu cơ bản đã ổn định, được chuyển qua phòng bệnh bình thường. Tuy rằng Diệp Tiêu không có tiền, nhưng lão bà của hắn tài lại là người quyền cao chức trọng. Để Diệp Tiêu vào phòng bệnh VIP. Diệp Tiêu sau khi khôi phục ý thức, vẫn luôn thấp thỏm. Lúc ấy ở phòng cấp cứu, Tô Yên nói hắn đều nghe được. Cô nói, chỉ cần hắn dưỡng thương cho tốt, cô có khả năng sẽ tha thứ cho hắn. Nhưng, cô vẫn luôn không tới. Tới giữa trưa vài ngày sau. Tô Yên rốt cuộc tới phòng bệnh. Cô mặc một thân quân trang, đi vào phòng bệnh. Đối diện cùng Diệp Tiêu nằm ở trên giường bệnh. Cô nhìn hắn \"Cự tuyệt trị liệu?\" Diệp Tiêu cúi đầu, không dám nhìn cô. Nhưng cắn cắn môi, vẫn là lên tiếng \"Ân.\" Thanh âm rầu rĩ, còn thực ủy khuất. Tô Yên để quân mũ trong tay lên tủ, đi đến trước giường bệnh. \"Anh không phối hợp trị liệu, anh còn ủy khuất?\" Diệp Tiêu lông mi đen nhánh run rẩy, cúi đầu nói \"Em không tới.\" Tô Yên nhìn hắn \"Em không tới anh liền không trị?\" Diệp Tiêu hơi há mồm, một câu cũng nói không nên lời. Cuối cùng ngậm miệng, không có nói chuyện. Chỉ là cúi đầu, bộ dáng khổ sở. Tô Yên nhìn hắn một cái, từ mép giường đi ra ngoài. Diệp Tiêu cho rằng cô rời khỏi, biểu tình hoảng loạn. Dưới tình thế cấp bách, dây đằng màu xanh lục từ trên mặt đất chui ra, trực tiếp kéo lại Tô Yên. Tô Yên nhíu mày. Nhìn dây đằng bên hông. Cô dừng chân. Quay đầu lại, nhìn hắn. \"Em nhưng thật ra đã quên, anh là người tinh cầu HL.\" Diệp Tiêu sắc mặt trắng nhợt, nhưng ánh mắt lại càng ngày càng kiên định. Chung quanh dây đằng chen chúc càng ngày càng nhiều. \"Em nói cái gì, đều có thể, nhưng đừng không cần anh.\" Khi nói lời này, Diệp Tiêu hốc mắt đỏ lên, môi đều đang run. Cái bộ dáng ủy khuất kia, xem ở trong mắt Tô Yên. Này người không biết không chừng sẽ cho rằng hiện tại người cưỡng bách là Tô Yên. Sau đó, Tô Yên liền cảm nhận được bên hông một lực kéo rất lớn, đẩy cô từ cửa đến trước mặt Diệp Tiêu. Diệp Tiêu duỗi tay, ôm lấy cô. Vô số dây đằng chen chúc, như là đem hai người vây quanh ở bên trong. Diệp Tiêu thanh âm nghẹn ngào \"Là em đã cứu anh, em không thể, không cần anh.\" Tô Yên bị hắn ôm chặt. Lúc này, trong đầu truyền đến thanh âm Tiểu Hoa \"Leng keng, ngôi sao thứ ba sáng lên, ký chủ sắp hoàn thành nhiệm vụ.\" Tô Yên cảm nhận được hắn ôm càng chặt. Dù là thân thể cô biến dị cường đại cũng cảm thấy phát đau. Vậy nên có thể thấy được hắn dùng bao nhiêu sức lực. Không khí yên tĩnh, chung quanh dây đằng chen chúc mà đến đã đem hai người hoàn toàn vây quanh. Lâm vào trong một không gian tối tăm. Mà những dây đằng kia, càng ngày càng nhiều. Tô Yên cúi đầu, thanh âm lãnh đạm \"Em đã từng nói qua một câu không cần anh chưa?\" Diệp Tiêu cứng còng thân thể, sửng sốt. Tô Yên ra tiếng \"Trả lời em.\" Diệp Tiêu cúi đầu \"Không có.\" Tô Yên lại lần nữa hỏi \"Em có phải đã từng nói qua, vô luận phát sinh cái gì đều sẽ không vứt bỏ anh, đều sẽ không ghét bỏ anh hay không?\" Diệp Tiêu gật gật đầu, \"Ân\" \"Vậy anh đang lo lắng cái gì? Anh là muốn để em cùng anh sinh hoạt trong dây đằng?\" Diệp Tiêu chậm rãi phản ứng lại. Hóa ra cô không có ghét bỏ mình, cũng không phải là không cần hắn a. Những dây đằng chen chúc tới gần, bắt đầu chậm rãi tản ra bên ngoài. Tức khắc rút lui xuống mặt đất. Tô Yên nhìn hắn còn thực dùng sức ôm mình."
}