{
  "chapter_name": "Chương 245: Câu truyện cổ tích hắc ám (17)",
  "content": "Edit: Ư Ư Mỹ nhân ngư?! Mỹ nhân ngư có thứ này hả, hả??! Đây mà là để bảo vệ bản thân à, theo ánh mắt tinh tường của nó thì thứ này có thể cắt Tiểu Hồng thành miếng luôn đấy!! Tiểu Hoa còn chưa kịp cảm thán xong thì Donner đã thu móng tay lại. Khuôn mặt tái nhợt tinh xảo kia có chút bất an, sau đó anh chậm rãi nói: \"Em có sợ không? Sau đó có chậm rãi rời xa tôi không?\" Tô Yên mở to hai mắt, vẻ mặt tương đương kiên định, \"Sẽ không!\" Giọng nói khàn khàn tương đương dũng cảm. Sau đó, mỹ nhân ngư nhỏ bé cảm thấy mỹ mãn nở một nụ cười rồi ôm lấy Tô Yên. ....... Ngày nọ, cuối cùng Tiểu Hồng cũng tìm được lúc Tô Yên ở một mình. Nó ôm cái đuôi bị thương của mình tội nghiệp nhìn Tô Yên, căm giận muốn vạch trần sự hung ác của con cá xấu xa kia. \"Tê tê tê tê tê tê tê tê!\" Cái đuôi của em là do con cá kia đâm thủng! Tô Yên đang cầm cốc uống nước, nghe vậy ngẩng đầu lên nhìn Tiểu Hồng, vẻ mặt nghiêm túc, \"Tiểu Hồng, em không được ăn anh ấy.\" Tiểu Hồng cứng người lại. Hả? Tô Yên biết nó muốn ăn con cá kia à? Không, không đúng, đây không phải là điểm quan trọng nhất! \"Tê tê tê tê tê tê tê tê!!\" Con cá kia có một bộ móng tay dài ơi là dài, anh ta cũng muốn ăn em!! Thiếu chút nữa thì em đã chết rồi, may mà em chạy trốn nhanh! Tô Yên gật đầu, \"Tôi biết chuyện này, em đừng đi chọc anh ấy.\" Tiểu Hồng không thể tin tưởng, sao... sao lại không giống như trong tưởng tượng của nó thế? \"Tê tê tê tê tê!\" Anh ta muốn ăn em! Anh ta muốn ăn em!! Tô Yên uống hết cốc nước rồi nghiêm túc nói: \"Tiểu Hồng, em là một con rắn, em không được bắt nạt anh ấy. Nếu anh ấy bị thương thì tôi sẽ nghĩ rằng em đang trả thù.\" Tiểu Hồng tức giận! \"Tê tê tê tê tê tê tê!\" Anh ta muốn ăn thịt em! Muốn ăn thịt em đấy! Chị còn bênh anh ta! Chị cấu kết với anh ta làm việc xấu! Tô Yên xấu xa!! Mắng xong, Tiểu Hồng xoay đầu hầm hừ bò đi. Ngày đông giá rét đã tới. Mặt sông bị đóng băng. Tô Yên cũng hiếm khi được nhìn thấy cảnh tuyết bao phủ tất cả. Kết quả là cũng không có việc gì nên thích ra ngoài chơi tuyết. Buổi sáng ngày nào đó, mỹ nhân ngư nhỏ bé đang ngủ đông không muốn thức giấc nên Tô Yên xuống dưới một mình.. Lần này cô cũng dẫn Tiểu Hồng ra ngoài chơi. Tuy Tiểu Hồng cũng muốn ngủ đông, nhưng ở bên cạnh Tô Yên lâu rồi nên da rất cứng rắn, còn có thể chống lạnh. Còn có thể chơi với Tô Yên bên ngoài một lúc. Sau đó... bên ngoài chơi sung sướng, trong phòng ấm áp như xuân. Phịch một tiếng, cửa phòng ngủ bị mở ra. Beres đã nhớ tất cả mọi nơi trong lâu đài, ngoại trừ cái phòng ngủ mà anh ta bị cấm không được vào. Hôm nay anh ta vô tình đi ngang qua, lại phát hiện con rắn kia không canh ngoài cửa nên tò mò đẩy cửa ra đi vào. Lại nhìn thấy người xinh đẹp hôm trước đang ngủ trong bồn tắm. Beres không dám thở mạnh, sợ quấy nhiễu hình ảnh tốt đẹp này. Anh ta chậm rãi đến gần rồi hít hà một hơi. Anh ta nhìn thấy gì? Người này là mỹ nhân ngư?? Donner đang ngủ thì nghe thấy tiếng động nên chậm rãi mở mắt. Phát hiện vẻ mặt khiếp sợ của Beres."
}