{
  "chapter_name": "Chương 350: Điện cạnh đại thần, đừng tự bế 23",
  "content": "Edit: Tinh Niệm Kỷ Diễn nâng tay lên, cẩn thận cầm tay Tô Yên. Ánh mắt hắn hiện lên một tia ánh sáng. Mà ở đầu khác của máy theo dõi. Thiếu chút nữa muốn phá cửa mà vào. Bác sĩ Trương nhìn đến cái hình ảnh này. Cả người thiếu điều muốn nhảy dựng lên! \"Quả nhiên! Tôi không có nhìn lầm người!!\" Như vậy chính là tiến bộ vượt bậc, quả nhiên là phải hốt thuốc đúng bệnh! Đám người bác sĩ Trương quả thực liền sắp đốt pháo hoan hô! Trời không tuyệt đường người a!! Ngay khi đến đường cụt, Tô Yên lại xuất hiện! Bác sĩ Trương đại khái là tâm tình quá tốt. Kết quả là, vỗ bàn một cái, móc ra ví tiền \"Tới! buổi tối hôm nay, tôi mời mọi người ăn khuya!!\" Biệt thự đối diện một trận cuồng hoan. Mà ở bên cạnh biệt thự trong xe bảo mẫu lại có tình hình đối lập. An tĩnh trầm mặc dọa người. Bên trong, Lâm Y Nhân cùng Kỷ Tinh Vũ ngồi mặt đối mặt. Thật lâu sau, nghe tới biệt thự truyền đến thanh âm cười nói. Lâm Y Nhân ngẩng đầu lên, vừa vặn đụng phải tầm mắt Kỷ Tinh Vũ đang nhìn chằm chằm vào cô. Cô lập tức đứng dậy, dời đi tầm mắt \"Tôi đi bên ngoài nhìn xem có chuyện gì.\" Nói xong, liền đi ra ngoài. Chỉ là còn chưa tới cửa, đã bị người một phen kéo lại. Rốt cuộc, Kỷ Tinh Vũ vẫn là không nhịn được \"Lâm Y Nhân!\" Hắn khẩu khí không phải tức giận, mà càng nhiều hơn là bất đắc dĩ. Lâm Y Nhân cúi đầu, tóc buông xuống dưới. Che khuất thần sắc trên mặt cô. Kỷ Tinh Vũ kéo ra nút thắt ở cổ áo, kia một thân trang phục biểu diễn bởi vì vội vàng gấp gáp trở về còn chưa tháo xuống, làm hắn cả người nhìn qua rất là quý khí. \"Anh gửi tin nhắn em không nhận được, hay là cố ý làm bộ không phát hiện??\" Lâm Y Nhân trầm mặc. Kỷ Tinh Vũ thở dài, đại khái là đối với việc Lâm Y Nhân trầm mặc tập mãi thành thói quen lại không có biện pháp. Thật lâu sau, hắn ra tiếng \"Là em nói nếu có một ngày anh có thể khiến vạn người chú ý, liền đồng ý lời tỏ tình của anh. Dựa theo lời em nói, hai chúng ta hiện tại là quan hệ bạn trai bạn gái.\" Tay hắn chặt chẽ nắm chặt cánh tay Lâm Y Nhân, không cho cô đi. Giống như hôm nay phải bắt cô nói ra một đáp án. Thấy hắn từng bước ép sát, đại khái cũng hiểu rõ thái độ của hắn. Cô không có giãy giụa, ngồi trở lại chỗ cũ. Thấy động tác này của cô, Kỷ Tinh Vũ trong mắt hiện lên ánh sáng. Hắn giật giật môi \"Em, em đồng ý?\" Khác với bộ dáng thiếu niên dương quang soái khí trên sân khấu. Trong chốc lát hắn, có điểm hoảng loạn có điểm kích động. Khóe môi đều nhịn không được hướng lên trên cười. Lâm Y Nhân ngẩng đầu, nhìn Kỷ Tinh Vũ \"Tôi còn chưa thành niên.\" Kỷ Tinh Vũ ý cười dừng một chút, nhưng mà rất nhanh khôi phục bộ dáng ngày thường. \"Ba tháng sau, em sẽ mười tám tuổi.\" Lâm Y Nhân nghe hắn thực nhẹ nhàng nói ra sinh nhật mình, tựa hồ sớm đã đoán trước được cô sẽ lấy lời này chặn họng hắn. \"Đến khi tôi mười tám tuổi, lại nói.\" Cô cùng Kỷ Tinh Vũ nói chuyện khẩu khí cùng người khác bất đồng. Nghe thấy càng tùy ý. Kỷ Tinh Vũ cười, giống như ánh mặt trời, phảng phất con ngươi mang theo sao trời. Soái khí lại có mị lực thiếu niên. Hắn đồng ý \"Được.\" Sau khi nói xong, hắn bắt lấy tay Lâm Y Nhân không bỏ, tựa hồ muốn xác định đáp án \"Trước 18 tuổi, em sẽ không cùng ai yêu đương, đúng hay không?\" Hắn ánh mắt sáng quắc, Lâm Y Nhân trầm mặc, hắn vẫn luôn nhìn cô, vẫn luôn chờ cô trả lời. Cho đến khi cô gật đầu, đồng ý. Hắn cười càng đẹp mắt. Hai tay đem tay cô bao vây lại, có điểm ngốc hề hề."
}