{
  "chapter_name": "Chương 1191: Tô Võng Hồng thực sự quá câu nhân",
  "content": "Edit: Ngân Minn Beta: Tinh Niệm Tô Yên nghiêm túc hỏi \"Cô là chị dâu của tôi?\" Cô nàng kia nháy mắt liền đứng thẳng lưng. Khoanh tay ôm lấy ngực. Giọng điệu khinh thường \"Ô? Giờ thì lại nhận ra được rồi sao? Vừa rồi không phải mày còn nói là không quen biết tao sao?\" Tôn Phỉ Phỉ vừa định tiến lên, y tá kia liền ngăn cô ta lại. Cô ta kiêu căng ngạo mạn \"Nhìn cái gì mà nhìn? Không nghe được lời nó vừa mới nói sao? Tôi là chị dâu của nó! Một đám người đề phòng tôi giống y như đề phòng cướp vậy.\" Tôn Phỉ Phỉ vừa nói, vừa trợn ngược mắt lên. Tô Yên chỉ cảm thấy đầu lại đau. Cô xoa giữa mày, hỏi \"Có việc gì?\" Tôn Phỉ Phỉ mặt biến sắc trong nháy mắt \"Mày còn hỏi tao có việc gì?\" Tao hôm nay tới đây chính là muốn mày xin lỗi tao và anh trai của mày, và mày còn phải thả anh trai mày ra tù!\" Cô ta lần nữa nhắc lại những lời này. Vừa nói, Tôn Phỉ Phỉ ghét bỏ đưa tay che khuất miệng và mũi. Mùi nước sát trùng ở bệnh viện thật khó ngửi. Chắc cũng chỉ có đồ đê tiện như Tô Yên mới có thể ở được chỗ này. Tô Yên động động lông mi. Sắc mặt cô tái nhợt, khàn khàn ra tiếng \"Thả hay không thả hắn là việc của cảnh sát, cô tới tìm tôi làm cái gì?\" Tôn Phỉ Phỉ khoanh tay ôm ngực \"Đây còn không phải lỗi của mày à? Nếu không do mày quậy đến mức đưa anh trai của mày vào thẳng vào đồn cảnh sát thì làm sao hiện tại lại có những việc này?\" Tô Yên không có chen miệng vào, chỉ ngồi im một chỗ nghe. Lại thấy Tôn Phỉ Phỉ tiếp tục nói \" Anh trai mày chỉ là mượn mày chút tiền tiêu, mày xem cái tính khí keo kiệt của mày đi, không muốn cho mượn liền không cho mượn là được, mày liều mạng cái gì chứ? Tự mình lại còn hướng về con dao đang đâm tới. Mày nếu muốn chết thì tự tìm chỗ vắng người mà chết, còn liên luỵ đến anh trai của mày làm gì.\" Tôn Phỉ Phỉ một câu tiếp một câu. Thực mau, Tô Yên liền hiểu được kha khá. Nguyên thân có một người anh trai tên là Tô Phong. Tô Phong hai ngày trước đến tìm Tô Yên mượn tiền. Nguyên thân không có ở nhà, hắn liền trực tiếp cạy cửa nhà ra, chuẩn bị trộm tiền rồi chạy. Kết quả còn chưa kịp đi ra ngoài, vừa đúng lúc gặp nguyên thân trở về. Sau đó hai người nảy sinh xung đột. Nguyên thân gọi điện thoại báo cảnh sát. Hành động của nguyên thân khiến Tô Phong tức điên lên. Không biết hắn kiếm đâu ra một con dao nhỏ, định cầm lấy để de dọa nguyên thân. Kết quả hai người càng cãi càng kịch liệt. Nguyên thân lôi kéo Tô Phong không cho hắn đi. Cũng không biết sau đó như thế nào, Tô Phong khó thở, cầm dao đâm nguyên thân một nhát. Hiện giờ trên cổ Tô Yên có một vết dao. Sau đó, cảnh sát tới. Liền đưa cô đi tới bệnh viện. Tô Yên nghe xong, ngẩng đầu nhìn Tôn Phỉ Phỉ. Tôn Phỉ Phỉ nhướng mày sửng sốt \"Mày nhìn tao làm cái gì?!\" Tô Yên \"Hắn ta giết người chưa thành, cô còn muốn tôi thả hẳn?\" Tôn Phỉ Phỉ nghe câu \"giết người chưa thành\". Sắc mặt liền biến đổi. Lập tức bắt đầu cãi cọ ầm ĩ \"Cái gì giết người chưa thành?! Anh trai của mày đối xử tốt với mày như vậy, làm sao có thể giết mày được? Còn không phải do mày nhất quyết phải tự mình đâm về phía con dao đó sao?\" Tô Yên khàn khàn chậm rãi nói \"Cô có thể đi tìm cảnh sát nói chuyện\" \"Mày!!!!\" Đúng lúc hai người đang tranh chấp, mẹ Tô cầm thuốc đi đến. Mẹ Tô nôn nóng nói \"Làm sao vậy, làm sao vậy??\" Mẹ Tô vừa xuất hiện, Tôn Phỉ Phỉ vừa rồi còn mới kiêu ngạo hống hách, không đem bất cứ kẻ nào để vào mắt, lại nhanh chóng ngồi xổm trên mặt đất bắt đầu gào khóc. Một bên khóc, một bên ôm lấy chân Mẹ Tô \"Mẹ! Cuộc sống này thật không công bằng a!! A Phong chính là anh trai của em ấy!! Em ấy thế nhưng lại đưa anh trai của mình vào trong tù a!!\" Tô Phỉ Phỉ khóc nức nở, một câu tiếp theo một câu. Mẹ Tô khom lưng dỗ dành \"Phỉ Phỉ, đừng khóc, con mau đứng lên.\" Tôn Phỉ Phỉ lắc đầu \"Mẹ! Người mau quản Tô Yên đi, em ấy sao có thể độc ác như vậy được, người trong cùng một nhà làm sao lại có thể đẩy anh trai mình vào nhà giam được. A Phong nếu bị ngồi tù, con ngày sau biết phải sống thế nào?\""
}