{
  "chapter_name": "Chương 1399: Hải tặc Tinh Tế có chút ngoan 46",
  "content": "Edit: Ngân Minn Beta: Tinh Niệm Tô Yên ngẩn người, lắc đầu \"Em không đi.\" Nói xong liền nắm lấy tay hắn. Cô động động môi, một lúc lâu sau, liền nói \"Hy vọng anh nhanh chóng khỏe lại.\" Hoặc Vưu nhìn cô, không nói một lời. Qua chốc lát hắn lại hôn mê. Nhưng vẫn nắm chặt tay Tô Yên, không buông lỏng một chút nào. Tô Yên ngồi xuống mép giường. Thấy hắn không có việc gì, thần kinh lúc này mới có thể thả lỏng. Hiện giờ đêm đã qua, trời sắp sáng. Tô Yên dựa vào đầu giường cũng nhanh chóng chìm vào giấc ngủ. Trong lúc ngủ lại mơ hồ cảm thấy mình bị bế lên. Ngửi được mùi hương quen thuộc, cô cũng không phản kháng lại, chỉ cảm thấy hơi thở kia bao bọc lấy mình, vô cùng thoải mái. Dần dần lại chìm vào giấc ngủ say. Tô Yên bị thông báo của Tiểu Hoa đánh thức \"Leng keng, chúc mừng ký chủ, ba ngôi sao đã sáng.\" Tô Yên bị âm thanh của Tiểu Hoa làm phiền, mơ mơ màng màng liền tỉnh giấc. Vừa mở mắt ra, liền thấy mình nằm trêи giường bệnh, đang được Hoặc Vưu ôm chặt vào trong lòng. Cô động đậy một chút, người bên cạnh liền nhíu mày, dần dần cũng tỉnh dậy theo. Hai người nằm sát nhau. Tô Yên thấy hắn còn chưa có tỉnh táo hẳn, có lẽ thuốc tiêm vào người hắn cũng có cả thuốc an thần. Tô Yên sát lại gần, lại sát thêm một chút. Sau đó, \"chụt\" một cái, hôn lên môi hắn. Cô vừa hôn, liền cảm nhận được thân thể bên cạnh cứng đờ lại. Tô Yên mở miệng, nhẹ giọng nói \"Anh bị thương, em rất khổ sở.\" Nói xong, cô liền dừng lại, không nói tiếp. Hoắc Vưu ôm chặt lấy Tô Yên. Nửa ngày sau mới khàn khàn lên tiếng \"Là em sai.\" Hắn nói vô cùng hợp tình hợp lý. Tô Yên nghiêm túc \"Sau này em sẽ chăm sóc anh thật tốt.\" Tô Yên nói lời này giống như là hứa hẹn với hắn. [Truyện chỉ được đăng duy nhất trêи s1.truyenhd.com lolite2511, những chỗ khác đều là đăng trộm không xin phép (눈_눈) ] Mây đen giăng kín mấy ngày qua trong lòng Hoặc Vưu, nháy mắt liền biến mất sạch sẽ. Hắn ôm Tô Yên, lên tiếng \"Phải biểu hiện thật tốt cơ.\" \"Được\" Kết quả là, Hoặc Vưu ôm chặt Tô Yên trong lòng. Hậu quả của việc ôm chặt quá chính là...Một giờ sau, bác sĩ tới kiểm tra vết thương, liền phát hiện vết thương của hắn lại lần nữa rách ra. Máu thấm ra ngoài băng gạc, quần áo màu trắng đều nhiễm đỏ. Vất vả xử lý xong vết thương, bác sĩ liền nghiêm khắc nói. \"Miệng vết thương rất nghiêm trọng, không chịu nổi áp lực.\" Lời này có ý gì? Chính là mong hai người này không được quá phận. Mãi mới kéo được người từ quỷ môn quan trở về nên muốn chúc mừng???? Không thể chờ cho vết thương khỏi hẳn rồi hẵng chúc mừng được à? Hoặc Vưu không thèm để ý lời bác sĩ, nhưng Tô Yên lại nhớ kỹ. Cô làm việc từ trước đến nay đều rất nghiêm túc. Phàm là những việc bác sĩ dặn dò, từ chuyện lớn đến chuyện nhỏ đều sẽ nghiêm túc thực hiện. Hoặc Vưu nằm trêи giường, thời gian xem tài liệu cũng bị khống chế nghiêm khắc, cả ngày không được vượt quá hai tiếng đồng hồ, mỗi lần xem không được quá một tiếng. Nhưng mà hắn có vẻ rất dễ dàng thích ứng. Còn rất cao hứng là đằng khác. Ăn cơm có người bón, ngủ có người bồi. Một ngày 24 tiếng Tô Yên đều sẽ ở bên cạnh hắn. Hắn chỉ cần liếc mắt là có thể nhìn thấy cô. Ừmm! Không nghĩ tới, ngoài ý muốn bị thương lại có thể có kinh hỉ như vậy. Cảm giác này, cũng không tồi. Nhưng có một thứ duy nhất không tốt, chính là cô không chịu ôm hắn. Mỗi lần hắn muốn ôm một chút, đều sẽ bị cô đẩy ra. Buổi tối ngủ, cô sẽ nằm ở cách vách. Làm cho Hoặc Vưu bực đến nỗi sai người phá luôn bức tường ở giữa đi. Mỗi tối, Tô Yên đều nằm trêи giường cùng hắn mắt to trừng mắt nhỏ một trận. Nhưng mà hắn vẫn vô cùng cao hứng. Chớp mắt, nửa tháng đã qua đi. Tình trạng của Hoặc Vưu cũng đã ổn định. Miệng vết thương dần khép miệng lại, không có diễn biến xấu đi. Thời gian ngủ cũng dần dần giảm bớt. Chứng tỏ thân thể hắn đã gần như khôi phục hoàn toàn."
}