{
  "chapter_name": "Chương 2074: 2074: Tiểu Quai Ta Đau 6",
  "content": "Edit: Ngân Minn Beta: Tinh Niệm Năng lực của Phi Sắc gần giống với Tô Yên. Thế cho nên khí chất trên người hai gần như tương tự nhau. Phi Sắc không nói gì, ánh mắt vẫn dừng lại trên người nàng. Mộng Yểm nhìn về phía Mộc Đồng \"Nghe nói ngươi suýt chút nữa giết chết Tô Yên.\" Giọng nói thì của trẻ con, mở miệng liền đánh đánh giết giết. Mộc Đồng đẩy đẩy gọng kính, gật đầu \"Ừm.\" Thật ra thì thị lực của hắn không có vấn đề gì, nhưng thời gian trước khi thành Chủ Thần vẫn luôn đeo kính, đã trở thành thói quen, cũng khá hợp. Mộng Yểm gật đầu, uống một ngụm trà. Sau đó cậu giống như có chút buồn bực. Lúc trước, cậu đi xuống tiểu thế giới, chính là muốn đánh một trận với Tô Yên. Kết quả còn chưa đánh được một chưởng nào, ngược lại lại trở thành con trai nuôi của nàng. Hơn nữa, hắn còn cam tâm tình nguyện, còn rất vui vẻ là khác. Hiện tại, nếu hắn đánh một trận với Tô Yên,...ừm,có tốt không nhỉ? Nhưng mà, hắn lại không muốn đánh nhau với Tô Yên. Nghĩ vậy, Mộng Yểm càng thêm buồn bực. Sáu vị Chủ Thần, vây quanh một cái bàn trà nhỏ dưới gốc cây, có vẻ hơi chật chội. Cho đến khi, một đạo kim quang chiếu tới trên người Tô Yên. Tô Yên cúi đầu, nhìn kim quang bao quanh người mình. Năm Chủ Thần khác đều nhìn qua. Tang Lạc lên tiếng đầu tiên \"Là Thiên Đạo triệu hoán ngươi.\" Tang Lạc đã từng gặp qua lúc Thiên Đạo triệu hoán Diệp Thiên Linh. Thân thể Tô Yên bay lên không trung. Chớp mắt, liền không thấy đâu nữa. Kiêu Lôi uống một ngụm trà, nhìn theo hướng Tô Yên rời đi, có chút thất thần. Mộng Yểm lên tiếng, giọng nói trẻ con cộng với khuôn mặt nghiêm túc nhìn vô cùng quái dị \"Vì sao trước giờ Thiên Đạo chưa từng triệu kiến Tô Yên mà chỉ triệu kiến Diệp Thiên Linh vậy nhỉ?\" Tang Lạc ngúng nguẩy chín cái đuôi hồ ly \"Ai mà biết.\" Mấy vị Chủ Thần này đều quen ở một mình, cũng không có thói quen bát quái. Thế cho nên không khí trở nên yên tĩnh đến quỷ dị. Một lúc lâu sau. [Truyện chỉ được đăng duy nhất trên wattpad lolite2511, những chỗ khác đều là đăng trộm không xin phép (눈_눈) ] Mộc Đồng đặt chén trà xuống bàn, đẩy đẩy mắt kính \"Cuối cùng, người ngồi lên vị trí Chủ Thần đứng đầu, sẽ là Diệp Thiên Linh.\" Động tác uống trà của Kiêu Lôi khựng lại. Con ngươi vàng óng nhìn về phía Mộc Đồng. Mộc Đồng thong thả nói tiếp \"Các ngươi đều biết, ta có thể nhìn thấy tương lai, đây là kết cục của tương lai.\" Dứt lời, cả năm Chủ Thần đều chìm vào yên lặng. ........! Tô Yên bị triệu hoán tới một nơi bốn bề đều trống không. Nàng đứng im ở đó, nhìn bốn phía xung quanh. Chỉ một lát sau, một lão nhân râu bạc, đi chân trần xuất hiện trước mắt nàng. Lão cầm trong tay một chiếc gậy gỗ, giống như quải trượng. Nở một nụ cười hoà ái với nàng. \"Xin chào, Tô Yên!\" Tô Yên gật đầu \"Xin chào!\" Nàng vừa nói xong. Nụ cười trên mặt lão nhân liền biến mất. Biểu tình trở nên vô cùng nghiêm túc. \"Ngươi, thay đổi.\" Tô Yên không nói gì, chỉ im lặng chờ lão tiếp tục nói. Hai tay lão nắm chặt cây gậy gỗ, giống như tìm điểm tựa. Lão lên tiếng \"Vô tình, vô ái, vô đau, vô khổ, vô bi, vô hỉ, mới là Tô Yên.\" Tô Yên thanh âm nhàn nhạt \"Rồi sao?\" Đối với việc mình không còn giống như lời lão nhân nói, Tô Yên cũng không mấy để ý. Nhưng có vẻ, lão nhân rất để ý tới chuyện này. Lão thấy Tô Yên bình bình đạm đạm, không biết hối cải, khuôn mặt càng thêm nghiêm túc \"Lần tìm thần hồn này cũng không thể làm ngươi hiểu rõ được trách nhiệm và nghĩa vụ của mình.\" Tô Yên nhìn lão \"Cho nên, muốn ta trả giá đại giới sao?\" Lão nhân nghe thấy lời này của Tô Yên, biểu tình thoáng buông lỏng \"Ngươi là người ta tỉ mỉ bồi dưỡng, ta không mong muốn phải trừng phạt ngươi. Giết hắn đi. Ngươi sẽ trở thành Chủ Thần chân chính.\"."
}