{
  "chapter_name": "Chương 485: Chủ nhân Nhiếp Chính Vương, muốn thân thân 27",
  "content": "Edit: Tinh Niệm Tuy rằng, mấy ngày nay đều tự mình ăn cơm. Nhưng, vẫn luôn cảm thấy như là thiếu một chút gì đó. Ăn ăn, liền cảm thấy thực mất mát. Hiện giờ, ngồi ở nơi này ăn cùng Vũ Văn Húc. Tô Yên mới tìm được cảm giác ăn cơm trước kia. Ừm, vui vẻ. Đứng ở ngoài cửa thư phòng, cũng có thể nghe được thanh âm bên trong mơ hồ truyền ra \"Cái kia cái kia, ăn cái kia.\" \"Cái kia, còn có một cái đùi gà.\" Ngoài phòng, một chúng đại thần hai mặt nhìn nhau, nghĩ trăm lần cũng không ra. Vị bên trong kia, là ai? Vừa mới nãy nhìn thấy Lương Nguyệt công chúa bị mang từ bên trong ra. Chẳng lẽ, vị cô nương kia địa vị còn cao quý hơn cả công chúa Lương Nguyệt? Các loại ý tưởng bất đồng trong đầu mọi người nhất nhất hiện lên. Vừa qua buổi trưa. Các đại thần đều chờ để đi vào thư phòng tiếp tục thảo luận vấn đề thiên tai. Nào biết, trong chốc lát, lại nhìn thấy tiểu thái giám cầm phất trần, đứng ở cửa thanh âm sắc nhọn \"Vương gia phân phó, hôm nay dừng ở đây. Các vị về đi.\" Vài người lại lần nữa hai mặt nhìn nhau, yên tĩnh một cái chớp mắt, cho đến khi một người đi ra \"Vậy chúng thần ngày mai lại đến, xin cáo lui.\" Vừa dứt lời, tiểu thái giám kia ho khan một tiếng \"Ngày mai, cũng không cần tới.\" Mọi người nghi hoặc \"Vậy....\" Bao giờ lại đến? Vương gia nhiều ngày nay đều phi thường để ý lũ lụt phía nam. Tiểu thái giám ra tiếng \"Về sau, tự nhiên là chờ Vương gia phân phó, nếu là Vương gia không phân phó, mọi người cũng không cần đến.\" Tức khắc, mọi người hiểu được. Đồng thời hành lễ ôm quyền \"Thần, cáo lui.\" Các đại thần đồng thời lui đi. Một đám trong lòng cũng đều nhẹ nhàng thở ra. Rốt cuộc không cần ngày ngày tới đây. Lại nói đến bên này, công chúa bị tiễn đi. Trở về đến hoàng cung, liền quăng ngã sạch sẽ đồ vật trong phòng mình. \"Tiện nhân kia là ai?! Không phải nói với bản công chúa, bên người hắn đến cả nha đầu ấm giường cũng không có sao? Tiện nhân kia rốt cuộc là chạy ra từ chỗ nào?!\" Lương Nguyệt tức đến mặt đỏ bừng, một đôi mắt gắt gao nhìn chằm chằm tỳ nữ quỳ trên mặt đất. Giận không thể át, duỗi tay liền tát vào trên mặt nô tỳ kia \"Ngu xuẩn! Ngu xuẩn! Tất cả đều là một đám thùng cơm!!\" Bọn nô tỳ chỉ có thể ở đằng kia dập đầu từng tiếng kêu vang \"Công chúa tha mạng, công chúa tha mạng! Nô tỳ cũng không biết nàng ta từ chỗ nào tới, nô tỳ thật sự không biết.\" Lương Nguyệt đứng ở đằng kia từng ngụm từng ngụm thở dốc, bỗng nhiên như là nghĩ tới cái gì. Cắn chặt răng, từng câu từng chữ \"Kim ốc tàng kiều?\" Lại là giấu diếm mọi người. Nàng ta thở dốc đã lâu, rốt cuộc, phẫn nộ dần dần tan bớt. Một bàn tay ấn trên bàn, móng tay được nhuộm đỏ cùng mặt bàn đen nhánh hình thành màu sắc đối lập. Hồi lâu sau, nàng ta hừ lạnh một tiếng. \"Người ta vừa ý, làm gì có đạo lý buông tay.\" Đã muốn cất giấu, vậy thì nên giấu cả đời. Hiện giờ, bị nàng ta phát hiện, vậy thì đừng trách nàng ta! Bản công chúa muốn nhìn, mỹ nhân tàng kiều này, đối với Vương gia, có bao nhiêu quan trọng. Mà ngay lúc này, bên ngoài có một tỳ nữ hoang mang rối loạn chạy vào. Vốn là muốn nói, lại nhìn thấy mặt đất hỗn độn, liền lặng im. Lương Nguyệt nhìn tỳ nữ kia liếc mắt một cái \"Nói\" Tỳ nữ gập ghềnh nói \"Vừa mới nãy, bệ hạ sai người tới truyền lời, nói... hôn sự công chúa cùng Vương gia, hoãn lại.\" \"Có ý gì??\" \"Không, không biết.\" Tỳ nữ kia vừa sợ hãi nói xong. Chát! Trên mặt liền có thêm dấu tay. Chỉ nghe công chúa lập tức đề cao thanh âm \"Hoãn lại?? Có phải hắn phái người nói gì đó với phụ hoàng hay không??\""
}