{
  "chapter_name": "Chương 530: Tang thi vương VS mảnh mai nữ chủ 1",
  "content": "Edit: Tinh Niệm Khi Tô Yên có ý thức, cô còn không kịp mở mắt đã nghe chung quanh truyền đến tiếng nổ mạnh. Thanh âm đinh tai nhức óc, như là muốn đâm thủng màng nhĩ. Mặt đất chấn động, cùng với tiếng xé rách gầm rú còn có thanh âm trẻ con khóc, tiếng thét chói tai từ chung quanh bốn phương tám hướng truyền đến. Cô vừa mở mắt, đột nhiên một đạo lôi điện oanh kích vỡ ra. Một cái bóng giống quái vật đứng trước mặt cô đã bị nổ tung. Hương vị máu tươi cùng khói thuốc súng tràn ngập ở chung quanh. Một cô gái mặc trang phục bộ đội đặc chủng đi tới. Thân hình cao gầy, buộc tóc đuôi ngựa, tay trái nắm dao, tay phải ẩn ẩn có lôi điện màu xanh tím vờn quanh, khuôn mặt lạnh nhạt quét Tô Yên trên dưới một lần. Ra tiếng \"Tô Yên\" Thanh âm hờ hững, trong hỗn loạn nghe không ra cảm xúc. Tô Yên gật đầu, chỉ thấy cô gái trước mặt lạnh nhạt gật gật đầu. Thần sắc trở nên có chút kỳ quái, giây lát sau liền khôi phục bình thường. Cô ta thu hồi dao trong tay, đạm mạc ra tiếng \"Thất thần làm gì? Còn không đi?\" Tô Yên nhìn thoáng qua chung quanh, đây hình như là một cái gara ngầm. Xác chết khắp nơi, có một số là xác người bình thường. Nhưng có một ít.... lại có thân thể màu xám trắng, móng tay dài tím đen, giống như là người biến dị. Cô thu tất cả hình ảnh này vào trong mắt. Chậm rì rì đỡ vách tường đứng dậy. Lúc này mới phát hiện, trên người mình cũng có rất nhiều vết thương. Trên tay có một miệng vết thương, máu tươi đang chảy ra. Trong đầu, Tiểu Hoa khẩn cấp nói \"Ký chủ, chị đi tới thế giới tận thế, chị đang ở trong một quyển tiểu thuyết hư cấu. Con người trúng virus, biến dị trở thành tang thi, phá hư thế giới Văn Minh đã từng thành lập. Cô gái trước mắt chị là nữ chính trong truyện, tên Diệp Lương.\" Tiểu Hoa chỉ có thể đơn giản nói một chút tình huống với ký chủ mình, cụ thể chi tiết thì vẫn phải chờ tới một chỗ an tĩnh để truyền tống tin tức. Tô Yên nhìn thoáng qua nữ chính, chớp chớp mắt. Sau đó đi theo phía sau Diệp Lương ra ngoài. Đột nhiên, ở trong một góc âm u có một con tang thi biến dị nhảy ra, nâng tay đánh úp lại. Diệp Lương một bàn tay lôi kéo Tô Yên, ôm cô tới trong lòng mình, sau đó giơ tay, lôi điện xuất kích. Phịch một tiếng, đầu tang thi biến dị nháy mắt nổ mạnh. Diệp Lương cao hơn 1m7, ở trong đám con gái, thuộc về diện cao gầy. Tô Yên chỉ cao tới cằm cô ta, kết quả một ôm như vậy, cả người đều bị ấn ở vị trí đầu vai. Tô Yên thân thể nhanh hơn ý thức, theo bản năng muốn chống đẩy, chỉ là đẩy hai cái, phát hiện... thế nhưng đẩy không ra. Khi con tang thi kia bị nổ tung, Diệp Lương mới buông lỏng Tô Yên ra, cúi đầu, ánh mắt nhìn về phía Tô Yên \"Cô muốn bị tang thi ăn luôn à?\" Mặt không biểu tình, thanh âm lạnh nhạt. Tô Yên yên lặng lắc đầu \"Không muốn.\" Giây tiếp theo, Diệp Lương lại lần nữa ôm Tô Yên vào trong lòng \"Vậy cô động cái gì mà động.\" Nói xong, Diệp Lương ôm Tô Yên đi ra ngoài. Tô Yên nhấp môi, thành thật lại, không giãy giụa nữa. Dọc theo đường đi còn giết chết ba con tang thi đột nhiên tập kích. Cho đến khi ra ngoài gara, đi vào một xe thùng chở hàng trước mặt. Chung quanh có không ít người cao lớn thô kệch, bộ dáng phòng bị, trong chốc lát, Diệp Lương mới buông lỏng tay ra. Nói \"Lên xe\" Cô gật gật đầu, đi đến mặt sau thùng đựng hàng, bước chân muốn đi. Kết quả phía sau, một tên đàn ông đột nhiên ngang ngược đi tới \"Tao đi trước! Lăn sang một bên đi!\" Giọng nói vừa dứt, đã túm quần áo Tô Yên đẩy cô xuống đất. Tên đàn ông kia nhìn thoáng qua Tô Yên đang ngã trên mặt đất, khinh thường hừ lạnh một tiếng."
}