{
  "chapter_name": "Chương 1454-2: Nam chủ hắn luôn là tự bế 38",
  "content": "Edit: Tinh Niệm Hai người kia tựa hồ chơi nghiện rồi, lúc này đút nước, lúc kia lại gắp đồ ăn cho đối phương. Vốn dĩ ba người đã ăn xong lẩu, nhưng vì có thêm người đến mà lại tiếp tục ăn. So với lúc trước còn náo nhiệt hơn không ít. Một hồi lâu sau, có tiếng chuông cửa truyền đến, Tống Tiểu Khả đi ra mở. Chỉ thấy Tô Kiêu Lôi xuất hiện ở bên ngoài. Một thân quần áo thể thao, áo thun với quần dài đen, rất đơn giản lại năng động. Mặc ở trêи người hắn mang theo nét trẻ trung hang hái của thiếu niên. Tống Tiểu Khả phản ứng trong chốc lát, mở miệng \"Cậu chính là em trai của Tô Yên tiền bối đi?\" Tô Kiêu Lôi gật đầu. Tống Tiểu Khả \"Mau vào đi.\" Lúc này, bên cạnh Tô Yên đã nhiều hơn một cái ghế dựa. Tô Kiêu Lôi ngồi qua đó. Đầu tiên là hàn huyên một trận, sau đó là ăn lẩu. Tô Kiêu Lôi cùng Tô Yên trừ bỏ chào nhau một câu lúc đầu thì không còn nói chuyện gì với nhau nữa. Mấy người bên cạnh nghi hoặc, hai chị em này quan hệ không được tốt sao? Thấy thế nào cũng là bộ dáng không muốn phản ứng với nhau vậy? Phương Giai Tuệ một tay chống cằm, cười nói \"Tô Yên, em trai cô khó có dịp tới một lần.\" Nói đoạn, Phương Giai Tuệ muốn rót đồ uống cho Tô Kiêu Lôi. Tô Kiêu Lôi ngăn trở động tác của cô ta, nói \"Cảm ơn, tự tôi rót là được.\" Không biết vì sao, từ khi Tô Kiêu Lôi gia nhập, không khí ngược lại lạnh xuống. [Truyện chỉ được đăng duy nhất trêи s1.truyenhd.com lolite2511, những chỗ khác đều là đăng trộm không xin phép (눈_눈) ] Chờ cơm nước xong, Tô Kiêu Lôi hỏi nhỏ \"Ở trước màn ảnh diễn trò chị em tình thâm, chị có ngủ được?\" Tô Yên liếc hắn một cái, nghiêm túc nói \"Có thể ngủ.\" Tô Kiêu Lôi trầm mặc. Thật lâu lúc sau mới nói \"Hai ta không thân.\" \"Ân\" \"Không rõ vì sao người trêи mạng lại nói chị rất tốt với em.\" \"Ân\" \"Là em trai chị, em bị thiệt mà.\" Tô Yên lần này không có trả lời mà nghiêm túc nhìn hắn. Giây tiếp theo, bang một cái đập lên đầu hắn, sau đó nói \"Làm em trai không bị thiệt, bị chị đánh mới bị thiệt.\" Tô Kiêu Lôi che lại đầu đang ong ong đau. Trong mắt đầy vẻ không thể tin tưởng. Cuối cùng, vẫn là nhịn. Dù sao hắn cũng nhìn qua thân thủ của cô, cũng không biết cô từ chỗ nào học được. Một thân công phu như thế hắn không dám chọc đâu. Ở chỗ này ngốc đến buổi tối 12 giờ, khách mời mới rời đi. Tô Kiêu trước khi đi lại lần nữa nhìn về phía Tô Yên \"Em còn chưa thành niên, chị cứ thế yên tâm để một mình em trở về?\" Tô Yên không nghĩ tới hắn sẽ hỏi cái này. Đứa em trai này cũng hỏi thật nhiều mà. Cẩn thận nghĩ nghĩ rồi mở miệng \"Nhìn em giống hệt người lớn. Sẽ không bị người khi dễ.\" Cuối cùng, Tô Kiêu Lôi trầm mặc đi luôn. Tới ngày hôm sau, gameshow phát sóng, Tô Yên cùng Tô Kiêu Lôi lại lên hot search. Thậm chí rất nhiều võng hữu nói, đây mới chân chính gọi là tỷ đệ tình thâm. \"A, không được, tôi thật là yêu chết đôi chị em này.\" \"Còn tưởng rằng bọn họ muốn biến diễn tình chị em yêu thương, không nghĩ tới sẽ chân thật như vậy, ha ha ha ha ha ha, em trai thực thảm mà.\" \"câu \"giống hệt người lớn\" kia, là Tô đại lão nghiêm túc nói sao? Cầu bản phân tích tâm lý của em trai Tô.\" Trừ bỏ chuyện này lên hot search, còn có phản ứng của Giai Tuệ cùng Diệp ảnh đế nữa. Tuy nhiên hot search này lại có hai chiều bình luận. Có người cảm thấy thực tốt \"Oa, cảm tình bọn họ nhìn qua thực tốt a.\" \"Đúng đúng đúng, đặc biệt là hình ảnh giúp đối phương lau miệng kia.\" Lại có chút người cảm làm màu \"Tôi thật là phục, bọn họ rốt cuộc đang làm gì?? Thật đúng là cho rằng đang đóng phim điện ảnh? Ngán ngấy làm người không muốn nói chuyện.\" \"Đúng vậy, cũng không biết muốn diễn đến bao giờ?.\" \"Mời chú ý, cái từ ân ái là dùng ở các đôi vợ chồng, bọn họ chỉ là bằng hữu. Làm như vậy thật sự tốt sao?\""
}