{
  "chapter_name": "Chương 1928: Xin chào, học bá! 54",
  "content": "Edit \u0026 Beta: Ngân Minn Tô Yên nói xong, liền kéo tay Cổ Quyết rời đi. Kết quả, người nào đó vẫn đứng đực ở đó như bàn thạch Con ngươi xanh thẳm nhìn chằm chằm vào Bạch Hoành Vũ. Hắn đã sớm biết thằng nhãi này không phải hạng tốt đẹp gì. Hắn mới rời đi hai ngày mà đã tới câu dẫn chủ nhân. Thật đáng chết. Con ngươi của Cổ Quyết càng thêm âm trầm. Sợi tóc màu bạc rũ xuống. Tô Yên thoáng dùng sức kéo tay hắn, nói với hắn \"Chúng ta ra ngoài nói chuyện.\" Lúc này Cổ Quyết mới nhìn Tô Yên. Ủy khuất nhanh chóng tràn ngập con mắt, che khuất đi lệ khí. Ánh mắt càng thêm u oán. Ngoan ngoãn đi theo Tô Yên ra cửa. Hai người bọn họ vừa rời đi, trong phòng ăn liền chìm vào yên tĩnh. Chờ đến khi ông Tô phản ứng lại được. Ồ, trách không được khuê nữ nhà mình không thích hôn sự này. Hóa ra đã thích người khác rồi. Tiểu tử kia, chắc là con lai. Nghĩ vậy, ông Tô cười hòa giải \"Hôm nay chúng tôi tới đây tính toán muốn hủy bỏ hôn sự này.\" Vừa nói, ông vừa nhìn Bạch Hoành Vũ. Sắc mặt hắn rất khó nhìn, vừa tái vừa xanh. Không biết có phải do câu nói của Tô Yên làm hắn mất mặt hay không. Ông Tô bưng tách trà lên \"Bác nghe nói, Hoành Vũ đã có bạn gái rồi? Bác biết, vừa rồi con nói không muốn hủy bỏ hôn sự, chỉ là đùa với Tiểu Yên thôi. Cho dù thế nào, bác cũng mong hai con đều có thể tìm được người mình thích.\" Ông Tô đột nhiên nhắc tới chuyện Bạch Hoành Vũ có bạn gái, ông Bạch chỉ có thể cười trừ sau đó nhấp một ngụm trà Biết nói gì đây. Con trai mình có bạn gái, cũng không thể bắt khuê nữ nhà người ta không được có bạn trai chứ. Cổ Quyết bị Tô Yên lôi ra ngoài, vừa đi tới hành lang. Cổ Quyết liền ôm chặt lấy Tô Yên, đè cô lên vách tường. Cổ Quyết cọ cọ lên vai Tô Yên. \"Cổ Quyết mới rời đi hai ngày, chủ nhân đã quên luôn Cổ Quyết.\" Giọng nói tràn ngập u oán. Vốn dĩ chỉ muốn ôm một cái. Kết quả không biết có phải tự mình xát muối vào vết thương hay không, lực đạo ôm Tô Yên càng tăng mạnh Chặt đến mức cô sắp không thở nổi. Tô Yên nhàn nhạt đáp \"Lúc anh đi cũng không thèm nói một câu.\" Hắn muốn đi là đi, một câu cũng không nói với cô. Lúc này còn muốn trách cô? Cổ Quyết ngẩng đầu, nhìn nhìn sắc mặt Tô Yên. Trong mắt hắn ngập tràn u oán. [Truyện chỉ được đăng duy nhất trêи s1.truyenhd.com lolite2511, những chỗ khác đều là đăng trộm không xin phép (눈_눈) ] Vừa rồi là hắn giả vờ, nhưng giờ là thật rồi. Hắn trở về, chủ nhân không hề vui vẻ, cũng không có lấy một chút cao hứng nào. Không gặp hắn hai ngày, chủ nhân đã có thể đi ra ngoài ăn cơm cùng người khác rồi. Còn có cả hôn sự. Chẳng lẽ, những lời trước đây chủ nhân nói đều là lừa hắn sao? Cổ Quyết nhìn chằm chằm Tô Yên, ghen tuông trong lòng như muốn nhấn chìm hắn \"Có phải chủ nhân thích tên nam nhân kia không?\" Tô Yên nhìn hắn \"Anh không nói với em lý do anh rời đi!\" Cổ Quyết nghe xong, cố gắng ép sự ghen tuông kia xuống, móc ra một cục đá từ trong túi quần. Cục đá kia vô cùng kỳ quái, bên trêи giống như một cục than bị đốt quá lâu. Tô Yên nhìn cục đá, lại nhìn nhìn Cổ Quyết. \"Cái gì vậy?\" Cô không hiểu hắn có ý gì. Cổ Quyết thì thầm ở bên tai Tô Yên \"Không phải chủ nhân nói thích thiên thạch sao? Cố Quyết cố ý đi tìm em đó.\" Tô Yên nắm lấy cục đá. Cổ Quyết thấy Tô Yên cầm, vô cùng cao hứng \"Chủ nhân muốn cái gì, Cổ Quyết đều có thể tìm được cho chủ nhân.\""
}