{
  "chapter_name": "Chương 1056: Oh, giáo chủ bệnh kiều của ta (8)",
  "content": "Edit: Đặng Trang. Beta: Tinh Niệm Chiếc bao tải trên người hắn được cởi ra. Lộ ra một thân hồng y. Vải dệt thượng hạng, ống tay áo được làm bằng tơ vàng, áo lót bên trong của hắn vừa hoa lệ lại quý khí. Bên hông buộc một sợi dây tơ hồng, nhìn qua rất bình thường, không có gì. Tiểu Hoa vội phổ cập kiến thức cho kí chủ nhà mình \"Ký chủ, sợi dây đeo bên hông của hắn dùng thiên tằm ti tạo ra, đốt không cháy, chém không đứt, có thể nói là một kiện binh khí bảo bối.\" Nhưng mà, kiện binh khí quý giá như vậy lại bị một \" tên ngốc \" buộc ở bên hông để trưng bày.... Tiểu Hoa cảm thấy vô cùng vi diệu. Xem ra trong nhà nam chủ đại nhân này rất có tiền. Bằng không, sớm đã bị người ta lột sạch cướp đi rồi. Tô Yên không nghiên cứu xem trên người hắn mặc cái gì nữa. Xoay người nhìn Tô Cổ \"Em trông hắn, ta vào xem thử.\" Tô Cổ gật đầu \"Được.\" Tuy rằng, hắn đối với cái tên ngốc này không có cảm xúc, nhưng cũng không phải rất muốn quản. Vị Khanh Khanh nào đó không quên quan sát Tô Cổ một chút. Luôn giữ chặt y phục Tô Yên, một bộ dạng nhất quyết nàng đi đâu hắn đi đấy. Tô Yên nhìn thoáng qua chỗ y phục bị túm của mình, lại nhìn người nam nhân bên cạnh. Nói \"Chàng ở yên chỗ này một lát.\" Người nào đó chớp chớp mắt, mềm mềm nói \"Muốn đi theo Yên Yên.\" Tô Yên \"Ở chỗ này chờ.\" \"Nhưng ta muốn đi theo nàng.\" Người nào đó bắt đầu tủi thân. Đôi mắt đỏ lên nhanh chóng. Phảng phất như mình bị vứt bỏ. Tô Yên nhìn hắn, \"Em sẽ quay lại đón chàng.\" Người nào đó giống như không thể nào chấp nhận được, cuối cùng, thấy Tô Yên quá kiên quyết, hắn không tình nguyện gật đầu \"Vậy được.\" Nói xong, tay vẫn giữ chặt áo của Tô Yên, không buông ra. Tô Yên duỗi tay, hơi dùng sức, rút quần áo của mình ra. Kết quả, hình như nàng dùng sức có hơi lớn, đẩy vị Khanh Khanh này lùi sau vài bước, thiếu chút nữa ngã xuống đất. Hai mắt Khanh Khanh đỏ bừng nhìn Tô Yên. Hệt như bị người ta vứt bỏ. Hắn uất ức nói \"Ta chờ nàng trở về.\" Tô Cổ đứng ở bên cạnh nhìn nam nhân này. Hắn cùng với Yên Yên không phải mới lần đầu tiên gặp mặt à? Sao lại có bộ dạng giống như rất quen thuộc thế kia? Tô Cổ dời tầm mắt đi, sờ sờ con rắn trong tay mình. Tô Yên gật đầu, quay đầu rời đi. Đi vào Xuân Lai Lâu. Khanh Khanh bước vài bước về phía trước, tựa hồ muốn đuổi theo. Thế nhưng lại bị Tô Cổ duỗi tay ngăn cản. Chỉ trong nháy mắt, thân ảnh Tô Yên đã biến mất ở trong đêm tối. Đồng chí Khanh Khanh của chúng ta đứng dựa ở góc tường, thành thật đứng ở chỗ đó, ánh mắt trông mong nhìn chằm chằm cửa sau của Xuân Lai Lâu. Thế là, đêm khuya tĩnh lặng, một nam tử toàn thân hồng y đứng bên cạnh cây cột, mãi vẫn không nhúc nhích. Tô Cổ cúi đầu, như nhớ tới cái gì đó, sờ sờ con rắn nhỏ trên tay hắn \"Quyển bí tịch kia học thế nào rồi?\" Con rắn nhỏ vừa nghe, vặn đầu, quay sang bên cạnh. Hừ, nó cự tuyệt trả lời vấn đề này. Kết quả nó mới vừa quay đầu \" bang\" một cái tát giáng xuống, Tô Cổ một chút cũng không lưu tình, đánh thẳng vào đầu Tiểu Hồng. Tiểu Hồng lập tức nổi đóa lên. \"Tê tê tê tê tê!\" Ngươi làm gì thế??!! Tô Cổ hỏi lại \"Học thế nào?\" Tiểu Hồng đúng lý hợp tình gắt lên \"Không học!\" Tô Cổ lại \"bang\" tiếp một cái nữa, đánh vào đầu Tiểu Hồng. \"Tê tê tê tê tê!!!\" Ngươi ngươi ngươi!!! Tiểu Hồng bị chọc tức đến nỗi nói không nên lời. Tiểu Hồng da dày thịt béo, chỉ là một cái tát, đánh vào người nó cũng chẳng khác nào gãi ngứa cả. Nhưng, nó bị Tô Cổ đánh, lại còn là đánh đầu nữa!! Đừng tưởng rằng nó không dám cắn hắn! \"Tê tê tê tê tê?!\" Biến thành người thì ghê gớm lắm à?? Ta sớm muộn gì cũng có một ngày biến thành người cho ngươi xem!! Tiểu Hồng lè lưỡi về phía Tô Cổ."
}