{
  "chapter_name": "Chương 975: Nhẹ chút, sẽ đau (65)",
  "content": "Editor: Đặng Trang. Beta: Tinh Niệm Đi vào khách sạn. Đứng trước cửa phòng Thời Thù. Gõ cửa. Thời Thù ra mở cửa rất nhanh. Chuyện thứ nhất là kéo Tô Yên vào trong phòng. Sau đó, đưa cho Tô Yên một thẻ phòng. Tô Yên cầm thẻ phòng, chớp chớp mắt. Thời Thù u oán \"Anh đã đợi em rất lâu.\" Tô Yên nắm chặt thẻ phòng. \"Cho em?\" Thời Thù dựa lên vai cô. Bởi vì hắn cao hơn Tô Yên, thế cho nên phải cong lưng mới có thể dựa được. Một việc mất sức như vậy, cũng không biết vì sao, hắn làm không biết mệt, ngược lại vô cùng thích thú. Tô Yên thừa nhận hắn áp xuống hơn nửa sức lực lên người mình. Nhưng cô có thể chống đỡ rất nhẹ nhàng. Thật kỳ quái. Cô rất thích bộ dạng này của hắn. Sẽ cảm thấy an tâm hơn. Cảm xúc hoảng hốt trong lòng khi thấy cảnh kia lúc ở ngoài đường không biết làm sao đã tiêu tán gần hết. Thời Thù nghe thoang thoảng được mùi kẹo sữa dâu tây trên người cô. Cúi đầu, cắn lên môi cô một chút. \"Tiểu Quai, em thơm quá.\" Hắn còn muốn hôn tiếp. Tô Yên lấy một viên kẹo sữa dâu tây từ trong túi ra, bóc vỏ rồi nhét vào trong miệng hắn. \"Là mùi của nó.\" Thời Thù miễn cưỡng ăn hết viên kẹo này. Sau đó, tùy ý đánh giá \"Khó ăn.\" Nói xong, lại hứng thú bừng bừng ôm Tô Yên hôn một hồi lâu. Ôi, một ngày không gặp như cách ba thu. Mỗi ngày chỉ nhìn nhau qua video, cái cảm giác chỉ có thể xem mà không thể sờ, chỉ sợ mấy người từng trải mới có thể hiểu. Sáng sớm hôm sau. Vẫn là như thường lệ. Hai người tách ra đi. Trước khi đi, Thời Thù lôi kéo Tô Yên cọ tới cọ lui, chính là không muốn buông tay. Tô Yên rất bình tĩnh rút tay về \"Phải đến đoàn làm phim.\" Thời Thù ngồi ở trên sô pha, gấp gáp nhìn chằm chằm cô. Phảng phất dường như nếu cô dám bước ra nửa bước, hắn ngay lập tức bắt lấy cô, ấn xuống giường. Tô Yên rối rắm, nhìn đồng hồ \"Thật sự sắp muộn rồi.\" Lúc này, bà mối Tiểu Hoa xuất quan \"Ký chủ, chị hôn hắn một cái, hắn sẽ ngoan ngay.\" Đây là kinh nghiệm nhiều năm đúc kết ra được. Tô Yên tiến lại gần, hôn bẹp một cái. Thời Thù sửng sốt. Nhìn cô. Sờ sờ gương mặt của chính mình. Từ khi Tô Yên mất trí nhớ đến nay, sợ rằng đây chính là lần đầu tiên cô chủ động hôn hắn. Hắn đang định mở miệng chuẩn bị \"được nước tiến tới\". Tô Yên xua xua tay \"Em đi đây.\" Nói xong, mở cửa phòng, chạy ra ngoài. Chỉ để lại Thời Thù với gương mặt ngơ ngác, rồi lại ngơ ngác. Tô Yên đi đến đoàn phim. Từ xa xa đã nghe được âm thanh bàn tán truyền đến \"Chị Mạnh Tuyết, bọn em đã xem tin tức rồi, chị cho bọn em biết thông tin chính xác đi. Có phải chị với anh Thời Thù đang ở bên nhau hay không? Hay là vẫn đang ở giai đoạn mập mờ?\" \"Đúng vậy, cậu nhìn bức ảnh này mà xem, kéo kéo giật giật, rõ ràng là một đôi yêu nhau.\" \"A, đúng rồi, lúc trước anh Thời Thù có nhắc đến Tiểu Quai trong video ······ sẽ không là chị Mạnh Tuyết đấy chứ?\" Mạnh Tuyết cười lắc đầu \"Các cậu đang nói cái gì vậy, tôi và Thời Thù thật sự chỉ vừa vặn gặp nhau ở khách sạn mà thôi.\" Cô ta phủ nhận. Nhưng những người vây quanh ngược lại càng thêm chắc chắn. \"Chị Mạnh Tuyết, chị không cần lừa bọn em, chị nhìn đi, chị cùng anh Thời Thù thân mật như vậy, khẳng định là một đôi a.\" Tô Yên nghe, lấy di động từ trong túi ra xem. Sau đó mở giao diện của Weibo. Hot search là scandal của Mạnh Tuyết và Thời Thù. Nhìn thời gian, tin tức này vừa mới được tuyên bố chưa đến hai mươi phút. Vậy mà đã lên hot search. Đang xem. Bỗng nhiên, bên cạnh truyền đến một âm thanh nghi hoặc \"Gì vậy? Sao hot search lại bị đưa xuống rồi?\" Ba phút sau. Tô Yên vốn đang xem cái tin tức Weibo kia. Đột nhiên, bị xóa mất."
}