{
  "chapter_name": "Chương 715: Yêu Vương đại nhân hắc hóa (5)",
  "content": "Editor: Đặng Trang. Beta: Tinh Niệm Hắn không tin người tên Tô Yên này. Tuy rằng, là nàng cứu hắn. Nhưng khiến cho hắn trở thành cái hình dáng người không ra người, quỷ không ra quỷ, cũng là nàng. Trước khi Hoa Khuynh bị đẩy xuống sườn núi, trong lòng chỉ có một suy nghĩ. Nếu hắn may mắn sống sót, những kẻ có lỗi với hắn, và những người mà hắn không vừa mắt, tất cả đều đáng chết. Tô Yên thuộc về loại thứ hai. Hắn nhìn nàng, thật không vừa mắt. Mặc dù nàng đã cứu hắn, nhưng ai muốn nàng cứu? Rõ ràng có thể không cứu, cứ để hắn chết như vậy đi. Tô Yên đương nhiên không biết lúc này Hoa Khuynh đang suy nghĩ cái gì. Nàng chỉ ngồi xổm xuống, lấy quyển bí tịch từ hộp bên cạnh ra. Sau đó vươn tay, đưa cho Hoa Khuynh. \"Cái này, chàng xem đi.\" Khóe miệng Hoa Khuynh hiện lên ý cười, con ngươi đen nhánh nhìn nàng: \"Đây là thứ gì?\" Thanh âm không còn khàn khàn như trước, nghe thật ôn nhu. Cách nói chuyện này, biểu tình này, ai có thể nghĩ rằng là biến thái đây? \"Trên đó không viết gì cả, nhưng được đặt cùng viên đan dược ta cho chàng ăn.\" Hoa Khuynh nhìn nàng một cái thật sâu. \"Ngươi cũng không biết thứ ta ăn là cái gì? Đưa cho ta chỉ là muốn thử dược tính thôi sao?\" Tô Yên sửng sốt. Nàng nuốt chút nước miếng. Trong đầu, thanh âm Tiểu Hoa vang lên. \"Tiểu Hoa khẩn cấp nhắc nhở, sát ý của nam chủ đối với ký chủ rất mãnh liệt, ký chủ cẩn thận dùng từ.\" Tô Yên nghe hắn nói, lập tức biết hắn suy nghĩ cái gì. Trước khi Hoa Khuynh mười lăm tuổi, hắn vẫn luôn bị phụ thân thí nghiệm các loại độc dược trên người để biến hắn thành dược nhân. Đoán chừng là hận thấu xương. Tô Yên lên tiếng: \"Đây là chế phẩm thánh dược, có thể thay đổi thân thể để đạt được sức mạnh chí cao vô thượng.\" (* Chí cao vô thượng: to lớn, tầm cỡ không ai bì kịp.) Nhưng người ăn sẽ phải trải qua cửu tử nhất sinh, rất thống khổ. Chàng lúc ấy chỉ còn lại một hơi tàn, chỉ có dùng nó mới có thể bảo toàn được tính mạng, cũng là tình thế bất đắc dĩ ta mới làm vậy.\" Tô Yên nói chuyện nhanh hơn ngày thường không ít. Hoa Khuynh nhìn nàng một lúc lâu, mặt mày buông xuống, nở một nụ cười. \"Sợ cái gì, ngươi chính là ân nhân cứu mạng của ta, chẳng lẽ ta còn giết ngươi sao?\" Âm thanh ôn hòa, nghe như gió nhẹ khẽ lướt qua tai làm cho người ta thoải mái. Vừa nói, vừa lấy quyển sách qua. Đến khi bắt được vào trong tay, ánh mắt đầu tiên nhìn vào chính là cái gì cũng không có. Nhưng nhìn chằm chằm quyển sách kia trong chốc lát, chữ viết đột nhiên dần hiện ra trên quyển sách. Hàng ngàn chữ nhỏ nối tiếp nhau lần lượt hiện ra, rất nhanh chóng hoàn thiện quyển bí tịch. Hắn nhướng mày, xem một lượt từ đầu đến cuối. Đây thế nhưng là một quyển bí pháp. Đan dược hắn ăn được chế thành từ nội gan cùng Kim Đan của một con cự mãng hoàng kim thượng cổ bị phong ấn, còn có vô số những nguyên liệu tốt nhất. Do đó hoàn toàn có thể biến đổi con người thành một con cự mãng hoàng kim hoàn chỉnh. Mà quyển bí pháp này chỉ có cự mãng hoàng kim mới có thể tu luyện. Cự mãng hoàng kim đã từng là đối tượng bị cướp đoạt. Bởi nó có thể đạt được sức mạnh chí cao vô thượng, xưng vương trên thế gian này. Trên sách còn nói, hiện tại hắn là nửa người nửa rắn. Muốn hoàn toàn biến thành cự mãng hoàng kim còn cần đến sự phụ trợ của một Thánh Khí. Hắn lật xem từng tờ từng tờ một. Đến khi xem gần xong, hắn nắm quyển sách trong tay, nhìn về phía Tô Yên. Đôi mắt đen nhánh sâu kín nhìn chằm chằm nàng cả nửa ngày, sau đó nhẹ nhàng nói ra một tiếng: \"Cảm ơn ngươi.\" Tô Yên đột nhiên được cảm tạ mà sửng sốt, ngây ngốc nửa ngày. Sau đó liền nghe thấy hắn cười nhẹ nói \"Ta muốn tu luyện.\" Tô Yên gật đầu: \"Ừm.\" Nàng yên lặng đi ra ngoài, muốn cho hắn một không gian để tu luyện. Bỗng nhiên, một cái đuôi rắn thình lình vắt ngang ở trước mặt nàng."
}