{
  "chapter_name": "Chương 1403: Hải tặc Tinh Tế có chút ngoan 50",
  "content": "Edit: Ngân Minn Beta: Tinh Niệm Hoắc Vưu gật gật đầu. Lệ khí trêи người đã thu lại, lập tức thành thật Tô Yên hỏi lại một lần nữa \"Anh thật sự sẽ không đả thương nó?\" Hoắc Vưu gật đầu \"Cậu ấy là em trai của em, về sau chính là em trai của anh. Yên Yên, anh nói được thì làm được.\" Nói xong, Hoặc Vưu hôn một cái lên mặt Tô Yên. Tô Yên ôm lấy hắn, lúc này mới cúi đầu xuống. Chỉ thấy áo hắn nhiễm một mảng đỏ tươi. Đây là hậu quả của việc đi lại quá nhiều, miệng vết thương lại lần nữa rách ra. Cô vô cùng rối rắm \"Đi về trước.\" Hoắc Vưu thành thành thật thật \"Đều nghe Yên Yên.\" Hơn nửa người hắn đều đè lên người Tô Yên, để cô dìu đi. Tô Kiêu lại lần nữa bị bỏ rơi. Lúc sau, hắn mới mở miệng nói một câu \"Tinh Tế nợ hắn ta một giải Oscar mà!\" Cái tên biến thái Hoặc Vưu này, nói trở mặt liền trở mặt ngay lập tức, mọi chuyện sáng tỏ liền coi như không có chuyện gì xảy ra. Mấu chốt là bà chị gái úng não của hắn còn rất tin tưởng tên thần kinh đó. Tô Kiêu có chút khó chịu. Biết trước như vậy, còn lâu hắn mới nói ra. Có Tô Yên ở đó, đúng là tên biến thái kia sẽ không dám giết hắn. Tô Kiêu đứng ở hành lang năm phút. Thang máy lại lần nữa đi lên. Một đám người lục tục nối đuôi nhau đi ra ngoài. \"Mau, cáng.\" Người dẫn đầu nhóm người ra lệnh. Nháy mắt đã có một cái cáng màu trắng xuất hiện trước mắt Tô Kiêu. [Truyện chỉ được đăng duy nhất trêи s1.truyenhd.com lolite2511, những chỗ khác đều là đăng trộm không xin phép (눈_눈) ] Nhưng chuyện kiểu như thế này Khoan Dư xử lý vô cùng thành thục, nở nụ cười thân thiện. \"Tô tiên sinh, thật xin lỗi, thuộc hạ của chúng tôi nhận nhầm người. Ngài chịu khổ như vậy, đích thân đội bác sĩ chuyên nghiệp của chúng tôi sẽ trị liệu cho ngài.\" Nói xong, Khoan Dư vẫy tay một cái. \"Còn không nhanh đỡ Tô tiên sinh nằm xuống?\" Dứt lời, một nhóm người vô cùng nhiệt tình đến đỡ Tô Kiêu nằm lên cáng. Sau đó liền đưa hắn đi. Vừa đi, Khoan Dư vừa nói \"Lão đại nhà chúng tôi vẫn luôn khen ngợi ngài không ngớt lời, luôn cảm thấy khó tìm được ai hợp khẩu vị của lão đại đến vậy.\" Tô Kiêu ngẩng đầu \"A? Phải vậy không?\" Khoan Dư gật đầu \"Đúng, đúng. Lão đại thực sự không biết đám thuộc hạ này lại đối đãi với ngài như vậy, chắc do bọn họ ghen ghét với Tô tiên sinh, nhưng sau khi bị giáo huấn, bọn họ đã biết lỗi rồi. Về sau, Tô tiên sinh chính là người một nhà của lão đại. Nếu có chuyện gì cần trợ giúp, Tô tiên sinh cứ việc lên tiếng.\" Tô Kiêu trầm mặc một chút. Nghiêng đầu, chỉ chỉ má mình \"Anh có nhìn thấy vết thương này không?\" Khoan Dư nhanh nhảu \"Đều do đám người kia······\" Còn chưa nói xong, Tô Kiêu đã đánh gãy \"Là vừa rồi bị lão đại nhà các anh bắn đó.\" Khoan Dư cạn lời. Tô Kiêu lại nói \"Lão đại nhà các anh thích tôi đến vậy sao?\" Khoan Dư ho khan một tiếng. Hắn chỉ kịp nghe Tô Kiêu là em trai ruột của Tô Yên, đã vội vàng sai người lấy cáng chạy đi cứu người. Tiền căn hậu quả còn chưa kịp tìm hiểu. Ai biết là lão đại lại tự mình động thủ muốn giết người ta. Trách không được, lão đại ở trong phòng bệnh giả vờ đau thương như vậy. Hóa ra là làm nũng để Tô Yên tiểu thư không so đo với hắn nữa. Ai ngờ, Tô Yên tiểu thư đưa lão đại một mạch đếm phòng khám để bác sĩ kiểm tra luôn. Không khí có chút xấu hổ. Khoan Dư đứng ở cửa, không đi vào. Vẫn cố nói đỡ cho Hoặc Vưu \"Tô tiên sinh, ngài cần gì cứ việc phân phó. lão đại... ừm... chắc chắn là rất thích ngài.\" Khoan Dư vẫn kiên trì nói những lời này, mặc dù hắn cũng không biết là thật hay giả nữa. Dù sau về sau cũng chính là em vợ. Không thích cũng phải cố mà thích a. Tô Kiêu lười nghe Khoan Dư nói mấy lời vô nghĩa, nhắm hai mắt lại. Ở một nơi khác, sau khi Tô Yên đỡ Hoặc Vưu trở về. Vết thương trêи người hắn lại trải qua một lần khâu khâu vá vá. Băng bó xong, Tô Yên liền nói \"Những ngày tới không được xuống giường đi lại.\" Hoắc Vưu thành thật gật đầu. Bắt lấy cánh tay Tô Yên không chịu buông \"Nghe Yên Yên.\" Tô Yên lại nói \"Anh nghỉ ngơi nhiều một chút.\" Hoắc Vưu lại gật đầu. Rất ngoan ngoãn, bộ dáng tất cả đều nghe Tô Yên, cô nói cái gì chính là cái đó Hoắc Vưu nhìn Tô Yên, môi mấp máy muốn nói lại thôi. Tô Yên nghi hoặc \"Anh muốn nói gì?\" Hoặc Vưu kéo tay cô, biểu tình trêи mặt có chút bất an \"Có phải anh không tốt hay không?\""
}