{
  "chapter_name": "Chương 1636: Sủng phi hắc hóa 44",
  "content": "Edit: Ngân Minn Beta: Tinh Niệm Cười phá lệ ôn nhu \"Đáng tiếc, Công Chúa điện hạ và bổn vương nhất kiến chung tình, không thể tự kiềm chế. Công văn đã lên đường hồi báo Kinh thành rồi.\" Tô Yên nhìn hắn, có chút kinh ngạc. Tốc độ nhanh như vậy? Nàng nghi hoặc \"Vậy, hôn ước của ta và Âu Dương Du phải làm sao?\" Tuân Cảnh nhìn đôi môi đỏ mọng kia khép khép mở mở, mỗi từ nói ra lại không như ý hắn. Hắn hạ mí mắt, cố gắng nhẫn nại \"Hôn ước? Nàng là Công Chúa hoà thân, lấy đâu ra hôn ước?? Hoàng mệnh bảo nàng gả cho ai, nàng phải gả cho người đó!\" Đại khái trong lòng hắn có chút bực bội, thế nên lời nói phá lệ cáu kỉnh, hoàn toàn không có chút bình tĩnh ôn hòa nào nữa Giống như một kẻ văn nhã bại hoại bị kϊƈɦ thích, có chút không quá muốn tiếp tục giả vờ văn nhã nữa. Lúc này, Tiểu Hoa trong đầu lên tiếng \"Ký chủ, đêm qua ký chủ cắn Nam Chủ đại nhân, hai ngôi sao đã sáng lên rồi. Tiểu Hoa đã báo cho ký chủ, nhưng Tiểu Hoa sợ ký chủ quên mất.\" Ký chủ uống rượu xong, quả thực là biến từ một người sát khí ngút trời trở thành một chú cún con. Đầu óc quay cuồng, chân tay không nghe theo trí não nữa, gục luôn ở đó hôn mê. Tối hôm qua đè người ta ra cắn mấy cái, sau đó liền gục đầu vào ngực Tuân Cảnh Vương gia mà ngủ. Cái loại mà ngủ say như chết ấy. Không nhớ gì hết. Vị Vương gia này cũng thật biến thái, rõ ràng bị cắn đau như thế còn cười rất vui vẻ. Nghĩ đến đây, Tiểu Hoa chợt nhớ tới Quân Vực Đại Nhân. Lập tức minh bạch. Quân Vực Đại Nhân so với biến thái còn biến thái hơn. Dù có làm ra chuyện gì không bình thường thì Tiểu Hoa cũng cảm thấy rất bình thường. Tô Yên nhìn hắn, lên tiếng \"Chàng tức giận sao?\" Tuân Cảnh ngước lên nhìn nàng \"Thật khó có khi lực chú ý của Công Chúa lại đặt ở trêи người bổn vương.\" Hắn chậm rãi nói, lại là lời lịch sự văn nhã. Chỉ có chút... ừm... âm dương quái khí. Tô Yên nhìn chỗ bị nàng cắn. Vết ở cổ thì y phục có thể che được. Nhưng còn vết ở miệng thì... Tô Yên duỗi tay, bịt kín miệnghắn. Tức khắc Tuân Cảnh lại lần nữa khôi phục thành một Vương gia tự cao tự đại tự phụ cao quý. Giống như trích tiên không thể trèo cao. Tô Yên nghiêm túc nói \"Vết này, qua hai ngày nữa sẽ biến mất. Sẽ không ảnh hưởng lâu đâu.\" Tuân Cảnh nhìn Tô Yên, hiển nhiên điều hai người để ý không giống nhau. Tuân Cảnh vì sao lại tức giận ư? [Truyện chỉ được đăng duy nhất trêи s1.truyenhd.com lolite2511, những chỗ khác đều là đăng trộm không xin phép (눈_눈) ] Đã nhiều ngày nay, thái độ của Tô Yên với hắn đều là lúc xa lúc gần, hời hợt thờ ơ. Tối hôm qua, nàng cúi đầu không nói một câu, trêи mặt mất mát. Hắn chỉ có thể nghĩ tới việc liên quan tới Âu Dương Du. Chẳng lẽ người nàng để ý là Âu Dương Du, chỉ lợi dụng hắn làm mồi nhử? Còn chưa kịp suy nghĩ cẩn thận, người này liền đứng dậy chạy mất. Đến khi hắn kịp đuổi theo, liền bị nàng cắn. Tuy rằng bị cắn đau như vậy,nhưng hắn vẫn rất vui vẻ. Haha, vì sao nàng lại cắn hắn, mà không cắn những người khác. Rõ ràng là vị trí của hắn trong lòng nàng là đặc biệt. Vốn dĩ buổi sáng hôm nay, hắn chạy tới đây để hỏi nàng việc này. Ai ngờ đâu, vẻ mặt nàng mờ mịt, hiển nhiên đã quên hết tất cả những việc ngày hôm qua. Nàng thực sự không nhớ rõ, hay là cố tình giả bộ không nhớ? Chẳng lẽ muốn coi như chưa có chuyện gì phát sinh, tiếp tục thanh thanh bạch bạch gả cho Âu Dương Du? A, nằm mơ đi. Cũng may, khi nàng nghe thấy tin Công văn đã hồi báo về Kinh thành, cũng không có cảm xúc gì lớn. Xem ra, việc có gả cho Âu Dương Du hay không, nàng vốn không để ý. Nghĩ vậy, tâm trạng hắn mới tốt lên một chút. Tùy ý để nàng che miệng hắn, ở đó nhẹ nhàng giải thích với hắn. Chờ Tô Yên nói xong rồi, Tuân Cảnh nhìn nàng. Không nói câu nào tiếp tục ôm chặt lấy nàng. Ừm, eo nàng thật nhỏ, nhưng hình như lại gầy hơn một chút so với lần trước hắn ôm nàng trêи xe ngựa."
}