{
  "chapter_name": "Chương 513: Chủ nhân Nhiếp Chính Vương, muốn thân thân 56",
  "content": "Edit: Tinh Niệm Hắn dừng động tác lại, sau đó liền cười với Tô Yên đứng ở bên cạnh. Phát hiện nàng còn nhìn chằm chằm cái túi này. Hắn có chút mềm lòng, giải thích nói \"Cô nương, nó là rắn độc, nếu thả nó ra nó sẽ cắn người, hơn nữa sẽ thực nguy hiểm.\" Hắn hảo tâm giải thích một phen. Tô Yên vẫn nói \"Có thể trả lại nó cho ta không?\" Hiên Viên Thanh dở khóc dở cười. Chỉ cảm thấy cô nương này thật đúng là tâm địa thiện lương a, thật là hiếm thấy. Hiên Viên Thanh vì nàng suy nghĩ, rốt cuộc nghiêm túc nói \"Để đảm bảo nàng không gặp nguy hiểm, nếu nàng thật sự muốn, ta chỉ có thể nhổ răng nọc nó đi, như vậy mới có thể chắc chắn nó sẽ không gây nguy hiểm tới nàng.\" Tô Yên nhìn hắn. Chỉ cảm thấy người này có phải nghe không hiểu lời nàng nói hay không. Nàng đã biểu đạt rất rõ ràng mà. Đây là rắn của nàng, nàng muốn lấy nó về. Hoặc là đưa, hoặc là không đưa. Vì cái gì luôn nói lời không thể hiểu được, cái gì mà bảo hộ tính mạng nàng an toàn. Chẳng lẽ là nàng nói không đủ rõ ràng? Kết quả là, Tô Yên lại lần nữa nói. \"Đây là rắn của ta, nó sẽ không thương tổn ta.\" Hiên Viên Thanh thấy nàng nói nghiêm túc như vậy. Bán tín bán nghi \"Thật sự?\" Tô Yên gật đầu \"Đương nhiên\" \"Vậy nó là loại rắn độc gì?\" Tô Yên liếc cái túi kia một cái. \"Không biết.\" Nàng trả lời nhanh gọn, lại khiến Hiên Viên Thanh cười lên, trong mắt hiện lên một tia ánh sáng \"Cô nương, ta biết nàng muốn bảo hộ nó, như vậy đi, chờ đến khi ta nhổ hai cái răng nọc của nó, liền đem nó phóng sinh, như thế nào?\" Nguyên bản, Hiên Viên Thanh cho rằng có lẽ nữ tử trước mắt này thật sự nuôi rắn. Vừa hỏi, nàng cái gì cũng không biết. Ở trong lòng hắn càng xác định, nhất định là vừa rồi nàng thấy phương pháp hắn xử lý rắn độc này quá mức tàn nhẫn, nên không đành lòng. Kết quả là nói ra biện pháp như vậy. Tô Yên thấy hắn hoàn toàn không nghe hiểu lời mình nói. Nhíu mày một chút. Sau đó, chỉ thấy Hiên Viên Thanh nhặt cục đá từ trên mặt đất lên, tính toán đập vào Tiểu Hồng. Tô Yên nhấp môi, lại lần nữa ngăn lại động tác của hắn \"Nó vốn không có ý tứ muốn đả thương người, là vừa rồi tỳ nữ kia chịu kinh hách, làm rơi chung trà, nước ấm văng đến nó, xuất phát từ bản năng mới có thể công kích cắn người. Mà ngươi vừa nãy đã đánh nó chín cái. Ta thân là chủ nhân của nó cũng đã nói tạ tội. Nếu ngươi lại động thủ đả thương nó, ta sẽ đánh ngươi.\" Hiên Viên Thanh sửng sốt. \"Cô nương, nàng....\" Tô Yên ngắt lời, duỗi tay \"Hiện tại, đem nó trả lại cho ta.\" Sau đó hạ nhân bên cạnh Hiên Viên Thanh vẫn luôn không nói gì rốt cuộc nhịn không được \"Lớn mật! Đây là Tam điện hạ Sa Vân quốc của chúng ta, sao ngươi dám vô lễ như thế?\" Tô Yên liếc người kia một cái. Chỉ nghe hạ nhân kia lại nói \"Điện hạ chúng ta không giao rắn độc kia cho ngươi là vì suy nghĩ cho ngươi, ngươi như thế nào lại không biết điều?\" Tên hạ nhân này có cùng suy nghĩ với Hiên Viên Thanh. Hắn cho rằng Tô Yên chính là tiểu cô nương tâm đồng tình tràn lan, chưa thấy qua rắn độc độc chết người. Chỉ là, khác với Hiên Viên Thanh, Tô Yên vô lễ như vậy, rõ ràng là vì bộ dáng nàng còn không biết đủ, thật sự là khiến hắn nhìn đến tức giận. Tô Yên trầm mặc trong một cái chớp mắt, không nói chuyện. Hiên Viên Thanh ra tiếng \"Được rồi, chớ có quên đây là phủ đệ của ai.\" Vừa dứt lời, Tô Yên vươn tay. Nắm lấy cánh tay Hiên Viên Thanh. Giây tiếp theo, Hiên Viên Thanh chỉ cảm thấy tê rần. Túi đen rơi xuống. Sau đó, Tô Yên một phen nắm lấy cái túi kia. Nếu không cách nào nói chuyện, vậy, đừng nói nữa. Rốt cuộc, Tiểu Hồng xem như được cứu ra. Tô Yên không hề chú ý Hiên Viên Thanh nữa, một bên mở ra túi, một bên đi về biệt viện."
}