{
  "chapter_name": "Chương 555: Tang thi vương VS mảnh mai nữ chủ 28",
  "content": "Edit: Tinh Niệm Đầu tang thi vỡ vụn, bùm một tiếng, ầm ầm ngã xuống đất. Tô Yên đứng ở chỗ ngoặt lầu một nhìn Tiểu Hồng ở lầu hai. Tiểu Hồng tự chơi đến vui, không có chú ý tới tầm mắt Tô Yên. \"Mắng mắng mắng mắng mắng!\" Đừng đùa nữa, xuống lầu tìm Tô Yên! Cổ Vương ra tiếng. Tiểu Hồng \"Tê tê tê tê tê?\" Ta đang chơi rất vui mà, vì sao phải xuống lầu tìm Tô Yên? \"Mắng mắng mắng mắng!\" Đồ ngốc, bảo cậu đi thì đi mau! Cổ Vương lười giải thích. Sao lại cảm thấy từ sau khi nó tỉnh, con rắn này còn ngốc hơn cả lúc trước đây? Có phải là ăn cái gì không nên ăn hay không? Cổ Vương ra lệnh một tiếng, Tiểu Hồng ngoan ngoãn nghe lời. Lập tức trườn một vòng lớn, theo chỉ dẫn Cổ Vương, đi vào chỗ cầu thang lầu một tìm được Tô Yên. Tiểu Hồng trừng mắt, phun lưỡi rắn \"Tê tê tê tê tê tê!\" Cổ Vương nói, chị gọi em! Tô Yên gật đầu \"Ta muốn đi tìm Diệp Lương.\" Cô mới vừa nói một câu, Tiểu Hồng lập tức hiểu rõ ý cô. Nâng đầu rắn \"Tê tê tê tê tê!\" Không thành vấn đề! Sau đó, dao động thân rắn, đi về phía trước, chỉ trong chốc lát, cũng không rảnh lo có thích hay không. Vừa cắn xé, vừa ném đuôi to đập điên cuồng. Mà Cổ Vương cũng từ trên người Tiểu Hồng nhảy tới trong tay Tô Yên. Diễn trò làm bộ, nếu người khác đều cho rằng Tô Yên có được dị năng hệ băng, vậy phải diễn đến cùng. Kết quả là, một xà một Cổ Vương phía trước mở đường, đại sát tứ phương. Tiểu Hồng vừa xuất hiện, rất nhiều tang thi đều đánh tới phương hướng bọn họ, đông đúc hình thành một vòng vây. Nhưng cũng không biết vì sao, chưa đến lát sau, đám tang thi tự động yên lặng rút lui, Tiểu Hồng xuất hiện ở đâu, thì tang thi liền cách nó rất xa. Dường như là rất sợ nó. Tiểu Hồng vừa thấy, phun lưỡi rắn càng vui sướng. \"Tê tê tê tê tê\" Quả nhiên, ta lợi hại nhất. Bọn chúng khẳng định là sợ hãi ta a. Tô Yên nhìn hiện tượng kỳ quái này, cô quay đầu nhìn chỗ Tô Đường đang đứng. Chỉ là vừa quay đầu mới phát hiện, Tô Đường lại nhắm mắt theo đuôi đi theo cô. Cô chớp chớp mắt, thực nghiêm túc \"Anh sẽ bị lộ.\" Tô Đường yên lặng nâng tay lên, một bàn tay giấu ở trong tay áo, một bàn tay khác nhét ở trong túi quần. Bởi vì hắn mặc quần áo dài tay, thế cho nên vừa thấy, còn tưởng rằng là người bình thường. Hắn rất bướng bỉnh, muốn hắn đứng ở nơi đó chờ. Đó là không có khả năng. Cuối cùng, Tô Yên vẫn phải chấp nhận. Bởi vì đàn tang thi thoái nhượng, rất nhanh Tô Yên đã thấy được Diệp Lương. Khi nhìn thấy một con tang thi ở phía sau đánh lén Diệp Lương, Tô Yên nâng lên ngón tay, đầu tang thi nháy mắt đóng băng. Từ giữa không trung rơi xuống đất. Diệp Lương xoay người nhìn thoáng qua, lại quay đầu nhìn về phía Tô Yên. Khóe môi câu một chút, liền xem như không tiếng động cảm tạ. Tô Đường đi theo phía sau Tô Yên, nhìn Diệp Lương lại nhìn Tô Yên, không nói gì. Cho đến khi Tô Yên cùng đoàn đội hội hợp, ngay lập tức, sức chiến đấu của cả nhóm lại lần nữa tăng lên. Tuy nhiên đã chiến đấu trong thời gian dài nên cả nhóm có chút chật vật Chỉ là... Triệu Linh nhìn tang thi vốn dĩ đang đánh nhau với mình, cũng không biết vì sao, đột nhiên thu tay lại, lui sau vài mét. Không chỉ như thế, tang thi đang gấp gáp vây quanh bọn họ, đồng thời đều lui ra sau. Tức khắc, vốn dĩ ngươi chết ta sống, chiến tranh túi bụi, lại tạm thời ngưng chiến. Không có một con tang thi nào lại đây. Bọn chúng cách xa hơn ba mét, ở bốn phía vòng quanh. Thường thường phát ra một tiếng gầm rú."
}