{
  "chapter_name": "Chương 562: Tang thi vương VS mảnh mai nữ chủ 35",
  "content": "Edit: Tịnh Uyển Beta: Tinh Niệm Sau một hồi vật lộn, Tô Yên thực hài lòng gật gật đầu \"Đẹp\"\" Nghe được lời khen của cô, sắc mặt Tô Đường rốt cuộc trở nên vui sướng. Hắn muốn duỗi tay yên lặng sờ đầu tóc của mình,nhưng ngay lúc này hắn nhớ tới lời Tô Yên nói, bèn dừng lại, nói với cô \"Sờ sờ\" Tô Yên ngẩn ra nửa ngày, sau đó duỗi tay, sờ sờ búi tóc con con kia. Cũng không biết là đang nói cho mình nghe hay là đang nói cho hắn nghe \"Thật là đẹp mắt\" Càng khen, biểu tình Tô Đường càng cao hứng. Đầu gác ở trên vai cô, cọ cọ, sau đó lắc lắc đầu rồi lại nằm bò bất động. Ở bên người cô càng lâu,Tô Đường càng cảm thấy trên người cô thật thơm, so với kẹo dâu tây còn thơm hơn. Ưm, rất thích. Xe chạy mãi cho đến khi sắc trời sáng lên cũng không thấy có bóng dáng tang thi. Khoảng 8 giờ hơn, ánh sáng mặt trời mới dâng lên. Lộ trình tới căn cứ Văn Minh đã được hai phần ba. Đoàn xe rốt cuộc cũng dừng lại, bắt đầu nghỉ ngơi. Trải qua một hồi chém giết đêm qua, mọi người bắt đầu nghe lời phục tùng, trở nên thành thật. Nói như thế nào liền làm như thế đó, trong chốc lát, cũng không có người dám lên tiếng phản bác. Nhóm lửa, nấu cơm. Có người tìm kiếm củi đốt, có người ở lại hỗ trợ làm cơm tập thể. An an tĩnh tĩnh, tiến hành đâu vào đấy. Tô Yên không xuống xe. Toàn bộ là Diệp Lương chỉ thị, bao gồm việc để Tô Yến ở bên trong, nhóm dị năng giả đêm qua tham gia chiến đấu, đều có được quyền lợi nghỉ ngơi. Ngủ trong chốc lát, cô bị Tô Đường chạm đến, tỉnh lại. Muốn uống nước. Nhưng mà phía trước chỉ có chai nước rỗng. Cô muốn đi xuống xe lấy nước uống. Tô Đường đôi mắt nhắm chặt, sắc mặt tái nhơt. Đại khái do hắn là tang thi. Đối với ánh sáng mặt trời, luôn có chút khó chịu. Mặt trời lên cao là thời điểm hắn ngủ. Cô duỗi tay, đem tay hắn nhét vào trong túi áo. Xác nhận hắn còn đang ngủ, lúc này mới từ trên xe đi xuống. Tô Yên tìm trong chốc lát, không thấy chỗ nào có nước. Triệu Linh đang ngồi bên cạnh nghỉ ngơi. Nhìn thấy Tô Yên từ trong xe đi ra, ngẩng đầu dò hỏi \"Cô tìm gì thế?\" Tô Yên nuốt nước miếng một chút \"Nước\" Triệu Linh vẫy vẫy tay với Tô Yên. Cô vừa đi tới, cô ấy lấy từ trong túi ra một chai nước khoáng đưa tới. Tô Yên lúc này mới nhớ ra, Triệu Linh không gian. Cô ấy giơ tay, đem nước đưa cho Tô Yên. \"Uống cái này đi\" \"Cảm ơn\" Tô Yên duỗi tay, nhận lấy chai nước. Vặn nắp ra, vừa mới uống hai ngụm, bên kia liền truyền tới một tiếng cười nhạo. Tô Yên động tác uống nước chậm lại, nghiêm đầu nhìn qua. Chỉ thấy một đôi vợ chồng. Người đàn ông có chút béo, ngồi xổm trên mặt đất, trên đầu quấn một cái băng gạc màu trắng, một bên tai bị bao chặt lấy. Nhìn có vẻ là lỗ tai đang bị thương. Bên cạnh người đàn ông là một người phụ nữ trung niên, bà ta đang cho hắn uống nước, vẻ mặt đau lòng đến không chịu được. \"Cha nó à, ông nhất định phải tốt lên, cả nhà chúng ta đều trong cậy vào ông a.\" Người đàn ông kia nhận thấy được Tô Yên nhìn qua, lập tức tức liền lúng túng, tầm mắt chuyển dời đến nơi khác, còn làm vẻ cà lơ phất phơ, vẻ mặt khinh thường. Tô Yên quay đầu lại tiếp tục uống thêm một ngụm nước. Triệu Linh xem biểu tình của Tô Yên vào trong mắt. Cô cô trầm ngâm trong chốc lát \"Cô giống như là không nhận ra bọn họ.\" Tô Yên mờ mịt \"Tôi nên biết bọn họ?\" Triệu Linh dở khóc dở cười \" Cô thật sự không biết bọn họ? Buổi tối ngày đó, chính là cô đã nổ súng bắn xuyên qua lỗ tai của ông ta.\" Lời này vừa dứt, Tô Yên dần dần nhớ lại. Ách, đúng vậy. Thì ra là bọn họ. Người đàn ông trên đầu quấn băng gạc, đầu tóc tất cả đều bao lại, thế cho nên khi vừa thấy, cô không nhận ra."
}