{
  "chapter_name": "Chương 624: Ngạo kiều tổng tài, cố chấp sủng 49",
  "content": "Edit: Tinh Niệm Bạc Phong hạ mắt, nhìn da thịt tinh tế trên cổ cô. Tiếp theo hôn lên. \"Không thú vị.\" Tô Yên nghe hắn nói, cô lại nhịn không được liếc mắt nhìn Bạc Phong một cái. Căn cứ như Tiểu Hoa đã từng nói. Lúc trước, hảo cảm giá trị Bạc Phong đối với Bạc Vũ từ số âm tăng lên 20, là khi Bạc Vũ cứu bà nội hắn. Mà Tiểu Trương đã nói qua, cha mẹ Bạc Phong rất ít trở về. Hắn là được bà nội nuôi lớn. Chứng tỏ ở trong lòng Bạc Phong bà ngoại hắn rất quan trọng. Nhưng nhìn lại hiện tại, hắn như thế nào....giống như không muốn phản ứng với bà nội hắn đây? Bạc Phong tự nhiên không biết Tô Yên suy nghĩ cái gì. Hắn chỉ là bị ánh mắt cô nhìn chăm chú vào, Bạc Phong đôi mắt đen nhánh. Lực đạo ôm vòng eo cô dần dần gia tăng \"Bé ngoan vì sao vẫn luôn nhìn anh? Muốn?\" Thanh âm lười nhác mang theo ngữ điệu câu người. Tô Yên nghe hai chữ bé ngoan, nheo mắt. Yên lặng lại nhìn hắn vài lần. Không nói chuyện, cô chỉ cúi đầu ăn. \"Anh qua nói chuyện với bà trong chốc lát đi.\" Bạc Phong như cũ dán cô không buông tay \"Không cần.\" Tô Yên thực nghiêm túc \"Cần.\" Bạc Phong thấy bộ dáng cô kiên định. Tiến đến trước mặt Tô Yên, \"Vậy được, hôn anh một chút.\" Tô Yên nhỏ giọng lẩm bẩm một câu \"Đây rõ ràng là việc của anh mà.\" Bạc Phong nghe, \"Ân, có đạo lý, vẫn là anh hôn em đi.\" Nói xong, căn bản không cho Tô Yên cơ hội phản bác, đè cô ở trên bàn, hôn lên. Vốn dĩ, chỉ là muốn hôn lướt qua. Chỉ là hôn hôn, thay đổi hương vị, ái muội gia tăng. Bạc Phong ôm vòng eo cô, hôn càng ngày càng hung mãnh. Ầm một tiếng. Chén trong tay Tô Yên không cầm chắc, rơi ở trên mặt đất. Cô chống đẩy. Người nào đó nắm tay cô, ấn xuống. \"Không cần lo nó.\" Khẩu khí khàn khàn lại bá đạo. Nụ hôn nóng bỏng như cũ tiếp tục. Cho đến khi, cửa phòng bếp truyền đến tiếng kinh hô \"A!\" Bạc Vũ không biết khi nào đã đứng ở cửa phòng bếp. Chỉ trong chốc lát, bà nội Bạc Phong cũng đi tới. Sau đó, chỉ thấy hình ảnh hai người nóng rát hôn môi, sắc mặt khó coi đến cực điểm. Một lát sau, Bạc Phong cuối cùng cũng buông lỏng ra. Ánh mắt hắn đảo qua Bạc Vũ đứng ở cửa. Chỉ cảm thấy chướng mắt. Bà nội Bạc Phong hừ một tiếng \"Hồ nháo.\" Nói một câu xong, xoay người đi tới phòng khách. Lại ngồi trở về. Bạc Vũ đứng ở cửa phòng bếp, giật mình mặt đỏ, bộ dáng tiến cũng không được lùi cũng không xong. Bạc Phong mí mắt vừa nhấc \"Chưa thấy qua à? Còn ở chỗ này làm gì?\" Thanh âm hắn khàn khàn, mang theo một cỗ thỏa mãn. Khóe môi nhẹ cong, một ý cười trào phúng treo ở trên mặt. Đại khái, Bạc Vũ từ khi đi vào thế giới này, chưa từng bị Bạc Phong nói như thế. Cho nên xoát một chút, sắc mặt trắng bệch xuống. \"Bạc, Bạc Phong ca ca, thực xin lỗi.\" Nói xong, cúi đầu chạy đi ra ngoài. Chỗ nào ra một đứa não tàn vậy? Bạc Phong như cũ ôm Tô Yên không buông tay. Tô Yên vỗ vỗ cánh tay hắn \"Còn không ra xem?\" Bạc Phong nhẹ nhàng lên tiếng. \"Ân\" Tô Yên bị hắn dính không có cách nào. Kéo tay hắn ra, tự đi ra bên ngoài. Đi đến phòng khách, cô ra tiếng \"Chào bà, cháu là Tô Yên.\" Ánh mắt Lão thái thái đánh giá trên dưới Tô Yên một lần, gật đầu. Không nói gì. Bên cạnh Bạc Vũ ngồi ở trước mặt lão thái thái, ra tiếng \"Bà nội có cảm thấy Tô Yên tỷ tỷ có chút giống cháu không a?\" Lão thái thái nghe Bạc Vũ nói, ngẩng đầu lại lần nữa cẩn thận đánh giá Tô Yên một lần."
}