{
  "chapter_name": "Chương 1605-2: Sủng phi hắc hóa 9",
  "content": "Edit: Ngân Minn Beta: Tinh Niệm Cho nên động tác đóng cửa cũng khựng lại. Giọng nói kia ngày một gần \"Không cần.\" Vừa dứt lời. Hai người kia đúng lúc đi ngang qua cửa phòng Tô Yên. Sau đó, Tuân Cảnh dừng chân, nghiêng đầu. Tô Yên chớp chớp mắt, sau đó vội vàng đóng sập cửa phòng lại. Tiểu Hoa bị phản ứng của nàng làm cho sửng sốt, nhịn không được lên tiếng \"Ký chủ?\" Tô Yên trầm mặc trong chốc lát \"Hắn không nhìn thấy ta chứ?\" Tiểu Hoa \"······\" Ký chủ lớn như vậy, khoảng cách lại gần như vậy, sao có thể có chuyện không nhìn thấy? Đợi một lát sau, Tô Yên xoay người, mở cửa ra. Đập vào mắt là khuôn mặt của Tuân Cảnh. Không phải âm nhu tuấn mỹ. Là một loại rất thanh nhã, nhìn qua có chút tự phụ, lại cho người ta một loại cảm giác xa xôi không thể với tới. Tiểu Hoa tìm tòi tài liệu một hồi lâu, cuối cùng cũng tìm được hai câu thích hợp \"Tễ nguyệt thanh phong, công tử như ngọc\". Nhưng vị công tử này lại bị sưng một nửa mặt, khóe môi còn có vết thương. Tuy rằng như vậy cũng không thể che đậy được khí thế của hắn. Hắn nhìn Tô Yên. Tô Yên hơi há mồm, bởi vì không ăn cơm nên có chút đuối sức. Giọng nói càng thêm mềm mại \"Ta, ta không cố ý đánh chàng.\" Tuân Cảnh nghe, lông mi run rẩy. Đôi mắt đen nhánh nhìn nàng, không nói gì. Tô Yên suy nghĩ trong chốc lát. Sau đó duỗi tay, lấy cây trâm phượng hoàng đang cài trêи đầu xuống đưa cho hắn. \"Cái này, xem như là bồi thường đi.\" Cây trâm kia vừa tháo xuống, mái tóc đen nhánh liền tản ra, càng làm nổi bật gương mặt nhỏ xinh trắng nõn kia. Đôi mắt to ngập nước nhìn Tuân Cảnh, không hề có chút sát khí nào, càng không có cảm giác không kiên nhẫn như tối hôm qua. Tuân Cảnh nhìn chằm chằm cây trâm trong tay. Chớp mắt một cái \"Người đêm qua, quả thật là ngươi a.\" Nếu nữ nhân này không chủ động nói ra, có lẽ hắn cũng sẽ không nhận ra. Hôm qua nàng mặc giá y bẩn nhem nhuốc, ướt như chuột lột, hắn còn tưởng rằng nàng bị nhà chồng vứt bỏ. [Truyện chỉ được đăng duy nhất trêи s1.truyenhd.com lolite2511, những chỗ khác đều là đăng trộm không xin phép (눈_눈) ] Nữ nhân đầy sát khí và mất kiên nhẫn với nữ nhân nói chuyện mềm mại vô hại này như hai người khác nhau. Vừa rồi hắn dừng lại là bởi vì thấy có chút giống nhau. Hơn nữa, nữ nhân này vừa nhìn thấy hắn liền vội vàng đóng sập cửa. Vậy chứng tỏ có quen biết hắn. Nào ngờ, hắn còn chưa hỏi, nàng đã tự nhận. Tô Yên sửng sốt. Nàng vốn dĩ cho rằng mình bị hắn nhận ra, cho nên mới thành thành thật thật xin lỗi hắn. Tô Yên lên tiếng \"Là ta, thực sự xin lỗi.\" Nàng vốn là muốn giấu nhẹm chuyện mình đánh hắn đi. Nhưng, bản thân lại chưa từng nói dối. Lắp ba lắp bắp, càng nói càng nhỏ. Vừa nghe đã biết là chột dạ. Tuân Cảnh đùa nghịch chiếc trâm trong tay, lên tiếng \"Được rồi, lời xin lỗi của ngươi ta chấp nhận.\" Tô Yên nghe, sau đó gật gật đầu. Như vậy là có thể xóa bỏ chuyện nàng đánh hắn rồi đúng không? Tuân Cảnh nhìn Tô Yên \"Không biết tên họ của cô nương là gì?\" Nàng mở miệng \"Tô Yên\" Tuân Cảnh không nói gì, nhưng Kim Nhất đứng sau lại sửng sốt. Sau đó lên tiếng \"Là vị Công chúa của Giang Lan quốc được gả cho Trấn Nam Vương sao?\" Tô Yên muốn nói, Trấn Nam Vương không phải là Tuân Cảnh sao? Căn cứ vào dữ liệu Tiểu Hoa đã nói Nàng là nữ chủ của kịch bản \"Sủng phi\" này, nam chủ chính là hắn. Hơn nữa, người nàng phải gả cho chính là nam chủ, còn không phải là gả cho hắn sao? Tuân Cảnh thu cây trâm lại, lên tiếng \"Chúng ta sẽ nhanh chóng gặp lại, Công chúa điện hạ.\" Tô Yên gật đầu \"Ừm, ta biết rồi.\" Tuân Cảnh nghe nghe lời này của Tô Yên, nhướng mày. Đôi mắt đen nhánh xuất hiện một đợt sóng, chậm rãi nhộn nhạo. Sau đó Tuân Cảnh xoay người rời đi. Tô Yên đóng cửa phòng cẩn thận, chuẩn bị tiếp nhận ký ức. Lúc này, Tuân Cảnh và Kim Nhất cùng vài người nữa đã đi ra ngoài khá xa."
}