{
  "chapter_name": "Chương 262: Câu truyện cổ tích hắc ám (34)",
  "content": "Edit: Ư Ư Nhưng mà bây giờ Donner lại muốn biến thành người. Nhưng đây là lựa chọn của anh nên vu sư cũng không thể ngăn cản. Chưa đến mười lăm phút thì thuốc đã bắt đầu có tác dụng. Sắc mặt Donner lập tức trở nên tái nhợt ngã xuống mặt đất, người biết nhẫn nhịn, tức giận hay vui vẻ đều không biểu hiện như anh lại đau đến nỗi chỉ có thể phát ra những âm thanh nghẹn ngào. Móng tay sắc bén xuất hiện, vảy ca trên người rơi xuống từng mảnh. Đối với bọn họ mà nói, một mảnh vảy cá rơi xuống cũng như con người bị gãy ba cái xương sườn. Vậy nếu rơi tất cả vảy cá trên người thì sao? Mười tiếng trôi qua, cơn đau vẫn cứ tiếp tục. Donner đau đến nỗi gần như ngất đi, khuôn mặt vặn vẹo biến dạng. Anh chỉ cảm thấy xung quanh cực kỳ im lặng, anh nghe thấy tiếng từng mảnh vảy cá rơi xuống. Mười tiếng tiếp theo trôi qua. Donner thở hồng hộc kéo dài hơn tàn. Trên mặt đất tràn đầy vảy cá màu bạc cùng với vết máu màu lục đậm. Cũng may, thành công. Móng tay biến mất, vảy cá trên cổ tay cũng biến mất. Mái tóc mềm mại màu lục đậm cũng biến thành màu đen. Vu sư thở dài nhìn Donner đang nằm trong vũng máu rồi bước tới bế anh nằm xuống giường vỏ sò. Anh thành công biến đuôi cá thành hai chân. Đó là cảm giác ra sao? Vu sư biết, đau đớn muốn chết. Bên kia. Không có Donner nên Tô Yên ngủ không tốt làm cô phải ngủ rất lâu. Cuối cùng cũng đến ngày thứ ba, ngày sinh nhật của cô. Dựa theo nhiệm vụ thì cô phải tổ chức một bữa tiệc rồi mời rất nhiều người đến và nói tôi đã quay về đại loại thế Ba ngày trước cô đã sai người hầu truyền tin ra ngoài. Bá tước tử tước xung quanh và thôn dân dưới chân núi, chỉ cần mặc lễ phục là có thể đi vào. Tô Yên dậy sớm khoác một cái áo khoác mỏng ngồi bên cạnh bờ sông. Donner nói hôm nay anh sẽ về chúc mừng sinh nhật cô. Nghĩ tới Donner làm khuôn mặt Tô Yên có thêm vài phần ý cười nhợt nhạt. Tiểu Hồng cũng nằm ở bên cạnh nói chuyện với Tô Yên, \"Tê tê tê tê tê?\" Tô Yên, nếu con cá kia thích người khác thì chị có cho phép em ăn anh ta luôn không? Tiểu Hồng mở đôi mắt to nhìn cô thắm thiết. Tô Yên lấy ra một viên kẹo hậm rãi nhấm nuốt, \"Không.\" \"Tê tê tê tê tê?\" Nghe nói Donner rất thích ăn thịt, chị có bắt anh ta ăn rau dưa không? \"Không.\" Tô Yên nghiêm túc trả lời. Nhưng Tiểu Hồng lại không vui, \"Tê tê tê tê tê!\" Em cũng là rắn của chị mà, tại sao chị lại bắt em ăn rau dưa chứ?! \"Ừm...\" Tô Yên nghĩ nghĩ rồi nghiêm túc nói: \"Tôi chỉ đề nghị thôi, chấp nhận hay không thì đều là do. Cuối cùng em cũng không ăn vì lời nói của tôi mà.\" Sâu nhỏ nói em mới ăn. Tiểu Hồng nghe vậy lại nghĩ tới Cổ vương. Nó cảm thấy... lời Tô Yên nói rất đúng. Cho nên nó sẽ không so đo chuyện này với cô nữa. Lại bắt đầu không nhịn được mà nói: \"Tê tê tê.\" Em không thích ăn rau dưa"
}