{
  "chapter_name": "Chương 923: Nhẹ chút, sẽ đau 11",
  "content": "Edit:DiênDiên Beta: Tinh Niệm \"Mỹ nhan bạo kích, cũng quá soái đi!!\" \"A a a, không được, tớ nhất định phải đi tự mình đi gặp Thù ca ca nhà chúng ta một lần.\" Các cô gái nhiệt liệt thảo luận. Ở ngay trước mặt trạm xe buýt kia, đúng là một tấm poster mới thay của Thời Thù. Tô Yên ngừng bước chân một chút, nhìn người ở trên bức ảnh. Sau đó quay đầu, rời đi tầm mắt, tiếp tục đi về phía trước. Trong đầu nhớ tới cảnh tượng ngày hôm qua thiếu chút nữa bóp chết hắn. Tô Yên nhìn tay mình một chút. Mắt rũ xuống. \"Tiểu Hoa\" \"Ân? Ký chủ chị có cái gì phân phó??\" \"Sức lực của ta vì sao lại lớn như vậy?\" \"Ký chủ, đây là mong muốn của chị a.\" Tô Yên nghe không hiểu nó đang nói gì. Tiểu Hoa lại nghĩ tới bản thân ký chủ nhà mình có 71 giá trị thể lực, thở dài. Ký chủ, này là do chính chị lựa chọn a. Đương nhiên Tiểu Hoa một chút cũng không có nói cho kí chủ nhà mình. Dù sao nói ra ký chủ cũng không hiểu. Buổi sáng lên lớp. Bài thi môn ngữ văn đã được trả xuống dưới. 41 điểm. Đang trong lớp học, thầy giáo ngữ văn đi tới trước mặt Tô Yên. Sờ sờ đỉnh đầu trụi lủi của mình. Sau đó tầm mắt thẳng tắp nhìn chằm chằm vào Tô Yên \"Bạn học Tô Yên, có thể đạt được 41 điểm ngữ văn thật là làm khó em.\" Tô Yên ngẩng đầu, chớp chớp mắt nhìn lão sư ngữ văn. Nửa ngày sau mới lên tiếng \"Không có gì ạ.\" Thầy giáo ngữ văn vừa bực vừa buồn cười. \"Em có thể đạt 100 điểm hóa học và vật lý, tôi phen này phải khen em một tiếng thiên tài khoa học tự nhiên. Bạn học Tô Yên, xem như thầy xin em. Đem phần thông minh kia, cũng nên đặt trên môn ngữ văn một chút được không?\" Thầy giáo ngữ văn cũng không có cách nào. Ngữ văn, chỉ phần viết văn đã chiếm 50 điểm. Nhưng chỉ cần nghiêm túc viết,dù là người ngu ngốc nhất tùy tiện viết cũng đạt được 60 70 điểm Kết quả thì sao? 41 điểm. Có thể làm bài thi ngữ văn thấp điểm đến như vậy, ắt cũng lợi hại. Thầy giáo ngữ văn một bên thở dài, một bên lật bài thi đến trang cuối cùng. Lên tiếng \"Bài văn 800 chữ, chiếm 50 điểm, em chỉ viết vỏn vẹn có hai câu??\" Nói nói, thầy giáo ngữ văn đều sắp đem bài thi nhìn thủng. Tiếp theo, ông liền chỉ vào một chỗ rồi nói. \"Cái này, nỗi niềm nhớ nhà?? Bạn học Tô Yên, tôi không nghĩ em lại viết cái này. Cả mấy lần thi trước nữa, em chỉ ghi cái này. Làm sao vậy? Tác giả không thể có tình cảm khác à?? Em làm thế nào chỉ viết tác giả tưởng niệm quê nhà??\" Tô Yên vẫn luôn trầm mặc. Thầy giáo ngữ văn thấy cô cúi đầu. Cho rằng mình đã nói đúng trọng tâm. Rốt cuộc đả kích đến lòng tự tin của học trò là không tốt lắm. Ông lên tiếng \"Tô Yên, nói suy nghĩ của em không được sao?\" Tô Yên \"Em không phải tác giả, không hiểu ông ấy suy nghĩ cái gì. Căn cứ theo xác suất ra đề, phần tưởng niệm quê nhà tình cảm quê nhà chắc sẽ chiếm tỉ lệ cao.\" Nói xong, Tô Yên ngậm miệng lại. Nhìn thầy giáo ngữ văn ở đối diện. Thầy giáo ngữ văn \"······\" Sau đó, ông kinh hách rồi. Ông định chỉ vào Tô Yên mắng cô là đầu gỗ. Nhưng nghĩ đến thành tích khoa học tự nhiên của cô. Lại nuốt hai chữ này trở vào. Nhưng dù ngữ văn học không tốt, cũng không thể đả kích học trò đến mức nghỉ học được. Lúc nghỉ giữa giờ, phía trước có bạn học chơi di động nhìn đến phần tin tức, lên tiếng \"Ai ai ai, ngày hôm qua Tiểu Hoa đán Chu Viện bị bắt cóc.\" \"Cái gì?!! Nữ thần của tớ không xảy ra chuyện gì chứ?\" \"Đương nhiên không có,chỉ là phải cấp cứu. Cậu nhìn xem, nữ thần còn phát thông báo tìm người đây.\" \" Trên thông báo viết cái gì vậy?\" \" Hôm qua cảm ơn người hảo tâm cứu giúp, tôi muốn gặp mặt để trân thành cảm ơn, nếu người hảo tâm có thấy được thông báo này, mong hồi báo tôi, một lần nữa chân thành cảm ơn vị anh hùng đã tương trợ. \""
}