{
  "chapter_name": "Chương 163: Đại lão sắp hắc hóa (6)",
  "content": "Edit: ULies Beta: Ư Ư Mùi hương trên người cô như hòa thành một cùng mùi hương trên người anh. Đôi mắt đào hoa của Quyền Từ híp lại, anh duỗi tay ra, chậm rãi chạm vào cánh tay Tô Yên. Nhìn dáng vẻ ngoan ngoãn thành thật của cô một lúc, rồi kéo tay cô đi ra khỏi phòng. ................. Mặt trời mọc lên từ chân núi, tỏa ra màu cam ấm áp đẹp đẽ, Tô Yên cảm thấy mình như đang bị ai đó đè lên người, khó thở vô cùng, vội vàng mở to mắt. Sau đó phát hiện mình bị người kia ôm chặt trong ngực. Căn phòng chỉ có hai màu trắng đen, chiếc giường đen rộng đến mức có thể nhét năm người nằm cùng lúc, trên sàn nhà trắng tinh phủ một chiếc thảm màu đen, ở giữa phòng đặt một chiếc bàn màu trắng, ngoại trừ những thứ này ra thì không còn gì nữa. Đêm qua sau khi bôi thuốc xong, hai người không nói gì với nhau nữa, chỉ đơn giản là..... anh ôm cô vào ngực, đi ngủ. Bây giờ đã là 10 giờ sáng, nhưng anh vẫn còn ngủ. Tiểu Hoa trơ mắt nhìn ký chủ nhà mình với nam chính đã tiến triển tới mức cùng \"lăn giường\". Quen biết chưa được một ngày, đã vào nhà người ta, ngủ trên cùng chiếc giường, thậm chí còn có xu hướng ở cùng nhau luôn. Ừm, ký chủ, rất giỏi. Tô Yên giật giật người, muốn đổi tư thế nằm, nhưng vừa nhúc nhích một chút, người nọ đã ôm cô chặt hơn. Mí mắt anh giật giật, từ từ mở mắt, đầu tiên là nhìn thoáng qua Tô Yên. Hồi lâu sau, tầm mắt anh mới rõ ràng hơn. Anh buông tay ra, chống người ngồi dậy. Dựa trên đầu giường, nở một nụ cười lười biếng. Khi nhìn Tô Yên, ánh mắt anh như đang tỏa sáng rực rỡ, \"Tô Yên?\" Giọng nói khàn khàn, chậm rãi phun ra hai chữ này. Tô Yên gật gật đầu, \"Đúng vậy.\" \"Tên rất hay.\" Nói xong, anh lại ngã xuống giường lần nữa, ôm lấy cô. Hai mắt nhắm lại. Lúc hai người xuống giường, đã đến bữa trưa. An Nguyên Phi đứng dưới lầu, nhìn Quyền Từ đi xuống, nhìn khuôn mặt đẹp zai hiếm có khó tìm kia, lúc này trên gương mặt ấy không còn là nụ cười đầy lệ khí, bễ nghễ thiên hạ. Cũng là cười, nhưng bây giờ lại thanh thản lười biếng hơn một ít. \"Oa oa oa~\" An Nguyên Phi phát ra âm thanh kỳ quái. Mặt mày hắn hớn hở., \"Chúc mừng Quyền Tam gia tìm được người tình trong mộng~\" Quyền Từ liếc mắt nhìn hắn, hình như tâm tình anh hôm nay rất tốt, thế nhưng lại trả lời hắn, \"Ừ.\" Sau đó, An Nguyên Phi đưa văn kiện trong tay cho Quyền Từ \"Đám người bên Vùng châu thổ đang tìm cậu, muốn mua một trăm phần súng ống đạn dược. \" Quyền Từ cầm văn kiện, tùy tiện lật qua vài tờ, \"Từ chối.\" An Nguyên Phi dường như đã sớm biết anh sẽ có thái độ này, tấm tắc nói: \"Lãnh đạo của bên kia có để lại lời nhắn, đơn hàng này cậu chỉ có hai lựa chọn, nhận hoặc chết.\" An Nguyên Phi vừa nói vừa cười, cả người run lên, \"Lâu rồi chưa có ai đến khiêu khích đấy. \" Quyền Từ nghe xong, mắt vô tình liếc về phía Tô Yên, thấy cô đã tự giác ngồi vào bàn ăn, nhìn chằm chằm thức ăn trên bàn, bụng đói đến mức phát ra âm thanh \"ọc ọc\" kém sang. Hai mắt tràn ngập mong chờ, ước ao. An Nguyên Phi thấy lực chú ý của Quyền Từ không đặt lên mình, bèn quay đầu nhìn theo tầm mắt của anh. Nói: \"Tôi đã điều tra qua, bỏ dở cấp 3, gia thế sạch sẽ, là một nghệ sĩ đã có người đại diện.\" Lực chú ý của An Nguyên đa phần đều dồn về gia thế của cô, sau khi biết là người sạch sẽ thì bỏ qua, ngay cả công việc hiện tại hay trước đó cũng chỉ tìm hiểu sơ sơ mà thôi. \"Ký chủ, căn cứ theo lịch trình của nguyên chủ thì hôm nay có một cuộc phỏng vấn, ngài không nên quên nhá~\" Bây giờ Tô Yên rất đói, dư sức đâu mà quan tâm phỏng vấn phỏng vọt, chỉ lo than thở hai cái con người kia khi nào mới chịu ăn cơm. Lễ nghi trên bàn ăn cô có học qua một xíu, nhưng mà dù sao đi nữa cũng phải đợi tất cả đều ngồi xuống bàn mới được ăn."
}