{
  "chapter_name": "Chương 29: Ngoan giúp anh",
  "content": "Ánh mắt Hoắc Chi Châu lập tức tối sầm, một tay đỡ lấy ót cô, cúi người đón nhận lời mời gọi của cô. Anh ôm hôn Mục Noãn Tô một lúc lâu, mãi đến khi hô hấp của hai người có chút không đều mới buông ra, giọng nói cực kỳ trầm khàn: “Tay ấm chưa?” Mục Noãn Tô gật đầu, hai bàn tay luồn ra sau lưng anh, cách một lớp áo sơmi lần nữa ôm lấy anh. “Sao anh lại đến đây?” Mục Noãn Tô ngẩng đầu, đôi mắt long lanh nhìn anh. Ánh mắt Hoắc Chi Châu trầm xuống, cánh tay ôm cô hơi dùng sức, giọng điệu hờ hững: “Anh không đến đây, thì em định khi nào về nhà?” “Buổi tiệc năm mới kết thúc em sẽ trở về.” Mục Noãn Tô thành thật nói. Sắc mặt của Hoắc Chi Châu đen lại, anh biết ngay mà. Ba tuần mới trở về nhà một chuyến, ngược lại cô rất bận rộn nha! Tỏ vẻ bản thân mình giống như oán phụ chạy một đoạn đường dài để đến đây gặp cô. Dây thần kinh trong đầu co rút đau đớn, Hoắc Chi Châu nhíu mày, xoa xoa thái dương. Đêm nay có một bữa tiệc, tâm tình của anh vốn không tốt, vừa lơ đãng đã uống quá nhiều. Trợ lý thấy vậy muốn đưa anh về nhà nghỉ ngơi sớm. Anh lại tạm thời đổi chủ ý, chuyển sang đi đến đại học A. Anh đến nơi thời gian vẫn còn sớm, trên đường thỉnh thoảng có tốp ba tốp năm sinh viên đi lướt qua, có rất nhiều nữ sinh cầm trong tay một cái hộp nhỏ trông khá giống nhau. “Trong tay bọn họ cầm gì vậy?” Hoắc Chi Châu hỏi trợ lý ngồi phía trước. Trợ lý liếc nhìn lập tức hiểu ngay, “Hoắc tổng, đó là quả táo. Hôm nay là đêm giáng sinh, sinh viên rất thích mua táo bình an về ăn, cho rằng đây là một điềm tốt.” Đầu óc hỗn loạn của Hoắc Chi Châu lúc này mới mơ hô nhớ đến, sắp đến ngày giáng sinh. Cả ngày làm việc khiến cho anh đã sớm không còn nhớ đến những ngày lễ này, mặc kệ là ngày lễ gì, chỉ cần nhớ ngày lễ tình nhân trong nước là được rồi. Nghĩ đến Mục Noãn Tô mới có 20 tuổi, anh thấp giọng phân phó trợ lý: “Anh cũng đi mua một hộp đi.” Dừng một chút, lại bổ sung: “Mua cái hộp lớn nhất đẹp nhất.” Trợ lý đáp ứng, mở cửa bước xuống xe, đi thẳng đến sạp bán táo bình an trong trường. Mục Noãn Tô là một người thích cái đẹp. Không chỉ đối với người và đồ dùng, ngay cả hoa quả ăn bình thường cô cũng muốn chọn loại đẹp mắt nhất. Giờ phút này, cái hộp táo bình an xinh đẹp kia đang nằm lặng lẽ trong một góc xe. Ngồi trong xe một lúc, thân thể Mục Noãn Tô dần dần ấm lên. Cô cởi áo khoác ngoài ra, lúc cô đặt áo khoác sang một bên chợt phát hiện ra cái hộp nhỏ được gói tinh tế. Cô cúi người qua, có chút hăng hái cầm cái hộp lên, giơ đến trước mặt Hoắc Chi Châu, “Anh mua hả?” Hoắc Chi Châu “Ừ” một tiếng, ánh mắt dừng lại trên chiếc váy bó sát trên người cô vài giây rồi dời đi, “Tặng em đó.” Mục Noãn Tô cong môi, “Chúng ta về nhà ăn nhé.” Hoắc Chi Châu nhìn nụ cười rạng rỡ trên khuôn mặt cô, trong nháy mắt ngây người, nhẹ gật đầu. Nhìn thấy sắc mặt anh đã tốt hơn một chút, Mục Noãn Tô muốn tuột khỏi chân anh để ngồi xuống ghế. Mới vừa hành động đã bị người nọ kéo trở về. Hoắc Chi Châu đè cô lại, thấp giọng nói: “Đừng nhúc nhích!” Anh đặt cằm lên vai cô, mùi hương trên người thiếu nữ lập tức tràn ngập khoang mũi anh. Phát hiện động tác của Mục Noãn Tô có chút mất tự nhiên, anh ôm người nọ càng chặt hơn, nhíu mày nói nhỏ: “Đau đầu quá.” Mục Noãn Tô bị anh đè lại nên không thể nhìn thấy vẻ mặt của anh, chỉ có thể lên tiếng hỏi: “Anh không sao chứ?” “Em đừng lộn xộn sẽ không có chuyện gì.” Hoắc Chi Châu nhàn nhạt nói. Mục Noãn Tô sững sờ, hiểu được ý tứ trong lời nói của anh, cho nên cô không dám động đậy, sợ anh trong xe nổi lên thú tính, đành phải ngồi cái tư thế này cùng anh trở về nhà. * Sáng sớm ngày hôm sau, Mục Noãn Tô bị đồng hồ báo thức của điện thoại gọi dậy. Cô trở mình, bấm tắt đồng hồ báo thức. Buồn ngủ đến mắt mở không lên, còn muốn ngủ tiếp. “Tô Tô, dậy đi phải đến trường học.” Giọng nói quen thuộc vang lên bên tai, cẩn thận lắng nghe còn có một tia sung sướng. Mục Noãn Tô lăn qua lăn lại, không muốn để ý đến anh. Người này lấy cớ do hôm qua uống quá nhiều rượu, làm loạn với cô đến mấy lần, hại cô không ngủ đủ giấc. “Dậy không nổi à? Vậy anh giúp em mặc quần áo nhé.” Vừa dứt lời, một bàn tay tiến vào trong chăn. Mục Noãn Tô đột nhiên rùng mình, ngồi bật dậy, nổi giận đùng đùng trừng mắt nhìn anh. Hoắc Chi Châu cười rất vô tội, “Hôm qua em bảo hôm nay phải diễn tập mà, còn yêu cầu anh phải đúng giờ đưa em trở về trường.” Mục Noãn Tô cũng nhớ việc này, ôm gối kêu khóc một tiếng, bất đắc dĩ rời giường. Trên đường quay về trường học, cô nhận được tin nhắn của Chanh Chanh. Chanh Chanh nói cho cô biết mình đã nhận được vé, vô cùng cảm ơn. Mục Noãn Tô thuận miệng hỏi cô ấy có mời chàng trai mình thầm mến đi cùng không. Một lúc sau Chanh Chanh nhắn đến một icon chán nản, nói rằng anh ta không đồng ý lời mời của mình, bản thân mình vẫn đang cố gắng. Trên thực tế đúng là như vậy. Hiện giờ cô ấy đang ở trong căn hộ của Hề Thành Nam. Mấy ngày trước Hề Thành Nam đã đi đến nơi khác thư giãn, hôm nay mới quay trở lại Nam Thành. Chanh Chanh vẫn không tìm được cơ hội, hôm nay là ngày nghỉ cuối cùng của Hề Thành Nam, vừa khéo lại là ngày giáng sinh, sáng sớm cô ấy đã mang theo bữa sáng đi đến nhà Hề Thành Nam. “Chanh Chanh, cảm ơn bữa sáng của em. Nhưng em hãy trở về đi, anh sẽ không đi với em đến đại học A đâu.” Hề Thành Nam ngồi đối diện Chanh Chanh, sắc mặt nhợt nhạt, khuôn mặt so với trước kia gầy đi không ít. Trên mặt Chanh Chanh hiện lên vẻ thất vọng, truy hỏi: “Tại sao không đi? Làm bạn bè đi chơi với em không được sao?” Hề Thành Nam lắc đầu, thấp giọng nói: “Không được.” Chanh Chanh chán nản, sau nửa ngày im lặng mới nhẹ giọng nói: “Cho dù có thể nhìn thấy Đậu Yểu, anh cũng không đi sao?” Hề Thành Nam đột nhiên sững sờ. Nhìn thấy vẻ mặt của anh ta, trong lòng Chanh Chanh cười lạnh một tiếng, cô ấy đột nhiên vô cùng chán ghét bản thân mình. Rõ ràng không muốn Hề Thành Nam và Đậu Yểu có bất kỳ quan hệ nào, nhưng cô ấy hết lần này đến lần khác muốn lợi dụng tình cảm mà Hề Thành Nam dành cho Đậu Yểu để đạt được mục đích của mình. Cô ấy biết Hề Thành Nam thích Đậu Yểu bao nhiêu, cũng biết sự hấp dẫn khi gặp được Đậu Yểu đối với anh ta lớn như thế nào.Cô ấy gần như có thể chắc chắn Hề Thành Nam sẽ đồng ý với mình. Không ngờ rằng, sau khi Hề Thành Nam sững sờ vài giây, vẫn lắc đầu từ chối. “Không đi. Anh và cô ấy…..Đã không còn có khả năng.” Anh ta mặt không cảm xúc, trong mắt hiện lên một tia thống khổ, lẩm bẩm nói: “Cần gì làm phiền đến cô ấy…..” Lần đó gặp mặt cô và Hoắc Chi Châu, Hề Thành Nam đã liên kết những chuyện này lại với nhau, đại khái đã tìm ra được đầu mối. Nếu như anh ta không đoán sai, chuyện anh ta ra nước ngoài không liên quan gì đến nhà họ Mục, hoàn toàn là ý tứ của Hoắc Chi Châu. Ngày đó vừa nhìn thấy Hoắc Chi Châu, anh ta đã nhận ra tình cảm mà Hoắc Chi Châu dành cho Mục Noãn Tô không tầm thường. Lúc Hoắc Chi Châu đánh mình, xuống tay rất độc ác, trong mắt hiện lên ham muốn chiếm hữu cùng hận ý đối với mình rõ ràng như vậy, tuyệt đối không phải dạng liên hôn bình thường. Nếu như không phải vì Hoắc Chi Châu, nhất định hiện giờ mình và Tô Tô đã cùng nhau học ở đại học A rồi. Hoắc Chi Châu thích cô, hoàn toàn có thể cùng mình cạnh tranh công bằng, sao lại phải giở trò sau lưng? Sau khi thông suốt, Hề Thành Nam không thể chờ đợi thêm muốn nói chuyện này cho Mục Noãn Tô biết. Nhưng khi cuộc gọi sắp được kết nối, anh ta lại do dự. Cho dù nói cho Tô Tô biết, chồng của cô không phải loại chính nhân quân tử gì, có lợi ích gì sao? Năm đó là anh ta lựa chọn ra nước ngoài, chia tay cũng do anh ta tìm lấy. Tô Tô kết hôn rồi, sau khi biết được chân tướng ngoại trừ tình cảm vợ chồng bất hòa, cũng không có điểm nào tốt. Ngày đó một mình anh ta suy nghĩ thật lâu, đúng là vẫn gửi tin nhắn cho Mục Noãn Tô, hỏi cô Hoắc Chi Châu có đối xử tốt với cô không. Nếu như Hoắc Chi Châu thật lòng đối xử tốt với cô, anh ta sẽ yên lặng đứng ở một bên nhìn cô hạnh phúc, cứ giấu chuyện này ở trong lòng. Nếu như không tốt, anh ta sẽ cướp Tô Tô về, tự mình chăm sóc tốt cho cô. Hiện giờ khi nhận được tin nhắn, Hề Thành Nam không biết bản thân mình là vui mừng nhiều hơn hay tiếc nuối nhiều hơn. Vui mừng vì cô sống hạnh phúc, tiếc nuối vì chính bản thân mình không còn cơ hội nữa. Hai loại cảm xúc mâu thuẩn này gần như khiến anh ta phát điên. Anh ta xin nghỉ, đi ra ngoài dạo chơi, vất vả lắm mới tìm thấy một hướng đi khác, không ngờ đến vừa trở về, Chanh Chanh lại nhắc đến cô. “Anh thật sự không đi?” Chanh Chanh không dám tin, hỏi lại một lần nữa. Sau khi nhận được câu trả lời khẳng định, Chanh Chanh mới từ bỏ ý định này, thất vọng rời khỏi nhà của anh ta. Nhưng không sao cả, anh ta không đi, cô ấy đi một mình! * Tối ngày 31, buổi tiệc mừng năm mới của đại học A chính thức diễn ra ở hội trường. Vở kịch của Mục Noãn Tô nằm ở giai đoạn nửa đầu, nếu không có gì ngoài ý muốn 8 giờ sẽ kết thúc, ngay sau đó chính là kỳ nghỉ Tết Dương Lịch kéo dài 3 ngày. Đêm giáng sinh hôm đó, cô bị Hoắc Chi Châu giày vò nên đã đáp ứng hiệp ước không bình đẳng với anh — 3 ngày tết Tây phải ở cùng anh, không được phép ra ngoài chơi với những bạn bè khác nếu không có sự đồng ý của anh. “Tô Tô, thay quần áo đi, một lúc nữa còn phải trang điểm.” Vưu Vưu nhìn thấy Mục Noãn Tô cầm điện thoại đứng ngây người sau khán đài, lên tiếng nhắc nhở. Mục Noãn Tô “Ồ” một tiếng, nhắn tin với Hoắc Chi Châu nói đại khái 8 giờ sẽ kết thúc. Hoắc Chi Châu trả lời lại rất nhanh. [Sau khi kết thúc, ngoan ngoãn ở bên anh.] Ngón tay Mục Noãn Tô dừng lại, cảm thấy câu nói “Ngoan ngoãn ở bên anh” có chút ý vị thâm trường. Sống với anh một thời gian dài, Mục Noãn Tô đối với tính nết vô sỉ của anh đã có cảm thụ sâu sắc. “Tô Tô mau đến đây.” Vưu Vưu đứng một bên thúc giục. “Đến đây!” Mục Noãn Tô che giấu tâm tư dư thừa của mình, trước tiên chuyên tâm chuẩn bị cho vở diễn. Trang phục biểu diễn của cô là một bộ váy dài màu xanh lá, thắt lưng màu xanh ngọc quấn quanh eo, làm nổi bậc lên dáng người lả lướt mảnh mai. Áo khoác là một kiện áo mỏng cùng màu, với lối trang điểm cổ trang, cả người toát lên vài phần tiên khí, hiển nhiên là một nữ tử khuê các cổ đại. “Woa, đẹp quá!” Vừa mới thay trang phục xong, Vưu Vưu đứng môt bên cảm thán. Kinh phí của khoa có hạn, trang phục đều là đồ có sẵn. Một mình Mạnh Nhứ đã phải thay 3, 4 bộ trang phục, cô ta chọn tất cả những bộ đồ đẹp nhất trong số đó. Mục Noãn Tô không muốn mặc đồ thừa của Mạnh Nhứ, cho nên cô đã tự mình lên mạng tìm mua một bộ. “Mạnh Nhứ nhìn thấy sẽ tức chết mất.” Vưu Vưu bĩu môi, nhỏ giọng nói. Mục Noãn Tô vừa định lên tiếng, khóe mắt thoáng nhìn thấy bóng dáng của Mạnh Nhứ từ cửa hông đi vào. Cô ta mặc một thân váy gấm màu hồng nhạt, sắc mặt đầy mùa xuân, mang mười phần hương vị thiếu nữ xinh đẹp. Cô ta che ngực vội vàng tiến vào, khóe mắt đuôi mày đều mang theo ý cười, hưng phấn đến độ không chú ý đến Mục Noãn Tô. Chuyện gì vui vẻ như vậy? Mục Noãn Tô nghi ngờ nhìn về hướng cô ta đi vào, từ cửa hông đi ra ngoài vừa khéo là chỗ ngồi của khách VIP. “Nhất định là nhân vật lớn kia đã đến.” Vưu Vưu hiển nhiên cũng nghĩ ra, lôi kéo cánh tay của Mục Noãn Tô đi về hướng cửa hông. Khoảng cách đến cửa càng ngày càng gần, chỗ ngồi của khách VIP cũng trở nên rõ ràng hơn. Khi nhìn thấy rõ những người đang ngồi trên hàng ghế VIP, Mục Noãn Tô chợt đứng hình. Chẳng phải cái người thần sắc lãnh đạm đang nói chuyện với người ngồi bên cạnh, chẳng phải chính là cái vị Hoắc Chi Châu mấy phút trước vừa nhắn tin cho cô, còn yêu cầu cô “Ngoan ngoãn ở bên anh” đấy sao?! Dường như nhận ra điều gì đó, Hoắc Chi Châu nhìn nghiêng qua, ánh mắt trong trẻo nhưng lạnh lùng bắt gặp khuôn mặt nhỏ nhắn kinh ngạc của Mục Noãn Tô. Khuôn mặt đẹp trai vốn không có biểu cảm gì, nhếch môi nhìn Mục Noãn Tô, lộ ra một nụ cười thản nhiên. —————–//—-//————— *Editor: Tô Tô xem Chanh Chanh là bạn, nhưng bạn lại chơi Tô Tô một vố hết hồn \u003e.\u003c"
}