{
  "chapter_name": "Chương 72: Phiên ngoại 2",
  "content": "Edit: Tiểu Màn ThầuHoắc Chi An rũ mắt, nhìn khuôn mặt trong sáng thuần khiết của Bạch Uyển Uyển. Cô có khuôn mặt được thời gian ưu ái, vài năm trôi qua cô vẫn trẻ tuổi xinh đẹp như thế, trước sau như một – khiến mình mê muội. Từ nhỏ anh đã biết tình cảm của ba mẹ không tốt, hai người luôn có cuộc chơi của riêng mình. Anh còn tận mắt nhìn thấy, dáng vẻ yêu đương vụng trộm của mẹ mình và tình nhân ở trong nhà. Anh chạy ngay vào nhà vệ sinh, ói ra sạch sẽ những thứ trong dạ dày. Về sau chuyện ngoại tình của mẹ bị bại lộ, cả nhà họ trở thành trò cười trong giới. Ai có thể ngờ đến, phu nhân của nhà họ Hoắc không chịu an phận làm một phu nhân giới thượng lưu, mà lại vừa ý một người vệ sĩ. Điều này cũng thôi đi, nhưng việc đáng xấu hổ nhất chính là chuyện bí mật vụng trộm của hai người đã bị truyền đi trong một phạm vi không nhỏ. Chỉ trong một đêm, quý phu nhân biến thành dâm phụ khiến tất cả mọi người phỉ nhổ. Ba mẹ cứ như thế mà ly hôn, anh và em trai trở thành những đứa trẻ không có mẹ. Lúc ấy em trai còn nhỏ, nhưng anh đã hiểu chuyện từ sớm. Anh có thể cảm giác được có người ở sau lưng đang bàn tán xì xào, nói xấu chế nhạo mình. Không thể thay đổi được người khác, chỉ có thể khiến bản thân mình trở nên bất khả chiến bại mà thôi. Chính vào lúc ấy, Hoắc Chi An học cách hút thuốc uống rượu tán gái đánh nhau một loạt những việc mà thiếu gia ăn chơi sẽ làm. Anh vốn rất thông minh, rất nhanh đối với những chuyện này thuận buồm xuôi gió. Chỉ trong hai tháng, anh đã nổi danh trong giới này khi chưa đầy 20 tuổi. Ai cũng biết, Hoắc Chi An của nhà họ Hoắc là một nhân vật lợi hại không dễ đụng vào. Người ta tổn thương anh một phần, anh sẽ trả lại cho người đó năm phần. Anh sống tùy hứng quái đản trong vài năm, tuổi trẻ khinh cuồng, không xem ai ra gì. Tiền tài địa vị phụ nữ hay quyền thế, dường như không có thứ gì mà anh không chiếm được. Mãi đến năm 26 tuổi, lần đầu tiên gặp Bạch Uyển Uyển. Mọi người trong cuộc điều biết, Hoắc Chi An thích mỹ nữ dáng người mảnh khảnh tóc dài. Những người phụ nữ bị chụp được, không có một ai sở hữu eo thon và tóc dài. Nhưng không ai biết rằng, anh thích nhất chính là thiếu nữ mặc sườn xám trong bức tranh ở nhà. Bức tranh đó là trong lúc anh tham gia một buổi đấu giá từ thiện ngẫu nhiên đoạt được. Cô gái trong tranh mặc một bộ sườn xám màu trắng, eo thon nhỏ. Ngũ quan trên khuôn măt trứng ngỗng xinh đẹp nhu hòa, hai hàng chân mày nhỏ hơi chau lại, một đôi mắt hạnh trong veo yên tĩnh, dưới chiếc cằm nhọn nhỏ nhắn là một cần cổ thiên nga thon dài. Có vẻ như cô gái trong tranh vẫn còn đang đi học. Cô đứng trước cửa trường học, dường như đang đợi ai đó, đeo cặp trước người. Mái tóc dài đen nhánh xõa trên vai bị gió thổi bay trên không trung tao thành một vòng cung đẹp mắt. Tựa như một đóa hoa bách hợp lặng lẽ nở rộ, không hiểu vì sao lại khiến cho người ta không thể rời mắt. Bức tranh này được treo trong thư phòng của anh. Có đôi khi gặp chuyện phiền phức trên phương diện làm ăn, anh sẽ ngắm nhìn nó, tâm trạng bực bội thô bạo cũng bình tĩnh lại vài phần. Hoắc Chi An vẫn luôn cho rằng cô gái trong bức tranh hẳn là một vị tiểu thư thời dân quốc nào đó. Nhưng sau khi nhìn thấy Bạch Uyển Uyển, anh mới giật mình phát hiện ra cô và người trong tranh giống y như đúc. Ngày đó, vào một buổi chiều tháng chín ánh mặt trời rực rỡ, ánh sáng xuyên qua ô cửa sổ chiếu lên hàng lông mi dài của cô. Cô gái mặc chiếc áo màu trắng váy xanh cúi đầu đưa tờ đơn trong tay cho giáo sư, nhẹ giọng nói mình có ý định thi nghiên cứu sinh. Anh dù bận vẫn ung dung ngồi một bên, nghịch cây bút trên bàn của bạn mình, cứ như vậy nhìn cô và bạn của cô trao đổi việc thi nghiên cứu sinh, ánh mắt nhìn chăm chú lại không biết kiềm chế, trong nội tâm anh có chút hưng phấn, ngay cả bản thân anh cũng không dễ dàng phát hiện ra. Lần gặp mặt đó, bạn của anh đã giới thiệu để bọn họ quen nhau. Bạch Uyển Uyển đi rồi, bạn của anh thấy anh cứ nhìn chằm chằm vào bóng lưng của người ta không rời mắt, nhíu mày nhắc nhở: “Cô gái này không giống với mấy người bạn gái cậu từng quen đâu, không nên trêu chọc người ta.” Hoắc Chi An mỉm cười, “Vậy sao?” Người bạn ấy muốn nói nhưng lại thôi, cuối cùng nói với anh rằng cô gái Bạch Uyển Uyển này là con gái thứ hai của nhà họ Bạch ở Bắc Thành, từ nhỏ thân yếu ớt, trong nhà không ai coi trọng. Anh không nên đùa giỡn với tình cảm của con gái nhà người ta, khiến con gái nhà người ta tổn thương thì phải làm sao? Kiểu người nhỏ nhắn xinh xắn này, vẫn ít chọc vào thì tốt hơn. Hoắc Chi An nhướng mày, không thèm quan tâm. Quay trở về Nam Thành, anh đi tìm vị họa sĩ kia, sau khi xác nhận thời gian và địa điểm, anh vô cùng chắc chắn người trong tranh chính là Bạch Uyển Uyển. Kể từ đó, anh bắt đầu kế hoạch quyết liệt theo đuổi người ta…. Nghĩ đến lần đầu tiên hai người gặp mặt nhau, sắc mặt của Hoắc Chi An dịu dàng hơn vài phần, giọng nói cũng nhẹ nhàng hơn. “Uyển Uyển, cùng anh về nhà thôi.” Bạch Uyển Uyển một thân váy dài màu xanh đậm, chiếc cổ dài nhỏ trắng nõn lộ ra. Cô dừng một chút, đóng giáo án lại, yên lặng thu dọn đồ đạc. Sau khi thu dọn đồ đạc trên bàn xong, cô đứng dậy. Một giây sau, cầm lấy chiếc áo khoác len phủ lên người. Bàn tay to lớn của người đàn ông lướt qua quần áo cô, trong giọng nói lộ ra vui sướng nhàn nhạt: “Đây là món đồ lần trước anh mua ở Paris phải không?” Bạch Uyển Uyển thuận thế mặc áo khoác vào, trầm thấp lên tiếng, xách túi lên cùng anh rời khỏi văn phòng. Hai người quen nhau hơn 8 năm, anh vẫn như trước rất thích tặng quà cho cô. Quần áo túi xách, chỉ cần anh cảm thấy thích thú và xinh đẹp, anh sẽ ôm nó đến trước mặt cô. Trên thực tế anh rất thích mua quần áo giày dép hay đồ trang sức cho cô, nếu như ngày nào cô dùng món đồ anh tặng, anh sẽ vô cùng vui vẻ. — Giống như hiện giờ. Nghĩ đến lời sắp nói ra, Bạch Uyển Uyển một đường nỗi lòng nặng nề quay trở về nhà. Cũng may Hoắc Chi An không mấy để ý, chỉ cho rằng cô vẫn còn đang giận dỗi chiến tranh lạnh với mình. Trong lúc Bạch Uyển Uyển dạy học ở đây, hai người sống trong một khu dân cư cao cấp trong nội thành không xa đại học C lắm, là một căn hộ hơn 200 mét vuông, toàn bộ vách tường đều được thiết kế thành cửa sổ sát đất. Từ tầng 26 nhìn xuống, cả khu Nam Thành phồn hoa nằm dưới chân. Lúc này, cô quay lưng về phía cửa sổ, dùng khăn giấy lau mồ hôi trong lòng bàn tay. “Hoắc Chi An.” Cô nhẹ giọng kêu tên anh. Trước kia tình cảm tốt đẹp, nếu cô gọi cả họ và tên anh như vậy, tất nhiên sẽ nhận một nụ hôn mãnh liệt từ anh, nói miệng cô không ngoan. Thậm chí còn trực tiếp đè cô xuống giường, buộc cô gọi vài tiếng “Chi An” mới thỏa mãn. Nhưng hôm nay đi đến bước này, dường như cách xưng hô không còn quan trọng nữa. Hoắc Chi An nghe thế, thân thể cứng đờ. Anh chậm rãi quay đầu, nhìn vẻ mặt nghiêm túc của Bạch Uyển Uyển. “Uyển Uyển –” Anh lên tiếng, vừa mới nói hai chữ đã bị cắt ngang. “Chúng ta ly hôn đi.” Dường như sợ chính mình đột nhiên nhụt chí, Bạch Uyển Uyển nhanh chóng nói một hơi cho xong, đưa tờ giấy thỏa thuận ly hôn trong tay ra. Thời gian như dừng lại. Thân thể Hoắc Chi An gần như không thể di chuyển được nữa, đứng yên ở nơi đó giống như một tác phẩm điêu khắc. Thật lâu sau, anh mới run rẩy mở miệng, mang theo sự không dám tin nói: “Em nói cái gì?” “Em nói, chúng ta ly –” “Im ngay!” Hoắc Chi An lần đầu tiên rống lên với cô như vậy, vẻ mặt dữ tợn. Anh một tay túm lấy bản thoả thuận trong tay cô, nhìn cũng không nhìn lập tức xé nát. Chỉ trong mấy phút ngắn ngủi, ánh mắt anh đã hằn lên tơ máu, trên trán gân xanh cũng nổi lên, giọng nói vô cùng kiên quyết: “Không bao giờ, em đừng có mơ!” Bạch Uyển Uyển nhìn thấy bản thỏa thuận trên tay anh dần dần biến thành những mảnh vụn màu trắng rơi xuống đất, trong nội tâm bình yên đến lạ thường. Sống chung với nhau lâu như vậy, cô hiểu rất rõ Hoắc Chi An, cũng sớm đã đoán trước được kết cuộc này. Chẳng qua là việc ấy không ảnh hưởng đến việc cô bày tỏ thái độ của mình. * Từ khi kết hôn cho đến nay, bọn họ không dùng biện pháp tránh thai. Nhưng một năm trôi qua, bụng của Bạch Uyển Uyển không hề có động tĩnh gì. Hai người cùng nhau đến bệnh viện khám bác sĩ. Bác sĩ không kiểm tra ra được vấn đề gì, chỉ nói bọn họ hãy thoải mái đi, thả lỏng tinh thần, loại chuyện này không thể nói trước được. Cô đành phải gật đầu, tự nói với chính mình chuyện con cái là duyên phận, có thể chưa đến thời điểm mà thôi. Nhưng hai năm qua đi, Bạch Uyển Uyển vẫn không có dấu hiệu mang thai. Cô không khỏi có chút gấp gáp. Thể chất của cô vốn không quá tốt, mới nghĩ đến việc nhân cơ hội còn trẻ tuổi muốn sinh em bé. Nếu như đợi lớn tuổi, nguy hiểm khi mang thai sinh con sẽ tăng lên rất nhiều. Tuy Hoắc Chi An vẫn luôn nói không có con cũng không sao. Nhưng cô vô cùng mong muốn nhìn thấy một đứa bé kết hợp những đặc điểm giữa hai người. Hai người làm chuyện ấy tần suất rất cao, nếu như thân thể của bọn họ không có vấn đề gì, không có lý nào không thể hoài thai. Hoắc Chi An chắp tay sau lưng, lại cùng cô đi khám Đông y. Bác sĩ chuẩn đoán thể chất của cô quả thực không dễ thụ thai. Những lời này giống như gáo nước lạnh dội xuống, xối đến nội tâm cô một mảnh lạnh buốt. Đêm đó Hoắc Chi An phải dỗ dành cô rất lâu. Bạch Uyển Uyển gần như chết chìm trong sự dịu dàng của anh. Cô nghĩ Hoắc Chi An đối xử tốt với mình như vậy, anh chưa bao giờ bởi vì chuyện thân thể mình suy nhược mà trách cứ điều gì. Cô thực sự không có lý do gì cứ mãi đặt tâm tư vào một đứa trẻ ngay cả bóng dáng cũng không thấy. Sau ngày hôm đó, Bạch Uyển Uyển muốn cởi mở hơn một chút, nụ cười trên mặt cũng nhiều hơn trước, đối với Hoắc Chi An tốt đến cực điểm. — Đương nhiên, đó là trước khi cô nhìn thấy thuốc tránh thai dành cho nam giới mà lúc trước Hoắc Chi An cất giấu trong tủ."
}