{
  "chapter_name": "Chương 32: Quà năm mới",
  "content": "Ánh mắt Mục Noãn Tô lóe lên, lắc đầu, “Có lẽ là nhắn nhầm rồi…..” Hoắc Chi Châu nhìn chằm chằm vào cô vài giây, trong đôi mắt đen hiện lên sắc thái không rõ. “Em không ngủ trưa sao? Anh còn một số việc cần phải xử lý.” Anh thấp giọng hỏi. Mục Noãn Tô đáp lời, cầm lấy điện thoại “Lạch bạch” đi lên lầu. Vội vàng quay trở về phòng ngủ, trái tim của cô vẫn còn đập rất nhanh. Cái tin nhắn không đầu không đuôi này thật kỳ quái. Mục Noãn Tô mở danh sách đen trong điện thoại ra, đọ nó với dãy số vừa nhắn đến, xác nhận chính là Hề Thành Nam. Anh ta xin lỗi mình chuyện gì? Mục Noãn Tô nhíu mày, không biết làm thế nào. Muốn hỏi không? Ngón tay của cô dừng trên giao diện tin nhắn một lúc lâu, cuối cùng cô vẫn làm như trước đây, lựa chọn xóa tin nhắn. Điều cô không ngờ đến chính là, nghi ngờ của cô rất nhanh đã được một người khác giải đáp. Không lâu sau, Chanh Chanh nhắn tin vào Weibo của cô, nói muốn gặp mặt cô, bảo rằng có chuyện quan trọng muốn nói với cô. Mục Noãn Tô hỏi cụ thể là chuyện gì nhưng không hỏi được gì. Sau khi suy nghĩ, cô quyết định ra ngoài gặp mặt một lần. Cô đứng dậy, mang dép lê đi đến thư phòng, gõ cửa. “Mời vào.” Giọng nói của Hoắc Chi Châu từ bên trong truyền ra. Nhìn thấy người đến, trong mắt anh hiện lên một tia kinh ngạc, thấp giọng hỏi: “Không ngủ trưa à?” Mục Noãn Tô lắc đầu, “Buổi chiều anh còn bận công việc, em muốn đi ra ngoài một chuyến.” Lúc trước cô đã đồng ý hiệp ước bất bình đẳng với Hoắc Chi Châu 3 ngày nghỉ phải ở bên anh, nếu cô muốn đi ra ngoài gặp người khác vẫn nên nói với anh một tiếng mới thỏa đáng. “Làm gì?” Hoắc Chi Châu nắm lấy cánh tay của cô, kéo cô đến bên người mình. Màn hình máy tính của anh vẫn chưa tắt, trong màn hình sáng chói hiện lên một bản hợp đồng, ánh mắt Mục Noãn Tô nhìn đến đó, dường như thấy được một cái tên quen thuộc. “Có người hẹn em ra ngoài một chuyến.” Mục Noãn Tô thu hồi ánh mắt, thành thật trả lời. “Ai?” Hoắc Chi Châu biến sắc, trầm giọng hỏi: “Là số lạ vừa rồi?” Mục Noãn Tô liên tục lắc đầu, “Không phải, là một fans hâm mộ của em, anh không biết.” Thấy Hoắc Chi Châu nhíu mày, cô rất nhanh bổ sung, “Là một cô bé.” Thần kinh căng thẳng của Hoắc Chi Châu buông lỏng trong chớp mắt, miệng “Ừ” một tiếng, xem như đồng ý, chỉ dặn dò một câu: “Trở về sớm một chút.” Mắt thấy bóng dáng Mục Noãn Tô biến mất sau cánh cửa, Hoắc Chi Châu nhíu mày, sau khi trầm tư một lúc, cầm lấy điệb thoại gọi cho trợ lý: “Phu nhân muốn đi ra ngoài, anh hãy tìm người giám sát cô ấy một chút.” * Chanh Chanh hẹn gặp mặt Mục Noãn Tô ở một quán cà phê trong trung tâm thành phố. Mục Noãn Tô đậu xe ơ sân nhỏ trước quán cà phê, vừa mới bước vào cửa đã nhìn thấy bóng dáng của Chanh Chanh đang ngồi bên cửa sổ. Chanh Chanh hơi cúi đầu, ngón tay đan vào nhau, trông có vẻ có chút lo lắng. Mục Noãn Tô đi đến, ngồi xuống đối diện với cô ấy. Chanh Chanh ý thức được người nọ đã đến, lập tức ngẩng đầu lên. Khuôn mặt baby đáng yêu không còn tươi cười như ngày xưa, hốc mắt ửng đỏ. Mục Noãn Tô giật mình, “Em làm sao vậy?” Trong nội tâm cô suy đoán, đại khái có liên quan đến người mà cô ấy thầm mến. Chanh Chanh há to miệng, muốn nói như lại thôi. “Quên đi, gọi thức uống trước đã. Em muốn uống gì?” Mục Noãn Tô cầm menu lên, nhẹ nhàng khơi gợi chủ đề. Chanh Chanh không trả lời, cầm điện thoại lên quét mã QR trên thực đơn, rồi đưa điện thoại cho Mục Noãn Tô, giọng nói có chút khàn khàn: “Chị gọi món đi, em mời khách.” Mục Noãn Tô nhìn cô ấy một cái, không khách khí với cô ấy nữa, sau khi chọn món xong trả điện thoại lại cho cô ấy. Chanh Chanh bấm vào điện thoại vài lần, đặt điện thoại sang một bên. Cô ấy ngẩng đầu liếc nhìn Mục Noãn Tô rồi nhanh chóng cúi đầu xuống, hai bàn tay đan vào nhau, thỉnh thoảng lại giơ thẳng ra. “Em, em tìm chị…..” Chanh Chanh do dự mở miệng, thở dài một hơi, “Là muốn nói xin lỗi với chị.” Mục Noãn Tô đột nhiên sững sờ. Tại sao phải xin lỗi? “Tại sao?” Cô nhìn chằm chằm vào khuôn mặt xấu hổ của Chanh Chanh, gằn từng chữ hỏi. “Sau buổi tiệc tối ngày hôm đó, em đã chụp lén một số bức ảnh của chị…..” Chanh Chanh cúi đầu, nhỏ giọng ngập ngừng, “Xin lỗi chị….” Mục Noãn Tô như bị đánh cho một gậy, “Em có ý gì? Tại sao phải chụp lén chị rồi đăng lên mạng?” Cô nhíu mày, tiếp tục truy hỏi. Chanh Chanh im lặng xoắn ngón tay, dừng thật lâu mới nhỏ giọng nói: “Bởi vì, em thích Hề Thành Nam.” Mục Noãn Tô: “…..” Khó trách hôm nay Hề Thành Nam lại nhắn cho cô một câu xin lỗi không đầu không đuôi như vậy. “Đúng, đó chính là bạn trai cũ của chị.” Chanh Chanh cười khổ nói, “Lúc em thích anh ấy, anh ấy vẫn còn du học bên Anh. Khi đó hai người đã chia tay. Nhưng trong lòng của anh ấy, chẳng qua là chị đang giận dỗi với anh ấy mà thôi. Anh ấy luôn miệng nói, ở trong nước mình có một cô bạn gái rất xinh đẹp, anh ấy còn từ chối tất cả những người có tình cảm với mình. Đương nhiên cũng bao gồm cả em…..” “Về sau có một lần, trong lúc vô tình em nhìn thấy anh ấy đang xem Weibo của chị, cho nên em biết được tài khoản của chị, bắt đầu đến chú ý chị. Sau khi về nước, có một khoảng thời gian ngắn anh ấy tinh thần sa sút, em đoán hẳn là vì nhìn thấy chị….” “Ngày đó, sau khi gặp chị ở khách sạn của anh trai em, em đã lén kiểm tra ghi chép, biết chị và Hoắc Chi Châu cùng nhau mướn phòng. Em cho rằng chị và anh ta có mối quan hệ không chính đáng, em tức giận vội nói cho Hề Thành Nam biết. Lúc đó sắc mặt của anh ấy không tốt cho lắm, vội đuổi em về nhà.” “Xin chào, đây là cà phê của hai người.” Trong lúc nói chuyện, người phục vụ bưng hai tách cà phê đến, nhẹ nhàng đặt lên bàn. Mục Noãn Tô không hề nhúc nhích, để tay trên bàn, âm thầm nắm chặt thành quyền. Chanh Chanh cười tự giễu, “Buồn cười lắm phải không? Em coi thường chị như vậy nhưng vẫn muốn lợi dụng mối quan của chị để Hề Thành Nam hẹn hò với em, chỉ là anh ấy luôn từ chối. Cho nên một mình em đi đến đại học A, nhìn thấy chị biểu diễn, cũng nhìn thấy chị và Hoắc Chi Châu hôn nhau…..” “Sau đó chụp ảnh của chị rồi tung lên mạng, ám chỉ chị là người không biết chừng mực?” Đột nhiên nghe thấy một lời dài đằng đẳng của Chanh Chanh, quả thực Mục Noãn Tô có một loại cảm giác muốn chửi thề. Đối mặt với vẻ mặt dữ tợn của Mục Noãn Tô, Chanh Chanh lại cúi đầu nhỏ giọng xin lỗi, “Xin lỗi…. Lúc ấy em bị cơn tức giận khiến cho đầu óc choáng váng. Em cho rằng Hề Thành Nam đối xử tốt với chị như vậy, chị không cần anh ấy thì thôi. Làm sao có thể cặp với một người đã có gia đình? Hiện giờ em biết rồi, hai người là vợ chồng hợp pháp…Thực sự xin lỗi…..” Giọng Chanh Chanh càng ngày càng nhỏ, đầu cũng càng ngày càng cúi thấp. “Vậy bây giờ em gọi chị ra đây, em muốn như thế nào?” Sau khi Mục Noãn Tô im lặng nửa ngày, lạnh lùng hỏi. “Để chị đoán thử xem…..Nhất định có liên quan đến Hề Thành Nam đúng không? Khẳng định anh ta cũng biết đến chuyện ảnh chụp, phải không? Anh ta còn rất tức giận? Có lẽ còn mắng em một trận? Anh ta tính tình rất tốt nhưng không có nghĩa là không biết tức giận, đặc biệt là chuyện liên quan đến –” Cô dừng lại một lúc, không nói tiếp. Đặc biệt là chuyện liên quan đến cô, anh ta quan tâm hơn bất kỳ ai. Lúc học cấp 3, anh ta có tiếng là học sinh tốt, lần đánh nhau duy nhất chính là vì cô. Nghe được lời nói của cô, sắc mặt Chanh Chanh càng trở nên tái nhợt. Mục Noãn Tô biết rõ, có lẽ suy đoán của cô gần đúng mười phần. “Bây giờ ấn tượng của em ở trong lòng của anh ta nhất định rất tồi tệ. Em muốn nói xin lỗi với chị, mong nhận được sự tha thứ của chị để cứu vãn lại một chút ấn tượng từ anh ta, phải không?” Cô nói tiếp, “Người trong cuộc như chị đây không so đo, thì anh ta cũng vậy không có tư cách gì để nói thêm, đúng không?” Khóe mắt Chanh Chang ửng đỏ, bờ môi không còn chút máu, cô ấy run rẩy mở miệng, “Bây giờ trên mạng gần như không có tin tức gì nữa. Chị có thể tha thứ cho em hay không? Em thực sự xin lỗi….” Mục Noãn Tô lắc đầu, “Em không phải là trẻ con, con người ta nhất định phải trả giá cho những việc mình làm. Chị sẽ không tha thứ cho em. Về phần Hề Thành Nam có thái độ gì với em là chuyện của anh ta, chị không quản được.” Cô nói xong, đứng lên xoay người rời đi. Chanh Chanh mở miệng, muốn giữ cô lại nói thêm điều gì nữa, nhưng cuối cùng cái gì cũng không nói ra được. Trong lòng dâng lên một sự chua xót, sau đó nước mắt tuôn rơi. Hai mắt cô ấy đẫm nước mắt nhìn Mục Noãn Tô bên ngoài cửa sổ, vóc dáng cao gầy khoác một cái áo khoác màu đen ngồi vào chiếc xe thể thao màu đỏ. Xe khởi động, rất nhanh đã rời khỏi nơi này. Từng tia nắng mùa đông xuyên qua ô cửa sổ chiếu lên người cô ấy, hẳn là ấm áp lắm mới đúng, nhưng Chanh Chanh không tự chủ được rùng mình một cái. Hai tay cô ấy ôm chặt, đầu tựa vào bàn, bờ vai không ngừng run lên. Cô ấy biết rõ, cô ấy không còn cơ hội nữa rồi. * Cùng lúc đó, tại thư phòng Hoắc Chi Châu nhận được một tập tin ghi âm vừa được ghi lại tức thời. Con chuột dừng ở nút play một lúc, rồi nhấn vào. Bên trong lập tức truyền đến giọng nói của hai cô gái, âm lượng không quá lớn nhưng đủ để nghe rõ. Sau một lúc, Hoắc Chi Châu đã hiểu chuyện gì đang xảy ra. Anh dựa vào ghế, trầm tư suy nghĩ. Một lúc sau, anh ngồi thẳng người dậy lại nhấn vào nút play. Giọng nói của cô gái một lần nữa vang lên. “Em tìm chị….” Hoắc Chi Châu nhíu mày, kéo thanh tiến trình về phía sau. “Tiệc tối kết thúc…..” Không đúng! “Bạn trai cũ của chị….” Không đúng! “Ở khách sạn nhìn thấy chị….” Không đúng! “Để chị đoán thử xem…..Tính tình anh ta rất tốt không có nghĩa là không biết tức giận, đặc biệt là chuyện liên quan đến….” Giọng nói trong trẻo của cô gái vang lên, chính là đoạn này! Hoắc Chi Châu mím môi, nghe đi nghe lại đoạn này mấy lần. Chỉ có vài câu ngắn gọn, từng câu từng chữ đều lộ ra cô rất hiểu rõ Hề Thành Nam. Câu cuối cùng kia, đặc biệt là liên quan đến cái gì? Hoắc Chi Châu tựa lưng vào ghế, nhắm mắt lại, ngón tay liên tục xoa mi tâm. Anh gần như đang tự hành hạ chính mình nghe một lần lại một lần nữa, mãi đến khi — Dưới lầu truyền đến tiếng mở cửa. Anh tắt đoạn ghi âm, nghe thấy Mục Noãn Tô đang chào hỏi dì giúp việc, tiếp theo là một loạt tiếng bước chân dồn dập đi lên lầu. “Cốc cốc” hai tiếng, cánh cửa có người gõ vào. “Vào đi.” Cổ họng đã một thời gian dài không nói chuyện thoáng có chút khàn khàn. Mục Noãn Tô đặt một tay sau lưng, đẩy cửa tiến vào. “Anh vẫn chưa hết bận à?” Cô mở to đôi mắt, giọng nói trong trẻo. Hoắc Chi Châu tiện tay tắt nguồn máy tính, ánh mắt thâm trầm, “Sắp xong rồi. Đi chơi vui không?” Mục Noãn Tô bước chân không ngừng lại tiến đến đó, lắc đầu, “Thật nhàm chán.” Cô bước đến đứng trước mặt Hoắc Chi Châu, cong môi lộ ra một nụ cười, “Em sẽ tặng quà năm mới cho anh, anh nhắm mắt lại đi, mở tay ra nào.” Hoắc Chi Châu im lặng nhìn cô gái nhỏ trước mắt, cô chỉ mặc một chiếc đầm len màu nâu, vào mùa đông trông vô cùng ấm áp, đôi mắt sáng ngời, với nụ cười vui vẻ tinh nghịch, tóc dài xõa sau đầu, che phủ chiếc cổ tuyết trắng của cô. “Nhanh lên! Coi như quà đáp lễ dành cho anh.” Thấy anh chậm chạp không nhắm mắt lại, Mục Noãn Tô thúc giục. Hoắc Chi Châu yên lặng nhắm mắt lại, lòng bàn tay hướng lên phải đặt trên bàn. Mục Noãn Tô vẫy vẫy tay trước mặt anh, sau khi xác định anh thực sự không nhìn thấy gì, lúc này cánh tay luôn đặt ở sau lưng mới nâng lên, chậm rãi đặt món quà vào tay phải của Hoắc Chi Châu. Ngay khi đầu ngón tay chạm vào lòng bàn tay anh, một giây sau tay của cô đã bị nắm chặt. Người đàn ông khép lòng bàn tay lại, bắt lấy tay cô kéo về phía mình. Mục Noãn Tô trở tay không kịp, “Này” một tiếng, bị anh kéo vào trong lồng ngực. Nụ hôn của Hoắc Chi Châu thoáng chốc rơi xuống, cường thế bá đạo ở giữa môi tàn sát bừa bãi, triền miên không thôi. Muốn quà đáp lễ gì? Anh thầm nghĩ chỉ muốn trái tim cô. ————-//—-//———– *Editor: Tự nhiên có hơi sợ anh Hoắc!!!"
}