{
  "chapter_name": "Chương 4: Anh cho em thời gian chuẩn bị",
  "content": "Hoắc Chi Châu từ công ty trở về nhà, đã hơn 10 giờ. Trước khi kết hôn, anh luôn sống trong một căn hộ cách truyền thông Hòa Húc không xa. Căn biệt thự này, từ khi mua đến nay vẫn bỏ trống, mãi đến ngày hôm nay nó mới nghênh đón nam chủ nhân và nữ chủ nhân. Hoắc Chi Châu trở về trước tiên là đi đến phòng giữ quần áo lấy đồ ngủ, sau khi tắm rửa ở phòng tắm bên ngoài xong mới quay về phòng ngủ chính. Vừa mở cửa ra, nhìn thấy một bức chân dung lớn — “Mỹ nhân ngủ dưới ánh trăng.” Động tác của anh dừng lại, nhẹ nhàng đóng cửa. Rèm cửa không đóng, ánh trăng trong trẻo nhưng lại lạnh như nước từ bên ngoài cửa sổ, chiếu lên mặt cô gái. Cô ngủ trên chiếc giường màu xanh da trời, như thể đang nằm trong đại dương xanh. Hẳn là đang chơi điện thoại nhưng lại ngủ quên, cô không đắp chăn bông, chiếc váy ngủ voan bóng dính sát vào người, phô bày hết đường cong uyển chuyển. Tướng ngủ của cô không tốt lắm, mép váy nhích lên rất nhiều, hai chân thẳng tắp trắng như tuyết gần như lộ ra ngoài, phát sáng. Cổ họng của Hoắc Chi Châu thắt lại, thân thể vừa mới nhẹ nhàng khoan khoái liền trở nên khô nóng. Mặc kệ cô kết hôn với mình vì lý do gì, tóm lại mình đã có được cô. Anh không phải dạng chính nhân quân tử gì cả, quá trình như thế nào anh không thèm để ý, chỉ cần kết quả như anh mong muốn là được rồi. Giống như thợ săn tiếp cận con mồi khi đã rơi vào bẫy. Hoắc Chi Châu gần như không thể kìm nén được sự hưng phấn của mình, bước chân khẽ nâng lên, từng bước từng bước đi về phía đầu giường. Đến gần nhìn xem, lông mi dài và dày của cô nằm dưới mí mắt tạo nên một tầng bóng mờ, hương thơm trên người thiếu nữ phả vào người anh. Anh cúi đầu, ánh mắt đi từ tóc cô chảy thẳng xuống mắt cá chân của cô, trong lúc hít thở, hơi thở tràn ngập mùi của cô….. Chờ 4 năm, đủ lâu rồi. Anh kéo chăn mỏng lên, nằm bên cạnh Mục Noãn Tô. Sau khi nhìn rèm cửa tự động khép lại, bàn tay lớn không khách khí ôm lấy eo thon của cô…. Vừa cảm nhận được độ ấm cùng cảm xúc mềm mại, người bên cạnh chợt giật mình mở mắt. Thời điểm Mục Noãn Tô ý thức được có người đụng chạm thân thể của mình, thân thể lập tức vùng vẫy kịch liệt, chân đá lung tung, cánh tay không ngừng giãy giụa, cô vừa định lên tiếng kêu cứu chợt nghe thấy một giọng nói trầm thấp. “Là anh!” Giọng nói trầm thấp khiến Mục Noãn Tô hồi phục tinh thần. Đèn đầu giường bật lên, cô kinh ngạc nhìn người đàn ông trước mắt. “Anh, anh trở về lúc nào vậy?” Mục Noãn Tô ngồi dậy, nhìn về phía người đàn ông cao lớn kia đang xoa chân của mình. Vừa rồi cô dùng hết sức đá anh một cước, hẳn là rất đau. Nhưng việc này không thể trách cô, ai bảo anh không nói tiếng nào đã động chân động tay. “Vừa mới về. ” Hoắc Chi Châu hít một hơi thật sâu. “Anh, không sao chứ?” Tuy cảm thấy mình không làm sai, nhưng thân là vợ cô cảm thấy mình vẫn nên biểu hiện sự quan tâm đối với ông chồng này một chút. “Không sao, không để em làm góa phụ đâu.” Anh nhàn nhạt nói, liếc nhìn cô. Ánh mắt này, không hề dời đi. Trải qua động tác vùng vẫy vừa rồi, dây áo bên vai phải của cô rơi xuống, để lộ toàn bộ bờ vai cùng một mảnh da thịt trước ngực. Dưới ánh đèn mờ ảo, toàn bộ da thịt nhiễm một tầng màu sắc mê người. Phát giác được ánh mắt của anh, Mục Noãn Tô cúi đầu, vội vàng kéo dây áo của mình lên. Dưới ánh đèn mờ nhạt, bốn mắt nhìn nhau, có chút mập mờ lại mờ mịt. “Em, em muốn ngủ.” Mục Noãn Tô theo bản năng phát hiện một tia nguy hiểm, giả vờ nằm xuống. Hoắc Chi Châu cúi đầu chăm chú nhìn cô, một bàn tay to lớn đặt lên vai phải của cô, tay còn lại đặt lên phần đầu bên trái của cô. “Tô Tô….” Giọng nói của anh khàn khàn vô cùng. Mục Noãn Tô một tay nắm lấy ga trải giường, không hiểu sao có chút lo lắng không yên. Mặc dù biết sẽ sắp phát sinh chuyện gì, cũng đã tự mình chuẩn bị tâm lý, nhưng thực sự đến giờ phút này, cô không khỏi khẩn trương. “Chúng ta đã kết hôn rồi, anh cũng đã cho em thời gian chuẩn bị….” Hoắc Chi Châu cúi đầu xuống, khi nói chuyện hơi thở của anh quanh quẩn nơi chóp mũi Mục Noãn Tô, cô gần như không thở nổi. “Em, em biết.” Cô mặt không đổi sắc đáp lời, những tiếng trống trong lòng càng ngày càng lớn. Hoắc Chi Châu cười trầm thấp, ngón tay đặt bên vai nhẹ nhàng nâng lên, dây áo vừa kéo lên lại tuột xuống. “Anh sẽ nhẹ nhàng….” Giọng nói dần dần biến mất trong nụ hôn càng ngày càng nóng bỏng của anh….. * Sáng ngày hôm sau, lúc Mục Noãn Tô thức dậy trên giường chỉ có một mình cô. Cô cầm lấy điện thoại đặt trên đầu giường mở lên, đã hơn 8 giờ. Nghĩ đến đêm qua, cô có cảm giác như mình bị lừa gạt. Nói nhẹ nhàng đó hả? Không biết người khác như thế nào, nhưng Mục Noãn Tô cảm thấy đêm đầu tiên của mình….. Không dễ chịu chút nào…. Nếu như không phải biết rõ Hoắc Chi Châu đã 27 tuổi rồi, cô thực sự hoài nghi anh vẫn là trai tân đó. Ngày hôm qua anh biểu hiện không mấy thành thạo lại non nớt, không giống như tay già đời đầy kinh nghiệm. Cô yếu ớt trước sau như một, cũng không thích cảm giác đau đớn ngày hôm qua và những dấu đỏ để lại trên người. May là anh xem như cũng còn nhân tính, không giày vò cô quá lâu. Đang trong lúc miên man suy nghĩ, điện thoại của cô reo lên. Hoắc Chi Châu nhắn tin nói anh đã đến công ty, bảo cô thức dậy nhớ dùng bữa sáng. Mục Noãn Tô nhắn trả lời anh một tin vâng, chầm chậm rời khỏi giường đi rửa mặt. Ăn sáng xong, cô lái xe đến đón cô bạn thân Đường Hiểu Sanh đi dạo phố. Đường Hiểu Sanh là bạn học cấp 3 của cô, khi ấy còn là học bá trong lớp, về sau thuận lợi thi đậu vào khoa văn học nổi tiếng của trường đại học A. Nhắc mới nhớ, tình bạn của hai người bắt đầu từ một chuyện vào năm lớp 10 của cấp 3. Đường Hiểu Sanh là một nữ sinh điềm đạm nho nhã lại ít nói, trong lớp không khiến người khác chú ý, bình thường sau khi học xong cô ấy thích ghi ghi vẽ vẽ vào cuốn sổ nhỏ của mình. Có một lần cuốn tiểu thuyết học đường mà cô lén viết bị bạn nam trong lớp phát hiện, bọn họ đứng trước mặt mọi người lớn tiếng đọc nó còn không chút lưu tình cười nhạo. “Này, anh đại* trong trường chúng ta là ai vậy? Không phải là anh Hòa của chúng đấy chứ? Ha ha ha ha!” (*Giáo bá: bạo chúa học đường, đại ca trường học. Nguồn GG.) “Ha ha ha ha! Thật đúng là mẹ nó mà! Chẳng lẽ thầm mến anh Hòa của chúng tôi à?” Tiếng cười không hề che giấu khiến Đường Hiểu Sanh vốn rụt rè càng thêm xấu hổ vô cùng, xấu hổ đến mặt đỏ bừng. Cô ấy lo lắng muốn lấy lại cuốn sổ trong tay nam sinh kia nhưng làm thế nào cũng không lấy được, gấp đến nổi gần như muốn rơi nước mắt. Mục Noãn Tô không nhìn được nữa, cầm lấy sách ngữ văn đánh vào đầu mấy tên nam sinh kia. “Có bệnh hả? Mau trả lại cho người ta! Một đám ngu văn mà lại không biết xấu hổ cười truyện của người ta viết à! Các người có đọc cũng không hiểu người ta viết cái quái gì đâu!” Cô rất xinh đẹp, gia cảnh lại tốt, trong trường học còn có người làm chỗ dựa cho cô, hành động oai nghiêm lên giọng, lúc ấy không ai dám đắc tội với cô. Hơn nữa, cô và “Anh Hoa” trong miệng của bọn họ lại là bạn tốt, đám nam sinh kia thấy cô nổi giận, hậm hực trả cuốn sổ lại cho Đường Hiểu Sanh. Đường Hiểu Sanh cầm lấy cuốn sổ vội úp mặt xuống bàn, vùi đầu vào cánh tay, không khỏi không tủi thân. “Xin lỗi đi!” Mục Noãn Tô liếc mắt nhìn một cái, lớn tiếng nói, bên trong mang theo ý tứ uy hiếp rất rõ ràng. Những kẻ gây rối ngoan ngoãn nói xin lỗi với Đường Hiểu Sanh, chuyện này cứ như vậy qua đi. Chuyện này đối với Mục Noãn Tô chẳng qua chỉ là một chuyện nhỏ, nhưng Đường Hiểu Sanh vẫn để nó ở trong lòng. Giai đoạn khó khăn nhất của Mục Noãn Tô chính là năm cấp 3, Đường Hiểu Sanh đến nhà họ Mục, cùng cô ôn lại kiến thức từng chút từng chút một, dạy kèm cho cô những bài tập mà cô không hiểu, giúp cô vượt qua kỳ thi văn hóa cũng thuận lợi trúng tuyển vào học viện nghệ thuật A. Trải qua khoảng thời gian đó, mối quan hệ ban đầu của hai người dường như trở nên bền chặt hơn, hầu như không giấu giếm nhau chuyện gì. “Chúng ta đi đâu?” Mục Noãn Tô quay sang hỏi Đường Hiểu Sanh. “Đến Đông Tân đi.” Đường Hiểu Sanh nói, “Nghe nói chỗ đó mới mở một quán cà phê, tớ muốn đến đó xem thử.” “Ừ.” Mục Noãn Tô đánh tay lái, chân đạp chân ga, xe lập tức đi về hướng trung tâm thương mại Đông Tân. * Khi đến quán cà phê trên tầng 5 của trung tâm thương mại Đông Tân, Mục Noãn Tô gọi một ly mocha, gọi cho Đường Hiểu Sanh một ly latte. Vừa ngồi xuống, Đường Hiểu Sanh liền hỏi cô cảm giác kết hôn như thế nào. “Rất tốt.” Mục Noãn Tô mơ hồ nói, cô vừa chuyển vào nhà mới, ngoại trừ một việc không mấytốt đẹp chính là đêm tân hôn kia, còn chưa kịp trải nghiệm ra cái gì. Đường Hiểu Sanh thở dài, “Nếu không phải nhà cậu gặp chuyện, cậu cũng sẽ không kết hôn sớm như vậy.” Cô ấy vẫn luôn cảm thấy, có lẽ hôn nhân phải dựa trên tình yêu. “Sanh Sanh, cậu cũng không phải không biết, tớ không muốn nói chuyện yêu đương. Hiện giờ tớ rất tốt, cậu biết chồng của tớ là ai không? Anh ấy vừa đẹp trai lại vừa có tiền, còn có gì mà tớ không hài lòng chứ?” “Này cậu còn nhớ hay không, lúc học cấp 3 cậu từng nói với tớ một câu mà cậu đọc được trong tiểu thuyết không?” Mục Noãn Tô nhớ lại nói, “Tôi muốn có rất nhiều rất nhiều tiền, nếu không có tình yêu, thì phải có thật nhiều tiền.” Cô nhẹ nhàng dùng thìa khuấy cà phê, “Lúc ấy tớ không hiểu, nhưng sau này tớ đã hiểu rồi.” “Tình yêu quá hư ảo, tiền vẫn chân thật hơn, có thể mang đến cho tớ cảm giác an toàn.” Cô rất thích có tiền cũng rất thích tiêu tiền. Trên thực tế, từ khi cô học cấp hai, cô đã đưa tiền tiêu vặt còn dư của mình cho người bạn Vệ Thanh quản lý. Ngoại trừ ba mẹ cho tiền tiêu vặt, bản thân cô hằng năm đều có một khoản tiền lời không nhỏ, đây cũng là một nguyên nhân khiến cô tiêu tiền như nước. Đường Hiểu Sanh không thể nhìn nổi bộ dạng nhìn thấu cõi trần này của bạn thân, hiểu ra đời chỉ là hư ảo, chân mày chau lại, “Có phải bởi vì –“ “Quên đi không nói nữa!” Mục Noãn Tô đặt thìa xuống, một âm thanh thanh thúy vang lên. Cô thở dài, khẽ nói: “Trước năm 17 tuổi, tớ từng cho rằng tình cảm của ba mẹ rất tốt, kết quả thì sao?” Mục Noãn Tô nở một nụ cười trào phúng, “Mẹ nó, tớ lại có thêm một người em gái nhỏ hơn mình 1 tuổi, cậu nói có tức cười không?” “Ngải Lâm, nhắc đến tên này nghe sao buồn nôn quá?” Thực sự càng nghĩ càng giận. “Được rồi được rồi không nói nữa, nghĩ đến liền khó chịu.” Mục Noãn Tô nhíu mày, kết thúc đề tài này. “Ừ, không nói nữa.” Đường Hiểu Sanh mỉm cười, “Chúng ta xuống dưới lầu đi dạo nào.” Khi phụ nữ đi mua sắm, thời gian luôn trôi qua rất nhanh, chính là cả ngày cũng không đủ. Lúc hai người ưng ý món đồ gì đó thì đã là 7 giờ tối rồi. Sau khi mua quần áo giày và túi xách, Mục Noãn Tô vừa lòng thỏa dạ khẽ ngân nga một bài hát lái xe trở về nhà. “Phu nhân cuối cùng ngài trở về rồi, tiên sinh đã đợi ngài rất lâu.” Mục Noãn Tô vừa bước đến cửa, cánh cửa bị dì giúp việc từ bên trong mở ra. Trong phòng ăn, những món ăn trên bàn đã nguội lạnh, Hoắc Chi Châu ngồi trên ghế ăn nhìn cô, vẻ mặt không rõ. “Tiên sinh để tôi giúp ngài hâm lại thức ăn.” Dì giúp việc tiến đến, lấy thức ăn trên bàn đi vào phòng bếp. Trong lòng Mục Noãn Tô đột nhiên có chút áy náy. “Hôm nay anh về nhà ăn cơm à? Tại sao không nói với em một tiếng, em ở bên ngoài ăn rồi.” Cô đi qua, cố gắng làm dịu lại bầu không khí hơi cứng ngắc lúc này. “Điện thoại của em không gọi được.” Hoắc Chi Châu xoa mi tâm, giọng nói trầm trầm. “Ở bên ngoài quá lâu, điện thoại cũng hết pin, em không mang theo cục sạc dự phòng….” Mục Noãn Tô không có sức lực để giải thích. “Hiểu rồi.” Hoắc Chi Châu gật đầu. Ở bên trong trung tâm mua sắm đều có nơi sạc pin, nếu như thực sự muốn liên lạc, làm sao không liên lạc được? Cô vẫn chưa có cái ý thức này mà thôi. Hoắc Chi Châu trong lòng thở dài. Không sao đâu, vừa mới sống chung, cô chưa thích ứng cũng là chuyện bình thường. Thời gian còn dài, từ từ sẽ nhớ. “Em đi lên trước, anh dùng cơm đi.” Mục Noãn Tô thoáng liếc nhìn về phía người giúp việc đã hâm nóng xong thức ăn, sau khi nói muốn lên lầu. Lên đến lầu hai, cô nhịn không được quay đầu nhìn lại người đang ngồi ở phòng ăn. Dưới ánh đèn ấm áp, một mình anh dùng bữa bóng dáng có vài phần cô đơn. Mục Noãn Tô lắc đầu, không phải, đây nhất định chỉ là ảo giác của cô mà thôi. * Hoắc Chi Châu ăn cơm xong quay trở về thư phòng làm việc. Lúc này, Mục Noãn Tô vẫn còn chưa ngủ, đang nằm trên giường nghịch điện thoại chờ anh. Hoắc Chi Châu tắm xong bước vào phòng, có chút bất ngờ khi cô chưa ngủ. Anh mặc một thân áo ngủ màu đen, tóc vẫn còn chưa khô tùy ý dính lên trán, cảm giác cao lãnh tiêu tán đi không ít, cả người có vẻ khá hiền hòa. “Chưa ngủ à?” Anh đi đến, thấp giọng hỏi. Mục Noãn Tô lắc đầu, “Em—” Đang đợi anh. Không đúng, cô chờ anh làm gì? Trái tim Mục Noãn Tô thoáng nhảy lên một phát, đột nhiên giật mình: Nếu như cô nói đang đợi anh, có thể nào Hoắc Chi Châu cho rằng mình đang mời gọi anh không? ————–//—-//—————- *Tác giả có lời muốn nói: Mở con xe ^_^ Hoắc tiên sinh anh có chuyện gì vậy 2333333. “Tôi muốn rất nhiều rất nhiều tiền, nếu như không có tình yêu, vậy phải có thật nhiều tiền.” Những lời này xuất phát từ truyện [Hỉ Bảo]"
}