{
  "chapter_name": "Chương 82: Tiên nữ nhiễm khói lửa nhân gian",
  "content": "Bàn tay Khương Ngâm vân vê cổ áo Doãn Toại, dưới sự dụ dỗ của anh cởi từng cúc một ra. Lúc cởi tới nút cuối cùng, Doãn Toại nâng cằm cô, cúi đầu hôn lên môi cô. Sợ tổn thương em bé trong bụng, bây giờ Doãn Toại vô cùng thận trọng, nhẹ nhàng hơn bao giờ hết. Không dám kéo dài quá lâu, sau khi xong việc, Khương Ngâm đỏ mặt đi vào phòng tắm rửa tay. Tối hôm đó, Doãn Toại hiếm khi chủ động ôm cô đi ngủ, hết lần này đến lần khác thân mật hôn môi cô, rồi đến tai và cổ. Khương Ngâm thuận theo gối lên khuỷu tay anh, cánh tay khoác lên trên người anh: \"Ông xã.\" \"Hả?\" Doãn Toại ngửi mùi hương ngọt ngào trên tóc cô, dịu dàng hỏi: \"Sao thế?\" \"Chắc anh cũng biết em là người luôn luôn thẳng thắn. Em cảm thấy, sau nay dù trong lòng mình đang suy nghĩ gì đều phải tự mình nói cho đối phương biết, như vậy có thể phòng ngừa những suy nghĩ lung tung không rõ nguyên nhân gây ra hiểu lầm.\" Khương Ngâm nói rồi hơi hất cằm lên nhìn anh, giọng điệu trách cứ: \"Anh xem, trước đây có chuyện gì anh cũng không nói, vô duyên vô cớ xa lánh em, sẽ gây ảnh hưởng đến tình cảm đó nha.\" Doãn Toại dừng giây lát, hơi áy náy mở miệng: \"Là anh không đúng, khiến em phải suy nghĩ nhiều rồi, sau này nhất định sẽ không như vậy nữa.\" Môi anh ghé sát vào tai cô, mỉm cười một tiếng, lúc nói chuyện, hơi nóng phả vào cổ cô: \"Sau này nếu anh muốn em, nhất định sẽ hành động, tuyệt đối không nhẫn nhịn, như vậy có được không?\" Khương Ngâm nghe vậy nóng bừng cả tai, đẩy anh: \"Anh đừng có hiểu lầm em, em không có ý đó, ý của em là —— \" Cô dừng một chút, lắp ba lắp bắp biện giải cho mình: \"Em chỉ đang nói về tính cách của anh, anh quá cứng đầu, như vậy không tốt.\" Khóe môi Doãn Toại cong lên, trở mình đè lên người cô: \"Vậy sau này anh sẽ thẳng thắn hơn.\" Anh hôn lên trán cô, dùng đôi mắt đen láy nhìn cô, nắm lấy tay của cô vuốt ve, thấp giọng nói: \"Trước đó nhịn lâu như vậy, vừa rồi vẫn chưa thỏa mãn, đêm nay chỉ đành để tay em chịu tủi thân thêm lần nữa?\" \"...\" Cũng không cần thẳng thắn như thế. Khương Ngâm đỏ mặt đẩy anh ra, trở mình qua: \"Em hơi mệt, trong lúc mang thai không thể thức quá khuya, không tốt cho bé con, chúng ta vẫn nên đi ngủ thôi.\" Doãn Toại nằm xuống lần nữa, ôm cô từ phía sau, chôn mặt vào cổ cô: \"Thật sự không giúp sao?\" Khương Ngâm lắc đầu: \"Không giúp, em hơi mệt mỏi.\" \"Vậy thì bây giờ cho phép em đi ngủ, sáng ngày mai được không?\" Anh nhận được cái gật đầu liền khôi phục lại bộ dáng như trước, tai Khương Ngâm hồng lên một mảng, hàm hồ kéo chăn: \"Em ngủ đây, anh đừng có mà quấy rầy!\" Doãn Toại tắt đèn, mỉm cười ôm chặt cô: \"Ngủ đi.\" Một đêm không mộng. Ngày hôm sau, Khương Ngâm tỉnh lại thì thấy Doãn Toại đã tỉnh. Mở mắt ra, nhìn thấy anh đang tựa vào đầu giường xem từ điển. Cô dụi dụi mắt, giọng nói còn có chút ủ rũ của người mới tỉnh dậy: \"Tuế Tuế, anh đang xem gì vậy?\" Doãn Toại nhìn qua: \"Anh đang nghĩ về việc chúng ta nên đặt tên gì hay cho con trong lúc chờ bé con chào đời nên tùy tiện lật từ điển xem.\" \"Vậy anh nghĩ ra chưa?\" \"Vẫn chưa nghĩ ra tên nào hay cả.\" Doãn Toại lắc đầu, gấp từ điển lại để ở một bên, lại gần hỏi cô: \"Ngủ đủ chưa? Trước khi rời giường, chúng ta làm chút chuyện thân mật?\" Không ngờ cả đêm trôi qua, anh vẫn còn mong ngóng chuyện này. Khương Ngâm trừng mắt nhìn, chỉ vào bụng: \"Bé con nói đói bụng.\" \"Vậy cứ để nó đói một lúc.\" (Bảo Bảo: Chưa sinh ra đã vậy rồi, chắc sinh ra cho tôi nhịn đói luôn quá) Doãn Toại đang định hôn cô, Khương Ngâm chợt cảm giác trong bụng có một luồng khí cuồn cuộn. Vì sợ mình sẽ xấu mặt trước Doãn Toại, cô dùng sức đẩy anh ra, nhanh chóng vén chăn xuống giường, đi vào phòng vệ sinh. \"Sao vậy? Em chậm một chút!\" Doãn Toại sợ cô bị ngã, đi theo từ trên giường xuống. Khương Ngâm không rảnh mà để ý, ngay khi nắm chốt cửa phòng vệ sinh, sau lưng bỗng dưng truyền đến một tiếng vang. Cả người Khương Ngâm như hóa đá, cứng đờ xoay người nhìn anh. Doãn Toại cũng sửng sốt hai giây, nhìn qua bên này. Bốn mắt nhìn, trong nháy mắt mặt Khương Ngâm đỏ bừng lên, vừa ngại vừa lúng túng, vô thức che mông của mình lại. Từ sau khi mang thai, Khương Ngâm phát hiện mình xì hơi càng ngày càng nhiều. Trước đó cô cảm thấy có vấn đề, còn đặc biệt đi bệnh viện hỏi bác sĩ, bác sĩ nói không có vấn đề gì lớn, rất nhiều mẹ bầu đều có loại phản ứng này, khuyên cô không nên bị áp lực tâm lý quá. Bình thường phần lớn thời gian Doãn Toại đều đi ra ngoài làm việc, cho tới bây giờ Khương Ngâm vẫn chưa từng xì hơi ở trước mặt anh. Vì để mãi mãi duy trì hình tượng tốt đẹp của mình trước mặt anh, cho dù cảm giác nó sắp đến cô cũng sẽ nhịn một chút rồi tránh xa khỏi anh. Vừa rồi cảm giác đó đến khá mãnh liệt, cô liền muốn nhanh chóng chạy vào phòng vệ sinh để phóng xuất nhưng sao lại khó như vậy chứ! Khiến cô xấu hổ trước mặt Doãn Toại, cái bụng này thật sự không biết chọn thời điểm gì cả... Khương Ngâm vẫn còn đứng ở cửa phòng vệ sinh, gương mặt tràn đầy vẻ xấu hổ, nhất thời không biết nên đi đường nào. Doãn Toại nhìn qua cô, môi mỏng mấp máy mấy lần muốn nói gì đó, Khương Ngâm đột nhiên đẩy cửa phòng vệ sinh đi vào, dùng sức đóng cửa lại. Doãn Toại nhìn chằm chằm bóng lưng tựa trên cửa kính mờ kia, bất đắc dĩ mà cười. Đang chuẩn bị vào phòng quần áo thay đồ, điện thoại di động ở đầu giường rung một tiếng, anh tiện tay cầm lên mở ra xem, thấy là tin nhắn Khương Ngâm gửi tới: 【 Ông xã 】 Doãn Toại nhìn về phía phòng vệ sinh một chút, trả lời: 【 Hả? 】 Bên kia dừng lại khoảng một phút, mới có tin nhắn gửi tới tiếp: 【 Em vẫn là tiên nữ nhỏ chứ? 】 \"...\" Doãn Toại cong khóe môi, ngồi xuống ghế sô pha cạnh giường, chân dài vắt chéo: 【 Tại sao lại không? 】 Tiên nữ Ngâm Ngâm: 【 Em vừa mới đánh rắm. 】 Tiên nữ Ngâm Ngâm: 【 Tiên nữ sao có thể đánh rắm được? 】 Ác ma Tuế Tuế: 【 Vậy em hãy coi như mình là tiên nữ nhiễm khói lửa nhân gian? 】 Tiên nữ Ngâm Ngâm: 【 Anh còn bắt nạt em! 】 Tiên nữ Ngâm Ngâm: 【 (rơi lệ thành sông. jpg) 】 Ác ma Tuế Tuế: 【 Anh là đang dỗ em 】 Ác ma Tuế Tuế: 【 Người nào ăn ngũ cốc hoa màu* cũng sẽ như vậy, đấy là hiện tượng rất bình thường 】 *Ngũ cốc hoa màu: thường là 5 nguyên liệu chính như: gạo, lúa mì, đậu nành, ngô và khoai tây. Tiên nữ Ngâm Ngâm: 【 Nhưng mà anh chưa bao giờ đánh rắm 】 Ác ma Tuế Tuế: 【... 】 Ác ma Tuế Tuế: 【 Là do em không biết thôi 】 Cửa phòng vệ sinh bị người nào đó mở ra từ bên trong, Khương Ngâm thò đầu ra, hiếu kì nhìn anh: \"Có to như cái lúc nãy của em không?\" Doãn Toại: \"...\" Lúc ăn sáng, Doãn Toại nhìn thấy dì Chu bày một ít khoai nướng lên bàn. Anh còn đang nghi hoặc thì Khương Ngâm đẩy dĩa khoai đến trước mặt anh, hết sức ân cần: \"Ông xã, anh ăn nhiều một chút.\" Doãn Toại hoang mang nhìn cô: \"Sao lại muốn cho anh ăn thứ này?\" \"Em phải anh kéo xuống tế đàn cùng em*, nghe nói ăn cái này nhiều quá sẽ —— \" Thừa dịp dì Chu đi vào phòng bếp bưng thức ăn, Khương Ngâm ghé bên tai anh nói khẽ: \"Có thể đánh rắm.\" Doãn Toại: \"...\" —— Hôn lễ của Tần Hi và Sơ Nịnh diễn ra vào mùa có nhiệt độ vừa phải, trên đảo Bali, trời trong, mây trắng, biển xanh. Trên du thuyền được trang trí tỉ mỉ, một cặp đôi mới cử hành hôn lễ hoành tráng trước sự chứng kiến của người thân, bạn bè và sự có mặt của phóng viên. Khương Ngâm khoác cánh tay Doãn Toại đứng trong đám người, cô bỗng nhiên nghĩ đến gì đó, ghé mắt nhìn Doãn Toại: \"Lúc nào anh và Tần Hi cũng thích so đo với nhau nhưng anh xem hôn lễ của người ta lãng mạn thế kia, sau này anh có thể hơn được không?\" Doãn Toại ghé mắt nhìn qua: \"Sau này con của chúng ta được sinh ra sẽ có cơ hội tận mắt chứng kiến hôn lễ của ba và mẹ nó, nhưng cậu ta sẽ không có cơ hội này.\" Khương Ngâm không nói liếc anh. Sau khi hôn lễ kết thúc, mọi người nhao nhao ngồi vào vị trí, Khương Ngâm không ngửi được mùi rượu, đi đến boong tàu cho thoáng khí. Trên biển gió to, Doãn Toại sợ cô cảm lạnh, về phòng giúp cô lấy áo khoác. Khương Ngâm một mình ghé vào trước lan can, gió thổi tung mái tóc dài đang xõa của cô, tầm nhìn trước mắt như được mở rộng, ở phía xa xa, biển và trời tạo thành một đường thẳng, những áng mây rực rỡ phản chiếu trên mặt biển. Cô hít sâu một hơi rồi chậm chạp thở ra, tâm tình cũng thư thái hơn. Sau lưng có tiếng bước chân truyền đến, giọng nói trong veo, dịu dàng của một người phụ nữ vang lên bên tai: \"Bây giờ con không chịu ăn, lát nữa qua giờ cơm liền không có gì ăn đâu đấy.\" Khương Ngâm vô thức quay đầu, nhìn thấy một người phụ nữ xinh đẹp đang nắm tay một bé trai đi tới. Bé trai trông khoảng ba bốn tuổi, làn trắng trẻo, ngũ quan xinh đẹp. Nhìn đôi lông mày giống đúc nhau, có thể biết được là mẹ con. Lúc Khương Ngâm nhìn sang, đúng lúc người phụ nữ cũng nhìn qua bên này, gật đầu mỉm cười với cô. Khương Ngâm cũng mỉm cười lễ phép. Bé trai không cao, không thể nhìn thấy biển phía xa xa, lắc cánh tay người phụ nữ: \"Mẹ ơi, mẹ bế con đi.\" Người phụ nữ chỉ vào bụng của mình, có chút áy náy nói: \"Trong bụng mẹ có em bé, lát nữa gọi ba tới bế con được không?\" Bé trai nhíu mày lại: \"Sao mẹ vẫn chưa sinh ra?\" Người phụ nữ bất đắc dĩ cười: \"Mang thai mười tháng, bây giờ mới một tháng, sao có thể nhanh như vậy được?\" Bé trai nhìn bụng dưới của mẹ, rồi chỉ vào bụng của Khương Ngâm, gương mặt tò mò hỏi: \"Vậy có phải dì xinh đẹp đó được mười tháng rồi không?\" Người phụ nữ cười sờ đầu cậu bé: \"Con đi hỏi xem?\" Cậu bé do dự một chút, đi về phía Khương Ngâm, ngửa mặt lên nhìn cô một lát, dường như hơi ngại ngùng, lời đến khóe miệng lại không nói ra được. Khương Ngâm mỉm cười nhìn cậu, cũng không nói chuyện. Cậu bé bỏ tay vào trong túi quần, tìm tòi một lúc, lấy một viên kẹo chanh ra, nhẹ nhàng hỏi: \"Dì ơi, dì ăn kẹo không?\" Dường như sợ Khương Ngâm không nhận, cậu bổ sung thêm: \"Đây là kẹo của cậu cháu, hôm nay cậu ấy là chú rể, ăn kẹo của chú rể sẽ mang lại may mắn.\" Thì ra là cháu trai Tần Hi. Khương Ngâm không ngờ cậu bé này không lớn lắm nhưng lại rất biết cách nói chuyện Cô cười nhận lấy: \"Cám ơn bạn nhỏ, cháu tên là gì?\" \"Tần Tần ạ.\" Cậu bé trả lời, nhìn Khương Ngâm ăn viên kẹo kia, cậu nói: \"Dì ơi, dì đã ăn kẹo của cháu, vậy cháu có thể hỏi dì một chuyện được không?\" Còn rất biết cách lừa người nha. Khương Ngâm bị hành động của cậu bé làm cho dở khóc dở cười, dù tuổi không lớn lắm, nhưng cách ứng xử lại rất thông minh. Cô còn chưa trả lời, đằng sau liền truyền đến tiếng chế nhạo của Doãn Toại: \"Một viên kẹo làm sao mà đủ, đi tìm cậu của con đòi thêm chút nữa, ôm một thùng tới đây.\" Doãn Toại vắt áo khoác trên tay đi tới, sóng vai đi bên cạnh anh là một người đàn ông mặc âu phục đi giày da, dáng người cao ráo, nhã nhặn, khí chất trầm ổn. Lần đầu tiên, Khương Ngâm nhìn thấy một người có khí chất tương tự Doãn Toại như vậy. Cậu bé bổ nhào qua, ôm lấy đùi của người đàn ông đó kêu lên \"Ba\" rồi ghé mắt nhìn Doãn Toại: \"Nhưng cháu không thể ôm nổi một thùng thì phải làm sao bây giờ?\" Doãn Toại cười, xoa đầu cậu bé, đi đến trước mặt Khương Ngâm, choàng áo khoác lên người cô: \"Lạnh không?\" Khương Ngâm cười lắc đầu: \"Vẫn ổn.\" Cậu bé nhìn qua hướng này: \"Chú Doãn, đứa bé trong bụng dì là con của chú sao? Cậu cháu nói cậu ấy kết hôn sớm hơn chú, vậy vì sao chú lại có em bé trước cậu ấy?\" Khóe môi Doãn Toại giật giật: \"Bởi vì cậu cháu quá ngốc.\" Cậu bé trầm mặc một hồi, vô cùng tán thành gật đầu, cũng bắt chước dáng vẻ như ông lão thở dài một hơi: \"Đúng là rất ngốc, còn phải nhờ cháu giúp để theo đuổi mợ.\" Người đàn ông kia mỉm ười, khom lưng bế con trai lên: \"Trở về ăn cơm nào.\" Hàn huyên với Doãn Toại vài câu xong, một nhà ba người liền rời đi. Khương Ngâm tựa vào lan can, xoa bụng mình, mỉm cười dịu dàng: \"Ông xã, nhìn thấy bạn nhỏ nhà người ta, em lại càng trông chờ bé con của chúng ta ra đời.\" \"Anh cũng vậy.\" Doãn Toại giúp cô sửa sang lại áo khoác: \"Để anh tính xem, có lẽ còn năm tháng nữa bé con mới có thể gặp mặt chúng ta.\" Dừng một chút, anh lại hỏi: \"Đói bụng không? Em không muốn ngửi mùi rượu nên anh đã cho người đem thức ăn vào trong phòng, trở về ăn chút nhé?\" Không nói Khương Ngâm cũng không có cảm thấy gì, cẩn thận cảm nhận một chút, đúng là có chút đói bụng. Trở về căn phòng đã được sắp xếp từ trước, Khương Ngâm ngửi được mùi cơm chín nồng đậm. Đủ loại món ăn tinh xảo được đặt trên toa ăn cạnh ghế sô pha, Doãn Toại toàn chọn những món mà cô thích. Hai người vừa ngồi xuống, điện thoại Doãn Toại liền vang lên, anh nghe máy. Khương Ngâm nghe được giọng nói bên kia truyền đến: \"Anh Toại, anh chạy đi đâu vậy, anh không đến nháo động phòng sao?\" \"Các cậu chơi đi, tôi ở cạnh bà xã tôi.\" Cúp điện thoại, Khương Ngâm nhìn sang: \"Thật ra tự em ăn là được rồi, anh không cần ở bên em đâu.\" Doãn Toại ôm cô ngồi lên đùi, gắp đồ ăn đút cho cô: \"Anh chỉ thích ở cùng với bà xã của anh thôi.\""
}