{
  "chapter_name": "Chương 1832: Bắt đầu hành động (Thượng)",
  "content": "Cơ Hoan ngửa đầu cười phá lên: - Ha ha ha! Cơ Hoan vỗ tay khen: - Tại sao nói Vu Hành Giả thần cơ diệu toán? Hắn sớm chỉ ra đường lui cho chúng ta, mọi người không xem tranh tinh tượng bên dưới sấm ngôn hắn để lại sao? Mấy người đồng thanh kêu lên: - Là sao? Cơ Hoan nói: - Địa bàn của Hắc Quả Phụ rất gần với lối vào địa ngục, ta khảo sát theo tranh tinh tượng Vu Hành Giả để lại thì nơi cách đại bàn Hắc Quả Phụ khoảng hai mươi ngày đi đường có một tinh môn! Ta lợi dụng tinh đồ định vị thì ngạc nhiên phát hiện tinh môn đó không biểu thị trong tinh đồ, tức là tạm thời không ai phát hiện tinh môn đó. Kết hợp các dấu hiệu trong sấm ngôn Vu Hành Giả để lại thì tinh môn đó chắc là con đường khác vào địa ngục, sau khi chúng ta thành công thì tránh con đường công khai đi từ đường này ẩn vào địa ngục. Tàng Lôi hỏi: - Ngươi có vào tinh môn xem không? Xác nhận đằng sau là địa ngục? Cơ Hoan trợn trắng mắt: - Ta đã đoán được phía sau là địa ngục thì sao ăn no rửng mỡ chạy vào làm chi? Ta vào rồi thì sao đi ra? Tư Đồ Tiếu nói: - Vậy ngươi nói nhiều cũng chỉ là lời nhảm nhí, không vào được thì chúng ta theo ngươi chạy vào có thể chui ra sao? Mục Phàm Quân góp lời: - Ngươi chỉ biết lối vào không biết lối ra, lối ra duy nhất đã biết thì bị Thiên Đình trọng binh canh gác, chúng ta chạy vào nơi nguy hiểm đó rồi chơi nổi không? Cơ Hoan nói: - Sấm ngôn đoạn đầu đã đúng hết thì đoạn sau sẽ không sai. Mấy người không phản đối câu này, nhưng vẫn có thắc mắc. Tư Đồ Tiếu nói: - Khi lục tử gặp lại, phong vân lại nổi lên. Theo lý thuyết cái gọi là lục tử thì khả năng ám chỉ là lục thánh chúng ta rất lớn. Phong Bắc Trần đã chết, bị thiếu Miêu Nghị, nhưng tên kia làm sao có thể chạy đến địa ngục hội hợp với chúng ta? Dù chúng ta nói cho hắn đường vào thì hắn cũng sẽ không ra được, chẳng lẽ hắn có cách khiến Thiên Đình mở cửa cho hắn tùy ý ra vào địa ngục Cơ Hoan lắc đầu tỏ vẽ không nghĩ ra: - Về mặt chữ hình như có ý như vậy, nhưng Vu Hành Giả dặn đừng để Miêu Nghị biết. Trong sấm ngôn có câu ‘chờ yên trong cũi’ ý là kiên nhẫn chờ đợi chứ không bảo chúng ta cầu cứu hay sao, đoạn sau làm ta khó hiểu. Cơ Hoan lấy lại tinh thần, hai tay chống mặt bàn đứng dậy: - Về đoạn đầu sấm ngôn, ban đầu ta đọc không hiểu nhưng bây giờ nghĩ lại thì đã rõ, ít nhất cho đến nay Vu Hành Giả chưa từng lừa chúng ta. Bây giờ tìm mấy vị đến là muốn hỏi các vị có muốn làm vố này không? Mục Phàm Quân châm chọc: - Làm vố này? Nghe giọng điệu thì Cơ Hoan nhà ngươi đã thích ứng nghề ăn cướp. Cơ Hoan không để bụng, không phải một mình gã làm ăn cướp, bây giờ mọi người đều làm chuyện đó. Cơ Hoan sửa miệng: - Hay là liều một phen? Cơ Hoan quét mắt mặt từng người hỏi ý tất cả. Mấy người thầm suy nghĩ, đắn đo lợi và hại. Vân Ngạo Thiên lên tiếng: - Ngươi biết bộ dạng của ba đại thống lĩnh đó không? Đừng để làm nửa ngày tìm lầm người. Tàng Lôi gật đầu nói: - Thiện tai! Đại ma đầu câu này rất thiện, phải hiểu rõ người, đừng để tìm lầm người còn tưởng mình làm chuyện lớn tày trời, sợ hãi tự chui đầu vào địa ngục, muốn ra cũng không được, khi đó không có chỗ khóc. Cơ Hoan nói: - Đại hòa thượng, tuy óc ta không sáng bằng cái đầu trọc của ngươi nhưng ta không ngu đến mức không làm tốt được chuyện nhỏ này. Các ngươi yên tâm đi, ta đã kêu nhi tử đi hỏi thăm, bọn họ gửi tin về tìm hiểu kỹ mặt mũi ba đại thống lĩnh, đang trên đường chạy về. Mục Phàm Quân hỏi: - Ngươi xác nhận Vu Hành Giả nói việc này là bước ngoặt trong vận mệnh của chúng ta ở đại thế giới? Xác nhận không phải ngươi nghèo phát điên nên lừa chúng ta? Cơ Hoan buồn cười nói: - Có cần vậy không? Đáng giá cảnh giác lẫn nhau như trong tiểu thế giới không? Hơn nữa cái này cũng phải lừa gạt được, chúng ta cùng nhau hành động, xảy ra chuyện thì ta cũng gánh chung với các ngươi, một mình ta cũng không chạy được. - Quyết định vậy đi! Vân Ngạo Thiên sảng khoái đồng ý: - Ta cược! Tàng Lôi đứng lên chắp tay nói: - A di đà phật! Lão nạp sẽ cùng các ngươi đi địa ngục một chuyến vậy. Tư Đồ Tiếu đứng dạy: - Nếu ngươi dám lừa chúng ta thì ta là người đầu tiên không tha cho ngươi! Bốn người nhìn chăm chú, Mục Phàm Quân ngồi yên một lúc rồi chậm rãi nói: - Làm đi. Hiển nhiên năm người đã quyết tâm hợp tác ăn cướp. Năm người bàn bạc tỉ mỉ chi tiết, dù trong lòng họ coi thường mục tiêu nhưng rất chú trọng chi tiết. Năm người có thể xếp hàng đỉnh cao trong tiểu thế giới thì đã thấy rất nhiều chuyện ngựa mất móng trước, lật thuyền trong mương. Bọn họ biết rõ làm chuyện gì không thể qua loa, không thì một sai sót nhỏ rất có thể mất cả mạng nhỏ. Một tháng sau, ngũ thánh chui ra thủy liêm động sau màn nước, cùng nhau bay vọt lên trời. Đệ tử, con cái dưới tay năm người bay theo sau, không đi cùng ngũ thánh mà sẽ làm kẻ chỉ điểm cho họ. Bọn họ sẽ ẩn núp ở Thiên Nhai Nam Tử tinh, đường đến địa bàn Hắc Quả Phụ, một khi mục tiêu xuất hiện thì họ sẽ báo lại cho ngũ thánh đi trước mai phục để nắm rõ tình hình của mục tiêu, lỡ có sai lệch thì điều chỉnh kịp lúc. Còn về hành động thì tu vi của mục tiêu quá cao, con cái, đệ tử không tiện nhúng tay, nếu không chẳng những không giúp được gì, còn trở thành vướng víu, đây cũng là vì an toàn của họ. Lúc này cách thời gian thả câu địa hồng ngư còn khoảng hai tháng nhưng bên này đã bắt tay chuẩn bị mai phục. Trong rừng sâu núi xanh trập tùng, trong núi có dòng suối trong veo chảy. Nguyệt Dao đứng bên con suối hỏi Đường Quân đứng bờ đối diện hơi cau mày: - Sư huynh, tại sao sư phụ đột nhiên kêu chúng ta chờ bên Ất Tử vực? Đường Quân khẽ thở dài: - Ta cũng không biết, sư phó không nói thì ta không tiện hỏi nhiều, sư phụ đã sắp xếp như vậy thì cứ làm theo đi. Ất Tử vực tương đương với đến chỗ Miêu Nghị, hai nơi cách nhau rất xa. Đường Quân không hiểu tại sao luôn ở cùng Mục Phàm Quân mà bây giờ nàng bắt bọn họ chia nhau đi. Nhưng Mục Phàm Quân có âm thầm dặn Đường Quân, sau ba tháng nếu không thấy nàng liên lạc liền mang Nguyệt Dao đi tìm Miêu Nghị, đầu vào hắn, trước khi gặp hắn thì không được nói cho Nguyệt Dao nghe. Câu này nghe như sắp xếp hậu sự, Đường Quân mơ hồ cảm giác sắp xảy ra chuyện gì nhưng không rõ Mục Phàm Quân đang làm cái gì. Đường Quân vắt óc nghĩ mãi không ra đành làm theo, triệu con kim cương ma điêu ra khỏi túi thú bay lên trời. Con linh thú này cũng là hàng cướp được năm gần đây, rất đáng giá tiền. Nhưng Mục Phàm Quân sẽ không bán loại chạy chân này để lấy tiền, lúc trước nàng đi vì để phòng ngừa nên chuyên môn để lại một con linh thú cho hai đệ tử tu vi chưa đến Kim Liên làm phương tiện chạy chân. - Lục sư muội, đi thôi. Đường Quân bay lên trước rơi xuống lưng con điêu, Nguyệt Dao đáp xuống sau, hai người cưỡi kim cương ma điêu nhanh chóng xé gió bay đi."
}