{
  "chapter_name": "Chương 2876: Cơn giận của Thiên Vương (2)",
  "content": "Ai ai cũng tự coi mình là công thần, hành vi cử chỉ không chút kiêng kỵ. Hắn thấy chính là mắt không tôn trọng cấp trên, một điểm này với hắn mà nói so sánh với mọi người tranh giành địa bàn còn không thể nhịn được, ngay cả hắn cũng không coi vào đâu. Tiếp tục như vậy nữa sẽ có người muốn thay vào chỗ của hắn hay không? Đây là điều hắn quyết không thể nhịn, cho nên hắn chẳng những giáng chức Thanh Nguyệt, sau đó còn chọn lựa các loại thủ đoạn rửa sạch một nhóm đại tướng lập được công lao hãn mã. Có một số việc trong cái nhìn của người bên dưới là một góc độ, trong cái nhìn của người bên trên lại là một góc độ khác. Phần lớn người ta chỉ coi hắn thuần túy là vì nữ nhân mà tổn hại công thần phía dưới. Tóm lại bất luận nói như thế nào, chuyện năm đó đã qua rồi, nhưng hôm nay Thanh Nguyệt đột nhiên lại nhảy ra ngoài, còn gia nhập Quỷ Thị Tổng Trấn phủ. Ngươi gia nhập Quỷ Thị Tổng Trấn phủ thì cũng thôi đi, lại còn canh giữ đại môn cho Quỷ Thị Tổng Trấn, sợ người trong thiên hạ không biết Thanh Nguyệt ngươi gia nhập Quỷ Thị Tổng Trấn phủ chắc. Cử động của Thanh Nguyệt không khác nào càng đẩy chuyện cũ của Hạo Thiên Vương hắn vì nữ nhân mà lạm quyền cách chức người có công lên tới trên đầu gió ngọn sóng. Thanh Nguyệt người ta tình nguyện đi canh giữ đại môn cho Quỷ Thị Tổng Trấn phủ cũng không nguyện ở dưới trướng hắn. Hạo Đức Phương hắn hẳn là người không có đức bao nhiêu, quả thực khiến cho hắn thành trò mực cười cho người trong thiên hạ! Sĩ diện há dừng lại chỉ một vị Thanh chủ. Hắn lúc bình thường cười nhạo Thanh chủ bởi vì sự tình không đẩy tới trên đầu của hắn mà thôi. Thật sự đổ lên trên đầu của hắn rồi, hắn vẫn như cũ mặt không chịu được. Tô Vận nói: - Đều là thuộc hạ làm liên lụy Vương gia! Hạo Đức Phương bỗng nhiên xoay người, cắn răng nghiến lợi nói: - Nàng đó, lúc trước, thật không nên ngăn cản bổn vương giết ả ta! Tô Vận mang trên mặt mấy phần buồn bã: - Thuộc hạ lúc trước làm sao lại không muốn báo thù cho người nhà, chính vì cô ta giết người nhà của thuộc hạ, Vương gia mới không thể giết cô ta. Chuyện của Vương gia và thuộc hạ mọi người trong thiên hạ đều biết. Vương gia nếu như vì thuộc hạ giết cô ta, bảo người trong thiên hạ nhìn Vương gia như thế nào đây? Chẳng phải khiến cho người phía dưới trong lòng nguội lạnh hay sao? Vương gia làm sao phục chúng? Chúng tướng thỏ tử hồ bi đều và Vương gia ly tâm ly đức, Vương gia thống ngự một phương thì có sao đâu chứ? - Thanh Nguyệt tiện nhân! Hạo Đức Phương nói một tiếng hung hăng. Nghiễm Thiên vương phủ, trong thư phòng của Quảng Lệnh Công, Quảng Lệnh Công ngồi sau án thư gương mặt âm trầm. Vị Lộ nguyên soái Chu Triệu khẽ cúi đầu đứng trước án thư. Câu Việt đứng ở một góc yên lặng của thư phòng nhìn trước mắt hết thảy. - Bổn vương năm đó vì để cho ngươi thượng vị, không tiếc diệt trừ người tiền nhiệm của ngươi, ngươi lại hồi báo bổn vương như vậy sao? Quảng Lệnh Công bỗng nhiên đứng lên, rào rào. Ông ta chụp lấy một mớ giấy trên bàn đập vào mặt của Chu Triệu. Trang giấy bay tán loạn phiêu phiêu đãng đãng rơi xuống đất. Trên mặt của Chu Triệu lúc trắng lúc xanh, chắp tay nói: - Vương gia bớt giận! - Bớt giận hả? Quảng Lệnh Công cách cái bàn chỉ vào mũi ông ta chửi mắng: - Chuyện hư hỏng do Chu gia ngươi làm ra tự mình mất thể diện thì cũng thôi đi, ngươi muốn cho tây quân trên dưới nhìn bổn vương thế nào chứ? Ngay cả kẻ tranh đoạt nữ nhân của thuộc hạ cũng có thể đề bạt, quân tâm ở đâu, là bổn Vương nhận biết người không rõ sao? Chu Triệu chắp tay không buông nói: - Vương gia, tuyệt không có chuyện này, đó đơn thuần Long Tín vu cáo hãm hại! Trên thực tế chuyện này đích xác là con của ông ta làm, nhưng ông ta quyết không thể thừa nhận chuyện như vậy. Thật sự muốn tọa thật chuyện như vậy, người của thống quân dung túng con trai tranh giành thê thiếp của thuộc hạ vui đùa sao có thể là chuyện nhỏ. Không nói gì khác, chỉ nội miệng nhiều người nói xói chảy cả vàng chỉ chỉ chỏ chỏ cũng đủ có thể khiến cho ông ta không làm được cái vị trí tinh quân lúc trước kia rồi. Cho nên ông ta thà rằng sau lưng tức giận đánh gần chết con trai, nhưng ở mặt ngoài phải làm bộ dáng như rất mực yêu thương con trai, bức ép hắn mặc dù hận Long Tín cũng không dám giết người này. - Vu cáo hãm hại hả? Quảng Lệnh Công đồng dạng chỉ vào mũi hắn không buông, thanh sắc câu lệ: - Ngươi năm đó không phải nói chuyện đó đã xử lý thỏa đáng rồi sao? Ngươi xử lý thỏa đáng là như vậy đó hả? Long Tín tại sao lại chạy tới đầu phục Quỷ Thị Tổng Trấn phủ chứ? Đường đường Hiển Thánh cao thủ chạy tới canh giữ đại môn cho một Tổng Trấn phủ, cái này phải là bị ủy khuất bao lớn chứ? Giờ này trong đùng quần ngươi dính bùn vàng không phải là phân cũng là phân! Chu Triệu đột nhiên quỳ một chân trên đất, chắp tay khẩn thiết nói: - Vương gia, thuộc hạ oan uổng. Con trai của thuộc hạ tuyệt đối không có làm loại chuyện này! Ầm! Quảng Lệnh Công một quyền đập vào trên bàn, nhắm mắt trầm giọng nói: - Ngươi giải thích cái này với bản vương cũng vô dụng. Ngươi hãy trở về tự suy nghĩ một chút nên thế nào tiêu trừ sự ảnh hưởng của chuyện này đi. Cút! Chu Triệu vội vàng hoảng hốt đứng lên, chắp tay cúi đầu vừa lui vừa nói: - Vương gia bớt giận, thuộc hạ cáo lui! Người ra ngoài xong, Câu Việt lẳng lặng nhìn Quảng Lệnh Công, thấy ông ta hơi yên lặng nhẹ nhàng phất phất tay. Câu Việt lập tức xoay người rời đi. Chu Triệu hận Long Tín hận đến ngứa hàm răng, mới vừa đi ra đại môn của Thiên Vương phủ, chợt nghe phía sau lưng truyền đến tiếng kêu của Câu Việt: - Chu nguyên soái xin dừng bước! Chu Triệu dừng bước xoay người thoáng một cái đổi lại bộ dạng sợ hãi chắp tay nói: - Câu quản gia, không biết có gì phân phó? Câu Việt níu cánh tay ông ta đi xa hướng ra ngoài cửa, thấp giọng nói: - Vương gia bảo lão nô dặn dò Nguyên soái mấy câu. Chu Triệu lập tức đưa lỗ tai, làm bộ dạng nghiêng tai lắng nghe. Ai ngờ Câu Việt mắt lạnh lẽo liếc một cái, thừa dịp ông ta chưa chuẩn bị, đột nhiên một trọng quyền nhanh như lôi đình bất ngờ đánh trúng ngực của Chu Triệu."
}