{
  "chapter_name": "Chương 1846: Chỉnh đốn thiên nhai",
  "content": "Miêu Nghị hỏi: - Thiên Hậu chuẩn bị chỉnh đốn thế nào? - Đây chính là nguyên nhân ta tìm ngươi, Thiên Hậu cũng chưa có kế hoạch chỉnh đốn, Thiên Hậu đang tiếp quản thiên nhai các nơi. Ta nhận được thông báo, ngay hôm đó đi thiên cung gặp mặt Thiên Hậu, tất cả tổng trấn thiên nhai phải đi, sau khi ngươi trở về nhanh chóng triệu tập thủ hạ hỏi một chút, nhìn xem thủ hạ có chuyện gì cần báo cáo hay không, có chuyện lập tức báo cho ta, ta cũng phải hiểu rõ mọi việc, miễn đến lúc đó bị hỏi không trả lời được. Tình huống cụ thể sau này mới biết. - Vâng! Miêu Nghị đáp ứng. Ra khỏi Thủ Thành Cung, hắn mang theo sầu lo về phủ thống lĩnh, không sầu lo không được, hắn kết thù với Hạ Hầu Long Thành, Thiên Hậu là người Hạ Hầu gia, hơn nữa lại thân cô cô của Hạ Hầu Long Thành, cho dù Thiên Hậu không quan báo tư thù đại thống lĩnh nho nhỏ như hắn, nhưng trong lòng bao nhiêu cũng có chút lo lắng, đại nhân vật dễ xử lý, tiểu quỷ khó chơi.... Sau khi trở về, hắn triệu tập các thống lĩnh dưới trướng, hắn hỏi Mộ Dung Tinh Hoa, tuy vậy dù nàng là phu nhân Tào Vạn Tường nhưng cũng không rõ tình hình. Hắn cũng bảo nàng hỏi thăm Tào Vạn Tường, Tào Vạn Tường cũng không biết rõ tình hình, có thể thấy được Bích Nguyệt phu nhân vì có phu quân đứng hàng tiên ban trong Thiên đình nên tin tức linh thông, chuyện cơ mật như thế cũng biết từ sớm. Không ai dám khinh thường đại sự này, bốn thống lĩnh cùng triệu tập thủ hạ dưới tay hỏi tình hình, cuối cùng đều tập hợp tin tức đưa cho Miêu Nghị. Sau khi giao tình hình cho Bích Nguyệt phu nhân, Miêu Nghị lại báo việc này với Vân Tri Thu, chỉ nói có công vụ xử lý tạm thời không quay về, hắn vụng trộm dịch dung đi tìm Hoàng Phủ Quân Nhu. Miêu đại quan nhân lần đầu chủ động đưa tới cửa, Hoàng Phủ Quân Nhu kinh hỉ, vừa gặp mặt đã vuốt ve an ủi. Miêu Nghị lại đẩy nàng ra, cũng báo chuyện chỉnh đốn thiên nhai, bảo nàng tìm hiểu tin tức liên quan, nếu có cái gì bất trắc cũng sớm chuẩn bị. Hoàng Phủ Quân Nhu cũng không biết việc này, nàng vừa bực mình vừa buồn cười: - Ta nói ngươi lại hảo tâm chạy tới nơi này, thì ra là có chuyện nha! Ta không biết việc này, ta sẽ thuận tiện lưu tâm là được. Đúng thế, Miêu Nghị ngủ lại, thật vất vả tới một lần muốn không ngủ lại cũng khó, hai người triền miên trên giường vài lần. Sau nửa đêm Miêu Nghị rời khỏi thân thể trơn bóng của Hoàng Phủ Quân Nhu, hắn phải đi về, hừng đông gặp mặt thủ hạ. Hoàng Phủ Quân Nhu ai oán, hầu hạ hắn tắm rửa mặc quần áo và lẩm bẩm: - Ngươi leo tường như vậy, sớm muộn gì cũng bị người ta phát hiện, nếu không đào địa đạo đi, ta muốn đi tới chỗ ngươi cũng thuận tiện. Còn đào? Đến lúc đó đào sập mặt đất thiên nhai! Miêu Nghị vội ho một tiếng nói: - Không tốt lắm? Thiên nhai nghiêm cấm đào địa đạo dưới đất. Không bằng như vậy, về sau gặp mặt chúng ta dịch dung đi khách sạn, hoặc chúng ta ra tiểu viện ngoài thành đi. Hoàng Phủ Quân Nhu lắc đầu: - Một nữ nhân như ta không tiện ra ngoài như vậy, nếu không những người trong Quần Anh hội sẽ hoài nghi, nên đào địa đạo. Miêu Nghị hàm hồ, không chịu đáp ứng... Mấy tháng sau, Bích Nguyệt phu nhân đi thiên cung diện thánh trở về phủ Thiên Nguyên Hầu, cũng quay về thiên nhai, sau khi trở về liền gặp Miêu Nghị. Vừa thấy mặt, Miêu Nghị hỏi thăm: - Phu nhân, không biết Thiên Hậu có ý định chỉnh đốn như thế nào? Bích Nguyệt phu nhân ôm hồ ly trong ngực, mặt sắc mặt ngưng trọng nói: - Lần này chỉnh đốn này là chuyện tốt với ta, Thiên Hậu muốn xóa tổng trấn thiên nhai, sau này mỗi mười thiên nhai chỉ thiết lập một tổng trấn, dù sao phu quân ta là Hầu gia trong Thiên đình, hơn tám trăm vị trí tổng trấn thiên nhai sẽ có một vị trí của ta, Thiên Hậu bên kia đã ngầm đồng ý, sau này ta phải đổi nơi đóng quân, bổ nhiệm sang nơi khác, Thủ Thành Cung cũng giao lại cho ngươi, cũng tránh khỏi hiềm nghi chiếm Thủ Thành Cung của ngươi. Miêu Nghị chắp tay cười nói: - Chúc mừng phu nhân, chúc mừng phu nhân, sau này mong phu nhân dẫn dắt nhiều hơn. Hắn cao hứng khi nghe tin tức này, bên người luôn có thủ trưởng nhìn chằm chằm không tốt lắm, vào Thủ Thành Cung chỉ là phụ mà thôi, chủ yếu sau này thiên nhai trên Thiên Nguyên tinh sẽ do mình nói tính toán. Bằng giao tình của hắn và Bích Nguyệt phu nhân, hắn xem chừng vị trí đại thống lĩnh Thiên Nguyên tinh của hắn sẽ không bị miễn đi. Sắc mặt Bích Nguyệt phu nhân phức tạp nhìn hắn, nói: - Số lượng đại thống lĩnh Thiên nhai bảo trì không thay đổi, mỗi mười thiên nhai sẽ do một tổng trấn quản thúc, mỗi mười tổng trấn sẽ do một đô thống quản lý, mỗi mười tên đô thống sẽ có một đại đô đốc quản lý, Thiên Hậu sẽ quản lý đại đô đốc. Trừ vị trí đại thống lĩnh thiên nhai không người hỏi thăm, những vị trí còn lại đều là đối tượng các đại thần trong triều tranh thủ, tùy tiện nhét một người nhà vào sẽ không thiệt thòi, kể từ đó kế hoạch chỉnh đốn của Thiên Hậu cũng thuận lợi, một ít bắn ngược không thể ngăn cản Thiên Hậu chỉnh đốn, chỉ có Hạ Hầu gia tộc thiệt thòi lớn khi chỉnh đốn, vì ủng hộ Thiên Hậu chỉnh đốn, cũng vì tránh hiềm nghi, không tham dự vào cạnh tranh vị trí trong thiên nhai. Miêu Nghị nghe xong thở ra một hơi, Hạ Hầu gia tộc không nhúng tay vào là tốt rồi, Hạ Hầu Long Thành không có cơ hội cầm lông gà làm lệnh tiễn gây phiền toái cho hắn, hắn thở dài: - Hạ Hầu gia tộc vì ủng hộ Thiên Hậu mà ăn thiệt thòi. Bích Nguyệt phu nhân lắc đầu nói: - Đám người triều đình cũng không vì Hạ Hầu gia tộc làm nhượng bộ mà hoà hợp êm thấm, lần này Thiên Hậu cầm quyền, lập tức có người tập thể trần thuật lên Thiên Đế, đề nghị Thiên Đế và Thiên Hậu sớm sinh quý tử, cũng muốn an tâm gì đó, sợ nhìn Thiên Hậu phản kích, dù sao cũng đụng chạm không ít người trong triều. Nội tâm Miêu Nghị thổn thức không thôi, việc này cách hắn quá xa xôi, hắn cũng không quan tâm, hiếu kỳ nói: - Tại sao không ai hỏi thăm vị trí đại thống lĩnh thiên nhai? Bích Nguyệt phu nhân do dự, cũng không đành lòng không báo cho hắn biết, chuyện này không giấu diếm được, nàng nói: - Ngưu Hữu Đức, ngươi nên chuẩn bị tâm lý thật tốt, bởi vì ba tên đại thống lĩnh chết đi, đối tượng chỉnh đốn trọng điểm là đại thống lĩnh, Thiên Hậu đã quyết định, tất cả tu sĩ Thiên đình phù hợp tiêu chuẩn sẽ cạnh tranh vị trí đại thống lĩnh. - Cạnh tranh? Miêu Nghị ngạc nhiên nói: - Cạnh tranh thế nào? - Khảo hạch! Bích Nguyệt phu nhân chậm rãi nói: - Tất cả đại thống lĩnh thiên nhai đều nằm trong danh sách khảo hạch, cũng không miễn cưỡng, có thể quyết định tự do rời khỏi hoặc tham gia, cái giá lớn khi không tham gia là hạng người vô năng, cách chức đi làm thổ địa, thành hoàng các nơi, hơn nữa một vạn năm không được đề bạt trọng dụng. - Lại là khảo hạch? Thổ địa, thành hoàng... Một vạn năm? Miêu Nghị lại hỏi: - Không biết khảo hạch thế nào? - Ai! Bích Nguyệt phu nhân cảm thán, cũng không đành lòng, nàng nói: - Luyện Ngục chi địa, đám hung thủ sát hại ba đại thống lĩnh đã chạy vào luyện ngục chi địa."
}