{
  "chapter_name": "Chương 1333: Còn muốn lừa ta",
  "content": "Hắn cũng có tâm muốn diệt Huyết Yêu nhưng nghĩ đánh nhau có phần quá sức, huống chi Miêu Nghị đã thông báo, chỉ cần hắn kéo dài thời gian là có thể bỏ trốn. Đồng thời lấy linh tinh trong người ra, hắn nhanh chóng thi pháp liên hệ với Thiên Hành Cung, thông báo phương vị của mình và cầu viện khẩn cấp, hi vọng Thiên Hành Cung phái người đến tiếp ứng. Huyết Yêu nhanh chóng đuổi theo, nàng vừa truy kích vừa vận dụng Huyết Hồ Lô, thi pháp liền thúc muốn thả huyết thi bên trong ra giúp một tay. Nàng không thả ra được con huyết thi nào cả, lập tức hiểu rõ xảy ra chuyện gì. Đoán chừng đám huyết thi bên trong lành ít dữ nhiều. - Khốn nạn! Ta muốn giết ngươi! Nàng hóa thành hào quang bay lên trời, dùng tốc độ nhanh nhất đuổi giết Chung Ly Khoái. Đến cảnh giới phi thiên, mỗi cấp độ không còn dùng cảnh giới tính toán được nữa, nếu dùng nguyện lực châu so sánh, động tới là trăm tỷ, ngàn tỷ thậm chí trăm ngàn tỷ, bước vào cánh cửa Kim Liên, cấp bậc càng cao chênh lệch càng lớn. Huống chi Huyết Yêu có tu vi Kim Liên đỉnh cấp, đến Kim Liên cửu phẩm, nàng cao hơn Chung Ly Khoái hai cấp, chênh lệch trong đó có thể nghĩ. Chung Ly Khoái vẫn chưa thoát ra khỏi Huyết Ma Tinh đã bị Huyết Yêu cản lại, một tấm hồng sa cuốn lấy mắt cá chân Chung Ly Khoái. Huyết Yêu dùng pháp lực kéo một cái, Chung Ly Khoái bị kéo bay ngược ra sau, Huyết Yêu vận dụng uyên ương huyết đao công kích. Bá! Phi kiếm Chung Ly Khoái bay ra chém tấm hồng sa dưới chân. Phát hiện mình lên trời không đường, chạy vào tinh không càng nguy hiểm, bởi vì nơi đó không có bình chướng, Chung Ly Khoái nhanh chóng chạy sang hai bên. Huyết Yêu không buông tha hắn, mấy tấm lụa đỏ bay ra ngoài, chúng như vòi bạch tuộc cuốn lấy hắn. Chung Ly Khoái không phải ăn chay, hắn nhanh chóng phi hành và vận dụng phi kiếm chém ra sau. Chung Ly Khoái quát: - Trảm! Phi kiếm mang theo uy thế lôi đình chém thẳng vào Huyết Yêu đang đuổi theo. Chỉ thấy Huyết Yêu dùng uyên ương huyết đao ngăn cản phi kiếm. Tấm hồng sa sau lưng nàng bay lên cuốn lấy phi kiếm, có vài tấm lụa đỏ khác cũng bay ra ngoài. - Đàn bà thúi! Chung Ly Khoái quát lớn, hắn muốn phá tan tấm hồng sa, kết quả hồng sa linh hoạt như linh xà quấn lấy người hắn. Cũng không biết hồng sa dùng thứ gì luyện chế thành, nó vô cùng cứng cỏi, bằng pháp lực không thể đánh nát chúng. Trong khốn cảnh, ngón tay Chung Ly Khoái xuất hiện kiếm chỉ chặt đứt hồng sa bao phủ. Khi đào thoát khỏi tay Huyết Yêu, đột nhiên có một đạo hào quang bay thẳng về phía Chung Ly Khoái. Xoạt! Kiếm quang xẹt qua thân thể Chung Ly Khoái, hồng sa trói buộc Chung Ly Khoái rách nát, hai tay Chung Ly Khoái rung động, phanh! Lụa đỏ rách nát tán loạn ra chung quanh. Cạch! Một đạo huyết quang bay tới, Chung Ly Khoái tránh không kịp cho nên huyết đao đâm vào lồng ngực hắn. Hắn bị chấn động phun máu tươi, vung tay hất lên, kiếm hóa lưu quang nâng hắn lên cao và bay đi. - Ta xem ngươi có bao nhiêu chiến giáp Thiên đình! Xem ngươi ngăn cản thế nào. Huyết Yêu cười lạnh. Chiến giáp trên người Chung Ly Khoái bị đánh nát, lần nữa bị đánh ảm đạm vô quang. Hắn giơ tay lau máu tươi, hai tay chấn động đẩy về phía Huyết Yêu, một đám sương mù màu vàng bay về phía Huyết Yêu, Huyết Yêu vung tay áo đánh tan sương mù. Hô! Trên người Chung Ly Khoái lại xuất hiện sương mù màu vàng mới, một bộ chiến giáp Thiên đình bao phủ thân thể, hắn cười nói: - Muốn mấy bộ có mấy bộ, đàn bà thúi, tức chết ngươi! Tình huống như thế nào? Huyết Yêu triệt để im lặng, nàng thật tức giận, không hao tổn với hắn nữa, nàng nâng tốc độ đến cực hạn và lao tới gần. Vèo! Phi kiếm bổ xuống, Huyết Yêu trực tiếp vung đao chém xuống, cũng không dùng mánh khóe nào khác, hoàn toàn không bỏ qua Chung Ly Khoái. Lần này Chung Ly Khoái tránh không thoát, nội tâm thầm kêu khổ, cầm kiếm chém xuống va chạm với song đao của Huyết Yêu, hai người đã vật lộn cận thân. Huyết đao của Huyết Yêu xuất quỷ nhập thần, có chỗ độc đáo của riêng mình, thậm chí mang theo trăm ngàn ảo ảnh, bởi vì tu vi của nàng cao hơn Chung Ly Khoái, chỉ trong chốc lát đánh Chung Ly Khoái đỡ trái hở phải, chỉ còn lực chống đỡ, miễn cưỡng bảo vệ chỗ hiểm trên người, toàn thân trúng mười vết đao. May mắn trên người có chiến giáp hơi ngăn cản một ít, tuy chiến giáp Thiên đình bị phế nhưng Chung Ly Khoái không còn chiến giáp để đổi. Ầm! Năng lượng cuối cùng chèo chống chiến giáp biến mất, chiến giáp nổ tung hóa thành sương mù màu vàng. - Sài Quận sư huynh, đến thật đúng lúc, nhanh chóng đến giúp ta! Vào lúc tính mạng lâm nguy, đột nhiên Chung Ly Khoái hô to. Huyết Yêu giật mình, nàng lật tay đánh ra một chưởng bao phủ phạm vi một trượng lên người Chung Ly Khoái. Phốc! Chung Ly Khoái bị đánh thổ huyết bay ra ngoài. Huyết Yêu hoảng sợ lui ra sau nhìn chung quanh, không phát hiện Sài Quận nhưng lại thấy Chung Ly Khoái liều sống liều chết bỏ chạy thục mạng. Mắc lừa! Thân thể Huyết Yêu tức giận run rẩy, nàng nhanh chóng đuổi theo và quát: - Lão tặc vô sỉ, để mạng lại! Nhìn thấy đối thủ càng đuổi càng gần, nội tâm Chung Ly Khoái kêu khổ, hắn nói với Miêu Nghị. - Ta gánh không được, có thể giúp ngươi bao lâu thì kéo bao lâu, mau trốn đi. - Mẹ kiếp! Lão đầu, ngươi chơi ta, ta chạy thoát sao? Miêu Nghị quay đầu nhìn ra phía sau, tốc độ người ta quá nhanh, hắn ôm cánh tay lão đầu không buông. Oanh! Đúng lúc này bên phía Huyết Yêu xuất hiện huyết thủy ngập trời, huyết thủy như biển cả bao phủ hai người, trong chốc lát mùi máu tanh bao phủ thiên địa. - Huyết Hồ Lô của ta! Ah... Huyết Yêu gào thét thảm thiết. Chung Ly Khoái kéo Miêu Nghị bay lên không trung tránh né huyết thủy, nhìn sang Huyết Yêu sau đó ngạc nhiên hỏi: - Tình huống như thế nào? Miêu Nghị cười hắc hắc, nói: - Còn có thể thế nào, lão tử phá Huyết Hồ Lô của nàng, ta xem nàng còn chơi gì nữa! Năm đầu bóng đen lướt đến, đó là năm con Bọ Ngựa, nhìn thấy năm gia hỏa kia, đôi mắt Chung Ly Khoái sáng ngời. Miêu Nghị phất tay thu Bọ Ngựa, đẩy Chung Ly Khoái: - Còn chờ cái gì nữa, không mau thừa dịp nàng thất kinh chạy đi. Chung Ly Khoái lập tức kéo hắn bỏ chạy. Huyết Yêu gào thét thảm thiết, nào chịu buông tha cho bọn họ, nàng nhanh chóng đuổi theo không bỏ Không có xuất hiện cảnh tượng đối phương đứng ngơ ngác như Miêu Nghị đoán, đối phương chỉ ngẩn người trong giây lát là đuổi theo, nguyên nhân là do huyết đan, có thể nói huyết đan vô cùng trọng yếu với Huyết Yêu. - Ta giết các ngươi! Huyết Yêu gào thét thê lương. - Xong! Chung Ly Khoái cười khổ. - Xong cái gì mà xong, lão đầu ngươi run cái gì run, không đến mức bị dọa thành như thế chứ? Chạy mau! Miêu Nghị muốn chửi má nó, phát hiện tốc độ của hắn càng ngày càng chậm, toàn thân run rẩy không ngừng. - Ngươi cho rằng ta muốn run sao, vừa rồi ta trúng Huyết Ma Chưởng của nàng! Chung Ly Khoái lắc đầu nói: - Tuy chết cũng đáng, cũng giết sạch huyết thi nanh vuốt của nàng, lại hủy Huyết Hồ Lô mà nàng dựa vào để tu luyện, ta và ngươi không biết đã cứu bao nhiêu tính mạng, ta và ngươi chết có ý nghĩa! - Chó má! Ta thấy là chết oan uổng! Ngươi cứ ngăn cản cho ta, ta xem có biện pháp nào khác hay không."
}