{
  "chapter_name": "Chương 175-1: Nghịch chuyển (6)",
  "content": "Đám người chạy tới này chính là quân của Lưu Cảnh Thiên đã chạy tới kịp nhờ có thời gian một đêm do Dương Khánh kéo dài. Lúc này nghe được thanh âm Dương Khánh phía trước giống như phát ra tín hiệu tấn công, ánh mắt Hùng Khiếu trong đám đông chợt lóe, lập tức cáo lỗi một tiếng với Lưu Cảnh Thiên. Ngay sau đó y quay đầu vung tay lên với nhân mã của mình: - Chương Đức Thành đã không còn đường nào chạy trốn, theo ta giết! Hùng Khiếu cầm trường đao xung phong lên phía trước, dẫn dắt nhân mã bản bộ điên cuồng đánh tới. Chương Đức Thành phía trước chỉ thấy đội nhân mã trước mặt mình đang đánh tới, muốn liên thủ với quân Dương Khánh bên kia kẹp quân mình vào giữa, đối mặt nhiều nhân mã như vậy lập tức thảy đều luống cuống, trong nháy mắt tinh thần sụp đổ. Dương Khánh há có thể bỏ qua cơ hội này, vung thương gầm lên: - Viện binh đã đến, giết! Sau đó y dẫn đầu lao ra, xông thẳng tới Chương Đức Thành. Nhân mã phía sau y nhất thời tinh thần dâng cao, không nghĩ tới phủ chủ an bài nhiều viện binh tới như vậy, lúc này theo sát sau lưng Dương Khánh toàn lực đánh tới. Lưu Cảnh Thiên giơ tay ngăn lại, đại quân sau lưng y lục tục dừng lại, lạnh lùng bàng quan đứng nhìn. Y sẽ không lỗ mãng manh động, phải xem rõ ràng người ta là đánh thật hay là đánh giả, phải đề phòng người ta đột ngột liên thủ trở giáo phản kích một đòn, tiêu diệt bên mình. Chương Đức Thành vô cùng kiêng kỵ nhìn quanh tả hữu, không biết xung quanh còn có phục binh hay không, sau đó quay đầu lại gầm lên: - Dương Khánh, chuyện của Trấn Ất điện, ngươi lại dám cấu kết với người ngoài! Dương Khánh không thèm để ý, dẫn đội vọt tới, khí thế như cầu vồng xông thẳng về phía Chương Đức Thành. Chương Đức Thành phất tay chỉ một cái, bảo kiếm thanh quang bên hông bay ra khỏi vỏ, bay lên không nghênh đón Dương Khánh đang xông thẳng mà đến. Trường thương trong tay Dương Khánh chợt lóe thanh quang, keng, lập tức hất bay bảo kiếm thanh quang sang bên. Y cũng không phải là Miêu Nghị, chỉ là một món pháp bảo nhị phẩm muốn giết chết y cũng không dễ dàng như vậy. Bảo kiếm thanh quang bay trở vào vỏ kiếm bên hông Chương Đức Thành, y thúc ngựa lao ra, trường thương run lên toát ra thanh quang, trong nháy mắt va chạm với Dương Khánh. Ầm! Một tiếng ầm vang dội, lấy chỗ hai người đụng vào nhau làm trung tâm, pháp lực mênh mông bành trướng ra xung quanh, bụi đất nổ tung, mặt đất sụp xuống. Hai vị phủ chủ điên cuồng chiến đấu với nhau, đánh tới nỗi đánh cát bay đá chạy, người bình thường khó tới gần chỗ hai người bọn họ. Bảo kiếm thanh quang bên hông Chương Đức Thành thỉnh thoảng bay ra đánh lén, đầu giáp vai Dương Khánh có hai bóng thú bay ra hộ vệ hai bên tả hữu, ngăn cản phi kiếm. Mặc dù trong tay hai người cùng là pháp bảo nhị phẩm nhưng chất liệu bất đồng, tính năng câu thông pháp lực cũng bất đồng, phi kiếm của Chương Đức Thành có thể giết chết tu sĩ ở khoảng cách xa, pháp bảo của Dương Khánh lại chỉ có thể chiến đấu cận thân. Đây chính là khác nhau lớn nhất giữa bạch tinh, hắc tinh và kim tinh, pháp bảo nhị phẩm của Chương Đức Thành coi như là trung phẩm trong nhị phẩm, của Dương Khánh lại là hạ phẩm. Bất quá trong tay Dương Khánh có ba món pháp bảo, Chương Đức Thành có hai món, có thể nói hai người đánh khó phân cao thấp. Bất quá người có nhãn lực cũng có thể nhìn ra Dương Khánh hơi kém hơn một bậc, nếu cứ tiếp tục kéo dài như vậy, Dương Khánh tất bại. Nhưng lúc này nhất định Dương Khánh phải dẫn đầu xung phong, một là vì khích lệ tinh thần, hai là bên này chỉ có y có thể ngăn được Chương Đức Thành. Nếu y không thể ngăn được Chương Đức Thành, thủ hạ sẽ không ngăn nổi Chương Đức Thành đại khai sát giới. Người thành đại sự nhất định phải có điều gánh vác, dám gánh vác nguy hiểm, nếu làm giống như động chủ Phù Quang động Viên Chính Côn lúc trước, vứt bỏ thủ hạ chạy trốn một mình, Dương Khánh đã không thể có được như hôm nay. Điểm quan trọng nhất là nếu y không ra tay đánh hết sức, làm sao Lưu Cảnh Thiên đứng ngoài quan sát chịu xuất thủ. Quân Chương Đức Thành quyết định thủ thế tại chỗ, một phần ứng đối mặt trước, một phần phòng bị phía sau. Nhân mã Dương Khánh từ chính diện trong nháy mắt xông vào phòng tuyến quân Chương Đức Thành, phía sau Hùng Khiếu cũng dẫn quân điên cuồng xông vào. Ỷ vào ưu thế cước lực và chiến giáp của Hắc Thán, Miêu Nghị gia tốc vọt tới trước mặt của Tần Vi Vi. Cho dù là hắn có thành kiến với Tần Vi Vi, nhưng lúc này không nể mặt tăng cũng phải nể mặt Phật, nể mặt Dương Khánh nên không thể để Tần Vi Vi xảy ra chuyện gì. Bọn Công Tôn Vũ đã biết uy lực Miêu Nghị xung phong, lập tức tự giác theo sát phía sau hắn. Nhìn theo bóng lưng Miêu Nghị hung hãn xung phong, Tần Vi Vi khẽ cắn cắn môi, cũng ngấm ngầm thừa nhận, giữ vững đội hình xung phong. Tiếng long ngâm ong ong vang lên theo hàn quang chợt lóe phun ra nuốt vào trên Nghịch Lân thương, thương này thích hợp nhất sử dụng trong hỗn chiến, quấy nhiễu làm cho địch nhân luống cuống tay chân. Cho dù là có bất kỳ binh khí gì từ hai bên đánh tới cũng sẽ bị Nghịch Lân thương đánh bay, sau đó giáng cho chủ nhân của nó một thương vỡ đầu. Nghịch Lân thương nơi tay Miêu Nghị trực tiếp mở một đường máu, chỉ trong khoảnh khắc năm sáu người ngã xuống dưới thương hắn. Đội ngũ do Miêu Nghị dẫn đầu giống như một lưỡi dao sắc bén thọc thẳng vào trận doanh phe địch, xông ngang đánh thẳng chém giết trong đó, không hề dừng lại chút nào, cũng không đấu dây dưa với bất cứ cao thủ nào. Toàn bộ chiến trường kêu ùng ùng không ngừng, pháp lực sôi trào mênh mông. Nếu Miêu Nghị mang đám tiểu Đường Lang ra đây sử dụng, e rằng chỉ sau khoảnh khắc sẽ bị pháp lực nghiền nát. Hai bên đánh nhau vô cùng sôi nổi, long câu hí dài ngã xuống, tu sĩ kêu thảm thiết, huyết nhục văng tung tóe. Đây chính là giết thật, không phải là đánh giả, Lưu Cảnh Thiên phía sau xem cuộc chiến nhất thời không còn lo ngại về sau, cười hắc hắc một tiếng. Có thể chiếm tiện nghi tại sao không làm, trường thương trong tay y dâng lên thanh quang giận dữ chỉ về phía trước: - Chương Đức Thành, để mạng lại! Giết cho ta! Lưu Cảnh Thiên vừa gia nhập vào òng chiến, đám thủ hạ nhân mã của Chương Đức Thành không thể nào chống nổi, bị y đánh cho tơi bời hoa lá. Lúc này trông Lưu Cảnh Thiên như một con thuyền rẽ sóng băng băng, tu sĩ và long câu hai bên ngã rạp sang bên, y xông nhanh qua chiến trận, lao thẳng tới Chương Đức Thành đang giằng co với Dương Khánh. Mà nhân mã sau lưng Lưu Cảnh Thiên cũng ào tới như nước thủy triều, va chạm chính diện với nhân mã của Chương Đức Thành. Một Dương Khánh đã không dễ dàng đánh bại, lại thêm Lưu Cảnh Thiên nhúng tay vào, Chương Đức Thành tranh thủ rảnh tay quay đầu lại liếc mắt nhìn hai mắt muốn rách, chợt xuất ra một thương đẩy lui Dương Khánh, nhanh chóng rút người ra bỏ chạy sang bên, cũng không kịp nhớ bên kia có mai phục hay không, vừa trốn vừa lớn tiếng hô hào: - Rút lui! Theo ta rút lui! - Chương Đức Thành! Trốn đi đâu! Dương Khánh rống giận mau chóng đuổi theo sau. - Chương tặc chớ chạy! Lưu Cảnh Thiên xông ra chiến trận điên cuồng mau chóng đuổi theo, bảo kiếm đeo sau lưng cũng bay ra khỏi vỏ, cũng là bảo kiếm hiện thanh quang, lăng không chém tới."
}