{
  "chapter_name": "Chương 2919: Sớm phản hồi (1)",
  "content": "Miêu Nghị nói không sai biệt lắm, Hạ hầu Thừa Vũ cũng chỉ hỏi thêm một lúc kỳ thật nàng không hiểu phương diện trị quân này, cũng chỉ có thể hỏi chút vấn đề nông cạn thôi. Có lẽ ý thức được điều này, sau khi không biết hỏi gì nữa, Hạ Hầu Thừa Vũ lại quay người nhìn về phía Thanh chủ: - Bệ hạ, người còn có điều gì phân phó hay không? Thanh chủ buông chén trà nhỏ, đứng dậy chắp tay, không nhanh không chậm và bước về phía cửa ra vào: - Chuyện kế tiếp chính ngươi tự xử lý. Các ngươi cứ nói đi, trẫm đi xem tiểu hài tử. Miêu Nghị vô thức liếc nhìn chung quanh một cái, trong lòng đổ mồ hôi, sau khi Thanh chủ rời đi, trong điện này chỉ còn Thiên Hậu và hắn thôi. Hắn và Thiên Hậu cô nam quả nữ ở trong một gian phòng thật không hợp quy củ. Hạ Hầu Thừa Vũ cũng lộ rõ sững sờ. Thế nhưng lại nhanh chóng liếc nhìn bốn phía, rồi bước vội về phía trước, lấy ra hai tinh linh đánh xuống pháp ấn, đưa đến trước mặt Miêu Nghị, thấp giọng thúc giục: - Nhanh. Miêu Nghị đang muốn lảng tránh bỗng giật mình, nhưng rất nhanh đã phản ứng, nhanh chóng đặt pháp ấn của mình lên hai quả tinh linh. Hạ Hầu Thừa Vũ nhanh chóng giữ lại một cái. một cái khác nhét vào tay Miêu Nghị. Thần thái lúc này hiển nhiên có chút khẩn trương: - Đừng để bổn cung thất vọng, ngươi về trước đi Dứt lời thì nàng ta cũng nhanh chóng bước về phía trước, hét lên với người bên ngoài: - Bệ hạ, đợi nô tỳ một chút. Đường đường là Thiên Hậu đột nhiên lại làm một việc giống như kẻ trộm hoàn toàn quá mức vượt ngoài suy đoán của Miêu Nghị. Cứ như vậy làm cho Miêu Nghị cũng có chút khẩn trương, hai người vừa rồi tay đều chạm vào nhau. Nếu có người phát hiện hai người lén lút như vậy nói không tốt còn mất đầu như chơi. Hắn quét mắt nhìn gian phòng, vô tâm thưởng thức sư bày biện xa hoa nơi đây, cũng không dám ở lại, tranh thủ thời gian quay đầu bước ra ngoài, vừa vặn đụng đầu Nga Mi đang bước vội quay lại. Nga Mi cảnh giác ánh mắt nhìn chằm chằm hắn, sau đó phất tay gọi cung nga, dẫn Miêu Nghị kia xuất cung. Mãi đến khi ra khỏi Ly Cung, cũng không thấy động tĩnh gì khác, lúc này Miêu Nghị mới dám thở ra một hơi, thiếu chút nữa đã bị dọa cho toàn thân đổ mồ hôi lạnh, cái cảm giác trò đùa này còn làm cho người ta sợ hãi hơn cả đấu mạng. Đây đường đường là một Thiên hậu đó. Một khi có chuyện hắn ở chỗ này cũng không thoát được tội. Dưới mi mắt của Thanh chủ, Thiên Hậu lại dám chơi trò như vậy, hoàn toàn đã làm cho Miêu Nghị giật mình. Thế nhưng cũng vì vậy mà cảm nhận được Thiên Hậu có chỗ khó xử, ngày càng có nhận thức sâu sắc như lời mà Dương Khánh nói ngày ấy. Màn du ngoạn ngự viên sau buổi yến tiệc, Miêu Nghị cũng chẳng còn tâm tư mà tham gia nữa rồi. Trước lúc đến Lục Ương Viên đón Phi Hồng, bái biệt Lục bà bà, sau đó đến hợp hợp với đám người Thanh Nguyệt. Lúc nhìn thấy Thanh Nguyệt, lại phát hiện Thanh Nguyệt đang cùng một vị phu nhân nữ giả nam trang ngồi trong đình đối diện, cũng không thể miêu tả trang phục thế nào, chỉ nói là đồ mà đàn ông mang mà thôi. Mặc dù dáng vẻ là đàn ông nhưng tướng mạo của vị phu nhân này chỉ cần liếc mắt nhìn qua cũng đủ làm người ta thấy kinh diễm. Nhìn thấy Miêu Nghị bước qua, Thanh Nguyệt đứng dậy, chưa bao giờ có thái độ cung kính như vậy, chắp tay hành lễ: - Đại nhân. Làm cho người ngồi bên cạnh nhìn phải hiềm nghi. Phu nhân nữ giả nam trang kia cũng đứng dậy, nhìn chăm chăm Miêu Nghị trên dưới dò xét một phen. Miêu Nghị cũng đánh giá nàng ta một chút, hỏi: - Vị này chính là? Phu nhân chủ động cười đáp: - Quản gia Hạo Thiên Vương Phủ, Tô Vận. - Ồ. Miêu Nghị cười chắp tay nói: - Ngưỡng mộ đại danh đã lâu, không quấy rầy hai vị nói chuyện chứ? Tô Vận lại cười lắc đầu, Thanh Nguyệt hỏi: - Đại nhân có việc? Miêu Nghị nói: - Tham gia khánh tiệc kiểu này bằng hữu ít kẻ thù nhiều, tâm ý đến thế là được rồi, quay về thôi. Tô Vận cười cười nói: - Nếu đã như thế ta đây liền cáo từ trước. Hạo Thiên Vương thập phân thưởng thức Ngưu đô thống. Ngưu đô thống có rãnh rỗi, không ngại đến Hạo Thiên Vương phủ ngồi chơi. - Không dám. Miêu Nghị gật đầu. - Cáo từ. Tô Vận gật đầu chào một tiếng, ánh mắt phức tạp mà nhìn Thanh Nguyệt nói: - Không phiền thì suy nghĩ lại thật kỹ. - Không cần phải suy nghĩ thêm. Thanh Nguyệt bình tĩnh trả lời. Tô Vận cũng không nói thêm gì nữa quay người rời đi. Sau khi mọi người đã biến mất, Miêu Nghị mới hỏi: - Tình huống thế nào? Thanh Nguyệt nghe vậy nói: - Tình huống còn có thể thế nào? Còn không phải là khuyên ta trở về, vì muốn cho thấy thành ý mà tự mình tìm đến cửa sao. Miêu Nghị cười ha hai vui vẻ: - Nữ nhân này đói với Hạo Thiên Vương thật đủ trung thành đây, mối thù diệt môn đều có thể buông. Thanh Nguyệt đáp: - Còn là một câu nói kia, một mình nàng không buông cũng vô dụng. Trong biệt viện của Hạ Hầu gia, sau yến hội Hạ Hầu Thác không đi dạo ngự viên mà về biệt viện nghỉ ngơi, có lẽ là tuổi tác đã cao, thế nên vui vẻ nằm trên ghế mà ngáy ngủ. Vệ Xu chậm rãi đến gần có thể nhìn ra được hắn lúc nào thì thật sự ngủ, lúc nào chỉ là chợp mắt. Hơi hơi cúi người, Vệ Xu nói khẽ: - Lão gia, trong nội cung truyền đến tin tức Thanh chủ và nương nương triệu kiến Ngưu Hữu Đức. Hạ Hầu Thác vẫn nhắm mắt làu bàu mở miệng. - Có chuyện gì khác thường sao? - Có, nương nương tiếp xúc với Ngưu Hữu Đức trong lúc không có người ngoài. Nga Mi lo lắng hai người có thể nhân lúc không có ai mà sẵn sàng tạo thành một liên hệ. Sau khi Vệ Xu bẩm báo xong tình huống lại hỏi: - Nếu không hay nghĩ cách lục soát kiểm tra một chút? Hạ Hầu Thác yên lặng trong chốc lát. Cuối cùng chậm chạp nói: - Được rồi, đây là Thanh chủ cό ý tạo cơ hội cho nha đầu Thừa Vũ kia. Mặc kệ có thành lập liên hệ một lần nữa hay không thì đều xem như có rồi. Chúng ta can thiệp cũng vô ích. Thanh chủ đã cố tình nhúng tay vào có thể tạo cho Thừa Vũ một cơ hội chúng ta phòng còn không được. Để cho bọn họ một người ngoài cung, một người trong cung giày vò nhau đi, Thừa Vũ không chóng nổi sóng ập đến. Ngược lại ta muốn xem xem cuối cùng thì sau lưng Ngưu Hữu Đức có cái gì, lại để cho bọn hắn làm gì cũng tốt, bằng không thì ta cũng không nỡ để lão Lục ở bên kia. Vệ Xu đã hiểu, gật nhẹ đầu rồi lui ra."
}