{
  "chapter_name": "Chương 186-2: Oan gia nên giải không nên kết (6)",
  "content": "Thật ra năm xưa y đi theo bên cạnh Dương Khánh, đã trông thấy Tần Vi Vi lớn lên từ nhỏ, nhìn một đứa bé gái dần dần lớn lên thành nữ nhân xinh đẹp, bất quá chỉ là muốn tìm cơ hội gần gũi Tần Vi Vi nhiều hơn mà thôi. Bất quá nói đi thì nói lại, song tu bạn lữ giới tu hành có mấy đôi là tương xứng tuổi tác, ở giới tu hành không thể lấy tuổi tác quyết định. Dĩ nhiên, có mấy lời phải đợi Miêu đại động chủ rời đi mới có thể nói, dựa theo Công Tôn Vũ biết, quan hệ giữa Miêu đại động chủ và Tần Vi Vi thật sự không ra gì, nhất định là nóng lòng cáo từ. Ai ngờ Miêu đại động chủ cũng không có nóng lòng cáo từ, ngược lại ở đó rề rà dây dưa, khiến cho Công Tôn Vũ cũng có hơi không nhịn được muốn hỏi thử xem Miêu đại động chủ muốn làm gì. Hiển nhiên Tần Vi Vi cũng có vẻ bất ngờ, theo hiểu biết của nàng, Miêu Nghị là người muốn tránh nàng càng xa càng tốt, tình huống hôm nay là lần đầu tiên nàng nhìn thấy. - Có chuyện gì vậy? Tần Vi Vi nhìn hắn hỏi. Miêu Nghị nắm quyền đưa lên che miệng, đằng hắng một tiếng, không được tự nhiên nói với Công Tôn Vũ: - Chuyện này… Công Tôn động chủ, ngươi có thể tránh một chút trước hay không, ta có một số việc muốn hồi báo sơn chủ. Công Tôn Vũ ngạc nhiên, y vẫn chờ Miêu Nghị đi, ai ngờ Miêu đại động chủ vừa mở miệng lại là đuổi y đi. Hồng Miên, Lục Liễu nhìn nhau, cũng cảm thấy có vẻ kỳ quái. Tần Vi Vi nhìn về phía Công Tôn Vũ, Công Tôn Vũ luống cuống một trận, sau đó không thể làm gì khác hơn là chắp tay nói: - Thuộc hạ cáo lui trước. Lúc gần đi, Công Tôn Vũ cũng kỳ quái liếc nhìn Miêu Nghị, y cũng sẽ không cho là Miêu Nghị có cũng ý tưởng giống như mình, bởi vì Miêu động chủ và sơn chủ hoàn toàn là đối đầu, chẳng qua là tò mò không biết Miêu động chủ muốn hồi báo chuyện gì. Chờ sau khi y rời đi, Tần Vi Vi ngồi ngay ngắn ở phía sau trường án, nhìn chằm chằm Miêu Nghị hỏi: - Miêu động chủ, có chuyện gì? Miêu Nghị cười cười, lại lấy từ nhẫn trữ vật trong ra một miếng ngọc điệp đưa đến trước mặt Tần Vi Vi: - Sơn chủ, chuyện nàng đã hứa với ta... Trên tay hắn đeo sáu nhẫn trữ vật làm Hồng Miên, Lục Liễu không biết nói gì, phát hiện Miêu đại động chủ thật sự không phải là người khiêm tốn. Tần Vi Vi cầm ngọc điệp lên xem, bên trong là danh sách hai mươi đệ tử Lam Ngọc Môn, lập tức hiểu là có ý gì, bèn đóng pháp ấn đồng ý trên ngọc điệp ngay trước mặt Miêu Nghị, thu ngọc điệp gật đầu nói: - Ta không có ý kiến chuyện này, sẽ chuyển giao cho phủ chủ ghi danh tạo sách. Miêu Nghị thở phào nhẹ nhõm, nhưng cũng không có vội vã rời đi, ngược lại ở đó tỏ vẻ do do dự dự. Ánh mắt Tần Vi Vi thỉnh thoảng nhìn lướt qua Miêu Nghị, đợi hồi lâu không thấy hắn mở miệng, không thể làm gì khác hơn là chủ động hỏi: - Còn có việc gì sao? Miêu Nghị cười khan, dường như có vẻ lúng túng khó mở miệng. Tần Vi Vi lạnh nhạt nói: - Có chuyện gì cứ nói. - Thật ra thì cũng không có chuyện gì, chính là Đông Lai động ta lần này bị tổn thất quá lớn, nghĩ đến đây thuộc hạ lại ăn ngủ không yên... Tần Vi Vi chờ hắn nói tiếp, nhưng hắn lại không nói tiếp, tức thì nhàn nhạt nói: - Không phải là ta đã đáp ứng bổ sung hai mươi người này cho ngươi sao? Chẳng lẽ muốn ta cho thêm gì nữa, thật ra ngươi muốn gì? - Không phải là ý này, thuộc hạ chỉ muốn nhắc nhở sơn chủ, trận chiến ấy, đến nay thuộc hạ vẫn sợ hết hồn hết vía, tình hình sơn chủ lúc đó quá nguy hiểm... Nói tới chỗ này lại không nói tiếp, Tần Vi Vi khẽ cau mày liễu: - Ngươi muốn nhắc nhở ta là ngươi đã cứu mạng ta sao? Muốn ta bày tỏ cảm tạ có phải không? Không không không! Miêu Nghị vội vàng khoát tay nói: - Cũng không phải ý này. Hồng Miên bên cạnh thật sự là không chịu nổi nữa, không nhịn được hỏi: - Miêu động chủ, rốt cuộc ngươi muốn nói cái gì, có thể nói thẳng ra được chăng? - Đại cô cô đừng nóng vội, thật ra thì cũng không có gì, ta chỉ là cảm thấy không đáng giùm sơn chủ… Miêu Nghị lộ ra vẻ cùng chung cừu địch, chỉ ra ngoài cửa sổ: - Các vị hãy nghĩ mà xem, sở dĩ sơn chủ gặp nạn là vì có người cố ý dẫn dụ sơn chủ vào ổ mai phục. Thế nhưng tên tiểu nhân hèn hạ đó đến nay còn tiêu dao ngoài vòng pháp luật, thuộc hạ nhớ tới chuyện này lại cảm thấy không đáng giùm sơn chủ… Hồng Miên, Lục Liễu nhìn nhau, lúc đó hai người không có ở hiện trường, cho nên vẫn chưa hiểu rõ ràng ý tứ thật sự của Miêu Nghị. Bất quá Tần Vi Vi cũng không nhịn được khẽ cắn cắn môi, bởi vì nàng hiểu. Còn tưởng rằng người này có chuyện gì, thì ra còn đang băn khoăn chuyện lấy đầu Viên Chính Côn. Cái gì gọi là cảm thấy không đáng vì ta, rõ ràng là chính ngươi vẫn còn muốn tìm Viên Chính Côn tính sổ, cố ý nói lòng vòng xúi giục ta, không hiểu vì sao tên này không chịu thay đổi tính tiểu nhân như vậy… - Đa tạ Miêu động chủ thông cảm. Tần Vi Vi không đổi sắc mặt nói. Không thấy tình cảnh mà mình kỳ vọng, Miêu Nghị có hơi thất vọng, tiếp tục nhắc nhở: - Sơn chủ, tên kia suýt chút nữa hại ngài mất đi tính mạng, chẳng lẽ ngài chịu bỏ qua cho chúng sao? Tần Vi Vi đáp: - Hùng Khiếu nói không sai, thời chiến ai vì chủ nấy, mạnh ai xuất ra thủ đoạn của mình cũng không có lỗi gì, lỗi ở bản thân ta không cẩn thận. Huống chi hôm nay người ta đã đầu hàng Nam Tuyên phủ ta, liều mạng cho Nam Tuyên phủ, ngươi muốn ta làm gì bọn họ nữa? Vừa nói đến Hùng Khiếu, Miêu đại động chủ nhất thời phấn chấn tinh thần, mắt trợn to mấy phần, xăn hai tay áo lên khiến cho sáu nhẫn trữ vật càng thêm nổi bật, hoàn toàn mất đi vẻ cố ý giả vờ nho nhã, lớn tiếng nói: - Lão tặc Hùng Khiếu rõ ràng là không yên lòng, thấy ta buốn giết bọn Viên Chính Côn mới cố ý đi ra ngăn ta lại tiếp nhận bọn họ đầu hàng, là cố ý đối nghịch với ta, sơn chủ ngàn vạn lần chớ nên mắc bẫy lão tặc. - Sơn chủ, thuộc hạ đối với ngài trung thành cảnh cảnh ngài cũng nhìn thấy, thuộc hạ thật sự bằng lòng vì sơn chủ lên núi đao xuống biển lửa. Chuyện này chắc chắn ngài không thuận tiện ra mặt, không bằng giao cho ta làm, thuộc hạ bảo đảm sẽ báo thù tuyết hận cho ngài, hơn nữa sẽ làm tới mức thần không biết quỷ không hay, tuyệt không để người khác coi thường Trấn Hải sơn ta. Hồng Miên Lục Liễu nhìn nhau lần nữa, thì ra còn có nội tình này, lát nữa phải hỏi thăm sơn chủ mới được. Hôm nay Tần Vi Vi coi như đã lãnh giáo, nàng rất muốn hỏi thử Miêu đại động chủ ‘Ngươi còn có thể vô sỉ hơn nữa hay không?’ Rõ ràng là tự mình nghĩ ra chuyện đó còn muốn đẩy ta ra để làm bia đỡ đạn, chẳng trách nào hắn muốn đuổi Công Tôn Vũ đi. Tần Vi Vi cố gắng cưỡng ép mình mặt không đổi sắc, tiếp tục bình thản hỏi: - Ngươi muốn làm gì? Miêu Nghị sáng mắt lên, cho là nàng đã đáp ứng, lập tức lén lén lút lút thấp giọng nói: - Sơn chủ ngài có quan hệ tốt với phủ chủ, có thể nghĩ cách lấy bố trí thành viên thủ hạ của Hùng Khiếu từ chỗ phủ chủ hay không? Tìm được ba tên kia ở nơi nào, đây đối với ngài chắc chắn không phải là việc khó gì."
}