{
  "chapter_name": "Chương 2838: Ván bài (1)",
  "content": "Đối với Miêu Nghị, hắn hiểu rõ hơn những người khác, cảm thấy trừ khả năng này ra, e rằng chẳng ai lại đến Quỷ Thị làm gì, ý tưởng cũng không khác mấy với những đại thần khác. Nhưng hắn hủy bỏ suy nghĩ này của mình rất nhanh, nếu như Lục Đạo ẩn giấu mười vạn người trong bốn quân, nếu tạm gác lại việc này thì tác dụng ngày sau càng lớn, nếu tụ tập quá sớm, công bố thực lực sẽ gặp nhiều bất lợi, Ngưu Hữu Đức hẳn là không làm vậy mới đúng, chẳng lẽ số lượng người Lục Đạo ẩn nấp trong bốn quân lại nhiều hơn con số mười vạn này hay sao? Ngay khi ý niệm này xuất hiện trong đầu, ngay cả hắn cũng phải giật mình. Lục Đạo làm ra động tác kinh khủng như vậy trong âm thầm mà bản thân hắn lại không biết, thực sự có chút nguy hiểm với Hạ Hầu gia. Đáy mắt Hạ Hầu Lệnh đang ngồi quỳ phía sau Hạ Hầu Thác cũng hiện lên vẻ nghi ngờ, hắn đưa mắt lập lòe bất định đảo qua chúng đại thần, suy nghĩ xem Ngưu Hữu Đức đã nói đến nước này rồi, nếu người của bốn quân lại ngăn cản, e rằng sẽ bị nghi ngờ là ra tay cảm trở Ngưu Hữu Đức nhận người, không thể không đồng ý. Bọn hắn không biết đây chính là diệu kế do Dương Khánh nghĩ ra, nếu không nắm chắc vấn đề này, làm sao có thể khiến Miêu Nghị dấn thân vào nguy hiểm chứ? Tư Mã Vấn Thiên liếc mắt nhìn Cao Quan ngồi cạnh, phát hiện Cao Quan vẫn dùng bộ dạng không liên quan gì đến ta, vẫn tiếp tục ăn uống chậm rãi. Phá Quân và Vũ Khúc đều nhìn nhau trong vô thức. Ngay cả Thanh Chủ ngồi trên ngai cao cũng cảm thấy nghi ngờ không rõ, chẳng lẽ thằng khỉ gió này thực sự nói thật sao? Hạ Hầu Thừa Vũ ngồi bên cạnh cảm thấy đại não mình có chút theo không kịp rồi, sau đó nhìn nhìn Nga Mi bên cạnh mình, cũng không chiếm được đáp án chuẩn xác, ánh mắt dời sang cha con Hạ Hầu gia, nhưng chẳng nhận được bất kỳ ám chỉ nào. Tề Linh Hoàn cũng ý thức được nếu hiện tại không chấp nhận thì sẽ dẫn đến sự nghi ngờ của kẻ khác, chẳng qua làm sao hắn có thể làm chủ việc này chứ, người có chức vị cao hơn đang ở trên hắn còn chưa nói gì hết, dù sao thì trên triều đình hắn cũng chỉ là một tiểu tốt đấu tranh anh dũng mà thôi, hắn nhìn phản ứng của những người chung quanh. Nhưng những người này cũng không phải là người có thể đứng ra tùy tiện làm chủ, việc này cần phải thống nhất ý kiến, cũng phải hỏi ý của Tứ Đại Thiên Vương thế nào, không ít người đã bắt đầu liên hệ trong âm thầm. Cũng có người thầm mắng trong lòng, trời đất, chỉ là một bữa tiệc mừng thọ mà thôi, lại mơ mơ hồ hồ xảy ra chuyện này, sự việc gì đây? Chứng minh? Chứng minh cái gì? Chứng minh cái rắm! Các đại thần trong triều có cần phải vây quanh một tên Tổng Trấn Quỷ Thị nho nhỏ này không? Thế nhưng Doanh gia đã đẩy sự việc đến nước này rồi, giờ có nói gì cũng thế thôi, cũng không thể chấp dứt dễ dàng như vậy được. Mọi người đều biết, đã đến nước này rồi, chỉ cần Thanh Chủ lên tiếng, trận khôi hài không ra thể thống gì có thể dẹp gọn, không một ai phản đối điều này, nhưng nhìn thấy bộ dáng suy tư của Thanh Chủ, không biết lại nghĩ ra chủ ý quỷ gì nữa. Chuyện đã đến nước này rồi, các đại thần không thể đánh nhịp mà cho qua chuyện này tiếp tục ăn uống, vừa rồi còn muốn làm khó Ngưu Hữu Đức, muốn ép Ngưu Hữu Đức nói rõ, hiện giờ nếu bọn họ nói không theo nữa, chẳng phải tự nói bản thân mình xem triều đình là trò đùa hay sao, hiện tại quyền quyết định dẹp yên việc này nằm trong Thanh Chủ. Miêu Nghị cố ý vô tình chờ đợi Thanh Chủ suy tính hôi lâu, sau đó xoay người đến bên cạnh Doanh Vô Khuyết, chắp tay nói: - Bệ hạ, Tề đại nhân không cho tiểu thần chứng minh, bởi vì muốn tẩy sạch tội danh của chính mình, tiểu thần không thể không đề xuất hạ sách này, xin bệ hạ ân chuẩn! - Ha ha! Thanh Chủ chỉ cười cười che đậy, dù sao hắn đứng đầu thiên hạ, một số lời nói đã ra khỏi miệng thì phải chịu trách nhiệm, bất kể đó là điều gì, hắn không muốn bởi vì chính mình chưa suy nghĩ cẩn thận mà lại liều lĩnh làm ra việc gì để bị người khác chê cười. Nhất là bởi vì những chuyện nhỏ mà ảnh hưởng đến thể diện thì không đáng, vì thế dùng bộ dáng xử trí mọi việc vô cùng công bằng, đổ việc này lên đầu những người khác: - Ngưu Hữu Đức muốn các đại thần trong triều không cản trở hắn tuyển người, việc này tựa như Tổng Trấn Quỷ Thị muốn cược với đại thần trong triều một ván bài nhỉ! Hắn cố ý làm mờ đi màn “không còn ra thể thống gì” trong bữa tiệc mừng thọ, định tính nó trở thành ván bài giúp vui, sau này nếu có truyền ra ngoài cũng không ảnh hưởng chút nào, miễn cho người khác chê cười. Nếu muốn nói có người nào quan tâm đến thể diện Thiên Đình nhất, đó chính là hắn rồi. Tất nhiên Hạ Hầu Thác cũng tâng bốc theo, vuốt râu bật cười ha hả tiếp lời: - Bệ hạ nói đúng, lão thần cũng cảm thấy rất thú vị. Hạ Hầu Thừa Vũ cũng giả vờ giả vị che miệng khẽ cười, thể hiện bộ dạng xem điều gì thú vị lắm. Tóm lại hai người kẻ hát người phụ họa, khiến cho không khí bên trong đại điện dịu đi không ít. Chờ một chốc lát, ánh mắt Thanh Chủ không ngừng quét về phía những người ngồi dưới: - Ván bài này đã quyết định rồi, vậy các khanh nghĩ sao đây? Cuối cùng là có đánh cược hay không đánh cược? Mặc kệ kết quả của sự việc này như thế nào đi chăng nữa, cho dù ai có gây ra bất kỳ chuyện nực cười gì cũng không liên quan đến hắn, hắn đã đẩy toàn bộ sự việc ra khỏi mình không sót một mảnh, chỉ làm trọng tài cuối cùng. Đại điện chìm trong yên tĩnh trong chốc lát, cuối cùng Doanh Vô Mãn đang ngồi ở dưới chót vừa mới liên lạc với Doanh Thiên Vương nên đứng lên, chắp tay hành lễ với Thanh Chủ, sau đó nói với Miêu Nghị: - Nếu ngươi muốn chứng minh, vậy không thể để ngươi thiết lập điều kiện tiên quyết, chỗ bản Hầu cũng có điều kiện, ngươi có đồng ý tiếp nhận hay không? Miêu Nghị xoay người chắp tay nói: - Nguyện rửa tai lắng nghe ý kiến sâu rộng của Hầu gia! Doanh Vô Mãn: - Nếu muốn nhận người ở Đông Quân, vậy thì phải do người Đông Quân tự nguyện, không được áp dụng thủ đoạn cưỡng bức nào. Miêu Nghị: - Số lượng lên đến mười vạn quân, cho dù ty chức có muốn cưỡng ép thì trong vòng một năm cũng không thể cưỡng ép hết được ty chức đồng ý. Doanh Vô Mãn: - Tiếp theo là không dụ dỗ bằng tài vật, nếu ngươi dùng số lượng tài chính khổng lồ dụ dỗ, vậy thì việc chứng minh có người cản trợ người thực sự rất nực cười. - Mười vạn quân tinh nhuệ, cho dù bán luôn cả ty chức thì ty chức cũng không có tiền vốn để dụ dỗ bọn họ, ty chức tuân lệnh. Doanh Vô Mãn: - Cuối cùng, không được tiếp nhận bất kỳ trợ giúp nào từ cao tầng của Thiên Đình, nếu có người âm thầm sai khiến quân đội đầu nhập vào Quỷ Thị, xem như ngươi không chiêu nạp thành công. Nếu ngươi chấp nhận ba điều kiện này, tất nhiên ta sẽ đồng ý đánh cược cùng ngươi. Miêu Nghị: Cái gọi là cá nhân hắn đồng ý việc này, những người không ngu ngốc đương nhiên sẽ biết khi hắn đứng ra đặt điều kiện thì hắn đã được sự cho phép của Doanh Cửu Quang, cũng như được hắn bày mưu đặt kế, vì thế một mình Doanh Vô Mãn đã đủ biểu hiện thái độ của Đông Quân, chỉ cần nhìn thấy vẻ mặt của những triều thần trong Đông Quân đều tỏ thái độ đồng ý là biết. Còn chuyện “không được tiếp nhận bất kỳ trợ giúp nào từ cao tầng của Thiên Đình”, người cần đề phòng thì không cần phải nói nhiều, không cần biết người đó là ai, nhưng quan trọng nhất chính là... sắc mặt Thanh Chủ trầm xuống."
}