{
  "chapter_name": "Chương 1997: Trao đổi ích lợi (Hạ)",
  "content": "Bích Nguyệt Phu Nhân tự cho là mình đã hiểu, lười vạch rõ. Chuyện sát hạch do Thiên Hậu chủ trì, có vài tin tức chỉ người Hạ Hầu gia tộc mới biết. Tóm lại xét thấy Hạ Hầu Long Thành cũng lấy được hạng chín, cùng thứ bậc với hắn nên Bích Nguyệt Phu Nhân đinh ninh là gã lộ tin tức, huống chi trước đó Miêu Nghị đã ám thị. Bích Nguyệt Phu Nhân không thể bắt lấy chuyện này chèn ép Hạ Hầu gia tộc, nàng chỉ hỏi điều then chốt nhất: Ngươi làm sao trợ giúp ta an toàn lấy được thành tích sát hạch mà ngươi giấu? Nếu trong tình huống an toàn mạng sống vừa lấy được thành tích tốt trở về giữ được vị trí Tổng Trấn Thiên Nhai thì quá tuyệt vời. Cuộc nói chuyện khiến Bích Nguyệt Phu Nhân tạm ném nỗi sợ ra sau đầu, tinh thần tỉnh táo. Miêu Nghị: Ty chức giấu thành tích ở nơi gần lối ra Địa Ngục, nên phu nhân chỉ cần tìm chỗ an toàn trốn tới khi sát hạch chấm dứt thì đi ra, chắc chắn Hầu gia có cách đưa phu nhân an toàn đến điểm cuối sát hạch. Khi đó phu nhân thuận tay lấy thành tích ra là xong. Thành tích sát hạch mà ty chức để lại không dám bảo đảm rất tốt nhưng phỏng chừng có thể giúp phu nhân đưa tên lên bảng, thuận lợi vượt qua sát hạch. Bích Nguyệt Phu Nhân gặng hỏi: Cụ thể là giấu ở đâu? Miêu Nghị: Tinh đồ không có tác dụng lớn trong Địa Ngục, ty chức khó miêu tả rõ chỗ cụ thể, bây giờ chỉ nói hướng đại khái được. Chờ khi phu nhân đến điểm cuối sát hạch, kết hợp địa hình và liên lạc với ty chức thì ty chức mới mường tượng được chỗ giấu thành tích. Tức là bây giờ Bích Nguyệt Phu Nhân không lấy được thành tích, nàng phải chờ khi sát hạch kết thúc? Bích Nguyệt Phu Nhân ngứa răng, nàng nghi ngờ ý tốt của Miêu Nghị. Lẽ ra Miêu Nghị hoàn toàn không cần tặng ích lợi này cho Bích Nguyệt Phu Nhân, dù gì nàng từng buông bỏ hắn, hắn nên hận nàng mới đúng. Hai người kết thúc liên lạc, Bích Nguyệt Phu Nhân suy tư nhiều lần, lại liên lạc với Thiên Nguyên Hầu bàn bạc. Nghe Bích Nguyệt Phu Nhân nói xong Thiên Nguyên Hầu tò mò hỏi: Hắn không đòi ích lợi gì từ nàng, tặng không cái lợi này cho nàng? Bích Nguyệt Phu Nhân: Ta đang định nói việc này, mấy tháng trước hắn tìm ta muốn hai người, nói là cần người nhưng thật ra làm muốn mạng sống của họ. Bích Nguyệt Phu Nhân kể lại gút mắt giữa Miêu Nghị và Cung Vũ Phỉ, Lý Hoàn Đường. Thiên Nguyên Hầu vạch thẳng sự thật: Làm gì có chuyện tốt tự đưa lên cửa, rõ ràng muốn giao dịch với phu nhân. Giao dịch này nàng không bị lỗ, đưa người cho hắn đi. Bích Nguyệt Phu Nhân rối rắm: Nhưng hai người kia theo ta nhiều năm, xem như thuộc hạ thân tín của ta, cứ giao cho người thế này có phải là hơi quá đáng không? Thiên Nguyên Hầu: Nàng vẫn chưa nhìn ra sao? Người ta sớm đặt phục bút, bây giờ mới ra chiêu là đang cho nàng bậc thang leo xuống. Chờ phu nhân vào Địa Ngục rồi mới quyết định, miễn cho nàng thấy xấu hổ. Tức là hắn sớm có âm mưu, nhất định lấy mạng nhỏ của hai người đó! Bích Nguyệt Phu Nhân: Cái tên đáng ghét, dám uy hiếp ta! Thiên Nguyên Hầu: Đúng là ý kiến của phụ nữ! Người ta cho nàng mặt mũi lắm rồi, không trở mặt tức là người ta xem đây là trao đổi ích lợi. Nếu như vậy mà xem như uy hiếp thì ta ước gì nó lặp lại mấy lần! Người ta đã nói rõ đó là vốn gốc tạm gác lại để tương lai thăng chức Tổng Trấn Thiên Nhai. Nàng nói xem hai cái mạng nhỏ đó quan trọng hay vị trí Tổng Trấn Thiên Nhai quan trọng? Tức là hắn đang muốn phu nhân đắn đo nặng nhẹ, là hắn quan trọng hay hai thuộc hạ của nàng quan trọng. Nếu hắn không quan trọng bằng hai thuộc hạ của nàng, vị trí Tổng Trấn Thiên Nhai cũng không thể dao động địa vị của họ trong lòng nàng thì hắn sẽ suy xét lại. Hắn và hai người kia có thù, lỡ hai người kia thường nói bậy vào lỗ tai nàng thì sau này hắn làm sao sống dưới tay nàng? Phu nhân ơi, có thể uyển chuyển ra chiêu này thì tên kia không đơn giản chút nào. Trước kia ta đã đánh giá thấp hắn, nói câu khó nghe là đầu óc đám thuộc hạ của nàng không xứng xách giày cho hắn. Người nào dùng tốt chẳng lẽ còn cần do dự lựa chọn sao? Thật ra Thiên Nguyên Hầu đánh giá Miêu Nghị hơi cao, vì chiêu này không phải hắn nghĩ ra, hắn làm việc không mềm mỏng như thế. Về sau sẽ có lúc mặt Thiên Nguyên Hầu đen như nhọ nồi. Bích Nguyệt Phu Nhân: Đừng nói dễ nghe quá, nói trắng ra là lén giở trò với ta, ngẫm lại đã bực rồi! Thiên Nguyên Hầu: Phu nhân, người bề trên phải biết đắn đo lợi và hại, không thể nắm quyền bằng nghĩa khí! Ta mới nhận được chút tin tức, mới biết trước đó nhiều đại nhân vật sai người truyền lời với Thiên Hậu đòi Ngưu Hữu Đức, nếu Thiên Hậu không trấn thì Ngưu Hữu Đức còn làm thuộc hạ của nàng sao? Người ta cướp muốn nhân tài nay hiệu mệnh dưới tay nàng, vậy mà nàng không có ý tưởng gì sao? Nên vui mừng mới đúng. Bích Nguyệt Phu Nhân: Ô, giờ thì thành nhân tài? Lúc trước là ai khuyên ta phân rõ giới hạn với hắn? Thiên Nguyên Hầu: Trước khác nay khác, có thể hiệu mệnh cho mình mới là nhân tài, không giúp được gì cho mình thì muốn hắn làm chi? Lúc trước bảo vệ hắn phải trả cái giá quá lớn, ta làm như thế gọi là biết xem xét thời thế! Bích Nguyệt Phu Nhân phục Thiên Nguyên Hầu, nói sao gã cũng có lý, lôi một đống đạo lý ra. Bích Nguyệt Phu Nhân không muốn nói nhiều với Thiên Nguyên Hầu, có nói cũng không lại gã. Bích Nguyệt Phu Nhân dứt khoát nói: Ta đã như vậy rồi chàng còn nói nhảm nhiều sao? Ta hỏi chàng, không sợ hắn làm cạm bẫy giở trò hố ta? Thiên Nguyên Hầu: Người ta không đầu óc đơn giản như nàng! Hố thế nào? Đừng nói nàng còn là Đông Hoa Tổng Trấn, ngày nào phủ Đông Hoa Tổng Trấn còn chưa đổi chủ nhân thì thì ngày đó hắn không dám làm bậy với nàng! Dù phu nhân xảy ra chuyện trong Địa Ngục, tuy hiện giờ ta không tiện trực tiếp nhúng tay vào Thiên Nhai nhưng có thể sai khiến Lan Hương thay thế chụp đại tội danh tập nã hắn, khiến Lan Hương giết hắn rồi sau đó mới xếp tội danh cho cũng được. Hắn dám giở trò với nàng không? Hắn có đầu óc, biết nếu nàng không còn mạng sống, dù không giữ quy định với hắn cũng khiến hắn không cãi lại được, cấp trên chỉ trích chẳng lẽ đổ lên đầu người chết như nàng? Bích Nguyệt Phu Nhân: Ngươi mới là người chết! Ngươi ước gì ta chết sớm đúng không? Có phải ta chết rồi càng tiện cho ngươi mèo mỡ không? Dù nàng không chết thì ta cũng mèo mỡ như thường, nàng làm gì được ta? Đương nhiên Thiên Nguyên Hầu chỉ giữ câu này trong lòng chứ không nói ra. Phủ Đông Hoa Tổng Trấn, hậu hoa viên. Nhị tổng quản Lan Hương đại lý thay đã ra ý chỉ, Cung Vũ Phỉ, Lý Hoàn Đường đứng trước mặt nàng như bị sét đánh, chết đứng như trời trồng. Hai người sững sờ một hồi lâu mới khó khăn hoàn hồn lại. Biểu tình Cung Vũ Phỉ kinh hoàng van xin: - Nhị tổng quản, chúng ta không thể đi làm thuộc hạ của Ngưu Hữu Đức, chúng ta từng đắc tội hắn, đi tới dưới tay hắn sẽ lấy mạng chúng ta!"
}