{
  "chapter_name": "Chương 1722: Báo động (Thượng)",
  "content": "Sau khi đi vào luyện bảo chi địa, bước chân chậm lại, hắn do dự cân nhắc quan hệ với Yêu Nhược Tiên, Yêu Nhược Tiên lại có quan hệ không cạn với Miêu Nhhị... Hạng Bách Đình quay người muốn quay về, hắn đi tới nơi sư mẫu Miêu Quân Di thanh tu. Miêu Quân Di mặc váy hoa đang trêu chọc chim chóc trong lồng, cầu kiến không khó khăn. Nhìn thấy ngọc điệp Hạng Bách Đình đưa tới, Miêu Quân Di lập tức ngẩng đầu hỏi: - Việc này sư phụ của ngươi biết chưa? Hạng Bách Đình nói: - Đang muốn báo với sư phó, không nghĩ tới sư phó không có mặt. Miêu Quân Di lập tức cảnh cáo: - Việc này tạm không được cáo tri sư phó của ngươi, ta sẽ đi gặp Thánh Tôn ngay bây giờ... Sau khi bàn giao một câu, nàng mặc kệ chim chóc bay đi. Nhìn hai bên không có người, Hạng Bách Đình bấm tay bắn ra một đạo pháp lực đánh con chim trong lồng đau đớn. Linh Lung tông cách Vô Lượng Thiên không xa, ít với tu sĩ là thế, Miêu Quân Di nhanh chóng đi tới Vô Lượng Thiên, cũng không có ai ngăn cản. Nàng đi vào sâu trong Vô Lượng Cung gặp Phong Bắc Trần, Phong Bắc Trần đang đứng chắp tay hứng thú nhìn Tần Tịch tỉa hoa. Nhân phẩm Phong Bắc Trần không được tốt lắm nhưng thưởng thức lại khá cao, hắn thích phong nhã và xinh đẹp, cũng đề điểm Tần Tịch một hai. Miêu Quân Di nhìn thấy cảnh này liền bĩu môi nhìn Tần Tịch, dường như có phần khinh thường nhưng lập tức đi tới. - Sư tôn! Sư mẫu! Tiến lên bái kiến, nàng đưa ngọc điệp cho Phong Bắc Trần xem xét. - Minh Đường Lang... Phong Bắc Trần tiện tay xem sau đó nói thầm một tiếng, thần sắc ngưng trọng, nội dung chiến giáp màu đỏ có phần giống khóa sắt trên người cương thi kéo U Minh Long Thuyền, còn có đại đao màu tím trong tay Mục Phàm Quân. Hiện tại hắn hoài nghi trên tay Miêu Nghị có bao nhiêu thứ tốt, nội tâm cũng nóng rực. Không nói chuyện chiến giáp màu đỏ, trên người Miêu Nghị có nhiều thứ hắn thích thú nhưng không có cơ hội phù hợp đi tìm Miêu Nghị mà thôi, hắn nói: - Người mang tin tức về đáng tin hay không? Miêu Quân Di trả lời: - Tin cậy! Là đệ tử thân truyền của Hạng Bách Đình, đệ tử biết rõ hắn, đệ tử nguyện đi cùng sư tôn! - Miêu tặc! Phong Bắc Trần cười lạnh bóp nát ngọc điệp, hắn nói: - Không cần, nhiều người lại đáng chú ý. Vạn nhất trêu chọc lão nương Mục Phàm Quân cũng biến thành vướng víu mà thôi. Tần Tịch không nói chuyện cũng ngẩng đầu lên, nghe nói hai chữ ‘ Miêu tặc ’. Cây kéo trên tay dừng một chút, lại tiếp tục bình tĩnh tu bổ, tính tình thanh đạm gặp biến không sợ hãi, cũng có thể nói là thói quen. Phong Bắc Trần không nói hai lời quay người rời đi, Tần Tịch lại nói: - Chẳng lẽ giúp ta một lát cũng không kiên nhẫn sao? Vừa nghe lời này, bước chân Phong Bắc Trần dừng lại, hắn xoay người nhìn sang, nữ nhân này bình đạm nhiều năm, bao nhiêu năm qua chưa từng nghe qua nữ nhân này nói với hắn như thế, trong nháy mắt hắn cảm thấy nàng vẫn có chút tình ý với hắn, cho dù ngữ khí của Tần Tịch vẫn đạm mạc. Phong Bắc Trần tươi cười quay về, vươn tay ôm eo Tần Tịch, cười nói: - Phu nhân nói quá lời, có thể giúp phu nhân là vinh hạnh của ta, ta chỉ có chút việc quan trọng đi ra ngoài. Chờ ta về sẽ đền bù tổn thất cho phu nhân. Thân làm đệ tử Miêu Quân Di rất ít nhìn thấy bộ dạng Phong Bắc Trần như vậy, thời điểm có chính sự Phong Bắc Trần chưa bao giờ nói chuyện tình cảm, sẽ không xuất hiện tình huống gặp đại sự lại hòa hoãn tươi cười với nữ nhân, nàng dùng ánh mắt đầy thâm ý nhìn Tần Tịch. Tần Tịch làm ngơ với Phong Bắc Trần, nói: - Có chuyện gì mà không mang ta đi cùng. - Ah... Phong Bắc Trần khó xử, nữ nhân này rất hiếm khi chủ động đi cùng với hắn, bình thường đều là hắn kéo nàng đi. Nếu cự tuyệt, chỉ sợ nữ nhân này lại lạnh nhạt như bao nhiêu năm qua, lần này hắn thật sự không tiện mang nàng đi cùng, lắc đầu cười khổ nói: - Phu nhân, lần này ta đi địa bàn Mục Phàm Quân. Làm không tốt sẽ có xung đột, mang ngươi đi sẽ có nguy hiểm. - Có ngươi ở đó, ta cần sợ sao? Tần Tịch chỉ lạnh nhạt hỏi một câu. “...” Câu này làm Phong Bắc Trần im lặng, ngươi nói ngươi không có năng lực bảo vệ lão bà của mình, nói vậy quá tổn thương tự tôn của hắn, dầu gì cũng là lục thánh, không phải bài trí, hắn không thể nói không thể bảo vệ phu nhân của mình. - Có chuyện gì ta vào thú nang của ngươi là được rồi. Nàng đặt kéo xuống, Tần Tịch nói một câu không cho cự tuyệt. - Ha ha! Phong Bắc Trần bất đắc dĩ lắc đầu cười cười, ngẫm lại cũng phải, có việc thu nàng vào thú nang là được rồi, hắn kéo tay nàng và nói với Miêu Quân Di: - Linh Thứu, Hạng Bách Đình và đệ tử của hắn liên hệ Linh Thứu! Ba người cùng bay ra khỏi Vô Lượng Thiên, cùng lập tức bay tới Linh Lung tông. Phu thê Phong Bắc Trần không tiến vào Linh Lung tông, bọn họ chờ bên ngoài mười dặm, lúc Miêu Quân Di trở về liền tìm Hạng Bách Đình lấy Linh Thứu, sau đó quay về giao cho Phong Bắc Trần, cũng nhìn Phong Bắc Trần mang theo Tần Tịch nhảy lên lưng Linh Thứu. - Vì sao phi nhanh như vậy? Chậm một chút ngắm cảnh ven đường không tốt sao? Phong vân qua tai, Tần Tịch hỏi một câu Nàng không phải mới lần đầu phi hành với Phong Bắc Trần, đây tuyệt đối là lần mang nàng bay nhanh nhất, rõ ràng thời gian đang gấp. - Phu nhân hôm nay có nhã hứng đặc biệt, vi phu thời gian đang gấp, chờ khi quay về thưởng thức cũng được. Phong Bắc Trần cười nói. Nội tâm hắn thật sự sốt ruột, từ Linh Thứu xuất phát mà nhìn, thời gian phát hiện tung tích Miêu Nghị đã qua nửa tháng, với hắn mà nói, tốc độ phi hành của Linh Thứu quá chậm, thời gian trôi qua nửa tháng, hắn cũng không biết Miêu Nghị có nằm trong phạm vi theo dõi hay không. Đương nhiên tốc độ Linh Thứu kém hơn Phong Bắc Trần, không đến cả buổi Phong Bắc Trần cũng bay tới không trung thành cổ, mắt nhìn thành cổ tổn hại, cũng xác định tin tức không sai. - Tường thành vỡ nát có gì mà thưởng thức? Tần Tịch quay đầu lại hỏi một câu, thật ra nàng muốn dò xét ý đồ Phong Bắc Trần đến đây, trên đường đi không ngừng hỏi thăm. Phong Bắc Trần lắc đầu, không có trả lời, hắn tiếp tục bay đi. Hai người bay tới con sông cách biển không xa, Phong Bắc Trần phóng xuất Linh Thứu của Cam Trạch Quang ra ngoài, cho nó đi tìm Cam Trạch Quang. Linh Thứu khẽ động bay đi, nhìn chuẩn hướng của Linh Thứu liền mang theo Linh Thứu bay đi tiết kiệm thời gian, nhiều lần như thế mới phân biệt rõ hướng truy tung. Lúc này Cam Trạch Quang đang lôi kéo Phương Tố Tố mượn nhờ địa hình yểm hộ vượt qua núi theo dõi lâu thuyền. - Sắp tới cửa biển, có lẽ Linh Thứu đã đến Linh Lung tông, tính toán thời gian phải có người tới rồi? Trừ theo dõi, Cam Trạch Quang thỉnh thoảng tính toán thời gian. Không biết vì cái gì, Phương Tố Tố nghe xong tâm phiền ý loạn, dừng bước và nói: - Cam đại ca, đây là chuyện Linh Lung tông của ngươi, ta một người ngoài không tham dự vào, ta không muốn tiếp tục đi theo. Cam Trạch Quang dừng bước, ngạc nhiên nhìn nàng. - Ngươi không phải vẫn muốn gia nhập Linh Lung tông sao?"
}