{
  "chapter_name": "Chương 2021: ‘Nhà có hiền thê’",
  "content": "Từ đó thấy được việc Thiên Đế phái Cao Quan ra đã bị quyền quý cả triều biết, bao nhiêu cặp mắt theo dõi từng hành động của Thiên cung. Thiên Đế rất khó theo dõi tất cả đại thần, nhưng mọi đại thần muốn theo dõi Thiên Đế, tính theo số con mắt thì đại thần chiếm ưu thế hơn. Cái gọi là thiên gia không có chuyện riêng là thế. Trong Thiên cung e rằng Thiên Đế cũng không biết bao nhiêu tai mắt xếp vào thám thính, dù là hậu cung, đám phi tử này cũng được cấp dưới tiến cống lên. Tra Như Diễm ở một bên khóe môi co giật. Trần Hoài Cửu nói: Lão nô biết, tuyệt đối không dám qua loa! - Lão gia. Tra Như Diễm nói nhỏ: - Một đại thống lĩnh Thiên Nhai nho nhỏ chết sống có thể kinh động đến Thiên Đế bệ hạ sao? Bàng Quán phất tay đuổi nàng đi: - Không biết thì đừng hỏi lung tung, nàng về trước đi, ta còn bận công việc, buổi tối nàng hãy quay lại. Tra Như Diễm nửa khom người hành lễ đi ra: - Tuân lệnh! Tra Như Diễm ra khỏi lầu các, đi xuống mấy bậc thang, nàng cắn môi, lòng thầm chột dạ. Trong đầu Tra Như Diễm quanh quẩn câu ‘xét nhà tru tộc’ của Bàng Quán, nàng nhớ tới chuyện mới xảy ra cho nhà Địa Thần Tinh Quân, nghe nói cũng vì gian lận sát hạch gây ra chút chuyện, Thiên Đế tức giận chém sạch đầu cả gia đình. Nói đến nhà đó thì Tra Như Diễm quen thân với phu nhân Địa Thần Tinh Quân, hai bên hay qua lại. Lúc Thiên Đình tập nã vây bắt bằng hữu tốt sợ hãi cùng đường thậm chí liên lạc với Tra Như Diễm, xin nàng nghĩ tình xưa mà cầu xin Thiên Mão Tinh Quân, van xin Thiên Mão Tinh Quân cầu tình với bệ hạ. Thử hỏi thượng ti của Địa Thần Tinh Quân còn không bảo vệ được thì Thiên Mão Tinh Quân phu quân nhà nàng cầu tình có ích gì? Kết cuộc của bằng hữu cũ đó ra sao? Một đám quý phụ nhân ở sau lưng nói bậy. Nam nhân của ai đó tham gia vào việc xét nhà tru tộc, nghe nói chạy trốn bị chặn giữa đường bắt về, Thiên Đình sớm bày thiên la địa võng chờ sẵn, cuối cùng vẫn rơi đầu xuống đất, máu từ cần cổ phun cao vài thước. Nghe đồn đứa bé mới sinh ra mười mấy tuổi cũng bị chém đầu, Tra Như Diễm từng gặp nó, một cô bé xinh đẹp phấn điêu ngọc mài, khi lớn lên chắc chắn sẽ là một mỹ nhân. Tóm lại cả gia đình Địa Thần Tinh Quân bị giết sạch. Nghĩ đến đây Tra Như Diễm bản năng sờ cái cổ trắng của mình, nổi da gà ớn lạnh. Tra Như Diễm cắn răng cứng da đầu vòng về. Trong phòng. Thấy phu nhân đi ra ngoài Trần Hoài Cửu mới nhỏ giọng nói: - Lão gia, bên phu nhân luôn nhớ thù của Tra thiếu gia, lão gia đã hỏi chưa? - Hỏi rồi, nàng nói không có. Bàng Quán xua tay nói: - Nàng có ngốc cỡ nào cũng không đến mức dám giấu diếm ta chuyện này. Phải rồi, thuận tiện xếp người theo dõi bên Thủ Thành cung Thiên Nguyên tinh, nếu thật sự là người trong triều làm thì chắc chắn sẽ tìm cách cứu vãn, ta muốn biết là vị nào làm chuyện tốt. Ai ngờ mới nói xong hai người cùng quay đầu nhìn ngoài cửa, Tra Như Diễm đã đi về. Bàng Quán nhíu mày hỏi: - Đã bảo nàng buổi tối hãy laị đây, không nghe hiểu sao? Hai tay Tra Như Diễm vò vạt áo, cục xúc bất an nhỏ giọng nói: - Lão gia, thiếp thân chợt nhớ một việc. Chu Phùng An có hứa với thiếp thân sẽ giết Ngưu Hữu Đức báo thù cho Nhân Tuấn giúp thiếp thân, không biết có phải hắn làm việc ám sát này không. Câu này hơi khiêm tốn quá, quan trọng là Tra Như Diễm không dám nói rõ ra, mới rồi còn phủ nhận sao bây giờ có thể đánh mặt mình được. Bàng Quán, Trần Hoài Cửu xoe tròn mắt ốc bưu nhìn nàng: - ... Trong lâu tĩnh lặng, rất nhanh nghe tiếng hít thở nặng nề của Bàng Quán. Mặt Bàng Quán đen như nhọ nồi gằn từng chữ: - Chu Phùng An nào? Chu Phùng An là ai? Không đợi Tra Như Diễm ấp úng giải thích đã có người giới thiệu thay: - Một gia nô của Tra gia. Lão bộc Trần Hoài Cửu bất đắc dĩ ngửa đầu nhắm mắt lại, bổ sung thêm: - Vừa lúc là tu vi Thải Liên nhất phẩm. Lẽ ra người trong cửa hàng Tra gia bên kia sẽ có người biết Chu Phùng An, nhưng từ hiện trường báo về đó không phải Chu Phùng An. Tức là nếu là Chu Phùng An làm vậy hắn phải làm chút ngụy trang, ngụy trang nửa thật nửa giả có thể đánh lừa được, không ngốc. Bàng Quán đông cứng tại chỗ, biểu tình khó tin nhìn phu nhân xinh đẹp như hoa của mình, biểu tình cực kỳ khó xem. Tay Bàng Quán run run chỉ vào Tra Như Diễm: - Nàng không cần quá khiêm tốn! Ta chỉ hỏi một câu, thích khách có phải là Chu Phùng An không? Tra Như Diễm biết lớn chuyện, mặt hơi tái, nàng cắn môi phập phồng lo sợ cúi đầu. Xem bộ dạng của Tra Như Diễm thì còn cần hỏi gì nữa. Bàng Quán nhìn Tra Như Diễm từ từ lắc đầu, gã ngửa đầu rên rỉ: - Trời ơi, hay nói nhà có hiền thê thì phu không gặp tai họa bất ngờ, người xưa nói đúng! Ta đã tạo nghiệt gì mới cưới ‘hiền thê’ như vậy vào cửa? Trần Hoài Cửu mở mắt thở hắt ra: - Lão gia, bây giờ không phải lúc so đo chuyện này, không thể do dự nữa, bây giờ tìm cách cứu vãn đi. Bên Cao Quan mới xuất phát không lâu, chúng ta hoàn toàn thời gian giải quyết trước khi Cao Quan đến, nhưng phải nhanh, không chậm trễ được, nhanh chóng tìm hiểu rõ tình huống rồi xuống tay. Bàng Quán thở dài thườn thượt: - Phù! Bàng Quán nhìn Tra Như Diễm chằm chằm như muốn ăn thịt người, mặt dữ tợn hỏi: - Nói, nói rõ đầu đuôi vụ việc, dám che giấu một chữ là ta đập chết nàng! Tra Như Diễm nghe còn có hy vọng cứu vớt thì vội ngước lên nói: - Chỉ là đại thống lĩnh Thiên Nhai nho nhỏ, lão gia, ta thật sự không biết sẽ gây lớn chuyện như vậy. Bàng Quán rất muốn bóp chết nàng: - Ai kêu nàng nói chuyện đó! Bàng Quán gắt giọng: - Ta kêu nàng kể rõ sự việc! Đã đến mức này thì Tra Như Diễm không dám giấu diếm nữa, kể rõ đầu đuôi. Sự việc đơn giản, Tra Như Diễm định bắt Điền Phong Hạo tìm cách hành động, nhưng Điền Phong Hạo kiêng kỵ nhiều, cứ nói không tìm được cơ hội xuống tay, bảo chờ cơ hội đã. Nhưng bên Bàng Quán dặn dò Tra Như Diễm nhiều lần là Ngưu Hữu Đức đang treo tên chỗ Thiên Hậu, dặn nàng không được làm bậy. Người Thất Tinh cửa hàng toàn là người của phủ Tinh Quân, Tra Như Diễm sợ chọc giận Bàng Quán nên không dám ép Điền Phong Hạo. Bên Thiên Nguyên tinh lại truyền tin nói Miêu Nghị hòa giải với thương hội, mời khách ăn cơm linh tinh, làm Tra Như Diễm tức chết, nàng không muốn thấy hắn sống tốt đẹp. Không tiện bắt ép người phủ Tinh Quân nên Tra Như Diễm phái Chu Phùng An của Tra gia đi, khiến gã tùy thời lấy mạng nhỏ của Miêu Nghị. Nhưng Chu Phùng An không ngốc, đại thống lĩnh Thiên Nhai không dễ giết, đó là mệnh quan Thiên Đình, nếu xảy ra chuyện thì không đùa được, vì vậy luôn ngủ đông trong Thiên Nhai chờ cơ hội."
}