{
  "chapter_name": "Chương 2429: Vô tình gặp được Cao Quan (1)",
  "content": "Trong lúc nhất thời, tâm tình của Miêu đại quan nhân thật có thể nói là rối loạn, không biết nên xử trí như thế nào, bởi vì thật sự không có cách nào đối phó với người này, người có thể đảm nhiệm đại quyền giám sát hữu sứ Thiên đình há lại có thể ngồi không. - Ngưu Hữu Đức, là ngươi? Ánh mắt Cao Quan liếc về hướng mảnh vụn của chiếc thuyền vừa bị tiêu hủy trên mặt biển. Từ trong giọng nói bất ngờ của đối phương có thể nghe ra tựa hồ lúc trước cũng không biết Miêu Nghị hắn ở chỗ này. Miêu Nghị cố gắng khống chế tâm tình bất an, dẫn Diêm Tu từ từ lơ lửng bay đến, sau khi mặt đối diện ngang bằng chắp tay nói: - Bái kiến Cao hữu sứ, không biết Cao hữu sứ tại sao lại tới đây? Cao Quan: - Có việc đi qua bên này, đột nhiên nghe thấy tiếng nổ tung, đặc biệt chạy tới xem có chuyện gì. không ngờ lại là ngươi. Nghe nói ngươi vừa rời khỏi Thái Cổ, không trở về phục mệnh, ở chỗ này làm gì? Xem ra thật đúng là ngẫu nhiên, thì ra là bị tiếng nổ tung thu hút tới đây! Miêu Nghị an lòng mấy phần, cẩn thận ứng phó nói: - Tạm thời không cần vội vàng trở về phục mệnh. Dữu Đô Thống cho ta một năm nghỉ ngơi và hôi phục mới từ Thái Cổ ra ngoài, muốn ở tỉnh câu gần đây buông lỏng một chút, mới vừa an nhàn một lát đang chuẩn bị rời đi, không ngờ lại làm ra một chút động tĩnh ngẫu nhiên kinh động đến Cao hữu sứ. - Thì ra là như vậy. Cao Quan cười nhạt một tiếng, cũng không có truy cứu chuyện này nữa, đổi đề tài: - Bản sứ cũng nhiều năm không tới Thái Cổ, không biết trong đó biến hóa như thế nào, nếu tiện bản sứ muốn nghe tình huống Thái Cổ hiện giờ như thế nào. Dứt lời vung áo choàng xoay người, lắc mình bắn về phía một chỗ trên mặt biển xa xa. Miêu Nghị mở pháp nhăn vừa nhìn, phát hiện là một hải đảo. chẳng lẽ lúc trước Vị Cao hữu c sứ này đang ở trên hải đảo này? Nếu thật sự như thế vậy thật đúng là may mắn, nếu không chuyện lén lút gặp mặt Bàng Quán đã bị bắt gặp rồi, vậy thì có điểm không ổn. Nhưng đối phương cũng thật là lãnh khốc, cũng không quan tâm Miêu Nghị hắn có đáp ứng hay không, nói xong trực tiếp rời đi, tựa hồ hoàn toàn không sợ Miêu Nghị hắn không đáp ứng. Nói đi thì nói lại. Miêu Nghị hắn thật đúng là không thể phủi đít không để ý tới người ta rời đi, mang theo Diêm Tu đuổi tới. Vừa rơi xuống trên hải đảo, mới phát hiện trên đảo có một sơn trại, bừa bộn một đống, máu chảy thành sông, thây ngà trên đất. Trong không khí tràn ngập mùi máu tươi, nhìn cách ăn mặc của thi thể trên mặt đất tựa hồ cũng là phàm nhân, nói xác thực giống như hải tặc trong phàm nhân, nơi này hình như là một ô hải tặc. Bốn phía không nhìn thấy những người khác, chỉ thấy thân ảnh cao ngạo của Cao Quan đứng trên sườn núi đón gió biển, vai áo choàng phiêu đãng trong gió. Miêu Nghị có chút kỳ quái, chẳng lẽ một mình Cao Quan ở chỗ này? Những hải tặc này chẳng lẽ cũng là Cao Quan giết chết? Dựa vào thân phận của Cao Quan cần gì phải bận tâm đến đám hải tặc này? Nhưng có một điều có thể xác định, Cao Quan đích xác vừa vặn bị tiếng nổ tung ở chỗ này hấp dẫn, cũng không phải phát hiện ra bí mật gì của Miêu Nghị. Ra hiệu cho Diêm Tu lưu lại chờ chực. Miêu Nghị lắc mình rơi xuống sườn núi trong sơn trại, rơi xuống bên cạnh Cao Quan hành lễ: - Cao hữu sứ. Cao Quan nghiêng đầu liếc hắn một cái: - Tình huống hiện giờ bên trong Thái Cổ như thế nào. Nói đi. - Tà khí tung hoành, không có một ngọn cỏ. Miêu Nghị lược bớt, đại khái nói lại tình hình ở Thái Cổ… Cao Quan sau khi nghe xong yên lặng một trận, lại chậm rãi nói: - Còn nhớ sư phụ Hỏa Tu La của ngươi chứ? - … Miêu Nghị sửng sốt, hắn dĩ nhiên là nhớ, năm đó nếu không phải vị Cao hữu sứ này nói tới, chỉ sợ hắn thật sự không biết nhân vật này. Có một số việc chính là như vậy, nếu không phải Cao Quan chủ động nhắc tới, cho dù người khác cũng biết vị Hỏa Tu La, nhưng người ẩn nấp sâu trong trí nhớ nếu không hỏi tới làm gì có ai tự nhiên nhắc đến. - Dĩ nhiên là nhớ. Miêu Nghị hàm hồ suy đoán, không biết đôi phương nhắc tới Hỏa Tu La có ý gì. Cao Quan lạnh nhạt nói: - Năm đó Sư phụ của ngươi cũng trải qua Thái Cổ tử địa, khi là trong số ít người tiến vào Thái Cổ có thể sống ra ngoài. Trước khi tiến vào Thái Cổ Hỏa Tu La còn chưa có danh tiếng lớn như vậy, sau khi ở Thái Cổ tu luyện một thời gian ngắn ra ngoài, cũng không biết gặp được kỳ ngộ gì, thực lực nhanh chóng tăng trưởng, dựa vào ngự hỏa thuật tung hoành thiên hạ, ngự hỏa thuật của hắn không giống với người bình thường, hắn thao túng chính là Hỏa bổn nguyên, thao túng chính là hỏa nguyên tố, một khi bị người khác đả thương chắc chắn là độc hỏa công tâm, người bị thương thống khổ không chịu nổi. Hỏa Tu La có thể tụ hỏa thành cương, cũng có thể cương nhu cũng tế, dựa vào bản lãnh độc đáo này, có thể nói hoành hành ngang ngược một thời. Thao túng hỏa nguyên tố? Tụ hỏa thành cương? Miêu Nghị nghe vậy giật mình không nhỏ, đây chẳng phải giống như Tỉnh Hỏa quyết mình tu luyện hay sao? Chẳng lẽ trước kia mình hoài nghi sai lầm, chẳng lẽ mình thật sự là đệ tử truyền pháp cách mặt của Hỏa Tu La. Nếu quả thật nói như vậy, có một số việc giải thích không thông. Miêu Nghị hỏi vội: - Hỏa nguyên tố có phân biệt âm dương, không biết vị “sư phụ” kia của ta khống chế dương hỏa hay là âm hỏa? Cao Quan: - Ta cũng không rõ lắm, chỉ biết hắn khống chế chính là xích diễm liệt hỏa, tụ hỏa thành cương lúc như đao thương cũng là màu đỏ, chắc là dương hỏa. Đối với chuyện này, làm đệ tử như ngươi lẽ ra phải biết rõ nhất mới đúng, cớ gì hỏi ta? Miêu Nghị mặc nhiên suy tư, nếu thật sự nói như vậy, Hỏa Tu La thật sự khống chế dương hỏa, chẳng qua phương thức khống chế này lại cực kỳ giống Tinh Hỏa quyết, khác biệt ở một người là dương hỏa, một người là tâm diễm νô sắc trong suốt. Nói chính xác, Hỏa Tu La chỉ có thể khống chế dương hỏa, còn Tinh Hỏa quyết lại là âm dương sát nhập, tựa hồ có cách làm khác nhau nhưng kết quả lại giống nhau đến kì diệu, chẳng lề giữa Hỏa Tu La và Tỉnh Hỏa quyết thật sự có liên hệ gì? Thấy hắn một hồi lâu không nói. Cao Quan liếc xéo nói: - Sau khi Hỏa Tu La vào Thái Cổ tử địa một chuyên thực lực tăng trưởng nhanh chóng, không biết sau khi ngươi vào Thái Cổ có kỳ ngộ gì? - Ách... Miêu Nghị sửng sốt, khoan hãy nói, hắn thật sự càng ngày càng hoài nghi giữa Hỏa Tu La và Tinh Hỏa quyết có liên hệ, Hỏa Tu La vào Thái Cổ tu vi nhanh chóng tăng trưởng, hắn cảm giác không phải như thế. Đồng thời cũng bị lời nói này của Cao Quan thức tỉnh trong nháy mắt, lúc trước hắn một mực lo lắng một việc đó chính là tu vi của mình tăng trưởng quá nhanh lo lắng không có cách nào giải thích, hiện tại mình là đệ tử Hỏa Tu La, có gặp gỡ đồng dạng Hỏa Tu La, tại sao tu vi không thể nhanh chóng tăng trưởng? Hoàn toàn có thể giải thích được!"
}