{
  "chapter_name": "Chương 2314: Lão thất phu (Thượng)",
  "content": "Ý định ban đầu của Thanh Chủ là sau khi xử lý ổn thỏa chuyện của Miêu Nghị sẽ lại đi gặp Chiến Như Ý. Như vậy hắn cũng tiện ăn nói với nàng, trấn an người mới. Hắn biết giữa Miêu Nghị và Chiến Như Ý có mẫu thuẫn, coi như là thuận nước giong thuyền. Nhưng không nghĩ tới, Hạ Hầu Thừa Vũ chạy tới. Sau khi Thanh Chủ đưa mắt ra phía sau Cao Quan, tạm thời kiềm chế lời vừa muốn thốt ra khỏi miệng lại. Hỏi Hạ Hầu Thừa Vũ trước. - Thiên Hậu có việc gì? Sau khi Hạ Hầu Thừa Vũ hạ thấp người hành lễ, hỏi: - Không biết bệ hạ có biết hành vi càn quấy của Ngưu Hữu Đức ở trong lễ đón dâu của bệ hạ hay không? Hóa ra nàng tới là vì chuyện này. Thanh Chủ nói. - Có biết. Thừa Vũ có ý kiến gì? Hạ Hầu Thừa Vũ mặt lạnh, tức giận nói: - Hắn mắng Doanh gia bán nữ cầu vinh, rõ ràng đã mắng cả nô tì. Nô tì tấu trình, mong bệ hạ giao cuồng đồ này cho nô tì tới xử lý! Thanh Chủ: - Chuyện này trẫm tự có tính toán. Hai chuyện tính thành một chuyện. Hắn lại đưa mắt nhìn về phía Cao Quan hỏi: - Cao Quan, Ngưu Hữu Đức nhận tội hay không? Vừa nghe, lông mày Hạ Hầu Thừa Vũ thoáng động. Nàng biết mình tới muộn. Thật ra nàng cố ý dây dưa tới muộn một chút. Nàng biết Cao Quan bị Thanh Chủ phái ra ngoài, chắc hẳn chính là vì chuyện của Ngưu Hữu Đức. Cho nên nàng cố ý trì hoãn một chút. Nguyên nhân tất nhiên là bởi vì Hạ Hầu Thác muốn nàng cứu Miêu Nghị, nhưng trong lòng nàng hận không muốn cứu. Nhưng nàng lại không dám không cứu. Bởi vậy, nàng cố ý kéo dài thời gian. Đến lúc đó không cứu được, cũng tiện ăn nói với Hạ Hầu Thác. Không phải tôn nữ không muốn cứu, mà là bệ hạ động thủ quá nhanh. Tôn nữ không kịp cứu giúp. Cao Quan có chút trầm mặc, lắc đầu nói: - Không. Không? Hạ Hầu Thừa Vũ ngạc nhiên. Hai mắt Thanh Chủ chợt híp lại. - Vì sao không nhận tội? Lẽ nào Thượng Quan có tin tức sai lầm, hoặc là Ngưu Hữu Đức làm như vậy có ẩn tình gì khác? Thượng Quan Thanh tất nhiên biết tin tức của mình không có sai. Hắn nhìn về phía Cao Quan, thật ra rất muốn xem thử Cao Quan giải thích thế nào. Cao Quan: - Thần muốn bắt người, nhưng không nghĩ tới Phá Quân Chỉ huy sứ Tả Đốc Vệ xông tới. Phá Quân nói, câu Bán nữ cầu vinh của Ngưu Hữu Đức là do hắn lệnh cho Ngưu Hữu Đức nói! - ... Một đao này thật hay, khiến Thanh Chủ ngạc nhiên không nói được gì. Hắn không nghĩ tới Phá Quân không ngờ sẽ chơi ra trò này. Chợt sắc mặt hắn dần dần trầm xuống. Ầm! Đột nhiên hắn vỗ bàn. - Phá Quân hắn tưởng trẫm là người ngu hay sao? Hắn muốn làm gì? Muốn tạo phản phải không? Cái khác không rõ ràng lắm, nhưng có vài điều hắn lại hiểu rõ ràng. Mặt dù Phá Quân là một người miệng thối, nhưng vẫn không đến mức dạy người phía dưới không tôn trọng thiên uy. Đường đường là Chỉ huy sứ Tả Đốc Vệ dạy người phía dưới ở trước mặt mọi người nói loại lời này, trừ khi đầu óc có bệnh. Nếu không, không đến nổi ngay cả chút đúng mực như vậy cũng không có. Rõ ràng là cố ý cản trở ý chỉ của mình. - Bệ hạ bớt giận! Thượng Quan Thanh vội vàng khuyên giải an ủi một tiếng. Hắn biết rõ, nếu thật sự định tội Phá Quân thành tạo phản, không chừng sẽ thành lớn chuyện. Phá Quân nắm giữ Tả Đốc Vệ nhiều năm như vậy, ở Tả Đốc Vệ tâm phúc rất nhiều. Một khi ầm ĩ lên, sẽ xảy ra chuyện. Hắn vội vàng giảng hòa. Hắn nhìn về phía Cao Quan âm thầm nháy mắt, nói: - Chuyện này có lẽ có ẩn tình khác cũng không chừng. Bệ hạ không ngại nghe Cao Hữu Sứ nói xong mọi chuyện đã. Thanh Chủ cũng biết mình nói tâm phúc của mình như vậy có chút quá lời. Hắn kìm chế cơn tức xuống, hừ lạnh một tiếng, nói: - Nói đi. Tình huống cụ thể thế nào? - Thần đi Phủ tổng trấn Ngự Viên, tìm được Ngưu Hữu Đức, ở ngay trước mặt hắn tra hỏi, có phải hắn ở trước mặt mọi người từng nói qua câu Bán nữ cầu vinh hay không. Ai ngờ Phá Quân đột nhiên xông đến, mở miệng chính là một câu. Là lão phu bảo hắn nói, Cao Hữu Sứ có ý kiến gì tới hỏi lão phu là được... Cao Quan nói lại tỉ mỉ tình hình xảy ra lúc đó. Hắn không nói thêm, cũng không giảm bớt. Có thể nói đều là sự thật. Nghe một hồi, sắc mặt Thanh Chủ dần dần đen xuống. Sắc mặt Hạ Hầu Thừa Vũ cũng trở nên tương đối khó coi. Lão bất tử này lại có thể tuyên bố nàng không xứng với mẫu nghi thiên hạ. Một ngày nào đó mình nhất định muốn khiến cho lão bất tử này chết thật khó coi! Thượng Quan Thanh đưa mắt nhìn sắc mặt Thanh Chủ, chỉ có thể âm thầm kêu khổ. Cao Quan này không thấy được ánh mắt của mình, còn cố ý giả vờ hồ đồ. Ta bảo ngươi giảng hòa, ngươi cần gì thành thật nói ra những lời như thế. Quả nhiên, Thanh Chủ hoàn toàn nổi giận. Đợi sau khi Cao Quan vừa bẩm báo xong, hắn vung tay áo quét một đống ngọc điệp trên bàn bay đi, đưa ngón tay chỉ ra cửa lớn ngoài Tinh Thần Điện, tức giận nói: - Phá Quân, lão thất phu, lại dám bắt nạt trẫm. Trẫm thề giết ngươi! Thượng Quan Thanh và Cao Quan không nói gì. Lời này nếu như nói về người khác, hai người thật ra sẽ tin tưởng. Nhưng bệ hạ nói những lời tương tự nhằm vào Phá Quân, trong tai hai người nghe cũng sắp mọc ra kén. Mỗi khi bị Phá Quân làm cho tức giận, trong miệng Thanh Chủ đều có lời tương tự xuất hiện. Nhưng cuối cùng cũng không thấy qua bệ hạ thật sự đánh ra trận nào. Mỗi lần đều giơ lên thật cao, cuối cùng nhẹ nhàng buông xuống. Đã rất nhiều lần như vậy. Ngay cả Hạ Hầu Thừa Vũ cũng trợn mắt một cái, khinh bỉ liếc mắt nhìn Thanh Chủ. Trong lòng nàng nghĩ thầm. Ngươi thật sự giết một hồi cho ta xem đi! Nhưng khiến người ta không tưởng được chính là, bên ngoài đột nhiên truyền đến tiếng người nào đó đáp lại: - Bệ hạ tại sao lại muốn giết cựu thần? Cựu thần đến đây thỉnh tội!” - ... Thanh Chủ sửng sốt một hồi. Bàn tay cứng đờ trên không trung, đó hất lên. - Cút tới đây cho trẫm! Một người đi nhanh từ ngoài điện đến. Người này toàn thân mặc áo bào đen, gầy gò, đầu hơi lệch. Đây không phải Phá Quân còn có thể là ai. - Tham kiến bệ hạ! Phá Quân đứng vững hành lễ. - Ngươi! Thanh Chủ phất ngón tay chỉ về phía Cao Quan. - Lặp lại những lời ngươi vừa trình tấu, cho Tả Chỉ Huy Sứ nghe một chút. - Vâng! Cao Quan nhận lệnh. Lúc này hắn ở ngay trước mặt Phá Quân nói lại những chuyện đã xảy ra ở trong phủ tổng trấn. Ở đây vừa nói xong, bên ngoài lại có người trình tấu. Giám sát Tả Sứ Tư Mã Vấn Thiên cầu kiến. - Lăn tới đây! Thanh Chủ quát một tiếng."
}