{
  "chapter_name": "Chương 2049: Trực tiếp",
  "content": "Công Tôn Lập Đạo quay đầu nhìn sang một phía và quát lớn. - Hải Uyên Khách, ngươi muốn làm gì? Bích Nguyệt phu nhân đang khiếp sợ bỗng nhiên cảm giác vòng eo của mình bị cánh tay tráng kiện có lực ôm vào lòng, muốn giãy dụa nhưng tu vi đối phương quá cao, căn bản không thể nhúc nhích, nàng nhìn thấy một bên mặt râu quai nón. Miêu Nghị đứng trên ngọn núi xa xa nhìn cảnh tượng đang diễn ra, đằng sau chính là Ngao Thiết, Thạch Vân Biên, Tư Đồ Tình Lan. Nhân vật nam chính đã xuất hiện, Miêu Nghị dùng pháp nhãn nhìn sang. Một nam tử trung niên ngang trời xuất thế. Quần áo rất đơn giản, xiêm y vải thô, kéo tay áo và ống quần, dưới chân mang giày vải. Miêu Nghị còn cho rằng mình nhìn lầm, đường đường Vô Lượng một đạo Đại tướng quân làm sao lại có bộ dạng như nông phu thế này. Đúng là trên người của người này có mị lực khác, gương mặt suất khí cương nghị, xem như mỹ nam tử hiếm có trên đời, tóc búi đơn giản, chỉ một cây châm đơn giản đâm ngang. Ánh mắt u buồn, râu quai nón thổn thức, trên lưng cỏng đao và mang mũ vành rộng, trên người mang theo khí chất cam đoan, khí chất khó nói nên lời. - Vị này là.... Chậc chậc! Cách ăn mặc của Hải đại tướng quân đúng là khác thường, đúng là quá đẹp trai. Miêu Nghị thầm khen. - Đẹp trai? Hắn thiếu tiền hay thiếu y phục sao? Nếu thật đơn sơ tùy ý cũng bỏ đi, đường đường Đại tướng quân muốn cái gì không có, không nên làm ra bộ dạng chán nản như kẻ chán nản bán mình chôn phụ như vậy, đây không phải giả vờ thì cái gì mới là giả vờ? Loại người này vô cùng buồn nôn, không lộ ra chút đặc thù sẽ chết sao? Thạch Vân Biên ở phía sau xem thường lên tiếng. - Bán mình chôn phụ? Ạ... Miêu Nghị nghe châm chọc như vậy đủ độc, đây là ghen ghét có thù đấy... - Ha ha ha... Ngao Thiết nghe xong không nén được tiếng cười. Ngay cả Tư Đồ Tình Lan nghe vậy cũng mỉm cười vui vẻ, chợt lại hỏi: - Rốt cuộc các ngươi muốn làm gì? Thạch Vân Biên nói: - Không có làm gì! Đây là không có làm gì? Kẻ đần cũng nhìn ra chuyện ẩn trong đó, Tư Đồ Tình Lan có xúc động bổ sống hắn. Trên không trung pháp lực va chạm với nhau, Hải Uyên Khách một tay ôm eo Bích Nguyệt phu nhân, một tay giơ đao cho vào trong vỏ, đồng thời cũng buông eo Bích Nguyệt phu nhân ra, lạnh lùng trả lời Công Tôn Lập Đạo: - Không muốn làm gì, nàng đã nói đầu hàng, tại sao còn giết nàng? Bích Nguyệt phu nhân kinh hồn chưa định không biết đây là người nào, nàng chỉ cảm thấy may mắn vì sống sót sau tai nạn, không nghĩ tới lại có người này ra tay, nhìn pháp tướng trên mi tâm đối phương hóa thành sóng mây thực chất, đây chính là cao thủ Hiển Thánh đấy! Công Tôn Lập Đạo nổi giận nói: - Hải Uyên Khách! Có phải ngươi quản quá nhiều hay không? Hải Uyên Khách? Trong giây lát Bích Nguyệt phu nhân nhớ tới cái gì đó, lại quay đầu nhìn người cứu mình, nhìn cách ăn mặc của đối phương thì nàng nheo mắt, chẳng lẽ này chính là đại tướng quân Hải Uyên Khách dưới trướng Vô Lượng Thánh chủ sao? Hải Uyên Khách nói: - Ta bảo vệ người này! Công Tôn Lập Đạo cười lạnh không thôi. - Đây là phản tặc, ngươi dựa vào cái gì bảo vệ nàng? Lúc này đám người Miêu Nghị cũng lộ diện, từ đằng xa bay tới nơi này, sau khi dừng lại liền hỏi Ngao Thiết: - Vừa rồi bộc phát pháp lực kinh thiên động địa là hai người giao thủ sao? Công Tôn Lập Đạo chỉ vào Hải Uyên Khách nói: - Ngươi hỏi hắn, ta tìm ra phản tặc đang ẩn nấp cho nên muốn tru sát, hắn lại muốn ra tay ngăn cản, hiện tại ta đang hoài nghi có phải hắn cùng một phe với phản tặc hay không. Ngao Thiết hiếu kỳ nói: - Hải Uyên Khách, ngươi có ý gì? Tại sao phải bảo vệ phản tặc này? Hải Uyên Khách vẻ mặt lãnh khốc nói: - Không tại sao, ta vừa ý nàng không được sao? ... Bích Nguyệt phu nhân kinh hồn chưa định lập tức trợn mắt há hốc mồm. ... Miêu Nghị há hốc mồm, trong nội dung an bài không có kịch bản này, cũng tỉnh lược tất cả lý do, liền trực tiếp nói vừa ý, có phải quá giả hay không? Tư Đồ Tình Lan đã há hốc mồm thật sự, sững sờ há miệng có thể nhét quả trứng gà vào miệng, dường như không tưởng tượng nổi Hải Uyên Khách lại có thể nói ra lời như vừa rồi. Đây là phá kịch bản, Công Tôn Lập Đạo đứng nguyên tại chỗ, hiển nhiên cũng bị lời của Hải Uyên Khách làm ngạc nhiên ngây người, chỉ biết kinh ngạc nhìn Hải Uyên Khách. - Khục khục! Ngao Thiết đưa tay lên miệng ho khan, hỏi: - Hải Uyên Khách, trước kia các ngươi gặp nhau chưa? Đây là muốn quay trở lại kịch bản. Hải Uyên Khách: - Chưa gặp qua! Ngao Thiết: - Chưa gặp qua, ngươi dựa vào cái gì nói vừa ý nàng? Hải Uyên Khách nghiêng đầu nhìn nhìn Bích Nguyệt phu nhân đang há hốc mồm, lúc này giơ bàn tay ra ý bảo nàng đặt tay lên. Bích Nguyệt phu nhân sững sờ, nàng cũng biết nam nhân duy nhất này là người có thể bảo vệ nàng, lúc này vươn tay đặt lên tay của hắn. Ai ngờ Hải Uyên Khách đột nhiên kéo một cái, Bích Nguyệt phu nhân chạm vào ngực của hắn, trực tiếp bị ôm cõi lòng tan nát, nàng còn không có kịp phản ứng xảy ra chuyện gì, Hải Uyên Khách không chút thương lượng đã vô cùng khí phách hôn lên môi nàng, Bích Nguyệt phu nhân mở to mắt nhìn nam nhân đang hôn mình, nàng bỏ qua râu quai nón đang vào mặt gây ngứa ngáy. Đám người đối diện tắt tiếng tập thể, suýt nữa cái cằm đã rơi xuống đất. Sau khi hôn dài liền buông ra, Bích Nguyệt phu nhân kinh ngạc nhìn hắn, ánh mắt kia nói không rõ. Hải Uyên Khách làm như không có việc gì, hắn quay người lạnh nhạt nói: - Không dựa vào cái gì, chỉ bằng nàng hiện tại là nữ nhan của ta, ta muốn bảo vệ nữ nhân của ta không được sao? Mẹ kiếp! Quá trực tiếp, quá mãnh liệt! Miêu Nghị im lặng, lại ngó ngó Bích Nguyệt phu nhân đang ngạc nhiên ngơ ngác chưa biết xảy ra chuyện gì, suýt nữa cười không thành tiếng, đoán chừng Bích Nguyệt phu nhân nằm mơ cũng không nghĩ tới hắn nói như vậy. Ngao Thiết vươn tay chà xát mặt mình, thật sự bị Hải Uyên Khách làm ngây người, chà mặt để mình thanh tỉnh, hắn lại nói: - Hải Uyên Khách, việc này không hợp quy củ, nàng là phản tặc, sẽ tiết lộ bí mật của chúng ta, đến lúc đó ngươi cũng không thoát thân được, cho dù ngươi thật muốn mang nàng làm bắt nàng làm nữ nhân, tối thiểu không quăng đầu danh trạng là không được. Hắn thật vất vả kéo cuộc nói chuyện trở về nội dung ban đầu, may mắn Hải Uyên Khách lần này không có phá kịch bản. - Tư Đồ, bên ngươi có người sa lưới hay không? - Ah ah... Tư Đồ Tình Lan cũng tỉnh táo lại, gật đầu nói: - Bên ta bắt mấy người, ngươi muốn dùng thì ta mang người tới. Hải Uyên Khách gật đầu, tỏ vẻ tạ ơn."
}