{
  "chapter_name": "Chương 1193: Ngươi cũng có hôm nay",
  "content": "Nhóm dịch: Quân Đoàn Sói An Chính Phong phất tay với tiểu nhị trợn mắt há hốc mồm đứng một bên: - Ngươi lui xuống đi. An Chính Phong đuổi người ngoài đi rồi nhưng không vội nói hớ cái gì, trầm giọng hỏi: - Nàng có thể chứng minh thân phận của mình không? Giản Tam Nương lập tức móc ra một pháp chỉ nhâm mệnh, hai tay dâng lên. An Chính Phong nhận lấy xem, khóe môi co giật. An Chính Phong không xa lạ gì chữ viết của Miêu Nghị, rất dễ nhận vì hắn sống nhiều năm uổng phí, viết chữ như gà bới. An Chính Phong lại điều tra pháp ấn bên dưới, đúng thật, không giả được, đúng là pháp chỉ nhâm mệnh Miêu Nghị đưa cho một người tên Giản Tam Nương, nhâm mệnh làm Hành Tẩu của hai điện. An Chính Phong tùy tay ném trả ngọc điệp, trầm giọng hỏi: - Nàng mới nói Nhất Oa phong gặp nạn, chẳng lẽ tên kia lại chạy đến Lưu Vân Sa Hải? Thấy thái độ của đối phương không khó khăn, Giản Tam Nương trả lời ngay: - Đúng rồi, đại nhân đến Lưu Vân Sa Hải. Mới vừa rồi đại nhân nhà ta bị Cừu tổng quản của Sa bảo đánh bị thương bắt đi. Cầu chưởng quầy ra tay cứu với, nếu muộn thì e rằng đại nhân nhà ta sẽ bị nguy hiểm mạng sống. An Chính Phong nhướng mày nói: - Cừu tổng quản của Sa bảo? An Chính Phong lấy làm lạ hỏi: - Lão thất phu Cừu Lập bắt tiểu tử Miêu Nghị làm gì? An Chính Phong phải tìm hiểu rõ ngọn ngành, không biết mơ hồ chẳng biết gì liền chạy đi. An Chính Phong không lo cho mạng sống của Miêu Nghị, miễn hắn không bị làm thịt ngay tại chỗ, Song Hùng không dám tùy tiện lấy mạng hắn. Danh tiếng Miêu tặc cũng khá nổi, tuy là tiếng xấu nhưng xem như tấm biển vàng của Tiên quốc, chắc Song Hùng không đến mức không nể mặt làm Tiên quốc bị bẽ mặt. Giản Tam Nương ngập ngừng mấp máy mối, cuối cùng nhỏ giọng nói: - Mới hôm qua đại nhân nhà ta gây ra chút chuyện trong Phong Vân khách điếm. - Cái gì?! An Chính Phong hét to: - Người hôm qua đại náo Phong Vân khách điếm là Miêu Nghị? Phong Vân khách điếm không phải nơi có thể tùy tiện gây rối, mấy ngàn năm trời chưa chắc xảy ra chuyện, nên Giản Tam Nương mới nhắc chút là An Chính Phong đoán được ngay. Giản Tam Nương gật đầu, nàng không thấy tận mắt nhưng đêm qua có nghe nói. An Chính Phong vỗ đùi cái đét: - Hỏng rồi! An Chính Phong chắp tay sau lưng xoay hai vòng, nóng ruột nóng gan. Người khác không biết chứ An Chính Phong hiểu rất rõ, trước kia Miêu Nghị từng làm nội ứng trong Phong Vân khách điếm, lừa thảm lão bản nương của khách điếm, lúc ấy hắn suýt chết trong tay người ta. Song Hùng và lão bản nương của khách điếm có quan hệ khá thân, bị người của Song Hùng bắt thì tám chín phần mười Miêu Nghị rơi vào tay lão bản nương của khách điếm. Song Hùng e ngại mặt mũi Tiên quốc nhưng Lão Bản Nương kia thì không, lúc đó Miêu Nghị khó sống. - Hy vọng còn kịp, ta đi Sa bảo một chuyến, nàng ở lại đây chờ! An Chính Phong bỏ lại một câu rồi lao đi nhanh như gió. Giản Tam Nương ngây người tại chỗ, rất ngạc nhiên. Mới nói có một câu người ta liền đồng ý ra tay, nàng không phải tốn nước miếng cầu xin gì, không cần dùng hậu chiêu Dương tổng quản chuẩn bị. Có một số việc Giản Tam Nương và Dương Khánh không biết. Miêu đại điện chủ là ngoại sanh nữ tế tương lai của An Chính Phong, đang chờ kỳ hạn Miêu đại điện chủ ngàn năm sau sẽ suy xét, đợi tới giờ là sẽ đốc xúc việc hôn nhân. Nếu Miêu đại điện chủ chết ngay trước mắt An Chính Phong thì làm sao chịu nổi? Sẽ phải chịu trách nhiệm cả cuộc đời của ngoại sanh nữ, nên An Chính Phong mới nóng lòng. Trong đất trống Sa bảo, Miêu Nghị bị đạp tỉnh dậy, người đầy cát còn bị nước biển thấm ướt, dính nhiều vết máu, hai cổ tay rách chảy máu thấy xương trắng. Xương hai tay Miêu Nghị bị chấn nát, còn bị nội thương không nhẹ. Miêu Nghị mơ hồ tỉnh lại, tình hình cực kỳ thảm. Không chỉ mình Miêu Nghị bị ném dưới đất, người cứ điểm bí mật số mười sáu Nhất Oa phong đều bị bắt, nhưng thảm nhất là Miêu đại điện chủ, bị ngược như chó. Một đám người bị hạ cấm chế trói buộc tu vi lục tục bò dậy, chỉ có Miêu Nghị là gượng dậy không nội. Dương Triệu Thanh vội chạy tới đỡ Miêu Nghị dậy. Một tu sĩ Tử Liên vung tay lên, mười mấy tu sĩ chạy lại trông chừng đám người bị bắt. Bộ dạng thê thảm của Miêu Nghị rất bắt mắt, nên người dẫn đầu đám tu sĩ canh chừng kêu lên: - Là ngươi!? Miêu Nghị nghiêng đầu, lòng thầm la xui, đúng là oan gia ngõ hẹp. Kẻ hét lên là Nhâm Huyền Minh, lúc trước xích mích với Miêu Nghị trong Thần Lộ đô thành, bị trục xuất khỏi thương hội Tiên quốc lưu lạc đến đây, thế này không gọi là oan gia ngõ hẹp thì là gì? Cừu tổng quản đang xoay người đi nghe tiếng la thì ngoái đầu nhìn Nhâm Huyền Minh, hỏi: - Huyền Minh, ngươi biết hắn? Nhâm Huyền Minh được Cừu tổng quản kêu thân thiết như vậy tất nhiên có quan hệ không bình thường. Tổ tiên của Nhâm Huyền Minh và Cừu tổng quản có chút quen biết, lúc trước Lục Thánh giành thiên hạ thì bên Lưu Vân Sa Hải cũng bị vạ lây, nếu không nhờ tổ tiên Nhâm Huyền Minh giúp một tay thì Cừu tổng quản không sống đến bây giờ. Nên khi Nhâm Huyền Minh bị trục xuất ra thương hội liền được người đưa tới đây, không thì lúc gã đắc tội với Hô Diên thế gia rất khó sống. Nhâm Huyền Minh sống rất thoải mái tại đây, tổ tông dư ấm ban phúc cho tử tôn, có Cừu tổng quản quan tâm đôi chút nên gã sống sung sướng ở chỗ này. Nhâm Huyền Minh chắp tay trả lời, cười gian nhìn Miêu Nghị: - Bẩm địa tổng quản, làm sao không biết Miêu tặc được. Trước kia tiểu nhân từ Tiên quốc đến Sa bảo cũng nhờ người này. Tiểu nhân bị hắn truy sát, nếu không có người cứu giúp thì sợ là đời này tiểu nhân không có duyên gặp đại tổng quản, nói ra thì toàn nhờ hắn. - Miêu tặc? Cừu tổng quản kinh ngạc hỏi: - Hắn là Miêu tặc Miêu Nghị? Nhâm Huyền Minh bất ngờ, tự đi bắt người mà không biết bắt ai? Miêu Nghị dựa bả vai Dương Triệu Thanh cười phá lên: - Cừu tổng quản, đúng là kẻ hèn, Miêu mỗ nhất định không quên đại ân đại đức của Cừu tổng quản! Nhâm Huyền Minh bắt ngay cái cớ đá một cước: - Càn rỡ! Rầm! Miêu Nghị bay ra ngoài phun búng máu, xương gãy răng rắc. Khó khăn lắm mới tìm được cơ hội báo thù làm sao Nhâm Huyền Minh bỏ qua được, gã lao tới liên tục đá: - Tiểu tặc, ngươi cũng có ngày hôm nay! Cừu tổng quản lạnh nhạt nói: - Đừng đánh chết, Phong phu nhân muốn người sống để tự tay xử hắn. May mắn Dương Triệu Thanh cùng bị đá bay đi liều mạng che người Miêu Nghị bảo vệ hắn, dùng thân thể đỡ đòn cho hắn. Dương Triệu Thanh không có pháp lực hộ thể sẽ bị gì? Nhâm Huyền Minh đạp một cước làm Dương Triệu Thanh nôn ra máu, tiếng xương kêu răng rắc. Dương Triệu Thanh cắn chặt hàm răng, mắt đỏ ngầu quyết không thả Miêu Nghị, bảo vệ hắn chặt chẽ, hộc máu nhuộm ướt khuôn mặt hắn. Miêu Nghị nhìn Dương Triệu Thanh che trên người mình, hắn nhe răng trợn mắt muốn nứt khóe. - Có chuyện gì?! Tiếng quát đến kịp lúc làm Nhâm Huyền Minh rụt về đứng sang bên. Hoàng Kình Thiên và Lão Bản Nương đã đến, Mộc Tượng, Thạch Tượng đi theo sau lưng. Cừu tổng quản bước nhanh nghênh đón: - Nhị gia, đã bắt người về rồi. Thật không ngờ kẻ gây sự trong Phong Vân khách điếm là Miêu tặc của Tiên quốc."
}