{
  "chapter_name": "Chương 1639: Cứ đến rồi đi (Hạ)",
  "content": "Miêu Nghị thi pháp nhìn vào trong thú nang, rỗng tuếch, một cái lông cũng không có, nào có đào phạm nào chứ? Lúc này hắn mới cười lạnh nói: - Không hổ là người đứng đầu trong đám thủ hạ của Khấu Văn Hoàng kia. Thực sự không dễ chọc, tên tôn tử này đang tính toán chúng ta. Trả thù rất hay. Bên trong ngay cả cái rắm cũng không có. Hai người nghe vậy cả kinh, đây chẳng phải là khiến cho bọn họ bị những người khác chú ý hay sao? Từ Đường Nhiên hận tới mức cắn răng, nói: - Vương bát đản. Đám tôn tử này đang muốn hại chúng ta chết đây. Mộ Dung Tinh Hoa cũng lạnh lẽo, cắn răng nói: - Chúng ta nhận được pháp chỉ viện trợ bọn chúng. Nếu như vạch trần trước mặt mọi người, chẳng khác nào là hủy đi đài của bọn chúng. Thiệt thòi này ta sợ bọn chúng không chịu. Từ Đường Nhiên oán hận nói: - Chẳng lẽ chỉ có thể để cho bọn chúng đẩy chúng ta vào hố mà chúng ta không thể đẩy bọn chúng vào hố? - Ngươi nói rất đúng. Hôm nay dùng bọn chúng làm chủ, có chuyện gì hắn ta hoàn toàn có thể dùng chúng ta di chuyển lực chú ý. Nói lớn chính là vì lợi ích toàn cục hi sinh bản thân. Nếu như chúng ta vạch trần sẽ tổn hại tới lợi ích của Khấu gia. Tên này tính toán thật hay. Miêu Nghị cười lạnh một tiếng. Từ Đường Nhiên nói: - Khinh người quá đáng. - Vậy theo như ý hắn, chúng ta trở về. Miêu Nghị hừ lạnh đột nhiên lớn tiếng trả lời: - Cừu thống lĩnh, không phụ sự nhờ vả, ngươi ngàn vạn lần không thể nào chết nha. Hai tọa kỵ lập tức thay đổi phương hướng, chở ba người bay thẳng về phía tập kết. Cừu Đãng Hải quay đầu về phía đám người Miêu Nghị xùy một tiếng, nói: - Còn dám trù ẻo ta? Đổng Phong khống chế Kim Sí đại bàng phía trước quay đầu lại hỏi: - Cừu thống lĩnh, thống lĩnh thực sự đưa đào phạm cho hắn sao? Những người khác nghe vậy cũng nhìn qua, Cừu Đãng Hải hắc hắc nói một tiếng: - Có thể đưa cho bọn hắn mới là lạ. Dù sao cũng đừng hy vọng bọn chúng có thể xuất lực. Để cho người khác nhìn thấy đào phạm trên tay bọn chúng. Để ta xem bọn chúng làm sao có thể còn sống trở về. Để cho bọn chúng chậm rãi hưởng thụ tư vị kia đi. Mấy người này lập tức bừng tỉnh, thì ra là chơi ba gia hỏa kia một vố. Kể từ đó có thể giảm bớt áp lực cho bọn họ. Nam Nhất Bưu khen: - Cừu thống lĩnh diệu kế. Miêu Nghị cũng không chỉ ngậm bồ hòn. Lúc này hắn dùng tinh linh đem chuyện Cừu Đãng Hải chơi hắn nói cho Khấu Văn Lam nghe. Khấu Văn Lam nghe vậy lập tức giận dữ hỏi Khấu Văn Hoàng: - Tam ca, thủ hạ của ngươi có ý gì? Bọn chúng muốn hại chết thủ hạ của ta... Sau khi nghe tình huống đại khái, Khấu Văn Hoàng khẽ giật mình, lại chợt cười lạnh: - Ngươi thấy bọn chúng có giống như đi trợ giúp không? Loại thủ hạ ngay cả lời ngươi nói cũng không nghe, chết thì sao chứ? - Ngươi.. Khấu Văn Lam tức giận tới mức run rẩy. Cũng không phải hắn thực sự lo lắng tới an nguy của đám người Miêu Nghị. Mà là vị tam ca này khinh người quá đáng, đối phương không có chính thức đặt hắn vào trong mắt. - Lại thế nào vậy? Khấu Văn Thanh truyền âm nói. Khấu Văn Lam lúc này lại đem tình huống nói qua cho nàng một lần. Khấu Văn Thanh im lặng nhìn về phía đám người Cừu Đãng Hải. Phát hiện ra đám người này cũng không tồi, ngươi chọc ta một đao, ta cũng chọc ngươi một đao. Nội đấu bắt đầu, chiêu sau còn lợi hại hơn chiêu trước. Song phương không muốn chân thành hợp tác. Những người này thực sự không có biện pháp quản. Bị ba nhóm người liên tiếp đuổi theo, Huy Khanh Nhanh nhanh chóng phóng về phía tinh môn, đồng thời còn lớn tiếng nói: - Thanh Ngọc Lang, còn không đi ra giúp ta một tay? Người quả thực đi ra. Thanh Ngọc Lang dẫn theo bảy tên thủ hạ xuất hiện. Kết quả không giống như tưởng tượng của Huy Khanh Nhan. Chỉ thấy Thanh Ngọc Lang xách thương tới, chỉ vào nàng nói: - Huy Khanh Nhan, ngày hôm nay chính là ngày chết của ngươi. Huy Khanh Nhan biến sắc, quát lớn: - Thanh Ngọc Lang, ngươi lật lọng? Còn chưa nói xong, đột nhiên trong hư không phía trước có một đạo quang mang màu xanh lá xuất hiện. Là thứ tỏa ra từ một chiếc nhẫn trữ vật. Quang mang lập tức hóa thành vô số cành lá, nhanh chóng bao phủ đám người Huy Khanh Nhan. Huy Khanh Nhan và mấy người còn lại kinh hãi. U Minh bạch bức phun ra một đạo hỏa diễm màu xanh lá thiêu đốt cành lá. Nhưng mà đám cành lá màu xanh phô thiên cái địa này trong thời gian ngắn khó có thể đốt rụi. Đám người Huy Khanh Nhan bên trong chẳng khác nào ở trong một cái lưới bằng lửa. Oanh. Mấy người này tiến cũng không thể vào, lùi cũng không thể ra. Bàng Lệnh Công hét lớn một tiếng tới chặn đường: - Tiện nhân, chạy đi đâu. - Tiện nhân, nhận lấy cái chết. Mặc dù xuất phát sau, nhưng mà đám người Phiền Ngọc Phỉ lại không có tọa kỵ cho nên bị Cừu Đãng Hải đuổi kịp. Bị Huy Khanh Nhan đánh lén tổn thất mất hai huynh đệ và tọa kỵ, lửa giận này của hắn khó có thể tiêu được. Hắn nắm lấy cơ hội muốn hung hăng báo thù một phen. Muốn tìm về mặt mũi, không thể để cho Đại thống lĩnh xem thường. Hai nhóm người lập tức cuốn lấy Huy Khanh Nhan, đánh tới mức oanh oanh liệt liệt. Phiền Ngọc Phỉ cầm trường tiên màu đỏ trong tay ném đi, kim quang lóng lánh, giống như lò xo từ trong lòng bàn tay nàng bắn ra. Càng bắn càng cao. Lúc kéo dài chừng mấy trăm trượng, Phiền Ngọc Phỉ tìm cơ hội, đột nhiên vung trường tiên. Trường tiên trong không trung lập tức uốn lượn rồi nổ tung, không ngờ lại công kích đám quỷ hỏa mà Huy Khanh Nhan muốn dùng để phá vòng vây mà ra. Trường tiên cũng không trực tiếp công kích Huy Khanh Nhan. Mà xoay tròn như vòi rồng, cuốn U Minh bạch bức dưới thân Huy Khanh Nhan vào bên trong. Lâm vào trong vòi rồng, Huy Khanh Nhan kinh hãi. Lúc nàng đang muốn khống chế U Minh bạch bức thuận thế chạy ra, ai ngờ vòng xoáy đang xoay tròn này lại đột nhiên co rút lại. Trong giây lát thu nhỏ lại, làm cho Huy Khanh Nhan không có cách nào thuận thế chạy trốn. Mà vòng xoáy do trường tiên tạo thành nhanh chóng biến đổi hình dạng, biến thành một quả cầu. Huy Khanh Nhan bị vây khốn bên trong chỉ cảm thấy chung quanh đều là mũi nhọn sắc bén xoay tròn. Đang nhanh chóng thu hẹp lại khoảng cách, lan tràn tới phía nàng. Nàng lập tức hét lớn một tiếng: - Thanh Ngọc Lang, ngươi có chết cũng không được yên. Ngữ khí vô cùng bi phẫn. Quả cầu kia rất nhanh thu nhỏ lại, phát ra tiếng sưu sưu bên trong. Huy Khanh Nhan ở bên trong liều chết phản kháng, lại chậm chạp không thể phá vòng vây mà ra. Từ đó có thể thấy được sự lợi hại của pháp bảo này. Mà Cừu Đãng Hải và đám người Bàng Lệnh Công thấy Huy Khanh Nhan đã bị vây khốn lập tức tập trung nhân mã đánh giết thủ hạ Huy Khanh Nhan. Đám thủ hạ của nàng dưới sự liên thủ của hai nhóm nhân mã, người thì bị chém giết, kẻ thì kêu thảm thiết, chạy thục mạng."
}