{
  "chapter_name": "Chương 3276: Lòng trung thành đáng được công nhận (1)",
  "content": "Lão Lục không có phương thức liên lạc những huynh đệ khác, người trong bóng tối chỉ có hắn có thể liên hệ những huynh đệ. Hắn không biết lão Lục làm sao biết Ngưu Hữu Đức mật đàm chuyện, ước chừng Ngưu Hữu Đức bên người có người của lão Lục, đối với Hạ Hầu gia mà nói, chuyện này cũng rất bình thường! Chỉ là hắn không cách nào xác nhận lão Lục nói thật hay giả. Hạ Hầu Lệnh lại có ý động thủ với Tào Mãn hắn, thật sao? Có một số việc không dám suy nghĩ sâu xa, càng nghĩ càng thấy có thể, huynh đệ trong bóng tối chỉ có hắn biết rõ, phụ thân sau khi qua đời hắn thành đầu mối liên lạc huynh đệ, không biết có phải là Hạ Hầu Lệnh đã nhận ra cái gì hay không, hắn đối với Hạ Hầu Lệnh quả thực là uy hiếp lớn nhất, nếu Hạ Hầu Lệnh muốn thu quyền, rất có thể người thứ nhất bị khai đao sẽ là hắn! Liên tưởng đến thủ đoạn Hạ Hầu Lệnh lần này đối phó Doanh Cửu Quang, Tào Mãn có cảm giác không rét mà run, thấy ẩn hiện một hồi bão táp sắp đập vào mặt. Hắn có ý niệm ra tay trước lấy ưu thế trong đầu, nhưng phụ thân lưu lại phương thức khống chế, chỉ thích hợp mọi người cùng tập hợp, một người đơn độc khởi sự khó có phần thắng, mình không có chứng cứ xác thực Hạ Hầu Lệnh muốn đối phó mình, những huynh đệ kia không có khả năng dễ dàng nhảy ra giúp đỡ chính mình. Làm sao bây giờ? Vấn đề lớn bày trước mặt hắn! Tiếng đập cửa vang lên, Thất Tuyệt đi vào, bẩm báo tình hình. Đang lúc muốn thối lui, Tào Mãn giơ tay lên bảo hắn chờ một chút, gác tay ở bên trong phòng đi tới đi lui, dừng bước nói: - Nghe nói Ngưu Hữu Đức đã trở về, ngươi liên hệ hắn, báo hắn qua đây gặp ta. Thất Tuyệt nghe được ngữ khí của hắn khác với trước đây khi bắt chuyện Ngưu Hữu Đức qua, dù sao hiện giờ Ngưu Hữu Đức đã không phải là Quỷ thị tổng trấn trước kia, địa vị khác rồi, ứng tiếng: - Vâng! Lúc này lấy tinh linh ra liên hệ Miêu Nghị. Liên hệ xong, Thất Tuyệt trả lời: - Ngưu Hữu Đức nói trước mắt hắn không rãnh, đợi rãnh rồi sẽ tới thăm. Tào Mãn khẽ gật đầu, nói: - Vậy ngươi mấy ngày nừa liên lạc lại một lần nữa. Không nói Ngưu Hữu Đức có thể muốn đối phó hắn. Nhưng Thất Tuyệt cảm nhận được ông chủ rất nóng lòng gặp mặt Ngưu Hữu Đức. Hôm sau, Miêu Nghị cùng Vân Tri Thu đến khu rừng gia quyến tụ tập, một đám gia quyến xem như có địa vị cùng Vân Tri Thu đi các nơi tìm kiếm địa điểm bố trí, Miêu Nghị lại cùng đám người Lệnh Hồ Đấu Trọng tiểu nghị một chút, sau đó lại đi đến Chính khí môn gặp người của Chính khí môn. Sau khi gặp mặt, trở lại Đô thống phủ, vào một gian phòng trong Thiên điện, hơn trăm người đang bận rộn chỉnh lý danh sách năm mươi triệu nhân mã. Dương Triệu Thanh phụ trách, đây là chuyện khẩn yếu nhất hiện giờ. Miêu Nghị sau khi tiến vào không quấy rầy, chỉ đi tới bên người Dương Triệu Thanh hỏi một tiếng: - Chuẩn bị thế nào rồi? Dương Triệu Thanh quay đầu nhìn, nhanh chóng hành lễ sau đó bẩm báo: - Sắp xong rồi, hôm nay danh sách cách chức có thể hoàn thành. Cũng là không cách nào, năm mươi triệu nhân mã cấp bậc bất đồng, không có khả năng toàn bộ cùng một chức. Miêu Nghị gật đầu, đang định rời khỏi lại bỗng nhiên nhận được tin của Vệ Khu, Miêu Nghị sau đó đi vào trong một gian phòng của Thiên điện, không ở bên ngoài quấy rối mọi người. Vừa liên lạc, Miêu Nghị khách khí hỏi: - Vệ tổng quản, không biết có gì phân phó? Vệ Khu cũng rất khách khí: - Sao dám phân phó Đại đô đốc. Miêu Nghị: - Vệ tổng quản có việc xin cứ việc phân phó. Vệ Khu: - Vệ mỗ nói thẳng, Thiên Nhai bên này Hạ Hầu gia không ít cửa hàng gặp nạn, muốn điều người của cửa hàng khác qua, ngặt nổi là không ít người hiện nay bị tiệm tạp hóa chính khí chiếm, phiền Đại đô đốc thúc giục người của Chính khí môn mau sớm giao trở về. Miêu Nghị âm thầm vui mừng, đoán chừng là đã biết người của Chính khí môn tập trung vào bên này không trở về Vô Tướng Tinh, đã nhận ra có gì đó không đúng. Chính khí môn đã thuận lợi thối lui ra khỏi tiệm tạp hóa. Miêu Nghị làm sao có thể dễ dàng trả về, theo kế hoạch, vốn sẽ phải cùng Hạ Hầu Lệnh bắt đầu chút xung đột, đầu tiên là kích Tào Mãn, thứ nhì là chuyện lần này làm lớn như vậy, phải giải quyết tốt hậu quả, tham dự khiến Doanh Cửu Quang rớt đài cũng không phải là việc nhỏ, ước chừng đối với mình động sát tâm cũng không chỉ có Quảng Lệnh Công, ở Thiên Nhai lộ diện chỉ là một lần dò xét, cho nên phải cho mấy vị kia chút trấn an, cùng Hạ Hầu Lệnh nổi lên va chạm giảm bớt căng thẳng thế cục là việc cần làm. Theo Dương Khánh kiến nghị Miêu Nghị nuốt vào năm mươi triệu nhân mã của Lệnh Hồ Đấu Trọng. Dương Khánh cũng đã thuận thế bày cuộc chu toàn, bằng không năm mươi triệu nhân mã căn bản không dễ nuốt như vậy. Lật đổ Doanh Cửu Quang mượn lực Hạ Hầu gia, giải quyết hậu quả xong thì lại xung đột với Hạ Hầu Lệnh để giảm bớt uy hiếp của mấy vị đại lão, Hạ Hầu Lệnh cũng không phải dễ chọc như vậy, cho nên phải lợi dụng Nguyên Công gây xích mích Hạ Hầu Lệnh cùng đám huynh đệ Tào Mãn, khiến Hạ Hầu Lệnh không đủ thực lực đối phó Miêu Nghị hắn, đồng thời có thể kết thúc tốt đẹp với Tào Mãn, mới có thể đảm bảo năm mươi triệu nhân mã ở U Minh chi địa đứng vững chân. Thêm nữa chợ đen lại là do Tào Mãn khống chế, hắn muốn nuốt vào sản nghiệp ở chợ đen của đám người Lệnh Hồ Đấu Trọng, cần Tào Mãn giúp đỡ! Ngoại giới căn bản không biết hắn nơi này có quân cờ Nguyên Công, việc lật đổ Doanh gia có thể áp chế Hạ Hầu Lệnh một chút, ước chừng mấy vị đại lão cũng mỏi mắt mong chờ nhìn hắn cùng Hạ Hầu Lệnh bất đồng, hắn muốn tranh thủ thời gian ổn định không để đầu mấu các bên hướng về phía mình."
}