{
  "chapter_name": "Chương 1416: Yêu Nhược Tiên làm hỏng chuyện",
  "content": "Thật ra Yêu Nhược Tiên không ngờ sự việc sẽ thành như vậy. Yêu Nhược Tiên có cách trà trộn vào nhưng đột nhiên lời đồn bay đầy trời, vạch trần sự thật đại tỉ Linh Lung tông năm đó. Yêu Nhược Tiên khỏi phải đoán cũng biết là ai làm việc tốt, trừ Miêu Nghị thiếu đạo đức ra còn ai nữa? Yêu Nhược Tiên biết Miêu Nghị vì tốt cho gã, nhưng đây không phải điều gã muốn. Yêu Nhược Tiên đến đây lúc ban ngày có thấy Miêu Nghị nhưng không tiện tiếp xúc, cũng đoán được hắn tìm đến có lẽ là vì gã. Nhưng Yêu Nhược Tiên không bao giờ ngờ rằng gây ra chuyện như hiện tại, Miêu Nghị trúng cạm bẫy không biết sống chết! Yêu Nhược Tiên bỗng nhận ra mình quá ích kỷ, nếu Miêu Nghị thật sự xảy ra chuyện gì thì gã làm sao đối diện với Thiên Nhi, Tuyết Nhi, nỗi lòng bi thương căm hờn khó tả. Yêu Nhược Tiên xuất hiện lúc này vì không muốn có người vì mình mà hủy hoại Linh Lung tông trong chốc lát. Yêu Nhược Tiên muốn rửa hận cũ nhưng Linh Lung tông dù gì là nơi một tay nuôi gã lớn lên, nơi có ơn truyền nghề dạy nghiệp cho gã. Nếu không có Linh Lung tông thì không có Yêu Nhược Tiên hôm nay, gã chỉ muốn rửa nhục chứ không phải phá hủy Linh Lung tông. Có thể sống sót quay lại hay không thì không nằm trong phạm vi suy xét của Yêu Nhược Tiên, lúc gã đến đã không muốn sống trở lại, nên để lại Đường Lang và toàn bộ vật tư tu hành ở Nhật Hành cung của Miêu Nghị. Mắt thấy sắp có đánh nhau trời sụp đất nứt nhưng vì Yêu Nhược Tiên xuất hiện khiến thế cục dịu lại, mọi người tập trung vào gã. Vèo! Một bóng người bay tới đối phương Yêu Nhược Tiên, là Mạc Danh chưởng môn Linh Lung tông. Mạc Danh biểu tình phức tạp nhìn Yêu Nhược Tiên, trong khoảnh khắc này dường như gã già nua nhiều. Giọng Mạc Danh chất chứa già cả vô lực: - Tại sao làm như vậy? Yêu Nhược Tiên nhìn Mạc Danh, cảm xúc hơi kích động, gã cúi đầu không lên tiếng. Khuôn mặt Mạc Danh bi thương buồn bã nói: - Tại sao còn trở về? Nếu đã đi thì về làm gì? Đã biến mất nhiều năm tại sao còn xuất hiện? Con người sống không dễ, vì sao không tiếp tục sống thật tốt? Dường như ẩn ý của Mạc Danh là Yêu Nhược Tiên chạy tới chịu chết làm gì. Cảm xúc đè nén trong lòng Yêu Nhược Tiên nhiều năm bỗng bùng nổ, gã rống to: - Bất công! Bởi vì bất công! Ai đều có thể bất công với ta nhưng chỉ có người! Chỉ có người là người mà ta tin tưởng nhất! Tại sao đối xử với ta như vậy? Rốt cuộc ta làm sai cái gì? Ta chỉ muốn đòi lại lẽ công bằng! Câu cuối cùng Yêu Nhược Tiên siết chặt hai tay gần như điên cuồng gào thét. Mạc Danh nhìn Yêu Nhược Tiên tóc hoa râm, thở dài thườn thượt: - Có một số việc không cần hỏi tại sao, có đòi lại công bằng thì thế nào? Yên ổn sống mạnh hơn bất cứ cái gì, tại sao không tiếp tục mai danh ẩn tính sống tốt, tại sao phải chạy tới? Tại sao ngốc như vậy? Lúc này một bóng người bay tới bên cạnh Mạc Danh, là Miêu Quân Di. Mạc Danh chỉ vào Yêu Nhược Tiên, quát: - Nghiệt đồ! Nhưng dám càn rỡ tại đây, sớm biết như vậy năm xưa không nên tốt bụng thả cho ngươi con đường sống, bây giờ không biết đền đáp còn chạy tới chửi rủa sư môn, nơi này không phải chỗ cho ngươi giương oai. Người đâu, bắt nghịch đồ này lại! Có mấy đệ tử Linh Lung tông nhanh chóng bay tới. Mạc Danh quát to: - Lùi lại cho ta! Mấy đệ tử ngây người trên không trung, không biết nên nghe ai. Miêu Quân Di nổi sùng. Mạc Danh bắt chặt cổ tay của nàng, hít sâu một hơi khẽ thở dài: - Lùi xuống! Miêu Quân Di từ từ quay đầu nhìn Mạc Danh: - Ngươi nói cái gì? - Ta kêu nàng lui xuống! Giọng Mạc Danh lớn hơn, dường như cũng bùng nổ tức giận quát: - Nàng là chưởng môn của Linh Lung tông hay ta là chưởng môn!? Mạc Danh liếc mấy đệ tử: - Kêu các ngươi lui xuống không nghe thấy sao? Mấy đệ tử rụt đầu lại, khó xử từ từ bay về. Mặt Miêu Quân Di xanh mét: - Ngươi...! Miêu Quân Di muốn nói gì nhưng bên tai đột nhiên vang lên thanh âm lạnh lùng nói: - Ngươi muốn làm gì? Miêu Quân Di biến sắc mặt, cúi đầu ngoan ngoãn bay về Linh Lung tông, chui vào một lầu các mở rộng cửa sổ. Trong lầu các, Phong Bắc Trần khoanh tay đứng, xuyên qua khung cửa sổ nhìn tình hình bên ngoài. Tần Tịch đứng bên cạnh. - Sư tôn! Miêu Quân Di tiến lên trước, cẩn thận nói: - Nghịch đồ kia thật đáng ghét, ta... Bốp! Một tiếng giòn vang, Phong Bắc Trần xoay người tát vào mặt Miêu Quân Di đánh nàng té xuống đất. Phong Bắc Trần hừ lạnh một tiếng: - Đây còn không phải là chuyện tốt năm xưa ngươi làm ra? Nếu không phải vì đồ ngu nhà ngươi thì sao xảy ra chuyện hôm nay? Hiện giờ sư tỷ của ngươi không rõ tung tích, còn khiến ta hao tổn bốn vị Quân Sử, ta chưa tìm ngươi tính sổ thế mà dám tự ý hành động, hay xem lời của ta là vào tai này ra tai kia? Ta thấy ngươi mới là nghịch đồ! Miêu Quân Di ngồi dưới đất, bụm mặt cúi đầu, không dám lên tiếng. Tần Tịch nghiêng đầu hờ hững liếc Miêu Quân Di rồi tiếp tục nhìn ngoài cửa sổ. Phong Bắc Trần hừ lạnh, xoay người khoanh tay nhìn ra ngoài. Lúc này có người khác đến bên cạnh Mạc Danh, là Mạc Quân Lan nữ nhi của nàng. Phong Bắc Trần cau mày. - Lan nhi, ngươi tới làm gì? Mạc Danh quát: - Hay ngươi cũng không nghe lời của ta? Mạc Quân Lan phớt lờ Mạc Danh, nàng nhìn Yêu Nhược Tiên chằm chằm, khuôn mặt đau khổ hỏi: - Nhị sư huynh, tin đồn bên ngoài có phải của sư huynh, có thật không? Yêu Nhược Tiên thấy Mạc Quân Lan xuất hiện, nhìn khuôn mặt quen thuộc thì rất kích động, ngực phập phồng dồn dập, muốn nói lại thôi. Yêu Nhược Tiên liếc qua Mạc Danh, mắt lóe tia khổ sở. Yêu Nhược Tiên bỗng đấm mạnh vào ngực một tiếng nặng nề, lớn tiếng tuyên bố với mọi người: - Tin đồn bên ngoài không liên quan gì đến ta, cũng không phải ta tuyên dương, hoàn toàn là tiểu nhân quấy phá, là có người quấy rối. Ta chỉ muốn đường đường chính chính tỷ thí trận! Miêu Nghị nghe đến đây nghe răng, chửi thầm trong bụng: Lão già kia, ta tốt bụng giúp ngươi mà dám nói thành tiểu nhân quấy phá! Yêu Nhược Tiên nói câu đó không khác gì rửa ô danh cho Linh Lung tông trước mặt công chúng, còn lời giải thích nào có sức thuyết phục bằng gã chính miệng nói ra? Phong Bắc Trần ở trong lầu các gật gù liếc Miêu Quân Di cúi đầu đứng sau lưng mình, lạnh nhạt nói: - Nhìn ra được tiểu tử đó rất có tình cảm với Lan nhi, Lan nhi vừa xuất hiện hắn chịu hết mọi uất ức. Xem ra hắn không để ý Lan nhi đã gả cho người ta, tấm lòng chân thành sáng soi. Nữ tế tốt như vậy đốt đèn lồng cũng không tìm thấy nhưng bị ngươi vứt bỏ. Nhớ kỹ lời ta nói, việc này rất có triển vọng, tìm nam nhân thật lòng tốt với Lan nhi còn hơn những thứ khác. Nam nhân chứ không phải nữ nhân, khuôn mặt vĩnh viễn không quan trọng với nam nhân, có năng lực mới là mạnh nhất! Miêu Quân Di cắn môi không lên tiếng. Mạc Danh thì lòng dậy sóng nhìn đồ đệ bị bỏ rơi trước mặt, không biết nên nói sao. Trong lòng Mạc Danh biết rõ Yêu Nhược Tiên nói như thế trước mặt công chúng là chịu đựng uất ức rất lớn."
}