{
  "chapter_name": "Chương 2609: Hữu bộ đề nhân (2)",
  "content": "- Bớt khoe mẽ đi! - Vân Tri Thu giãy dụa muốn thoát ra, mặc kệ chuyện như thế nào, trong lòng nàng quả thực có chút không thoải mái, không có thích nữ nhân nào thích nam nhân của mình ở bên cạnh nuôi nữ nhân khác. Miêu Nghị không nói hai lời, một tay tiến vào trong xiêm ý của nàng, vén cái yếm lên, xuống đến bụng dưới trơn mềm ôn hương nhuyển ngọc, bắt lấy một quả cầu to lớn mà chơi đùa, tam hạ lưỡng hạ khiến cho thân thể Vân Tri Thu đang giãy dụa vặn vẹo cũng xụi lơ đi, trán nghiêng qua đầu vai hắn, khẽ thở hổn hển, đôi mắt xinh đẹp như tơ nhìn hắn, thổ khí như lan ghé vào lỗ tai hắn lẩm bẩm kể lại sự tình. Miêu Nghị có chút kinh ngạc, không ngờ Vân Tri Thu lại trực tiếp thuyệt phục Phi Hồng thành phản gián, hỏi: - Có thể xác nhận là thật không? Đừng bị người ta tương kế tựu kế. Vân Tri Thu hai chân giãy dụa kẹp chặt lại, ma chảo tiến vào giữa hai chân rất không đàng hoàng, có chút không chịu nổi ôm cổ hắn nói: - Chàng dù sao cũng miễn cưỡng người ta lâu như vậy, vậy thì tiếp tục miền cưỡng đi thái độ nhiệt tình một chút, người ta dáng dấp xinh đẹp như vậy, đối với chàng mà nói không phải là chuyện khó gì. “Haiz!” Miêu Nghị khẽ than một tiếng, rút tay từ trong quân nàng ra, đây nàng đứng dậy nói: - Cũng đành phải như vậy thôi. Ai biết Vân Tri Thu ôm lấy cổ hắn lại dính sát vào trong ngực của hắn không muốn đứng dậy, đôi mắt ngân ngấn nước, cúi đầu ghé vào bên tai hắn nói nhỏ nhẹ: - Ôm thiếp lên giường. - Ách... không thích hợp, người của Giám sát hữu bộ đoán chừng sắp tới rồi. - Hôm nay Miêu Nghị thật sự không có tâm tình mạnh mẽ đứng lên, đẩy hai tay đang vòng qua cổ mình của nàng ra. Vân Tri Thu bị chàng bắt đứng lên nhìn quần áo Vừa bị vén lên lại tuột xuống của mình, bản thân bị trêu chọc Xuân tình đại động, chàng lại không chơi, có ý gì đây? Tình cảm là bị đùa giỡn uổng phí, đôi mắt đẹp trừng một cái, lập tức giương nanh múa vuốt nhào tới cho hắn một trận loạn quyền chủy đả, chân đá liên tục nói: - Vương bát đản, dám chơi đùa lão nương, lão nương liều mạng với chàng. Nữ nhân này nổi đóa rồi, vẫn là không chọc thì tốt hơn, Miêu Nghị co đầu lại, vội vàng lách người chạy mất. Người vừa từ trong phòng xông ra, một cái gối đầu cũng bay từ trong cửa ra theo, vẫn may là không đánh trúng. Tuyết Nhi đứng canh ở ngoài cửa nhìn thấy đại nhân chạy ra, gối cũng bay ra, lập tức che miệng nín cười, nàng phát hiện ra đại nhân trời không sợ đất không sợ, chỉ sợ phu nhân nổi đóa. Vân Tri Thu bị người nào đó hại cho quần áo hơi có chút không chỉnh tề nhấc một cái gối khác lên vọt ra cửa, kết quả phát hiện ra không thấy bóng Miêu Nghị đâu, vừa quay đầu, lại trừng mắt nói: - Cười gì mà cười? Nhìn ta bị ức hiếp, ngươi rất vui có phải hay không? Cùi chỏ quải đài đầu vậy? Còn cười, đập rơi răng cho ta! Tuyết Nhi vội vàng hé miệng cúi đầu, liều mạng nhịn không cười ra. Quả thực đúng như Miêu Nghị nói, người của Giám sát hữu bộ Sáp đến rồi, một đoàn hơn mười người, người dẫn đầu là một lào đầu gầy nhom, gọi là Mông Huyết, là một trong ba người đứng đầu của Giám sát hữu bộ, một trong tam đại Tổng giám, thân phận rõ ràng trực tiếp xông vào Quỷ thị Tổng trấn phủ. Miêu Nghị đương nhiên là phải đích thân lộ mặt tiếp đãi, sau khi biết được thân phận của dόi phương, cũng âm thầm thổn thức, nhưng thấy Giám sát hữu bộ coi trọng Giang Nhất Nhất lại là một trong ba người đứng đầu đích thân xuất mã đưa người đi. - Dâng trà! - Miêu Nghị quay đầu phân phó một tiếng. - Không cần đâu, vẫn nên làm việc công trước!- Mông Huyết đưa tay lên, thanh âm khàn khàn ngăn lại, sau khi đi vào hắn vẫn dùng ánh mắt lạnh lẽo đánh giá xung quanh, ánh mắt không dừng lại. A! Mời! - Miêu Nghị đưa tay ra tương thỉnh, đích thân dân đường Vừa đến cửa địa lao, bốn người của Giám sát hữu bộ lập tức đứng lại ở cửa, nhóm người Vân Tri Thu cố ý dẫn theo Phi Hồng bị ngăn ở ngoài, chỉ cho phép một mình Miêu Nghị đi cùng vào trong địa lao. Trước khi đi vào, Miêu Nghị quay đầu nhìn Vân Tri Thu một cái, cũng không biết nàng rốt cuộc là đã chuẩn bị cái gì rồi, lại dám trực tiếp đem người giao cho Giám sát hữu bộ, nhưng Vân Tri Thu dường như vẫn còn giận dỗi nghiêng đầu, lười chẳng muốn để ý đến hắn, hiển nhiên còn đang giận dỗi vì lúc này bì đùa bỡn trắng trợn một chuyến. - Miêu Nghị có chút dở khóc dở cười, thế nhưng vẫn thở phào một hơi, nữ nhân này không phải là người không biết nặng nhẹ, lúc này còn dám đùa bỡn nữa, hiển nhiên là đã có chuẩn bị ổn thỏa rồi. Nhìn thấy bộ dạng thảm hại của Giang Nhất Nhất đang bị treo trong địa lao, Mông Huyết ngưng mắt lại, chậm rãi quay đầu nhìn Miêu Nghị, thanh âm khàn khàn hỏi: - Ngưu tổng trấn dùng hình với hăm sao? Hắn nhận tội gì rồi sao? Miêu Nghị khẽ xua tay, nói: – Ta ở đây không thẩm vấn hắn, ngay cả một sợi tóc trên đầu hắn cũng không động đến, lúc Tín Nghĩa Các đem người đưa tới đây hắn đã như vậy rồi, Tổng giám trở về hỏi làm biết. Có người khác xô máy tóc rối bời của Giang Nhất Nhất ra, lấy ra bức tranh so sánh xong hỏi: - Ngươi là Giang Nhất Nhất sao? - Đúng! - Giang Nhất Nhất khẽ thở dài một tiếng. Mông Huyết có người người từng thẩm vấn ngươi không? Ai đánh ngươi thành như thế này? Miêu Nghị nhất thời lo lắng không yên, lo lắng Giang Nhất Nhất nói lung tung, vẫn may, Giang Nhất Nhất khẽ lắc đầu, yếu ớt nói: - Không có, không biêt nữa, chắc là Tín Nghĩa Các. Mông Huyết liếc mắt nhìn Miêu Nghị, lại nhìn thủ hạ tỏ ý ra hiệu. Sau đó, giải khai pháp lực cấm chế trên người Giang Nhất Nhất, đưa một mảnh ngọc điệp đến trước mặt Giang Nhất Nhất, lệnh cho so sánh pháp ấn để xác định thân phận. Sau khi làm xong tất cả. Giang Nhất Nhất có pháp lực trên người dường như khôi phục được một chút tinh thần, đang bị hạ cấm chế một lần nữa để mang đi, đột nhiên lên tiếng nói: - Ta có lời muốn nói."
}