{
  "chapter_name": "Chương 75: Hứa tín lương",
  "content": "Miêu Nghị khoát tay xoay người đi, Đông Lai thành chủ còn không đáng cho mọi người đứng ở chỗ này nghênh đón. Vương Tử Pháp không đến nỗi không có nhãn lực như vậy, tự nhiên sẽ không an bài đám người Diêm Tu thân tín với động chủ thủ sơn môn, để lại đồng môn Thương Hựu Lai canh giữ. Những người khác trở lại Đông Lai đại điện đợi không bao lâu, thành chủ Đông Lai thành đầu mập tai to Hứa Tín Lương đã đến sơn môn xuống ngựa, tỏ ra khách sáo thỉnh cầu Thương Hựu Lai thông báo. Không cần thông báo, động chủ đã biết bọn họ tới, Thương Hựu Lai để bọn họ đi vào. Không ai dám ngồi ngựa tiến vào, tất cả vật cỡi để lại bên ngoài, chỉ có xe chở thật nhiều vật liệu đi theo sau lưng Hứa Tín Lương dừng ở quảng trường bên ngoài đại điện. Còn có mười sáu tên kiệu phu khiêng một cỗ kiệu nhẹ nhàng để xuống, không ai dám khinh suất, bên trong toàn là thị nữ dâng cho tiên nhân. Một người tu sĩ có hai người thị nữ là quy củ từ trước tới nay, quy củ giới tu hành sẽ không phân phối nhiều hơn. Nếu tu sĩ nào cũng muốn nhiều hơn, bằng vào bản lãnh đi vô ảnh tới vô hình của bọn họ, nữ tử thế tục không đủ, sẽ ảnh hưởng tới tín đồ, ảnh hưởng tín đồ sẽ làm tổn thất nguyện lực, tự nhiên phải tăng thêm ước thúc. Những người khác không được cho phép không được đi vào trong đại điện, chỉ có Đông Lai thành chủ Hứa Tín Lương mặc quan bào lau mồ hôi, nơm nớp lo sợ ôm một cái rương lên bậc thềm. Không phải là sợ tiên nhân sẽ làm gì mình, mà là mỗi khi Đông Lai động đổi động chủ mới, cũng chính là lúc vị trí thành chủ của y khó giữ nhất, một khi động chủ không hài lòng sẽ có thể đổi người khác. Trong đại điện, đám người Diêm Tu phân ra trái phải đứng hai bên, Hứa Tín Lương ôm rương tiến vào không dám ngẩng đầu nhìn thẳng, cúi đầu đi tới vị trí liền lập tức để rương có vẻ nặng xuống, quỳ khấu đầu thi lễ: - Thành chủ Đông Lai thành Hứa Tín Lương bái kiến động chủ! Miêu Nghị ngồi ở trên cao mỉm cười nói: - Hứa thành chủ, chúng ta lại gặp nhau. Hứa thành chủ nghe vậy sửng sốt, ngẩng đầu nhìn lại, phát hiện vị động chủ này có vẻ quen quen. Ngay sau đó lập tức nhận ra, thì ra là vị tiên nhân đã cứu Quý Tú Phương ngày trước, không nghĩ tới hắn lại là động chủ Đông Lai động mới nhậm chức, thoạt nhìn không ngờ tân động chủ còn trẻ như vậy. - Đứng lên nói chuyện đi! Miêu Nghị giơ tay lên đỡ hờ. Hứa thành chủ lập tức bò dậy, lấy từ trong tay áo ra một cái hộp nhỏ, gồm cả cái rương cùng nhau dâng lên: - Động chủ, đây là một chút tâm ý của dân chúng Đông Lai thành, mong rằng động chủ nhận lấy. Từng có chuyện Hoàng Bảo Trưởng, Miêu Nghị không cần nhìn cũng biết bên trong là vật gì, khẽ vuốt cằm nhìn Diêm Tu, Diêm Tu lập tức đi tới nhận lấy. Miêu Nghị cũng không làm khó vị thành chủ này, sau khi đối thoại một hồi phát hiện ra Hứa thành chủ rất quen thuộc dân tình Đông Lai thành, cũng khích lệ y một phen, sau đó cho lui xuống. Hai bên cũng không có tiếng nói chung gì có thể trò chuyện lâu dài được. Sau khi Hứa thành chủ thở phào nhẹ nhõm dẫn người rời đi, Miêu Nghị mới bảo Diêm Tu mở lễ vật ra xem. Quả nhiên trong cái hộp nhỏ có một hạt châu to bằng hạt gạo tỏa ra vầng sáng nhu hòa, Miêu Nghị không khách sáo, thu vào trong túi trữ vật của mình. Trong rương lại là năm ngàn kim tinh, cũng không phải là một số nhỏ, là mồ hôi nước mắt của dân chúng Đông Lai thành. Đối với Miêu Nghị xuất thân bình dân mà nói, thu nhận những thứ này trong lòng có hơi mâu thuẫn, nhưng không thu không được. Toàn bộ Đông Lai động không phải chỉ có một mình hắn, thủ hạ đông người như vậy phải dựa vào tín đồ Đông Lai thành nuôi dưỡng. Bất quá Miêu Nghị không giữ lại chút nào, bảo Diêm Tu lấy ra một phần kim tinh phân phát, tu sĩ Bạch Liên tam phẩm mỗi người hai trăm, nhị phẩm giảm phân nửa một trăm, còn dư lại giữ làm kinh phí trong động, giao cho Diêm Tu bảo quản. Tâm trạng Diêm Tu rất tốt, lúc ở Phù Quang động lão không hề được hưởng thụ đãi ngộ của quản lý tâm phúc như ở chỗ này. Sau đó mọi người ra khỏi đại điện đi tới quảng trường, mười sáu thiếu nữ sắc đẹp thượng thừa nơm nớp lo sợ đứng thành một hàng, tuổi cũng không lớn, chờ tiên nhân chọn lựa. Hai người đứng đầu sắc đẹp càng thêm xuất chúng, như tiên nữ giáng trần khẽ cúi thấp đầu, giống như hai đóa hoa còn ngậm nụ chờ ngày nở rộ e ấp thẹn thùng, khiến cho người ta nhìn thấy phải sinh lòng thương mến. Khuyết điểm duy nhất là dường như tuổi tác còn nhỏ thân thể còn chưa hoàn toàn nảy nở, chỗ nên nở lại không nở, chưa thể gọi là hấp dẫn được, chỉ có thể nói là có một hương vị khác, khiến cho người ta cảm thấy có chút hứng thú. Mọi người kể cả Miêu Nghị cùng nhau quan sát, bản thân hắn cũng có hơi tò mò muốn biết, thị nữ mà Diêm Tu đích thân lựa chọn cho mình là nhân vật thế nào. Diêm Tu đứng bên cạnh Miêu Nghị vẫy hai thiếu nữ đứng đầu nói: - Hai người các ngươi tới đây, vị này chính là động chủ các ngươi phải hầu hạ! Hai người nhìn Diêm Tu một cái, lại nhanh chóng liếc nhìn Miêu Nghị, cúi đầu tỏ ra cẩn thận bước tới, song song khom người hành lễ, thanh âm trong trẻo như oanh vàng: - Triệu Thiên Nhi, Lưu Tuyết bái kiến động chủ! Những thị nữ khác không nhịn được liếc mắt nhìn trộm, mơ hồ có vẻ hâm mộ. Mặc dù cùng làm thị nữ tiên nhân nhưng chỉ cần không phải kẻ ngu sẽ biết, làm thị nữ chủ nhân nơi này tự nhiên địa vị không giống với làm thị nữ những người khác. - Tất cả ngẩng đầu lên. Diêm Tu lệnh hai người ngẩng đầu lên để cho Miêu Nghị thưởng thức, sau đó giải thích với hắn: - Hai người đều là mười lăm tuổi, nàng hơi lớn tuổi một chút tên là Triệu Thiên Nhi, am hiểu ca vũ. Nàng kia gọi Lưu Tuyết, am hiểu nhạc khí. Hai người cũng có tư chất tu hành, không biết động chủ có hài lòng hay không? Một đàn một xướng ư… Miêu Nghị không khỏi nhìn Diêm Tu lâu một chút, hắn đã không còn là thiếu niên ngây ngô không biết gì cả trước đây. Thị nữ vừa trẻ vừa đẹp, lại có tài nghệ, còn phải có tư chất tu hành cũng không phải là dễ tìm như vậy, hiển nhiên Diêm Tu đã hao tốn không ít tâm tư. Thấy hắn không tỏ thái độ, Diêm Tu thử hỏi: - Nếu như động chủ không hài lòng có thể đổi lại… Miêu Nghị trầm ngâm một hồi, mặc dù nam nhân bình thường đều thích mỹ nữ, nhưng trong lòng hắn đã sớm có quyết tâm. Bất kể có điều kiện hay không, chỉ cần còn chưa tìm được lão Nhị cùng lão Tam, hắn cũng sẽ không gần nữ sắc, vạn nhất lão lúc này Nhị, lão Tam đang chịu khổ, hắn thân là Đại ca lại đang hưởng thụ... Bất quá Miêu Nghị vẫn gật đầu nói: - Không cần thay đổi nữa, ở lại đi! Giữ hai nàng bên cạnh hầu hạ, cũng có thể bớt được một chút chuyện vặt quấy nhiễu, có lợi cho tu hành. Động chủ chọn xong tới phiên những người khác chọn, ngay cả Thương Hựu Lai đang thủ sơn môn cũng được gọi vào. Tất cả mọi người đã chọn xong, còn lại hai tên, Diêm Tu nói với Khâu Thiệu Quần: - Hai người này dẫn trở về giúp Đơn Biểu Nghĩa đi thôi. Khâu Thiệu Quần gật đầu một cái."
}