{
  "chapter_name": "Chương 1198: Triệu tập người (Hạ)",
  "content": "Nhóm dịch: Quân Đoàn Sói Hồng Tụ, Hồng Phất lĩnh mệnh rời đi: - Tuân lệnh! Yến Bắc Hồng quay đầu lại, cười nói: - Lão đệ, giờ chưa gấp, lo dưỡng thương lành đã. Miêu Nghị lắc đầu từ chối: - Yến đại ca, tiểu đệ thầm thề trong lòng ai đánh bị thương ta thì ta để kẻ đó đến chữa, vết thương này tạm để đó. Tốc độ bay của đại ca nhanh, làm phiền đưa tiểu đệ về địa bàn của mình một chuyến, tiểu đệ còn muốn triệu tập người Thần Lộ. Lần này không lật ngược Lưu Vân Sa Hải lên trời thì tiểu đệ thề không bỏ qua! Yến Bắc Hồng ngửa đầu cười sang sảng, tóc dài bay rối: - Xem ra lão đệ đã bất chấp, ha ha ha ha ha ha! Yến Bắc Hồng phất ống tay áo cuốn lấy Miêu Nghị bay nhanh lên trời. Mộc Hành cung Trấn Nhâm điện, Trấn Quỷ điện tại Thần Lộ. Dương Khánh mới quay về hai điện không lâu, truyền tấn ra ngoài tìm hiểu tình huống Lưu Vân Sa Hải. Thanh Cúc bỗng lật đật chạy vào bẩm báo: - Đại nhân, điện chủ trở lại! Dương Khánh ngồi sau bàn dài xem tình hình hai điện gần đây nghe vậy thở phào. Ai ngờ Thanh Cúc nói tiếp: - Điện chủ triệu tập tất cả Hành Tẩu của hai điện vào đại điện nghị sự nhưng không thông báo bên này, không biết có ý gì. Dương Khánh sửng sốt: - ... Dương Khánh đứng bật dậy, nhíu mày hỏi: - Có chuyện gì? Thanh Mai đứng một bên nhướng mày. Hai điện nghị sự mà không thông báo với đại tổng quan của hai điện? Thanh Cúc lắc đầu nói: - Tỳ nữ không biết. Dương Khánh nhanh chóng bỏ đồ xuống, lắc người ra khỏi phòng bay hướng Trấn Nhâm điện. Dương Khánh đáp xuống cửa cung, bước nhanh đi vào, lướt qua thủ vệ hành lễ. Dương Khánh chưa đến đại điện nghị sự đã nghe Miêu Nghị tức giận quát: - ... nói cho bọn họ biết, nếu ai không nể mặt Miêu Nghị ta đây thì về sau đừng trách Miêu Nghị không nể nang họ lại! Đi làm ngay! Một đám vâng dạ lĩnh mệnh: - Tuân lệnh! Khi Dương Khánh đến cửa đại điện thì nhóm Hành Tẩu chạy nhanh ra, chắp tay chào gã rồi bay lên trời. Dương Khánh hoang mang, chợt nghe sau lưng có tiếng bước chân, nhìn lại thì thấy Miêu Nghị, Yến Bắc Hồng sóng vai đến gần. Thiên Nhi, Tuyết Nhi, Diêm Tu theo sau. Dương Khánh nhìn bộ dạng thê thảm của Miêu Nghị thì kinh ngạc hỏi: - Đại nhân bị gì vậy? Miêu Nghị cười nói: - Không có gì, đánh nhau với người ta thôi. Miêu Nghị quay đầu bảo: - Ba người đi trước đi. Thiên Nhi, Tuyết Nhi, Diêm Tu khuôn mặt sát khí bước ra cửa, bay nhanh lên trời: - Tuân lệnh! Dương Khánh cảm thấy có điều lạ: - Đại nhân, hai vị cô cô đi đâu vậy? Miêu Nghị cười nói: - Chút việc nhỏ không đáng nhắc đến! Dương Khánh, bổn tọa có việc đi ra ngoài một chuyến, trong nhà giao cho ngươi trông chừng. Trước mặt Dương Khánh thì Miêu Nghị ngại không dám nói vì mình không nghe lời của gã mới ra nông nỗi này, cũng khó kể ra vì chắc chắn sẽ bị gã khuyên ngăn. Không tìm về sĩ diện thì hắn rất khó nói nên lời, bởi vậy hai điện nghị sự mà bỏ sót vị đại tổng quản của hai điện. Dương Khánh chắp tay: - Rõ! Dương Khánh cứ thấy kỳ kỳ: - Đây là bổn phận của ty chức, nhưng xảy ra chuyện gì vậy đại nhân? Miêu Nghị bỏ lại một câu: - Cứ yên tâm trông nhà là được, bổn toạ đi rồi về. Sau đó Miêu Nghị và Yến Bắc Hồng đi ra đại điện, bay lên trời. Dương Khánh chắp tay hướng Miêu Nghị bay đi: - Tuân lệnh! Dương Khánh nhíu chặt mày, gã muốn tìm hiểu có chuyện gì nhưng những người biết chuyện đã đi hết, dù đám Hành Tẩu ở lại cũng không biết chuyện gì xảy ra, chỉ biết rằng bị sai đi triệu tập người của các phái cho đủ số đông đúng kỳ hạn. Dương Khánh là đại tổng quản cũng khổ, cấp trên có việc lớn toàn giấu gã. Tinh Tú Hải, Tây Túc Tinh Cung. Yến Bắc Hồng mang theo Miêu Nghị lao nhanh đến, hai người đáp xuống ngoài cửa cung. Trở lại chốn cũ, Yến Bắc Hồng nhìn quanh bốn phía, tràn đầy cảm khái. Miêu Nghị nói với thủ vệ cửa cung: - Mau đi thông báo với Phục Thanh đại nhân, nói là Miêu Nghị chấp sự kim điện Thần Lộ Ngọc Đô phong của Tiên quốc đến bái phỏng! Thủ vệ tuy không biết Miêu Nghị nhưng danh hiệu này đủ để gã đi thông báo. Miêu Nghị đến Tây Túc Tinh Cung không định giấu thân phận, lát nữa quậy tưng bừng cũng chẳng giấu được ai, nên không cần che lấp. Miêu Nghị không định làm phiền người của Tinh Tú hải, nhưng trong trữ vật giới chỉ bị cướp có thứ cực kỳ quan trọng với hắn. Tiền tài là thứ yếu, của cải trong trữ vật giới chỉ không quá nhiều. Lần trước đi đại thế giới Miêu Nghị vì cho nhóm Thiên Nhi con đường lui nên chia phần lớn tài vật cho hai nữ nhân. Loại Tiên Nguyên đan đã dùng hết, Chính Khí môn đưa hắn cố nguyên đan dược còn trong giới chỉ nhưng đan dược này không phải vật hiếm hoi gì. Quan trọng là bên trong còn có mấy món báu vật, ví dụ Cửu Nhĩ Hàng Ma Xử, Thủy Vân Châu. Mấy cái đó không quan trọng nhất, quan trọng là trong trữ vật giới chỉ có mười lăm con Đường Lang Miêu Nghị mang đi Lưu Vân Sa Hải để phòng thân. Ai ngờ chưa có cơ hội sử dụng đã bị Cừu tổng quản đánh gục, mà dù không bị đánh gục thì Miêu Nghị không dám lấy Đường Lang ra đối phó tu sĩ Kim Liên. Thực lực hiện tại của Đường Lang chưa thể làm gì tu sĩ Kim Liên được, ném nó ra là chịu chết, không thể phát huy tác dụng. Đường Lang không quan trọng nhất, thứ cực kỳ quan trọng là ‘tinh linh’ chẳng có giá trị gì lớn. Đặc biệt quan trọng là con tinh linh có pháp ấn của Vu Hành Giả hôm bữa được Vu Hành Giả tặng cho. Thứ đó giúp Miêu Nghị giữ liên lạc với Vu Hành Giả, không thể làm mất được, mất thứ đó thì hắn biết đi đâu tìm Vu Hành Giả? Vị đó thần long thấy đầu không thấy đuôi, không biết chỗ nào tìm. Nếu không liên lạc với Vu Hành Giả được thì Miêu Nghị buộc lòng phải đi đại thế giới. Thứ quan trọng như vậy không thể mất được, để tìm lại nó hắn không tiếc mọi giá. Lúc trong Sa bảo, vì đòi lại trữ vật giới chỉ mà Miêu Nghị tính lôi Kí Chủ tứ phương Tinh Tú Hải ra, vì trong trữ vật giới chỉ có lệnh bài của bốn vị Kí Chủ, nếu nêu Kí Chủ tứ phương ra thì có thể đòi về trữ vật giới chỉ. Nhưng nếu nhắc tới Kí Chủ tứ phương sẽ làm lộ mối quan hệ giữa Miêu Nghị và Kí Chủ tứ phương Tinh Tú Hải. Xem tình hình này thì nguyên tiểu thế giới chỉ có mình Kí Chủ tứ phương Tinh Tú Hải là có thể giúp Miêu Nghị tìm lại đồ, hắn không mời lục thánh được. Miêu Nghị hơi lo nếu chỉ dựa vào một mình Yến Bắc Hồng, đến đẳng cấp cảnh giới Kim Liên thì mỗi bậc chênh lệch cỡ ngàn ức viên Nguyện Lực Châu chất đống ra. Thực lực mỗi bậc đều cách xa, không như chênh lệch cảnh giới giai đoạn đầu. Lượng khi đến mức độ nhất định sẽ có biến đổi về chất. Giữa Thanh Liên và Hồng Liên là một lằn ranh giới hạn, đột phá cảnh giới Hồng Liên sẽ thay đổi về chất. Giữa Tử Liên và Kim Liên là lằn ranh giới hạn, một loại thay đổi về chất khác, cảnh giới này gọi là Phi Thiên. Yến Bắc Hồng mới đột phá Kim Liên nhất phẩm, Song Hùng đã là Kim Liên tam phẩm, chênh lệch không phải kiểu như bạch nhất và bạch tam, hồng nhất và hồng tam cách biệt lớn. Miêu Nghị không muốn chạy lại bị Song Hùng nhục nhã thêm lần nữa, hắn đi lần này phải nắm chắc trăm phần trăm, không thì hai khuôn mặt cũng không đủ để mất, đi luôn cái mạng nhỏ."
}