{
  "chapter_name": "Chương 1645: Gia hỏa đầu óc có bệnh (Hạ)",
  "content": "Không ngờ đối phương quả thực cho hắn một lần cơ hội giết đối phương. Vì vậy lúc Miêu Nghị lại ra một thương, không chọn đầu đối phương mà chọn cổ của hắn. Bởi vì trên ba lưỡi thương của Miêu Nghị có ẩn tàng một ít tiểu kiếm bằng tâm diễm. Lúc lưỡi lê đâm vào cổ Thanh Ngọc Lang, tiểu kiếm bằng tâm diễm thừa cơ theo cổ tiến vào trong cơ thể Thanh Ngọc Lang. Mà Thanh Ngọc Lang nhất thời cũng không xem xét kỹ, tưởng rằng lúc cổ mình nổ, có thứ gì đó bắn vào trong cơ thể mà thôi, cho dù có phát giác cũng đã muộn. Đây không phải là đọ pháp lực, mà là đọ trí lực trong nháy mắt. Người bên ngoài đột nhiên nghe thấy tiếng kêu cực kỳ bi thảm của Thanh Ngọc Lang, không ít người bên ngoài nhìn nhau. Ngay cả Cao Quan đứng trên bậc thang cũng quét qua biển dây leo nhìn về nơi phát ra tiếng kêu thê lương thảm thiết. Lúc này trong mắt hắn cũng không nhịn được hiện lên vẻ kinh ngạc. Doanh Diệu, thượng cấp của Thanh Ngọc Lang biến sắc, còn có chút kinh nghi bất định. Sắc mặt thậm chí còn có chút bối rối. Thanh Ngọc Lang kêu thảm thiết như vậy nhất định không phải là chuyện gì tốt. Những thống lĩnh khác thì thầm nhủ trong lòng, chẳng lẽ là người mình đắc thủ? Bọn họ cũng đều chờ mong người mình đắc thủ. Mà đám người Bàng Lệnh Công và Cừu Đãng Hải đang đuổi giết cũng nghi hoặc, Thanh Ngọc Lang bị ăn quả đắng? Thanh Ngọc Lang quả thực ăn quả đắng, giữa tiếng rít gào thê lương thảm thiết hắn bắt đầu hiện lên nguyên hình. Trong chiến giáp bắt đầu toát ra vô số dây leo. Giống như vạn xà xuất động. Nhưng mà đám dây leo toát ra dường như cũng bị đốt khô. Vừa mới toát ra khỏi chiến giáp đã đen kịt, giống như than củi vậy. Miêu Nghị nhìn thấy tình cảnh này mới bừng tỉnh. Hóa ra tên Thanh Ngọc Lang này vốn là một đầu đằng yêu. Oanh. Đột nhiên một tiếng nổ vang vọng, Miêu Nghị vung tay lên, chiến giáp trên người Thanh Ngọc Lang bay về phía hắn. Miêu Nghị có thể phát giác được yêu đan trong chiến giáp của Thanh Ngọc Lang dưới sự luyện hóa của tâm diễm đột nhiên bạo tạc, nổ tung. Yêu quái giết không chết này cuối cùng cũng chết. Lúc ngẩng đầu, bốn phía một mảnh tối tăm mờ mịt, toàn bộ đều là than tro, ngay cả dây leo chung quanh cũng sập xuống không ít. Hiện tại hắn không có tâm tư quản cái này, bộ chiến giáp bằng hồng tinh độ tinh khiết cao trên người Thanh Ngọc Lang có giá trị không ít t iền. Thu hồi tâm diễm vào trong cơ thể, pháp lực nhanh chóng lan tràn ra bốn phía dò xét. Hắn thi pháp khẽ hút một cái, chiến giáp, nhẫn trữ vật, thủ trạc... toàn bộ đều bị hút tới. Bên cạnh chiến giáp của Thanh Ngọc Lang có một thú nang, Miêu Nghị thi pháp xem xét. Không nhìn thì thôi, nhìn vào cảm thấy giật mình, bên trong không ngờ có tới ba mươi lăm đào phạm đang bị trói. Miêu Nghị không khỏi vui vẻ, thực sự là vô tâm trồng liễu liễu xanh um. Lão yêu quái này không ngờ lại bắt được nhiều đào phạm như vậy. Hắn tranh thủ thời gian nhìn nhẫn trữ vật của Thanh Ngọc Lang, xem qua hắn càng trợn mắt há hốc mồm. Đừng nói tới thứ khác, riêng một đống chiến giáp bằng hồng tinh hiển hiện trước mắt. Hắn thi pháp tùy tiện đếm số lượng cũng thiếu chút nữa hù chết hắn. Hơn một trăm ba mươi bộ chiến giáp hồng tinh. Còn có một ít kim giáp và tử giáp. Vũ khí hồng tinh một đống. Trong đó còn có sáu bộ chiến giáp bằng hồng tinh độ tinh khiết cao. Thử hỏi bảo sao Miêu Nghị không trợn mắt há hốc mồm được chứ? - Yêu quái này không ngờ lại giết nhiều người như vậy? Miêu Nghị tự nói thầm một tiếng, có chút không dám tin tưởng. Hắn không biết, Thanh Ngọc Lang làm thế nào mới có một đống lớn đồ vật như vậy. Đại đa số đồ đều là Thanh Ngọc Lang dùng thế giới dây leo này mới lấy được không lâu trước đó. Bản thân Thanh Ngọc Lang chỉ sợ cũng không ngờ rằng nó lại nhanh chóng đổi chủ như vậy. Pháp lực rót vào trong nhẫn trữ vật điều tra một đống lớn thứ linh tinh chưa kịp xử lý. Bên trong này còn có một đám Tinh hoa tiên thảo, tùy tiện đếm qua cũng hơn năm trăm gốc, tỷ lệ các năm không đồng nhất. - Con mẹ nó, phát tài rồi. Trong miệng Miêu Nghị lầm bầm nói một câu, đồng thời nuốt nước bọt. Hắn có cảm giác như nằm mơ, thậm chí còn có cảm giác có phải tất cả mọi chuyện chỉ là trò đùa hay không. Không thể nào tin được. Miêu Nghị thống lĩnh thuận tay triệu một gốc Tinh Hoa tiên thảo ra, trực tiếp nhét vào trong miệng nhai nhai, thử tư vị. Sau khi nuốt xuống bụng mới xác định đúng là Tinh hoa tiên thảo. Lúc này hắn mới dám xác nhận là thực, thực sự là thực, không phải hắn đang nằm mơ. - Con mẹ nó, chính thức phát tài lớn rồi. Miêu Nghị toét miệng cười, có cảm giác như cười tới mức rách miệng. Hắn ở đằng kia cười ngây ngô, nếu như người khác nhìn vào nhất định sẽ bảo hắn là thằng ngốc. Nghĩ lại tình cảnh đánh nhau vừa rồi, Miêu Nghị cũng không biết nên nói gì. Trong thế giới dây leo này, hắn vốn không phải là đối thủ của Thanh Ngọc Lang. Thanh Ngọc Lang có quá nhiều cơ hội để tiêu diệt hắn. Hắn đang suy nghĩ nên làm thế nào mới chạy thoát được, nhưng mà đối phương lại quá sĩ diện, chủ quan. Kết quả lại bị hắn tiêu diệt. Hắn cảm thấy may mắn, đồng thời không nhịn được lắc đầu cười xùy một tiếng: - Gia hỏa này đầu óc có bệnh rồi. Ngay khi hắn đang rung đùi đắc ý, bốn phía đột nhiên truyền tới tiếng răng rắc. Miêu Nghị ngạc nhiên nhìn qua bốn phía mông lung, thấy đám dây leo bốn phía mơ hồ hiện lên vết nứt chằng chịt. Cách cách.. Thanh âm không ngừng truyền tới, có pháp lực yếu ớt chấn động từ bốn phương tám hướng truyền tới. Miêu Nghị cả kinh, nhanh chóng thu lại vật trên tay, xách thương cảnh giới chung quanh, không biết lại có chuyện gì xảy ra. Rầm rầm... Pháp lực chấn động lan tràn. Đám dây leo chung quanh đột nhiên sụp đổ một mảng lớn. Một bức tường bằng dây leo cực lớn đổ xuống người Miêu Nghị, bị một thương của Miêu Nghị đánh cho nát bấy. Miêu Nghị vừa ra tay mới phát hiện ra vách tường bằng dây leo không còn công kích như trước, dường như đã mất đi pháp lực chèo chống. Thực sự là mất đi pháp lực chèo chống, Thanh Ngọc Lang chết. Không có Thanh Ngọc Lang điều khiển tự nhiên bọn chúng mất đi pháp lực chống đỡ. Đám cao thủ Kim Liên bên ngoài không ngừng vận dụng pháp lực trùng kích. Vật thể khổng lồ như vậy tự nhiên không chịu được lực đạo lớn như thế cho nên mới sụp đổ. Người bên ngoài thế giới dây leo phần lớn đều nhìn vào trong, chỉ thấy thế giới dây leo dưới pháp lực của các cao thủ Kim Liên nhanh chóng yếu ớt sụp đổ. Cả thế giới dây leo sụp đổ, phân thành vô số khối lớn nhỏ khác nhau bắn tứ tung trong tinh không. Bốn phía dần dần trở nên yên lặng, Miêu Nghị hết nhìn đông lại nhìn tây. Nhìn đám thế giới dây leo vừa rồi còn bao vây mình lúc này đã hóa thành từng mảnh vụn bắn tứ tung. Rất nhanh, Miêu Nghị đã cảm nhận được rất nhiều ánh mắt đang nhìn chằm chằm vào phía hắn. Doanh Diệu, Doanh đại thống lĩnh nhanh chóng nhìn qua bốn phía. Chỉ là hắn không nhìn thấy Thanh Ngọc Lang, đừng nói là Thanh Ngọc Lang, ngay cả bóng người của thủ hạ hắn cũng không thấy. Kết quả thế nào hắn cũng không khó tưởng tượng ra được."
}