{
  "chapter_name": "Chương 403-2: Lưu Vân Sát (Hạ)",
  "content": "Nhưng Vân Hoa tông cũng không phải kém cỏi bất tài, dù sao cũng là đại môn phái hàng đầu trên toàn Tiên Quốc, còn mạnh hơn Kiếm Ly cung Thìn lộ, tự nhiên có căn cơ vững mạnh, trong khi giao chiến lại giết một tên thủ hạ Vân Phi Dương. Lần này hoàn toàn chọc giận tiểu ma đầu Vân Phi Dương, lập tức đuổi giết không tha. Những năm qua có thể nói Tống Trạch Minh mang theo đám đồng môn chạy Đông chạy Tây khắp nơi, tránh né Vân Phi Dương đuổi giết, hơn một trăm đồng môn hiện tại chỉ còn lại có mười người. Thật ra thì bọn Yến Bắc Hồng đến hòn đảo này cũng chỉ mới mấy ngày, cũng chỉ là tới sớm hơn Miêu Nghị hai ngày mà thôi, chẳng qua là không ngờ trùng hợp như thế, vừa lúc gặp phải Miêu Nghị. Miêu Nghị ngạc nhiên nói: - Tên Vân Phi Dương kia đuổi giết các ngươi nhiều năm như vậy, còn không chịu bỏ qua sao? Yến Bắc Hồng cau mày nói: - Thật sự là làm người ta đau đầu, bất kể chúng ta tránh tới chỗ nào, hàng năm đều bị y tìm được tới năm sáu lần, làm hại chúng ta cơ hồ phải không ngừng đổi chỗ trốn. Tống Trạch Minh cũng hối hận đã giết người của Vân Phi Dương, nếu không cũng không tới nỗi vất vả khổ sở như vậy. Ta nghi ngờ Ma Môn có bí pháp gì đó, chỉ cần y đến gần trong phạm vi nhất định là có thể tìm được chúng ta, nếu không làm sao có chuyện trốn đến chỗ nào cũng tìm được như vậy??? Miêu Nghị có thể tưởng tượng được bọn họ chạy trốn vất vả cực khổ tới mức nào, không nhịn được cười nói: - Các ngươi cũng coi như lợi hại, có thể trốn lâu như vậy dưới sự đuổi giết của Đại Ma Thiên, đổi lại là người bình thường ắt sẽ không chịu nổi. Bất quá nói đi thì nói lại, chính vì vậy có thể người của Đại Ma Thiên sẽ cảm thấy mất thể diện, ngược lại càng có thể đuổi tận cùng không buông! Yến Bắc Hồng lắc đầu nói: - Không phải chúng ta lợi hại, chuyện này là nhờ có một món trọng bảo trên tay Tống Trạch Minh, được gọi là Lưu Vân Sát, nhiều lần dẫn chúng ta chui trốn dưới đáy biển, khiến cho Vân Phi Dương không thể làm gì được chúng ta. - Lưu Vân Sát... Miêu Nghị khẽ lẩm bẩm, cái tên này có vẻ kỳ quái, không biết là bảo bối thế nào… - Ta muốn lấy trọng bảo này, lão đệ có muốn giúp ta một tay chăng? Yến Bắc Hồng đột nhiên quay đầu lại hỏi. Nói nhiều như vậy, rốt cục cũng nói đến chính đề. Miêu Nghị sửng sốt hỏi: - Huynh muốn hạ thủ với đồng môn sao? Hừ! Yến Bắc Hồng khinh thường nói: - Đồng môn gì chứ, đã không còn tình đồng môn từ lâu, ta không hạ thủ, sớm muộn gì bọn họ cũng sẽ hạ thủ đối với ta, không bằng tiên hạ thủ vi cường! Ta đã sớm muốn lấy món Lưu Vân Sát đó, thế nhưng thế đơn lực bạc, không dám khinh cử vọng động, hôm nay lão đệ xuất hiện chính là cơ hội tốt trời ban. Huynh đệ chúng ta không ngại hãy liên thủ cùng nhau xông xáo Tinh Tú Hải này, giống như năm xưa ở Vạn Trượng Hồng Trần! Miêu Nghị cười nói: - Tu vi đệ bất quá Thanh Liên nhất phẩm, hẳn tu vi những người kia không thấp, vì sao Yến Đại ca lại tin tưởng đệ như vậy? - Thanh Liên nhất phẩm ư, thứ cho ta nói thẳng, cho dù đệ có tu vi Thanh Liên cửu phẩm thì đã sao? Ở Tinh Tú Hải này, đâu đâu cũng thấy toàn là trọng bảo dốc hết toàn lực môn phái chế tạo, cho dù là thương pháp của đệ cao minh hơn nữa cũng khó ngăn được trọng bảo. Nếu như lão đệ không có điều ỷ lại, sao dám một mình xông xáo Tây Tinh hải!? Nếu như ta đoán không sai, trên tay lão đệ chắc chắn cũng có bảo bối phòng thân! Yến Bắc Hồng cười tủm tỉm nói: - Lão đệ, chẳng lẽ đệ khoanh tay đứng nhìn có một ngày ta chết dưới tay Vân Hoa tông sao? Chẳng trách nào trước đó không chào hỏi đã đánh, sau đó lại mời mình gia nhập, thì ra y có ý định này… Miêu Nghị than thở: - Đúng là trong tay đệ có món trọng bảo… Hắn rất muốn nói mình không hề một mình xông xáo Tây Tinh hải, bất quá là trốn tránh trước đây không lâu mới ra ngoài mà thôi. Bất quá người ta đã nói đến nước này rồi, nói thêm gì nữa cũng vô ích, cũng chỉ có thể lắc đầu cười khổ: - Yến Đại ca có ân cứu mạng với tiểu đệ, nếu chuyện liên quan đến sinh tử tồn vong Yến Đại ca, tiểu đệ nào dám không theo! Thấy hắn đã đáp ứng, Yến Bắc Hồng vung bàn tay to tướng vỗ mạnh vào vai hắn, sung sướng cười to nói: - Quả nhiên huynh đệ ta không có nhìn lầm người, lúc trước không trải qua lão đệ đồng ý đã cưỡng ép kéo lão đệ vào nhóm, hy vọng lão đệ không để trong lòng. Hôm nay Yến Bắc Hồng ta trịnh trọng nói một câu, bắt đầu từ hôm nay, chuyện của lão đệ chính là chuyện của ta. Từ nay về sau ai dám động một đầu ngón tay lão đệ, chính là làm khó dễ Yến Bắc Hồng ta, có thiên địa chứng giám cho lời thề này! Miêu Nghị cười khổ nói: - Yến Đại ca nói quá lời, Miêu Nghị ta cũng không phải là người vong ân phụ nghĩa! Ý nói là, ngươi không cần thề nặng như vậy ta cũng sẽ giúp ngươi. - Ta biết! Yến Bắc Hồng lại vỗ vỗ vai hắn, sau đó thả tay xuống nhìn ra xa nói: - Nếu không tin tính tình lão đệ, huynh đệ ta đâu dám gửi gắm Hồng Tụ, Hồng Phất??? Nhớ năm xưa hai ta chạy thoát khỏi từ Vạn Trượng Hồng Trần, có thể đi từng bước một tới hôm nay thật sự là không dễ, ta cũng muốn xem thử rốt cục huynh đệ chúng ta có thể đi được bao xa! - Tu vi của bọn Tống Trạch Minh thế nào, có trọng bảo gì lợi hại không? Lời nói suông không thể no bụng, nếu muốn động thủ, dĩ nhiên Miêu Nghị cũng muốn tìm hiểu rõ ràng lai lịch đối phương. Yến Bắc Hồng báo cho hắn biết, tu vi toàn bộ chín người Tống Trạch Minh đều là Thanh Liên cửu phẩm, nếu không cũng khó sống dưới sự đuổi giết của tiểu ma đầu Vân Phi Dương kia đến bây giờ. Trong đó có ba người tay cầm trọng bảo do Vân Hoa tông ban cho, lợi hại nhất đương nhiên là Lưu Vân Sát trên tay Tống Trạch Minh, tiếp theo là Tử Mẫu Phi Kiếm của Đoạn Hồng Phi, kém nhất là Thủy Vân Châu của Khổng Ngọc Liên. Sau khi nghe Yến Bắc Hồng nói xong, Miêu Nghị khẽ gật đầu, ít nhiều gì trong lòng cũng có tự tin hơn, đồng thời cũng đánh giá Yến Bắc Hồng cao hơn trước. Tu vi y chỉ là Thanh Liên ngũ phẩm duy nhất trong đám người này, cũng có thể đi theo bọn họ sống sót đến bây giờ, có thể thấy được bản lãnh hết sức bất phàm. Yến Bắc Hồng lại hỏi: - Lão đệ, ngươi đã biết rõ tình huống, cảm thấy động thủ thế nào là thích hợp? Miêu Nghị trầm ngâm nói: - Biện pháp tốt nhất chính là đánh lén! Hai người thương nghị một lúc, Yến Bắc Hồng gật đầu nói: - Chọn ngày không bằng gặp ngày, hôm nay đệ vừa tới đầu nhập, chạy tới bái kiến cũng là chuyện đương nhiên, chúng ta bắt đầu nhất nhất hạ thủ có được chăng? Miêu Nghị gật đầu đáp ứng, không nghĩ tới mình ẩn nấp nhiều năm đi ra ngoài, chuyện đầu tiên làm lại là giết người đoạt bảo, ai bảo số phận đẩy đưa… Bọn Tống Trạch Minh ở tạm trong một sơn trại bỏ trống, mục tiêu đầu tiên hai người hạ thủ chính là Tống Trạch Minh. Cả hai trở lại sơn trại chiếm cứ hiểm địa, chạy thẳng tới động phủ Tống Trạch Minh, cũng là động phủ của nguyên trại chủ sơn trại này, Tống Trạch Minh là đệ tử thủ lĩnh Vân Hoa tông phái tới, ngồi trên chủ vị. ---------------"
}