{
  "chapter_name": "Chương 2726: Thiên phi có phải không cao hứng hay không? (2)",
  "content": "Tiếp đó hai người gần như cùng quay đầu nhìn hướng tiền phương. Dương Khánh lắc đầu cười khổ nói: - Trước mắt tình cảnh của Thánh vương tại Quỷ Thị rất đáng lo, một khi Thánh Vương xảy ra chuyện, hậu quả thế nào ngươi cũng biết rồi đấy. Kim Mạn gật gật đầu. – Ta cũng nghe qua được một ít tin tức, động tĩnh Thánh vương gây ra tại Quỷ Thị tựa hồ không nhỏ, lia lịa bắt giữ rất nhiều đào phạm kéo lên Quỷ Thị du hành, không biết Tín Nghĩa các nghĩ thế nào. Trước Thánh vương có truyền tấn cho ta hỏi chuyện Thiên ma vũ, ta còn muốn hỏi hắn xem đến cùng là chuyện gì, chẳng qua đến sau nghĩ lại bèn không mở miệng, biết Thánh vương không muốn nói thì có hỏi cũng bằng không, hắn làm thế khẳng định là có dụng ý nào đó. - Thiên Ma Vũ? Dương Khánh ngạc nhiên, quay đầu hỏi: - Thiên Ma vũ là cái gì? Miêu Nghị không nói qua với hắn về cái này. Kim Mạn: - Một ít thủ đoạn thấp hèn mà thôi, là một loại vũ đạo mị hoặc nam nhân... - Chúc mừng đại nhân, chúc mừng đại nhân. Phu tổng trấn Quỷ Thị, đưa đi nhân viên phong thưởng của Thiên Tẫn cung, quay người lại. Từ Đường Nhiên lại là người đầu tiên cướp lời lên tiếng chúc mừng Miêu Nghị, chúng nhân cũng chúc mừng theo. Lập tân công, thân mặc tử giáp, lĩnh tiết trên thân Miêu Nghị đã biến thành phẩm cấp nhị tiết, ánh mắt chế nhạo ngó hướng Từ Đường Nhiên, phát hiện da mặt gia hỏa này đúng là đủ dày, lần trước đã từng nói qua hắn, nhưng lần này vẫn không sửa, cơ hồ không nói lời nịnh nọt thì sống không nổi vậy. Dẫn theo chúng nhân về lại đại đường, đứng trên thượng vị đột nhiên xoay người, ánh mắt thâm trầm quét qua đám người đứng bên dưới. - Lập tức co rút nhân mã tại Quỷ Thị, tăng cường phòng ngự trong ngoài phủ tổng trấn! Mệnh lệnh này hạ xuống, đồng nghĩa với Tín Nghĩa các đã trả xong nhân tình cho Khấu gia, sẽ không tiếp tục che chở ngoài sáng cho hắn nữa. Hắn biết thái độ của Tín Nghĩa các, nhưng có chút người sợ là không biết, nguy cơ sắp sửa đi tới! Thiên Tẫn cung, Thanh chủ không nhanh không chậm đi vào, Нạ Hầu Thừa Vũ nghe tin, dẫn người đi ra nghênh tiếp, mỉm cười bước lên hành lễ: - Thần thiếp cung nghênh bệ hạ. - Không cần đa lễ. Thanh chủ bước nhanh mà tới, tự thân đỡ dậy khuỷu tay Hạ Hầu Thừa Vũ, mắt nhìn bụng gồ lên của nàng, nắm tay dắt vào trong. - Ngươi đang có mang, mấy thứ lễ tiết rườm rà này ngày sau miễn hết. - Như vậy sao được, lễ không thể phế! Hạ Hầu Thừa Vũ khôn khéo đi theo, mềm mại ứng tiếng. Thanh chủ khe cười ha ha, nhìn một số khuôn mặt cung nữ mới xuất hiện trong cung, hỏi: - Những người Hạ Hầu gia đưa tới này dùng có quen không? Những cung nữ này không phải người trong cung, mà đều do Hạ Hầu gia tuyển chọn đưa tới, nói là để hầu hạ thiên hậu, e là tác dụng bảo hộ mới là chủ yếu. Bình thường, người ngoài cung không được phép trú ở trong cung, nhưng lần này Thanh chủ mở đặc lệ, bởi vì một ít chuyện xấu xa chốn hậu cung trong lòng hắn biết rõ, cộng thêm hậu cung liên lụy tới giác trục của các lộ thế lực, có chút chuyện quả thực không thể đề phòng. Hắn có thích Hạ Hầu Thừa Vũ hay không là một chuyện, nhưng nếu đã để Hạ Hầu Thừa Vũ lập tử tự, trong bụng Hạ Hầu Thừa Vũ dù sao cũng là xương máu của hắn, là lần truyền thừa mệnh mạch đầu tiên trong đời Thanh chủ, trong lòng hắn ít nhiều có chút cảm tình đặc biệt, đâu thể để người cό ý đồ xấu vươn độc thủ tới cốt nhục của mình. Hắn rất rõ ràng, hiện nay nếu nói thiên hạ này có phải thế lực nào sẽ toàn tâm toàn ý bảo hộ Hạ Hầu Thừa Vũ cùng hài tử trong bụng nàng, đồng thời lại có năng lực làm thế, cũng chỉ có Hạ Hầu gia, thể là hắn đặc hứa Hạ Hầu gia tộc tuyển chọn một ít nhân thủ có thể tin đưa tới Thiên Tẫn cung chiếu cố Hạ Hầu Thừa Vũ. - Phía nhà mẹ đẻ của thần thiếp rất phí tâm, chiếu cố thần thiếp phi thường dụng tâm. Hạ Hầu Thừa Vũ cười trả lời. - Ừ! Vậy là được. Thanh chủ gật đầu, nhìn hai bên một chút, vung tay lên: - Toàn bộ có thưởng! - Tạ bệ hạ! Cung nữ hai bên lập tức khụy gối tạ ơn. Tiến vào trong điện, Thanh chủ ngồi xuống, kéo Hạ Hầu Thừa Vù đến trước mặt mình, hai tay đặt lên eo nàng, lại dán lỗ tai lên trên bụng đã gồ lên. Hạ Hầu Thừa Vũ cười trộm che miệng, từ sau khi nang hoài dựng, đây là chuyện Thanh chủ tất làm mỗi lần tới. Nếu có khả năng, nàng thật hi vọng bụng này vĩnh viễn gồ lên như thế, từ lúc có thai, thái độ của Thanh chủ đối với nàng biển chuyển chưa từng có, không chỉ ấm áp quan tâm, càng là ba ngày hai đầu đến thăm nàng, có lẽ chỉ là nể mặt cái bụng nàng, nhưng cảm giác ấy thực sự rất tốt đẹp. Phiền lòng duy nhất chính là chuyện phòng the Thanh chủ không gặp mặt nàng, dù nàng đã tỏ ý không sao cả, Thanh chủ cũng lấy lý do phải cẩn thận, cơ hồ ở lì bên Đông cung. Nghĩ tới đây nàng không khỏi nghiến răng nghiến lợi, đợi Thanh chủ một mặt vui sướng dời lỗ tai khỏi bụng, nàng sờ lên bụng, vẻ mặt ủy khuất nói: - Bệ hạ, thần thiếp mang thai, có phải Thiên phi không vui? - Ách... Thanh chủ ngạc nhiên: - Sao nói lời ấy? Hạ Hầu Thừa Vũ: - Mỗi lần nhìn thấy thiên phi, Thiên phi cứ mặt nặng mày nhẹ, làm như đứa trẻ trong bụng ta thiếu nợ nàng ấy. Khóe miệng Thanh chủ khẽ nhếch lên, biết là chuyện gì, cười khan nói: - Tính tình Thiên phi vốn thế, ngươi không phải không biết. Hạ Hầu Thừa Vũ: - Chuyên hậu cung thế nào bệ hạ không phải không biết, không phải khiến thần thiếp nghĩ nhiều, vừa nhìn thấy Thiên phi, thần thiếp lại vô thức cứng người lai, không biết là vì sao, có lẽ là thần thiếp hẹp hòi. Bệ hạ, hay là để thần thiếp về nhà mẹ để chờ sinh. Thanh chủ nhíu mày trầm mặc, mắt nhìn bụng lồi lên trước mắt, cuối cùng trầm ngâm nói: - Hay là để Thiên phi về nhà mẹ đẻ một thời gian, lát nữa ngươi đi truyền chỉ thay trẫm!"
}