{
  "chapter_name": "Chương 70: Đông Lai động chủ (9)",
  "content": "Bọn Vương Tử Pháp cũng lục tục ôm quyền chứng minh: - Động chủ, bọn ta có thể chứng minh, mới vừa rồi Tống Phù sư huynh đang dùng bữa với chúng ta. Miêu Nghị chỉ cổng chào ngã xuống gằn giọng nói: - Chẳng lẽ nó tự ngã xuống, các ngươi đừng nói với ta là gió thổi ngã! A... Tống Phù có khổ mà không nói được, không thể không giơ tay nói: - Động chủ, ta có thể thề với các đời tiên sư Lam Ngọc môn ta, chuyện này tuyệt không phải chúng ta gây nên. Nếu có nửa câu nói láo, Tống Phù ta sẽ chết không tử tế! Ánh mắt Miêu Nghị lóe lên không ngừng quét qua mọi người, giọng điệu âm trầm: - Chẳng lẽ có người đến Đông Lai động ta gây chuyện? Mọi người kinh hãi trong lòng, thật sự có khả năng này, ai nấy đều nhanh chóng quét nhìn bốn phía. - Các ngươi vẫn còn ở đây chờ cái gì? Chẳng lẽ muốn đang ngủ bị người cắt cổ hay sao, còn không mau tản ra lục soát cho ta?! Miêu Nghị tức giận nói. - Dạ! Ba người Diêm Tu ôm quyền đáp ứng, nhanh chóng tản ra bốn phía trong rừng núi. Hừ! Miêu Nghị lạnh lùng hừ mũi một cái, ánh mắt trừng lên nhìn bọn Tống Phù, dường như đang chất vấn nếu không phải là các ngươi làm, tại sao không đi lục soát, có phải là biết chuyện gì không?! Lúc này thế nào cũng phải tỏ thái độ chứng minh chuyện không liên quan tới bọn mình, Tống Phù lập tức quay đầu lại quát lớn: - Còn không tuân theo hiệu lệnh động chủ đi lục soát! Mọi người nhìn Miêu Nghị vừa chắp tay, cũng lập tức tản ra. Bất quá Tống Phù lại bị Miêu Nghị cho gọi lại: - Tống Phù, lão đi theo ta! Tống Phù ngẩn người ra, ôm quyền vâng dạ, đi theo sau lưng Miêu Nghị. Sau khi tất cả mọi người rời đi, hư ảnh một bóng người như nước thình lình hiện ra tại chỗ, không ai xa lạ, rõ ràng là thân ảnh phong hoa tuyệt đại của lão Bạch. Chỉ thấy lão Bạch nhìn chằm chằm cổng chào bằng đá vỡ tan, khẽ lắc đầu cười nói: - Thế sự như bàn cờ, nhiệt huyết nam nhi há đâu chỉ có cái dũng của kẻ thất phu. Ta vẫn lo lắng bản tính tiểu tử này quá mức hiền lành, dễ nếm mùi thua thiệt. Nam nhi hoành hành nên bản lãnh, thất phu lỗ mãng khó lên trời, hôm nay ta đã yên tâm không ít. Dứt lời bóng y rung động như sóng gợn, lặng lẽ biến mất giữa không trung không còn thấy bóng dáng tăm hơi. Dưới ánh nến trong Đông Lai đại điện, Tống Phù đi theo sau lưng Miêu Nghị một trước một sau đứng lại trong đại điện. Bên ngoài Hắc Thán đã đứng lên, tựa hồ phát giác chuyện gì, đạp vó liên hồi. Miêu Nghị mặt không đổi sắc nhìn chằm chằm ghế mình, chắp tay đưa lưng về phía Tống Phù, không nói tiếng nào. Không khí giữa hai người có hơi ngột ngạt, Tống Phù đợi một hồi, rốt cục không nhịn được hỏi: - Động chủ cho đòi ta có chuyện gì? Miêu Nghị giọng nói âm trầm nói: - Tống Phù, lão có biết tội của mình không? Tống Phù nhếch một nụ cười châm chọc, liếc nhìn rượu và thức ăn bày trên bàn, lạnh nhạt nói: - Chuyện này tuyệt không phải bọn ta gây nên, Tống Phù có tội gì? - Ta không hỏi chuyện này! Miêu Nghị thình lình xoay người, nhìn chằm chằm lão, gằn từng chữ lạnh lùng hỏi: - Ta ra lệnh cho lão canh giữ sơn môn, vì sao lão tự tiện rời chức thủ? Chẳng lẽ không coi hiệu lệnh của động chủ ta ra gì?! Tống Phù nghĩ thầm, ngươi muốn thế nào, vốn ta vẫn không coi ngươi ra gì! Dĩ nhiên ngoài miệng sẽ không nói như vậy: - Tống Phù đã bẩm rõ với động chủ, mỗ thật sự là bất đắc dĩ, chỉ vì ăn cơm nên tạm thời rời đi, xuất hiện chuyện như vậy ta cũng không muốn nhìn thấy. Miêu Nghị hỏi: - Lão thấy sau khi ta báo chuyện này lên, phủ chủ và sơn chủ sẽ tin tưởng lời giải thích của lão sao? Tống Phù cười ha hả nói: - Lưỡi không xương nhiều đường lắt léo, động chủ không nên vu hãm Tống mỗ, muốn vu hãm xin cứ tự nhiên. Bất quá động chủ đừng quên, mỗ cũng có lưỡi để giải thích, cũng không phải là câm. Miêu Nghị cười hắc hắc nói: - Xem ra lão thật sự là chết cũng không hối cải! Lời này vừa nói ra, Diêm Tu, Đơn Biểu Nghĩa và Khâu Thiệu Quần cùng nhau lắc mình xuất hiện ở ngoài cửa, cùng đi vào nhìn Miêu Nghị ôm quyền nói: - Động chủ, tạm thời không phát hiện người nào khả nghi. Miêu Nghị nói: - Người khả nghi đang ở trước mắt, tại sao nói không phát hiện?! Đơn Biểu Nghĩa và Khâu Thiệu Quần tựa hồ nhận được ám hiệu, nhanh chóng lắc mình đóng cửa đại điện. Tống Phù nghe tiếng cả kinh, nhanh chóng quay đầu lại, chỉ thấy Diêm Tu cầm song phủ xông tới như sát thần. Tống Phù nhanh chóng rút ra bội kiếm tùy thân, một đạo hàn quang ra khỏi vỏ, nhanh chóng ngăn cản, tiếng kim loại va chạm vào nhau vang lên leng keng liên tiếp. Đơn Biểu Nghĩa và Khâu Thiệu Quần cơ hồ cũng trong nháy mắt vung thương ra, liên thủ vây công Tống Phù. Tu vi Diêm Tu và Tống Phù không sai biệt lắm, hai người vốn cân bằng, nhưng thêm Đơn Biểu Nghĩa và Khâu Thiệu Quần liên thủ gia nhập, tình thế Tống Phù trong nháy mắt trở nên tràn ngập nguy cơ. - Tặc tử vô sỉ, dám mưu hại... Bị bao vây chặt chẽ không cách nào thoát thân, Tống Phù cố gắng vung kiếm liều mạng đánh với Diêm Tu còn chưa rống giận hết câu, đã bị hai mũi thương đâm tới xuyên qua pháp lực phòng ngự, đâm sâu vào ngực. Tống Phù trợn to cặp mắt cố gắng quay đầu lại nhìn về phía Miêu Nghị, run rẩy đôi môi, vẻ giận trong mắt không cách nào hình dung. Rốt cục lão đã hiểu rõ đây là một bẫy rập, cổng chào sơn môn sụp đổ không những là do Miêu Nghị muốn gài tang vật cho lão, hơn nữa còn muốn điều động đồng môn lão rời đi, để tránh lão liên hiệp đồng môn phản kháng, mục tiêu chủ yếu chính là lấy tính mạng lão. - Lúc này không giết, còn đợi khi nào! Diêm Tu giơ tay chém xuống không chút lưu tình, lưỡi búa chém phập xuống bay đầu Tống Phù. Đơn Biểu Nghĩa và Khâu Thiệu Quần cũng song song rút thương ra khỏi người Tống Phù. Ba người vẫn còn sợ hết hồn hết vía vừa thu tay lại, lập tức nhìn về phía Miêu Nghị. Miêu Nghị không hề nhúng tay, ngược lại thi pháp che bàn rượu và thức ăn, tránh cho bị pháp lực mấy người đánh nhau liên lụy. Lúc này hắn thu pháp lực, xòe năm ngón tay ra hút một chén rượu vào tay, bưng chén rượu lên uống một hớp, lạnh nhạt nói: - Kịch đã diễn xong! Ba người chắp tay, nhanh chóng lắc mình thoát ra sau điện biến mất. Lúc này Miêu Nghị mới đi tới cửa đại điện, mở đại môn ra, bước qua ngưỡng cửa, đưa tay vuốt ve bờm Hắc Thán nhìn ánh trăng phía ngoài. Ánh mắt của hắn trong trẻo lạnh lùng, trong đầu nghĩ tới hình ảnh năm xưa mình một tay dắt lão Nhị, trên lưng cõng lão Tam bị dọa sợ đến khóc òa lên, đối mặt một đám người lớn ăn hiếp tới tận cửa, căm phẫn nhưng không thể làm gì, quả quyết đâm một đao vào đùi mình, máu chảy ra như suối. - Lão Nhị, lão Tam, Đại ca thật có lỗi với các ngươi, không nên đưa các ngươi vào hiểm cảnh như vậy. Toàn là lỗi của Đại ca, các ngươi hãy cố bảo trọng, hôm nay năng lực Đại ca có hạn, cho Đại ca thêm một chút thời gian... Miêu Nghị lẩm bẩm, hạt châu xanh biếc trên cổ hắn chợt lóe lên ánh sáng yếu ớt, Hắc Thán lắc đầu hắt hơi. Tiếng đánh nhau và tiếng rống bi thiết của Tống Phù trước khi chết ở bên này đã kéo đám đồng môn của lão nhanh chóng chạy trở về."
}