{
  "chapter_name": "Chương 2854: Đau chết ta rồi! (1)",
  "content": "Có thể làm được đến chức Phó Đại Đô Đốc của Cận Vệ Quân Đông Phương Liệt cũng là loại người không có kiến thức, vậy thì vì sao hắn lại có bộ dạng khó có thể tin được đó, cho dù nằm mơ thì thực sự hắn cũng chẳng thể nào ngờ được Ngưu Hữu Đức lại tuyển những đối tượng như thế này. Bên dưới hai chữ “Tuyển người” thật to kia, chính văn viết: Bản chất của Ngưu mỗ chính là tán tu, gian nan lập thế, sau đó may mắn gia nhập vào Thương Hộ Thiên Nhai, sau khi kinh doanh có chút khởi sắc thì lại gặp phong ba trắc trở, mới trở thành Thiên Tướng của Thiên Đình lập công thăng nhiệm thành Thống Lĩnh Thiên Nhai, sau đó tiếp tục thăng thành Đại Thống Lĩnh Thiên Nhai, nhưng sau đó lại gặp nhiều khó khăn, điều nhiệm trở thành Đại Thống Lĩnh Tả Đốc Vệ, tích lũy quân công trở thành Tổng Trấn Tả Đốc Vệ, bởi vì phạm sai lầm nên tiếp tục bị điều nhiệm trở thành Tổng Trấn Quỷ Thị, mấy lần giáng chức lại thăng chức, lên lên xuống xuống cho đến nay, đã làm rất nhiều điều ngang trái, người ngoài không thể hiểu được gian khổ bên trong đó là thế nào. Hôm nay mới được Thiên Chỉ trao quyền, có thể chiêu nạp mười vạn người từ bốn quân. Ngưu mổ cảm thấy rất đồng cảm với những tướng sĩ ở tầng dưới chót, vì thế mới lập bia này, nhằm giới hạn người tuyển nhận là những vị sơn thần, môn thần, thành hoàng, thổ địa, ở tầng đáy của bốn quân, những vị có chức cao hơn, xin chớ quấy rầy. Ngưu mỗ không dám trèo cao! Có câu nói thực lòng, dùng tấm văn bia này để bày tỏ ý chí, nếu không chê Quỷ Thị quê mùa, những tướng sĩ có hùng tâm tráng chí của bốn quân có thể tìm đến. Thời gian quy định là một năm, người ưu tú sẽ được trúng tuyển. Ngưu Hữu Đức xin đợi tại Tổng Trấn Phủ Quỷ Thị! Nội dung ở phần trước kể lại đại khái con đường Ngưu Hữu Đức đã trải qua, những người chỉ cần hơi hiểu rõ cũng biết Ngưu Hữu Đức trải qua biết bao nhiêu sóng gió, nhưng điều khiến cho Đông Phương Liệt giật mình chính là, đối tượng được Ngưu Hữu Đức giới hạn mời chào chính là sơn thần, môn thần, thổ địa, thành hoàng, loại bỏ tất cả người có cấp bậc cao hơn, những tiểu tốt thế này thì làm sao mà tính là đội quân tinh nhuệ được? Thằng này điên rồi sao? Chẳng lẽ hắn cố ý thua ván bài này à? Đông Phương Liệt trầm mặc, đương nhiên là hắn biết rõ ý nghĩa của ván bài này đối với bệ hạ là thế nào, nếu không thì há có thể để cho Cận Vệ Quân phái hắn đến đây làm gì, Đông Phương Liệt xem xét mặt còn lại của văn bia, phát hiện nội dung cũng giống hệt như thế, ánh mắt chuyển lạnh quét về phía Dương Triệu Thanh. - Đông Phương đại nhân có thể để cho những người kia đến đây xem văn bia tuyển người, chỉ cần để lại bốn người trông coi là được! Dương Triệu Thanh bàn giao việc này lại cho Đông Phương Liệt, sau đó chắp tay quay người rời đi. Đông Phương Liệt nhíu mày, chợt nghe thấy thanh âm huyên náo truyền ra từ xa xa, hắn vừa mới nghiêng đầu nhìn lại, đã thấy rất nhiều người không có phận sự bắt đầu nghị luận xôn xao, khiến cho người khác chú ý đến văn bia này, có thể ngăn cản pháp nhãn của tu sĩ nhìn thấy cũng rất khó khăn. - Chỉ chiêu nạp những người ở tầng dưới chót như sơn thần, thổ địa, việc này... - Tên Ngưu Hữu Đức kia đang nói đùa đúng không? Chẳng phải hắn muốn bản thân thua cuộc sao? - Vậy thì không chắc đâu, ngươi cảm thấy Ngưu Hữu Đức là kẻ ngu dốt à? Cùng lắm thì có chút nóng nảy dễ xúc động mà thôi, hắn làm vậy ắt hẳn là có nguyên nhân rõ ràng, chẳng lẽ hắn tự đào hố chôn mình sao? Những tùy tùng Cận Vệ Quân vây quanh văn bia bàn luận xôn xao, lời nói đó vừa lọt vào tai Đông Phương Liệt đã khiến hắn giật mình. Sau đó hắn nhìn chằm chằm vào văn bia lần nữa, hàng lông mày đang cau lại cũng giãn ra chậm rãi, dường như đã hiểu ra điều gì đó, nhưng không quá rõ ràng, vì thế hắn vội vàng lấy tinh linh ra báo cáo tình huống trước mắt. Nhiệm vụ của hắn tới đây chỉ là quan sát xem làm cách nào mà Ngưu Hữu Đức có thể tuyển người được, mọi thứ đều phải báo cáo ngay lập tức, đương nhiên hắn phải bẩm báo việc này trước tiên. Tuy rằng có Cận Vệ Quân đứng chắn chung quanh văn bia, nhưng không có cách nào ngăn cản người tụ tập từ phía xa, số lượng người càng ngày càng nhiều, nội dung trên văn bia mang lại hiệu quả chấn động đến mức khó có thể tưởng tượng, tin tức giống như thủy triều lan ra, toàn bộ Quỷ Thị nhanh chóng nổ tung. - Đại nhân, đã làm xong rồi. Dương Triệu Thanh quay trở lại bẩm báo sự việc. Miêu Nghị đứng trước cửa sổ quan sát động tĩnh bên ngoài, hắn khẽ vuốt cằm nói: - Ta thấy rồi... Hắn quay đầu nhìn Vân Tri Thu đứng cạnh mình: - Phu nhân, công việc tuyển người cụ thể thì phải giao cho ngươi rồi. Trong tay hắn chẳng có nhân tuyển nào thích hợp để dùng, hắn cũng không thể tự mình ra trận đối thoại trực tiếp từng người muốn gia nhập, nhưng hắn lại lo lắng đám người Đông Phương Liệt và Cận Vệ Quân kia, lo rằng người Thiên Cung sẽ nhân cơ hội trộn vài hạt sạn vào đó, còn Vân Tri Thu đã có một nhóm thân tín trong tay rồi. Vân Tri Thu gật đâu nói: - Thiếp thân đã giao việc này cho đám thợ mộc rồi. Ánh mắt Miêu Nghị dần dần trở nên thâm trầm. Tín Nghĩa Các, Tào Mãn đang nói chuyện cùng với vài vị khách, sau khi Thất Tuyệt đi vào đứng ở một bên chờ đợi, đến khi những vị khách kia rời khỏi, Thất Tuyệt mới bẩm báo rõ ràng: - Ông chủ, Ngưu Hữu Đức đã trở về, Đông Phương Liệt của Hữu Đốc Vệ đã tự mình hộ tống hắn, chi quân đội của Khấu gia đã rời đi. Tào Mãn từ từ uống trà, cười lạnh: - Những việc nằm trong dự liệu. Đúng lúc này, Thất Tuyệt đang muốn tiếp tục bẩm báo thì dừng lại, lấy linh tinh ra lắng nghe trong chốc lát, sau đó hắn trố mắt, thất thố. Tào Mãn liếc mắt hỏi: - Có chuyện gì sao? Thất Tuyệt phục hồi tinh thần, sắp xếp từ ngữ trong đầu rồi mới trả lời: - Ngưu Hữu Đức dựng một tấm văn bia trước cửa Tổng Trấn Phủ Quỷ Thị. - Ô! Nhanh đến thế sao, phỏng chừng ngồi chưa nóng mông đã bắt đầu... Tào Mãn hơi kinh ngạc, nhưng sau đó dừng lại, chú ý đến phản ứng dị thường của Thất Tuyệt, hắn cũng ý thức được điều gì đó vừa xảy ra, hỏi: - Chẳng lẽ văn bia tuyển người kia có điều gì kỳ lạ sao? Thất Tuyệt: - Trên văn bia tuyển người, đối tượng tuyển định được giới hạn cấp bậc, không phải là tinh nhuệ bốn quân, mà là cấp bậc sơn thần, thổ địa. - Cái gì?"
}