{
  "chapter_name": "Chương 1904: Đám chuột nhắt các ngươi (Hạ)",
  "content": "Đối diện phi kiếm lưới điện như mưa bắn tới, Hắc Thán vùi đầu bảo vệ Miêu Nghị dưới bụng, đầu đụng qua. Xoẹt đùng đùng! Hơn mười thanh phi kiếm bị đánh bay, Hắc Thán lao ra khỏi lưới điện, tia điện bám vào người nó nhưng không gây ảnh hưởng gì, nó tiếp tục xông lên trước. Chiến Như Ý giật mình, tọa kỵ của đối phương không sợ lôi điện? Chiến Như Ý đâu biết rằng bản thân Hắc Thán khi kêu mây ban mưa thị tắm rửa trong lôi điện, Miêu Nghị hiểu rõ điều đó hơn nàng nên mới để nó làm tấm thuẫn ngăn cản. Một bàn tay thò ra từ bụng Hắc Thán chộp một mũi nhọn trên chiến giáp của nó, hắn từ dưới bụng Hắc Thán lộn trở lên. Phản ứng lên xuống cực nhanh khiến người xem kinh thán. Chiến Như Ý vung tay, hàng trăm phi kiếm bắn tới đinh đang hợp nhất, quẹo cua trở về, cự kiếm kèm theo tia chớp chém mạnh vào lưng Miêu Nghị. Miêu Nghị sải bước từ lưng Hắc Thán đạp lên đỉnh đầu, nương quán tính trùng kích đạp chân vọt ra, kéo gần khoảng cách với Chiến Như Ý, một thương đâm ra. Chiến Như Ý không hề yếu thế, nàng cũng bước xa, giơ tay hóa thành ba đầu sáu tay, cầm trường thương ba sào cùng tấn công Miêu Nghị, siêu lợi hại. Hai bên cùng mạnh mẽ va chạm trên không trung. Đối phương có hai đầu bốn cánh tay và một cây trường thương rõ ràng là huyễn thuật, nhưng pháp nhãn không thể nhìn thấu. Miêu Nghị không kịp thi triển thiên nhãn, hắn nhanh chóng nghiêng đầu nhắm mắt lại, vung tay lên. Trường thương phần đầu có lỗ đen xoay tròn cỡ hạt đậu tương nhanh chóng trật sang bên. Ba thương cùng xuất hiện làm Chiến Như Ý hết hồn, thấy đối phương nhắm mắt lại không nhìn pháp thuật của nàng mà vẫn một thương chính xác đụng vào vũ khí thật của nàng. Chiến Như Ý không kịp thay chiêu nên đành một kích cứng đối cứng. Hai thương đánh nhau vừa va chạm Chiến Như Ý liền hối hận, sức mạnh này nháy mắt khiến cánh tay nàng mất cảm giác, suy nghĩ cuối cùng là khó tin. Ầm! Ầm! Vang hai tiếng nổ, trường thương trong tay Chiến Như Ý bay rời tay bị một thương đâm trúng ngực. Chiến Như Ý ngửa đầu phun ngụm máu: - Phụt! Mắt Chiến Như Ý trợn trắng bị đánh bay đi như sao băng. Đằng Phi nheo mắt thì thào: - Thương pháp của tên này đã lĩnh ngộ áo nghĩa phá toái hư không, hèn gì. Mới rồi Đằng Phi chú ý thấy khi Miêu Nghị ra thương thì có đốm đen vụt qua. Miêu Nghị chưa kịp mở mắt, lưng rung lên, một viên Đả Bất Lạn nho nhỏ treo sau lưng hắn chợt bay ra biến to thành vật khổng lồ che sau lưng hắn. Ầm! Cự kiếm tia chớp chém tới trúng ngay quả cầu đỏ, nháy mắt gặp phản phệ, bị quả cầu đỏ nuốt cái ực. Miêu Nghị mở to mắt ngoái đầu phất tay thu Đả Bất Lạn về, Hắc Thán lao tới chở hắn tiếp tục giết tới trước. Hai người nháy mắt giao phong đấu chiêu, người xem ca thán, đều thầm khen không uổng là đệ nhất được Thiên Đế ngự phong. Không ai trách Chiến Như Ý bất lực được, ít nhất nàng biết rõ Ngưu Hữu Đức mạnh mẽ còn dám chính diện đối chiến, lòng can đảm rất đáng khen. Mới rồi Chiến Như Ý thể hiện ra thực lực thì mọi người cũng đã thấy, chẳng qua Ngưu Hữu Đức hơn một bậc. Lúc này mọi người mới phát hiện Ngưu Hữu Đức không chỉ hung mãnh dũng cảm, phản ứng trong nháy mắt đó chứng tỏ hắn cực kỳ thiện chiến. Mười mấy vạn đại quân xung phong thấy thượng tướng tiên phong bị Miêu Nghị một kích đánh bay thì sợ đứng tim. Chiến Như Ý có tu vi Kim Liên cửu phẩm nhưng không ngăn được một kích của Ngưu Hữu Đức, đùa sao! Thật ra qua đợt khiêu chiến này không phải lần đầu tiên Miêu Nghị đánh bại tu sĩ Kim Liên cửu phẩm, chẳng qua lúc trước mọi người không nhìn thấy. Vì không thấy nên tình huống đột ngột làm đám người từ phía sau lao tới không chuẩn bị tâm lý, nên mới luống cuống. Kim Liên cửu phẩm còn không ngăn được một chiêu, người ta còn có thứ chuyên môn thu pháp bảo thì đánh làm khỉ gì nữa? Thấy Chiến Như Ý bị chấn bay ngược đến có người nhanh tay nhanh mắt giơ tay đón lấy nàng, đầu óc phản ứng nhanh bỏ chạy ngay, còn tìm lý do vừa không có tội vừa có công rống to: - Bảo vệ Chiến đại thống lĩnh! Gã la bảo vệ, những người khác vội vàng chạy theo gã ‘bảo vệ’. Làm vậy khiến đại đội hỗn loạn, hơn ba ngàn kỵ sĩ chủ lực đi đầu đã co giò chạy, đám người ở phía sau gặp họa. Miêu Nghị điều khiển Hắc Thán xông lên chui vào đám người, thương ra như rồng mở một đường máu, giết quỷ khóc sói tru. Đằng Phi xem cuộc chiến thấy tình thế đó nhanh chóng móc tinh linh ra, không biết đang liên lạc với ai. Hơn mười vạn người cùng xông pha chớp mắt chạy tứ tán, Miêu Nghị một đường giết tới không đã ghiền tiếp tục lao vào đại quân tập hợp ở phía sau. Những người ở đằng sau không dám xung phong nên càng không có đấu chí, không ai chơi với Miêu Nghị, chạy tan tác hết. Miêu Nghị giết ra khỏi đại quân tiếp tục lao hướng trời sao mênh mông, lần này hắn không quay đầu lại nữa. Người dẫn đầu trong bốn nhóm người ở trên trời luôn khoanh tay đứng nhìn đột nhiên thi pháp hét to: - Ngưu Hữu Đức, sao không kết minh cùng chúng ta dự thi sát hạch? Miêu Nghị không biết ai đang nói chuyện sau lưng mình, lớn tiếng đáp lại: - Chuột nhắt các ngươi khiến Ngưu mỗ cảm thấy xấu hổ! Thưởng cho các ngươi thứ ta không nhặt, ai nhặt được thì thuộc về người đó! Miêu Nghị nói xong đưa lưng hướng mọi người chợt ấn ngực, miệng ho ra máu, máu từ miệng mũi chảy ra nhưng hắn cố chống không để người lảo đảo, chỉ giục Hắc Thán tăng tốc độ chạy đi. Người la lên kết minh cạn lời: - ... Cao Quan nhìn Miêu Nghị đã đi xa, liếc qua Đằng Phi, lạnh lùng nói: - Muốn chiêu lãm cũng phải hỏi xem thượng ti của người ta có chịu thả người không. Đằng Phi không phủ nhận vừa rồi lời kết minh là gã đứng phía sau xúi giục, cũng không phủ nhận ý định chiêu lãm Miêu Nghị. Đằng Phi nhìn theo hướng Miêu Nghị biến mất, mắt sáng rực vuốt râu khen rằng: - Thật là hổ tướng! Giết ba lần vào ba lần ra trong trăm vạn đại quân, thế kiêu dũng đến thế là cùng. Nếu cho thời gian thì sẽ là tuyệt thế hãn tướng. Đáng tiếc, đáng tiếc! Thiên Nguyên khiến lương tướng phủ bụi! Cao Quan lặng im, ánh mắt âm trầm nhìn đăm đăm trời sao xa thẳm. - Nguy rồi, sắp xảy ra chuyện! Đằng Phi trầm giọng nói: - Ta đã thấy lạ sao tên này rộng rãi không nhặt đồ đi, còn nói ai nhặt được thì thuộc về người đó, thì ra để lại hậu chiêu cố ý gây sự. Cao Quan lấy lại tinh thần ngoái đầu nhìn theo ánh mắt của Đằng Phi, nhìn Miêu Nghị xung phong mấy phen để lại một, hai ngàn cái xác trong trời sao chưa mang đi. Cao Quan lên tiếng: - Người chưa tán đi đã chết nhiều người như vậy, tiếp tục làm thì ta và ngươi không cách nào ăn nói với Thiên Hậu, hãy sai người dọn sạch các xác chết, sung vào công quỹ đi. Mãi khi Miêu Nghị biến mất hút sâu trong trời sao Hạ Hầu Long Thành mới la lên: - Tưởng chúng ta sợ ngươi sao? Hạ Hầu Long Thành nghênh ngang phất tay nói: - Mọi người đến sát hạch không phải để liều mạng với hắn, nếu chúng ta đồng lòng đoàn kết lại thì Ngưu Hữu Đức làm gì còn mạng, mọi người thấy có đúng không? Có vài tiếng thưa thớt đáp lại: - Đúng vậy!"
}