{
  "chapter_name": "Chương 567-1: Đào bà bà băng hà (1)",
  "content": "- Ngưu lão đệ nói đùa! Nam Cực lão tổ cười ha hả, chi bảo trấn cung của Băng cung làm sao có thể giao cho người khác. Hơn nữa, hắn hoài nghi nguyên nhân Băng Diễm có liên quan đến Miêu Nghị mới hỏi như thế, chẳng qua không rõ rốt cuộc xảy ra chuyện gì, chỉ là có một chút khả nghi, hơn nữa lại không có chứng cớ xác thật, nếu không cũng không phải chỉ hỏi đơn giản như vậy. Dựa theo lệ cũ, sau khi Lão bản nương gặp mặt nói chuyện với Nam Cực lão tổ sẽ ở lại Băng cung nghỉ ngơi và hồi phục một ngày, dù sao phi hành lâu như vậy, không thể không nghỉ ngơi và hồi phục. Không có Băng Diễm để thu hoạch Hỏa linh tố, Miêu Nghị cũng không còn hứng thú ở chỗ này tu luyện, nhưng biết người ta hỏi như vậy khẳng định đã đem lòng sinh nghi, sau khi về phòng phải giống như bình thường, ngồi xuống khoanh chân tu luyện. Ngày tiếp theo cả nhóm rời đi, sau khi trên đường đi thăm mấy vị, lại kéo tới Bắc Cực Băng cung. Bắc Cực Băng cung cũng giống như Nam Cực Băng cung, quả nhiên cũng tắt lửa rồi. Sau khi rời khỏi Bắc Cực Băng cung, phi hành trên không trung, Lão bản nương truyền âm hỏi: - Làm sao lưỡng cực Lão tổ đều dò xét ngươi có liên quan đến chuyện của Băng Diễm hay không, chẳng lẽ bọn họ hoài nghi Băng Diễm hao tổn có liên quan đến ngươi? Miêu Nghị truyền âm trả lời: - Nhìn tình huống có vẻ như vậy, có thể liên quan đến chuyện lúc đầu ta nói đã khám phá ra chỗ huyền bí của Băng Diễm. Lão bản nương cười dài nói: - Vậy ngươi có biết xảy ra chuyện gì hay không? Miêu Nghị nhất thời cả kinh nói: - Lão bản nương, không lẽ ngươi cũng hoài nghi chuyện này có liên quan đến ta sao? - Chết cũng không ác tâm, thân thể ta cũng cho ngươi rồi, hỏi một chút cũng không được sao? Lão bản nương lườm hắn một cái. Miêu Nghị cười hắc hắc, ánh mắt của nữ nhân này nhìn mình làm sao có chút bao mùi vị ý tứ sâu xa, làm cho ta có chút chột dạ! Lão bản nương không hỏi nhiều, chậm rãi nhắm hai mắt lại, nếu hắn đã giả bộ hồ đồ với nàng, vậy nàng cũng sẽ không hỏi nữa. Ngoại trừ phương diện ‘tình cảm’. Những phương diện khác nàng cũng không ngốc, nếu không ban đầu cũng không thể chống đỡ khách sạn Phong Vân tốt như vậy. Thật ra ở phương diện này, nàng là một nữ nhân thông minh, biết làm thế nào giả bộ hồ đồ, nàng tin tưởng hiện tại hắn không tự nói với mình nhất định là có nguyên nhân, hoặc là vẫn chưa tới lúc, hoặc là mình hoàn toàn chưa trở thành nữ nhân của hắn, còn chưa để hắn yên lòng. Trên thực tế mình cũng còn chuyện làm chưa đúng, thí dụ như chuyện của Phong Huyền. Ở Lưu Vân Sa hải nhiều năm như vậy, nàng hiểu một đạo lý. Có nhiều thứ lâu ngày mới biết được nhân tâm, cho nên nàng mới giữ lại một chút không gian giữa hai người, nàng nguyện ý chờ! Nếu hai người chân chính ở chung với nhau, tên gia hỏa này dám làm gì không phải với nàng, nàng sẽ giết chết hắn! Vân Tri Thu nàng cũng không phải ngồi không. Nói cách khác, lời nói của lưỡng cực Lão tổ làm cho nàng hoài nghi Miêu Nghị. Người khác không rõ ràng lắm, nhưng nàng rất rõ ràng, Miêu Nghị ban đầu rất không muốn đến Nam Cực Băng cung, nhưng sau khi hắn đến, vừa tiếp xúc với Băng Diễm, Nam Cực lão tổ liền phát hiện Băng Diễm của mình ít đi rất nhiều. Sau này Miêu Nghị lại nhiều lần hỏi nàng chuyện có liên quan đến Băng Diễm của lưỡng cực Băng cung, thậm chí còn chủ động yêu cầu cùng nàng hàng năm đến tìm hiểu, hiện tại Băng Diễm của lưỡng cực Băng cung đều bị tắt rồi, nếu nàng còn không đoán được là ai làm mới là lạ. Nếu không làm gì có chuyện trùng hợp như vậy. Chẳng qua điều làm cho nàng nghĩ không ra chính là, đồ dưới mí mắt của lưỡng cực Lão tổ làm sao có thể dễ dàng lấy đi như vậy được. Tên này rút cuộc là hạ thủ như thế nào? Sau một tháng trở lại khách sạn Phong Vân, khi Miêu Nghị đang tranh thủ thời gian khoanh chân ngồi trên giường tu luyện, một con Linh Thứu phá cửa sổ mà vào, hạ xuống chiếc giá gỗ bên cạnh đống đồ lộn xộn của hắn, kêu lên hai tiếng “ục ục”. Miêu Nghị thu công đứng dậy, lấy từ trong ống chân của con Linh Thứu ba miếng ngọc điệp, nội dung bên trong ngọc điệp chính là dùng ám ngữ, chủ yếu là sợ bị người ta đọc được. Là Thiên Nhi, Tuyết Nhi cùng với Triệu Không và Tư Không Vô Úy cùng báo tin, sau khi xem qua ba miếng ngọc điệp, Miêu Nghị im lặng một hồi lâu không nói... Cung chủ Thủy Hành cung Đào Ngọc Linh Đào bà bà đã đến đại nạn, sống thọ và chết tại nhà, băng hà chầu trời rồi! Thần Lộ Quân kêu Nhạc Thiên Ba hạ pháp chỉ, hành tẩu Thủy Hành cung Đào Thanh Ly tạm giữ chức cung chủ, về phần bổ nhiệm chính thức, sợ rằng còn phải đợi Thiên Ngoại Thiên trở lại! Sau một lúc lâu, Miêu Nghị mới chậm rãi thở ra một hơi, ban đầu Ô Mộng Lan nói cho hắn biết, tương truyền Đào bà bà nếu trong thời gian một ngàn năm, tu vi không cách nào đột phá, thọ hạn sẽ tới, không ngờ lại tới nhanh như vậy, còn chưa hết thời gian hai trăm năm! Miêu Nghị lấy một miếng thịt đút cho Linh Thứu, đồng thời rơi vào trầm mặc, tư tưởng nhanh chóng trở lại thế cục của Thủy Hành cung, suy tư. Đào bà bà vừa chết, những ngày yên ổn của cảnh nội Thủy Hành cung coi như chấm dứt, không bao giờ... có thể còn yên ổn được nữa. Trừ phi... trừ phi Đào Thanh Ly có thể thuận lợi tiếp chưởng Thủy Hành cung, trở thành cung chủ Thủy Hành cung. Điều này ý nghĩa sau khi nàng kế tục Đào bà bà, tiên thánh Mục Phàm Quân sẽ tiếp tục ủng hộ Đào Thanh Ly, như vậy những người khác mới không dám có bất kỳ suy nghĩ không an phận nào với quyền lợi của Thủy Hành cung, nếu không phiền toái sẽ lớn. Đào bà bà mặc dù vì chuyện Đào Thanh Ly có thể tiếp quản vị trí của mình mà tốn không ít tâm tư, nhưng có lợi có hại, lợi dĩ nhiên là sau khi Đào Thanh Ly tiếp nhận sẽ dễ thống soái, hại là phải nuôi một bầy cừu non, cho dù là đám đối thủ xung quanh như lang như hổ, giết người không chớp mắt. Mấu chốt là Đào Thanh Ly có thể thuận lợi tiếp chưởng Thủy Hành cung sao? Nàng mới có tu vi Hồng Liên lục phẩm! Những cung chủ khác không phải đều có tu vi trên Tử Liên? Năm đó Đào bà bà là lão tỷ muội bên cạnh Mục Phàm Quân, mới có vinh hạnh đặc biệt này. - Kết bái... Miêu Nghị nghĩ đến chuyện kết bái giữa Triệu Không và Tư Không Vô Úy với Đào Thanh Ly, lại thở phào nhẹ nhỏm. Đào bà bà về cơ bản đã đuổi hết những lão nhân bên cạnh có thể uy hiếp đến địa vị của Đào Thanh Ly, đây không phải là sợ có mối lo bên ngoài. Triệu Không và Tư Không Vô Úy muốn kết bái với Đào Thanh Ly, nếu không được Đào bà bà gật đầu thì không thể nào thành, nói không chừng đây chính là chủ ý của Đào bà bà, đây là muốn lôi hai trợ thủ đắc lực cho Đào Thanh Ly để đối phó với bất trắc có thể phát sinh trong nội bộ. Nói cách khác, Đào Thanh Ly tiếp chưởng Thủy Hành cung đã là chuyện nắm chắc, xem ra hàng năm dẫn Đào Thanh Ly đi gặp Mục Phàm Quân cũng không phải vô ích. ---------------"
}