{
  "chapter_name": "Chương 441-1: Người đi trà lạnh (Thượng)",
  "content": "Hoắc Lăng Tiêu cười khổ nói: - Danh sách là phía dưới báo lên, ta cũng không có quấy nhiễu quyết định của đám phủ chủ phía dưới, chưa nhìn kỹ danh sách đã lập tức phê chuẩn. Không dối gạt cung chủ, nếu nàng không nói ra, hiện tại ta cũng không biết Miêu Nghị đi Tinh Tú Hải Kham Loạn hội. Ta và hắn kết bái làm huynh đệ vốn chỉ là đùa giỡn, từ trước tới nay cũng chưa từng qua lại với nhau, người ngoài không biết quan hệ giữa ta và hắn, hắn cũng không biết thân phận của ta. - Thì ra là như vậy! Trương Thiên Tiếu cười khúc khích, cũng không biết nàng tin hay không, chỉ nheo mắt hít lấy khói xanh, lộ vẻ say mê nói: - Mới vừa rồi ta đã nói với ngươi, người sống trở về có thể tùy ý chọn lựa bất cứ chỗ nào ở Thìn lộ nhận chức phủ chủ. Cảnh nội Nguyệt hành cung ta cũng không có địa phương gì tốt, thế nhưng vất vả lắm mới xuất hiện một thuộc hạ từ Tinh Tú Hải Kham Loạn hội trở lại, không có đạo lý không giữ được đẩy tới địa bàn khác làm trò cười cho người ta. Dù sao ngươi cũng là Đại ca kết bái của hắn, dễ nói chuyện, trở về hãy khuyên nhủ hắn một chút, để cho hắn ở lại Nguyệt hành cung, ta có thể cho hắn xử lý mỏ tinh tệ trong cảnh nội Nguyệt hành cung ta. Bảo ta nói với Miêu Nghị, như vậy chắc chắn hắn sẽ biết thân phận thật của ta, đến lúc đó bảo ta làm thế nào mở miệng? Hoắc Lăng Tiêu không biết nói gì, chần chờ nói: - Theo ta được biết mỏ tinh tệ kia là người của Lữ Hành Tẩu đang quản lý, đột nhiên cho một người khác vào đó, sợ là Lữ Hành Tẩu sẽ không vui lòng! - Ngươi không phải lo lắng chuyện này, để cho bản thân Miêu Nghị xử lý, nếu như cả chút quan hệ nho nhỏ này hắn cũng không thể giải quyết êm xuôi, vậy ta coi trọng hắn có tác dụng gì? Trương Thiên Tiếu hơi mở mắt liếc xéo, hỏi: - Ngươi không nắm chắc thuyết phục được hắn, hay đã làm chuyện có lỗi với hắn nên không muốn đối mặt hắn? - Ta chỉ lo lắng Lữ Hành Tẩu biết là ta giật giây sẽ có thành kiến với ta, không có ý tứ gì khác. Bất quá nếu như cung chủ căn dặn xuống, dĩ nhiên là thuộc hạ dầu sôi lửa bỏng cũng phải làm tốt! Hoắc Lăng Tiêu cười ôm sát nàng, tay lại sờ soạng cặp ngọc phong nàng. - Ngươi không còn chuyện gì ở đây nữa! Trương Thiên Tiếu nhắm mắt hít lấy khói xanh nhàn nhạt nói một câu. Vẻ mặt Hoắc Lăng Tiêu trở nên cứng đờ, không dám lỗ mãng nữa, từ từ buông lỏng nàng ra, bò dậy nhặt trường sam lên mặc lại, xuống giường hành lễ nói với cung chủ Đại nhân: - Thuộc hạ cáo lui! Trương Thiên Tiếu Lộ vẻ say mê lặng lẽ không tiếng động không có phản ứng, Hoắc Lăng Tiêu ngẩn ra, không thể làm gì khác hơn là yên lặng rời đi... ----------- Sau khi trở lại Trấn Ất điện, hình ảnh và khí chất của Hoắc Lăng Tiêu hoàn toàn thay đổi. Y từ trên không đáp xuống trước điện, sải bước đi vào hậu cung mình, cao cao tại thượng, khí vũ hiên ngang, không còn dáng vẻ nịnh nọt lấy lòng cung chủ như trước. Thị nữ Thiên Vũ, Lưu Tinh song song nghênh đón bái kiến: - Điện chủ! - Truyền Trầm Phong Hoa tới gặp ta! Hoắc Lăng Tiêu sải bước đi vào bên trong phòng khách. Thiên Vũ theo ở phía sau đáp: - Trầm Chấp Sự đi ra ngoài tuần sát, không biết điện chủ cho đòi y có chuyện gì? Tuần sát? Hoắc Lăng Tiêu sững lại, xoay người ngồi xuống ghế, hỏi một đằng trả lời một nẻo cười khổ: - Miêu Nghị sẽ lập tức trở về. Miêu Nghị? Thị nữ Lưu Tinh thử hỏi: - Là tên Miêu Nghị đi Tinh Tú Hải Kham Loạn hội sao? - Trừ hắn ra còn có thể là ai… Hoắc Lăng Tiêu lắc đầu nói: - Thật sự không ngờ hắn có thể còn sống trở về, lần này thật đúng là chim sẻ xấu xí bay vụt lên thành phượng hoàng. Ngay cả cung chủ cũng đang lẩm bẩm nhắc tên hắn, không nghĩ tới cử chỉ tiện tay lúc trước ngược lại thành toàn cho hắn. Thiên Vũ, Lưu Tinh ngơ ngác nhìn nhau, trên mặt tràn đầy vẻ khó lòng tin được. Hoắc Lăng Tiêu lại hỏi: - Nếu như ta nhớ không lầm, trước khi đi hắn đã là sơn chủ Trấn Hải sơn? Thiên Vũ đáp: - Đúng vậy! Điện chủ muốn cất nhắc hắn sao? - Vào pháp nhãn cung chủ, đã không tới phiên ta tới đề bạt. Hoắc Lăng Tiêu nhận chén trà Lưu Tinh đưa tới, uống một hớp để xuống, trầm ngâm nói: - Có câu nói người đi trà lạnh, chỉ sợ không ai nghĩ tới hắn còn có thể sống sót trở về, bên Trấn Hải sơn có người làm ra chút ít động tác là chuyện thường tình. Sau khi Trầm Phong Hoa trở lại lập tức bảo y tới gặp ta, bảo y cầm pháp chỉ bản tọa đi Trấn Hải sơn trấn giữ chỉnh đốn. Đừng để cho tên lão đệ tiện nghi của ta trở về cảm thấy không thoải mái, gặp mặt cũng dễ nói chuyện, nếu không không có biện pháp báo cáo kết quả với cung chủ. - Điện chủ, để cho Trầm Chấp Sự đi Trấn Hải sơn sợ là không thích hợp lắm… Lưu Tinh nhắc nhở một tiếng, có lúc chức trách thị nữ thiếp thân chính là bổ sung thiếu sót. Hoắc Lăng Tiêu kinh ngạc hỏi: - Vì sao vậy? Thiên Vũ nói tiếp nói: - Chẳng lẽ Điện chủ quên rồi sao, trước Tinh Tú Hải Kham Loạn hội, Miêu Nghị phụng mệnh chế tạo thuyền, khi đó chính là Trầm Chấp Sự đi nghiệm thu. Kết quả bắt chẹt Miêu Nghị không thành, còn trở mặt gây sự với hắn. Trầm Chấp Sự trở về tố cáo, kết quả bị ngài dưới cơn nóng giận phạt mười năm không có Nguyện Lực Châu. Nếu để cho Trầm Chấp Sự đi trấn giữ chỉnh đốn Trấn Hải sơn, gặp Miêu Nghị trở về nói không chừng sẽ xảy ra chuyện. - Hình như là có chuyện này. Hoắc Lăng Tiêu chợt nhớ ra, khẽ gật đầu nói: - Nói như thế đích xác là không tiện để cho Trầm Phong Hoa đi, vậy thì cho Phàn Tử Trường đi đi, Phàn Tử Trường và Miêu Nghị không có mâu thuẫn gì chứ? Hai nàng cười lắc đầu một cái... ----------- Nói đến Trầm Phong Hoa Trầm Chấp Sự, địa phương mà hiện tại y đang tuần sát không đâu xa lạ, đang ở Trấn Hải sơn. Sau khi y bị Hoắc Lăng Tiêu phạt không cho mười năm Nguyện Lực Châu, những năm qua trên căn bản đều đi khắp nơi bên dưới kiếm chác lại. Nhất là địa phương Trấn Hải sơn y đã từng nếm phải thiệt thòi này, hàng năm y đều tới tuần sát, Miêu Nghị không có ở đây, tự nhiên có người nịnh nọt y. Lúc này y đang ở Trấn Hải sơn hưởng thụ rượu ngon nhắm tốt, cộng thêm hai mỹ nhân làm bạn. Hai mỹ nhân này không ai xa lạ, là Thiên nhi cùng Tuyết nhi được Diêm Tu hiệp trợ tạm quyền sơn chủ Trấn Hải sơn. Trước lúc Miêu Nghị đi Tinh Tú Hải từng ban hạ pháp chỉ: trong thời gian bản tọa không có ở Trấn Hải sơn, sẽ do Diêm Tu hiệp trợ Đại cô cô cùng tiểu cô cô tạm thời hành sử quyền sơn chủ, từ trên xuống dưới Trấn Hải sơn phải nghiêm khắc tuân theo, ai dám làm loạn người, giết, có ai mưu đồ bất chính, giết, có ai kháng lệnh không tuân, giết! Thật ra pháp chỉ này lúc người còn đó để áp chế vẫn còn hữu dụng, nếu như người hạ đạt pháp chỉ đã chết, còn ai sẽ tuân theo!? Đang ngồi bồi rượu còn có Diêm Tu, Điền Thanh Phong, Kiếm Ly cung Chu Hoàn, Ngọc Nữ tông Liễu Thiến, Ngự Thú môn Mao Nhất Phàm. Ba người sau là ba vị Hành Tẩu Trấn Hải sơn đã bị cách chức lúc Miêu Nghị còn tại vị, mấy năm trước cũng đã phục hồi chức cũ. Người Lam Ngọc môn được Miêu Nghị cất nhắc đã bị thế lực ba đại phái lật nhào. ---------------"
}