{
  "chapter_name": "Chương 3773: Lớn mật chết no, gan bé chết đói (2)",
  "content": "Miêu Nghị cười nói: - Huynh trưởng, nghĩ thoáng một chút, trận này sở dĩ ta hạ định quyết tâm không tiếc đại giá cũng phải đánh, bởi đây là trận mang tính quyết định, cũng là trận xoay chuyển cán cân thế lực địch ta, rất trọng yếu, hiện nay chúng ta thành công, hiện tại trên tay được thêm gần tám trăm triệu Phá pháp cung, còn giữ được ba tỷ sáu nhân mã, cho dù phải chính diện đối đầu với Thanh Chủ, chỉ sợ Thanh Chủ cũng không con là đối thủ chúng ta, một chiến xoay chuyển Càn Khôn, nguy hiểm này đang để thử, chẳng lẽ con không cao hứng? Thành Thái Trạch ha ha nói: - Vương gia nói rất đúng! Tâm lý lại không khỏi thầm thì, thực lực ngươi đung là tăng cường, nhưng thực lực ta lại tiêu giảm một phần ba, càng chỉ có thể dựa vào người. Dương Triệu Thanh nói: - Vương gia, hiện tại còn có một vấn đề, toàn bộ mấy trăm triệu cận vệ quân mặt ngoài đã ẩn núp đi, không giao phong cùng chúng ta nữa. Miêu Nghị nhíu mày, nếu những người này chủ động tránh đi, vậy đúng thật là phiền toái không nhỏ. Dương Khánh một bên nói: - Tránh đi sợ rằng không chỉ mỗi cận vệ quân trong cảnh nội Nam quân, tin tức nhân mã đột tập bên này chiến bại khẳng định đã bị Thanh Chủ biết được, tiếp tục để mấy trăm vạn tán binh này cường hành đột vây chi viện đã không còn ý nghĩa, làm thế không khác gì để bọn họ chịu chết. Tây quân cùng Bắc quân cũng đang triển khai thanh tiễu với cận vệ quân, chất nhân mã này căn bản không phải đối thủ của hai quân, sợ là cũng đồng dạng tranh đi. Nếu thế, ý đồ Thanh Chủ rất rõ ràng, hắn khẳng định muốn tận lượng bảo tồn thực lực, chúng ta chỉ mới tiêu diệt được một phần ba lực lượng của hắn, trên tay hắn còn có một phần ba, phân tán ở các nơi không biết chiến tổn thế nào, tạm thời cũng tính là một phần ba, chỉ cần có thể giữ được rồi thu gom cận vệ quân trong cảnh nội các quận, trên tay hắn vẫn con đại lượng nhân mã. Thành Thái Trạch gật đầu: - Vị Dương tiên sinh nay nói đúng, chỉ cần có thể tập trung nhân mã thừa lại, Thanh Chủ đối đầu với bất kỳ một phương thế lực nào đều không sợ, đều có thực lực đánh một trận! Trước mắt Thanh Chủ đã tự mình dẫn đại quân chạy tới, dự tính ven đường không người dám chính diện ngăn trở phong mang của tám trăm triệu tập quần nhân mã này, Thanh Chủ rất có khả năng đang thu gom nhân ma ven đường, dự tính qua không được bao lâu, tập quân nhân mã trên tay hắn liền có thể vượt quá một tỷ đại quân! Cực lạc giới bên kia Phật chủ suất lĩnh tám trăm triệu viện binh cũng sắp sửa xuất quan, lại thêm năm trăm triệu nhân mã vốn đã đi ra trước, khí thế Thanh Chủ không hề nhỏ a! Vẻ ngưng trọng trong ngữ khí của hắn mọi người đều có thể nghe ra được, các phương thế lực đều có tâm tư riêng, bảo tồn tự thân thực lực mới là ưu tiên hang đầu, chỉ sợ ai cũng sẽ không tập trung lực lượng cương đối cương ngăn đường Thanh chủ cho Nam quân, nhưng Thanh Chủ bị bức đến bước nay, chính đang muốn liều mạng, muốn đánh bại Thanh Chủ, thực sự rất khốn khó! - Nếu có thể ấn chặt nhân mã Cực lạc giới, các phương mới có khả năng hạ định quyết tâm cùng liên thủ quyết một trận thư hùng với Thanh Chủ, nếu không Khấu Lăng Hư là người đầu tiên không dám khinh cử vọng động, ngay mặt hắn đối diện với đại quân Phật giới, hai tuyến xuất kích, lưng bụng thụ địch, đồng thời tác chiến cùng Thanh Chủ lẫn Phật chủ, hắn không có lá gan kia, khả năng lớn nhất chỉ có thể là rất thân mà lui! Dương Khánh ở bên nhắc nhở một tiếng, tỏ ý Miêu Nghị nên lấy ra cái gọi là con bại đối phó Phật giới. - Không vội! Phật giới bên kia ta tự có tính toán, hiện tại còn chưa tới lúc để ra tay, đợi đại quân Phật chủ ra khỏi Phật giới lại nói. Miêu Nghị khoát khoát tay, nhăn mày nói: - Đằng Phi chậm chạp không chịu xuất binh, người này tưởng khoanh tay nhìn hổ đấu, chính là biến số lớn nhất, một khi hắn đảo hướng Thanh Chủ, phiền toái sẽ không nhỏ, trước phải dọn sạch ẩn hoạn này đã, rồi tập trung tinh lực giải quyết nhưng cái khác! Thành Thái Trạch ngạc nhiên: Ý vương gia là, trước tránh phong mang của Thanh Chủ, chuyển sang tấn công Đằng Phi? Dương Khánh nói: - Chưa hẳn phải tấn công, bức hàng mới là thượng sách! Thành Thái Trạch: - Nếu Đằng Phi đã quyết định khoanh tay ngồi nhìn, sợ là sẽ không dễ dàng tiếp xúc cùng vương gia, nếu vương gia bức bách, tám chín phần mười hắn sẽ trốn vào tinh vực chưa biết trốn tránh trước. Dương Khánh cười nói: - Chính là muốn thừa cơ buộc hắn tránh xa một chút mới dễ giải quyết, tất yếu phải đẩy hắn tới tinh vực chưa biết mới tốt nhất. Thành Thái Trạch hiếu kỳ: - Sao lại nói thế? Dương Khánh nhìn hướng Miêu Nghị, có mấy lời hắn không tiện nói ra, phải xem Miêu Nghị có nguyện ý nói hay không. Thành Thái Trạch như có điều hiểu ra, ánh mắt chuyển sang nhìn hướng Miêu Nghị. Miêu Nghị mỉm cười nói: - Đối với huynh trưởng có gì mà không tiện nói, được Hạ Hầu gia được thiên hạ, lợi nay tịnh không phải hư ngôn, ưu thế lớn nhất của bản vương chính là có được con đường tin tức cường đại nhất thiên hạ, Hạ Hầu gia kinh doanh thiên hạ nhiều năm, trong tâm phục dưới tay Đằng Phi sớm có người của Hạ Hầu gia, hắn cho là tránh xa một chút thì bản vương không tìm được hắn ư? Lời điểm đến là dừng, Thành Thái Trạch không ngốc, sợ hãi cả kinh, nháy mắt cái gì cũng đều hiểu ra. Mượn tay Đằng Phi chọc ra phân tranh ở hậu cung, bức phản mẹ con thiên hậu, bức mấy nhà liên thủ đối phó Thành Thái Trạch hắn, đồng thời cũng bức Thanh Chủ vứt bỏ chống lưng cho Thành Thái Trạch hắn, buộc Thành Thái Trạch hắn phải nương nhờ bên này, thôn tính nhân mã Thành Thái Trạch, liên hợp hai bộ thế lực đánh bại thế tiến công của Thanh Chủ. Thử nghĩ đúng lúc này, khi Tây quân cùng Bắc quân cũng đang động thu với Thanh Chủ, Đằng Phi lại ở đằng kia khoanh tay ngồi nhìn, một khi Ngưu Hữu Đức động thủ với Đằng Phi, Đằng Phi trừ trốn hướng tinh vực chưa biết, chung quanh bị mấy phương phong kín, còn dám hướng đi đâu? Hiện tại đầu chạy Thanh Chủ, Thanh Chủ khẳng định bức Đằng Phi xung phong, đây không phải điều Đằng Phi tưởng muốn, mà hành tung khi Đằng Phi trốn vào tinh vực chưa biết lại nằm trong tầm khống chế của Ngưu Hữu Đức, lúc này Ngưu Hữu Đức đã hoàn thành kế hoạch bước đầu, tọa ủng ba tỷ sáu đại quân, riêng Pha pháp cung thu hoạch được đa lên tới con số tám trăm triệu, một khi khốn chặt Đằng Phi, một tỷ rưỡi đại quân của Đằng Phi không khả năng là đối thủ của Ngưu Hữu Đức, trừ đầu hàng còn đương khác để đi ư?"
}