{
  "chapter_name": "Chương 3369: Đại quân phát hiện (2)",
  "content": "Câu Việt ở bên lắc đầu nói: - Khoảng thời gian này thiên hạ vẫn coi như bình tĩnh, không nhìn ra chuyện gì khả nghi, chuyện khả nghi nhất chính là động tĩnh lần này của Khấu Lăng Hư. Quảng Lệnh Công đứng lên, chắp tay đi tới đi lui, trầm ngâm nói: - Khấu lão quỷ sẽ không bắn tên không có mục đích, làm như vậy khẳng định có nguyên nhân nào đó, chỉ là chúng ta không biết mà thôi. Như vậy đi, bản vương sẽ tới tấu Thiên cung, chúng ta cũng phải mười triệu nhân mã tới hổ trợ tìm kiếm, nhìn chăm chăm vào đám người Khấu lão quỷ, ta muốn xem xem rốt cục hắn đang giở trò quỷ gì. - Vậy cũng được. Câu Việt gật đầu. - Tập trung vào bọn họ dù gì cũng tốt hơn đoán mò ở đây, chí ít cũng có thể phản ứng đúng lúc. Trong lúc nhất thời, động tĩnh Bắc quân của Khấu Lăng Hư gây lên liên tiếp các phản ứng dây chuyền, không chỉ là Nam quân, các lộ quân khác cũng đều làm ra phản ứng, ai cũng không chịu bỏ qua, đều lo lắng bị bán mà không biết. Người địa vị càng cao càng lo lắng tin tình báo không nhanh. Động tĩnh các bên lớn như vậy, rất nhanh đã truyền tới tai Miêu Nghị. Dương Triệu Thanh sau khi bẩm báo tình hình xong, Vân Tri Thu bưng chén trà đặt lên khay trà bên người Miêu Nghị, nhẹ nhàng hỏi: - Muốn chạy đi tham gia trò vui sao? Miêu Nghị ngồi ngay ngắn tại chỗ, từ tốn nói: - Trong thời gian ngắn nhiều nhân mã tham dự như vậy, xem ra nơi phong ấn sớm bị phát hiện thôi. Một tháng sau. Tinh vực nào đó trong nơi tìm kiếm, một đám người tụ tập trong tinh không đột nhiên ồn ào, có người hô lớn: - Đại đô đốc tới rồi. Đoàn người tách ra hai bên, mấy người lóe đến, người cầm đầu chính là Cận vệ quân Hữu đốc Trần Đinh vệ Đại đô đốc Thiên Kiếm, vóc người khôi ngô, ánh mắt trầm ổn nhìn viên tinh cầu mỹ lệ trước mắt, vừa nhìn đã biết là nơi có thể định cư. Những năm nay đại quân tìm kiếm vẫn do hắn phụ trách, tiêu hao lượng lớn tài lực nhân lực, những tinh cầu ở được chỉ có thể đếm trên đầu ngón tay, nhưng chỉ cần tìm được chính là một cái công lớn, mang ý nghĩa nơi tinh vực không biết tên này có điểm chống đỡ, có thể sắp xếp vào trong tinh đồ chính thức khống chế. - Phái người điều tra hay chưa? Thiên Kiếm lạnh nhạt hỏi. Một tướng lĩnh lập tức ôm quyền tiến tới nói: - Bẩm đại đô đốc, bên kia còn có một viên, chỉ cần đi trong chốc lát là có thể tới, tiểu đội nhân mã phái đi đã bình yên trở về, là một tinh cầu ở được không ai ở lại. Thiên Kiếm nhìn lại theo ngón tay đối phương. Sau khi bẩm báo, tên tướng quân kia dường như có chút thấp thỏm: - Viên tinh cần trước mắt, tất cả nhân thủ phái đi điều tra đã mất đi liên hệ, do ty chức chuẩn bị không cẩn thận. Thiên Kiếm lạnh lùng liếc mắt nhìn hắn khiến cho tên kia mồ hôi đầy đầu. Thiên Kiếm cũng không trách cứ hắn, trầm giọng hạ lệnh: - Điều nhân mã một Lang Kỳ kiếm vào điều tra, người đi tất cả đều phân phối vật cưỡi phi hành, đóng kín thính thức. - Vâng! Tên tướng kia lập tức lĩnh mệnh đi chấp hành. Đại đa số mọi người cũng không biết vì sao Thiên Kiếm lại hạ một mệnh lệnh quái lạ như vậy, chỉ vì có một số việc vẫn chưa toàn bộ công khai, sợ làm cho đại quân khủng hoảng, người biết mục đích của lần tìm kiếm này như Thiên Kiếm cũng không có nhiều. Rất nhanh, một đội Lang Kỳ hơn ngàn người, điều động ngàn can Kim Cương ma điêu tiến vào tinh cầu không biết phía trước. Thiên Kiếm không nói tiếng nào, lẳng lặng trôi nổi giữa tinh không chờ đợi, hai mắt nhìn chằm chằm vào tinh cầu trước mặt. Ước chừng sau nửa canh giờ, một tiểu đội mười mấy người cười Kim Cương ma điêu từ trên tinh cầu kia trở về, bẩm báo: - Bẩm đại đô đốc, viên tinh cầu này có chút quái lạ, sau khi đám ty chức tiến vào, pháp lực trên cơ thể lập tức bị hạn chế, mất đi năng lực điều động, nếu không phải có Kim Cương ma điêu, e rằng sẽ gặp bất trắc. Đám ty chức khi tiến vào điều tra phát hiện đội nhân mã trước đó tiến vào toàn bộ đã gặp nạn, hẳn là trên không trung rơi xuống ngã chết, hiện trường còn phát hiện một số thi thể dơi bị ngã chết, số còn lại không rõ hướng đi. Không ít người sau khi nghe báo, lập tức nhìn về phía Thiên Kiếm, trong lòng kinh nghi bất định, chẳng lẽ đại đô đốc đã sớm biết viên tinh cầu này quái lạ, bằng không vừa này sao lại hạ lệnh ứng đối vừa vặn như vậy chứ. Gương mặt Thiên Kiếm trở nên căng thẳng, biểu hiện vô cùng nghiêm nghị viên tinh cầu này rất phù hợp với những điều bên trên bàn giao, ánh mắt đảo qua mọi người, đột nhiên thi pháp lớn tiếng nói: - Lệnh tất cả nhân mã nơi khác từ bộ tìm kiếm những nơi khác, tập hợp tại nơi này, tập trung tất cả tọa kỵ phi hành dự bị! Lệnh hắn vừa ra, quân Cận vệ tìm kiếm không vực khắp nơi dồn dập tập hợp về đây, mà Thiên Kiếm cũng lấy ra tinh linh, cấp tốc bẩm báo lên trên. Nhân mã sưu tầm bốn quân, còn cả nhân mà Phật giới phái tới tìm kiếm cũng đều bị kinh động, thời thời mệnh lệnh tập kết về đây. Đại quân tuy rằng đến từ thế lực không giống nhau, nhưng tinh vực lớn như vậy muốn tìm kiếm phải có một người chỉ huy thống nhất, như vậy mới dễ dàng tạo thành lưới tìm kiếm không có sơ hở, người chỉ huy thống nhất chính là Thiên Kiếm. Tất cả nhóm người nhanh chóng chạy tới, tập hợp ở đây, từng con tọa kỵ phi hành cũng tập trung lại. Thiên Kiếm lại hạ lệnh, điều phối nhân mã và tọa kỵ, lệnh cho những người này đóng kín thỉnh thức, tiến vào tinh cầu trước mặt, toàn diện kiểm tra kỹ càng, ai tìm được một tòa chùa miếu sẽ trọng thưởng. Ngay lập tức, vô số người cười tọa kỵ phi hành xông vào trong tinh cầu kia. Thiên Kiếm im lặng lơ lửng giữa tinh không, căng thẳng mím môi nhìn tinh cầu phía trước, theo phỏng đoán của hắn, nhân vật khủng bố kia tám chín phần mười là ở trên tinh cầu này. Thiên cung, Tinh Thần điện, Thanh Chủ thả tờ giấy ngọc trên tay xuống, có chút trầm mặc, đột nhiên hỏi: - Nhân mã mấy lão già kia phái đi đang phối hợp tìm kiếm sao? Liệu có ý đồ khác hay không? Thương Quan Thanh đáp: - Theo tin tức từ bên kia truyền lại, hiện giờ xem ra đúng là đang phối hợp tìm kiếm, phía bên kia cũng đang chú ý tới, có bất kỳ điểm gì khác thường sẽ lập tức báo lại."
}