{
  "chapter_name": "Chương 1077: Quá càn rỡ rồi (1)",
  "content": "Trên Ngọc Đô Phong, nhìn cảnh đêm đầy đèn đuốc từ vạn nhà tại Đô thành là một loại hưởng thụ. Điều này đối với tu sĩ hàng năm tiềm tu trong rừng sâu núi thẳm mà nói thì đích thật là một lần tâm tình rất đặc biệt. Rượu ngon món ngon, bạn cũ đoàn tụ, lời nói thật vui. Triệu Phi rõ ràng có chút không yên lòng, ánh mắt thỉnh thoảng liếc ra phía ngoài. Là người biết rõ tình hình, Miêu Nghị và Tư Không Vô Úy tự nhiên là buồn cười. Chờ đã lâu như vậy, cuối cùng cũng nhìn thấy La Bình bước chân vội vã đi đến, chỉ thấy một mình La Bình, không thấy những người khác, Triệu Phi ánh mắt có chút ảm nhiên, nâng chén uống một hơi cạn sạch. Miêu Nghị đứng dậy hỏi La Bình vừa đi tới: - Hay là người của Nguyệt Hành cung còn chưa tới? La Bình cười nói: - Ngày mai phải nghị sự tại kim điện, sao có thể để trễ nải, tự nhiên là đã đến rồi. Ta tìm được Ô điện chủ ở tại Xuân Hoa lâu rồi, ai ngờ đến đây hỏi ta và biết được nơi này có không ít bằng hữu, ngược lại không chịu vào nữa rồi, chỉ để cho ta tới hỏi ngươi rốt cuộc là tìm nàng ta vì chuyện gì? Ô Mộng Lan là giả bộ hồ đồ sao? Miêu Nghị sửng sốt, ngay sau đó nín cười, xem ra là đoán được cái gì rồi, thấy người nhiều ngược lại xấu hổ rồi, cười hỏi: - Nàng ta hiện tại ở chỗ nào? La Bình nói: - Ngay ở trong đình bên ngoài cửa núi. - Cực khổ cho La huynh rồi, mời ngồi, chư vị từ từ uống, ta đi một chút sẽ quay lại. Miêu Nghị chắp tay chào mọi người, bước nhanh rời đi. Ra cửa viện, quả nhiên nhìn thấy bên sườn núi treo cao lơ lửng một ngọn đèn màu, trong đình có một thân ảnh thướt tha đứng chắp tay đối mặt nhìn đèn đuốc hàng vạn gia đình dưới chân núi, không phải là Ô Mộng Lan thì còn có thể là ai? Nghe phía sau lưng có tiếng bước chân, Ô Mộng Lan xoay người nhìn lại, trực tiếp ngồi xuống, mặt không chút thay đổi nói: - Cho đòi ta đến có chuyện gì? Đừng tưởng rằng ngươi là Kim Điện Chấp Sự có thể hô là ta đến bảo là ta đi. - Thế nào!? Thật đúng là hảo tâm còn bị cho rằng là lòng lang dạ thú rồi. Miêu Nghị vẹt vạt áo áo dài đánh roẹt, ngồi ở đối diện hỏi: - Mạnh tỷ. Tỷ nói thật, lần trước cố ý dặn dò ta mang theo Triệu Phi tới bên chỗ của tỷ, tỷ có phải là nhìn trúng Triệu Phi rồi không? Cũng không biết tu hành đã bao nhiêu năm rồi, thế mà cứ bị hỏi có chút tay chân luống cuống. Ô Mộng Lan ánh mắt tránh né, có chút không dám mắt nhìn thẳng Miêu Nghị, lại không dám trực tiếp thừa nhận. - Thế nào! Mạnh tỷ, tỷ làm thế nào lại đỏ mặt rồi, xấu hổ hay sao? Miêu Nghị trêu chọc. Ô Mộng Lan lập tức thẹn quá thành giận, đá tới một đá dưới đáy bàn. May mắn là Miêu Nghị phản ứng nhanh, nhanh chóng nhấc chân tránh thoát, chỉ vào Ô Mộng Lan cảnh cáo: - Mạnh tỷ, ta cảnh cáo tỷ, ta đã hỏi qua Triệu Phi rồi, người ta phải nói là có ý tứ đối với tỷ đó, nếu như trùng hợp chạy ra ngoài thấy được tỷ liếc mắt đưa tình với ta, hậu quả tự tỷ gánh chịu. Ô Mộng Lan lập tức yên tĩnh lại, im lặng một chút, hỏi: - Ngươi hỏi qua hắn rồi hay sao? Miêu Nghị gật đầu, gương mặt giễu giễu nói: - Ý của hắn ta hiểu được rồi, nhưng mà ý của tyỷ ta chỉ có suy đoán mà thôi, ta cũng không biết có đoán đúng hay không, không có cách nào khẳng định câu trả lời chắc chắn cho người ta. Tỷ rốt cuộc là thái độ gì, không ngại nói rõ ra đi. Ô Mộng Lan có chút xấu hổ, Miêu Nghị đứng lên nói: - Được rồi, tỷ ngượng không tiện nói với ta, ta gọi hắn đi ra, hai người các ngươi từ từ hàn huyên. - Chậm đã! Ô Mộng Lan kêu hắn lại, đưa tay tỏ ý hắn ngồi xuống: - Chuyện của ta và Hoắc Lăng Tiêu ngươi cũng biết, hắn thật không quan tâm đến sao? Có mấy lời mọi người tốt nhất nói trước cho rõ, ta không muốn hắn sau chuyện này lại hối hận, ta cũng không phải là nữ nhân ai cũng có thể lấy làm chồng, để tùy tiện cho đám đàn ông các ngươi đùa bỡn. Miêu Nghị mỉm cười: - Nếu như là gần trong gang tấc, thì có cái gì đắn đo nghi ngờ gì đó hay là chính các ngươi nói với nhau cho rõ ràng đi, ta đi gọi hắn. - Đứng lại! Ô Mộng Lan bỗng nhiên đứng lên, hung hăng trừng mắt nhìn hắn một cái, có thể nói là vừa bực mình vừa buồn cười, ta nếu như không biết xấu hổ nói rõ với hắn, còn dùng đến ngươi ở giữa giật dây hay sao? Nhìn bộ dáng này của nàng ta, Miêu Nghị ít nhiều có chút than thở, xem ra nữ nhân này là thật sự động tâm đối với Triệu Phi rồi, nếu không sẽ không xấu hổ như thế. Hắn lại ngồi xuống, thở dài: - Ngươi nói cái này ta hỏi qua hắn rồi, hắn nói hắn không quan tâm đến nó, nói tình đầu ý hợp so với cái gì khác cũng đều trọng yếu hơn. Thật ra thì hắn ngược lại có lo lắng khác. Ô Mộng Lan nghe vậy đầu tiên là vui mừng, ngay sau đó lại trong lòng căng thẳng, từ từ ngồi xuống rồi, hỏi: - Hắn lo lắng cái gì? Miêu Nghị nói: - Tình huống bên Thủy Hành cung cũng không phải bí mật gì, ngươi nên biết, hắn là điện hơn một nửa ích lợi phải thượng chước cho Mộc Hành cung, thu nhập không bằng ngươi, còn có tu vi của hắn cũng không cao như ngươi, sợ ngươi sẽ lầm nhận định rằng hắn có ý trèo cao. Còn tưởng là chuyện gì! Ô Mộng Lan lập tức nói: - Hắn nếu nói tình đầu ý hợp so với cái gì cũng đều trọng yếu, ở trong mắt ta làm sao không phải như thế. Bốp! Miêu Nghị vung tay vỗ bàn một cái: - Buồn nôn người chết rồi, không chịu được hai người các ngươi! Mạnh tỷ, ngươi cấp cho lời nói thống khoái đi, hắn nếu cưới ngươi, ngươi có chấp nhận lấy hay không lấy! Cái tên khốn này! Ô Mộng Lan hận ngứa cả hàm răng, bất quá vẫn là cắn môi yên lặng gật gật đầu. - Vậy không phải xong rồi hay sao, quanh la cua là quẹo vòng vòng như vậy làm cái gì? Làm như chuyện lớn lắm vậy, ta thật không có thời gian đùa cùng các ngươi, ngày mai còn phải đi nghị sự tại kim điện, chờ đó! Miêu Nghị cười nhạo một tiếng, trực tiếp thi pháp cất cao giọng nói: - Triệu Phi, co co rụt rụt như vậy tính toán bản lãnh gì, là nam nhân thì lăn ra đây! Toát cả mồ hôi! Cái cổ họng lớn như thế này, lập tức khiến cho Ô Mộng Lan luống cuống rồi. Ô Mộng Lan hận không thể nhào qua bóp chết hắn, nhưng phần nhiều hơn vẫn là khẩn trương, có cảm giác muốn tìm cái lỗ đất nứt ra để trốn vào đó, có thể nói là mặt hoa thất sắc. Chỉ chốc lát sau Triệu Phi từ cửa viện đi ra, phía sau còn có một đám không rõ là cái gì đi xem náo nhiệt. Sau khi Triệu Phi và Ô Mộng Lan bốn mắt nhìn nhau, người sau tim đập như hươu chạy, nghiêng đầu qua nơi khác. Miêu Nghị chỉ vào Ô Mộng Lan nói với Triệu Phi: - Nàng ta đã nói rồi, ngươi nếu cưới nàng, nàng ấy sẽ gả cho ngươi, ngươi có ý gì mau nói, để cho nàng một nữ nhân bị làm khó như thế là đạo lý gì? Ô Mộng Lan lúc này đúng là muốn thọc cho Miêu đại điện chủ 10 ngàn đao, không ngờ lại trước mặt nhiều người như vậy nói lời như vậy, nếu như Triệu Phi cự tuyệt thì sẽ khiến cho nàng làm sao chịu nổi? Khiến cho nàng làmthế nào đi gặp người? - Tình huống gì thế? Đàm Lạc đột nhiên vọt ra một câu, mấy vị này còn không sáng tỏ nguyên nhân, ánh mắt đồng loạt nhìn về phía Triệu Phi. Triệu Phi đột nhiên hít sâu một hơi, bình tĩnh đi tới trước mặt Ô Mộng Lan. Đường đường là Ô đại điện chủ lại cứng rắn bị làm cho gương mặt đỏ bừng, không dám nhìn thẳng hắn, nhịp tim phải nói là nhịp nhanh như bò chạy."
}