{
  "chapter_name": "Chương 299-2: Kết quả (Hạ)",
  "content": "Người này đối với thủ hạ mình thật đúng là không khách sáo! Hai người rùng mình, lĩnh mệnh rời đi. Vốn Diêm Tu muốn mời Miêu Nghị cùng đi, nhưng Miêu Nghị không muốn làm trọng tài, như vậy sẽ đắc tội với người, chuyện đắc tội với người nên giao cho kẻ khác làm thì hơn. Bên trong vườn không có ai, ánh mắt Miêu Nghị rơi vào trên người Thiên nhi, Tuyết nhi, quét qua thân hình kiều diễm lả lướt của hai nàng, ánh mắt lóe lên vẻ khác thường. Hắn chợt gọi hai nàng tới, nắm tay đưa họ vào phòng ngủ. Đứng ở trước giường hẹp, gương mặt hai nàng đỏ bừng, thẹn thùng vô hạn, há có thể vẫn không rõ chủ nhân muốn làm gì. Chẳng qua là lúc này làm chuyện ấy... Thích hợp sao? Miêu Nghị mới vừa bén mùi không cho hai nàng từ chối, các nàng cũng chiều theo ý hắn, không hề từ chối. Bắt đầu cởi bỏ y phục, Miêu Nghị đã đẩy hai nàng ngã xuống giường. Trước khi gia nhập Đông Lai động, hai nàng vì hầu hạ tiên nhân, đã được mụ mụ điều giáo qua cách phục vụ người thế nào. Lần đầu bởi vì ngượng ngùng không chịu nổi nên không nhớ tới, lần này ngược lại thử dùng tới sở học, làm Miêu Nghị lâng lâng như lạc vào cõi tiên. Bên ngoài tỷ thí đã bắt đầu, vì ích lợi, giữa đồng môn cũng đánh mù quáng. Tỷ thí rất là kịch liệt, bên này sơn chủ và hai nữ nhân đánh nhau cũng vô cùng kịch liệt... ----------- Lập gia đình vốn là quan niệm thâm căn cố đế ở thế tục Miêu Nghị, thỉnh thoảng có khi rỗi rảnh không khỏi không nhớ tới chuyện này. Thế nhưng sau khi hắn chiếm hữu hai nàng, chuyện này đã trở thành có cũng được, không có cũng không sao. Rốt cục hắn đã giải quyết được tâm ma trong lòng, hết sức có lợi cho tu hành. Lúc từ trong nhà đi ra, sắc đỏ vẫn còn trên mặt hai nàng, hết sức động lòng người. Các nàng theo Miêu Nghị leo lên lầu các, đẩy cửa sổ quan sát tỷ thí ngoài xa. Hai nàng bưng một cái khay tới, bày khay rót trà cho Miêu Nghị, ánh mắt cả hai nhìn hắn hàm chứa tình ý nồng nàn. Sau khi giao tấm thân cho nam nhân này, hai nàng mới coi như đã hoàn toàn quy phục hắn, cảm giác giữa hai bên đã hoàn toàn khác. Không còn chăm sóc hắn theo quy củ sơn chủ như trước, mà chăm sóc hắn như thị thiếp chăm sóc nam nhân của mình. Từ chỗ hai nàng đối xử chiều chuộng hắn hết lòng là có thể nhìn ra, rõ ràng là hết thảy chỉ vì nghĩ cho hắn. Sau khi tỷ thí kết thúc, Diêm Tu và Điền Thanh Phong trở về, leo lên lầu các, đệ trình kết quả tỷ thí. Miêu Nghị không cần nhìn cũng đoán được kết quả từ nụ cười trên mặt Điền Thanh Phong, nhìn lại ngọc điệp, quả nhiên như vậy. Nghe hai người hồi báo mới biết, những trận tỷ thí khác không có gì suy nghĩ, dưới tình huống đơn đả độc đấu, tu sĩ Bạch Liên rất khó là đối thủ của tu sĩ Thanh Liên, dù sao cũng là tỷ thí giữa hai cảnh giới bất đồng. Những kẻ muốn tranh đoạt vị trí động chủ cũng không ngờ rằng đột nhiên xuất hiện tu sĩ Thanh Liên, không ít người còn chưa tỷ thí đã lập tức bỏ cuộc. Ngược lại tranh đoạt ba chức Hành Tẩu, ba Thanh Liên tam phẩm Âu Ngọc Lâm lại thiếu chút nữa thua dưới tay của ba Thanh Liên nhất phẩm Chu Hoàn. Ba đại môn phái thật sự là danh bất hư truyền, rất có khả năng, nếu là dùng tới tốc độ vật cỡi cùng năng lực né tránh giải quyết chênh lệch, chỉ sợ ai thắng ai thua còn chưa biết. May mắn là tỷ thí trên đất bằng, ba người Âu Ngọc Lâm nguy cấp vẫn cố gắng dựa vào tu vi cao hơn hai bậc nhanh chóng giải quyết, dưới tình huống không cho đối phương rảnh tay phát huy mới đánh bại ba người Chu Hoàn. Mặc dù như thế, ba người Âu Ngọc Lâm vẫn bị ba người Chu Hoàn đánh cho ai nấy đều bị thương, thắng rất hiểm. Sau khi tỷ thí xong, ba người Chu Hoàn rất không phục, nhưng không thể chống lại hai mươi tu sĩ Thanh Liên Lam Ngọc môn. Nhất là sau khi Điền Thanh Phong thể hiện ra tu vi Thanh Liên tứ phẩm cũng có chút kinh hãi, chỉ có thể hậm hực chấp nhận. - Bình thường hãy để ý bọn Chu Hoàn cẩn thận một chút. Miêu Nghị nghiêng đầu nói nhỏ với Điền Thanh Phong. Điền Thanh Phong tâm lĩnh thần hội gật đầu một cái, hiểu ý Miêu Nghị, cho dù là vì duy trì lợi ích của mình, cũng sẽ không dễ dàng cho phép bọn Chu Hoàn lật đổ kết quả tỷ thí lần này, tự lão sẽ căn dặn đồng môn chú ý cẩn thận. Miêu Nghị cũng không có lòng dạ triệu tập mọi người lại công bố bổ nhiệm kích thích những người khác, hắn ở bên trong lầu các viết hơn mười phần ngọc điệp bổ nhiệm, để cho Diêm Tu phát xuống, đồng thời lập tức gọi các lộ động chủ mới vừa được bổ nhiệm tới. Các tân động chủ vừa tới, Miêu Nghị lệnh bọn họ lập tức chạy tới các lộ động phủ tiếp nhận, cũng không cho Chu Hoàn cơ hội tụ chúng gây mâu thuẫn, điều thủ hạ trước kia của bọn họ đi hết, để cho Đông Lai động chủ và Trường Thanh động chủ mang tới hai động trước. Còn lại đám người Chu Hoàn đối mặt mười tên tu sĩ Điền Thanh Phong tu vi thấp nhất Thanh Liên nhị phẩm, có muốn gây chuyện cũng không dám. Nhân mã bản bộ Trấn Hải sơn trống chỗ, Miêu Nghị cứ để cho trống trước đã, nhanh chóng ổn định đại cục rồi hãy tính. Bên cạnh Miêu Nghị có nhiều cao thủ Thanh Liên như vậy tụ tập cũng không sợ xảy ra chuyện gì, đợi đến sau này Lam Ngọc môn bổ sung đệ tử đến, sau khi thăm dò tình huống mười tên tân động chủ, sẽ điều chỉnh trong phạm vi toàn bộ Trấn Hải sơn, nơi nào quá nổi bật nhất định phải cân bằng lại. ----------- Đêm đó, ở Trấn Bính điện, điện chủ Ô Mộng Lan khuôn mặt lạnh lùng đưa mắt nhìn Hoắc Lăng Tiêu đi ra khỏi phòng khách. Chạm mặt với hai vị thủ hạ, Hoắc Lăng Tiêu khẽ mỉm cười, chỉ để lại bóng lưng phách lối cho Ô Mộng Lan, vung tay áo lên, cùng hai tên thủ hạ bay lên trời mà đi. Bay vút trên bầu trời đêm, Hoắc Lăng Tiêu cuối cùng không nhịn được cười phá lên ha hả, cảm giác hưng sư vấn tội, chạy tới vừa ăn cắp vừa la làng thật không tồi. Y không nghĩ đến Dương Khánh đã giải quyết Hùng Khiếu nhanh như vậy, càng không nghĩ đến Miêu Nghị lại sử dụng phần danh sách bồi thường kia như vậy. Mặc dù y đã sớm biết chuyện danh sách bồi thường, mà Ô Mộng Lan cũng biết, nói vậy Ô Mộng Lan nhất định giận không biết bao nhiêu mà kể. Mặc dù trong lòng ai cũng biết rõ ràng là cái bẫy của Miêu Nghị, nhưng rõ ràng là hắn chiếm lý! Đường đường điện chủ tự nhiên không thể bỏ mặc thủ hạ của mình bị khi dễ mà không quản, đối phương cũng không nói quy củ, mới vừa rồi Hoắc Lăng Tiêu có thể nói chiếm hết tiện nghi ở trước mặt Ô Mộng Lan. Nghĩ đến sắc mặt của Ô Mộng Lan mới vừa rồi, Hoắc Lăng Tiêu lại cười lớn một trận. Cười xong lại lắc đầu thở dài một trận, lão đệ tiện nghi kia của mình rõ ràng là một nhân tài, đáng tiếc... ----------- Mà lúc này Miêu Nghị đang ở trong lương đình của vườn hoa thiết yến, mấy chiếc đèn lồng treo cao, gọi ba người Chu Hoàn tới nói chuyện, cũng có thể nói là trấn an, cũng không đưa chuyện này đến đường cùng, dù sao tu vi của ba người rành rành ra đấy. Hứa hẹn duy trì đãi ngộ hiện tại của ba người không thay đổi, chẳng qua quyền lợi vốn có đã bị tước đoạt rồi."
}