{
  "chapter_name": "Chương 2014: Ám sát (Hạ)",
  "content": "Miêu Nghị cầm trữ vật thủ trạc cất về, suy nghĩ một lúc trầm ngâm nói: - Mở rộng bốn cửa thành đi. Từ Đường Nhiên nhắc nhở: - Đại nhân, vẫn còn dư nghiệt... Thấy ánh mắt Miêu Nghị nghiêm nghị liếc qua Từ Đường Nhiên vội sửa lời: - Vâng, ty chức tuân mệnh! Miêu Nghị lấy pháp khí mở đại trận Thủ Thành cung ra, hắn lại mở đại trận, trước bao cặp mắt nhìn chăm chú hắn sải bước vào trong, đóng kín đại trận phòng ngừa lại có người ám sát đánh lén. Miêu Nghị biến mất trong tầm mắt của mọi người. Bốn người Phục Thanh cung tiễn đại thống lĩnh, họ xoay người nhìn hiện trường máu chảy lênh láng, quay sang ngó nhau, phỏng chừng trong thời gian ngắn mùi máu sẽ không tán đi. Quan trọng là máu không như nước, rất dễ đông lại trong ống cống dưới đất. Bốn người bận rộn, thanh lý mảnh đất này là việc nhỏ, kê biên tài sản nhiều cửa hàng, chỉ việc chỉnh lý vật phẩm đã tốn nhiều thời gian. Từ Đường Nhiên còn phải tìm cách biên tạo nguyên nhân cái chết của Cung Vũ Phỉ, Lý Hoàn Đường không sơ hở để báo lên trên. Thấy Miêu Nghị vào Thủ Thành cung, đám người Thiên La âm thầmn đề phòng cùng thở phào. Thủ Thành cung có đại trận phòng hộ, người bình thường khó thể công phá. Vân Tri Thu cũng thở ra, nàng truyền âm với mấy nữ nhân bên cạnh: - Về đi, sau khi trở lại tạm thời đừng quấy rầy đại nhân, hiện giờ hắn không có tâm tình nói chuyện với chúng ta. Đám đông đứng xem nhìn từng đống xác chết bị nâng đi, không biết bao nhiêu người thổn thức. Trong đám đông truyền ra các loại nghị luận, rất nhanh việc Ngưu đại thống lĩnh bị ám sát công khai đã đồn ầm ĩ, nhanh chóng lan tràn. Vân Tri Thu trở về Vân Dung quán, lên lầu định về phòng mình chợt nghiêng đầu nhìn phòng bên cạnh. Vân Tri Thu bỗng dưng thấy tức, dặn dò: - Thiên Nhi, đi phòng kế bên nhắc một câu việc hôm nay đại nhân gặp nạn, nhìn xem nàng ta có phản ứng gì. Nữ nhân nhà Miêu gia vừa rồi đều có mặt, chỉ mình Hồng Trần Tiên Tử luôn né tránh còn giống người xuất gia còn hơn là người xuất gia thật. Thiên Nhi nhanh chóng trở lại. Vân Tri Thu ngồi yên trong đình nghiêng đầu hỏi: - Đã nói chưa? - Rồi. - Phản ứng thế nào? - Chỉ hỏi đại nhân có bị gì không, biết không bị gì thì không nói thêm, phản ứng rất bình tĩnh. Vân Tri Thu hầm hừ: - Đúng là nuôi thứ ăn cháo đá bát. Thiên Nhi, Tuyết Nhi liếc nhau, có vẻ hôm nay tâm tình của phu nhân khá tệ. Tiểu thế giới. Vô Lượng Thiên. Dương Khánh ngồi sau bàn dài liên lạc với Tần Vi Vi xong gã cất tinh linh, lắc đầu cười khổ: - Phu nhân ơi, nữ tế nhà chúng ta đúng là có vận may siêu tốt. Thanh Mai, Thanh Cúc đứng một bên khó hiểu nhìn nhau. Tần Tịch lấy làm lạ hỏi: - Sao vậy? - Mới rồi Vi Vi đưa tin nói... Dương Khánh kể lại chuyện Miêu Nghị gặp ám sát. Tần Tịch giật mình kêu lên: - Suýt mất mạng mà bảo là may gì? Miêu Nghị xua tay: - Nàng không hiểu! Dương Khánh không muốn nói nhiều, bây giờ gã cần rèn sắt khi còn nóng thừa dịp này giữ liên lạc chặt chẽ với Miêu Nghị. Dương Khánh lấy tinh linh ra. Miêu Nghị đang tắm trong Thủ Thành cung, công nhận hắn thói quen được người hầu hạ bây giờ không quen tự mình làm mấy chuyện vụn vặt này, đặc biệt trong lúc đang bận suy nghĩ.Đối với người hở chút là liên quan đến mạng sống cả đám người thì không như năm xưa có cái quầy hàng nhỏ bán thịt, một ý nghĩ sai lầm có thể sẽ gây ra tổn thất không thể cứu vãn. Việc Miêu Nghị phải lo không tiện bị mấy việc vặt quấy rầy, cần người gần gũi hầu hạ, cái này không liên quan gì tới sĩ diện hoặc hưởng thụ, nó thật sự rất cần thiết. Nói câu khó nghe, dù là về mặt nữ sắc phải tùy thời sẵn sàng thỏa mãn hắn, rất cần tam thê tứ thiếp, tóm lại không nên trở thành nguyên nhân quấy rầy Miêu Nghị. Có mối quan hệ dây dưa rối rắm như với Hoàng Phủ Quân Nhu là điều cực kỳ kiêng kỵ. Bên người có Bảo Liên hầu nhưng người ta là nữ nhân, chuyện tắm rửa không được tiện. Đổi lại nữ nhân khác có lẽ Miêu Nghị sẽ sai khiến, nhưng tình cảm với Ngọc Linh Chân Nhân chưởng môn Chính Khí môn đặt ở đó, ngươi không muốn thu tôn nữ của người ta kêu bắt người ta làm việc hủy trong sạch là sao? Trong nhà tuy có nhiều thiếp thất nhưng vì an toàn của các nàng nên Miêu Nghị không thể lộ quan hệ với họ được, đặc biệt chuyện xảy ra ngày hôm nay. Trong mắt người ngoài thì chuyện Miêu Nghị và Lão Bản Nương Vân Dung quán đã là quá khứ, không còn tới lui nữa, chỉ thành trò cười. Dương Khánh truyền tấn đến, Miêu Nghị không để gã chờ lâu. Một chuỗi việc xảy ra chứng minh Dương Khánh suy nghĩ cặn kẽ hơn hắn. Miêu Nghị móc tinh linh ra trả lời: Có chuyện gì? Dương Khánh: Mới rồi Vi Vi báo cho biết đại nhân gặp nạn, đại nhân có sao không? Miêu Nghị: Có kinh không hiểm, không sao hết. Dương Khánh hỏi: Đại nhân có biết là ai ám sát không? Miêu Nghị: Hiện chưa biết, đám quyền quý Thiên Đình là đáng ngờ nhất, dù sao ta mới đóng cửa nhiều tiệm. Huyết Yêu thì sao? Hiện giờ Huyết Yêu không dám ra mặt chống đối hắn, huống chi sai khiến tu sĩ Thải Liên công khai khử hắn. Nếu này làm lén thì còn có thể, không thì Quần Anh Hội sẽ giết Huyết Yêu đầu tiên. Miêu Nghị nghi ngờ đám phản tặc Địa Ngục, tuy Địa Ngục giả bộ hèn nhiều năm nhưng người gai mắt hắn cũng nhiều. Ví dụ ngũ thánh rất có thể sai khiến nhân viên lục đạo ẩn núp bên ngoài xuống tay với Miêu Nghị, nhưng lẽ ra không nên làm công khai như thế. Hơn nữa ngũ thánh chưa lấy được công pháp hoàn chỉnh của sáu kỳ công thì không thể nào giết Miêu Nghị, đương nhiên hắn không định nói cho Dương Khánh biết về Địa Ngục. Đám quyền quý trong Thiên Đình thì Miêu Nghị ôm nghi ngờ, địa vị của hắn ở trong Thiên Đình tuy không cao nhưng thân phận đại thống lĩnh Thiên Nhai không phải trưng chơi. Trận ám sát ở cửa cung thủ thành và cái gọi là ám sát trong Xuân Hoa Thu Nguyệt lâu không cùng tính chất. Nếu thành công trong Xuân Hoa Thu Nguyệt lâu thì người ta hoàn toàn có thể diệt khẩu tất cả người liên quan, ở cửa Thủ Thành cung thì quá nhiều người chứng kiến, không thể diệt khẩu. không cách nào giết hết người nguyên Thiên Nhai. Thứ hai là lý do lúc trước Dương Khánh có nói rồi, đám người Xuân Hoa Thu Nguyệt lâu cùng hành động thì pháp không trách chúng. Nên tóm lại Miêu Nghị không nghĩ ra ai dám làm điều đó. Dương Khánh: Nếu đúng là người bên Thiên Đình làm thì không biết vị nào ra chiêu ngu như vậy, nhưng tóm lại đã giúp đại nhân một việc. Miêu Nghị hơi bất ngờ, hắn đang lo có người bất chấp sự giới hạn muốn lấy mạng hắn, vậy thì hắn sẽ rất nguy hiểm, ai ngờ Dương Khánh bảo là việc tốt. Miêu Nghị hỏi: Là sao?"
}