{
  "chapter_name": "Chương 3460: Ý quyền mưu đồ Việc riêng (1)",
  "content": "Cẩm Tú Vô Song hội, tên như ý nghĩa, đẹp đẽ vô song. Nơi tổ chức ở Thủy Hành Tinh, đối với Thủy Hành Cung mà nói, việc tổ chức yến hội này quả thực là bất đắc dĩ. Bởi vì mỗi một trăm năm, khi triều cường lên mạnh sẽ khiến đại lục bình thường ở trong mặt nước sẽ nổi lên trên mặt nước trong vòng ba tháng, lúc này, những loài thực vật kỳ dị sẽ sinh trưởng trên mặt đất, đủ loại kỳ hoa dị thảo sẽ đâm chồi nảy lộc, xinh đẹp vô song, không nơi nào có được cảnh tượng như ở đây, ngày trăng tròn đẹp nhất trong tháng, cũng chính là ngày hội Cẩm Tú Vô Song được diễn ra. Mà đại lục nổi trên mặt nước này được gọi là Vịnh Cẩm Tú. Cảnh đẹp như vậy, để Thủy Hành Cung hưởng thụ một mình, đối với những quyền quý khác cũng chẳng sao, thứ những người đó quan tâm căn bản không phải điều này, nhưng đối với gia quyến của những quyền quý ấy mà nói thì lại khác. Hôm nay ta chào hỏi ngươi để dàn xếp chuyện thưởng thức một số mỳ cảnh, ngày mai người kia lại đánh tiếng để được dàn xếp, Thủy Hành Cung thấy phiền vô cùng, nhưng quan lại quyền quý lại rất có quyền thế, cuối cùng Thiên Cung thương lượng với Thủy Hành Cung, hai bên ước định, mỹ cạnh đẹp nhất mỗi tháng mở một lần, đây cũng chính là nguồn gốc của Cẩm Tú Vô Song hội. Tới đúng dịp tổ chức mới có thể tiến vào, hết dịp tổ chức phải lập tức rời đi, trong lúc này bất cứ ai cũng không được vượt qua vịnh Cẩm Tú tới quấy rầy Thủy Cung, nếu trái lệnh chém! Mà vị trí Thủy Hành Tinh ở trong địa phận Bắc quân, trách nhiệm phòng ngự chủ yếu đương nhiên đè lên vai Bắc quân. Vào ngày hội, có thể nói là phòng ngự nghiêm ngặt, kiểm tra kĩ lưỡng, không phải ai cũng có thể đi vào, chỉ có chức vị từ Đô Thống trở lên mới có thể cùng gia quyến đi vào trong. Những người có chức vị Đô Thống trở lên có thể lấy giấy ngọc chứng minh thân phận ra để trực tiếp tiến vào, gia quyến thì phải thông báo từ trước, báo tên tuổi, thân phận và số người muốn tham gia, sau khi tới nơi này sẽ phải xác minh từng người, không có trường hợp ngoại lệ. Đương nhiên, cũng có gia quyến dùng thân phận của mình là có thể đi vào, có một số nữ quyến có chức vị từ cáo mệnh trở lên thì cũng ngang ngửa với cấp bậc Đô Thống trở lên, những người này chỉ cần lấy giấy ngọc cáo mệnh ra là có thể trực tiếp đi vào. Mà những quyền quý này đương nhiên phải mang theo hạ nhân hầu hạ, nhưng không phải ngươi muốn mang theo bao nhiều người cũng được, dựa vào cấp bậc quyền quý, số hạ nhân tăng theo cấp, người bình thường chỉ có thể mang theo một hạ nhân, quá trình xác định kiểm tra thân phận hạ nhân lại càng nghiêm ngặt, căn bản không để người không liên quan trà trộn vào, bởi vì hạ nhân là đám người dễ trà trộn vào nhất. Khi Vô Song hội diễn ra thì lại càng nghiêm ngặt hơn, chưa nói tới việc nhất định phải dùng gương mặt thật gặp gỡ người khác, hơn nữa nhất định phải lấy pháp tướng cung ra để kiểm chứng. Đương nhiên, ngoài Thiên Đình thì vẫn sẽ cho phép một số người có thân phận đặc thù tiến vào, ví dụ như tăng nhân Phật giới hoặc là một số đại diện của một số phái lớn. Trừ điều này ra, hầu như xung quanh Thủy Hành Tinh đều có trọng binh canh gác căn bản không có khả năng tự tiện xông vào. Một viên tinh thể chẳng biết từ đâu ra được cải tạo thành một mặt phẳng bằng phẳng tạm thời, những người tới đây đều phải chứng minh thân phận tại đây rồi mới có thể đi vào. Lượng công việc không nhỏ, người có chức vị Đô Thống trở lên cũng không ít, huống chi không ít người còn mang theo gia quyến tam thê tứ thiếp, số người tham dự nhiều khủng khiếp ra sao là điều có thể tưởng tượng được. Có điều không phải ai cũng sẽ chạy tới mấy nơi náo nhiệt, cũng có người không thích náo nhiệt, cũng có người đã từng tham gia Vô Song hội cảm thấy nơi này cũng bình thường, không muốn tham gia nữa, cũng không phải sẽ có nhiều giới hay phái lớn tới dự. Đặc biệt là bản thân những người có chức vị từ Đô Thống trở lên, đối với bọn họ mà nói, cảnh có đẹp hơn nữa cũng chẳng có gì thú vị, những người như vậy sẽ không hứng thú với Cẩm Tú Vô Song hội, điều khiến họ thật sự cảm thấy hứng thú chính thịnh hội ngự viên, ngàn năm một lần, chỉ có cấp bậc đứng trong hàng ngũ triều đình mới có thể tham gia, thật khao khát mà! Vì vậy, trên căn bản. Cẩm Tú Vô Song hội là thịnh hội của gia quyến các vị quan chức Triều Đình, chứ bản thân các vị ấy không tới làm gì, cũng có một số người cho rằng đây là cơ hội luồn cúi gia tăng quan hệ. Nơi kiểm tra, hộ vệ tùy tùng đi cùng bị cản lại, không được đi vào, chỉ để người tham dự tiến vào, nơi hội trường có cận vệ quân đóng giữ, không cần bọn họ vào làm gì cho thêm phiền, càng nhiều người càng dễ mắc sai lầm, đặc biệt là khi mang theo hộ vệ. Số hộ vệ được những người tham dự mang đến tụ tập xung quanh đều là những con sô đáng sợ, cũng được coi là một tầng phòng ngự khác. Mấy người Tả Nhi cũng đã tới, Yêu Tăng Nam Ba đích thân tới, hơn trăm người ăn mặc chiến giáp, ngụy trang thành nhân mã Thiên Đình, đứng trên một khối tinh thể nho nhỏ chờ, dùng pháp nhãn nhìn theo một nữ tử quyến rũ tới nơi kiểm tra. Nữ tử tên là Hàn Lệ, dung mạo quả thật cũng đẹp như tiên trên trời, nhìn phong tình vạn chủng, da thịt vô cùng mịn màng, mềm mại non mềm tựa như có thể nặn ra nước, đôi mắt sáng càng long lanh mê người, khiến người ta như bị câu hồn. Hàn Lệ chính là tình nhân của Hoàng Phủ Yến, nếu không có sắc đẹp nhường ấy, sao có thể lọt vào mắt xanh của Hoàng Phủ Yên chứ? Nhưng tuy đẹp thì đẹp thật, nhưng ở nơi tập trung những gia quyền quyền quý này thì cô ả cũng chỉ bình thường thôi. Sắc đẹp nhường ấy của cô ả đương nhiên khiến không ít người chú ý, đặc biệt là nam nhân tới dự hội, có điều chưa chứng minh rõ thân phận nên cũng không ai dám tới gần, chẳng may là nữ nhân của quan lớn nhà nào, nếu xảy ra chuyện gì thì có mười cái đầu cũng không cứu vãn được. - Mau mau nhìn nữ nhân kia kìa, bộ ngực. Vòng eo bờ mông, thật là câu hồn mà! -Nhà ai vậy nhì? Hình như chưa gặp bao giờ ai qua đó hỏi đi. - Để ta qua đó hỏi. - Huynh điên rồi sao? Sau khi vào hội trường rồi hỏi cũng chưa muộn, đừng gây sự ở đây."
}