{
  "chapter_name": "Chương 2528: Hữu sứ giá lâm (1)",
  "content": "Có những chuyện trong lòng mọi người đều biết rõ, nếu Câu Việt có thể quỳ gối trước mặt bà, cũng sẽ không liên lụy đến Vương gia, Mị Nương cũng biết mình không trừng trị được hắn, chỉ có thể nói để Vương gia tự xử lý, còn về Vương gia có xử lý hay không, cũng không phải việc bà có thể truy cứu. Một nhân ảnh từ trên trời hạ xuống, rồi đột nhiên lơ lửng trong không trung, ở ngoài cửa thành Thiên Nhai đang đóng kín và thành lâu tề bình. Người đến trên đầu đội một chiếc mũ màu đen, áo khoác ngoài ở phía sau rũ xuống chính là người tới trước một bước Cao Quán. Trên thành lâu có rất nhiều Cận vệ quân lúc trấn thủ Ngự Viên đã từng nhìn thấy Cao Quán, phát hiện sau khi hắn đến, đều yên lặng nhìn. Cao Quán cũng lặng lẽ dò xét đám người vừa mới đến chỗ này tiếp nhận nhiệm vụ phòng vệ vẫn chưa thu dọn tàn binh của mình, cuối cùng chậm rãi lên tiếng nói: - Mỗ là giám sát hữu sứ Cao Quán, mở cửa thành ra! Quân phòng thủ trên thành đưa mắt nhìn nhau, không người nào hưởng ứng. Đợi một lát, Cao Quán phất tay lấy ra một cái lệnh bài, Thanh Chủ ban cho “Long lệnh”, trầm giọng nói: - Mở cửa! Một vị thủ tướng đưa tay ra nhấn mạnh lên tường, bờ môi hơi nhếch lên, nói: - Cao đại nhân, Giám sát hữu bộ không có quyền điểu khiển Cận vệ quân, thứ cho không thể tuân mệnh! Cao Quán thản nhiên nói: - Bản sứ phụng thiên mệnh điều tra vụ án, chẳng nhẽ các ngươi muốn kháng chỉ hay sao? Thủ tướng trả lời: - Bọn ta chỉ biết tận trách (cố gắng làm hết trách nhiệm), thiên mệnh như thế nào bọn ta cũng không hiểu, đó cũng không phải là lệnh bài điều binh, không thể chỉ dựa vào lời nói của một mình Cao đại nhân nói là thiên mệnh thì chính là thiên mệnh được nói mở thành thì tự ý mở thành được. Cao đại nhân không ngại liên hệ với cấp trên của bọn ta trước chứ, nếu quả thật là có thiên chỉ, cấp trên có lệnh, bọn ta tự nhiên sẽ mở cổng! Cao Quán không phí lời thêm nữa, nhẹ nhàng hạ xuống đất, quay người đưa lưng về phía cổng thành, đứng thẳng tắp, cũng không liên hệ với ai, nhắm hai mắt lại, lặng lẽ chờ đợi. Bầu trời lúc hoàng hôn, Dữu Trùng Chân, Hiên Viên Trác cùng người của Giám sát hữu bộ từ trên trời hạ xuống, xuống bên cạnh Cao Quán, đang vô cùng kinh ngạc xem Cao Quán đứng ở đây làm gì. Cao Quán đã nghiêng đầu nhìn Dữu Trùng Chân nói: - Hạ lệnh mở cổng đi! Dữu Trùng Chân và Hiên Viên Trác vô ý thức nhìn nhau một cái, đại khái cũng hiểu rõ được nguyên nhân rồi, lại cùng nhau nhìn về phía trên cổng thành, rất rõ ràng là thủ tướng trên cổng thành đang giao tranh với Cao Quán. Cận vệ quân thực sự muốn tính toán thật ư, chỉ nghe thiên chỉ và nội bộ Cận vệ quân sai phái, bất luận là bộ nào khác cũng không có người nào dám điều động. Dữu Trùng Chân phất tay một cái, nhân mã phía sau người biến thành mười, mười biến thành trăm, trong nháy mắt hơn vạn nhân mã dàn ra phía sau người. - Mở cổng! - Dữu Trùng Chân hét lên. Ai biết được thủ tướng trên thành nói: - Để phòng có người giả mạo, xin hãy tiên nghiệm chính mình trước. Giả mạo? Hiên Viên Trác nghiêng đầu nhìn Dữu Trùng Chân, nét mặt cổ quái, nhóm nhân mã phía sau Dữu Trùng Chân cũng nhìn lên trên thành với ánh mắt khó có thể tin được. Vẻ mặt của Dữu Trùng Chân rất giận giữ, nhân mã dưới trướng của mình lại đều sai phái bất động, đùa cái gì vậy, hắn quát lên: - Không mở cổng thành, ngoài phòng hộ trận, nghiệm chứng thế nào đây? Thủ tướng trên thành nói: - Tổng trấn đại nhân đang ở trong thành. Dữu Trùng Chân bỗng nhiên phất tay chỉ lên trên thành, khóe miệng mở ra mấy lần, nhưng vẫn không tìm được lý do nói cái gì. Có những quy tắc vốn dĩ chính là tồn tại, chỉ là dần dần mơ hồ đi, người ta không muốn giao chân, hắn cũng không thể nói người ta làm sai, bằng không chức vị của ai cao là có thể muốn làm gì thì làm sao, nếu Phá Quân hạ lệnh tiến đánh Thiên Cung thì làm sao? Đương nhiên, trên đời không có quy tắc nào là hoàn mỹ cả, cũng có rất nhiều chỗ mâu thuẫn, quy tắc là chết, người mới là sống, vì vậy mới có người nhân cơ hội lợi dụng sơ hở. Dữu Trùng Chân nặng nề bỏ xuống, móc ra tinh linh liên hệ với Miêu Nghị. Rất nhanh, cổng thành mở rộng. Cao Quán đang đưa lưng về phía cổng thành liếc mắt nhìn Dữu Trùng Chân, quay người, dẫn nhân mã của Giám sát hữu bộ đi vào trong thành, thẳng đến Tàng Chân Các. Thủ hạ của Dữu Trùng Chân phân ra bốn nhóm trực tiếp tiến hành khống chế bốn cổng thành, một nhóm người khác đi thẳng đến Thủ Thành Cung, lần này là chân chính tiếp quản bảo vệ Cửu Hoàn Tinh Thiên Nhai, Dữu Trùng Chân đi theo người của Giám sát hữu bộ, cũng muốn biết Miêu Nghị hiện nay như thế nào rồi. Bên ngoài cửa lớn của Tàng Chân Các, một nhóm người hạ xuống, Cao Quán kéo áo khoác màu đen bước lên bậc cửa đi nhanh vào trong. Một nhóm người giữ cửa còn muốn ngăn lại để hỏi chuyện, sau lưng Cao Quán xuất hiện hai người, lấy ra lệnh bài của Giám sát hữu bộ để mở đường, tránh ra một chút, lập tức bị đao thương vọt tới ép phải tránh sát vào tường để nhường đường, không dám làm loạn. Trên đường cứ như vậy mà xông thăng vào trong nội viện. - Cao hữu sứ đại giá quang lâm sao lại không thông báo trước một tiếng chứ! Câu Việt bị kinh động mang người ra lộ diện, Câu Việt từ xa đã vui tươi hớn hở chắp tay chào hỏi. Cao Quán dừng chân lại, đám người phía sau cũng dừng lại, đợi Câu Việt đến gần, Cao Quán lạnh lùng hỏi: - Ngươi có cung thân (quan chức) Thiên Đình sao? Câu Việt sửng sốt một chút, cười khan nói: - Không có. Đừng nói là hắn, quản gia của tứ đại Thiên Vương phủ đệ cũng đều không có cung thân, không phải là thu nhận không hơn, mà là có cung thân rồi sẽ phải tiếp nhận sự thuyên chuyển của Thiên Đình, một khi bị Thiên Đình tìm được cơ hội đem bọn họ từ bên cạnh tứ đại Thiên Vương điều đi, vậy là tổn thất của Tứ đại Thiên Vương rồi. Cao Quán lại hỏi: - Ngươi là đặc sứ do Tây quân phái đến ư? - Không phải! - Câu Việt phản ứng rất nhanh, trong lòng cả kinh, vội vàng xua tay, có vài chuyện có thể nói chơi ở trước mặt Miêu Nghị, nhưng ở trước mặt Cao Quán nói chơi thì không được, hắn quay đầu lại một cái, phía sau lập tức xuất hiện một người có cung thân Thiên Đình, hai tay dâng lên một ngọc điệp (văn thư, giấy tờ) cung chức, nói: - Bẩm Cao hữu sứ, mạt tướng là đặc sứ do Tây quân phái đến."
}