{
  "chapter_name": "Chương 2: Vạn trượng hồng trần (3)",
  "content": "Chương 2: Vạn Trượng Hồng Trần (3) Huynh đệ Triệu thị cũng khẩn trương hết sức, cầm chủy thủ đe dọa mấy người không được tới gần. Bình thời ức hiếp đám bạn cùng lứa tuổi như Miêu Nghị hoặc người nhỏ hơn còn có thể, đụng phải những hán tử cường tráng này có cảm giác như gặp người lớn, theo bản năng cũng có hơi khiếp đảm. Đại hán râu rồng bất kể Hoàng Thành giải thích thế nào, đã động thủ sờ loạn tìm kiếm khắp nơi trên người Hoàng Thành, kết quả nào có tiên thảo. Y liếc nhìn huynh đệ Triệu thị, lại nghiêng đầu nhìn về phía Miêu Nghị vọt tới, đẩy Hoàng Thành sang bên, đang chuẩn bị tìm huynh đệ Triệu thị. Ai ngờ Miêu Nghị vọt tới đâm mạnh đao giết heo phập một cái, đâm sâu vào ngực Hoàng Thành. Hoàng Thành trợn to hai mắt, khó có thể tin nhìn Miêu Nghị, đại hán râu rồng kia cũng sợ hết hồn, không những huynh đệ Triệu thị, những người khác cũng hết sức sợ hãi. Miêu Nghị đã quyết tâm, sắc mặt dữ tợn đâm đao rồi lại rút ra đâm tiếp, đâm vào thân thể Hoàng Thành hai đao, cuối cùng vung tay chém vào cổ y một nhát. Máu tươi bắn ra khắp toàn thân Miêu Nghị, hai tay Hoàng Thành ôm cổ co giật ngã xuống, trong mắt vẫn còn vẻ hoảng sợ khôn tả. Miêu Nghị liều mạng bất chấp hết thảy, nhe răng trợn mắt, trong lòng sợ hãi nhưng vẫn xách theo đao còn dính máu phóng về phía huynh đệ Triệu thị. Hai huynh đệ bị dọa sợ kinh hồn khiếp vía, nhất thời múa may trường đao điên cuồng phá vòng vây. Miêu Nghị xông tới thừa dịp đối phương chưa chuẩn bị, đâm một đao vào sau lưng ngang hông Triệu Hành Khôi, xuất đao rút đao lại đâm liên tiếp mấy nhát, khiến cho Triệu Hành Khôi ngã xuống trong vũng máu. Dáng vẻ hung hãn của hắn khiến cho những người khác sợ ngây người, không nghĩ tới thiếu niên này hung ác như vậy. Mọi người sơ ý một chút, để cho Triệu Hành Ngô điên cuồng quơ múa trường đao liều mạng chạy ra ngoài. Cả bọn trơ mắt nhìn Miêu Nghị lại cầm đao đuổi theo Triệu Hành Ngô. - Hảo tiểu tử, rất tàn nhẫn, tuổi còn trẻ đã giết người không chớp mắt! Đại hán râu rồng cười hắc hắc hai tiếng, cả đám người cũng nhanh chóng đuổi theo. Triệu Hành Ngô quay đầu lại liếc nhìn hoảng sợ không dứt, phát hiện Miêu Nghị toàn thân đầy máu tựa như hung thần ác sát đuổi sát theo sau mình không tha, sợ hãi tới mức kêu lên oai oái như điên chạy trối chết. Không biết có phải là vì y phát ra tiếng kêu sợ hãi đã kinh động cái gì, hoặc đúng là vì đã xông vào khu vực nguy hiểm, giữa không trung thình lình kêu vù một tiếng, tựa hồ có thứ gì bay tới. Bộp… Một bóng đen to lớn từ trên trời giáng xuống, rơi vào giữa đám người đang đuổi theo. Động tĩnh rơi xuống đất cũng không lớn, Miêu Nghị đang chạy suýt chút nữa va vào, vừa lách tránh lập tức vấp ngã lộn nhào mấy vòng. Bảy tám người đang đuổi theo sau nhất tề dừng chân lại, lộ vẻ hoảng sợ từ từ ngẩng đầu nhìn lại, không biết nhìn thấy gì, đang cùng nhau từ từ lui về phía sau. Miêu Nghị vừa bò dậy ngẩng đầu nhìn cũng sợ hết hồn, bọ ngựa ư? Quan sát cẩn thận quả thật không nhìn lầm, thật sự bọ ngựa, là một con bọ ngựa lớn tới mức hoang đường. Thân nó dài hơn hai trượng, toàn thân đen nhánh tỏa sáng, bốn chân dài sắc bén đầy gai ngược, đôi càng to lớn phía trước giống như lưỡi hái. Nó như một tử thần đang vác lưỡi hái toát ra khí tức âm u lạnh lẽo chết chóc, đang không ngừng lắc lắc cái đầu cực lớn, ánh mắt xanh biếc chớp lóe dường như đang quan sát con mồi. Vật này chính là quái vật trên bản đồ có miêu tả, trên bản đồ gọi nó là Minh Đường Lang, không nghĩ tới hôm nay đã gặp được vật thật. Trán Miêu Nghị đổ mồ hôi lạnh trong nháy mắt, hai chân như nhũn ra, hắn đứng ở bên phải Minh Đường Lang im thin thít, không dám loạn động. Bọn đại hán râu rồng cũng sợ hãi toát mồ hôi lạnh, bọn họ đối diện Minh Đường Lang, cũng không dám gây ra động tĩnh quá lớn, sau đó từ từ lui về phía sau. Hai cái càng như lưỡi hái của Minh Đường Lang đột nhiên bắn nhanh ra hai cái như quỷ mị, lập tức thu trở về. Không ai thấy rõ động tác của nó, đám đại hán râu rồng đã mất đi hai người, chớp mắt đã treo trên lưỡi hái của Minh Đường Lang. Bọn họ bị đâm xuyên ngực, treo trên lưỡi hái kêu thảm thiết, máu tươi theo thân thể nhỏ xuống thành dòng. - Đằng nào cũng chết... Đại hán râu rồng nhắc nhở những người khác một câu, đột nhiên quát to: - Mọi người chia ra chạy! Có năm sáu người đang vô cùng hoảng sợ, nghe vậy lập tức quay đầu chạy trốn tứ tán. Đại hán râu rồng nhắc nhở mọi người bỏ chạy, thết nhưng bản thân y lại không chạy. Minh Đường Lang đưa một cái đầu trên lưỡi hái lên miệng nhấm nháp, mắt xanh biếc lấp lóe, đột nhiên vỗ cánh bay lên, làm dấy lên một trận cuồng phong cát bay đá chạy. Nó vừa nhai thức ăn vừa đuổi theo mấy người đang chạy. Miêu Nghị bị dọa sợ đến hai chân như nhũn ra từ từ nghiêng đầu nhìn, mơ hồ thấy Minh Đường Lang như đang chơi trò mèo vờn chuột. Nó vừa bay không ngừng lúc trái lúc phải đám người chạy trốn, vừa ăn thức ăn trên lưỡi hái, khiến cho người ta có cảm giác như đang ăn trong chén nhìn trong nồi, tựa hồ chuẩn bị ăn xong rồi lấy nữa, tiếng kêu thảm thiết thê lương không ngừng truyền tới từ đàng xa. Chờ sau khi cảnh tượng mèo vờn chuột này biến mất khỏi tầm mắt, Miêu Nghị mới thở ra một hơi thật dài nhẹ nhõm. Hắn đoán nếu như không nhờ những người kia chạy trốn hấp dẫn sự chú ý của quái vật, chỉ sợ là hôm nay mình khó thoát tai kiếp. - May là nhặt được mạng trở về… Đại hán râu rồng vỗ ngực một cái thở phào nhẹ nhõm, thấy Miêu Nghị cũng không động ít nhiều cũng có chút kinh ngạc, phát hiện tiểu tử này rất thông minh, lại khám phá mưu kế của mình. Y không biết là Miêu Nghị bị dọa đến hai chân như nhũn ra không chạy nổi. - Tiểu tử, chúng ta nên chạy tới khu vực an toàn, nơi đây không thích hợp ở lâu, đi nhanh đi! Đại hán râu rồng thiện ý nhắc nhở một câu, nghiêng đầu bỏ chạy. Thấy đối phương biến mất trong sương mù. Miêu Nghị trấn định tinh thần lại, quay đầu tìm Triệu Hành Ngô, kết quả phát hiện bị Minh Đường Lang phá rối một trận, cũng không biết Triệu Hành Ngô đã chạy đi đâu. Xung quanh sương mù mờ mịt, muốn tìm cũng không có cách nào. Hắn có hơi bội phục Triệu Hành Ngô, mình cũng bị Minh Đường Lang bị dọa sợ đến không dám loạn động, tên kia vẫn dám chạy trốn. Bất quá rất nhanh hắn nghĩ tới một lý do buồn bực, tên Triệu Hành Ngô kia một lòng cố ý chạy trốn, nói không chừng cũng không chú ý thấy Minh Đường Lang xuất hiện sau lưng. Không suy nghĩ nhiều nữa, đã rời khỏi lộ tuyến an toàn, nơi đây đúng là không thích hợp ở lâu. Miêu Nghị quan sát bốn phía, lặng lẽ trở về khu vực an toàn, đồng thời chú ý xung quanh xem có tiên thảo hay không. Hiện tại hắn cũng không có khả năng tiếp tục xâm nhập khu vực nguy hiểm đi tìm Triệu Hành Ngô khắp nơi, cũng không biết Triệu Hành Ngô có thể còn sống rời đi hay không. Đến khi hắn vất vả trở lại được khu vực an toàn, sắc trời đã dần dần tối. Sau khi trời tối không thể tiếp tục đi loạn trong này, ngay cả đường đi cũng không thấy rõ, cộng thêm quái vật thần xuất quỷ một kia thật sự quá nguy hiểm."
}