{
  "chapter_name": "Chương 235-2: Không thấy gì cả (Hạ)",
  "content": "Hôm nay Đông Lai động có thêm không ít thị nữ, hai người không còn là Đại cô cô tiểu cô cô danh chính ngôn thuận, ít nhiều gì cũng khó lòng chỉ huy sai sử đám thị nữ khác một cách tự nhiên như trước. Hiện tại hôm nay chủ nhân vừa lộ diện mở miệng, các nàng lập tức cảm thấy nắm chắc như ngày nào. Nguyên Phương cùng Lại Vũ Hàm nhìn nhau cười một tiếng, những đệ tử Lam Ngọc môn khác cũng nhếch miệng cười vui. Tiền động chủ ra mặt lập tức khác hẳn, nghe xong liền hả giận, cũng không biết tiền động chủ trước đó bỏ đi đâu, nếu trở về sớm một chút bọn họ sẽ không phải chịu uất ức lâu như vậy. Thân là đệ tử Lam Ngọc môn hai phủ ít nhiều gì cũng có liên lạc với nhau, bọn họ đều biết đệ tử Lam Ngọc môn ở những động phủ khác bị người của ba đại môn phái ức hiếp uất nghẹn. Nhớ năm xưa đệ tử Lam Ngọc môn làm Nam Tuyên phủ giận mà không dám nói gì, hôm nay đã hoàn toàn khác, thật may là nơi này còn có người có thể gánh vác. Diêm Tu cười khổ, ngay cả sơn chủ tên này cũng không coi ra gì, Hai người đang quỳ ngạc nhiên, nghe đại danh vị mã thừa này đã lâu, hôm nay mới biết quả nhiên phách lối, động chủ Đông Lai động đang ở đó hắn cũng dám nói như vậy, quả thật là không nể mặt chút nào cả. Thấy không ai có ý tứ phản đối, Miêu Nghị lạnh nhạt nói: - Thiên nhi, Tuyết nhi. Hai nàng lập tức từ phía sau hắn đi lên trước, đối mặt hành lễ: - Có tỳ tử. Miêu Nghị nhìn hai người đang quỳ vuốt cằm nói: - Mỗi người một tên, các ngươi chặt đầu chúng xuống cho ta! Chỉ luyện được một thân thương pháp giỏi cũng vô dụng, hai nha đầu này chưa từng giết gà bao giờ, Miêu Nghị cho rằng hiện tại cũng nên bắt đầu cho hai nàng dính chút máu tươi. Bằng không sẽ rất khó lòng làm việc giúp mình trong giới tu hành cá lớn nuốt cá bé này, mình cũng không cần hai bình hoa di động bên cạnh làm gì. Sắc mặt hai nàng trong nháy mắt trắng nhợt, nhìn thẳng vào mắt lẫn nhau, khẩn trương cực kỳ, trong lúc nhất thời lại không dám đáp ứng, ngay cả gà cũng chưa từng giết, nào dám giết người. Hai người đang quỳ cũng hết sức luống cuống, không nghĩ tới ngay cả tên mình cũng không hỏi vị này đã muốn giết mình, lúc này giãy giụa gầm thét: - Miêu Nghị ngươi dám! Chúng ta là người của Trấn Hải sơn, chúng ta là đệ tử Kiếm Ly tông, dám hại ta ư?! Miêu Nghị đưa mắt ra hiệu, miệng hai người lại bị xích sắt siết lại, chỉ còn có thể kêu lên ú ớ, hai mắt giận dữ trợn trừng hiện đầy tia máu. Ngược lại Diêm Tu tiến lên ôm quyền nói: - Mã thừa, dù sao bọn họ cũng là người của Trấn Hải sơn, làm như vậy tựa hồ không ổn! - Ta không có thấy người của Trấn Hải sơn nào cả, chỉ thấy hai tên giả danh lường gạt. Miêu Nghị nhìn về phía những người khác, hỏi: - Các ngươi có thấy người của Trấn Hải sơn không? Đám người Nguyên Phương nhìn nhau, đồng thanh đáp: Không có! Rốt cục Đông Lai động này lời nói của ai có cân lượng, qua điểm này đã rất rõ ràng, đây gọi là uy tín. Diêm Tu nhất thời không biết nói gì. Hai người bị giữ chặt hoàn toàn luống cuống, vừa giận vừa sợ, dùng sức giãy giụa rên rỉ. Miêu Nghị nhìn về phía Thiên nhi, Tuyết nhi lần nữa: - Xem ra lời của ta đối với hai người các ngươi không có tác dụng… Hai nàng sợ hãi, vội vàng hành lễ nói: - Tỳ tử lĩnh mệnh! Hai nàng lấy Nghịch Lân thương trong nhẫn trữ vật ra, khẩn trương nhìn chằm chằm vào hai người đang quỳ. Giữa tiếng kêu ú ớ của hai tên đệ tử Kiếm Ly tông liều mạng giãy giụa, hai nàng nhắm mắt liên tiếp xuất thương, hàn quang lóe lên, hai tiếng phập vang lên, hai thủ cấp bay lên rơi xuống đất, máu tươi từ hai đoạn cổ đứt phun ra như suối. Hai nàng không dám nhìn lâu, nhanh chóng quay đầu lại chắp tay phục mạng, hai tay run run như cầy sấy, giọng cũng run lên. Diêm Tu nhìn hai cỗ thi thể ngã xuống còn đang co giật, lắc đầu cười khổ, tiến lên lần nữa ôm quyền hỏi: - Xử trí như thế nào? - Ném vào trong núi là được, dã thú trong núi sẽ tự xử trí, lão lo lắng nhiều quá làm gì? Dám đến Đông Lai động lừa gạt tống tiền, chẳng lẽ còn phải hậu táng cho chúng? - Không phải, thuộc hạ là hỏi làm thế nào ăn nói với Trấn Hải sơn, dù sao cũng giết hai người của họ… - Ăn nói với Trấn Hải sơn, tại sao phải ăn nói gì với họ?! Diêm Tu, lão thân là động chủ Đông Lai động, tại sao cứ mãi mang chuyện phiền phức về cho Đông Lai động như vậy? Trấn Hải sơn không có phái người tới Đông Lai động thị sát, chúng ta cần gì ăn nói với họ?! Miêu Nghị nhìn về phía mọi người hỏi: - Chúng ta có từng giết người của Trấn Hải sơn sao? Mọi người sửng sốt, lập tức cười đáp: - Không có! Miêu Nghị lại hỏi: - Ta không thấy người của Trấn Hải sơn đến nơi này, các ngươi có thấy không? Mọi người tâm phục khẩu phục nhất tề chắp tay nói: - Bẩm mã thừa, không nhìn thấy, cái gì cũng không thấy. - Thấy chưa? Miêu Nghị quay đầu nhìn Diêm Tu nói: - Thật ra thì có một số việc giải quyết rất đơn giản, là chính lão suy nghĩ quá nhiều mà thôi, không cần thiết phải trông trước trông sau phiền phức như vậy làm cho mình thiệt thòi oan ức. Chỉ xem lão có dám làm hay không, lão không dám làm phiền phức sẽ tiếp tục tìm tới nữa, lão dám làm đương nhiên là sẽ bớt đi phiền phức. Sau đó hắn nhìn sang mọi người chính thức tuyên bố: - Bắt đầu từ hôm nay, nếu còn kẻ giả danh tống tiền tìm tới Đông Lai động ta nữa, cứ xử trí như hôm nay, tới bao nhiêu giết bấy nhiêu, chỉ lo giết chẳng lo chôn, tiêu diệt một số con sâu làm rầu nồi canh vì phủ chủ là nghĩa vụ của chúng ta. Dĩ nhiên phải xử lý sạch sẽ một chút, chớ để lại chút sơ hở nào, các ngươi cũng là người từng theo ta vào sinh ra tử, chớ để ngay cả chút chuyện nhỏ này cũng không làm được. Mọi người ôm quyền đáp lần nữa: - Dạ! - Đúng rồi, sau này cứ giao chuyện hành hình cho Thiên nhi và Tuyết nhi làm. Miêu Nghị vừa dứt câu nói lập tức xoay người đi, bên trong còn có khách nhân chiêu đãi, không tiện để cho người ta chờ lâu. Vừa nghe lời này, Thiên nhi, Tuyết nhi mới vừa giết người còn chưa kịp định thần lại lập tức run rẩy toàn thân, còn muốn chúng ta giết người nữa sao… Diêm Tu nhìn bóng lưng Miêu Nghị rời đi không biết nói gì, mình làm chức động chủ này quá mệt mỏi, Miêu Nghị làm nhẹ nhàng biết bao, đây chính là chênh lệch! Mặc dù Diêm Tu đã khác trước, nhưng không liên quan tới chuyện có sợ chết hay không. Có những thứ ăn sâu vào xương tủy sẽ khó thay đổi, dù sao cả đời lão đã quen cẩn thận như vậy. Diêm Tu quay đầu lại, phát hiện đệ tử Lam Ngọc môn sau lưng đã lôi thi thể đi rồi, có người đang nhanh chóng dọn dẹp vết máu dưới đất... Miêu Nghị trở lại đình viện chắp tay cáo lỗi một tiếng, hất vạt trường bào ngồi xuống. Thiên nhi và Tuyết nhi đứng sau lưng hắn sắc mặt tái nhợt, có lẽ nhất thời nửa khắc vẫn chưa thể định thần lại. Hoắc Lăng Tiêu hỏi: - Đã xử lý thế nào rồi? - Một chút chuyện nhỏ không đáng kể gì, đã đuổi người đi, không còn chuyện gì nữa. Miêu Nghị cười ha hả, nâng chén mời rượu. Đuổi đi… thật sự là đã đuổi đi mất! Hai vị điện chủ trao đổi ánh mắt một cái, nâng chén uống cạn."
}