{
  "chapter_name": "Chương 311-1: Tô Ngọc Hoàn (Thượng)",
  "content": "Một tràng tiếng vó long câu dồn dập phá vỡ đêm tuyết yên lặng, kéo Miêu Nghị đang suy nghĩ vẩn vơ trên Quan Tinh đài trở về thực tại: - Là các nàng trở về sao? - Không giống, nghe động tĩnh chỉ có một kỵ sĩ. Diêm Tu lắc đầu nói. Một kỵ sĩ? Miêu Nghị căng thẳng trong lòng, thình lình quay đầu lại: - Đi xem thử tình huống thế nào! Diêm Tu nhanh chóng lĩnh mệnh rời đi. Tiếng vó long câu bên ngoài ngừng lại ở phương hướng sơn môn, mơ hồ vang lên tiếng khóc buồn bã thê lương. Miêu Nghị đứng trên Quan Tinh đài thi pháp nhãn quan sát, chỉ thấy có một kỵ sĩ đang chạy ra sau núi. Không bao lâu, Diêm Tu theo cùng đám đệ tử Lam Ngọc môn tới, mọi người đứng dưới Quan Tinh đài giữa bông tuyết tung bay ngước nhìn lên Miêu Nghị đang đứng ở trên. Bên dưới là một nữ nhân y phục xốc xếch không chịu nổi bi thương nghẹn ngào chắp tay nói: - Đệ tử Lam Ngọc môn Tô Ngọc Hoàn bái kiến Đại nhân. Miêu Nghị nhìn kỹ lại, khẽ cau mày, mặc dù đối phương chật vật không chịu nổi, nhưng loáng thoáng từ dung mạo hắn vẫn nhận ra chính là một trong hai tên thị nữ ở Lam Ngọc môn trước đây từng có ý đồ ‘phục vụ’ hắn ngủ. Miêu Nghị đi xuống Quan Tinh đài quét qua sắc mặt của đệ tử Lam Ngọc môn tại trường, phát hiện vẻ mặt ai nấy đau buồn, không khỏi hỏi: - Đã xảy ra chuyện gì? Tô Ngọc Hoàn khóc hu hu nghẹn ngào nói: - Bẩm Đại nhân, vào đêm ba hôm trước Ngự Thú môn đột nhiên ồ ạt đánh lén Lam Ngọc môn. Đối phương cao thủ như rừng, người đông thế mạnh, Lam Ngọc môn không cách nào chống đỡ, thái thượng trưởng lão và chưởng môn chết trận, toàn bộ Lam Ngọc môn bị huyết tẩy. Đệ tử Lam Ngọc môn tại trường mím chặt môi, có vài người nước mắt rưng rưng. Miêu Nghị cũng hít sâu một hơi khí lạnh, giật mình nói: - Vì sao Ngự Thú môn tấn công Lam Ngọc môn? Tô Ngọc Hoàn nức nở nói: - Sau đó ta nghe lén đệ tử Ngự Thú môn nói chuyện, nói là đệ tử Lam Ngọc môn ta ở Trấn Hải sơn chèn ép đệ tử Ngự Thú môn, còn giết cháu trai Ngô Lục của Ngô trưởng lão Ngự Thú môn lúc trước ra sức ở Trường Thanh động. Kẻ dẫn người tấn công Lam Ngọc môn chính là vị Ngô trưởng lão kia, thái thượng trưởng lão và chưởng môn chính là chết trong tay vị Ngô trưởng lão ấy. Trường Thanh động Ngô Lục? Miêu Nghị hơi kinh hãi, sực nhớ ra, tựa hồ là đệ tử Ngự Thú môn bị La Song Phi giết lúc Công Tôn Vũ trấn giữ Trường Thanh động. Sở dĩ hắn có ấn tượng với người nọ, là vì lúc ấy vị Ngô Lục kia thả ra Phệ Tâm Bức cực kỳ lợi hại. Thế nhưng đụng phải La Song Phi tà quái hơn, cuối cùng chết trên tay của La Song Phi. Sau chuyện ấy Miêu Nghị nghe Nguyên Phương nói, người ở Ngự Thú môn có thể nuôi Phệ Tâm Bức e rằng có chỗ dựa nhất định. Bây giờ nghĩ lại quả nhiên, không ngờ rằng tên Ngô Lục kia lại là cháu của trưởng lão Ngự Thú môn, bất quá không hiểu vì sao có chỗ dựa như vậy lại phải tới Trường Thanh động làm một tên vô danh tiểu tốt. Tạm thời không đề cập tới chuyện này, vị Ngô trưởng lão kia đích thân dẫn dắt người tấn công. Chỉ sợ là có thành phần mượn công báo thù riêng ở trong đó, nói như thế chẳng phải là Lam Ngọc môn bị mình làm hại?! Bất quá Miêu Nghị ít nhiều gì cũng có nghi ngờ, cau mày hỏi: - Ngay cả thái thượng trưởng lão và chưởng môn các ngươi cũng không thể may mắn thoát khỏi, bằng tu vi của ngươi làm sao có thể thoát được? - Là sư huynh đã cứu ta... Nước mắt Tô Ngọc Hoàn rơi như mưa, cũng không sợ mất mặt, kể lại tình hình lúc ấy. Thì ra nữ nhân này và một vị sư huynh có tình cảm với nhau, ban đêm ước hẹn với nhau nói chuyện yêu đương dưới một gốc đại thụ. Trùng hợp là dưới gốc cây này có một cái hốc rỗng, lúc Ngự Thú môn phát khởi công kích hung mãnh, vị sư huynh kia bảo Tô Ngọc Hoàn trốn vào hốc cây. Bởi vì hốc này chỉ có thể chứa được một người, nên vị sư huynh đa tình kia đã nhường cơ hội giữ mạng lại cho nàng. Lúc ấy Phệ Tâm Bức bao trùm trời đất dưới ánh trăng càn quét toàn bộ Lam Ngọc môn, có thể nói là gặp người liền giết, gà chó không tha. Vị sư huynh đa tình kia cũng không thể may mắn thoát khỏi, trước khi chết còn dùng thân thể chặn lại hốc cây không để cho người phát hiện vì cứu sư muội. Sau một trường huyết tẩy, đệ tử Ngự Thú môn sưu tầm khắp nơi xem có người sống hay không, Tô Ngọc Hoàn nấp trong hốc cây nghe được tiếng bọn chúng trò chuyện. Đợi đến khi đệ tử Ngự Thú môn thối lui, Tô Ngọc Hoàn từ trong hốc cây bò ra ngoài phát hiện toàn bộ Lam Ngọc môn đã biến thành một đống đổ nát hoang tàn, khắp nơi toàn là thi thể của đệ tử Lam Ngọc môn. Tô Ngọc Hoàn một thân một mình vừa sợ vừa hãi, không biết nên đi đâu, cuối cùng nhớ tới Lam Ngọc môn ở Trấn Hải sơn tương đối được thế, tức thì không ngừng chạy đến... - Ôi… Lam Ngọc môn... Miêu Nghị thở dài một tiếng, quan sát Tô Ngọc Hoàn một hồi, suy đoán đối phương cũng không cần thiết phải đặt điều nói dối. Bất quá hắn phát hiện nữ nhân này thật đúng là mạng lớn, như vậy cũng có thể tránh được một kiếp, hắn loáng thoáng có thể nhớ được thân thể tuyệt đẹp của thiếu nữ này khi cởi hết y phục trước mặt mình. Sắc đẹp nàng rất khá, bất quá vì sao đã có tình lang vẫn làm như vậy, không khỏi có lỗi với vị sư huynh đa tình đã chết vì nàng. Đang lúc này, bên ngoài lại truyền tới tiếng vó long câu ầm ầm, Diêm Tu nhanh chóng lên cao tra xét phi thân xuống, nói với Miêu Nghị: - Đại nhân, Đại cô cô và tiểu cô cô trở về. Chỉ chốc lát sau, tiếng vó long câu dừng ở bên ngoài, Thiên nhi, Tuyết nhi dầm mình trong gió tuyết vẫn tỏ ra sung sức dẫn mấy người bước nhanh đi vào. Đột nhiên thấy trong sân có nhiều đệ tử Lam Ngọc môn vẻ mặt bi thống như vậy, hai nàng ngạc nhiên, thu liễm hưng phấn, từ từ đứng ở bên cạnh Miêu Nghị, không biết chuyện gì xảy ra. Điền Thanh Phong cũng cau mày; - Các ngươi làm gì vậy? - Sư huynh, Lam Ngọc môn xong rồi! Có người bi thương kêu to một tiếng. - Sư bá! Tô Ngọc Hoàn xoay người kêu lên, lập tức quỳ sụp xuống bên cạnh Điền Thanh Phong ôm đùi lão, khóc lóc kể lể hạo kiếp của Lam Ngọc môn một lần nữa. Điền Thanh Phong nghe vậy như bị sét đánh, ngây người tại chỗ. Thiên nhi, Tuyết nhi ngơ ngác nhìn nhau, không nghĩ tới xảy ra chuyện thê thảm như vậy, các nàng cũng đã thấy qua Đông Lai động gặp huyết tẩy là cảnh tượng gì, nhất thời lộ vẻ đồng tình thông cảm. - Sư bá, người nên báo thù cho Lam Ngọc môn! Tô Ngọc Hoàn lắc lắc đùi Điền Thanh Phong. Chuyện báo thù thật sự là hết sức hoang đường, ánh mắt Điền Thanh Phong ngơ ngác quét qua đồng môn, lấy cái gì báo thù, chỉ bằng vào bọn họ ư, lấy cái gì đấu với Ngự Thú môn? Lúc Lam Ngọc môn còn tồn tại đã không phải là đối thủ của Ngự Thú môn, bây giờ đã diệt vong lại càng không thể nào báo thù. Đừng nói bọn họ, ngay cả Miêu Nghị cũng chỉ có thể thông cảm mà không làm gì được. Đối phó môn phái khổng lồ như Ngự Thú môn, đừng nói là Trấn Hải sơn không giải quyết được, ngay cả Trấn Ất điện cũng không được, trừ phi Nguyệt hành cung ra tay xuất thủ."
}