{
  "chapter_name": "Chương 2384: Băng Phượng giải thể (1)",
  "content": "Tiếng đánh nhau kịch liệt rung động cả thiên địa dần trôi xa. Bên trong phong cấm bằng băng có điện quang lóe lên, khiến cho đám băng linh đang trốn vào trong băng sơn muốn vây công Miêu Nghị bị điện giật, phải cuống quýt trời khỏi. Điện quang bên trên quả cầu màu đỏ thẫm dần yếu đi, cuối cùng cũng biến mất. Bên trong quả cầu, tứ chi Miêu Nghị treo ở trên Nghịch Lâm Thương chống đỡ sự thu nhỏ lại của Đánh Không Nát. Ngay lúc Ngọc Sát điên cuồng tấn công Đánh Không Nát, hắn chỉ nghĩ ra được chiêu này, khi nó chịu phải công kích quá nặng va vào vách tường băng, lực va đập đó không phải là chuyện đùa. Với tu vi hiện tại của hắn khó có thể gánh nổi. Kết quả chứng minh, biện pháp hắn nghĩ ra trong tình huống khẩn cấp coi như không tệ, giúp hắn tránh khỏi kiếp nạn lần này. Hắc Thán nằm ở bên trong Đánh Không Nát lại không tránh thoát được số phận bị đánh. Ngọc Sát quá mức điên cuồng đập vào Đánh Không Nát, khiến cho bên trong Đánh Không Nát đâm trên người nó, may mắn là trời sinh nó da dày thịt béo, khả năng chống đỡ không giống bình thường, hơn nữa va đập trong Đánh Không Nát không sắc bén như chiêu thức của Ngọc Sát. Mặc dù vậy, nó cũng rơi vào tình trạng hấp hối, vảy giáp trên thân thể nó đã rơi xuống không ít, hai sừng sau đợt va chạm trong Đánh Không Nát cũng đã bị gãy. \" Điện quang lưu chuyên trên người nó dần yếu bớt, cho đến khi mất hẳn, yên lặng nằm bất động. Đó là lần phản kích cuối cùng trước khi nó hôn mê hoàn toàn rơi vào trạng thái vô thức, phóng điện không khác gì tấn công, không loại trừ cả Miều Nghi. Sau khi điện quang trên người Hắc Thán biến mất, dòng điện chạy quanh Miêu Nghị cũng không còn làn da bị dòng điện giật đến đen đỏ, Miêu Nghị lúc này mới dám buông lỏng tay chân, không bám vào Nghịch Lân Thương nữa, rơi xuống cái phịch. - Khụ... A... Phụt... Nhờ trước đó đã ăn vào Tinh Hoa Tiên Thảo, cộng với rơi xuống người Hắc Thán, ý thức của Miêu Nghị mới nhanh chóng thanh tỉnh trở lại, cả người run rầy lắc lư ho khạn, nôn ra một ngụm máu tươi thật lớn. Mấy luồng Băng Diễm chói mắt đột nhiên phun đến, Miêu Nghị chỉ vung tay lên lập tức ngăn cách Băng Diễm ra ngoài “Đánh Không Nát”, không có cơ hội xông vào nữa. Thực ra, uy lực Băng Diễm không lớn, thuần túy chỉ vì bị đám quang điểm bảy màu khống chế phun ra thiêu đốt, mà sức mạnh bên trong chính đám điểm sáng đó cũng không quá mạnh. Nếu pháp lực mạnh mẽ hơn nữa, cho dù là sát khí của Ngọc Sát cũng không thể ngăn cản, cuối cùng sớm muộn rơi vào tình cảnh bị làm thịt. Bây giờ, đối với Miêu Nghị, chuyện này đã không còn quan trọng nữa. Hắn đỡ người bò dậy, quay đầu quan sát Hắn Thán tựa hồ không còn khí tức, hai mắt dần trợn to hơn. Vừa lăn vừa bò đến bên cạnh Hắc Thán, nắm lấy đoạn sừng trên đầu nó lay lay vài lần, trầm giọng hô lên. - Bàn Tặc, tên mập mạp chết bầm, Hắc Thán. Từng tiếng gọi gấp gáp cùng điên cuồng lay động. Hắc Thán mới mở mắt chậm rãi, tên Bàn Tặc này bình thường tràn đầy sức sống, hiện tại đôi mắt u ám không ánh sáng, giọng điệu cực kỳ yếu ớt. - Thật vô lý, vậy mà ngươi có thể vượt qua được ta... Phụt! Suối máu không còn nén lại được nữa bắt đầu điên cuồng phun vào mặt Miêu Nghị khiên toàn thân hắn đều là máu tươi, hai mắt Hắc Thán nhắm lại đâu lại tiếp tục cúi xuống. Toàn thân Miêu Nghị bị điện giật đau rát, sau khi bị máu tươi của Hắc Thán tưới lên, giống như dao cắt hỏa thiêu, nhưng hắn không để ý đến cảm giác của mình, cuống cuồng thi pháp kiểm tra vết thương trong cơ thể Hắc Thán, không kiểm tra thì thôi, vừa mới kiểm tra xong đã làm hắn không thể kiềm chế được sự mất bình tĩnh trong lòng mình. Lục phủ ngũ tạng trong cơ thể Hắc Thán đều bị tổn thương nghiêm trọng, vô cùng khó coi, hầu như xương cốt không còn đoạn nào lành lặn, máu bầm tụ lại trong người, chỉ còn một chút nữa sẽ tắt thở. Miêu Nghị nhanh chóng cầm một bó Tinh Hoa Tiên Thảo thật to, cưỡng ép nhét vào miệng Hắc Thán, mặc cho nó nuốt không nổi nữa, hắn thi pháp đem dược liệu đưa vào trong cơ thể nó. Miêu Nghị không tiếc trả giá đắt, từng cây từng cây Tinh Hoa Tiên Thảo được hắn lấy ra, chừng hơn mấy trăm gốc, đưa vào cơ thể Hắc Thán, bàn tay hắn đặt trên bụng nó, thi pháp cưỡng chế thúc giục dược lực trong Tinh Hoa Tiên Thảo, vô sô ánh sao lấp lánh nhanh chóng tràn đầy cơ thể Hắc Thán, dần khuếch tán đến tay chân, xương cốt. Tay còn lại của hắn dốc hết mọi sức lực kéo dài hơi thở mỏng manh của Hắc Thán Hắn hối hận, tự trách vì không đưa Hắc Thán vào không gian trừ vật kịp thời, vì lẽ đó mà khiến cho Hắc Thán bị thương nghiêm trọng đến vậy. Có lẽ hắn biết rõ, lúc ấy hắn thực sự không còn cách nào khác, mọi việc đều xảy ra cực nhanh, đòn tấn công từ Ngọc Sát vừa nhanh, độc lại hung mãnh chằng chịu, thực chất với tu vi của hắn chẳng thể làm được gì, hầu như đẩy hắn vào tình trạng bối rối hoảng hốt, nếu hắn không nhanh trí mà liều mạng đu bám trên Nghịch Lân Thương, e rằng bây giờ hắn đã chết. Tình thế lúc đó luồng công kích cuồng bạo kia khiến hắn cuống cả lên, đâu thể để ý nhiều đến vậy. May mắn là hắn trừ không ít thánh dược chữa thương bảo vệ tính mạng. Tinh Hoa Tiên Thảo chồng chất, dược hiệu của mấy trăm gốc Tinh Hoa Tiên Thảo thượng đẳng không phải đồ trang trí, chỉ cần vẫn còn một hơi thở, muốn cải tạo một thân thể là chuyện không thành vấn đề, chắc chắn sẽ cứu được chính vì lẽ đó mà nó mới được mệnh danh là thánh dược chữa thương. Tinh hoa đầy tràn trong cơ thể Hắc Thán nhanh chóng biến thành đừng điểm sáng nhỏ chữa trị lục phủ ngũ tạng bị rách bươm, khiến chúng khôi phục dần dần, tuy rằng máu bầm vẫn tuôn ra từ miệng Hắc Thán, như khí tức của nó đã dần bình ổn trở lại, bắt đầu khôi phục hô hấp, sau đó từ từ mạnh mẽ, không còn tình trạng yếu ớt thê thảm như trước."
}