{
  "chapter_name": "Chương 2975: Đánh cuộc một lần (1)",
  "content": "Ngọc La Sát nói: - Đại ca, đạo lý này đối với nữ nhân mà nói không tránh được quá không công bằng. Miêu Nghị: - Đây không phải là vấn đề công bằng hay không công bằng, thế gian vạn vật xứng đôi đương nhiên sẽ có ẩn chứa đạo lý ở trong đó, đi đến bất kỳ một bước nào cũng có hân quả mà phật gia các người nói ở trong đó, không có nhân lực có thể thao túng, cũng không trách được nam nhân hay là nữ nhân, cũng không có ai có lỗi với ai, đạo lý thực ra trong lòng mọi người đều hiểu rõ. chỉ là cảm tình không có cách nào tiếp nhận mà thôi, cho nên mới có ân ân oán oán. Ngọc La Sát biết nói cái gì cũng vô dụng, tia hi vọng cuối cùng cũng coi như là bị tiêu tan rồi, lập tức không dây dưa đến vấn đề này nữa, nhìn đứa trẻ trong lòng mình, hờ hữ nói một tiếng: - Chờ chút, Bát Giới đi mời sư phụ và Huyết Yêu đến rồi, ta sẽ cho huynh một câu trả lời. Đợi không bao lâu, liền thấy Bát Giới dẫn Thất Giới đại sự và Huyết Yêu đến, hai người dường như bị Bát Giới kéo chạy đến. - Đến rồi, đến rồi. Bát Giới chạy trở về thở hổn hển, nhìn thấy hai người không động thủ, cuối cùng cũng thở phào nhẹ nhõm. Thất Giới đại sư và Huyết Yêu cũng mệt quá sức, đều ở đó thở hổn hển. Nhìn thấy thanh kiếm trong tay Miêu Nghị,Thất Giới ý thức được cái gì đó, bất chấp thở không ra hơi, vội vàng khuyên can: - Thí chủ, oan oan tương báo đến lúc nào mới hết? Miêu Nghị lạnh lùng nhìn Ngọc La Sát, nói: - Cô muốn kéo đại sư đến đây để kéo dài thời gian sao? Người cản ta đều phải chết! Một câu nói liền tỏ rõ ý chí! Bát Giới vừa nghe thấy lời này liền sợ hết hồn hết vía, rõ ràng đang nói nếu như lão lừa trọc dám ngăn cản, ngay cả lão lừa trọc đại ca cũng phải làm thịt cùng. Ngọc La Sát không để ý đến câu này, nhìn Huyết Yêu nói: - Nghe Bát Giới nói, cô cũng không muốn đi, muốn ở lại đây cùng Sư phụ trấn thủ. Huyết Yêu đương nhiên cũng phát hiện ra bầu không khí có gì đó không đúng, nhìn mấy người một cái gật đầu, nói: - Bần tăng trần tâm ( “trần”: Cõi trần, trần thế) đã đoạn, đi đâu cũng giống nhau, tai mắt của Quần Anh Hội rất đông đảo, nếu như ta rời khỏi đây sẽ tăng thêm phiền não, không bằng ở đây thanh tịnh. Ngọc La Sát gật đầu không nói gì thêm nữa, chậm rãi bước đến trước mặt Thất Giới đại sự, quỳ gối trước mặt ông ta. Gió thổi nhè nhẹ, mặt hồ gợn sóng lăn tăn, cỏ dại bên hồ đong đưa, cái quỳ này khiến cho tất cả mọi người đều đột ngột không hiểu, trên mặt Ngọc La Sát từ từ hiện lên sự buồn bã và đau thương. Mọi người đều sửng sốt, Thất Giới đại sư kinh ngạc nói: - Hà cớ gì phải hành đại lễ này, mau mau đứng lên. Vừa nói vừa đưa hai tay đưa ra đỡ. Ai biết Ngọc La Sát chậm rãi đem con trai ở trong lòng mình giơ lên, trình đến trước mặt Thất Giới đại sư nói: - Sư phụ, đứa trẻ này giao cho ai ta cũng không yên tâm, bao gồm cả phụ thân của nó, duy chỉ có giao cho sư phụ. Nói đến đây Ngọc La Sát đã không có cách nào bình tĩnh được nữa, không khống chế được tâm tình của mình, nước mắt liên miên, có chút khóc không thành tiếng. Đứa trẻ đang ngủ say trong bọc tã lót, đối với việc bên ngoài hoàn toàn không biết gì cả. - Ngọc Phật, cô đây là... cô đây là... Thất Giới đại sư có chút tay chân luống cuống, chẳng biết nên nhận hay là không nhận. Bát Giới cũng lắp bắp nói: - Nàng đang muốn làm cái gì? Sao có thể để con nhỏ ở lại đây, ở đây không có cách nào tu hành, sao có thể trải qua được năm tháng dài đằng đẵng sau này? Đúng như lời hắn nói, mặc dù lúc mang thai đứa bé này không được trải qua quá trình rèn luyện của linh thai, nhưng vô cùng may mắn là lại thuộc về loại người trời sinh đã có đầy đủ tư chất tu luyện, nhưng dù có tư chất tu hành thì nơi đây cũng bị đại trận hạn chế người tu luyện, bất kỳ ai tu luyện đều sẽ gặp trở ngại. Ngọc La Sát quay đầu nhìn Miêu Nghị, nghẹn ngào nói: - Để Long xà lại, ta tự có phân phó với Long xà, thuận tiện cho bọn họ đi lại giữa hai tinh cầu, thời khắc mấu chốt cũng có thể bảo vệ bọn họ. Miêu Nghị trầm mặc nói: - Cô không cần lo lắng cho đứa bé, ta tự sẽ đưa đi chăm sóc. Ngọc La Sát hỏi lại một câu: - Huynh chăm sóc ư? Huynh đã cuốn vào sự hỗn loạn của Thiên Đình rồi, bản thân mình cũng không thấy được có thể tự chăm sóc mình, dựa vào cái gì nói có thể chăm sóc cho con của ta? “...” Một câu nói nà khiến cho Miêu Nghị há hốc miệng, nhưng lại không có lời nào chống đỡ được. Thất Giới đại sư chắp tay nói: - A di đà phật, Ngọc Phật, con của mình thì phải tự mình chăm sóc mới đúng, đứa bé yếu ớt như vậy, vẫn còn cần phải uống sữa mẹ, Ngọc Phật sao có thể nhẫn tâm để mẫu tử phân ly? Ngọc La Sát cười trong nước mắt, lắc đầu nói: - Ta từ nhỏ đã không được chọn lựa, ta không hi vọng con của ta sau này cũng không được chọn lựa như ta, sau khi nó lớn lên, đừng để nó biết được phụ mẫu sinh ra nó là ai, đừng để nó biết được ta là mẹ nó, tất cả tội lỗi của ta không liên quan gì đến nó, hãy để nó thanh thanh bạch bạch, trong trong sạch sạch, mạnh khỏe thành người, về điểm này không có ai so được với đại sư, đại sư càng thích hợp để giáo huấn nó, cầu xin đại sư đồng ý với ta! Nói xong nâng đứa trẻ lên dập đầu trên mặt đất, thật sự là khóc không thành tiếng, mặc dù tận lực khống chế tiếng khóc, nhưng ai cũng có thể nghe thấy nữ nhân này lúc này đã đau lòng đến tận xương tủy rồi. Lời này vừa nói ra, mọi người lập tức hiểu được nguyên nhân cô ta không muốn đem đứa trẻ này cho mình nuôi dưỡng, Bát Giới tâm tình buồn bã. - A di đà phật! Thất Giới đại sư vẻ mặt từ bi, không từ chối nữa, chỉ than nhẹ một tiếng, hai tay nhận lấy đứa trẻ, khẽ ôm vào trong lòng. Huyết Yêu cũng chắp tay lẩm bẩm niệm, năm ngón tay cầm kiếm của Miêu Nghị nắm chặt lại, khóe miệng căng lên. - Đa tạ sư phụ! Ngọc La Sát hai tay chắp lại, liền dập đầu ba cái, sau đó đầu gối xê dịch, lại cúi đầu xuống khấu đầu với Huyết Yêu ba cái. Đạo lý này ai cũng biết, Thất Giới đại sư một mình vừa phải trấn thủ Yêu Tăng lại vừa phải chăm sóc đứa bé căn bản là không giúp được, Huyết Yêu chắc chắn phải giúp đỡ chăm sóc đứa bé, ba cái khấu đầu này cũng là gởi gắm đứa bé cho Huyết Yêu. - A di đà phật! Tội lỗi, tội lỗi! Huyết Yêu hoảng hốt chắp tay nói một tiếng, trước kia chưa từng nghĩ đến người có cấp bậc Thiên Vương này lại quỳ gối khấu đầu với cô ta, sau đó vội vàng bước lên phía trước đỡ Ngọc La Sát đứng lên, nói: - Ngọc Phật yên tâm, bần tăng nhất định sẽ tận tâm tận lực. - Đa tạ! Ngọc La Sát ngẩng đầu lên nước mắt đã giàn giụa đầy mặt, trên trán đã chảy một dòng máu tươi, mấy cái dập đầu này có thể nói là rất thành tâm."
}