{
  "chapter_name": "Chương 1172: Chữa trị (1)",
  "content": "Nhóm dịch: Quân Đoàn Sói “Trải qua rồi, biết về việc này rồi thì còn cần hỏi ngươi sao?” Miêu Nghị nghĩ thầm như thế, đưa tay lên vỗ trán một cái, cảm thấy thực là dở khóc dở cười, ngửa mặt lên trời mà thở dài một hơi: - Yến đại ca, chủ tớ ba người các ngươi lừa ta một vố hay lắm đó? Yến Bắc Hồng thấy hắn có vẻ như muốn điên lên, không hiểu vì sao mà hắn lại ảo não như thế, hỏi: - Lão đệ thật sự đang oán trách ta à? - Ta... Miêu Nghị muốn nói lại thôi, rốt cuộc cũng chỉ xua tay đáp: - Thôi vậy, có nói gì cũng đều muộn rồi. Còn về bệnh của Yến đại ca, có lẽ tiểu đệ có biện pháp chữa trị, để cho tiểu đệ thử xem sao! - Ngươi có biện pháp chữa trị ư? Ngay lập tức, Yến Bắc Hồng tỏ ra kinh ngạc, còn Hồng Tụ, Hồng Phất thì vừa ngạc nhiên vừa mừng rỡ xen lẫn cảm xúc chờ mong. “Vụt” - Miêu Nghị bật người lên, rơi xuống vào vị trí sau lưng Yến Bắc Hồng với tốc độ nhanh như tia chớp, giang rộng hai chân ra để đứng trên hai cái dây xích, nhắc nhở: - Đại ca đừng nên làm phép chống cự, để cho ta thử một chút xem sao đã! Yến Bắc Hồng khẽ gật đầu. Miêu Nghị xòe năm ngón tay ra rồi nhấn vào phía sau lưng y, nhắm mắt làm phép kiểm tra, không xem thì không biết, nhưng vừa xem xét thì đã giật mình, vốn là những ý niệm hỗn loạn về thất tình lục dục chỉ nên quanh quẩn ở trong vùng đầu não mà thôi, nhưng tình trạng về ý niệm hỗn loạn về thất tình lục dục ở trong cơ thể Yến Bắc Hồng thì đã đến gần mức thành hình rồi. Cũng chưa thể nói là chúng đã thành hình, chỉ là nhiều đến mức làm biến đổi màu sắc của máu thịt trong toàn cơ thể của y, có thể nói là đủ mọi màu sắc, trái tim đã bị biến thành màu đen này, phế phủ thì lam này, gan đã có màu tím này, phần đại não biến thành màu đỏ này, lòng ruột nhuốm màu xanh lá, còn máu đang chảy trong cơ thể y thì sặc sỡ năm màu. Vào lúc này, rốt cuộc hắn mới hiểu rõ được nguyên nhân hiện tượng hai con ngươi của Yến Bắc Hồng phát ra các loại ánh sáng rực rỡ mà hắn đã từng nhìn thấy, hắn thầm nghĩ: “Thế này mà còn được coi là người sao?” Sau khi Miêu Nghị làm phép kiểm tra được đến một thứ gì đó trong cơ thể của Yến Bắc Hồng, cả hai người đều cùng run lên, mở mắt cùng lúc. Là nội đan, Miêu Nghị đã xem đến nội đan. - Thứ mà đại ca tu luyện chính là ma công à? Miêu Nghị hỏi một câu. Thế là chỉ trong nháy mắt, dường như hắn đã hiểu rõ được vì sao mà Yến Bắc Hồng phải thân thiện với Vân Phi Dương vào khoảng thời gian ở Tinh Túc Hải Kham Loạn Hội lúc trước, đáp án đã hiện rõ ra, vì y cần chuẩn bị đường lui sau này nếu ngộ nhỡ xảy ra chuyện gì. Yến Bắc Hồng hỏi với thái độ hờ hững: - Ngươi sợ sao? Miêu Nghị thở dài: - Có gì mà sợ chứ, nói thật với ngươi, đệ muội tương lai của ngươi cũng tu luyện ma công đó, trong cơ thể nàng cũng có nội đan. Yến Bắc Hồng vui vẻ ngay: - Không biết là nữ tử nhà nào mà có cái may mắn được gả cho lão đệ thế? - Không thể nói cho ngươi biết trước được. Khi nào đến thời điểm đó thì đại ca đương nhiên sẽ biết thôi. Miêu Nghị cũng cười mấy tiếng, rồi quay đầu lại hỏi: - Chẳng lẽ là vì nguyên nhân này mà đại ca lừa ta à? Yến Bắc Hồng thở dài: - Việc này phức tạp hơn ngươi nghĩ, lão đệ không nên hỏi nhiều quá! - Tại sao trong cơ thể ngươi hiện nay lại đông tụ lại nhiều ý niệm hỗn loạn về thất tình lục dục như vậy chứ? Miêu Nghị không hiểu vấn đề này, một mực kỳ quái rằng: “Yến Bắc Hồng lấy từ đâu ra số tài nguyên nhiều đến mức có thể giúp hắn vọt thẳng lên cảnh giới Kim Liên như thế. Mà trong cơ thể của hắn lại bị tích tụ nhiều ý niệm hỗn loạn về thất tình lục dục như nữa, chẳng lẽ là Yến Bắc Hồng đã hoàn toàn không loại trừ chút tạp niệm nào của Nguyện Lực Châu trong khi hắn tu luyện ư?” - Ta đã nói rồi, đừng có hỏi nhiều nữa! Yến Bắc Hồng vẫn lắc đầu như trước. Miêu Nghị đã ngừng lại việc kiểm tra, chuyển đổi trạng thái năm ngón tay đang nhấn ở trên lưng Yến Bắc Hồng thành tung chưởng vỗ vào phía sau lưng y, điều khiển ngọn lửa vô hình kia để triển khai đốt cháy vô số những ý niệm hỗn loạn về thất tình lục dục đang lắng đọng trong cơ thể của Yến Bắc Hồng. Hắn vừa làm thế, thì ngay lập tức cơ thể của Yến Bắc Hồng ở trên mặt nổi trở nên giống như đã ăn phải Vô Ưu quả vậy, bắt đầu bốc lên sương mù xám xịt tựa như ảo cảnh. Hồng Tụ, Hồng Phất vừa nhìn tới cảnh tượng này liền cực kì ngạc nhiên và vui sướng. Yến Bắc Hồng thì lại không nhịn không được mà hơi run người. Vì những ý niệm hỗn loạn về thất tình lục dục trong cơ thể y đã xen lẫn vào trong máu thịt y rồi, bị lửa trong cơ thể Miêu Nghị đốt cháy thì dù ít hay nhiều, thân thể của y cũng sẽ không tránh khỏi việc bị tổn hại. Đây cũng là điều khiến cho Miêu Nghị cảm thấy phiền toái, vừa muốn loại bỏ hết ý niệm hỗn loạn về thất tình lục dục, vừa phải tận lực tránh để cho thân thể Yến Bắc Hồng bị thương. Đột nhiên, Miêu Nghị chợt để tay xuống. Yến Bắc Hồng mở mắt nhìn sang: - Sao lão đệ lại dừng lại vậy? Ta có thể nhịn được chút đau đớn ít ỏi này mà. - Ta có thể loại bỏ thứ trong cơ thể ngươi, bây giờ ngươi cũng không cần phải mang lên thứ này cho khổ thân đâu! Miêu Nghị chỉ vào dây xích đang trói buộc trên người y. Khi vừa nói xong câu này, quả thực là hắn cảm thấy đau lòng đến phát run, hắn đã mất tới hai phần Tiên Nguyên đan mà đáng ra có thể lấy được từ bên phía Tinh Túc Hải đó. Hắn nghĩ thầm “Nếu mà mình biết trước là có thể chữa trị, thì cần gì làm chuyện lãng phí kia”. Nhưng biết làm sao được, dù hắn có tìm trên trời dưới đất hay toàn bộ vũ trụ thì cũng không có nơi nào để cãi lý đâu, nên trong lần chịu thiệt này hắn chỉ có thể một mình ngậm đắng nuốt cay cho trôi xuống bụng. - Ừ. Yến Bắc Hồng gật đầu, hống: - Hồng Tụ, Hồng Phất, mở khóa! - Dạ! Hai nữ mừng rỡ, vội vàng cởi bỏ xiềng xích đang quấn trên người Yến Bắc Hồng. Từng dây xích xỏ xuyên qua tứ chi, xiềng lấy xương sườn và xương tỳ bà kia được rút ra từ trong thân thể bằng máu thịt đó, máu tươi tuôn chảy ào ào, dù là Yến Bắc Hồng có thể chịu đựng nhưng cũng không không nhịn nổi phải nhe răng há miệng. Miêu Nghị mò lấy Tinh hoa tiên thảo ra, hái một mảnh lá cây xuống rồi bắn ra, Yến Bắc Hồng há miệng cắn lấy rồi nuốt ực một cái. Lúc này, xiềng xích vừa mới được tháo xuống đất, hai nữ đã lôi ra một kiện trường bào màu đỏ thẫm trùm lên cơ thể của Yến Bắc Hồng. - Hồi cung thôi! Yến Bắc Hồng sải bước ra khỏi động. Sau khi bốn người họ quay trở về cung, Miêu Nghị viết một phong thư rồi đưa cho Hồng Tụ: - Tình trạng cơ thể của đại nhân nhà các ngươi không thể trở nên tốt trong thời gian ngắn được đâu, tạm thời thì ta cũng không thể quay về được. Bức thư này là gửi cho Thiên Nhi Tuyết Nhi! Ở chỗ này có Linh Thứu để liên lạc với bên trụ sở của hắn. - Dạ! Hồng Tụ tự nhiên lĩnh mệnh. Sau khi triệu tập một đám thuộc hạ để dặn dò một phen, Yến Bắc Hồng cũng đã từ bên ngoài trở lại, cùng tiến vào phòng tu luyện với Miêu Nghị."
}