{
  "chapter_name": "Chương 507: Khách sạn Phong Vân",
  "content": "Mặc dù Trình Ưng Vũ không bị bức tử, nhưng lại bị giày vò còn hơn cả bức tử. Đường đường là mỹ nữ Lục đương gia của \u0027Nhất Oa Phong\u0027, bây giờ không ngờ lại trở thành thú cưỡi của Miêu Nghị! Về phía Miêu Nghị, nữ nhân này vừa lộ mặt liền giết chín thủ hạ của hắn, hắn không giết nàng đã là tốt quá rồi. Nếu như mạng của nữ nhân này không có giá trị thì hắn đã cho đầu nàng rơi xuống đất từ lâu rồi. Hắn không phải là loại người thương hương tiếc ngọc gì cả. Hiện tại, Miêu Nghị muốn biết nhất là kẻ nào đã thuê người giết hắn. Người có năng lực như thế thuộc về phía chính quyền sẽ không thèm dùng phương pháp này, thiếu gì cách để giết hắn dễ dàng hơn. Chẳng lẽ lại là tam đại phái sao? Nhưng mà cũng không đúng! Nếu như Tam đại phái biết được hắn đang chấp hành nhiệm vụ bí mật, thì chỉ cần phái một cao thủ đến giải quyết hắn một cách thần không biết quỷ không hay. Thế có phải là đơn giản hay không, Tam đại phái thì thiếu gì cao thủ giỏi chém giết! Vậy thì đâu cần tốn tiền thuê \u0027Nhất Oa Phong\u0027 gì đó, còn phải chịu nguy cơ nếu chuyện bị lộ ra. Thật sự là kỳ quặc, vì dù hắn suy nghĩ đến nát óc cũng không đoán ra được đó là kẻ nào. Phân tích sơ qua về những kẻ thù mà hắn vẫn còn nhớ được lại một lần nữa, đều cảm thấy không khả thi. Điều duy nhất mà hắn có thể xác định là, người để lộ bí mật chắc là người có địa vị cao thuộc phía chính quyền. Trong thư gửi về Thủy Hành Cung, hắn đã không nhắc đến chuyện bị người mua mạng đuổi giết, nguyên nhân thật sự là vì hắn không dám nói... Hai ngày sau, dưới ánh nắng gắt, Trình Ưng Vũ đã lung la lung lay. Rốt cục, “bùm” một tiếng, nàng ngã quỳ xuống đất, mồ hôi chảy ra đầm đìa. Nàng trực tiếp nằm bò trên nền cát nóng bỏng, thở hồng hộc nói: - Ta đã sai rồi, ngươi tha cho ta đi, ta thật sự chạy không nổi nữa. Miêu Nghị đã nhảy xuống cát trước khi nàng ngã. Hắn lấy bầu rượu ra, tu ừng ực hai ngụm rồi mới thu vào, lại lấy ra bình nước, mở nút bình ra. Một dòng nước trong chảy xuống ào ào, đánh vào mặt của Trình Ưng Vũ. Ngay lập tức, Trình Ưng Vũ quỳ lên một cách gian nan, hai tay nàng giang ra hình chữ ‘大’, từ bỏ hết thảy cử chỉ cẩn thận dè dặt của một nữ nhân, quỳ gối xuống để uống từng ngụm từng ngụm nước, bộ ngực ướt nhẹp đang nhấp nhô những đường cong mê hồn. Một bầu nước được uống hết, Miêu Nghị cất bình đi, quan sát xung quanh nói: - Tại sao mà người cứu ngươi vẫn còn chưa tới vậy? Trình Ưng Vũ thở dốc nói: - Sẽ đến thôi, từ khi ta đi làm nhiệm vụ đã qua thời gian lâu thế mà vẫn không có liên lạc, chắc chắn biết ta đã gặp sự cố nên sẽ phái người tìm ta. Nếu không phải là tại ngươi đốt cháy Linh Thứu trong túi nang thuộc về thủ hạ của ta, thì tin tức đã được truyền đi kịp thời rồi. Bọn họ cũng sẽ được biết tin sớm hơn. - Chẳng lẽ bọn họ không thể phái Linh Thứu ra để liên lạc với ngươi sao? - Linh vũ mà ta dùng để liên lạc giấu trong vòng hoa, ai kêu ngươi vứt vòng hoa của ta đi cơ chứ? - Ơ! Bây giờ lại trở thành lỗi của ta. Miêu Nghị cười cười hỏi: - Ngươi nói thử xem nào, ta bắt ngươi làm con tin thì có thể bắt Đại đương gia của các ngươi giao cái người trung gian kia cho ta hay không? - Sẽ được. Trình Ưng Vũ sắp khóc, - Đại đương gia Trình Diệu Uy là cha của ta! Miêu Nghị thuận tay rút một thanh bảo kiếm ra, khều càm nàng lên - Thế này mới được chứ, sớm nói ra cho khỏe, cần gì phải đợi đến lúc mình gánh không nổi mới chịu nói ra từng chút từng chút một cơ chứ. Ừ! Đưa cho ngươi này! Hắn nhét một viên Nguyện Lực Châu vào trong miệng nàng, nói - Cho ngươi hai canh giờ, lo mà nắm chặt thời gian để khôi phục đi, đến giờ thì chạy tiếp cho ta. Nói không chừng, ngươi vẫn giấu ta cái gì đó mà còn chưa nói ra. - Ngươi giết ta luôn đi! Môi của Trình Ưng Vũ đã mím chặt mấy lần rồi mới nói. Mũi kiếm nhọn của Miêu Nghị chỉa vào một bên ngực của nàng, nơi có trái tim đang đập - Muốn chết rất dễ thôi, tự mình nhào về phía trước là được như ý. Chết hay sống, do chính ngươi quyết định đi! Trình Ưng Vũ nhắm hai mắt lại. Thân thể của nàng thực sự đang áp sát về phía trước. Nhưng khi làn da của nàng bị làm đau bởi mũi kiếm sắc bén, thì nàng lại rụt về một cách vô thức. Nàng cúi đầu xuống thấp, cắn chặt lại môi. Bản thân nàng rất sợ chết, và vì thế mà nàng cảm thấy xấu hổ. Nàng không nói gì nữa, ngồi khoanh chân trên nền cát cực nóng, hai tay không thả xuống được. Sau đó, nàng nhắm mắt lại, luyện hóa Nguyện Lực Châu để khôi phục lại thể lực cùng pháp lực của mình. Miêu Nghị mỉm cười, nếu tự sát chỉ vì chút ủy khuất ấy thì cái mạng này cũng không có giá trị gì cả. Trên đời này có mấy người có thể cam lòng tự sát được, nhất là khi kẻ đó vẫn chưa bị rơi vào tuyệt cảnh. - Chích ya chích ya Tiếng ưng gáy đột nhiên xuất hiện trên không trung. Trình Ưng Vũ ngẩng đầu nhìn lên, Miêu Nghị cũng nhìn theo, chỉ thấy một con hùng ưng lượn tròn trên đầu hai người, xoay vòng xong liền bay đi một cách nhanh chóng. Trình Ưng Vũ bặm môi lại rồi nói: - Là tìm ta đấy, người thì chắc sẽ đến rất nhanh thôi. Nhìn tình hình, Miêu Nghị ngẫm nghĩ lại cũng thấy đúng, gật đầu nói: - Ừ! Vậy là tốt rồi, hy vọng cha ngươi sẽ không khiến cho ta thất vọng. - Có thể cầu xin ngươi một chuyện được không? Đột nhiên, Trình Ưng Vũ hạ thấp giọng, nói nhỏ nhẹ. Có thể mở miệng để nói ra lời như vậy, tức là nàng đã buông xuống tự ái một cách triệt để. Trước mặt Miêu Nghị, niềm kiêu hãnh của nàng cũng đã vùi dập đến không còn. - Lục đương gia lại có thể cầu xin ta sao? Miêu Nghị cười nói: - Nói thử xem nào! - Nếu có thể thì chớ ngồi trên người ta nữa, được hay không? Nếu để cho của \u0027Nhất Oa Phong\u0027 nhìn thấy, thì sau này ta sẽ không còn mặt mũi gặp ai cả. Trình Ưng Vũ cúi đầu nói ra. Miêu Nghị kỳ quái nói: - Ngươi có còn mặt mũi để gặp người hay không thì liên quan gì tới ta chứ? Trình Ưng Vũ bỗng nhiên ngẩng đầu, tức giận nói: - Nếu để cho cha ta biết ngươi tra tấn ta như vậy, hắn nhất định sẽ không tha cho ngươi. Cha ta có tu vi tử liên nhất phẩm, ngươi không trêu chọc nổi đâu! Tử liên nhất phẩm! Trong lòng Miêu Nghị thì kinh hãi, nhưng biểu hiện ra bên ngoài lại là cười phì chế giễu: - Ngươi còn dám hung dữ với ta sao? Hắn nhìn nàng từ trên xuống dưới, tới gần nàng một cách từ từ. Trình Ưng Vũ hoảng sợ, đứng lên, bước chân lui về phía sau - Ngươi muốn làm gì vậy? Ta khuyên ngươi đừng có xằng bậy! Trên đường đi, Miêu Nghị không ngừng dọa dẫm sẽ lột sạch nàng để uy hiếp, bức bách nàng làm trâu làm ngựa cho hắn. Nàng là thật sợ hãi Miêu Nghị sẽ làm như vậy, như lúc này... Đột nhiên, nàng đột nhiên quay đầu bỏ chạy. Mặc dù tu vi của nàng cao hơn Miêu Nghị đến 4 cấp, đạt đến Thanh Liên cửu phẩm, nhưng hai chân của nàng đã bị hành hạ đến muốn nhũn ra rồi nên vào lúc này, nàng không còn khả năng chạy trốn nổi nữa. Miêu Nghị tiến lại nhanh như chớp, chỉ với một cú đá liền đạp nàng ngã sấp trên mặt cát một cách dễ dàng. Một chân của hắn thì dẫm vào lưng của nàng, tay hắn lại chế trụ nàng, sau đó lấy cái ghế sau lưng nàng xuống, ném nhị phẩm trường thương bị cố định trên bả vai của nàng ra, rồi mới trói nàng lại một lần nữa. Trói lại thật là kín kẽ chặt chẽ, lại kéo nàng ngồi lên trên mặt ghế, để cho nàng được hưởng thụ khi ngồi cái ghế kia. Trình Ưng Vũ hơi kinh ngạc, quay đầu lại hạ giọng nói: - Đa tạ! - Không cần cám ơn! Đợi tí nữa, nhớ phải khiến cha của ngươi phối hợp với ta một chút. Nếu không thì cũng đừng trách ta sẽ không khách khí với ngươi! Miêu Nghị ngắm nhìn bốn phía, hỏi: - Khi nào thì mới đến? - Khoảng nửa ngày nữa! - Chúng ta liền lên đường nhanh lên đi! Miêu Nghị thả long câu của Trình Ưng Vũ ra, lại trực tiếp xách Trình Ưng Vũ cũng đi lên, để nàng điều khiển tọa kỵ. Còn chính hắn thì ngồi ở sau lưng nàng, trong nháy mắt đã phủ thêm chiến giáp, trong tay cầm Kỳ Lân thương, đã chuẩn bị xong xuôi, đề phòng bất kì lúc nào. Một con thú cưỡi chở hai người chạy tiếp tới Lưu Vân Sa Hải. Chỉ có điều, tuy Trình Ưng Vũ đã ngồi vào thú cưỡi của nàng lần nữa nhưng vẻ oai phong tung hoành sa mạc của nàng đã không còn, hiện ra rất chật vật. Quả nhiên, không ngoài dự đoán của Trình Ưng Vũ, đang lúc màn đêm buông xuống, một con đại bàng đen khổng lồ bay tới từ không trung. Trên lưng đại bàng, có hai người đang đứng, một nam và một nữ, họ đang ở trên không trung, nhìn xa bốn phía. Sau khi nhìn thấy tình hình phía dưới, đại bàng lao nhanh xuống, dấy lên một trận gió mạnh ngăn ở phía trước thú cưỡi đang phi nước kiệu chở Miêu Nghị. Long câu đang phi bị dừng lại, Trình Ưng Vũ đang bị trói gô bỗng kinh hỉ hô: - Nhị tỷ, Tam ca! Một nam, một nữ đều có dung mạo hơi tương tự với Trình Ưng Vũ. Họ cùng nhau nhảy xuống lưng đại bàng, ấn đường của nữ lộ ra nhị phẩm Hồng Liên, ấn đường của nam là nhất phẩm Hồng Liên, đều đang tức giận, nhìn chằm chằm Miêu Nghị, có vẻ như bộ dáng kia sẵn sàng tùy thời tùy để động thủ với hắn. Nữ kia càng là hỏi nhanh: - Tứ muội! Ngươi không sao chứ? - Ta không sao! Nhị tỷ, cứu ta nhanh đi! Trình Ưng Vũ vừa định nhảy ra thì đầu thương sắc bén trong tay Miêu Nghị lại đâm vào mạch máu của cái cổ trắng hồng nõn nà. Ngay lập tức, nàng không dám lên tiếng nữa. - Bảo ngươi mang thêm nhân thủ khi đi ra ngoài, ngươi cứ không nghe đi! Nữ nhân quát mắng một câu, bộ dáng kia lộ ra vẻ chỉ tiếc rèn sắt không thành thép. Còn nam kia thì đã vung tay chỉ vào Miêu Nghị, tức giận nói: - Nếu như Tứ muội của ta gặp nửa phần bất trắc, ta bảo đảm rằng ngươi sẽ chết rất khó coi! Lúc đầu, Miêu Nghị còn tưởng cha Trình Ưng Vũ- vị tử liên nhất phẩm kia đến đây, làm hại hắn khẩn trương quá cơ, hắn từng nhìn đến tận mắt uy lực khi ra tay của tu sĩ cảnh giới tử liên ở Thần Lộ đô thành. Bây giờ, thấy người đến bất quá là Hồng Liên nhất, nhị phẩm tu sĩ, liền lập tức thở phào nhẹ nhõm. Hắn trực tiếp kéo Trình Ưng Vũ xuống thú cưỡi, rồi thu thú cưỡi lại một cách nhanh chóng, vừa lật tay một cái thì đã có Huyền Âm kính. Kính chiếu vào Trình Ưng Vũ, đồng thời phun ra một cỗ khí âm sát, đông lạnh nàng ngay tại chỗ trong tức khắc. - Ngươi đã làm gì với nàng? Một nam cùng một nữ cùng kinh hãi. Kỳ Lân thương trong tay Miêu Nghị đâm vào cổ của Trình Ưng Vũ, hắn lên tiếng cảnh cáo: - Tốt nhất là các ngươi đừng hành động lung tung, nếu không thì chơi chết cũng đừng có trách ta! Nam kia nói lạnh lùng: - Ngươi dám! - Ta làm cũng đã làm, còn có cái gì không dám? Chỉ cần các ngươi dám lộn xộn, thì ta tại sao lại không dám kéo xuống một cái đệm lưng cho mình cơ chứ? Miêu Nghị cười lạnh một tiếng, thương trong tay hơi siết, nữ kia lập tức kinh hô: - Dừng tay! Ngươi đừng xằng bậy, có lời gì thì chúng ta cũng có thể từ từ mà nói! - Ở đây không phải nơi để nói chuyện. Miêu Nghị ngoảnh mặt về con đại bàng khổng lồ đang ở phía sau hai người kia, rồi chép miệng nói: - Đưa ta tới \u0027Khách sạn Phong Vân \u0027 trước đi! Đợi lát nữa, chúng ta lại từ từ mà nói chuyện tiếp là được! Nam kia duỗi một ngón tay chỉ vào Miêu Nghị, tức giận nói: - Ngươi cho rằng ngươi có thể trốn trong khách sạn Phong Vân cả đời được sao? - Đây không phải là chuyện mà ngươi cần quan tâm. Lúc này, chuyện mà ngươi nên quan tâm chính là muội muội của ngươi, càng để lâu thì càng nguy hiểm, đến lúc đó dù muốn cứu cũng cứu không được. - Ngươi... Nam kia còn muốn nói nhảm nữa, nữ lại vươn tay ngăn cản y, trầm giọng nói với Miêu Nghị: - Tốt nhất là ngươi không để cho muội muội của ta xảy ra bất cứ chuyện gì. Nếu không, cam đoan ngươi sẽ chết cực kỳ thảm! Nàng ta quay đầu lại, huýt lên một tiếng báo hiệu. Lập tức, con đại bàng khổng lồ kia vỗ cánh bay lên, nó bay là là quanh đầu của Miêu Nghị. Miêu Nghị cắp lấy Trình Ưng Vũ đã bị đông cứng, rồi bắn người nhảy lên lưng đại bàng, đồng thời cũng quát về phía hai người: - Hai người các ngươi đi trước dẫn đường đi! Hắn đâu dám để hai kẻ kia ở sau lưng của mình. Nam kia tức giận đến hai tay siết chặt thành nắm đấm, nữ thì kéo hắn cùng bay vút vào không trung, bay trước để dẫn đường. Ở phía sau mấy trăm mét, đại bàng khổng lồ đang chở Miêu Nghị bay theo hai người kia... Trăng sáng, ánh sao rực rỡ, cưỡi gió giữa trời đêm. Bỗng nhiên, phía trước từ từ hiện lên ánh đèn lung linh huyền ảo rải rác thành vùng trong đêm tối. Miêu Nghị còn chưa kịp quan sát cẩn thận, con đại bàng khổng lồ đã đột nhiên bay thấp xuống, hai người dẫn đường kia cũng đã hạ cánh vùn vụt xuống phía trong tường vây của một tòa thổ bảo (tòa thành bằng đất). Trong thổ bảo, có vẻ như cũng náo nhiệt, chỉ thấy người đến người đi. Cả một đám tò mò nhìn về Miêu Nghị đang vừa cắp một người, lại vừa đứng trên lưng đại bàng. Chị của Trình Ưng Vũ vươn tay chỉ vào tòa nhà 2 tầng bằng gỗ chiếm giữ vị trí ở chính giữa thổ bảo - Đến rồi, mời vào! Miêu Nghị nghiêng đầu nhì. Hắn có hơi chút khó tin tưởng rằng cái nhà ở bằng gỗ rách nát với tường đất bao vây này chính là khách sạn Phong Vân đại danh đỉnh đỉnh. Cửa ra vào của tòa nhà kia được treo đèn lồng, trên cửa là tấm biển lớn có bốn chữ \u0027Khách sạn Phong Vân \u0027, ngoài ra còn có một hàng chữ nhỏ bên cạnh, ghi: “Thiên địa phong vân một khách sạn, không lưu ân oán, chỉ lưu khách, thị phi chớ vào!” ---------------"
}