{
  "chapter_name": "Chương 15-3: Luyện công gian khổ (3)",
  "content": "Chương 17: Luyện công gian khổ (3) Ầm! Bọt nước và hạt cát lẫn chung vào nhau văng tung tóe, bờ cát tại chỗ bị thủy cầu đánh ra một cái lỗ to. - Lão Bạch, lão Bạch, ta thành công rồi! Ta có thể thi triển pháp lực rồi! Miêu Nghị nhảy xuống mỏm đá ngầm, chạy như bay trở về, hô to không ngừng. Trở lại động phủ đơn sơ kia, thấy lão Bạch nằm trên ghế tỏ vẻ vô tư lự, Miêu Nghị lập tức kéo y dậy. - Làm gì vậy? Lão Bạch quan sát trên dưới hỏi. - Ngươi xem! Miêu Nghị đã có thể nội thị, biết mình vừa thi triển pháp lực, Mi Tâm Linh Đài sẽ xuất hiện cái gì. Sau khi quang ảnh một đóa hoa sen màu trắng ngậm nụ hiện ra, Miêu Nghị giơ tay chỉ vào một ngọn đuốc bên trong động phủ, quát lớn: - Cháy! Ngọn đuốc kia lập tức bùng cháy, đây chính là công pháp hệ Hỏa mà hắn thích nhất. Miêu Nghị lộ vẻ mong đợi nhìn lão Bạch, hy vọng y có thể khen ngợi một câu. Ai ngờ lão Bạch lộ vẻ bình thản nói: - Có thể đốt đuốc đã khiến cho ngươi vui như vậy rồi sao? Đại tiên từng ngồi trong động này, trong lúc phất tay có thể dời non lấp bể. Mi Tâm Linh Đài ngươi bất quá chỉ có một đóa hoa sen trắng còn chưa nở cánh nào, nói rõ ngươi căn cơ chưa ổn, mới vừa bước vào ngưỡng cửa mà thôi, ngay cả phẩm cấp Bạch Liên nhất phẩm cũng chưa đạt tới. Miêu Nghị cười nói: - Ta biết rồi. Nhưng dáng vẻ của hắn rõ ràng là ‘ta vẫn rất là cao hứng’. Lão Bạch lắc đầu một cái, xoay người ra khỏi động phủ: - Đi theo ta. Y dẫn Miêu Nghị đi tới trước thác nước chính tay hắn làm, đứng dưới thác chỉ cảm thấy hơi nước ập vào mặt, tiếng nước chảy ào ào. - Làm gì vậy? Miêu Nghị kỳ quái hỏi. Lão Bạch chỉ vào nơi thác nước đổ xuống: - Đi thử xem pháp lực của ngươi có thể kiên trì bao lâu ở bên dưới. Miêu Nghị gật đầu, mới vừa luyện ra pháp lực, chính hắn cũng muốn thử một chút. Hắn không nói nửa lời co giò chạy đi, chui vào dưới thác nước đổ xuống ngồi trên một tảng đá lớn, thi triển pháp lực hộ thể, ra sức chống đỡ lực xung kích liên miên bất tuyệt vô cùng mạnh mẽ. Vậy mà chưa tới hai canh giờ, pháp lực Miêu Nghị ngưng tụ đã không còn chịu đựng được, pháp lực hao hết lập tức bị thác cuốn trôi đi. Chớ coi thường thời gian chưa tới hai canh giờ này, nếu đổi lại là người bình thường ngay cả nửa khắc cũng không kiên trì nổi, thậm chí có thể đi vào bên trong thác nước hay không là cả vấn đề, chớ nói chi là kiên trì chịu đựng gần hai canh giờ. - Tiểu tử này thật là, tạo ra thác nước có tốc độ chảy hơi mạnh… Lão Bạch liếc nhìn thác nước bên trên lẩm bẩm. Miêu Nghị bị tống văng xuống đầm nước dưới thác lóp ngóp bò lên bờ, trở lại bên cạnh lão Bạch, có hơi tức tối nói: - Ta có thể chịu đựng được lực xung kích của thác nước, chỉ là thời gian đả kích liên miên không dứt như vậy khó mà chịu được… - Một tháng! Lão Bạch xoay người đi, băng qua giữa đá núi, vừa đi vừa nói: - Nếu như pháp lực của ngươi có thể kiên trì dưới thác nước được một tháng, vậy căn cơ ngươi đã ổn, ta chờ tin tức tốt của ngươi. A…. Toàn thân Miêu Nghị ướt sũng quay đầu lại nhìn về phía thác nước đổ ầm ầm, có hơi hiểu ra, dường như mình hao tâm tổn huyết làm ra thác nước này chính là để hành hạ mình. Dĩ nhiên cũng vì hiểu từ trước tới nay lão Bạch không để cho mình làm chuyện vô dụng, y bảo mình làm chuyện gì cũng có nguyên nhân tất yếu, chỉ là muốn tốt cho mình, dĩ nhiên hắn sẽ cố gắng thi hành. Triều lên triều xuống, Đông đi Xuân tới, ngày ngày đối mặt mặt trời phóng xuất ra Chân Hỏa, ngày ngày dung nhập cả người vào trong thiên địa hấp thu linh khí, lần này Miêu Nghị tu luyện ước chừng hai năm. Hai năm sau, Miêu Nghị ngồi dưới thác nước toàn thân ướt đẫm, thi triển pháp lực cố gắng chịu đựng thác nước đả kích liên miên không dứt được chừng nửa tháng. Tới lúc hắn sắp không chịu đựng được nữa, pháp lực từ trước tới nay vẫn không cách nào dung hội quán thông, dưới áp lực thác nước bất ngờ thành công thuận lợi trong nháy mắt, vận hành đủ một đại chu thiên. Ầm một tiếng vang lên, trên người Miêu Nghị bộc phát ra một cỗ lực vô hình, làm cho bọt nước bắn văng khắp nơi. Chỉ thấy một cỗ lực vô hình lấy bản thân hắn làm trung tâm khuếch tán ra xung quanh, tạo thành một khí cầu trong suốt bao phủ toàn thân hắn vào trong, đóa hoa sen màu trắng trên Mi Tâm Linh Đài lặng lẽ nở ra một cánh. Rốt cục ổn định căn cơ, bước chân vào cảnh giới Bạch Liên nhất phẩm, bước chân vào cảnh giới tu hành có phẩm cấp. Miêu Nghị nở một nụ cười vui mừng hớn hở, bất quá lại thu liễm thật nhanh, tiếp tục ngưng thần chống đỡ thác nước xung kích. Bởi vì lão Bạch đã nói qua, phải kiên trì một tháng mới coi là thành công. Có lồng bảo hộ pháp lực phòng ngự, thác nước không cách nào xung kích trực tiếp vào thân thể, Miêu Nghị lại chịu đựng được năm ngày. Bất quá cuối cùng vì pháp lực tiêu hao quá lớn, cũng chỉ có thể chịu đựng được hơn năm ngày, lồng bảo hộ pháp lực tròn như quả cầu bị thác nước ngày đêm đả kích liên miên không dứt lay động một trận, cuối cùng sụp đổ tan tành. Lại một lần nữa dòng chảy mạnh mẽ tống Miêu Nghị đã tiêu hao hết pháp lực và thể lực xuống dưới đầm. Lại qua một tháng, Miêu Nghị khôi phục lại pháp lực và thể lực tới mức tốt nhất đi tới trước thác nước lần nữa, vận lồng bảo vệ pháp lực hộ thể, lắc mình chui vào dưới thác nước lẳng lặng ngồi xếp bằng, toàn thân hắn được một quả cầu trong suốt bao phủ, không dính một giọt nước. Hết kỳ hạn một tháng, Miêu Nghị ngồi trong quả cầu pháp lực trong suốt dưới thác nước mở mắt ra, nhìn lão Bạch bên ngoài, sau đó phi thân mà ra, thu liễm pháp lực dừng ở bên bờ, vẫn không dính giọt nước nào. - Ngươi nói một tháng, ta đã làm được! Miêu Nghị thông báo tin vui với lão Bạch, bất quá cũng nở một nụ cười khổ nói: - Chúng ta tới đây gần bốn năm rồi phải không? Ta khổ tu bốn năm, tu vi mới bước vào Bạch Liên nhất phẩm, có phải quá chậm hay không? - Tiếp tục đi! Lão Bạch nhàn nhạt quét mắt nhìn hắn một cái, không nói nhiều lời, xoay người bỏ đi. Nếu không cần thiết, lão Bạch sẽ không nói nhiều. Miêu Nghị lắc đầu, xoay người đi về phía đỉnh núi, cũng chỉ có thể tiếp tục tu luyện. Không có người khác để so sánh, có thể chính hắn còn không biết, bốn năm ngắn ngủi đã bước vào Bạch Liên nhất phẩm, tu luyện như vậy không hề chậm. Không phải là ai ai cũng có thể gặp được đạo sư như lão Bạch, bất kể Miêu Nghị gặp phải nghi ngờ gì trong tu luyện, lão Bạch cũng có thể căn cứ vào đó mà giải thích nội dung sâu sắc nhưng lời lẽ dễ hiểu cho hắn, giúp hắn nhanh chóng lĩnh ngộ ý nghĩa sâu xa, tiến bộ thật nhanh. Lão Bạch an bài phương thức tu luyện cho Miêu Nghị, căn cứ theo tiến độ tu hành mà sắp xếp phương thức vô cùng tinh diệu. Bất kể là rèn luyện cường thân kiện thể hay là phá núi đào đá tạo thác nước, trên thực tế là muốn cho Miêu Nghị nội ngoại kiêm tu, duy trì trạng thái thân thể cùng và thái tinh thần cực tốt. Làm như vậy không nghi ngờ gì đã giúp Miêu Nghị giữ vững trạng thái tu luyện tốt nhất."
}