{
  "chapter_name": "Chương 170-1: Tuyết rơi lần đầu (6)",
  "content": "- Động chủ Đông Lai động Miêu Nghị ở chỗ này, ai dám chiến ta! Miêu Nghị gầm một tiếng lên đáp lại, vang dội khắp vùng rừng núi. Lời này vừa nói ra làm không ít người thở phào nhẹ nhõm, thì ra vị này chính là động chủ Đông Lai động, còn tưởng là vị cao nhân nào tới. Nhưng người Trấn Hải sơn bị vây cũng không khỏi phấn chấn tinh thần, là động chủ Đông Lai động trước đây một mình giết chết Phạm Nhân Phương cùng Phương Tử Ngọc tới, nhất là khí thế của hắn thét câu ‘Miêu Nghị ở chỗ này, ai dám chiến ta’, lại khiến cho mọi người phảng phất thấy được hy vọng phá vòng vây. Công Tôn Vũ đang múa thương ngăn cản bên trái đánh giết bên phải nhất thời vui mừng hô to: - Miêu động chủ, sơn chủ ở chỗ này, cấp tốc tới giúp bọn ta phá vòng vây! Đoạn Cát Thụy vung tay lên, trong số nhân mã vây khốn đám người Tần Vi Vi lập tức phân ra hai mươi người cấp tốc nghênh đón Miêu Nghị. Y không biết rõ lai lịch Miêu Nghị, muốn phái người thử xem Miêu Nghị sâu cạn trước rồi hãy nói. Mắt thấy hai mươi người vọt tới, Miêu Nghị gầm lên: - Cản ta là chết! Hai tên động chủ lãnh đội dẫn đầu vọt tới chạy song song, đồng thời xuất thủ vung thương đâm tới. Mi Tâm hai người này đều có ảo ảnh hoa sen trắng nở sáu cánh, nếu là bình thường Miêu Nghị không dám chọi thẳng với bọn họ, nhưng có uy lực bảo thương nhất phẩm cộng thêm tu vi bản thân nên không cần sợ hãi, hoàn toàn có thể đánh thẳng tay. Nghịch Lân thương run lên, thân thương dâng lên bảo quang màu trắng, vang lên tiếng long ngâm ong ong đánh về phía hai người. Trên hải đảo khổ luyện mười năm, hôm nay lộ hết uy phong. Một thương xuất thủ, long ngâm trận trận, trong phút chốc không biết đâm ra bao nhiêu thương, hàn quang tung tóe. Hai tiếng keng vang lên chói tai. Song thương hai tên động chủ đâm tới nhất tề bị bắn văng ra, trong lúc còn đang kinh hãi, Miêu Nghị đã cắm vào giữa hai người không né tránh chút nào. Trên cổ một tên động chủ bắn lên một vòi máu, toàn bộ cổ họng nổ tung, ngửa mặt lên trời ngã ra sau. Thương trong tay Miêu Nghị đã đâm nổ ra một lỗ máu trên hông tên động chủ còn lại, Hắc Thán điên cuồng xung kích chở hắn cơ hồ đồng thời lướt sát qua giữa hai người. Phía trước lại có một thương đánh tới, Miêu Nghị vung thương đẩy ra, Hắc Thán không chút tị hiềm, húc thẳng vào long câu đối phương. Chỉ thấy mũi dùi sắc bén trên trán Hắc Thán đâm thẳng vào đầu long câu kia đang chạy tới, vật cỡi đối phương không còn kịp cất tiếng kêu rên, đã bị Hắc Thán húc cho đổ máu, ngã vật ra. Tu sĩ trên lưng long câu giật mình nhảy lên, chỉ thấy một đạo hào quang tà tà đâm tới, trúng vào bụng y nổ ra một lỗ máu. Miêu Nghị lại vung thương hất bay đối phương, ngay sau đó thương ra như rồng đâm về phía trước như cuồng phong bão táp. - Giết! Hắn gầm lên một tiếng lấy tinh thần. Sau khi va chạm động tác Hắc Thán hơi chậm lại, lúc này thình lình trợn to đôi mắt, bốn vó điên cuồng tung tẩy nhanh như quỷ mị, tăng tốc một lần nữa cấp tốc xông thẳng tới một mạch. Nghịch Lân thương đón gió đâm ra, nhiều đóa hàn quang ở trong tay Miêu Nghị kịch liệt co rút lại phun ra nuốt vào, không thèm để ý hai bên tả hữu, cũng không lo sau lưng, chỉ lo địch nhân phía trước dám ngăn đường hắn. Một người một long câu giống như một dải lụa trắng va chạm với hai mươi kỵ sĩ, cũng xuyên qua bọn họ chỉ trong thoáng chốc. Giữa hàn quang phun ra nuốt vào, tiếng long ngâm trận trận, một người một long câu giống như lướt sóng mà qua, không dừng lại chút nào, không ai ngăn nổi. Nghịch Lân thương toát ra từng tràng tiếng long ngâm chấn nhiếp lòng người lóe ra hàn quang mở đường, Hắc Thán đến đâu, từng bóng địch nhân rơi xuống long câu đến đó. Trong khoảnh khắc, tám tên tu sĩ táng mạng dưới Nghịch Lân thương, những người khác bị dọa sợ đến nỗi không dám ngăn trở nữa, rối rít tránh né sang hai bên, ai nấy bị dọa sợ đến sắc mặt trắng bệch. Trong nháy mắt Miêu Nghị xuyên qua đám người ngăn trở lao thẳng tới địa phương một hai trăm người vây quanh Tần Vi Vi, vung thương gầm lên: - Miêu Nghị ở chỗ này, cản ta là chết! Giữa sườn núi Đoạn Cát Thụy và Lạc Vô Tình song song hít một hơi khí lạnh, ngơ ngác nhìn nhau, không muốn thừa nhận thương thuật Miêu Nghị kinh thiên động địa, chỉ khen ngợi: - Thật là một thân hảo bảo bối! Chương Đức Thành nơi xa đang xem cuộc chiến híp mắt một cái, đưa tay chỉ tới, hỏi tả hữu: - Thủ hạ Dương Khánh có mãnh tướng như vậy, vì sao ta chưa từng nghe qua? Mọi người nhìn nhau lắc đầu, không ai nghe nói qua. Có lẽ là khí thế Miêu Nghị xung phong liều chết thật sự quá mức kinh người, có thể nói là sắc bén không thể đỡ, nên người chặn lại trước mặt không ai có thể tránh thoát hai chiêu dưới thương của hắn. Mắt thấy hắn đánh tới nhanh như sét giật, một hai trăm người đang vây khốn bọn Tần Vi Vi lại không ai dám ngăn cản. Miêu Nghị một người một long câu nhất thời giống như một tảng đá đập vào đậu hủ, hắn chạy tới đâu địch nhân rối rít tránh sang hai bên đến đó. Trước đó hắn đã giết chết hai vị động chủ chỉ trong nháy mắt, cho nên ngay cả những động chủ khác cũng không dám cậy mạnh, kinh hoàng tránh ra. Không gặp phải bất kỳ trở ngại nào, Miêu Nghị một người một long câu xông thẳng tới chỗ bọn Công Tôn Vũ, khiến cho bọn họ hết sức vui mừng. Tần Vi Vi cắn răng cứng rắn chống đỡ, vẻ mặt phức tạp nhìn Miêu Nghị một thân chiến giáp uy vũ khí phách như thiên thần hạ phàm, tâm thần hơi buông lỏng, nhất thời không chịu đựng được nữa, thân hình lảo đảo ngã sang bên. Một bàn tay mạnh mẽ chộp tới, kéo lấy cánh tay nàng, Miêu Nghị cúi người kéo một cái, trong nháy mắt kéo Tần Vi Vi ngồi lên sau lưng mình. Hắn thuận tay choàng một cánh tay Tần Vi Vi ngang hông mình, ý bảo nàng ôm mình. - Ôm chặt lấy ta! Miêu Nghị quay đầu lại kêu to một tiếng, Hắc Thán nhanh chóng quay đầu, Nghịch Lân thương trong tay chấn ra tiếng long ngâm, chỉ thẳng về phía một người. Không ai xa lạ, chính là Viên Chính Côn dẫn Lý Tín và Tôn Kiều Kiều co cụm lại trợn to mắt nhìn hắn, ba người tựa hồ có vẻ khó có thể tin người nọ là mã thừa Miêu Nghị lúc trước ở Phù Quang động, chỉ nghe Miêu Nghị gầm lên: - Cẩu tặc Viên Chính Côn, nhận lấy cái chết! Viên Chính Côn sợ hết hồn, lập tức quay đầu bỏ chạy, trốn vào đám đông phía sau. Ai ngờ Miêu Nghị cũng không đuổi giết y, mà là vung thương quát to với bọn Công Tôn Vũ: - Theo sau lưng ta, xông ra! Hắn biết bây giờ không phải là lúc dây dưa, hoàn toàn là dựa vào một cỗ khí thế dọa cho địch nhân sợ hãi. Nếu quả thật dây dưa chỉ vì một Viên Chính Côn, chỉ sợ cũng không cách nào cứu được Tần Vi Vi ra ngoài, sau chuyện này cho dù là mình có thể phá vòng vây, nhưng không còn mặt mũi nào nhìn Dương Khánh. Bảy người may mắn còn sống sót bao gồm Công Tôn Vũ lập tức cao giọng phụ họa: Giết! Miêu Nghị lập tức dẫn đầu chở theo Tần Vi Vi ra sức xông phá vòng vây, mở đường cho bọn Công Tôn Vũ sau lưng. Hắn đi tới đâu không ai dám ngăn cản, dẫn dắt bảy người đột vây xông ra ngoài. - Cản bọn họ lại, kẻ nào lui về phía sau giết không tha! Đoạn Cát Thụy nổi giận gầm lên một tiếng."
}