{
  "chapter_name": "Chương 436-1: Cơn giận của Liệt Hoàn (Thượng)",
  "content": "Vừa nghe Yến Bắc Hồng kêu la, Miêu Nghị liền biết y cũng không chịu nổi, tức thì đổi cho y. Hai người thay phiên nhau quét cho đến hoàng hôn mới quét xong bãi cỏ không lớn lắm này, lập tức ném chổi xuống vắt giò lên cổ bỏ chạy, cũng không dám đến gần địa phương quỷ quái này nữa. Nếu bị lão đầu kia bắt quét thêm một lần nữa, chắc chắn sẽ phát khóc… ----------- Tinh Tú Hải, Không Diễm sơn, một con chim hình thể cực lớn có hai chiếc lông đuôi màu đỏ thật dài đang nhanh chóng bay tới, trên lưng chim có mười mấy người đang đứng. Cầm đầu là một tên nam tử khôi ngô, một thân trường bào màu đỏ lửa, vai khoác áo choàng màu đỏ lửa tung bay lất phất theo gió. Tóc đỏ râu đỏ, đôi mày rậm màu đỏ dài tới tóc mai, hai tròng mắt lấp lánh hữu thần, giống như có hai ngọn lửa đang nhảy múa trong đó. Ở bên cạnh y, một nữ tử y phục nghê thường rực rỡ, thân hình xinh đẹp, da trắng nõn, ngực hở gần nửa trắng như ngọc, dung mạo cực kỳ quyến rũ động lòng người, nhưng khí chất lại lộ ra vẻ cao quý hiếm thấy. Nam tử hùng tráng kia không ai xa lạ, chính là một trong chín đại Yêu Vương thủ hạ của Tây Tinh hải Phục Thanh, chủ nhân Không Diễm sơn, Yêu Vương Liệt Hoàn, nữ nhân xinh đẹp quyến rũ hết sức bên cạnh chính là phu nhân của y Hồ Phi. Mắt thấy Không Diễm sơn sừng sững ở xa xa phía trước, Hồ Phi than thở: - Cuối cùng cũng đến nhà, cuối cùng Kham Loạn hội chết tiệt kia cũng kết thúc. - Ôi, Phục Thanh Đại nhân cũng không có cách nào, nếu có thể từ chối được lão cũng không muốn tổ chức trên địa bàn mình. Nhịn một chút đi, ba trăm năm cử hành một lần, tứ phương thay phiên, lần sau đến phiên Tây Tinh hải nữa phải chờ một ngàn hai trăm năm sau, bất quá chỉ là mười năm, nhịn một chút cũng qua. Liệt Hoàn cười an ủi một câu. - Bọn họ chỉ lo Kham Loạn hội của mình, lại ép người ta có nhà mà không thể về, thiếp vẫn cảm thấy uất ức… Hồ Phi oán trách một câu. Liệt Hoàn cũng than thở: - Không thể so với năm xưa…! Nhớ năm xưa thế giới này còn là thiên hạ của các Đại nhân, kể từ sau khi Vạn Trượng Hồng Trần xuất hiện, bọn Lục Thánh lấy được đại pháp tu hành từ bên trong Vạn Trượng Hồng Trần lưu truyền ra trở nên hùng mạnh quật khởi, thời thế lập tức thay đổi. Đang khi nói chuyện con chim đỏ khổng lồ kia đã bay tới bầu trời Không Diễm sơn, lượn quanh một vòng sau đó bổ nhào xuống miệng núi lửa. Biển lửa cuồn cuộn trong đó lập tức tách ra một thông đạo, cho chim kia chui vào. Vừa ra khỏi thông đạo biển lửa, bọn Liệt Hoàn đã lắc mình đáp xuống mâm tròn thủy tinh, chim đỏ kia vẫn tiếp tục bay xuống biển lửa bên dưới. - Ối chà! Hồ Phi đột nhiên kinh hãi kêu lên một tiếng, hai tay nhấc quần cao lên để lộ đôi chân trắng như tuyết, dường như nàng đi chân trần mà không mang giày. Bọn Liệt Hoàn nghe vậy ngạc nhiên cúi đầu nhìn, chỉ thấy Hồ Phi giở bàn chân lên xem, thì ra là phía dưới có một mảnh tinh thạch vỡ cắm vào chân nàng, còn tưởng là chuyện gì lớn. Tại sao có thể có tinh thạch vỡ?! Mọi người ngơ ngác nhìn nhau, chợt nhìn về phía Hỏa Cực cung, nhất thời ai nấy cơ mặt giật giật. Chân phu nhân bị đứt đã biến thành chuyện nhỏ, Liệt Hoàn lắc người một cái lên trên quảng trường, ngay cả Hồ Phi cũng bất kể chân của mình, cũng lắc mình lên trên quảng trường, trợn trừng đôi mắt, mặt tràn đầy vẻ khó có thể tin. - Vì sao bồn tắm của ta lại ở chỗ này? Đột nhiên Hồ Phi lại kinh hãi kêu lên một tiếng, tay chỉ bồn tắm điêu khắc tinh xảo từ ngọc thạch mà thành gần đó. Trên quảng trường há chỉ có một cái bồn tắm, còn có thịt xương sắp mục nát, hạt trái cây, vò rượu vỡ, than củi cháy dở… Lan can cũng bị người ta đập vỡ, tượng một con hỏa kỳ lân trấn thủ hai bên đại môn Hỏa Cực cung lại không có đầu, chuyện này hết sức kỳ dị! Hỏa Cực cung trôi lơ lửng trong biển lửa thật xinh đẹp giống như mộng ảo lại bị chà đạp thành như vậy, Hồ Phi đã không kêu được nữa, trợn mắt há mồm, miệng tròn như quả trứng gà. Mười mấy tên thị nữ cũng nhìn nhau không biết nói gì, tất cả đều đang suy nghĩ xem ai làm chuyện này… Mắt Liệt Hoàn trừng to như chuông đồng, mặt đen như trôn chảo, cơ mặt giật giật không dứt, lắc người một cái vào bên trong Hỏa Cực cung. Mười mấy tên thị nữ cũng đi theo sau lưng Hồ Phi dò xét khắp nơi, Hồ Phi xách quần cao lên, chỉ sợ đạp phải rác rưởi dưới đất. Nếu như chân trần đạp lên thịt xương, hạt trái cây… thật sự là ghê tởm. Trong Hỏa Cực cung như vừa bị người ta đập phá, bên ngoài còn có chút khí tức sinh hoạt, đồ đạc bên trong bị đập ngã trái ngã phải đầy đất. Liệt Hoàn đứng trước bảo tọa của mình, nhìn chằm chằm mười hai cái lỗ thủng phía sau bảo tọa bị người đập thủng, môi thỉnh thoảng giật giật, nhìn chằm chằm vào vách. - Đại vương! Hồ Phi mang theo tiếng nức nở từ hậu điện chạy tới tiền điện, trong tay cầm mấy cái quần bị xé rách nát vẫy vẫy trước mặt Liệt Hoàn, kêu lên ầm ĩ: - Dùng bồn tắm của thiếp còn xé y phục thiếp, không biết rốt cục là tên biến thái nào làm, thiếp suy nghĩ một chút lập tức toàn thân nổi da gà, quá đáng sợ! Đại vương, chẳng lẽ là ngài trêu hoa ghẹo nguyệt ở bên ngoài khiến cho tên tiện nhân nào đó cố ý chơi khăm thiếp?! Bằng không làm sao nam nhân có thể làm ra loại chuyện như vậy! Nhìn chằm chằm quần rách nát trên tay phu nhân, Liệt Hoàn giận đến nắm chặt hai quả đấm vừa nghe lời này tức tối đến nỗi miệng méo xệch. Nhà mình bị người ta phá hủy như vậy, trong lúc này phu nhân mình còn có lòng dạ ghen tuông bóng gió, nhất thời giận quát lớn: - Nàng câm miệng cho ta! Hồ Phi ngẩn ra, đang muốn chơi trò ‘một khóc hai nhịn đói ba dọa tự tử’ thường thấy của nữ nhân, kết quả thấy Liệt Hoàn nhìn chằm chằm vách tường bị đập thủng, giận đến run lẩy bẩy. Lúc này Hồ Phi mới phát hiện ra mười hai lỗ thủng trên vách, quần rách trên tay nàng lập tức rơi xuống đất, giơ tay lên bưng kín miệng giật mình. Người khác không biết trong vách tường này có thứ gì, nàng là phu nhân há có thể không biết. Bên trong là mười hai con Hỏa Linh phu quân tốn hơn hai vạn năm mới tụ tập được, là thứ có tác dụng rất lớn với phu quân trong tương lai, hiện tại đã mất sạch! So với mười hai con Hỏa Linh này, chút chuyện nhỏ của mình thật sự là không đáng kể gì, Hồ Phi giật mình không nhỏ vội vàng ngậm miệng. - Là ai làm chuyện này!!! Liệt Hoàn đột nhiên ngửa mặt lên trời rống giận một trận. Bọn Hồ Phi bị tiếng quát này chấn động phải bịt tai lại, toàn bộ Hỏa Cực cung lập tức run rẩy, biển lửa vây quanh bên ngoài Hỏa Cực cung lay động kịch liệt, thế lửa bùng lên dữ dội hơn bình thường. Vung mạnh áo choàng màu đỏ lửa, Liệt Hoàn sải bước đi ra ngoài cung. Hồ Phi đuổi đi ra bên ngoài kéo cánh tay y lại, gấp giọng hỏi: - Đại vương đi đâu vậy? Liệt Hoàn vung cánh tay lên hất ra, Hồ Phi té ngã tại chỗ dưới đất, vẫn kêu to: - Đại vương đi đâu? Chỉ thấy Liệt Hoàn trừng mắt giận dữ, nghiến răng nghiến lợi nói: - Tìm người tính sổ! ---------------"
}