{
  "chapter_name": "Chương 15-2: Luyện công gian khổ (2)",
  "content": "Chương 16: Luyện công gian khổ (2) Miêu Nghị không nhịn được cầu cạnh: - Lão Bạch, rốt cuộc thiên địa linh khí là cái gì, tại sao ta còn chưa cảm giác được? Lão Bạch nói: - Thiên địa linh khí chẳng qua là cách nói nhỏ hẹp, nói rộng ra, cái gọi là thiên địa linh khí chính là nhật nguyệt tinh hoa, hẳn ngươi nghe nói qua nhật nguyệt tinh hoa rồi chứ? Miêu Nghị gật đầu nói: - Đã nghe qua. Lão Bạch nói: - Vậy ngươi nói cho ta biết, cái gì gọi là nhật nguyệt tinh hoa? - Cái này... Miêu Nghị á khẩu nghẹn lời, không đáp được. Lão Bạch hỏi: - Tối thiểu ngươi cũng phải biết nhật và nguyệt là gì chứ? Miêu Nghị gật đầu nói: - Mặt trời và mặt trăng trên trời. Lão Bạch vuốt cằm nói: - Mặt trời và mặt trăng, bao gồm mặt đất dưới chân ngươi đứng chẳng qua là ba tinh thể nhỏ bé mà thôi, vô số tinh thể nhỏ bé như vậy hợp thành những ngôi sao trên bầu trời đêm mênh mông. Cho nên, cái gọi là nhật nguyệt tinh hoa thật ra chính là tinh thần lực, hiểu được hấp thu thiên địa linh khí chính là hiểu được hấp thu tinh thần lực. Tinh thần lực không phải là vô hình, ngươi nhìn thấy nước thủy triều lên xuống, vạn vật sinh ra rồi chết đi, hết thảy đều bị nhật nguyệt tinh thần ảnh hưởng, cũng chính là bị tinh thần lực ảnh hưởng. - Có thể thấy được uy lực của tinh thần lực, hấp thu thiên địa linh khí chính là lấy tinh thần lực có thể thay đổi thay đổi vạn vật làm của riêng. Đợi đến khi nó trở thành lực lượng của ngươi, ngươi có thể điều khiển nó, chẳng những có thể lợi dụng nó giúp cho mình trở nên hùng mạnh, còn có thể lợi dụng nó ảnh hưởng tới người khác, đó chính là pháp lực, dụng tâm cảm ngộ đi! Một phen giải thích nội dung sâu sắc, lời lẽ dễ hiểu giúp cho Miêu Nghị chợt hiểu ra, bắt đầu dụng tâm lãnh ngộ, để cho thân tâm mình dung nhập vào thế giới này. Trong một lần nước thủy triều lên xuống, rốt cục hắn đã cảm nhận được thiên địa linh khí. Trừ thường ngày ngồi tĩnh tọa tu luyện, lão Bạch còn không ngừng cho Miêu Nghị rèn luyện thân thể. Tỷ như khơi ngòi trên núi, chặn dòng chảy suối, tạo ra một thác nước trên núi. Lão Bạch nói nếu như trên núi có một thác nước, cảnh sắc sẽ đẹp hơn. Đây chính là một công trình lớn, sau khi Miêu Nghị chịu nhiều vất vả bèn cảm thấy đây là chuyện ăn no không biết làm gì mới làm. Tìm một cơ hội, Miêu Nghị thử hỏi: - Lão Bạch, ngươi có cảm thấy ta làm chuyện này là lãng phí thời gian hay không? Ta cảm thấy nên tranh thủ thời gian tu luyện, sớm ngày thu thập đủ linh khí, tu luyện ra đạo pháp lực thứ nhất. Lão Bạch lắc đầu nói: - Tu vi của ngươi còn chưa tới mức có thể bỏ qua nhục thể, nếu như có một ngày ngươi bởi vì ngoài ý muốn mà không thể sử dụng pháp lực, đến lúc đó không có pháp lực ngay cả đi cũng không nổi, một phụ nhân bình thường cũng có thể đưa ngươi vào chỗ chết, chẳng phải thật đáng buồn ru? Vào giai đoạn này ngươi nên cường hóa thể phách tương đương với cường hóa tinh khí thần, duy trì trạng thái tinh khí thần cực tốt đối với chuyện tu hành của ngươi chỉ có lợi mà không có hại. - Một kẻ tinh thần uể oải, dù là ngày ngày ngồi tu luyện cũng là chuyện làm nhiều ăn ít. Ngươi muốn làm nhiều ăn ít hay làm ít ăn nhiều? Quan trọng nhất là thể phách tráng kiện cộng thêm tinh khí thần đầy đặn, có thể giúp cho ngươi không dễ dàng khiếp đảm lúc đối mặt với địch nhân hùng mạnh, chuyện này vô cùng quan trọng với một kẻ chưa có kinh nghiệm như ngươi. Tóm lại thư sinh nói sao cũng có lý, dường như y bảo làm gì cũng có nguyên nhân, Miêu Nghị chỉ có thể ngoan ngoãn làm theo. Một năm sau, trong núi xuất hiện một con rồng bạc vẩy ra. Miêu Nghị cầm gậy cạy ra tảng đá cuối cùng, liều mạng bò lên bờ, dòng thác đổ xuống bất ngờ suýt chút nữa cuốn hắn trôi đi. Thác nước mà lão Bạch muốn, rốt cục hắn đã hoàn thành. Không biết lão Bạch chạy đi đâu du sơn ngoạn thủy tiêu sái, không thể thấy thành quả lao động đầu tiên của Miêu Nghị. Vào ngày thứ ba sau khi làm xong thác nước, Miêu Nghị đi chân trần tóc dài xõa vai, ngồi xếp bằng trên dãy đá ngầm sát bờ biển, nhắm mắt ngưng thần giữa gió biển ào ào, ngũ tâm hướng thiên thu thập Thái Dương Chân Hỏa, đây là quá trình bắt buộc để hắn tu luyện Tinh Hỏa Quyết. Hơn một năm khổ lực không uổng phí, cả người trưởng thành hơn không ít, cơ bắp trên người nổi lên, chỉ có điều phơi nắng hơi đen. Lão Bạch nói sở dĩ phơi đen như vậy là bởi vì hắn không thể hoàn toàn hấp thu Thái Dương Chân Hỏa, lợi dụng và giá ngự. Bất quá theo thời gian tích lũy, Miêu Nghị cũng hấp thu được vào người không ít. Lúc này trong kinh mạch trong cơ thể, Thái Dương Chân Hỏa đã có đầy đủ lượng để tiến hành đánh cuộc hấp thu linh khí. Chỉ cần có thể dung hợp linh khí, cũng chính là tinh thần lực uy lực vô cùng, với công pháp tu luyện của mình, để cho tinh thần lực tiếp nhận mình điều khiển, vậy đồng nghĩa với sáng tạo ra đạo pháp lực thứ nhất thuộc về mình, cũng là pháp nguyên của mình. Sau này cũng không cần dung hợp khổ cực hao tổn sức lực nữa, tinh thần lực hấp thu được cũng có thể trực tiếp tương dung, cho nên bước này rất quan trọng. - Cái gì gọi là pháp lực? Pháp là cái gì? Lực là cái gì? Pháp chính là công pháp ngươi tu luyện, cũng là phương pháp điều khiển, lực chính là lực lượng ngươi điều khiển, cũng là tinh thần lực. Có pháp không lực, chính là có lòng mà không đủ lực, có lực không pháp, vậy không khác gì người chết, lực mạnh tới mức nào cũng không liên quan với ngươi. Chỉ có pháp và lực hợp hai thành một mới là pháp lực, người pháp lực cao thâm có thể đẩu chuyển tinh di, không gì mà không làm được. Đây chính là lão Bạch giải thích cho Miêu Nghị biết được chân nghĩa của pháp lực, cũng là phương hướng Miêu Nghị cố gắng. Lúc mặt trời chói chang vừa lên, trong cơ thể Miêu Nghị nổ ầm một tiếng giống như tiếng sấm, rốt cục tinh thần lực dung hợp với Thái Dương Chân Hỏa, tạo thành một cỗ lực vô hình từ lỗ chân lông hắn phun ra ngoài. Miêu Nghị thình lình mở bừng mắt, Mi Tâm hiện lên quang ảnh một đóa hoa sen màu trắng còn đang ngậm nụ chưa nở. Đối với kẻ tu hành mà nói, Mi Tâm Ấn Đường còn gọi là Linh Đài, một cá nhân tu vi thâm hậu cao thấp cũng có thể thể hiện ra ở đó, là bề ngoài phản ánh bên trong. Đây cũng tương tự như câu ‘tướng do tâm sinh’, kẻ tu hành tướng gọi là Pháp Tướng, tâm là chỉ tu vi. Ngay cả người trong thế tục thông thường cũng sẽ thông qua Ấn Đường để xem tướng, tỷ như Ấn Đường biến thành màu đen là sắp gặp xui xẻo, hoặc là Ấn Đường tỏa sáng sắp gặp may… Hắn cảm thấy vô cùng hưng phấn đột nhiên đứng lên nắm quyền, pháp lực tuần hoàn quanh thân làm cho hắn tìm được cảm giác không gì mà không làm được. Hắn vung chỉ điểm xuống biển, một con rồng nước trong suốt dài chừng một trượng, to bằng cánh tay từ mặt biển chui ra. Lại khép hai ngón tay dựng lên trước mặt, pháp tùy tâm động, rồng nước lập tức uốn lượn bay tới, vòng quanh thân hắn bay lượn quanh quẩn. Pháp lực không tiêu tan, quyền đánh về phía bờ cát, rồng nước lập tức hóa thành một luồng thủy cầu cấp tốc phóng tới."
}