{
  "chapter_name": "Chương 3709: Lưỡng lự hai đầu (1)",
  "content": "Cự tuyệt Hạ Hầu Thừa Vũ chỉ là sách lược nhất thời, tịnh không phải là thật long cự tuyệt, lúc Miêu Nghị lần nữa xuất hiện trước mặt nàng, dưới sự cầu khẩn van nài của Hạ Hầu Thừa Vũ, cuối cùng “mềm lòng” đáp ứng, lời đáp ứng này đồng nghĩa với phải trả ra cái gọi là đại giá giúp đỡ thuyết phục Hạ Hầu gia tương trợ. Đạt được mục đích Hạ Hầu Thừa Vũ không ở lại lâu, lúc rời đi còn mừng thầm trong bụng. Song oán hận với Miêu Nghị cũng dần sâu thêm, thêm một lần cầu khẩn đối với nàng mà nói ý vị với thêm lần nữa khuất nhục. Về đến U Minh phủ tổng đốc, được biết bước thứ nhất đã thành công, Thanh Nguyên Tôn rất có lòng tin, lập tức triển khai bước hành động thứ hai, mật hội tương lĩnh tương quan dưới tay. Muốn triển khai kế hoạch, một mình Thanh Nguyên Tôn không thể làm được, tất phải có người hiệp trợ, tất yếu phải phải giành được sự ủոց hộ từ một số người. Đối với Thanh Nguyên Tôn mà nói, càng trọng yếu chính là xác nhận được phần danh sách mà Ngưu Hữu Đức cầm tới từ chỗ Hạ Hầu gia, xác nhận những người này liều có thực sự chịu ảnh hưởng từ Hạ Hầu gia mà kiên định ủng hộ hắn hay không. Người trên danh sách không nhiều, chỉ có hơn ngàn, Hạ Hầu gia hay là Ngưu Hữu Đức liều có giao ra danh sách toàn bộ nhân viên thẩm thấu hay không, Thanh Nguyên Tôn không rõ ràng, nhưng hơn ngàn người này lại bao gồm tương đương một bộ phân tướng lĩnh cốt cán trong đại quân U Minh. Thanh Nguyên Tôn không gặp mặt tất cả, chỉ tuyển chọn mật hội hơn trăm tên tướng lĩnh mà thôi. Trong một gian tầng hầm bí ẩn, Hạ Hầu Thừa Vũ lo âu bồi hồi, sau người chợt vang lên tiếng mở cửa, đột nhiên quạy đầu nhìn lại, chỉ thấy Thanh Nguyên Tôn bước đi tới, mới chạy ra đón, quan thiết nói: - Tôn nhi, tình hình thế nào? Thanh Nguyên Tôn hưng phấn nói: - Mẫu hậu, bọn họ đã tỏ thái độ, còn viết xuống hiệu mệnh thư, sẽ toàn lực ủng hộ ta! - Quá tốt! Hạ Hầu Thừa Vũ hưng phấn kích động đến nổi hai bàn tay nắm chặt vào nhau, điều này đồng nghĩa với bước thứ hai đã có mở đầu tốt đẹp. - Mẫu hậu... Thanh Nguyên Tôn chợt dùng ngữ điệu ngưng trọng gọi một tiếng. Hạ Hầu Thừa Vũ ngẩng đầu, thấy thần tình con trai không đúng, ngạc nhiên nói: - Làm sao vậy? Thanh Nguyên Tôn trầm giọng nói: - Không nhìn đến danh sách thì không biết, nhìn đến danh sách rồi mới dọa hơi nhảy con trai thật không ngờ rằng, U Minh đại quân không ngờ bị Hạ Hầu gia thẩm thấu lợi hại đến vậy. Mà con trai không phát giác được một điểm động tĩnh nào, một khi phát sinh chiến sự, hậu quả không thể tưởng tượng. Đây còn chỉ là danh sách mà bọn họ nguyện ý giao ra, con trai tin tưởng trong tay bọn họ khẳng định còn có một danh sách mà họ không nguyện để con trai nhìn thấy, tuyệt sẽ không tiết lộ toàn bộ con bài cho chúng ta dễ dàng như vậy đâu. Hạ Hầu gia này quả thực đáng sợ. Hạ Hầu gia không trừ, tương lai sợ rằng con trai cũng chỉ có thể thành khối lỗi cho bọn họ. Mặc dù nói toàn là những lời không hay về nhà mẹ đẻ mình, nhưng với nương gia (nhà mẹ đẻ) nhà mình Hạ Hầu Thừa Vũ cũng không có cảm tình gì, khe khẽ gật đầu, lại kéo tay con trai, an ủi nói: - Hiện tại còn cần Hạ Hầu gia ủng hộ, tạm thời nhịn lấy, đợi đến ngươi có thế lực tương ứng, nếu ngươi còn muốn san trừ Hạ Hầu gia, nương tuyệt không ngăn ngươi, sẽ chỉ toàn lực ủng hộ ngươi! - Ừ! Thanh Nguyên Tôn nhìn mẫu thân, dùng sức gật gật đầu, trong ánh mắt có ti tí cảm động, phát hiện trên đời này người chân chính đối tốt với mình, trừ mẫu thân thật không còn người khác. Chỉ là suy nghĩ trong đầu hai mẹ con không biết có phải thái quá ngây thơ không, chuyện Thanh Chủ còn không làm được, không biết mẹ con bọn họ đào đâu ra tự tin có thể làm nổi, huống hồ với hiện trạng trước mắt của bọn họ, điều đó khác gì mơ mộng hảo huyền. - Đi, cùng ta đi gặp tên tiện nghi cữu phụ kia của ngươi, lai thương nghị bước kế hoạch tiếp theo, tất phải làm cho thất kinh. Hạ Hầu Thừa Vũ lại vỗ vỗ cánh tay nhi tử. Thanh Nguyên Tôn ứng tiếng, thu nàng vào trong túi rời đi. Đi tới tỉnh thất tu luyện, lại phóng ra Hạ Hầu Thừa Vũ, kể lại tình hình mật hội với đám tướng lĩnh dưới tay, hỏi dò cách nhìn của Dương Khánh. - Đối với điều này Dương Khánh không có cách nhìn gì cả, đây vốn là chuyện trong ý liệu, chỉ hỏi một câu: - Điện hạ tính toán lúc nào động thủ với Vương Định Triều? Vương Định Triều chỉ là một người đại diện mà thôi, trên thực tế cho dù có Miêu Nghị hứa hẹn cắt đất nhường lợi ích, lại có Hạ Hầu gia thẩm thấu, cũng không khả năng khiến toàn bộ U Minh phản bội Thanh Chủ, bởi thế không chỉ đơn giản là trừ sạch Vương Định Triều, sau đó còn có một bộ phận phải bi san trừ! - Cái này... Thanh Nguyên Tôn lập tức sa vào do dự, rốt cuộc ở chung cùng Vương Định Triều nhiều năm như vậy, sự trung thành của Vương Định Triều hắn cũng nhìn thấy, vì hắn trước yên sau ngựa, có là cục đá cũng bi hâm nóng, hắn thực khó mà tuyển chọn ra tay hạ độc thủ với Vương Định Triều được. Từ một mặt khác mà nói, hắn hi vọng sự tình được làm uyển chuyển một chút, không muốn để sự việc trở nên quá kịch liệt, vị phụ hoàng bệ hạ kia của hắn ngay ca mấy vị Thiên vương đều kiêng sợ, hắn sao dám thái quá oanh oanh liệt liệt cứng đối cứng, trực tiếp giết Vương Định Triều sợ rằng sẽ chuốc lấy cơn phẫn nộ của phụ hoàng, thật sự là chột dạ, nói là khiếp đảm cũng không quá đáng. Dương Khánh khuyên nhủ: - Điện hạ, còn do do dự dự là không được, kẻ thành đại sự không thể do dự không quyết, phải quyết đoán a! Hạ Hầu Thừa Vũ cũng hiểu được suy nghĩ trong đầu con trai, đừng nói con trai, bản thân nàng cũng có hơi chột dạ, Vương Định Triều nói là phó tổng đốc, kỳ thực là đốc quân do Thanh Chủ phái tới, giết đốc quân do Thanh Chủ phái tới, ngươi muốn làm cái gì? Thanh Chủ không giận mới là lạ, nói trắng ra bên này căn bản không có quyền lực xử trí Vương Định Triều. Mà Thanh Nguyên Tôn cũng giải thích qua với nàng, Vương Định Triều rất trung thành với hắn, nàng cũng hi vọng dưới tay con trai có thể chầm chậm phát triển ra một ít thân tín. Hạ Hầu Thừa Vũ cười gượng gao với Dương Khánh, nói: - Đệ đệ. Vương Định Triều trung thành với Tôn nhi nhiều năm như vậy, còn có cơ hội để tranh thủ, hay là trước khống chế Vương Định Triều lại, từ từ khuyên bảo sau. Dương Khánh nhíu mày nói: - Sợ rằng Vương Định Triều trung thành với điện hạ cũng là bởi trung thành vơi bệ hạ, nếu bệ hạ ra lệnh một tiếng, muốn Vương Định Triều động thủ với điện hạ thì sao?"
}