{
  "chapter_name": "Chương 320-1: Gởi gắm (Thượng)",
  "content": "Nghĩ đến Yến Bắc Hồng, Miêu Nghị không khỏi nghĩ đến Vân Hoa tông, đó chẳng những là đại môn phái đệ nhất Tý lộ, ở toàn bộ Tiên Quốc cũng là đại môn phái danh liệt hàng đầu, thế lực còn lớn hơn so với môn phái như Kiếm Ly cung. Tại sao hắn lại quên quan hệ giữa Yến Bắc Hồng và Vân Hoa tông, nếu có thể mời Yến Bắc Hồng kết nối quan hệ với Vân Hoa tông, chắc chắn lần này đi Tinh Tú Hải sẽ có cường viện. Lúc này phấn chấn tinh thần, lớn tiếng nói: - Mau mau cho mời! Thiên nhi lĩnh mệnh rời đi. - Có khách tới, ta đi xem thử. Miêu Nghị quay đầu nhìn Tần Vi Vi cáo lỗi một tiếng. Tần Vi Vi cũng tò mò muốn biết là ai tới lại làm cho Miêu Nghị phấn chấn tinh thần tới mức như vậy, tức thì đi theo xuống lầu các. Chờ trong đình viện không bao lâu, chỉ thấy Thiên nhi dẫn hai nữ tử phong hoa đi vào, hai người nữ tử này một thân hồng quần rất là nổi bật, thân hình xinh đẹp, đầu mày cuối mắt lộ ra vẻ đài các, pha lẫn vẻ mỏi mệt vì bôn ba đường xa. Miêu Nghị sáng mắt lên, hắn đoán không sai, chính là hai tên thị nữ của Yến Bắc Hồng. Hồng Tụ và Hồng Phất thấy Miêu Nghị chắp tay đứng vững vàng trong đình viện, mắt cũng sáng lên. Thiên nhi dẫn kiến vừa đứng vào sau lưng Miêu Nghị, hai người lập tức tiến lên, nhất tề quỳ một chân dưới đất hành đại lễ: - Hồng Tụ, Hồng Phất ra mắt Miêu gia! - Đứng lên đứng lên. Miêu Nghị cũng không nghĩ tới hai người lại hành đại lễ như vậy, vội vàng tiến lên, hai tay nâng cánh tay hai người đỡ lên, quan sát thần sắc bọn họ: - Các nàng bôn ba đường xa thật là vất vả, Yến Đại ca có tới không? Hai người nhìn nhau, sau đó nhìn sáu nữ nhân trong đình viện, lắc đầu một cái, dường như có lời gì không tiện nói trước mặt người lạ. Miêu Nghị hội ý nói: - Các ngươi đi theo ta. Sau đó xoay người dẫn hai nàng tới tĩnh thất của mình. Thấy người tới tựa hồ có quan hệ với Miêu Nghị không phải là tầm thường, lại gọi Miêu Nghị là Miêu gia, đây chính là cách gọi của Hồng Miên và Lục Liễu với Miêu Nghị, người trong đình viện ai nấy ngơ ngác nhìn nhau, Tần Vi Vi hỏi Thiên nhi Tuyết nhi: - Miêu Nghị nói Yến Đại ca là người phương nào? Hai nàng lắc đầu, tỏ vẻ chưa từng nghe qua, cho dù là có nghe nhưng chưa được Miêu Nghị cho phép, cũng sẽ không nói lung tung. Sau khi dẫn Hồng Tụ, Hồng Phất đến mật thất mình tu luyện, Miêu Nghị xoay người cười nói: - Nơi đây không có người ngoài, có lời gì cứ nói đi. Hai người nhìn nhau sau, lại cùng nhau chắp tay nói: - Hồng Tụ, Hồng Phất chúc mừng Miêu gia lên chức. Miêu Nghị sửng sốt, mình lên sơn chủ đã được mấy năm rồi, bây giờ chúc mừng không khỏi quá muộn. Bất quá hắn chợt hiểu ra, năm đó lúc tìm được Yến Bắc Hồng báo thân phận còn là động chủ Đông Lai động, xác thực là mã thừa Đông Lai động. Bất quá điều làm Miêu Nghị kỳ quái là hai nơi cách nhau xa như vậy, làm sao hai người biết mình thành sơn chủ. Ánh mắt hắn chợt lóe, thử hỏi: - Chẳng lẽ các ngươi đã đi Đông Lai động trước? Hồng Tụ gật đầu cười nói: - Miêu gia anh minh, bọn tỳ tử đã đi Đông Lai động bái kiến trước, nghe tu sĩ giữ cửa nói Miêu gia đã lên chức sơn chủ Trấn Hải sơn, cho nên lập tức chạy tới nơi này. Trong lòng hai người ít nhiều gì cũng có vẻ kinh ngạc, mặc dù tiến độ của Miêu Nghị không bằng Yến Bắc Hồng, nhưng hai người biết có thể leo lên tới vị trí sơn chủ trong mấy chục năm ngắn ngủi không phải là người bình thường có thể làm được, người huynh đệ này của chủ nhân cũng không đơn giản. - Làm các nàng phải chạy xa xôi… - Tạ Miêu gia thương tiếc, so với quãng đường từ Tý lộ tới đây thật sự không đáng kể gì. - Vậy cũng phải. Miêu Nghị gật đầu một cái, cũng không khách sáo, hỏi thẳng: - Mới vừa rồi hỏi các ngươi Yến Đại ca có tới không, ta thấy hai người do do dự dự, có phải xảy ra chuyện gì hay không? Hai nàng nghe vậy trong nháy mắt sắc mặt ảm đạm, Hồng Phất đáp lại: - Chủ nhân nhà ta gặp phải phiền phức, sợ là lần này nguy hiểm tính mạng. Miêu Nghị cả kinh vội hỏi: - Có chuyện gì vậy? Hồng Tụ lập tức lấy ra từ nhẫn trữ vật một miếng ngọc điệp, hai tay dâng lên: - Đây là thư tay của Đại nhân nhà ta, chúng ta có nhiệm vụ đưa tận tay Miêu gia. Miêu Nghị vội vàng nhận vào tay tra xét, quả thật là thư tay của Yến Bắc Hồng, sau khi xem xong không khỏi nở một nụ cười khổ. Thì ra Yến Bắc Hồng cũng có tên trong danh sách Tinh Tú Hải Kham Loạn hội, chỉ bất quá hoàn cảnh của y còn tệ hại hơn cả Miêu Nghị. Chỉ vì tiến độ Yến Bắc Hồng tu hành thật sự là quá mức mau chóng, nhanh hơn Miêu Nghị rất nhiều, chỉ trong mấy chục năm ngắn ngủi đã đạt tới Thanh Liên nhị phẩm. Lại thêm tính Yến Bắc Hồng rất thích chinh chiến, trước khi Hồng Tụ và Hồng Phất tới Yến Bắc Hồng đã thôn tính được hai sơn, là sơn chủ một thân kiêm ba sơn. Chuyện này làm Miêu Nghị không thể không cảm thán, chẳng trách nào lần trước gặp Yến Bắc Hồng, mình còn là mã thừa, người ta đã là sơn chủ. Đây gọi là cây cao gió lớn, kẻ quá mức ưu tú sẽ bị rất nhiều người đố kỵ ganh ghét, quật khởi nhanh chóng tất nhiên cũng sẽ đắc tội rất nhiều người. Tiến độ tu hành cực nhanh của Yến Bắc Hồng khiến cho các phủ chủ khác phải kiêng kỵ, ngay cả Vân Hoa tông cũng phát giác có vẻ khác thường. Bởi vì tiến độ công pháp tu hành của Vân Hoa tông không nhanh như vậy, huống chi Yến Bắc Hồng lại không có tài nguyên tu hành, vì vậy âm thầm làm áp lực bức bách Yến Bắc Hồng phải nói rõ nội tình. Yến Bắc Hồng không chấp nhận, ỷ vào thân phận quan phương của mình, Vân Hoa tông cũng không làm gì được y. Chính vì như vậy, có thể tưởng tượng được kết quả của Yến Bắc Hồng, vừa đắc tội Vân Hoa tông, lại chọc cho phủ chủ kiêng kỵ, vì vậy lần này danh sách Tinh Tú Hải Kham Loạn hội vừa công bố, Yến Bắc Hồng không thể tránh được kiếp này. Sở dĩ Hồng Tụ và Hồng Phất chạy tới nơi này, nguyên nhân rất đơn giản. Tinh Tú Hải Kham Loạn hội tu sĩ tinh anh cấp Thanh Liên giới tu hành tụ hợp, mười lăm vạn tu sĩ chạy tới Tinh Tú Hải, lại thêm nhân mã của địa chủ bản địa Yêu Quốc, đoán chừng phải vượt qua mười tám vạn nhân mã. Hỗn chiến với quy mô lớn như vậy, cho dù là Yến Bắc Hồng có lòng tin lớn tới mức nào cũng phải mất hết. Hơn nữa Yến Bắc Hồng đã đắc tội gần hết thế lực chung quanh, một khi y đi Tinh Tú Hải, có thể tưởng tượng được kết quả của Hồng Tụ và Hồng Phất. Không có nam nhân nào bằng lòng thấy kết quả nữ nhân mình thê thảm, để cho Hồng Tụ và Hồng Phất tới đây là bởi vì bên cạnh y không tìm được người có thể gởi gắm, nghĩ tới nghĩ lui cũng chỉ có tiểu huynh đệ Miêu Nghị này đáng tin cậy. Bởi vì y đã từng biết rõ tính tình Miêu Nghị nên cũng rất yên tâm, nếu không làm sao để cho Hồng Tụ và Hồng Phất không nề hà khổ cực chạy xa như vậy. Trong ngọc điệp Yến Bắc Hồng đã nói rất rõ ràng tiền nhân hậu quả, coi như trịnh trọng gởi gắm hai nữ nhân của mình cho Miêu Nghị."
}