{
  "chapter_name": "Chương 1483: Bí mật hành động (Thượng)",
  "content": "Bát Giới dùng vẻ mặt bình tĩnh nhìn qua nàng, đi ra ngoài đại điện. Ánh mắt vừa nhìn thấy trên bàn rượu có bốn cái bát, bốn cái đũa, lông mày nhảy dựng lên. Nhanh chóng đi tới bàn, ngăn cản ánh mắt của Huyết Yêu sau lưng. Chắp tay trước ngực tự mình kể tội, sau đó phất tay thu toàn bộ những thứ trên bàn lại. Sau đó lại còn nhìn về phía tượng phật cao lớn, không trọn vẹn, chắp tay trước ngực lẩm bẩm nói một hồi, đang đọc kinh văn tĩnh tâm. Huyết Yêu theo sau lưng hắn cuối cùng cũng không còn một chút đề phòng nào. Nàng xác định đây thực sự là một hòa thượng, ít nhất không niệm nhiều năm nhất định không thể đọc kinh văn có thứ tự như vậy. Tuyệt đối không phải là tạm thời giả mạo. Sau đó Bát Giới lại đi ra khỏi đại điện, xem xét khắp nơi, bộ dáng như xe nhẹ đi đường quen, hiển nhiên rất quen thuộc nơi này. Huyết Yêu theo phía sau càng thêm xác định Bát Giới quả thực là người trong miếu này. Nhìn khắp nơi, không trông thấy một người, Bát Giới đi ra cửa lớn miếu, nhìn qua tấm biển Tĩnh Tâm tự bên trên, thở dài nói: - Không còn một ai sống sao? Huyết Yêu đứng đó không xa lẳng lặng nhìn qua hắn, trong lòng cũng có cảm giác an bình, quên đi ân ân oán oán... Quần Anh hội quán, Huyết Yêu trở về, Hoàng Phủ Quân Nhu chờ ở trong đình giữa hồ thấy nàng liền hỏi: - Đắc thủ không? Huyết Yêu lắc đầu: - Thất thủ. Hoàng Phủ Quân Nhu lại hỏi: - Bị người Thiên Hành cung ngăn cản sao? Người nàng phái đi trợ giúp Huyết Yêu đã trở lại bẩm báo, cho nên nàng cũng biết bên cạnh Miêu Nghị có người của Thiên Hành cung. Huyết Yêu nghiến răng nghiến lợi nói: - Không phải bởi vì người của Thiên hành cung, là ta xem nhẹ ác tặc kia. Một tay thương pháp của hắn xuất thần nhập hóa, ta bị hắn đả thương. Mạng thiếu chút nữa mất trên tay hắn. - Sao có thể? Tu vi ngươi cao hơn hắn không chỉ một chút như vậy. Hoàng Phủ Quân Nhu giật mình nói. Đợi khi Huyết Yêu đem chuyện xảy ra nói qua một lần, Hoàng Phủ Quân Nhu im lặng một lúc. Nàng phát hiện ra mình đã xem nhẹ Miêu Nghị. Phát hiện ra người này chẳng những giảo hoạt mà cũng có chút bản lĩnh thực sự. Không có mượn bất luận pháp bảo nào, lại dùng công phu thực sự đánh cho Huyết Yêu tu vi Kim Liên thất phẩm bị trọng thương. Trách không được lại có chút tự phụ không muốn ở rể Hoàng Phủ gia tộc. Nghĩ tới đây nàng không khỏi thở dài: - Hắn nói hắn đi rồi sẽ không trở về. Lần này để cho hắn chạy không biết tới ngày nào mới có thể tìm được hắn đây. Trong thanh âm nàng không ngờ lại mang theo chút phiền muộn. Không những Huyết Yêu cảm thấy đáng tiếc khi không giết được Miêu Nghị mà nàng cũng cảm thấy đáng tiếc. Hoàn toàn là do sai lầm của nàng, bằng không cho dù không thể bắt sống, chết cũng có thể bắt được tới tay. - Trừ phi hắn trốn tránh không ra. Nếu không Quần Anh hội chúng ta trải dài thiên hạ, chung quy cũng sẽ tìm được hắn. Một khi có tin tức của hắn làm phiền Thiếu đông chủ đưa tin thông báo một tiếng. - Đưa tin? Hoàng Phủ Quân Nhu khẽ giật mình: - Ngươi muốn đi sao? Đúng là Huyết Yêu muốn đi, hơn nữa rất là gấp gáp. Sau khi nói một ít chuyện, nàng không dừng lại một chút nào, trực tiếp cáo từ rời đi. Thậm chí cũng không nói nhiều chuyện liên quan tới Miêu Nghị, dường như còn có chuyện gì gấp gáp hơn. Chuyện này khiến cho Hoàng Phủ Quân Nhu có chút tò mò. Bởi vì Huyết Yêu mất đi Huyết đan vẫn nhớ mãi không quên, thế nhưng lúc này.... Tại Hỗn Loạn chi địa, Thiên hành cung, tiên sơn mờ mịt, những ngọn núi như ẩn như hiện trong đám mây. Khi mặt trời mọc tỏa ra kim quang vạn trượng xuyên qua những đám mây. Tiến vào tiên sơn, đình đài lầu các có vô số, rất dễ khiến cho người ta chú ý. Cảnh vật tĩnh lặng, giống như là tiên cảnh vậy. Trên đường đi, không ít người nhìn thấy Chung Ly Khoái lập tức hành lễ. Các loại xưng hô như sư thúc, sư bá. Đệ tử trong núi nhìn thấy người xa lạ như Miêu Nghị đều có chút hiếu kỳ. Chung Ly Khoái dẫn Miêu Nghị đi tới bên dưới một ngọn núi, thác nước đổ xuống tầng tầng lớp lớp từ trên đỉnh núi cao mấy chục trượng giống như phi long uốn lượn, vô cùng đồ sộ. Mà ở bên trên thác nước, có một chiếc cầu hình vòm vô cùng tinh xảo vắt ngang qua. Chung Ly Khoái vươn tay mời, hai người cùng phi thân lên trên. Đáp xuống cái cầu giữa thác nước. Lúc này Miêu Nghị mới phát hiện ra chiếc cầu này so với lúc nhìn từ dưới lên còn lớn hơn. Bên trên không ngờ còn có một tòa cung điện. Hai bên cầu có điêu khắc các loại kỳ thú, tư thế khác nhau, trông rất sống động. Mà cung điện phía trước uy nghiêm, cổ xưa. Nơi này là Chưởng sự điện, cũng không phải nơi cung chủ tọa trấn. Miêu Nghị hết nhìn đông lại nhìn tây. Chung Ly Khoái phất phất tay, nói: - Đi bái kiến chưởng giáo trước, sau đó rồi từ từ xem cũng không muộn. Miêu Nghị gật đầu đuổi theo, trước khi tới Chung Ly Khoái đã thông báo. Cung chủ Thiên hành cung Ôn Hoàn Chân và trưởng lão cảnh giới pháp lưc vô biên đã sớm không hỏi thế sự. Một mực dốc lòng bế quan tu hành. Không có chuyện quan trọng sẽ không ra. Mọi sự việc lớn nhỏ trong cung đều giao cho thủ tịch đệ tử Phúc Hiển. Cũng chính là chưởng giáo trong miệng Chung Ly Khoái, cũng chính là sư phụ Chung Ly Khoái. Vốn Miêu Nghị còn không có tư cách yết kiến đệ tử chưởng giáo Thiên hành cung. Thuần túy là bởi vì hiện tại Thiên hành cung đang hợp tác với Chính Khí tạp hóa phô. Mà Miêu Nghị lại là một trong những lão bản, cho nên mới phá lệ gặp mặt Miêu Nghị. Ngoài điện không có ai trông coi. Sau khi thông báo một tiếng, một nam tử trung niên sắc mặt ôn hòa đi tới, cũng không lộ vẻ uy nghiêm gì, vô cùng bình thường. Thuộc về loại người cho dù ném vào trong đám người cũng không có ai chú ý. Thoạt nhìn so với Chung Ly Khoái còn trẻ hơn. Sau khi thấy hắn Chung Ly Khoái lập tức chắp tay nói: - Sư phụ. Một tiếng này không thể nghi ngờ đã thông báo thân phận người tới, lúc này Miêu Nghị mới chắp tay nói: - Vãn bối Ngưu Hữu Đức bái kiến chưởng giáo. - Khách quý tới chơi không tiếp đón từ xa, không cần đa lễ. Mời vào bên trong. Phúc Hiển vươn tay mời, bản thân Miêu Nghị hiển nhiên không có mặt mũi lớn như vậy. Mà là nhìn mặt mũi của Chính Khí tạp hóa phô. Đi vào bên trong, sau khi khách sáo hàn huyên một phen, hai người cũng không có tiếng nói gì chung. Bởi vì thực sự giữa hai người bất luận là tu vi hay là cấp độ đều hơn kém quá lớn. Miêu Nghị cũng không nên làm lãng phí thời gian của người ta. Hắn đem một khối ngọc bài đưa cho Phúc Hiển. Đây là lệnh bài chấp chưởng Chính Khí tạp hóa phô của Ngọc Hư chân nhân. Miêu Nghị thông báo, Thiên hành cung tùy thời có thể phái người tới ký kết khế ước mua bán với Chính khí tạp hóa phô. Cầm lệnh bài này, bất kể tới chi nhánh nào giao dịch đều vô cùng thuận tiện, thậm chí còn ưu tiên tiến hành. Lệnh bài kia là Miêu Nghị lấy từ chỗ Ngọc Hư chân nhân. Chính Khí môn đã muốn kết giao với Thiên hành cung, há không thể xuất ra một chút nhân tình cho được? Nhận nhân tình của ngươi thì mới có giao tình."
}