{
  "chapter_name": "Chương 3789: Bản vương chính có ý đó (2)",
  "content": "Đường Hạc Niên nói: - Vương gia, còn phai xem tình hình cái đã, có thể có cơ hội xuống tay thì không ngại xuống tay, nếu là không có cơ hội, bảo tồn thực lực mới là thượng sách. Nếu Ngưu Hữu Đức cùng Thanh, Phật phân không ra thắng thua, song phương dừng tay, thực lực trên tay vương gia vẫn còn, vương gia sẽ không bị ảnh hưởng gì cả. Nếu là song phương phân ra thắng thua, người thắng tất cũng tổn thất thảm trọng, trên tay vương gia con nắm lấy nhân mã, đối phương vẫn không dám làm gì vương gia. Khấu Lăng Hư “Ừ” một tiếng: Chỉ sợ Quảng Lệnh Công cũng nghĩ như vậy... Nói rồi lông mày khẽ động, chợt cầm ra tinh linh sau người: - Đằng Phi! Mặt Đường Hạc Niên lộ thần sắc chờ đợi. Khấu Lăng Hư dao động tinh linh lên tiếng hỏi: Đằng huynh, có gì chỉ giáo? Đằng Phi: Khấu huynh, bản vương không chọc Ngưu Hữu Đức, cũng không quấy hắn, tên này lại cắn chết bản vương không tha, cuối cùng là đạo lý gì? Khấu Lăng Hư: Cái này phải hỏi chính Đằng huynh... Ngưu Hữu Đức tuổi trẻ khí thịnh, hắn làm người thế nào chẳng lẽ người còn không rõ ràng? Nhất quán là bị chọc giận liền động thủ, đừng nói đến hiện tại Đằng huynh còn tưởng là hắn nói đùa nhé? Nói đến việc này Khấu Lăng Hư cũng bốc lửa, vốn là mấy phương tính toán liên thủ đối phó Thanh, Phật; hoàn toàn có khả năng lật tung hai người Thanh, Phật hùng cứ thiên hạ nhiều năm, kết quả bị Đằng Phi bỏ gánh không làm, biến thành tình trạng như hiện tại, làm cho mọi người ai cũng có ý đồ riêng, lỡ mất dịp tốt trời cho. Tuy hắn biết Miêu Nghị không tốt đẹp gì, nhưng vẫn thầm khen Miêu Nghị làm rất tốt, có chút chuyện đúng là ác nhân cần có ác nhân trị, chắc bây giờ Đằng Phi đã bị Ngưu Hữu Đức làm cho khổ không nói nên lời, mới phải gấp gáp liên hệ bên này. Đằng Phi: Khấu huynh, lời không thể nói như vậy, chúng ta tranh chấp đánh tới đánh lui, cuối cùng đắc lợi vẫn là Thanh, Phật, một khi thực lực chúng ta bị tiêu hao qúa lớn, hai người Thanh, Phật há sẽ dễ dàng bỏ qua? Khấu Lăng Hư: Ngươi muốn như thế nào? Đằng Phi: Bây giờ Ngưu Hữu Đức cứ như con chó điên, cắn người lung tung, hi vọng Khấu huynh cùng Quảng huynh đồng thời khuyên nhủ hắn, chỉ cần hắn dừng tay, việc này ta xem như chưa từng phát sinh qua, được không? Khấu Lăng Hư bị chọc vui, hỏi: Không biết tại sao Đằng huynh lại cho rằng bản vương có thể khuyên được hắn? Đằng Phi tựa hồ trầm mặc một lúc, lại đổi thỉnh cầu khác: Nếu khuyên không được, Khấu huynh giúp ta ngăn hắn, được không? Khấu Lăng Hư hỏi: Ngăn thế nào? Đằng Phi: Gia hỏa Ngưu Hữu Đức kia cắn chết ta không tha, ta muốn qúa cảnh qua địa bàn Khấu huynh, đến lúc đó Khấu huynh ra mặt giúp ta ngăn một lúc, coi như là khuyên giải, chờ ta thoát khỏi hắn, trốn vào tinh vực chưa biết, chuyện này tự nhiên liền đi qua. Khấu Lăng Hư: Ngưu Hữu Đức đúng là con chó điên, chọc giận hắn, nếu hắn trơ mặt thì ta biết làm thế nào? Đằng Phi: Là chó điên chứ không thằng điên, hắn không ngốc, chẳng qua là bắt nạt ta thế yếu, trên tay hắn có ba tỷ nhân mã, trên tay Khấu huynh cũng có ba tỷ nhân mã, hắn cứng đối cứng cùng Khấu huynh tổn thất không nổi, đặc biệt là trong tình thế bây giờ. Khấu Lăng Hư: Sao Đằng huynh không dẫn tới chỗ hai người Thanh, Phật, để bọn họ ngăn trở chẳng phải càng tốt? Đằng Phi: Ta suất lĩnh nhân mã trốn vào tinh vực chưa biết, phiến tinh vực chưa biết này lộ tuyến mà ta thăm dò ra cũng có hạn, hắn đuổi ở mặt sau, ta không cách nào phản hồi, nếu không đã không cần phiền toái đến Khấu huynh. Hơn nữa, ta cũng không hi vọng nhìn thấy nhân mã Ngưu Hữu Đức tổn thất trên tay hai người Thanh, Phật, điều đó đối với thực lực chỉnh thể tự quân chúng ta cực kỳ bất lợi. Mà nơi ta sắp sửa đi ra cách cảnh nội Khấu huynh gần nhất, chỉ có thể mơi Khấu huynh giúp đỡ một tay. Khấu huynh yên tâm, tuyệt không để Khấu huynh làm không công, một trăm vạn Phá pháp cung làm tạ lễ, thế nào? Khoe miệng Khấu Lăng Hư nhếch lên nụ cười chế nhạo, cái gì gọi là không muốn thấy nhân mã Ngưu Hữu Đức tổn thất trên tay hai người Thanh, Phật, nói còn hay hơn hát, không cách nào quay đầu mới là thật, nếu có thể quay đầu, chỉ sợ đã sớm dẫn Ngưu Hữu Đức tới chỗ Thanh, Phật bên kia, nào sẽ có mấy đạo lý mũ miện đường hoàng như vừa rồi. Suy nghĩ một chút, trả lời nói: Để ta suy xét một lúc, được không? Đằng Phi có vẻ như đang rất gấp gáp: Được! Chẳng qua mong Khấu huynh trả lời nhanh một chút. Thả xuống tinh linh, Khấu Lăng Hư kể lại đại khai tình hình với Đường Hạc Niên. Đường Hạc Niên khẽ nhắm hai mắt, thấp giọng nói: - Vương gia, đây là thời cơ tốt để thiết bẫy thôn tính nhân mã Đằng Phi, nhân mã Đằng Phi không phải là đối thu của chúng ta, cũng không phải cận vệ quân chỉ chiến không hàng, một khi đánh lên nhất định có thể thu hàng không ít, cho dù chúng ta có tổn thất, chiến quả cũng đủ để bù đắp chiến tổn. Theo lão nô tính ra, ít nhất có thể tăng thêm cho vương gia một tỷ nhân mã! Khấu Lăng Hư quay đầu nhìn hướng hắn: - Bản vương chính có ý đó, chỉ là Ngưu Hữu Đức cắn ở mặt sau không tha, cho dù ngăn cản được Ngưu Hữu Đức, một khi bên này của chúng ta đánh lên, sợ rằng Ngưu Hữu Đức sẽ thừa dịp đánh cướp! Đường Hạc Niên ra dấu tay, nói: - Có thể bố trí một nơi, nghĩ cách để một nhóm gia mạo đám người Đằng Phi dẫn dụ Ngưu Hữu Đức đi, bên này của chúng ta tự nhiên có thể yên tâm động thủ, đến lúc đó cho dù Ngưu Hữu Đức nhận ra, cũng đã không kịp ngăn trở nữa rồi! Nếu còn không được, cùng lắm là chúng ta dừng tay, không cần quản Đằng Phi chết sống, nếu Đằng Phi bị bức đành chịu, nói không chừng chúng ta còn có thể tùy cơ ứng biến giành được lợi ích nào đó, thử thử củng chăng tổn thất gì cả. - Ừ, tốt, cứ làm như thế! Khấu Lăng Hư lấy quyền đấm đấm bàn tay, nắm tay lôi ra tinh linh, tiếp tục liên hệ Đằng Phi: Đằng huynh, ta có thể nghĩ cách giúp người dân dụ nhân mã Ngưu Hữu Đức, chẳng qua ta thật là bốc lên phong hiểm trở mặt cùng Ngưu Hữu Đức mới làm thế, một trăm vạn Phá pháp cung e là quá ít một chút, hai trăm vạn được không? Đằng Phi: Khấu huynh, ngươi đây là cháy nhà hôi của a! Khấu Lăng Hư: Nếu người cảm thấy không thích hợp, vậy thì quên đi. Đằng Phi: Được! Nếu Khấu huynh đã mở miệng, ta cũng không còn gì để nói, hai trăm vạn thì hai trăm vạn. Mặt Khấu Lăng Hư lộ ra ý cười quỷ dị, tăng giá Phá pháp cung chỉ là muốn để cho đối phương yên tâm mà thôi, bèn trả lời: Hi vọng Đằng huynh có thể giữ lời. Đằng Phi: Nếu ta đổi ý, Khấu huynh hoàn toàn có thể bỏ đá xuống giếng, thế nên Khấu huynh không cần nghĩ nhiều, nếu ta đã đáp ứng, hai trăm vạn Phá pháp cung sẽ không thiếu một cây."
}