{
  "chapter_name": "Chương 1086: Triệu Phi thành công (2)",
  "content": "- Đám phế vật Thuỷ Hành cung kia ta không cần, tới một người cũng không có tác dụng gì, lại còn hai người, ta thừa tiền sao? - Tẩu tẩu, ta nói hết lòng rồi, ngươi giúp ta một chút đi! - Nói gì đáng thương vậy! Mà thôi! Trương Thiên Tiếu lần ngón tay trên mặt Miêu Nghị, cười hi hi nói: - Ta cũng không phải muốn làm khó ngươi, bổn cung lui một bước, ngươi bảo Thuỷ Hành cung bên đó thả Triệu Phi, ta cho hắn chức điện chủ bên này, bên cạnh Ổ Mộng Lan, thành toàn cho bọn họ thành đôi. - … Miêu Nghị không nói nên lời, ta nói đòi người, thế nào lại thành tặng người? - Tẩu tẩu, chuyện này ta không làm chủ được! Ngươi thả Ổ Mộng Lan đi… - Ngừng! Trương Thiên Tiếu khoát tay, - Ta đã nhượng bộ, đủ cho ngươi mặt mũi rồi, đừng được voi đòi tiên. Ngươi hoặc là để Triệu Phi đến đây, hoặc để Ổ Mộng Lan ngu ngốc ở lại, ta sẽ không thả Ổ Mộng Lan đi, người nào tới cầu tình cũng vô dụng. Ngươi dù có đưa Quân sứ đến, ta cũng có thể cùng Quân sứ nói chuyện một chút. Bất quá theo ta đoán nếu Triệu Phi không tới, tâm của Ổ Mộng Lan cũng không để ở đây, để làm điện chủ có lẽ không còn thích hợp… Ngươi không phải là phải đi Dương Khánh Nam Tuyên phủ sao? Hoắc Lăng Tiêu đó thật ngu xuẩn. Vất vả bồi dưỡng một thủ hạ đắc lực lại thả đi... Để cho Ổ Mộng Lan làm phủ chủ Nam Tuyên phủ đi. Để Ổ Mộng Lan làm thủ hạ Hoắc Lăng Tiêu, làm sao Ổ Mộng Lan chịu, làm sao Triệu Phi chịu nổi! Miêu Nghị cả kinh nói: - Tẩu tẩu, ngươi không cho ta mặt mũi sao? - Đừng nói linh tinh! Trương Thiên Tiếu vung tay áo, đi về bên tháp co chân nằm xuống, - Cho Triệu Phi ba tháng, nếu không tới chỗ ta, ta sẽ đem tặng Ổ Mộng Lan cho Hoắc Lăng Tiêu. Ngươi được lắm! Miêu Nghị hừ mũi cáo từ. Sau khi gặp Triệu Phi và Ổ Mộng Lan thì đem tình huống nói lại. Mặt Ổ Mộng Lan tái xanh. - Nàng tại sao lại bắt Triệu Phi tới? Ổ Mộng Lan cắn răng nghiến lợi nói. Miêu Nghị trầm ngâm nói: - Thật ra Triệu Phi tới đó chưa hẳn là chuyện xấu, có thể thấy được là nàng thực sự thưởng thức Triệu Phi, nếu không cũng không tìm cách để kéo Triệu Phi tới. Huống chi Triệu Phi ở Thuỷ Hành cung, thu hoạch của một điện chủ cũng giảm phân nữa, tới bên này làm điện chủ cũng không mất gì. - Không được! Ổ Mộng Lan sợ chính là việc Trương Thiên Tiếu thưởng thức Triệu Phi. Nếu như không thưởng thức thì thôi, càng thưởng thức nàng mới càng sợ, lắc đầu nói: - Triệu Phi không thể tới bên này, nữ nhân đó lẳng lơ dâm loàn bất lương. Câu nói đầu tiên đã làm lộ lòng nàng, sợ Trương Thiên Tiếu cậy quyền thế cướp mất nam nhân của nàng. Miêu Nghị và Triệu Phi nhìn nhau, ra là lo lắng cái này. Miêu Nghị sờ sờ mũi, cái này thì hắn hơi khó nói rồi. Triệu Phi lại dở khóc dở cười nói: - Mộng Lan, nàng không có lòng tin với ta sao? Cuối cùng vẫn là Triệu Phi phân tích lợi hại thuyết phục Ổ Mộng Lan. Miêu Nghị nhìn được Ổ Mộng Lan vẫn còn chút lo lắng, trong lòng vẫn không tình nguyện để Triệu Phi tới đây. Điều này khiến Miêu Nghị thấy buồn cười. Trương Thiên Tiếu làm cung chủ, đúng là khiến người khác không nói được gì. Triệu Phi một mình trở về Thuỷ Hành cung, Đào Thanh Ly bên đó cũng không ngăn cản, chắc chắc là sẽ thả người. Miêu Nghị không cần chạy tới chạy lui nữa, cùng Ổ Mộng Lan về Trấn Bính điện chờ tin của Triệu Phi. Khi Triệu Phi trở về, chẳng những mang theo thủ dụ thả người của Đào Thanh Ly mà cả Tư Không Vô uý cũng theo tới. Sau đó Miêu Nghị đưa Triệu Phi tới Nguyệt Hành cung bái kiến Trương Thiên Tiếu. Trương Thiên Tiếu sau khi nhìn qua thủ dụ của Đào Thanh Ly, vòng quanh Triệu Phi ngắm thật kỹ từ trên xuống dưới. Triệu Phi vẫn yên lặng ưng dung đứng đó. Miêu Nghị lại toát mồ hôi, may mà không cho Ổ Mộng Lan đến, nếu không hành động này của Trương Thiên Tiếu cũng khiến Ổ Mộng Lan phát điên cũng nên. Trương Thiên Tiếu không nuốt lời, lập tức viết một pháp chỉ bổ nhiệm Triệu Phi làm điện chủ Trấn Canh điện, ngay bên cạnh Trấn Bính điện của Ổ Mộng Lan, hai nhà có thể coi là hàng xóm, quả là dễ dàng cho hai vợ chồng lui tói. Miêu Nghị lẩm bẩm trong lòng, không biết Trương Thiên Tiếu có lòng tốt gì mà hai điện này lại sát vách Trấn Ất điện của Hoắc Lăng Tiêu, ba nhà đều là hàng xóm. Pháp chỉ của Trương Thiên Tiếu có hạn chế, pháp chỉ bổ nhiệm này không phải có hiệu quả tức thì, mà điều kiện tiên quyết là Trấn Bính điện của Ổ Mộng Lan có thể đánh hạ Trấn Canh điện, sau đó mới để Triệu Phi làm điện chủ Trấn Canh điện. Trương Thiên Tiếu không có khả năng vô duyên vô cớ bãi miễn thủ hạ không có bất cứ sai phạm nào, làm như vậy không thể cấp công đạo cho những thủ hạ khác. Triệu Phi sau khi lĩnh chỉ bảo Miêu Nghị đi tìm Ổ Mộng Lan báo lại tình huống, còn hắn một mình trở lại Thuỷ Hành cung, chuẩn bị triệu tập các thành viên nòng cốt của mình đến trợ trận, tranh thủ hạ luôn Trấn Canh điện. Miêu Nghị tìm Ổ Mộng Lan nói lại tình huống, để sợ giúp nổi danh, Ổ Mộng Lan lập tức bổ nhiệm Triệu Phi làm Hành tẩu Trấn Bính điện. Đợi tới khi Triệu Phi trở lại, Ổ Mông Lan bên này đã bố trí xong người ngựa, lúc nào cũng có thể tấn công. Trận chiến này quan hệ tới tiền đồ của Triệu Phi, Miêu Nghị và Tư Không Vô uý tự nhiên sẽ không tham gia, hai người dù sao cũng là người ngoài, không tin nhúng tay vào chiến sự trong Nguyệt Hành cung. Nhưng hai người lại cung cấp cho Triệu Phi một lượng lớn phát bảo. Miêu Nghị ngay cả Cửu Nhĩ Hàng Ma Trượng của mình cũng đem cho vợ chồng Triệu Phi mượn. Mọi sự đã sẵn sàn, Trấn Bính điện của Ổ Mộng Lan ngang nhiên phát động đánh len Trấn Canh điện, hai vợ chồng dẫn theo Hành tẩu Trấn Bính điện lao thẳng tới Trấn Canh điện, nhờ có ưu thế pháp bảo, không niệm tình trảm sát điện chủ Trấn Canh điện, rồi trợ giúp người ngựa Trấn Bính điện càn quét Trấn Canh điện. Chiến sự không tới năm ngày, Trấn Canh điện đã đổi chủ. Trấn Phi là Hành tẩu Trấn Bính điện trực tiếp lên làm điện chủ Trấn Canh điện, chấn kinh Nguyệt Hành cung!"
}