{
  "chapter_name": "Chương 184-2: Oan gia nên giải không nên kết (2)",
  "content": "Sau đó Dương Khánh lại dẫn quân tấn công Thường Bình phủ, đối mặt Chấp Sự Vạn Thuận Xương, xách theo đầu Chương Đức Thành hù Vạn Thuận Xương sợ chạy, cứ như vậy chiếm Thường Bình phủ. Sau đó lập tức lấy thu hoạch Nguyện Lực Châu của Thường Bình phủ khao thưởng bộ thuộc, khích lệ bộ thuộc lấy tốc độ nhanh nhất trong thời gian ngắn thu thập Nguyện Lực Châu Thường Bình phủ hết sạch không còn, hiện tại cho dù là phái người đi Thường Bình phủ cũng đừng mơ tưởng kiếm chác được chút ích lợi nào. Sau khi nghe xong, trong mắt Hoắc Lăng Tiêu thoáng vẻ kinh ngạc. Dưới tình huống cơ hồ không có thời gian nghỉ xả hơi như vậy, không ngờ rằng Dương Khánh vẫn có được năng lực bày mưu tính kế chuyển bại thành thắng. Hoắc Lăng Tiêu dừng bước ở hành lang, nhìn xuống mặt hồ đóng băng khẽ vuốt cằm: - Là một người có năng lực, có năng lực trấn thủ một phương cho ta, bộ hạ của y cũng có nhiều nhân tài, có thể thấy được y giỏi dùng người, chính là một nhân tài hiếm có. Sở dĩ nói Dương Khánh bộ hạ nhiều nhân tài, giỏi về dùng người, là chỉ Đông Lai động chủ bất chấp hết thảy liều mạng cứu Tần Vi Vi phá hỏng kế hoạch Chương Đức Thành, còn có sơn chủ Thiếu Thái sơn một mình mạo hiểm lừa gạt Lưu Cảnh Thiên chạy tới chi viện. Lưu Tinh ở phía sau y cười nói: - Điện chủ, lần này đi thăm dò tình huống còn nghe nói một chuyện lý thú có liên quan tới tên động chủ Đông Lai động kia. - Vậy sao… Hoắc Lăng Tiêu có vẻ hứng thú nói: - Nói ta nghe thử. - Tên Đông Lai động chủ kia vốn là mã thừa Phù Quang động trước đây, có thể nói hoàn toàn là vô danh tiểu tốt. Lúc Dương Khánh tấn công Lư Ngọc, Phù Quang động kẻ bỏ chạy, người bị giết chết, kẻ đầu hàng, chỉ có người này lấy tu vi Bạch Liên nhất phẩm tử chiến không hàng, một người một long câu giết chết liên tiếp ba tên tu sĩ Bạch Liên nhị phẩm. Sau lại một mình quyết chiến ba tên tu sĩ Bạch Liên tam phẩm cùng hai tên Bạch Liên nhị phẩm, năm người vây công đánh mãi mà không thắng một mình hắn, thậm chí hắn còn dám khiêu chiến với Dương Khánh. - Nếu đổi lại người bình thường chỉ sợ đã giết chết cuồng đồ này, nhưng Dương Khánh lại tự mình ra mặt thu phục, sau đó ra sức phản bác dị nghị của mọi người, để cho hắn lấy tu vi Bạch Liên nhất phẩm làm động chủ Đông Lai động. Lúc ấy rất nhiều người Nam Tuyên phủ còn hết sức có thành kiến đối với chuyện này. - Không ngờ rằng lúc Lam Ngọc môn cản trở Nam Tuyên phủ, chỉ có một mình hắn thu phục đám đệ tử Lam Ngọc môn ở Đông Lai động phải ngoan ngoãn cúi đầu xếp tai. Lần này vào thời khắc mấu chốt, hắn đã cứu được nghĩa nữ của Dương Khánh đưa tới biến hóa mấu chốt trong chiến cục, có thể nói không uổng công Dương Khánh đối xử tốt với hắn từ trước tới nay. - Mã thừa? Động chủ Bạch Liên nhất phẩm? Hoắc Lăng Tiêu ngạc nhiên, sau đó không nhịn được phì cười vì tu sĩ từng nhận nhiệm vụ mã thừa thấp kém ti tiện này, vuốt cằm nói: - Có thể thấy được Dương Khánh đúng là giỏi về dùng người. Lưu Tinh còn nói: - Dương Khánh phái người đi đô thành Như Luật phủ, Như Luật phủ đã phát Như Luật Lệnh đến Lam Ngọc môn, chưởng môn Lam Ngọc môn thừa nhận là bên mình đã hủy ước trước, bằng lòng tuân theo Như Luật Lệnh, Dương Khánh đã thoát khỏi Lam Ngọc môn cản trở. Hoắc Lăng Tiêu trở tay lấy ngọc điệp tố cáo của Lưu Cảnh Thiên từ bên trong nhẫn trữ vật ra, khóe miệng nhếch lên một nụ cười quỷ dị: - Khoan nói lợi dụng Trấn Bính điện, chẳng những tên Dương Khánh kia có thể thoát thân, còn có thể chuẩn bị giúp ta chứng cứ giải thích đưa ra lúc Trấn Bính điện hưng sư vấn tội. Bằng vào năng lực của y, nhân cơ hội thoát khỏi Lam Ngọc môn cản trở dĩ nhiên là không cần nói, không đáng kể gì. Thật không ngờ rằng trong đám bộ hạ của ta còn có nhân tài như vậy, hủy đi thật là đáng tiếc, giữ lại bên cạnh làm quân sư cũng hay… Thật ra thì người sau lưng muốn động tới Dương Khánh trừ y ra không còn ai khác, sở dĩ chọn trúng Dương Khánh cũng có phần lớn nguyên nhân vì Dương Khánh có quan hệ hợp tác với Lam Ngọc môn càng ngày càng phát triển. Hoắc Lăng Tiêu cho rằng Dương Khánh kém cỏi bất tài nên phải mượn thế lực bên ngoài, lại không thể thoát khỏi thế lực bên ngoài dây dưa, khiến cho y rất khó chịu. Cho nên trước đó muốn chọn người hạ thủ, vậy cũng chỉ có Dương Khánh mà thôi. Thế nhưng sự tình phát triển đến hiện tại, Hoắc Lăng Tiêu cảm thấy trước đây mình đã nhìn lầm, hoặc là thời gian quá ngắn Dương Khánh không tìm được cơ hội, hoặc là y đã có tính toán khác. Cái nhìn của Hoắc Lăng Tiêu trước kia đối với Dương Khánh thế nào đã không còn quan trọng, lý do vĩnh viễn đứng về bên giành thắng lợi. Đang lúc này, một vị thị nữ khác là Thiên Vũ khoan thai đi tới, sau khi hành lễ bèn nói: - Điện chủ, Hà Hành Tẩu lại tới cầu kiến điện chủ, đang chờ bên ngoài điện. Hoắc Lăng Tiêu hờ hững hừ lạnh một tiếng: - Có gì mà giải thích, làm việc bất lợi còn muốn ta ban thưởng cho y sao, cứ nói ta đang tu luyện! Thiên Vũ, Lưu Tinh nhìn nhau, người trước ứng tiếng rời đi. Hoắc Lăng Tiêu quay đầu lại nhìn Lưu Tinh căn dặn: - Tới lúc nộp Nguyện Lực Châu thu hoạch năm nay lên, bảo Dương Khánh dẫn theo sơn chủ Thiếu Thái sơn và động chủ Đông Lai động tới, để ta nhân tiện gặp chúng một lần. - Dạ! Lưu Tinh đáp ứng. Ngoài điện, thị nữ Thiên Vũ vừa ra, Hà Vân Dã Hà Hành Tẩu chờ ở ngoài cửa lập tức tiến lên đón, chắp tay cười hỏi: - Đại cô cô, điện chủ có rảnh không? Thiên Vũ lắc đầu xin lỗi: - Mời Hành Tẩu trở về, điện chủ vẫn đang tu luyện, lúc này không thích hợp quấy rầy. Sắc mặt Hà Vân Dã lập tức trở nên cứng đờ, đây đã là lần thứ ba y chạy tới cầu kiến điện chủ, kết quả lần nào cũng bị lý do này ngăn cản. Rất hiển nhiên điện chủ là đang cố ý để cho y ăn bế môn canh, cố ý thử thách y, tỏ vẻ khó chịu vì y hành sự thất bại, nếu không dù là tu luyện thật sự cũng có thể ngưng nghỉ bất cứ lúc nào. Nhưng y có thể nói gì được, chẳng lẽ có thể dùng sức mạnh cưỡng ép điện chủ phải xuất quan tiếp kiến mình sao, đành phải nặn ra một nụ cười chắp tay nói: - Làm phiền Đại cô cô. Thiên Vũ vuốt cằm cười một tiếng không để ý. Hà Vân Dã mới vừa xoay người, thình lình ba đạo hồng quang lướt qua bầu trời xám xịt đầy tuyết, hồng quang vừa thu lại, ba bóng người rơi vào cửa đại điện. Một phụ nhân thân khoác trường bào lông cừu trắng, tóc mây búi lên cao, mày đẹp như vẽ, hương thầm thơm ngát, dáng vóc đầy đặn, phía sau có hai lão nhân mắt sáng tinh quang đi theo. Ba người đột nhiên hiện thân, làm Thiên Vũ cùng Hà Vân Dã sửng sốt. Phụ nhân cầm đầu quét nhìn bốn phía một vòng với ánh mắt lạnh lùng, khí thế hào hùng, nhìn qua cũng biết là người có địa vị cao. Lúc này Hà Vân Dã chắp tay làm lễ ra mắt: - Ô điện chủ, Bàng huynh, Liêu huynh! Người tới không ai xa lạ, chính là điện chủ Trấn Bính điện Ô Mộng Lan, cùng hai vị Hành Tẩu dưới quyền Bàng Nhượng và Liêu Bất Sinh, đều là tu sĩ cảnh giới Hồng Liên."
}