{
  "chapter_name": "Chương 641-1: Không cần hạ thủ lưu tình (1)",
  "content": "Một người bạn thân của ty chức chính là chết trên tay hắn, ty chức cũng thiếu chút nữa chết trên tay hắn, nhưng một pháp bảo tên là ‘hũ luyện yêu’ mà hắn dựa dẫm là bị ty chức hủy diệt, đến nỗi hắn xếp hạng gần cuối trong những người Lục Thánh phái tới, sau đó mẹ hắn là Cơ Mỹ Mi ở Tây Túc Tinh cung còn muốn dồn ta vào chỗ chết. Tiểu yêu này có thể nói là hận ty chức thấu xương, còn ty chức cũng muốn giết hắn báo thù! - Thì ra là như vậy! Nhạc Thiên Ba hừ lạnh một tiếng: - Cơ Mỹ Mi ở Vạn Yêu Thiên đã thất thế, vẫn chưa từ bỏ ý định, còn muốn mang theo nhi tử đi khắp nơi gây sức ép. Miêu Nghị không biết Nhạc Thiên Ba có ý gì, thử hỏi: - Thất thế? Nhạc Thiên Ba cười ha hả, lắc đầu nói: - Nữ nhân Cơ Mỹ Mi kia năm xưa chính là minh châu trên lòng bàn tay Yêu Thánh Cơ Hoan, quyến rũ xinh đẹp, ỷ vào chỗ dựa đó, có thể nói là ngang ngược càn rỡ không ai sánh được, nàng và Vân Tri Thu cháu gái của Ma Thánh Vân Ngạo Thiên đúng là một đôi. Nữ nhân cuối cùng vẫn là nữ nhân, rút cuộc không qua được ải nam nhân, bình thường trèo lên cao, khi té xuống cũng rơi thảm. Hai nữ nhân đều thua trên tay nam nhân, mấy vạn năm trước đầu tiên là Vân Tri Thu thua trên tay cháu trai Phong Bắc Trần, mấy ngàn năm trước Cơ Mỹ Mi vừa vặn cũng rập khuôn theo Vân Tri Thu, thích người nào không thích, lại thích Bạch xà tinh Bạch Vân Hải, Bạch Vân Hải bổn tọa cũng đã gặp, đúng là ngọc thụ lâm phong, tướng mạo bất phàm, nữ nhân không động tâm cũng khó, cũng khó trách Cơ Mỹ Mi thích hắn. Nghe hắn nói đến Lão Bản Nương, trong lòng Miêu Nghị đã chán ngấy, nhưng vẫn nhẫn nại lắng nghe. - Yêu thánh Cơ Hoan là giao long tu luyện thành tinh, con cái của hắn nữ dĩ nhiên cũng là giao long, toàn gia luôn tự xưng là huyết mạch Long tộc, ngông cuồng một ngày kia có thể hóa rồng, thật đúng là si tâm vọng tưởng. Cơ Hoan tự cho là huyết thống cao quý, không cho loại khác hỗn tạp huyết thống Cơ gia, vì vậy cũng ra lệnh cưỡng chế nữ nhi của hắn chỉ có thể sinh sản với đời sau của những lại như giao long, kết quả Cơ Mỹ Mi bị nuông chiều sinh hư đối nghịch với hắn, nữ nhân kia dám ở cùng Bạch xà tinh Bạch Vân Hải, làm Yêu Thánh Cơ Hoan tức giận, thiếu chút nữa giết chết Bạch Vân Hải, được Cơ Mỹ Mi liều chết bảo vệ, nhưng hai vợ chồng Cơ Mỹ Mi cũng bị trục xuất khỏi Vạn Yêu Thiên. Cũng chính hơn một nghìn năm trước, Cơ Mỹ Mi rốt cục mang thai cốt nhục của Bạch Vân Hải, có bầu, cũng không biết có phải tai họa do mang bầu hay không, Bạch Vân Hải đột nhiên rất kỳ lạ bị người ta giết chết, nghe nói là bị đánh trở về nguyên hình, không biết bị chém thành bao nhiêu đoạn, đồng thời còn có người thân phận bất minh đuổi giết Cơ Mỹ Mi, dường như muốn cho bào thai trong bụng Cơ Mỹ Mi bị hỏng, bất đắc dĩ, Cơ Mỹ Mi không thể làm gì khác hơn là trở về Vạn Yêu Thiên, quỳ trước cửa Cơ Hoan ba năm, mới để cho Cơ Hoan nguôi giận, lúc này mới bảo vệ cái mạng của Cơ Mỹ Mi và cốt nhục trong bụng, một lần nữa gửi lại ở Vạn Yêu Thiên. Cũng không biết là thật hay giả, có lời đồn đãi nói Bạch Vân Hải chết đi chính là ý tứ của Yêu Thánh Cơ Hoan, ta đoán chừng cái chết của hắn cũng không thoát được quan hệ với Vạn Yêu Thiên, bởi vì chưa từng nghe nói đến chuyện Cơ Mỹ Mi muốn báo thù, nói tóm lại Cơ Mỹ Mi trong nháy mắt từ thiên chi kiêu nữ biến thành phải nhìn sắc mặt của người ở Vạn Yêu Thiên tồn tại, nếu đặt là trước đây, nữ nhân này làm sao lại chủ động tới chào hỏi bổn tọa như hôm nay, ha ha! Miêu Nghị lại có chút nghi hoặc nói: - Cái thai một ngàn năm trước, chính là Bạch Tử Lương sao? Khi ty chức ở Tinh Túc hải, Bạch Tử Lương mới có tu vi Thanh Liên cửu phẩm, dựa vào công pháp tu hành của Vạn Yêu Thiên, hơn một nghìn năm mới có chút tu vi như vậy? Trình Ngạo Phương tiếp lời: - Chẳng lẽ ngươi mới vào giới tu hành? Con người sở dĩ cao quý, sở dĩ có thể làm chúa tể vạn vật, cũng bởi vì con người thông suốt sớm, sớm thông linh tuệ, làm cho vạn vật thiên địa phải hâm mộ. Ngươi cho rằng yêu tu mang thai sinh con cũng đơn giản giống như con người sao, chính là hoài thai chín tháng mười ngày là có thể sinh hạ? Sinh hạ cũng là loại thú bình thường, không có mấy trăm năm linh khiếu cũng khó mà mở ra, không mở linh khiếu không cách nào tu luyện, chớ nói chi là tu luyện thành nhân thân. -... Miêu Nghị á khẩu không trả lời được, chuyện này trước kia thật sự chưa bao giờ nghe người ta nói đến. Nhạc Thiên Ba lại nhìn Miêu Nghị hỏi: - Trước ngươi đã mạnh miệng nói ra rồi, nếu đến lúc đó hắn thật sự ra mặt khiêu khích ngươi, ngươi có dám ra sân đánh một trận? Miêu Nghị chắp tay nói: - Ty chức cầu cũng không được, đang muốn quyết một trận tử chiến với hắn! Nhưng vẫn không tìm được cơ hội, lần này động thủ, không phải là hắn chết chính là ta sống! Trình Ngạo Phương nghe vậy, nhíu nhíu mày, tựa hồ cảm thấy cử động lần này của Miêu Nghị có chút lỗ mãng. ---------------"
}