{
  "chapter_name": "Chương 373: Hộ giá",
  "content": "Cổ Tam Chính thình lình quay đầu nhìn lại, thấy bọn Miêu Nghị từ bên cạnh dãy núi đột ngột xuất hiện, Trấn Sơn Chùy khổng lồ như vậy đập tới lại càng nổi bật, lúc này giật mình kinh hãi. Y vung tay lên, Tích Lịch phi kiếm lập tức quay đầu bắn tới, điên cuồng tấn công Trấn Sơn Chùy, nếu để thanh chùy khổng lồ này đập trúng một cái không phải là chuyện đùa. Đám người Đàm Lạc lại thấy Linh Ảo Xích cũng giật mình kinh hãi, vội vàng xoay tay lại tự cứu. Ba người có thể nói là vừa mừng vừa sợ, còn tưởng rằng bọn Miêu Nghị đã trốn mất, không nghĩ tới vẫn còn ở đây. Không trách mấy tên này chui vào trong ổ yêu quái, nghe Tư Không Vô Úy gọi một tiếng Hắc ca, thì ra là bằng hữu! Hắc Lang Quân thân rắn đang bò nhanh vào trong động, đột nhiên quay đầu nhìn lại một cái với vẻ ‘thâm tình’, phát hiện bọn Miêu Nghị có vẻ quen mắt. Rốt cục cũng nhớ lại mình đã gặp cả bọn bên dưới địa đạo, lúc ấy tên nào tên nấy run rẩy nơm nớp, không ngờ rằng hiện tại hung mãnh như vậy. Thấy cả bọn này bất ngờ xuất thủ cứu mình ở thời khắc mấu chốt, trong con ngươi Hắc Lang Quân hiện ra nguyên hình thoáng qua vẻ cảm kích, nghe tiếng gọi Hắc ca kia cũng cảm thấy thân thiết vô cùng. Nhưng vị Hắc ca này không trọng nghĩa khí, không do dự chút nào nhanh chóng chui vào trong động. Thân rắn của y trườn thật nhanh, đảo mắt biến mất không còn thấy bóng dáng tăm hơi. Còn lại hai đám người đang giao phong, ba người Cổ Tam Chính có hơi nhức đầu, lại cố gắng trụ vững. Không phải là uy lực pháp bảo trong tay ai lớn thì kẻ đó lợi hại, nếu thật sự bàn về uy lực, trong số pháp bảo có mặt tại trường sợ rằng phải kể tới uy lực Trấn Sơn Chùy của Tư Không Vô Úy lớn nhất, ngay cả Tích Lịch phi kiếm của Cổ Tam Chính cũng không dám cứng đối cứng chính diện với Trấn Sơn Chùy. Nhưng nếu để cho Trấn Sơn Chùy đơn độc đấu với Tích Lịch phi kiếm, chắc chắn Tư Không Vô Úy không phải là đối thủ Cổ Tam Chính, cho nên pháp bảo luôn là tương sinh tương khắc với nhau. - Thu tay lại, đi! Miêu Nghị nói dứt câu, nhanh chóng tung mình chui vào trong sơn động phía sau. Bì Quân Tử lập tức lắc mình cùng vào, lão nhân tóc bạc kia cũng không nói hai lời đi theo chui vào động, Triệu Phi và Tư Không Vô Úy thu pháp bảo cũng nhanh chóng chui vào. Lại chui vào địa động, Cổ Tam Chính nổi giận, gầm lên: - Đuổi! Y bất kể Hắc Lang Quân đã chạy trốn, điều khiển Bích Giáp Truy Phong Thú dẫn dắt người lao thẳng tới cửa động bọn Miêu Nghị chạy trốn. Lần này Cổ Tam Chính không cần tiên phong dò đường gì nữa, tiếp tục để cho Diệp Tâm dẫn người canh giữ ở bên ngoài, sau đó cùng Đàm Lạc xông thẳng vào trong động, động tác cực kỳ nhanh chóng. Hai người gặp phải ngã ba không biết nên chọn con đường nào, hắc hồ ly mũi đỏ lại được thả ra, hai người đi theo hồ ly nhanh chóng truy kích. - Bì Quân Tử, ngươi nói Hắc Lang Quân có thể chạy thoát hay không? Bên trong địa đạo, Miêu Nghị theo sau lưng Bì Quân Tử dẫn đường chạy thục mạng hỏi. - Y trốn vào cửa động ấy nối liền với ba mật đạo dẫn thẳng ra đáy biển, là y bảo tiểu nhân đào. Một khi ra tới đáy biển, y vốn là hải tộc, người trên bờ muốn đuổi kịp y là không có khả năng. Bì Quân Tử trả lời. - Vậy cũng không có vấn đề rồi, hiện tại kẻ nên cẩn thận là chúng ta, bọn Cổ Tam Chính tám chín phần mười là tới tìm chúng ta… Miêu Nghị quay đầu trao đổi cùng Triệu Phi và Tư Không Vô Úy, kết quả vừa quay đầu lại phát hiện có thêm lão nhân tóc bạc, chính là thụ yêu trước đó, đang theo bọn họ chạy thục mạng, không khỏi quát hỏi: - Lão già kia, lão đi theo chúng ta làm gì? Tư Không Vô Úy lập tức ủa một tiếng hỏi: - Lão yêu quái này không phải là người do ngươi dẫn theo sao? Lúc y và Triệu Phi rút lui vào địa đạo thấy lão nhân này chạy theo Miêu Nghị, còn tưởng là Miêu Nghị kêu lão theo, nếu như sớm biết không phải, há có thể cho lão đi theo lâu như vậy. Lão nhân tử vội vàng nói: - Các ngươi là bằng hữu của Minh chủ, tự nhiên thuộc hạ phải hộ giá! Mặc dù lão không biết quan hệ giữa những người này với Hắc Lang Quân là thế nào, nhưng thấy cả bọn có thể cứu Hắc Lang Quân, hơn nữa một vị trong đó còn gọi Hắc Lang Quân là Hắc ca, vậy thì chắc chắn là người mình. Về phần là yêu tu hay là tu sĩ loài người thì không quan trọng, bảo vệ tính mạng là quan trọng nhất, điểm này dù là yêu tu hay con người cũng như nhau. Bọn Miêu Nghị lại không phải người ngu, cho dù ai cũng có thể nhìn ra lão nhân này nói hộ giá nghe thật êm tai, hiện tại hòn đảo này đã bị những người bên ngoài chiếm, chỉ sợ cảm thấy đi theo bọn họ chạy trốn an toàn hơn một chút mới là thật. Đang lúc này đột nhiên bước chân Bì Quân Tử dừng lại, tai áp vào vách lắng nghe, hơi biến sắc mặt nói: - Không tốt! Có hai người đuổi tới, bọn họ tìm được lộ tuyến chính xác của chúng ta. Miêu Nghị thình lình quay đầu lại nhìn về phía lão yêu quái kia nói: - Hiện tại ta cho lão một cơ hội hộ giá: Lão ở lại đoạn hậu, cản bọn họ lại cho chúng ta. Lão nhân tóc bạc cả kinh thất sắc, ta có thể cản bọn họ lại cần gì chạy với các ngươi?! Các ngươi cầm trọng bảo trong tay còn không ngăn được, làm sao ta có thể ngăn cản? - Chúng ta đi! Miêu Nghị quả quyết gọi những người khác tiếp tục chạy. - Ta không ngăn được! Lão nhân đuổi theo phía sau hô to. - Không ngăn được cũng phải ngăn, ta... Chạy qua một ngã rẽ, Miêu Nghị đột nhiên giơ tay lên nói: - Chậm đã! Mọi người dừng bước lại, Tư Không Vô Úy gấp giọng nói: - Ta nói này tiểu gia, ngươi lại muốn làm gì vậy? Miêu Nghị tựa hồ nghĩ tới điều gì, ngẩng đầu xem thử bốn phía địa đạo, thân thể nhanh chóng áp sát vào khúc quanh, lấy Huyền Âm Bảo Kính ra làm động tác chuẩn bị đánh lén. Triệu Phi và Tư Không Vô Úy nhanh chóng nhìn địa đạo vốn không có chỗ nào tránh né, sáng mắt lên, hiểu ý Miêu Nghị, đây là chuẩn bị dùng Huyền Âm Bảo Kính đánh lén. Miêu Nghị vẫy vẫy tay gọi Bì Quân Tử tới, chỉ chỉ vào vách nói: - Ngươi lắng nghe đi, nghe được bọn họ tiến vào lối đi này, lúc cách chúng ta còn một trăm thước ra dấu tay cho ta biết. Bì Quân Tử gật đầu một cái, nhanh chóng áp tai dính vào vách nghe ngóng. Miêu Nghị lại nhìn lão nhân tóc bạc nói: - Nếu như đánh lén đắc thủ thì thôi, nếu như thất thủ, lão lập tức cản ở phía sau. Lão nhân tóc bạc cũng sắp khóc, thi lễ nói: - Đại nhân, ta thật không ngăn được! Miêu Nghị giải thích: - Ta không bảo lão phải liều mạng với bọn họ, ta nói là một khi Huyền Âm Bảo Kính của ta không chế trụ được bọn họ, chúng ta lập tức chạy thục mạng, lão ở lại phía sau cùng vừa chạy vừa làm sập địa đạo sau lưng, để cho bọn họ không có biện pháp đuổi theo tiếp nữa, chuyện này sẽ không có nguy hiểm gì. - Làm sao có thể không có nguy hiểm, địa đạo này từ dưới đất lên mặt đất hơn trăm thước, trước đó cũng bị bọn họ đột phá ra ngoài dễ dàng như vậy..."
}