{
  "chapter_name": "Chương 1508: Bảo tàng tới tay (Hạ)",
  "content": "Đối với phàm nhân mà nói, tiến vào trong lòng núi lửa là chuyện không có khả năng. Nhưng mà đối với tu sĩ mà nói không có gì là không có khả năng. Huống chi là loại tu sĩ đã từng trả qua Không Diễm sơn như Miêu Nghị. Người ta ngay cả cung điện cũng có thể kiến tạo trong núi lửa, giấu bảo tàng trong núi lửa cũng không tính là gì. Mắt nhìn miệng núi lửa tối đen như mực, lại cẩn thận nhìn bốn phía, đợi cho đám đường lang lục tục truyền đến tin tức. Sau khi xác nhận bốn phía không có người theo dõi, hắn thu hồi năm đầu đường lang, nhanh chóng rơi xuống lòng núi. Tốc độ rơi xuống không nhanh, Miêu Nghị mở ra pháp nhãn, không ngừng dò xét bốn phía, sợ bỏ qua cái gì. Nhưng mà trên đường đi cũng không có phát hiện ra cái gì. Ngược lại nhiệt độ trong lòng núi càng lúc càng cao, sau khi hạ xuống được chừng ba trăm trượng lại nhìn thấy từng đám nham thạch nóng bỏng, bọt khí bắn tứ tung. Dọc đường đi xuống cũng không có nhìn thấy gì dị thường, ngay cả động quật cũng không thấy. Chẳng lẽ là dưới đáy nham thạch nóng bỏng kia? Đối với tu sĩ bình thường mà nói, tiến xuống đáy nham thạch nóng chảy có chút phiền toái. Bất quá đối với Miêu Nghị mà nói, bằng vào tu vi giờ phút này của hắn, một chút nhiệt độ cao đó không làm khó được hắn. Tay hắn chúi xuống dưới, dung nham nóng chảy cuồn cuộn. Miêu Nghị thi triển Tinh Hỏa quyết giống như là một hòn đá chìm xuống đám nham thạch nóng chảy. Càng xuống dưới nhiệt độ càng cao, đối với tu sĩ bình thường mà nói. Ngây ngốc dưới nhiệt độ như vậy lâu, pháp lực tiêu hao rất lớn. Sẽ không chịu nổi, mà Miêu Nghị thì còn có thể. Thế nhưng mà càng xuống dưới, phạm vi dung nham càng lớn. Thi pháp tìm kiếm bên trong cũng có chút vất vả. Miêu Nghị hạ xuống đươc chừng ngàn trượng. Hai mắt đang tìm kiếm chung quanh nham thạch nóng chảy đột nhiên tỏa sáng. Hắn phát hiện ra trên một thạch bích cháy đen có thềm đá, có dấu vết con người mở ra. Có một thứ giống như cánh cửa hiện lên trên tường đá. Đứng ở cửa ra vào, Miêu Nghị thi pháp điều tra một chút trên cửa đá. Hắn phát hiện bên trong có ánh sáng, trong lòng thầm vui vẻ, chẳng lẽ ngay tại chỗ này sao? Oanh. Trực tiếp đánh ra một quyền. Cánh cửa đá dày gần hai trượng vỡ vụn. Miêu Nghị lách mình đi vào. Nham thạch nóng chảy sau lưng dũng mãnh tiến vào theo, khiến cho thông đạo bên trong được chiếu sáng rõ ràng. Miêu Nghị cứ như vậy đi đi theo thềm đá lên trên, đám nham thạch nóng bỏng chảy theo sau lưng dừng lại. Bởi vì bên trong có áp lực và địa hình cho nên nham thạch không có cách nào dâng lên nữa. Đi lên trên chừng hơn mười trượng, Miêu Nghị leo lên một bình đài, ánh mắt bị một đầu thằn lằn cực lớn hấp dẫn. Tuy rằng bò trên mặt đất nhưng thân thể còn lớn hơn Miêu Nghị, diện mạo dữ tợn. Nhắm hai mắt cũng có thể cảm nhận được một cỗ khí tức hung hãn. Đầu thằn lằn này màu đỏ, giống như là con rết màu xanh dưới đáy hồ ở Mộc hành tinh vậy. Đầu thằn lằn này toàn thân mọc ra lân giáp màu đỏ, kiên cố vô cùng. Chỉ là cũng bị từng sợi xích màu đỏ khóa chặt. Trên người cắm từng chiếc đinh thô to màu đỏ. Hai mắt nhắm chặt, không có một chút động tĩnh nào, không biết sống chết. Miêu Nghị thử thi pháp điều tra, muốn nhìn một chút xem đầu quái vật kia còn sống hay đã chết. Kết quả pháp lực dường như kích hoạt đâu thằn lằn này. Cái miệng dữ tợn, khổng lồ mở ra, một cỗ hỏa diễm đột nhiên được phun ra. Chỉ là có chút vô lực, Miêu Nghị chỉ đơn giản đánh ra một chưởng, liệt diễm lập tức tách ra hai bên. Cũng chỉ phun ra được một đám hỏa diễm, đầu thằn lằn màu đỏ này lập tức khép cái miệng đầy răng nanh lại, tiếp tục nằm sấp không thèm nhúc nhích. Nhưng mà ít nhất cũng chứng minh cho Miêu Nghị một việc, đầu quái vật này còn sống. Miêu Nghị lần nữa kinh hãi, có chút không nghĩ ra được người tạo ra bảo tàng kia định làm gì. Lần trước ở dưới đáy hồ là một con rết màu xanh, lần này lại là một đầu thằn lằn màu đỏ. Xem qua cũng là lão yêu quái khủng bố. Nhưng mà con rết lần trước còn dễ nói một chút, phun độc ra có ý như bảo hộ bảo tàng. Nhưng mà uy lực phóng hỏa của đầu thằn lằn màu đỏ này dường như không có chút uy hiếp gì với loại tu sĩ có thể đi vào nơi này. Không biết trói nó ở đây là có ý gì? Tạm thời không chú ý tới những thứ này, ánh mắt Miêu Nghị nhìn qua bốn phía. Nhìn về phía một thạch bích đang phát ra ánh sáng mông lung, nơi đó có một động quật. Hắn lách mình lướt qua thân thể khổng lồ của đầu thằn lằn kia. Lách mình đi vào động quật, đi vào trong một thạch thất khác. Trên vách tường thạch thất có khảm nạm một khỏa dạ minh châu. Trên thạch bích đối diện không có bất ngờ gì, lại điêu khắc nữ tử bay lên trời kia. Chỉ là lần này trên tay nàng nắm một hộp ngọc bằng kim loại màu đỏ. Nhìn qua cũng biết là do hồng tinh tinh khiết cao cấp tạo thành. Có kinh nghiệm lần thứ nhất, Miêu Nghị tiến thẳng tới mục tiêu, năm ngón tay tạo thành trảo. Cái hộp kia rời khỏi thạch bích, rơi vào trong tay hắn. Vật tới tay, Miêu Nghị thậm chí còn không dám mở ra cái hộp này. Hắn sợ hãi, trong lòng thầm cầu nguyện, ngàn vạn lần đừng là địa đồ nữa. Như vậy hắn bỏ cuộc. Đã chơi tới mức này, nếu chơi nữa, quả thực sễ chơi chết người. Không mở ra cũng không có khả năng, Miêu Nghị thở sâu, mở cái then hộp ra. Cẩn thận, chậm rãi mở cái nắp ra. Hắn lại có chút chóng mặt, bởi vì thứ đập vào trong mắt hắn lại là một viên cầu bằng kim loại màu đen. Miêu Nghị muốn nện thứ trên tay ngay lập tức. Nhưng mà sau khi mở hết nắp ra, hắn lại phát hiện ra trong hộp còn có một thứ khác, đó là một khối ngọc. Cái gì vậy? Miêu Nghị nhanh chóng cầm khối ngọc này lên tay, rót pháp lực vào xem xét, hai mắt lập tức tỏa sáng. Bên trong khối ngọc này hiện lên mấy chữ to: “Đại Ma Vô Song quyết, Địa.” Lại nhìn nội dung bên dưới, thực sự là công pháp tu hành. Miêu Nghị mặt mày hởn hở, rốt cuộc bảo tàng cũng tới tay. Nhưng mà cũng chỉ là cao hứng trong chốc lát, ánh mắt hắn nhìn vào viên cầu bằng kim loại màu đen bóng kia. Trong lòng thầm nói, đây là thứ gì? Không phải bộ chữ địa trong Đại Ma Vô Song quyết sẽ phân ra mấy bộ nhỏ chứ? Bảo tàng đại gia, ngươi ngàn vạn lần đừng chơi ta nữa. Nắm viên cầu bằng kim loại màu đen bóng này tới tay, sau khi thi pháp điều tra. Tiếng lách cách vang lên không dứt trong tay. Ánh mắt Miêu Nghị quét qua, quả thực là một bộ địa đồ. Bên trên vẫn có vẽ bức họa nữ tử bay lên trời kia. Hai hàng chữ tiên hiệp hữu lộ duyên vị tẫn, huyết hải vô nhai bạch cốt chu. Tinh đồ và phụ chú cũng ở trên tàng bảo đồ. Đồng tử Miêu Nghị bỗng nhiên co rút lại, bởi vì hai chữ trên bản đồ là chữ Vô và chữ Địa. Kết hợp với bộ chữ địa trong Đại Ma Vô Song quyết đã tới tay, không khó đoán ra thứ trên tay là gì. Chẳng lẽ là địa điểm bảo tàng bộ chữ Vô trong Đại Ma Vô Song quyết? Liên hệ trước sau quá rõ ràng, muốn không nghĩ tới bộ chữ Vô trong Đại Ma Vô Song quyết cũng khó khăn."
}