{
  "chapter_name": "Chương 296-2: Diệt trừ vây cánh (Hạ)",
  "content": "Dương Khánh đi tới trước lan can, nhìn ra dãy núi ngoài xa, đưa lưng về phía hai người hỏi: - Lần trước Ngô trưởng lão phát hàm hỏi thăm cháu trai bị giết ở Trường Thanh động tên gì? - Ngô Lục. Thanh Mai đi tới phía sau y đáp. Dương Khánh gật đầu nói: - Đúng vậy! Ngô trưởng lão không muốn để cho đồng môn cho là lão dùng quyền lo chuyện riêng, cho nên mới gởi cháu trai ở Trường Thanh động ra sức. Lão đã ngấm ngầm đánh tiếng với ta, chính là hy vọng ta có cơ hội chiếu cố cho cháu mình một chút, ai ngờ còn chưa kịp cho cơ hội lại bị Miêu Nghị giết đi. Từ thư Ngô trưởng lão gởi tới hỏi thăm, có thể thấy được lão rất tức giận, hiện tại là lúc nên cho Ngô trưởng lão một câu trả lời rồi. Thanh Cúc cau mày nói: - Chẳng lẽ Ngô trưởng lão còn dám động thủ với Miêu Nghị sao? - Dù sao Miêu Nghị cũng là người của quan phương, lão không dám khinh cử vọng động. Bất quá lão vẫn dám động tới Lam Ngọc môn. Dương Khánh xoay người lạnh nhạt nói: - Không phải là Miêu Nghị nhét người của Lam Ngọc môn vào vị trí các lộ động chủ Trấn Hải sơn sao? Tiểu tử này thật sự là không lo lắng phía dưới bị Lam Ngọc môn nắm giữ chút nào, để bản tọa giúp hắn giải quyết mối lo về sau này đi. Chờ Miêu Nghị đưa đệ tử Lam Ngọc môn lên vị trí động chủ, nhất định ba đệ tử của đại môn phái sẽ có ý kiến, đến lúc đó tìm một cơ hội giải thích một chút với Ngô trưởng lão là người của Lam Ngọc môn giở trò quỷ ở sau lưng, Miêu Nghị và cháu trai lão không thù không oán. Cháu trai lão bất quá là vật hy sinh do Lam Ngọc môn tranh quyền đoạt lợi, ta nghĩ Ngô trưởng lão sẽ tìm Lam Ngọc môn tính sổ vì ích lợi bản môn. Thanh Mai, Thanh Cúc yên lặng gật đầu, đây là cho Ngô trưởng lão mượn cớ báo thù vì cháu trai, Lam Ngọc môn và Ngự Thú môn không ở cùng một cấp bậc, Ngự Thú môn ra tay, sợ là Lam Ngọc môn phải xui xẻo... ----------- Sau khi năm kỵ sĩ ầm ầm rời đi Nam Tuyên phủ, Miêu Nghị cũng không trở về Trấn Hải sơn, mà là đi Nam Tuyên thành dưới quyền cai quản của Nam Tuyên phủ. Miêu Nghị không muốn quá mức lộ liễu, bèn lệnh cho bọn Điền Thanh Phong ở bên ngoài thành chờ, bỏ vật cỡi, một mình đi bộ vào thành. Đi bộ bên trong Nam Tuyên thành phồn hoa tấp nập, người bình thường không nhìn ra thân phận tu sĩ của hắn, chỉ có tu sĩ mới có thể từ nhẫn trữ vật trên tay hắn nhìn ra đầu mối. Trải qua hỏi thăm, Miêu Nghị tìm được địa thế cao nhất bản thành, một sơn trang nằm trên gò đất, chính là phân hội thương hội Tiên Quốc ở Nam Tuyên phủ. Đám người giữ cửa thấy nhẫn trữ vật trên tay hắn không hỏi nhiều, lập tức cho đi vào bên trong. Vào bên trong nhìn qua, nơi đây hoàn cảnh không tệ, đình viện sâu kín, chỉ là quá vắng vẻ, hiển nhiên Nam Tuyên phủ nho nhỏ không có mối làm ăn gì nhiều. Hiếm khi có khách tới, ba nhân viên phụ trách giao dịch đồng thời đi ra tiếp khách. - Khách quý muốn mua thứ gì hay là muốn bán thứ gì? Cả ba người vây quanh Miêu Nghị vô cùng khách sáo, mỗi khi giao dịch thành công đều được hưởng hoa hồng, ít nhiều cũng kiếm được một khoản, có còn hơn không. Huống chi trên tay Miêu Nghị còn mang ba nhẫn trữ vật, làm ăn như bọn họ vẫn phải có chút nhãn lực quan sát. Miêu Nghị bị ba người quấy nhiễu không ngừng, ánh mắt quét qua ba người, hai nam một nữ, nữ tử có dung mạo xinh đẹp, vận một bộ trường quần hồng, da thịt trắng nõn, hắn bèn đưa tay chỉ nàng. Nữ tử kia lập tức thản nhiên cười một tiếng, nhìn hai vị khác chắp tay nói: - Hai vị nhường một chút, đây là khách nhân của ta. Hai người khác nhất thời thất vọng rời đi, làm mua bán vóc người xinh đẹp thật sự chiếm ưu thế. Nữ tử quần hồng lập tức khách sáo dẫn Miêu Nghị tới gian tiếp khách của mình, vội vàng châm trà rót nước. Miêu Nghị cũng không ngồi, lập tức khoát tay nói: - Không cần phiền phức. Sau đó hắn lấy ra danh thiếp La Bình ở thương hội đô thành đặt lên bàn. Nữ tử quần hồng cầm lên xem, trong mắt lóe lên thần sắc thất vọng, thì ra là khách nhân của nhân viên đô thành, như vậy hiển nhiên là muốn cho người tới cửa phục vụ, không có chuyện gì của nàng. Cần phải biết có thể lấy được loại danh thiếp lệnh cho nhân viên tới cửa phục vụ này, vậy cũng là khách hàng lớn, hoa hồng chắc chắn cũng không ít. Nàng lộ vẻ hâm mộ hỏi: - Không biết khách quý muốn La tiên sinh đến đâu liên lạc với ngài? - Trấn Hải sơn, Miêu Nghị, bảo La Bình nhanh chóng tới tìm ta. Miêu Nghị nhàn nhạt nói. Nữ tử quần hồng thử hỏi: - Phải chăng khách quý là sơn chủ Trấn Hải sơn Miêu Nghị? Miêu Nghị sửng sốt, quan sát đối phương từ trên xuống dưới một lượt, kỳ quái hỏi: - Ngươi biết ta ư? Đối phương thật lòng không quen biết Miêu Nghị, bất quá địa điểm chỉ định ở Trấn Hải sơn, lại có thể bảo nhân viên thương hội đô thành tới cửa phục vụ, dĩ nhiên nàng suy đoán hắn là người có thân phận cao nhất ở Trấn Hải sơn, không ngờ rằng đã đoán đúng. Nữ tử quần hồng có thể nói tinh thần phấn chấn, dù sao ở gần bên cạnh vẫn có lợi thế hơn, nàng vẫn có cơ hội tranh thủ được. Nếu như sự thật là khách hàng lớn, sau này người ta chỉ cần có mối làm ăn nho nhỏ với nàng cũng rất tốt. - Miêu sơn chủ danh chấn Trấn Hải sơn, tiểu nữ tử kính ngưỡng đã lâu. Bất kể biết hay không biết, nữ tử quần hồng trước hết nịnh bợ phen, lại vội vàng rót chén trà cho Miêu Nghị, ngay sau đó lấy danh thiếp mình hai tay dâng lên: - Tiểu nữ tử Văn Phương, thật ra nếu Miêu sơn chủ muốn làm ăn cũng không cần bỏ gần cầu xa làm phiền La nhân viên đi một chuyến từ đô thành thật xa như vậy, Văn Phương cũng có thể giúp Miêu sơn chủ làm xong xuôi, không có gì khác La nhân viên, mua bán bất kỳ vật gì Văn Phương cũng có thể điều động từ cả nước. Miêu Nghị cười ha hả, hắn xuất thân thị tỉnh, há có thể không nhìn ra nữ nhân này đang đào chân tường đoạt mối làm ăn của người khác, nhận danh thiếp nhìn một chút, gật đầu nói: - Sau này hãy nói đi, nhớ bảo La Bình nhanh chóng tìm ta. Lần này hắn tới thương hội là vì chuẩn bị đi Tinh Tú Hải, trong tay có giữ nhiều đồ hơn nữa cũng không quan trọng bằng mạng mình, cho nên dù là táng gia bại sản cũng phải kiếm ra một bộ trang bị tốt bảo vệ tính mạng. Vì vậy giao dịch lần này tương đối lớn, hắn ít nhiều cảm thấy không yên lòng thực lực phân hội Nam Tuyên phủ và nữ tử này, vẫn cảm thấy La Bình ở đô thành có thể đáng tin hơn, dù sao cũng đã từng quen biết. Trong mắt Văn Phương lóe lên vẻ thất vọng, đây là đối phương coi thường mình nhỏ bé. Bất quá nói đi thì nói lại, chuyện này lại từ một phương diện khác chứng minh đối phương mua bán nhất định là mua bán lớn, nếu không mua bán nhỏ giao dịch ở chỗ này là được. Trấn Hải sơn ở ngay bên cạnh, sau này không sợ không có cơ hội, vậy phải xem mình có thể nắm bắt cơ hội hay không. Vì vậy nàng lại nặn ra khuôn mặt tươi cười, bảo đảm: - Miêu sơn chủ yên tâm, nhất định sẽ thông báo giúp ngài ngay tức khắc. Miêu Nghị gật đầu một cái, cầm hai tấm danh thiếp cáo từ."
}