{
  "chapter_name": "Chương 1142: Linh đảo (1)",
  "content": "Nhóm dịch: Quân Đoàn Sói Miêu Nghị khoát tay nói: - Ta tu luyện hỏa bí quyết, không cần nấu nước phiền phức như vậy. Bảo Liên gật đầu, lại đi vào trong nhà kéo bồn tắm, bơm nước vào trong thùng, quay đầu lại thông báo. - Trong bồn tắm đã chuẩn bị xong nước tắm. Sau đó nàng lại quay đầu đi ra ngoài đóng cửa lại. - Nữ nhân này không phải thích ta rồi đấy chứ? Miêu Nghị nói thầm một tiếng, tạm thời bất kể nhiều như vậy, cứ tắm rửa thống khoái trước rồi tính. Chờ hắn tắm rửa xong, Bảo Liên lại đi vào giúp hắn thu dọn quần áo thay ra, giúp hắn cầm đi giặt. Giặt xong phơi nắng tốt lắm y phục về sau, Bảo Liên trở lại ly ba tiểu viện vừa tìm Miêu Nghị hỏi: - Cư sĩ sau này có chuyện gì xin cứ việc phân phó Bảo Liên đi làm. Mặc dù phê bình của gia gia làm nàng cảm thấy rất ủy khuất, nhưng nàng cũng cảm thấy gia gia nói có lý. Muốn học thứ gì đúng là không thể dùng tâm thái kiêu ngạo, mà nên đặt thấp tư thái xuống. Miêu Nghị nhìn nàng từ trên xuống dưới, trong lòng thầm nhủ, lâu rồi không chạm qua người nữ nhân, nhìn dáng vẻ bề ngoài của ngươi cũng không tồi, có chuyện gì xin cứ việc phân phó ngươi làm? Tối nay ngươi tới thị tẩm có được không... Chợt nhận ra mình suy nghĩ nhiều, Miêu Nghị vội ho một tiếng, nói: - Mấy ngày rồi ta không được ăn đồ ăn ngon, Bảo Ninh và Bảo Tín làm gà nướng, cơm trúc mùi vị không tệ. Ngươi có thể làm không? Bảo Liên gật đầu nói: - Cư sĩ chờ một lát, Bảo Liên đi chuẩn bị. Nàng hoàn toàn không biết làm. Sau khi rời khỏi rừng trúc, lập tức đi tìm Bảo Ninh và Bảo Tín thỉnh giáo. Kết quả tìm được hai người, phát hiện một đống người đang vây quanh bọn hắn, đang thỉnh giáo chuyện luyện công. Không phải chưa cho phép thì không được lén tập luyện sao? Bảo Liên kỳ quái, sau khi nghe ngóng một chút mới biết Ngưu cư sĩ đã trở thành khách khanh của Chính Khí môn, đã cho phép đệ tử Chính Khí môn tìm Bảo Ninh và Bảo Tín thỉnh giáo. Sau khi biết chuyện này, Bảo Liên nhớ tới lúc trước giúp người ta tắm bồn, giúp người khác chuẩn bị nước tắm, lại giúp người ta giặt giũ quần áo, đây còn là lần đầu tiên nàng làm chuyện này cho nam nhân, quả thực xấu hổ không đất dung thân, tư thái này để xuống cũng quá kịp thời rồi, thiếu chút nữa muốn đập đầu. - Sư tỷ, tại sao mặt ngươi lại đỏ như vậy? Bảo Lan đứng bên cạnh đột nhiên hỏi thăm. Bảo Liên xấu hổ, vội vàng tìm lý do cho có lệ, cuối cùng vẫn tìm Bảo Tín và Bảo Ninh thỉnh giáo chuyện làm gà nướng, cơm trúc. Có một số việc nếu đã đáp ứng đi làm, thì không được bỏ dở nửa chừng, dù sao Bảo Tín và Bảo Ninh học được từ cư sĩ kia cũng không nhiều, nói không chừng sau này còn có chỗ thỉnh giáo. Sau khi trở lại rừng trúc nàng vẫn đàng hoàng làm như không có chuyện gì phát sinh, nhìn Miêu Nghị thoải mái hưởng thụ thành quả lao động của mình, Bảo Liên đứng bên cạnh thật sự có vọng động muốn nhấn đầu Miêu Nghị vào bát cơm cho đến chết. Miêu Nghị ngược lại vẫn thoải mái hưởng thụ, hắn có thể chịu được cực khổ, có thể chịu mệt, có thể chịu tội, cũng có thể liều mạng, cũng có thể hưởng thụ, cũng sớm có thói quen bên cạnh có mỹ nữ hầu hạ, cũng không cảm giác có gì đột ngột, chỉ cảm thấy Bảo Liên hầu hạ không đủ chu đáo, cảm thấy nữ nhân này vẫn còn chưa biết cách hầu hạ, so với Thiên Nhi và Tuyết Nhi vẫn còn kém một chút. Cũng chính từ hôm nay, Miêu đại điện chủ lại thêm chức vị cầm hướng, khách khanh Chính Khí môn! Nhưng phần lớn thời gian của hắn vẫn tiếp tục lăn lộn với Đức Thực đạo trưởng, chuyện chỉ điểm để cho Bảo Ninh và Bảo Tín làm, hắn thỉnh thoảng lộ mặt là được. Hắn cũng bắt đầu nhiều lần tiếp xúc với phòng luyện đan của Ngọc Luyện chân nhân, kỹ xảo trồng và luyện chế linh thảo Tiên Nguyên đan hắn đã bắt chước gần như không sai biệt lắm, hiện tại muốn bắt đầu tiếp xúc luyện đan rồi. Nhóm tiểu đệ tử phòng luyện đan đối với hắn cũng khách khí, rất nhiệt tình, đầu tiên là có nước trà chủ động dâng lên, cũng hi vọng Ngưu cư sĩ có thể chỉ điểm nhiều hơn một chút, cái này gọi là có bản lãnh đi đến chỗ nào cũng dễ lăn lộn. Hiện giờ ở Chính Khí môn, hắn ngoại trừ tiếp xúc với sự vật đệ tử hạch tâm mới có thể tiếp xúc, hoặc ‘Chính Khí quyết’ chỉ có đệ tử bổn môn mới có thể tu luyện, tất cả những gì đệ tử bình thường có thể chạm đến hắn cũng có thể tiếp xúc. Hôm nay đang ở phòng luyện đan học học phân biệt các loại linh thảo với hai gã tiểu đệ tử, đột nghe thấy phía ngoài có người nói đến chuyện đến ‘Linh đảo’ đổi linh thảo. Miêu Nghị bất giác quay đầu lại liếc nhìn ngoài cửa trước, hắn ở chỗ này cũng không phải mới ngày một ngày hai, dĩ nhiên hiểu ‘Linh đảo’ là chỗ nào, chính là một Linh thảo viên thiên đình thiết lập ở thế giới này, trên một hòn đảo được thiên nhiên ưu đãi trồng linh thảo, trong đó trồng nhiều nhất chính là Hoàng Quỳnh Chi và Huyết Quỳnh Chi trong Ngũ Hành linh thảo. Điều kiện trồng Hoàng Quỳnh Chi và Huyết Quỳnh Chi cực kỳ hà khắc, là thứ khan hiếm các môn phái luyện chế Tiên Nguyên đan, cho nên các phái thường mang theo những Ngũ Hành linh thảo khác làm trao đổi, mà trên Linh đảo lại thiếu điều kiện trồng ba vị linh thảo khác trong Tiên Nguyên đan, vừa lúc theo như nhu cầu của mọi người, nhiều năm qua tạo thành lệ trao đổi. - Bảo Tuệ, muốn khai lò luyện chế Tiên Nguyên đan sao? Miêu Nghị quay đầu lại hỏi tiểu đệ tử Bạch Liên bên cạnh, nếu không phải muốn khai lò luyện chế Tiên Nguyên đan, cũng sẽ không chạy đi Linh đảo đổi lại linh thảo. Tiểu đệ tử pháp danh Bảo Tuệ gật đầu nói: - Không biết nguyên nhân gì, hình như là khai lò luyện chế sớm rồi. - Các ngươi bận rộn rồi. Miêu Nghị ném một gốc linh thảo trong tay, vỗ vỗ tay đi ra ngoài. Hắn chạy thẳng tới đình viện phía sau phòng luyện đan, tìm được Ngọc Luyện chân nhân đang chỉnh lý kiểm kê linh thảo. - Chân nhân, nghe nói sắp đi đến Linh đảo trao đổi linh thảo, là muốn khai lò luyện chế Tiên Nguyên đan sao? Miêu Nghị đi theo phía sau Ngọc Luyện chân nhân. Ngọc Luyện chân nhân đang thu dọn từng đống Ô Quỳnh Chi gật đầu. Miêu Nghị lại hỏi: - Chân nhân, không phải nói mười năm sau mới khai lò luyện chế sao? Hắn nhớ cứ trăm năm lại khai lò luyện chế một lần, cách trăm năm tiếp theo còn cần mười năm. Ngọc Luyện chân nhân cười ha hả nói: - Nhờ hồng phúc của ngươi, một gốc Huyết Quỳnh Chi có thể giúp chúng ta tiết kiệm được trao đổi không ít linh thảo khác làm, đến Linh đảo đổi một chút Hoàng Quỳnh Chi, đã có thể bắt đầu luyện chế mấy nhóm Tiên Nguyên đan rồi. Có một gốc cây Huyết Quỳnh Chi, Chính Khí môn chúng ta đoán chừng mấy ngàn năm nữa cũng không cần phải trao đổi Huyết Quỳnh Chi rồi. Miêu Nghị nghe vậy thử nghĩ cũng thấy đúng là như thế, tiết kiệm được linh thảo chẳng những không cần lấy thêm đi trao đổi Huyết Quỳnh Chi, cũng ý nghĩa tiết kiệm luyện chế được linh thảo, có thể luyện chế nhiều hơn Tiên Nguyên đan, đây là hiệu quả chồng lên. - Đáng tiếc! Nếu gốc cây Huyết Quỳnh Chi kia hái muộn thêm mười năm thì tốt hơn, như vậy mấy vạn năm Chính Khí môn chúng ta cũng không cần lo lắng đến Huyết Quỳnh Chi nữa. Ngọc Luyện chân nhân buông tiếng thở dài."
}