{
  "chapter_name": "Chương 427-1: Vinh quang người còn sống (Thượng)",
  "content": "Triệu Phi vừa ra, Tư Không Vô Úy cũng múa may trường phủ xông ra theo. Phía sau Cổ Tam Chính, Đàm Lạc, Diệp Tâm, ngay cả Đào Vĩnh Xuân và Bì Quân Tử cũng không biết tự lượng sức mình theo sát xông ra, không có một ai do dự. Chỉ có hai tên tu sĩ bị Nguyệt Dao cưỡng ép nhét vào đội ngũ này tay chân luống cuống, không biết nên làm thế nào cho phải. Vốn tưởng rằng gia nhập đội này sẽ chiếm tiện nghi, hiện tại đột nhiên xảy ra chuyện như vậy, là muốn bẫy chết người hay sao? Nguyệt Dao sắp điên rồi, Yến Bắc Hồng có thực lực như vậy, các ngươi xông ra ngoài muốn gây chuyện gì, dám coi thường thực lực Hắc Vô Nhai hay sao?! Cho dù là các ngươi nhúng tay ép Hắc Vô Nhai vận dụng pháp bảo cũng không coi là phạm quy, chẳng lẽ hiềm Tiên Quốc ta chiếm vị trí quá nhiều muốn tự động tiêu hủy một ít hay sao? Nguyệt Dao vung hai tay, sáu đạo nguyệt luân nhanh chóng bắn ra, cắt ngang cô lập hai bên giao chiến, đồng thời quát to một tiếng: - Dừng tay! Coi như nàng đã vi phạm quy định không được sử dụng pháp bảo vượt qua quy cách trên chiến trường này, bất quá lúc này suy đoán cũng sẽ không ai nói nàng phạm quy. Dưới sự uy hiếp của sáu nguyệt luân, cộng thêm vòng định vị trên cổ tay mọi người đột nhiên bộc phát ra hào quang màu vàng, còn có phương hướng thuyền neo bên ngoài đảo phát ra thanh âm ầm ầm như sấm: - Lên thuyền, đã hết thời hạn! Câu này không thể nghi ngờ tuyên bố Tinh Tú Hải Kham Loạn hội đã chính thức kết thúc. Lúc này nhân mã trên chiến trường mới bình tĩnh lại, coi như cả hai bên đều tìm được nấc thang hạ đài. Hắc Vô Nhai và Vân Phi Dương đối mặt nhau, cơ hồ là nhất tề hừ lạnh một tiếng, nhân mã hai bên đi theo ở phía sau. Vân Phi Dương thấy Yến Bắc Hồng dũng mãnh như vậy, lại có thể liều mạng đánh ngang với Hắc Vô Nhai, cộng thêm đột nhiên Miêu Nghị xuất thủ tương trợ, thấy hai người có thể nói là bật cười ha hả. Chỉ Hắc Vô Nhai quay đầu lại nhìn Miêu Nghị và Yến Bắc Hồng một cái thật sâu, nhất là Yến Bắc Hồng. Mới vừa rồi không cẩn thận thiếu chút nữa bị đối phương giết chết, y có thể cảm nhận được chẳng qua là tu vi Yến Bắc Hồng kém một chút, nếu như đợi đến ngày sau tu vi tiến bộ, ắt sẽ có thân thủ vô cùng ghê gớm. Yến Bắc Hồng vác đao trên vai, không nghĩ tới vào lúc này Miêu Nghị lại xông ra giúp mình, cần phải biết đối phương là đại nhân vật có lai lịch rất lớn của Quỷ Quốc. Y nhìn Miêu Nghị bật cười ha hả, lộ vẻ có huynh đệ như thế chẳng phụ thống khoái cuộc đời này! Miêu Nghị quay đầu lại nhìn bọn Triệu Phi chung quanh vừa xông ra theo, ánh mắt rơi vào trên người Bì Quân Tử, ít nhiều gì cũng có vẻ bất ngờ. Không nghĩ tới Bì Quân Tử luôn luôn sợ chết có thể quỳ xuống gọi gia gia, hiện tại cũng có thể liều mạng. Bì Quân Tử ngượng ngùng, lúng túng cười một tiếng, quay đầu tránh ánh mắt Miêu Nghị, có vẻ xấu hổ. Chính y cũng không biết đã xảy ra chuyện gì, đầu óc nóng lên bèn theo mọi người xông ra. Nhớ lúc trước bị vây khốn trong Luyện Yêu Hồ, y từng nguyền rủa Miêu Nghị chết sớm, cầu còn không được giết chết Miêu Nghị. Cuối cùng xuất hiện chuyện như vậy, có thể nói đã khiến cho không ít người thấy rõ không ít chuyện. Một chuyện lớn suýt chút nữa xảy ra đại loạn, rốt cục đã kết thúc hữu kinh vô hiểm. Theo thanh âm nhắc nhở trên thuyền, phần lớn người đều nhìn chăm chú vào vòng định vị trên cổ tay mình đang phát ra hào quang màu vàng. Miêu Nghị cũng không ngoại lệ, nhìn vòng định vị trên tay óng ánh hào quang, gương mặt buồn bã cảm khái. Tinh Tú Hải Kham Loạn hội thật sự kết thúc rồi sao, mình thật sự còn sống sao??? Phần lớn người đều nghĩ như vậy, ai nấy vẻ mặt phức tạp. - Yến Bắc Hồng, trong mắt ngươi có còn bản tọa hay không? Nguyệt Dao điều khiển Ngọc Lân Sư ung dung đi tới, nhìn chằm chằm Miêu Nghị quát một tiếng. Tu sĩ Tiên Quốc trừ mấy người bọn Nguyệt Dao có quyền miễn chiến ra, những người khác bao gồm đội của Miêu Nghị vất vả lắm mới sống sót được hai mươi ba người, là nước có số tu sĩ tham dự sống sót nhiều nhất. Mắt thấy Kham Loạn hội đã kết thúc, Tiên Quốc cũng sẽ được xếp hạng đầu ở Kham Loạn hội, không ngờ rằng Miêu Nghị thình lình mất khống chế xông ra định chém giết, không nghe theo lời Nguyệt Dao chỉ huy. Nếu vào thời khắc mấu chốt này còn tổn thất thêm một số nhân mã như vậy, không có gì bù đắp được. Chuyện này đối với Nguyệt Dao vốn hao hết tâm lực muốn bảo vệ càng nhiều tu sĩ Tiên Quốc sống sót trở về càng tốt, có thể nói là tức tối vô cùng. Miêu Nghị không biết nói gì, bọn Triệu Phi bị Nguyệt Dao lạnh lẽo đảo mắt qua, ai nấy cũng ngượng ngùng không nói. Nguyệt Dao nhìn đám người này, cũng có vẻ không biết nên nói cái gì cho phải. Dưới tình huống này nàng cũng không ngờ tới Miêu Nghị vừa xông ra bọn Triệu Phi cũng không sợ chết xông ra theo, cử động như thế có thể nói làm cho người ta bội phục. Nguyệt Dao quay đầu lại nhìn hai tu sĩ được bổ sung vào đội Miêu Nghị sau, hai người này do nàng ép vào đội ngũ này, co rút tại chỗ không xông ra theo cả đội, chuyện này khiến cho sắc mặt Nguyệt Dao vô cùng phức tạp. Trước đó nàng còn muốn ra sức bảo vệ thêm hai tu sĩ Tiên Quốc, hết sức coi thường chuyện Miêu Nghị chứa chấp hai tên yêu tu trong đội ngũ. Đứng ở nàng lập trường mà nói, lúc tranh phong với người ngoài, nàng nhất định phải cân nhắc nhiều hơn cho tu sĩ Tiên Quốc, cho nên đã bảo Miêu Nghị loại hai tên yêu tu kia ra khỏi đội, như vậy đội ngũ này cũng có thể chứa thêm được hai tu sĩ Tiên Quốc nữa. Thế nhưng Miêu Nghị không đồng ý, lúc ấy nàng còn rất tức giận, hiện tại xem ra cũng không biết là đúng hay sai. Đối với Miêu Nghị mà nói, hắn không có biện pháp đứng ở góc độ của Nguyệt Dao để cân nhắc vấn đề. Tu sĩ Tiên Quốc ở Tinh Tú Hải Kham Loạn hội không dám giết Nguyệt Dao, thế nhưng người đuổi giết Miêu Nghị hắn cũng không ít. Hắn không tìm ra bất kỳ lý do gì để không giữ người đã từng đồng sinh cộng tử với mình, ngược lại bảo vệ những kẻ chưa hề quen biết kia. Cho dù là hắn bảo vệ người ta, e rằng chưa chắc người ta đã nhận tình cảm này, lúc nãy hai người kia không xông ra theo đã nói rõ vấn đề. - Lên thuyền đi! Nguyệt Dao cũng không nói thêm gì nữa, vật cỡi chở nàng chậm rãi đạp bước mà đi, mọi người đi theo. Triệu Phi ném cái bao đeo sau lưng trả lại cho Miêu Nghị. Miêu Nghị chạy đến bên người Yến Bắc Hồng, ném cho Yến Bắc Hồng: - Cho huynh. Yến Bắc Hồng nghi ngờ, rót pháp lực vào điều tra qua, bên trong có nhiều của cải tới mức khiến cho y phải giật nảy mình. Của cải của mười tám vạn tu sĩ tích lũy hàng trăm hàng ngàn năm vốn là chia ra cho một trăm người thắng Tinh Tú Hải Kham Loạn hội, nhưng hiện tại đại đa số số của cải này đều rơi vào tay bọn Miêu Nghị và người Lục Thánh phái tới. Trong tay những tu sĩ còn sống sót khác còn lại không được bao nhiêu, cũng bị Miêu Nghị trấn lột gần như sạch sẽ, thử nghĩ số của cải nhiều như vậy, cho dù là một phần cũng hết sức kinh người. ---------------"
}