{
  "chapter_name": "Chương 3703: Đã minh bạch đường nên đi thế nào (1)",
  "content": "Đối với Miêu Nghị mà nói, hắn lười nhác quản Tào Mãn nghĩ thế nào, được biết Hạ Hầu Thừa Vũ đã tống hướng U Minh phủ tổng đốc cũng chỉ thông tri với Dương Khánh là một tiếng. Hiện nay Hạ Hầu gia đã nắm chặt trên tay hắn, nếu Tào Mãn không nghe lời, hắn không ngại đánh lật Tào Mãn khỏi cái ghế gia chủ kia. Đây cũng là chỗ dựa lớn nhất khiến Miêu Nghị có gan dám trơ mặt vơi Thanh Chủ! Ất nguyệt tinh, trên Bích Hải, một tòa cô đả, đã ra ngoài địa giới Nguyệt Hành cung chia cho U Minh phủ tổng đốc. Tại mấy gian nhà tranh trong rừng, đám thi nữ Nga Mi bồi hồi ở chung quanh cảnh dịch. Dưới bóng rừng, Hạ Hầu Thừa Vũ tay bưng hoa dại ngửi mùi thơm, vẻ mặt nhàn nhạt hưởng thụ, hoa hương chưa hẳn thơm hơn kỳ hoa di thảo trong cung, ngửi vào lòng lại là cảm giác của tự do. Hạ Hầu gia gần gần chỉ an bài người đến nơi này, không phí trắc trở liên an tri Hạ Hầu Thừa Vũ hướng U Minh phủ tổng đốc. Kỳ thật đây là ý tứ của Dượng Khánh, trước khi sự tình không bố trí thỏa đáng, tam thời Hạ Hầu Thừa Vũ vẫn chưa nên lộ diện trong U Minh phủ tổng đốc. Bờ biển, đột nhiên một bóng người phá sóng lướt tới đám người Nga Mi tấn tốc rút kiếm cảnh dịch, đợi nhận ra là Thanh Nguyên Tôn giá lâm, dồn dập chắp tay hành lễ: - Điện hạ! - Mẫu hậu đâu? Thanh Nguyên Tôn sốt ruột hỏi một tiếng. - Tôn nhi! Hạ Hầu Thừa Vũ từ sau mảnh rừng nơi không xa đứng lên, gọi một tiếng. Thanh Nguyên Tôn ánh mắt sáng lên, bước nhanh lại gần, phù phù quỳ xuống, dập đầu nói: - Con trai bất hiếu, khiến mẫu hậu chịu khổ! Trong lời trung mang theo vẻ nghẹn ngào nức nở. Vốn Hạ Hầu Thừa Vũ mặt đang hỉ sắc cũng bi cảm nhiễm, ôm chặt con trai, chảy ra nước mắt, nói: - Là nương vô dụng... Gạt đi nước mắt, lại đỡ Thanh Nguyên Tôn dậy: - Mau đứng lên, mau đứng lên! Thanh Nguyên Tôn đứng lên, hai mẫu tử lau nước mắt cho nhau, đồng thời song song cười lên, bộ dang cực vui mà khóc. Đợi đến tình tự dần ổn định trở lại Thanh Nguyên Tôn nói: - Trước đây tiên sinh nói sẽ xin Ngưu Thiên Vương cứu mẫu hậu ra khỏi cung, con trai còn cảm thấy chuyện này không dễ dàng, ai ngờ chỉ mơi mấy ngày, sự tình liền thành, con trai đã được nhìn thấy mẫu hậu. Mẫu hậu, sau này mẹ con chúng ta đừng cách xa nhau nữa, con trai sẽ không để mẫu hậu phải nhìn sắc mặt người khác, Thiên cung không quay về cũng được! Hạ Hầu Thừa Vũ bắt lấy cổ tay hắn, mắt lộ vẻ kiên nghị, lắc đầu nói: - Không! Tất phải đi về, ta phải cùng con ta đường đường chính chính đi về! Thanh Nguyên Tôn nghe ra thâm ý trong lời nàng, gật gật đầu, ánh mắt sớm nhìn qua bốn phía nhà tranh, có phần u ám nói: - Phải khiến mẫu thân ủy khuất ở đây, con trai thực tại... Hạ Hầu Thừa Vũ giơ tay dừng lại: - Đây đã tính là gì tại Thiên cung có ủy khuất nào bản cung chưa chịu qua, nếu ngươi đã để bản cung tạm ở nơ này, chắc ngươi cung có cách nghĩ của riêng mình, chẳng lẽ bản cung còn không tin con trai mình ư! Thanh Nguyên Tôn xấu hổ nói: - Nói ra thật xấu hổ, cũng tịnh không phải ý của nhi tử, mà là kiến nghi của vị Dương tiên sinh kia, hắn cảm thấy mẫu hậu tạm thời không nên lộ diện tại U Minh phủ tổng đốc, cũng không nên đại hưng thổ mộc (xây dựng rầm rộ) ở chỗ này. Nói đến Dương Khánh, Hạ Hầu Thừa Vũ mắt thần sắc suy tư, hỏi: - Tôn nhi, ngươi cảm thấy Dương tiên sinh kia thế nào? Thanh Nguyên Tôn trầm ngâm một lúc mơi nói: - Trước mắt còn tiếp xúc chưa nhiều, con trai cũng không tiên dồn dập ra vào tĩnh thất gặp hắn, nguyên do hiểu rõ không sâu, chưa vội kết luận được gì, chẳng qua cách nói chuyện có vẻ có vài phần kiến giải, chỉ thẳng vào trong tâm vấn đề! Hạ Hầu Thừa Vũ nói: - Đi, dẫn ta đi gặp hắn, cũng phải nhìn xem thử liệu có thật là người có bản sự hay không! - Ách... Thanh Nguyên Tôn vội nói: - Nếu mẫu thân muốn gặp, con trai mang hắn đến là được, nào cần làm khổ mẫu thân bôn ba đi về. - Ài, nếu thật là hiền sĩ, bản cung hạ mình bái kiến lại đã làm sao? Mẫu tử chúng ta tuy danh phận hiển diệu thiên hạ, lại rơi đến bước người người khi nhục, không phải là bởi không người để dùng ư? Nếu hắn thật là năng nhân một đương phù trì Ngưu Hữu Đức trở thành Thiên vương chương lênh Nam quân, đừng nói hạ mình, cho dù bản cung có khiến quỳ lạy cũng không phải không được. Đừng nên so đo những tiểu tiết này, đi thôi! Hạ Hầu Thừa Vũ vẫy vẫy tay, khí thế thiên hậu là vẫn còn, giơ tay nhấc chân tự nhiên có một cỗ uy nghi. Đã như thế, Thanh Nguyên Tôn cũng không tiện nói gì thêm, chỉ đành ủy khuất nàng, thu vào thú nang, mang nàng lần nữa trốn vào trong biển trở về phủ tổng đốc. Về đến U Minh phủ tổng đốc, hắn tự nhiên không cần tiếp thu kiểm tra, dễ dàng mang theo Hạ Hầu Thừa Vũ đi vào. Vừa đến tĩnh thất, Hạ Hầu Thừa Vũ vừa lộ mặt, Dương Khánh sửng sốt một lúc, không ngờ Thanh Nguyên Tôn không ngờ mang nàng đến đây, vội vàng cung kính hành lễ nói: - Ti chức tham kiến thiên hậu nương nương! Hạ Hầu Thừa Vũ khẽ nâng tay áo ra trước người, tử tế đánh giá Dương Khánh hồi lâu, sau cùng khẽ gật đầu nói: - Đúng rồi, tuy ấn tượng không sâu, nhưng chúng ta hẳn đã từng gặp mặt trong ngự viên, lúc đó ngươi còn là thủ hạ dưới trướng Ngưu Hữu Đức khi hắn làm thống lĩnh Hắc Long ti? Dương Khánh đoán rằng đối phương là dựa vào thân phận mình mơi nói như vậy, năm đó Hạ Hầu Thừa Vũ căn bản chưa từng để mắt đến hắn, làm sao lai có ấn tượng gì, chẳng qua ngoài miệng vẫn khen tặng nói: - Nương nương quả nhiên trí nhớ tốt thật, lúc đó đúng là đã gặp qua nương nương. Hạ Hầu Thừa Vũ có phần kỳ quái nói: - Vì sao đột nhiên “mai danh ẩn tính” mà đi? Thả ở trước kia khẳng định không phải gọi là mai danh ẩn tính, đây rõ ràng là chuyện lừa dối Thiên Đình xúc phạm thiên điều. Dương Khánh tự nhiên có lời ứng đối: - Năm đó Vương gia đắc tội Doanh gia, tình cảnh nguy ngập. Vì bảo tồn thực lực, mới ra hạ sách này! - Doanh gia đích xác đáng hận!"
}