{
  "chapter_name": "Chương 204: Cắt đứt thì phải cắt đứt hoàn toàn",
  "content": "Mà vào lúc này hô hấp của mọi người cũng như ngừng lại, tất cả sự chú ý đều chuyển lên người ông lão đang cố ngồi dậy trên giường bệnh kia. \"Bác. . . . . .\" Hạ Tử Du mở to mắt. Robert đã sững sờ kinh hãi đến nỗi không nói nổi. So với biểu cảm khiếp sợ của robert và Hạ Tử Du thì biểu cảm của Đàm Dịch Khiêm không có thay đổi đến quá mức rõ ràng, tròng mắt anh tối thẫm, bình tĩnh nhìn chăm chú vào ông Đàm, người thân mà anh từ nhỏ đã từng coi là thần tượng. Kịp thời phản ứng lại Hạ Tử Du dùng sức giằng tay khỏi sự kiềm chế của Đàm Dịch Khiêm, cô kích động đi tới bên cạnh ông Đàm, vui sướng lại bất ngờ nói, \"Bác, bác tỉnh rồi sao?\" Ông Đàm dùng hay tay đỡ lấy người, ánh mắt từ ái, tiếng nói cũng chậm rãi từ từ, \"Con. . . . . . Là Hạ Tử Du?\" Hạ Tử Du vội vàng cầm một cái gối lót sau lưng cho ông Đàm, gật đầu thật mạnh, \"Dạ.\" \"Con là con gái của An Ngưng?\" Ông Đàm nhìn Hạ Tử Du thật kỹ, giống như có thể tìm lại bóng dáng quen thuộc của người con gái ông yêu từ trên mặt Hạ Tử Du. Hạ Tử Du vẫn không dám tin, \"Dạ, bác trai, bác thật tỉnh lại rồi sao?\" Ông Đàm nhìn chăm chú Hạ Tử Du một hồi lâu, cuối cùng chậm rãi nói, \"Dáng vẻ của con rất giống mẹ con. . . . . .\" Cảm động hòa cùng với cảm xúc nhìn thấy gương mặt từ ái của ông Đàm, Hạ Tử Du nghẹn giọng nói, \"Bác, bác tỉnh lại được, con thật sự rất vui. . . . . .\" Robert quay mặt sang nhìn Đàm Dịch Khiêm, vì khiếp sợ nên vẫn còn run rẩy, \"Dịch. . . . . . Dịch Khiêm, ba cậu. . . . . . Bác ấy tỉnh rồi.\" Đàm Dịch Khiêm vẫn mãi nhìn chăm chú vào ông Đàm, nhưng không có lên tiếng. Ông Đàm từ từ quay đầu, nhìn về phía Đàm Dịch Khiêm, hơn mười năm không thấy cũng không thể ngăn cách tình thân giữa hai cha con, giữa họ có thể cảm nhận được sự mong nhớ lẫn nhau ẩn trong đáy mắt. Lúc này, Hạ Tử Du nhìn về phía Đàm Dịch Khiêm. . . . . . Cô còn nhớ rõ anh lần đầu tiên mang cô tới gặp ông Đàm, khi anh lẳng lặng nhìn chằm chằm gương mặt ngủ say của ông Đàm thì cô có thể cảm nhận được nội tâm anh vẫn chất chứa sự kính trọng và nhớ mong sâu sắc nói không ra lời đối với ba mình. . . . . . Cô biết, cho tới nay, anh cũng rất nhớ ba của mình. \"Con vẫn cho rằng ba sẽ ngủ cả đời.\" Nhìn ba mình, cuối cùng Đàm Dịch Khiêm nhẹ giọng thốt lên. Ông Đàm ngọ nguậy muốn ngồi dậy nói chuyện cùng Đàm Dịch Khiêm, lại đột nhiên phát hiện nửa người dưới của mình căn bản không có chút hơi sức nào. Hạ Tử Du vội vàng đỡ ông Đàm, \"Bác, bác có khỏe không?\" Ông Đàm rất đau đớn cau mày, \"Chân của bác không thể động. . . . . .\" Hạ Tử Du vội vàng nói, \"Con đi gọi bác sĩ cho bác.\" Robert thấy thế lập tức nói, \"Để anh gọi bác sĩ cho. . . . . .\" Dứt lời Robert lập tức vọt ra khỏi phòng bệnh. . . . . . . Chỉ trong chốc lát bác sĩ liền tới nơi. . . . . . Để cho tiện kiểm tra, bác sĩ đuổi mọi người ra khỏi phòng bệnh. Lúc này, Đàm Dịch Khiêm một mình đứng ở ngoài hành lang trước phòng bệnh, Hạ Tử Du cùng Robert đều đứng ở ngoài cửa phòng bệnh. Hạ Tử Du thỉnh thoảng liếc nhìn về phía Đàm Dịch Khiêm, ánh mắt có nghi ngờ cùng không hiểu. Robert chú ý tới Hạ Tử Du hành động, phối hợp trả lời, \"Có phải cảm thấy thấy Dịch Khiêm biểu hiện rất kỳ quái không, không có sự vui sướng giống như trong tưởng tượng của em?\" Hạ Tử Du trầm mặc, như đang đợi Robert giải thích. Robert tiếp tục nói, “Lúc anh biết dịch Khiêm, Dịch Khiêm mặc dù vẫn còn đang học đại học, nhưng cả ‘Đàm thị’ cũng đã là do một tay Dịch Khiêm gánh vác . . . . . Khi đó, anh biết sự thật là bác Đàm đang sống thực vật, nhưng anh rất ít khi nghe Dich Khiêm nhắc đến bác Đàm, cho đến khi anh có quan hệ với Đàm Tâm, anh mới biết được từ miệng của Đàm Tâm, thật ra thì, quan hệ giữa Dịch Khiêm và bác Đàm cũng không tốt lắm . . . . . . Nguyên nhân tạo thành quan hệ giữa Dịch Khiêm và bác không tốt là do bác đã từng vì mẹ em mà bỏ quên gia đình của mình, dẫn đến tuổi thơ của Dịch Khiêm tồn tại bóng ma về sự tranh chấp của ba mẹ, nhưng mà, Dịch Khiêm thật ra thì rất quan tâm đến bác, bởi vì Dịch Khiêm lúc nhỏ cũng giống như những đứa trẻ khác đều rất sùng bái cha mình, cậu ta vẫn luôn cảm thấy bác là người ôn hòa nhất, là người tài giỏi nhất nhất. . . . . .\" Hạ Tử Du một lần nữa liếc nhìn bóng dáng cao lớn thẳng tắp kia, sự chua xót từ trong tim truyền đến. Cô vẫn luôn cảm thấy tuổi thơ cô chỉ là một màu xám xịt, nhưng không nghĩ tới, cô cho là anh ngậm thìa vàng mà lớn, thật ra thì cũng tràn ngập những cô đơn cùng mất mát mà không muốn ai biết, tuổi thơ của anh trôi qua trong sự tranh chấp của cha mẹ, anh mới mười tám tuổi đã phải gánh lấy cả Đàm thị, phải biết, khi đó chính anh vẫn còn đang đi học, cũng đã phải gánh trách nhiệm chấn hưng cả gia tộc, mẹ của anh vẫn sống trong thù hận, anh thậm chí ngay cả một người để giãi bày cũng không có, cô cuối cùng cũng hiểu rõ tính cách của anh tại sao lại lạnh lùng đến thế, bởi vì anh đã sớm có thói quen dùng lạnh lùng để che dấu bản thân. \"Đàm tổng.\" Tiếng nói của Bác sĩ cắt đứt suy nghĩ của Hạ Tử Du. Hạ Tử Du quay đầu lại, nhìn thấy vị bác sĩ mới từ trong phòng bệnh đi ra đang đi về phía Dịch Khiêm. Robert cũng đi theo bác sĩ về phía Đàm Dịch Khiêm, Hạ Tử Du theo bản năng cũng muốn bước theo, cuối cùng lại đứng yên tại chỗ không có đi qua. Đàm Dịch Khiêm xoay người, trầm giọng hỏi, \"Ba tôi thế nào?\" Bác sĩ nói, \"Đầu tiên nên nói chúc mừng bệnh nhân có thể tỉnh lại, tuy rằng người sống thực vật tỉnh lại cũng giống như chuyện lạ lùng nhìn mãi quen mắt, nhưng cuối cùng vẫn là một kỳ tích y học. . . . . . Tôi đã làm kiểm tra toàn diện cho ông nhà, mặc dù có rất nhiều hạng kiểm tra sức khoẻ cũng không phù hợp chỉ tiêu khỏe mạnh của người bình thường, những thứ này có thể từ từ điều chỉnh lại sau. . . . Điều đáng tiếc nhất chính là, bởi vì bệnh nhân hôn mê nhiều năm, cho dù chúng ta rất chú ý không để cho hiện tượng co rút xuất hiện, nhưng bắp chân của bênh nhân vẫn xuất hiện tình trạng co rút gân, muốn chữa khỏi chứng này vô cùng khó khăn, hơn nữa bệnh nhân đã có tuổi không thể tập vật lý trị liệu, cho nên tôi muốn nói rằng chỉ sợ là sau này bệnh nhân cũng khó mà đi đứng lại được như cũ. . . . . .Nhưng cho dù là thế nào, bệnh nhân có thể tỉnh lại cũng là chuyện vui mừng.\" Robert trợn mắt hỏi, \"Nói như vậy làvề sau bác Đàm phải ngồi xe lăn?\" Bác sĩ gật đầu. Đàm Dịch Khiêm mặt mũi trầm tĩnh, đôi mắt đen láy lại tiết lộ sự lo lắng của mình. Vị bác sĩ lớn tuổi vỗ nhẹ bả vai Đàm Dịch Khiêm, \"Chàng trai, không nên cảm thấy tiếc nuối, tôi đã từng nhìn thấy rất nhiều người phải sống thực vật, cuối cùng tỷ lệ có thể tỉnh lại không chiếm tới 3%. . . . . . Cậu nên cảm thấy may mắn, cậu đã đợi được ba cậu tỉnh lại rồi.\" Đàm Dịch Khiêm gật nhẹ, \"Cám ơn.\" Sau khi bác sĩ rời đi, lúc này Robert mới chú ý tới Hạ Tử Du vẫn chưa bước đến chỗ này. Robert vội vàng đi tới bên người Hạ Tử Du, nghi ngờ hỏi, \"Tại sao em lại không nghe tình huống sức khỏe của bác thế?\" Hạ Tử Du nghiêm túc hỏi, \"Bác Đàm khỏe không anh?\" Robert ngay sau đó thuật lại lời nói của bác sĩ nói với Dịch Khiêm lần nữa với cô. Sau khi Hạ Tử Du nghe xong mặc dù có chút tiếc nuối, nhưng cảm thấy lời của bác sĩ nói rất có lý, ít nhất ông Đàm đã tỉnh lại. Robert nói, \"Đi thôi, chúng ta vào gặp bác Đàm một chút!\" Hạ Tử Du nhẹ lắc đầu, \"Em không vào nữa đâu, lúc anh vào thay em xin lỗi bác đàm một tiếng.\" Robert không hiểu, \"Tử Du, em sao thế?\" Hạ Tử Du ngước mắt nhìn Robert, bình tĩnh nói, \"Em đã nói với mẹ và Ngôn Ngôn, hôm nay em sẽ về nước. . . . . .\" Ông Đàm có thể tỉnh lại, cô rất vui nhưng mà ông Đàm tỉnh lại thay đổi cả Đàm gia, lại thay đổi cả những chuyện khác của thế giới này. . . . . . Cô và nhà họ đàm đã không còn quan hệ gì nữa, cô không có lý do để tới đó nữa. Robert phiền não nói, \"Tử Du, em không thể chờ đến khi mọi chuyện giải quyết xong rồi hãy nói sao?\" \"Trong mắt em căn bản là không có chuyện gì phải giải quyết cả, tất cả đều không thay đổi gì hết, anh ấy là anh ấy, em là em.\" Lướt qua Robert, Hạ Tử Du cất bước đi. Cũng không có ai nghĩ đến, lúc Hạ Tử Du cất bước rời đi, giọng nói lạnh lùng trầm bổng của Đàm Dịch Khiêm lại truyền đến, \"Ai cho cô đi?\" Cả người Hạ Tử Du run lên, lập tức cảm thấy lãnh lẽo chạy dọc theo sống lưng. Chẳng bao lâu sau, cái anh cho cô chỉ còn lại có sự lạnh lẽo vô tận cùng sợ hãi, lòng của cô trở nên lạnh lùng, nhưng cô không cho phép sự sợ hãi bao phủ phán đoán của mình, chỉ dừng lại một giây sau đó cô tiếp tục bước đi về phía thang máy. Vậy mà, phút giây cô chuẩn bị bước vào thang máy, cổ tay của cô vẫn bị một sức mạnh quen thuộc mạnh mẽ tóm lấy. Cô thử giãy giụa lại phát hiện chỉ là vô ích. Đàm Dịch Khiêm cầm thật chặt, đưa lưng về phía Robert lạnh giọng nói, “Giúp tôi báo với mẹ và Đàm Tâm biết. . . . . .\" Robert không yên tâm cau mày, \"Cậu đưa Tử Du đi đâu?” Đàm Dịch Khiêm không trả lời Robert, chỉ nắm tay Hạ Tử Du trực tiếp bước vào thang máy. ----------- Bên trong thang máy, biết Đàm Dịch Khiêm sẽ không buông tay cho nên Hạ Tử Du cũng không phí sức giãy giụa nữa, chỉ lạnh giọng chất vấn, \"Anh muốn đưa tôi đi đâu?\" Đàm Dịch Khiêm hờ hững nói, \"Bệnh viện.\" Hạ Tử Du ngẩng đầu nhìn một bên mặt lạnh lùng của Dịch Khiêm, \"Đàm Dịch Khiêm, đừng quên chúng ta đã ly hôn, đứa bé là của tôi, anh không có quyền quyết định bất cứ chuyện gì! !\" Đàm Dịch Khiêm chưa trả lời, cửa thang máy đã “Đinh” mở ra. Nhìn phòng khách bệnh viện bác sĩ y tá đi qua đi lại, tránh không khỏi mang đến dự bàn tán của thiên hạ Hạ Tử Du không nói gì thêm, mà đi theo Đàm Dịch Khiêm đi ra khỏi bệnh viện. Tài xế của Đàm Dịch Khiêm đã sớm đem xe dừng ở ngoài cửa lớn bệnh viện, cũng đã mở sẵn cửa xe. Tay kiềm chế Hạ Tử Du của Đàm Dịch Khiêm cũng không bỏ ra, anh lạnh lùng nói, \"Lên xe.\" Hạ Tử Du bình tĩnh nói, \"Tôi không có nghĩa vụ đi với anh đến bất cư nơi nào cả.\" Đôi mắt tối tăm của Đàm Dịch Khiêm liếc nhìn Hạ Tử Du, \"Tôi dẫn em đến bện viện là vì cơ thể em suy nhược quá mức, nếu như không ở lại bệnh viện điều dưỡng, em không chỉ là không mang nổi đứa bé, thậm chí em còn không gánh được cái mạng nhỏ của em.\" Hạ Tử Du chợt ngước mắt, kinh ngạc nghe những lời anh nói. Đàm Dịch Khiêm buông tay cô ra, nói lần nữa, \"Lên xe. . . . . . tôi đảm bảo sẽ không ép em làm những gì em không muốn.\" . . . . . . Hạ Tử Du vẫn lên xe với Đàm Dịch Khiêm. Cô tin anh, bởi vì anh làm việc từ trước đến giờ trăm phương ngàn kế, không chừa thủ đoạn nào nhưng nếu như anh muốn làm chuyện gì, theo như tính cách của anh, anh không cần dùng cái kế hoãn binh này với cô. Xe đều đều lăn bánh trên con đường đến ngoại thành Los Angeles thì Hạ Tử Du phá tan sự im lặng hỏi, \"Anh muốn đưa tôi đi đâu?\" Đàm Dịch Khiêm vẫn nhìn phía trước, bình thản nói, \"Một nơi có thể nói chuyện được.\" Hạ Tử Du không nói gì thêm, cũng nhìn về phía trước. Dần dần, Hạ Tử Du phát hiện cô rất quen thuộc với con đường này, bởi vì con đường này là con đường dẫn ra biển, Đàm Dịch Khiêm cũng đã từng đưa cô tới vùng biển này. Đột nhiên, những thứ đã chết đi kia bỗng sống lại không ngừng hiện lên trong đầu Hạ Tử Du. . . . . . Xe dừng ở ven đường quốc lộ. Ngay sau đó tài xế xuống xe, để lại không gian riêng cho bọn họ. Hạ Tử Du nhìn xuyên qua rèm che hướng về phía biển, đột nhiên nhớ tới hình ảnh anh đã từng cưỡng hôn cô ở nơi này. . . . . . Cô còn nhớ rõ khi đó là anh bởi vì bệnh của Liễu Nhiên mà biến mất hơn một tháng, lúc ấy cô cho là anh bởi vì biết nguyên nhân thân thể anh mà không muốn cô, cô thấy rất mất mát. . . . . . Sau đó bọn họ làm hòa ở bãi biển này. Đàm Dịch Khiêm hỏi, \"Biết nơi này không?\" Hạ Tử Du nhẹ lắc đầu, \"Không nhớ rõ.\" Đáy mắt Đàm Dịch Khiêm thâm trầm chất vấn, \"Đã quên thật rồi sao?\" Hạ Tử Du nhìn về phía anh, hỏi ngược lại, \"Anh nói tôi phải nhớ cái gì đây?\" Đàm Dịch Khiêm nhìn vào đáy mắt cô, \"Không, tôi càng muốn em quên, nhưng giờ phút này em biểu hiện quên lãng quá mức rõ ràng, hoàn toàn nói rõ lên rằng em đang giấu giếm.” Anh có bản lĩnh trời sinh là nhìn thấu lòng người, cô biết mình không có bản lãnh chống đối anh, cô định giữ im lặng. Đàm Dịch Khiêm khẽ thở dài, chậm rãi hỏi, \"Hạ Tử Du, tôi cũng không quên quá khứ ở nơi này của chúng ta, thậm chí mỗi câu nói với em trong quá khứ, mỗi một động tác, đến nay vẫn tồn tại trong đầu của tôi. Hạ Tử Du nói thẳng, \"Anh muốn nói với tôi cái gì?\" Đàm Dịch Khiêm nghiêm nghị hỏi, \"Theo ý của em, tôi có để cho em chịu rất nhiều thiệt thòi?\" Hạ Tử Du lắc đầu, \"Tôi không nghĩ thế.” Đàm Dịch Khiêm nheo lại mắt, \"Còn chuyện ngồi tù năm năm trước?\" Hạ Tử Du rũ xuống rèm mắt, bình tĩnh nói, \"Ba năm trước tôi cũng đã vu khống anh, cho nên chúng ta đã sớm huề nhau.\" Đàm Dịch Khiêm lại hỏi, \"Như vậy, hôn nhân của chúng ta, em cho rằng chỗ nào tôi đã làm không tốt?\" Giờ phút này giọng anh nói chuyện rất dịu dàng nhẹ nhàng chậm chạp, tựa như trước kia lúc anh cưng chiều cô anh sẽ dùng giọng nói này với cô. Hôn nhân. . . . . . Hai chữ này làm Hạ Tử Du nghĩ đến mọi thứ đã trải qua………. Thật ra thì, khi bọn họ đã đi qua cuộc hôn nhân này, cô không tìm được chỗ nào mà anh không làm tốt cả. . . . . . Anh luôn săn sóc cô, dung túng cô, cho cô sự cưng chiều mà phụ nữ toàn thế giới đều phải hâm mộ, mà cô trong cuộc hôn nhân này, lại quên mất sự tốt đẹp của anh, sự bao dung của anh, thậm chí bỏ lỡ rất nhiều những thời gian quan trọng giữa họ, ví dụ như sinh nhật của anh. . . . . . Nhớ lại quá khứ, cô thành thật trả lời, \"Anh làm rất tốt.\" Đàm Dịch Khiêm lại nhắc đến vẫn đề khác, \"Vậy, chuyện bây giờ em trách cứ tôi duy nhất là chuyện tôi lợi dụng mẹ tôi bỏ thuốc mà vu oan cho em. Hạ Tử Du không nói gì. Giong nói của Đàm Dịch Khiêm chậm rãi dịu xuống, \"Hạ Tử Du, em biết rõ, tính cách của chúng ta không thích hợp, chúng ta không thể nào tiếp tục bên nhau.. . . . . .\" Hạ Tử Du lên tiếng cắt ngang, \"Anh không cần phải nói, lúc ấy là tôi không biết rõ tình huống. . . . . . Chẳng qua là lúc đó anh muốn tôi rời đi thì anh có thể nói thẳng cho tôi biết.\" Đàm Dịch Khiêm nói, \"Tôi hy vọng em có thể đi ra từ quá khứ của chúng ta, mà so với một lần khoan tim đau đớn còn có tác dụng hơn là vẫn cứ dây dưa dông dài, cái này về sau cũng có ích cho em khi bắt đầu cuộc sống mới . . . . . .\" Hạ Tử Du đón nhìn ánh mắt sâu thẳm u ám của Đàm Dịch Khiêm, \"Cho nên, anh thật ra đang là suy nghĩ cho tôi?\" Vì để cô hoàn toàn buông tay mà có thể làm ra những chuyện quyết tuyệt tổn thương cô. Đàm Dịch Khiêm thành khẩn nói, \"Bất luận em tin hay không, lúc nào tôi cũng vẫn mong em mạnh khỏe vui vẻ.\" Hạ Tử Du đột nhiên thê lương cười ra tiếng, \"Vậy tôi cũng nói cho anh biết, bất luận anh tin hay không, anh đã thành công rồi.\" Đối với anh, cho dù còn có yêu thương quyến luyến với nhau, nhưng mà, cô đã sớm không có hy vọng gì nữa. . . . . . Đàm Dịch Khiêm nhìn thật sâu vào gương mặt xinh đẹp bi thương kia, “ Vậy nói chô tôi biết tại sao em phải mang thai?\" Hạ Tử Du từ tốn trả lời, “Khi bác sĩ Dư cho tôi uống thuốc, tôi không thể nuốt xuống được. . . . . . Tôi cố gắng nuốt xuống, nhưng lại nôn hết tất cả ra. . . . . Tôi cũng không biết tại sao, tất cả mọi thứ tôi đều không nuốt nổi nữa. . . . . .\" Đàm Dịch Khiêm ảo não đập vào cửa sổ xe một cái, \"Chuyện này tôi không có tư cách trách em, là lỗi của tôi.\" Hạ Tử Du đau khổ cười, \"Hì. . . . . . Lỗi của ai cũng trở thành chuyển vớ vẩn rồi, không phải sao?\" Đàm Dịch Khiêm đột nhiên hỏi cô, \"Em muốn giữ lại đứa bé này?\" Giống như chạm đúng phải dây thần kinh nội tâm nhạy cảm của Hạ Tử Du, ngữ điệu của Hạ Tử Du hơi cao lên, tăng thêm mấy phần chắc chắn, \"Tôi không biết, nhưng tôi không muốn tổn thương nó, nó là một phần của tôi, nó có sinh mạng, tôi không thể làm chuyện tàn nhẫn như vậy!\" Đàm Dịch Khiêm nhẹ nắm lấy bả vai Hạ Tử Du, \"Vậy em có nghĩ tới hay không, nếu như ngươi sinh nó ra, có phải là tàn nhẫn với nó hơn không?\" Hạ Tử Du vẫn lắc đầu, \"Tôi không muốn nghĩ nhiều như thế.\" Đàm Dịch Khiêm nghiêm túc nói, \"Em hãy nghĩ đến Liễu Nhiên một chút. . . . . .\" Hạ Tử Du bỗng chốc ngước mắt, \"Anh bảo tôi nghĩ đến Ngôn Ngôn là có ý gì, cuối cùng là có ý gì đây? Sợ đứa bé trong bụng tôi sau này sẽ dây dưa với anh không dứt như Ngôn Ngôn?\" Đàm Dịch Khiêm nói thẳng, \"Đúng.\" Hạ Tử Du kiên định nói, \"Tôi sẽ mang đứa bé đến một nơi không ai biết, vĩnh viễn sẽ không bước đến Los Angeles một bước, nó sẽ không có quan hệ gì với anh cả . . . . .\" Đàm Dịch Khiêm đúng lúc này chậm rãi mà chuẩn xác nói ra, \"Nhất Thuần đã mang thai.\" Lúc cô nghe được câu nói này, suy nghĩ của Hạ Tử Du bỗng trống rỗng, tròng mắt mở to sững sờ nhìn anh. \"Cô ấy biết chuyện em tới Los Angeles, cũng biết em đã mang thai, cô ấy nói cho tôi biết, hai đứa bé, tôi chỉ có thể chọn một, nếu không cô ấy sẽ không lấy tôi . . . . . . Dĩ nhiên, em không sai, là tôi sai, cho nên tôi sẽ không ép em, nếu như em kiên trì muốn sinh đứa bé này ra, tôi sẽ chăm sóc cho em, thực hiện trách nhiệm làm cha của tôi, cũng sẽ không để đứa bé đi theo em sống đầu đường xó chợ.\" Hạ Tử Du bởi vì không thể làm gì được vào lúc này mà tóm chặt lấy đệm ghế, ngón tay dần dần trắng bệch, sắc mặt cũng trở nên trắng như tờ giấy. Thì ra là, anh vòng một vòng lớn như vậy chỉ để nói cho cô biết, anh cũng bị vây trong sự khó lựa chọn. . . . . . Một là người phụ nữ anh không còn yêu nhưng còn trách nhiệm, một người là người phụ nữ anh quan tâm muốn nắm tay đi suốt đời. . . . . . Hai người phụ nữ anh đều không muốn tổn thương. Bởi vì không muốn ở trước mặt của Đàm Dịch Khiêm rơi xuống một giọt nước mắt nào, mặc dù tròng mắt nóng đến khó chịu, nhưng Hạ Tử Du cũng không hề chớp mắt một cái, ánh mắt tối tăm lạnh nhạt nhìn anh, \"Anh cũng biết phá cái thai này đi cơ thể của tôi sẽ không chịu đựng nổi?\" \"Tôi đã hỏi bác sĩ, họ nói chỉ cần em tĩnh tâm điều dưỡng sức khỏe một thời gian, đợi đến giai đoạn giữa thời kỳ mang thai thì làm giải phẫu phá thai thích hợp chắc chắn sẽ không có vấn đề gì lớn. . . . . .\" Nghe thấy anh cũng đã sớm hỏi thăm bác sĩ, khuôn mặt tái nhợt của Hạ Tử Du lại càng chẳng còn tí máu nào. Giây tiếp theo, Hạ Tử Du mở cửa dứt khoát bước xuống xe. Đàm Dịch Khiêm cũng xuống xe theo, kéo lấy cổ tay Hạ Tử Du, \"Em có thẻ từ từ suy nghĩ, tôi sẽ không ép em.\" Thân mình gầy yếu của Hạ Tử Du đứng thẳng lên, đôi mắt cô phủ một lớp sương mù dày đặc nhìn chăm chăm về phía trước, lạnh lùng cười một tiếng sau đó dùng giọng cực kỳ bình tĩnh nói, \"Tôi có thể không gây khó dễ cho anh, nhưng anh phải làm được mấy yêu cầu sau đây của tôi. . . . . . Thứ nhất, cho phép tôi đổi họ của Ngôn Ngôn thành họ Hạ, thứ hai, xóa tên Ngôn Ngôn khỏi gia phả nhà họ Đàm, thứ ba, tất cả mọi người trong nhà họ Đàm sau này đều không được gặp Ngôn Ngôn, tôi cần sự bảo đảm của anh, nếu như không làm được bất cứ điều nào trong ba điều trên, thì gia sản của nhà họ Đàm sau này đều thuộc về một mình Ngôn Ngôn, đương nhiên tôi không muốn chỉ nói suông bằng miệng, tôi muốn văn bản giấy trắng mực đen được pháp luật xác nhận.\""
}