{
  "chapter_name": "Chương 37: Đang yêu đương với tổng giám đốc Đàm",
  "content": "Bà Hạ vội vàng ngắt lời ông Hạ, \"Không có việc gì, mọi người chỉ thuận miệng hỏi thôi. . . . . . Mẹ gọi con về là muốn con đi gặp cháu của một người bác với mẹ. . . . . .\" Ông Hạ cúp điện thoại, vẻ mặt sững sờ. Bà Hạ nhìn chồng, nhíu mày, \"Ông làm sao vậy?\" Ông Hạ hoàn hồn, chậm rãi thốt lên, \"Nhà báo tòa soạn Quả Táo nói Tử Du đang qua lại với tổng giám đốc tập đoàn ‘Đàm thị’ Đàm Dịch Khiêm! !\" Bà Hạ giật mình kinh ngạc, trong lời nói lại mang chút vui sướng, \"Có thật không?\" Ông Hạ nghi ngờ, \"Nhưng mà lần trước chúng ta đã hỏi Tử Du, nó nói nó không quen biết tổng giám đốc Đàm!\" Bà Hạ vội nói, \"Không có lửa làm sao có khói, nhà báo cũng hỏi nhà họ Hạ chúng ta, nhất định là bắt được gì rồi. . . . . . Hơn nữa, lần trước tôi cũng thấy có một người đàn ông lái xe Bentley đưa Tử Du về!\" Ông Hạ nghiêm nghị hỏi bà Hạ, \"Bà nói thật chứ?\" Bà Hạ gật đầu, \"Dĩ nhiên, có lẽ Tử Du đang yêu thật!\" Ông Hạ cười nói, \"Nếu quả thật là tổng giám đốc tập đoàn Đàm thị vậy thì tốt rồi. . . . . .\" Bà Hạ liếc mắt nhìn chiếc giường trống không của Hạ Tử Du, ý tứ sâu xa hỏi người giúp việc, \"Tử Du thường ra ngoài vào nửa đêm sao?\" Người giúp việc không thể nào giấu giếm hộ Hạ Tử Du nữa, khúm núm nói, \"Dạ, có vài lần, nhưng mà tiểu thư bảo tôi giấu ông bà.\" Bà Hạ cười càng rạng rỡ hơn, \"Tử Du không nói đến chuyện yêu đương chắc là ngượng rồi, hay là chúng ta gọi Tử Du về hỏi cho rõ?\" Ông Hạ gật đầu, \"Cũng được.\" ---- Khách sạn \"Tứ Quý\". Thoải mái vùi trong ngực Đàm Dịch Khiêm, Hạ Tử Du bị tiếng chuông dồn đập của điện thoại di động đánh thức. Hạ Tử Du dịch cánh tay đặt ngang trên eo cô của Đàm Dịch Khiêm còn lim dim ngủ, vươn tay cầm lấy di động.\"A lô. . . . . . Dạ. . . . . . Được ạ, con về ngay đây.\" Tay Đàm Dịch Khiêm không an phận vuốt ve dọc sống lưng bóng loáng của Hạ Tử Du, vùi đầu vào mái tóc ngát hương của cô, nói lười nhác, \"Chuyện gì vậy?\" \"Ba mẹ muốn tôi về nhà ngay.\" Cô nói đúng sự thật cho anh biết. Đàm Dịch Khiêm cưng chiều hôn lên trán Hạ Tử Du, khẽ nói, \"Đi đi. . . . . . Hôm nay cũng không đi làm, ở nhà ‘nghỉ ngơi’ cho tốt.\" \"Dạ.\" Khẽ lên tiếng, gương mặt cô chợt nóng bừng ửng hồng. Dĩ nhiên cô hiểu hàm ý trong lời nói của người nào đó, tối hôm qua người nào đó thật là. . . . . . điên cuồng. Ôm lấy chăn ngồi dậy, khoác chiếc áo ngủ tơ mỏng lên, cô đi vào phòng tắm. . . . . . . Nửa tiếng sau, Hạ Tử Du đã trở về nhà họ Hạ. Ông bà Hạ ngồi nghiêm chỉnh trên ghế sofa trong phòng khách, khuôn mặt hiền hòa khó có thể che giấu vẻ vui sướng. Hạ Tử Du nghi ngờ đi tới trước mặt ba mẹ, khẽ gọi, \"Ba mẹ, có chuyện gì vậy?\" Ông Hạ ho nhẹ một tiếng, nói ôn tồn, \"Tử Du, con đang qua lại với tổng giảm đốc Đàm, sao có thể giấu ba mẹ được?\" Hạ Tử Du giật mình, kinh ngạc bật ra, \"Ba mẹ. . . . . . nghe được từ đâu vậy?\" Bà Hạ cười hì hì, \"Nhà báo cũng gọi điện thoại tới rồi!\" Hạ Tử Du vội vàng giải thích, \"Ba mẹ, lời nhà báo nói làm sao có thể tin được? Lần trước con đã nói với ba mẹ con không hề quen biết tổng giám đốc Đàm rồi mà. . . . . .\" Ông Hạ nghi ngờ, \"Nhưng mà. . . . . .\""
}