{
  "chapter_name": "Chương 196: Lần đầu tiên giao thủ, toàn thắng",
  "content": "Robert kinh ngạc nhìn Hạ tử Du, rất lâu cũng không biết nói gì. Từ sau lần gặp trước, dường như cô lại gầy đi. Hôm nay cô không còn mái tóc dài dịu dàng uyển chuyển nữa, đường cong của chiếc cổ gầy mảnh khiến cho cô càng thêm nổi bật, mặc dù vẫn là kiểu đẹp gầy mà con gái thường thích, nhưng lại khiến người ta có cảm giác thương xót. Trong thoáng chốc, anh lại như nhìn thấy cô trong mấy năm ở Male . . . . . . Nhưng rồi lại thấy không giống. Lúc đó nhìn cô ung dung thoải mái cũng như lúc này, nhưng sâu trong nội tâm của cô không hề có một chút thoải mái nào, tối thiểu khi đó anh còn có thể nhìn ra được bề ngoài cô lạnh nhạt hờ hững nhưng lại che giấu sự đau đớn rên rỉ vô dụng dưới đáy lòng, thế mà bây giờ anh không nhìn thấy bất cứ cái gì cả. \"Robert, Ngôn ngôn đang ngủ trên lầu, anh có muốn lên thăm con bé không?\" Robert đang sững người bỗng giựt mình tỉnh táo lại, khó tin được rằng cô cứ thế mà hời hợt cho qua hết những quá khứ giữa cô và Dịch Khiêm. \"Tử Du, tin anh, anh có thể giúp em và Dịch Khiêm trở lại như trước kia.\" Hạ Tử Du căn bản không cho Robert có cơ hội tiếp tục nói đến chuyện này, cô cười xoay người đi, \"À, Robert, em lên xem Ngôn ngôn dậy chưa, anh chờ em một chút.\" Đột nhiên Robert đưa tay tóm lấy tay Hạ tử Du, ngón tay siết chặt, khàn giọng hỏi, \"Tử Du, em ổn chứ?\" Hạ Tử Du xoay người lại, mở miệng nhẹ giọng nói, \"Anh nhìn em đi, tâm tình em vậy dĩ nhiên là tốt rồi.\" Robert nhíu mày, \"Em biết anh không hỏi cái này.\" Hạ Tử Du ngước mắt nhìn khuôn mặt lo lắng của Robert, cuối cùng gật đầu, thẳng thắn nói, \"Cái đêm hôm trở lại thành phố Y em đã khóc cả đêm. . . . . . Sau đó em liền tự nói với bản thân mình anh ta là một tên khốn kiếp, một tên khốn khiếp từ đầu đến chân.” Nghe Hạ Tử Du nói xong, Robert trầm mặc một lúc lâu. Trong ký ức của anh, đây là lần đầu tiên anh nghe thấy từ miệng cô nói ra hai chữ bất nhã này. Hạ Tử Du cười hỏi, \"Anh bị kiểu nói chuyện này của em dọa cho sợ à?\" Robert lắc đầu, mặt mày nặng trĩu, \"Em trách Dịch Khiêm sao?\" Hạ Tử Du nói rành mạch, \"Về phần lý trí em không trách anh ấy, dù sao hôn nhân giữa hai người mà phải đi đến bước ly hôn này nguyên nhân tuyệt đối không chỉ có một, nhưng về phần tình cảm thì hai chữ đó là hai chữ em muốn nói về anh ấy nhất . . . . . .\" \"Là bởi vì Dịch Khiêm ở bên Nhất Thuần sao?\" Hạ Tử Du hỏi ngược lại, \"Vậy còn anh? Anh ổn không?\" Robert nhàn nhạt nói, \"Anh có ổn hay không không quan trọng, Anh đã sớm biết tình cảm của Nhất Thuần không thuộc về anh.\" Hạ Tử Du gật đầu, \"Có lẽ số mệnh đã định mỗi người đều có nơi thuộc về của riêng mình, anh và em đều giống nhau, cho nên, em đã nhìn rõ rồi. . . . . .\" Robert nhíu mày, \"Em đã nhìn rõ rồi sao?\" \"Bằng không thì sao? Quấn quýt không rời, dây dưa không dứt?\" Hạ Tử Du cười lơ đễnh hỏi. Robert khẽ thở dài, \"Anh chỉ lo lắng cho em.\" Hạ Tử Du thong dong mở miệng, \"Nói cho anh biết những điều này là bởi vì nếu em không nói rõ thì sau này anh sẽ hỏi tới, bây giờ em đã nói ra suy nghĩ của mình rồi, cho nên, cám ơn sự quan tâm của anh, thật sự là không cần lo cho em đâu, lại càng không muốn anh giúp đỡ gì cả.\" \"Tử Du. . . . . .\" \"Được rồi, Robert, em đi gọi Ngôn Ngôn, anh ngồi đây đợi em một lát nhé.\" Robert không hỏi gì nữa, chỉ nhìn bóng lưng gầy yếu của Hạ Tử Du quay đi, mặc dù nhìn cô như thể không có gì khó chịu, nhưng anh vẫn không khỏi lo lắng. Rốt cuộc là đau như thế nào mới có thể khiến cô đến tên tuổi của Dịch Khiêm cũng không muốn nhắc đến. Là loại vết thương đau đến nỗi khiến người ta tuyệt vọng? Anh vẫn nghĩ rằng cô là kiểu người dù chỉ còn có một tia hy vọng cũng không buông tay, nhưng hôm nay, hình như cô đã không còn nhìn thấy hy vọng nữa rồi. - Buổi trưa. Trên bàn ăn, bà Hạ ân cần hỏi thăm Robert. \"Robert, mấy món này đều là mấy món đặc sắc của Trung Quốc, Cháu ăn có quen không?\" Robert gật đầu, \"Dạ, mùi vị rất ngon ạ.\" Bà Hạ cười nói, \"Mới nãy Tử Du nói với bác cháu là người quý tộc của Saudi, bác còn sợ tiếp đãi cháu không được chu đáo.\" Liễu Nhiên đang chăm chú bới bới bát cơm của mình, đột nhiên nghe được vấn đề mình hiểu, cô bé nhanh nhẹn ngẩng khuôn mặt dính đầy cơm lên ngây thơ nói, \"Bà ngoại, chú ‘củ cải’ chú ấy rất tự nhiên. . . . . . Trước kia chú ấy cũng thường xuyện sang nhà ăn cơm chung với ba mẹ.\" \"À. . . . . .\" Bà Hạ cười gượng, bởi vì trong lúc vô tình Liễu Nhiên nhắc tới chữ “Ba”, bà Hạ liếc ngang nhìn Hạ Tử Du đang ăn uống một cách ngon lành. Hạ Tử Du cười nói, \"Đúng vậy, mẹ cứ mặc kệ anh ấy, mặc dù anh ấy là người Trung Đông, nhưng thói quen sinh hoạt thì lại giống với người Trung Quốc chúng ta.\" Bà Hạ hoà nhã nói, \"Người Trung Đông và người Châu Á vốn dĩ trời sinh đã gần gũi, bác thấy Robert đẹp trai thế này, kết hôn chưa?\" Được người lớn khen ngợi, Robert xấu hổ cười, trả lời, \"Cháu tạm thời chưa có dự định kết hôn, nhưng người Trung Đông kết hôn đều khá sớm, ba mẹ cháu cũng vẫn đang thúc giục, cho nên mấy năm nay cháu cũng chẳng dám về nhà. . . . .\" Hạ Tử Du cười nói, \"Mẹ, ba anh ấy đã giúp anh ấy lựa chọn bốn cô vợ rồi, diễm phúc của anh ấy không cạn đâu.\" Bà Hạ kinh ngạc, \"Vậy sao?\" Robert tức giận trợn mắt nhìn Hạ Tử Du, nhưng vẫn rất kính trọng trả lời bà Hạ, \"Vợ cháu chỉ có một, cháu sẽ không quan tâm đến sự sắp xếp của cha mẹ.\" \"Xem ra Robert là một người rất chung thủy trong chuyện tình cảm . . . . .\" (ọc ọc hoa hoa công tử đó bác gái ơi haha ) Nghe lời đó, cơm trong chén Hạ Tử Du suýt chút nữa là đổ hết ra ngoài. Robert liếc mắt nhìn sang Hạ Tử Du, vẻ mặt thể hiện như muốn nói: “Anh đã cải tà quy chính rồi”. Hạ Tử Du ho nhẹ mấy tiếng kìm nén để không bật cười. \"Bà ngoại, mẹ, chú ‘củ cải’, con ăn no rồi, con muốn đi xem phim hoạt hình. . . . .\" Liễu Nhiên đúng lúc này rất lễ phép lên tiếng nói với mọi người đang có mặt. Bà Hạ hỏi, \"Ngôn Ngôn, con ăn no chưa?\" Liễu Nhiên nghiêm túc gật đầu, \"Ngôn Ngôn no rồi ạ.\" Bà Hạ yêu thương nói, \"Vậy mau đi đi!\" Người giúp việc ngay lập tức ôm Liễu Nhiên rời khỏi bàn ăn. Hạ Tử Du cười nói với bà Hạ, \"Mẹ, không thể cho Ngôn ngôn xem nhiều hoạt hình được, cuối năm nay con bé sẽ đi nhà trẻ, không nên để nó ham chơi đến mức không lo học.\" Robert không đồng ý nói, \"Bây giờ phim hoạt hình phần lớn đều lấy đề tài giáo dục là chủ yếu, đối với trẻ con rất có lợi.\" Hạ Tử Du nói, \"Em biết chứ, nhưng mà Ngôn Ngôn xem ra không thích đọc sách. . . . . .\" Bà Hạ tự hào nói, \"Không có vấn đề gì, Ngôn Ngôn thông minh như thế, về sau con bé học hành nhất định là không có ai bì nổi.\" \"Mẹ ——\" Ba người lớn nói chuyện đến đây, bỗng Liễu Nhiên chạy vào phòng ăn. Hạ Tử Du buông bát đũa xuống, thấy Liễu Nhiên vội vàng chạy vào mà đổ đầy mồ hôi, nhẹ giọng hỏi, \"Sao vậy?\" Liễu Nhiên kéo tay mẹ, gấp gáp nói, \"Mẹ, mẹ mau đi với con, con nhìn thấy ba…” Nghe thấy Liễu Nhiên nói, hai người lớn trên bàn ăn lập tức giật mình, mà Hạ Tử Du còn chưa kịp phản ứng thì đã bị Liễu Nhiên kéo đi mất. Liễu Nhiên vui vẻ nói, \"Mẹ, mẹ mau xem đi. . . . . . Ba trên ti vi kìa.\" Hạ Tử Du theo bản năng liếc nhìn tới màn hình ti vi. Trên màn hình to như thế đang nói về tin tức Dịch Khiêm và Đan Nhất Thuần nhàn nhã tản bộ trên đường phố Los Angeless. Cùng lúc đó bà Hạ và Robert cũng bước ra khỏi phòng ăn đi đến phòng khách, hình ảnh trên ti vi đập vào mắt họ. Liễu Nhiên ngẩng đầu lên thắc mắc hỏi mẹ, \"Mẹ, tại sao ba lại nắm tay dì Đan hả mẹ?\" Liễu Nhiên trong lúc chuyển kênh vô tình thấy được tin tức này, nhìn thấy hình ảnh của ba mình Liễu Nhiên liền không chuyển kênh nữa. Gương mặt của bà Hạ và Robert lúc này cũng trở nên nặng nề. Nhưng, sự lo lắng của bà Hạ và Robert hiển nhiên là điều dư thừa, bởi vì ánh mắt của Hạ tử Du cũng không dừng lại trên màn hình tivi lâu thêm một giây nào, cô thân thiện ngồi xổm xuống, nhẫn nại giải thích với Liễu Nhiên, \"Con bé ngốc này, người trên ti vi đó sao lại là ba của con được? Con thử nhớ lại xem lúc con đi ba đã nói gì với con?\" Liễu Nhiên ngây thơ nói, \"Ba nói ba rất bận, ba bảo qua một thời gian ngắn nữa ba sẽ đón hai mẹ con chúng ta về nhà.\" Tiếng nói non nớt của con trẻ như xát muối vào lòng của người lớn. Lúc này ngay cả Robert thường ngày vẫn trêu chọc Liễu Nhiên khiến cô bé dễ dàng cười khanh khách một cách không ngừng cũng không biết nên nói cái gì. Tâm trạng mọi người giờ phút này đều thương cảm như nhau, duy chỉ có Hạ Tử Du lúc này vẫn cười mà nói với Liễu Nhiên, \"Vậy thì đúng rồi, ba bận rộn như vậy, làm sao có thời gian đi chơi với dì Đan đây?\" Hạ Tử Du có thể nói dối như thế bởi trên ti vi cả Dịch Khiêm lẫn Đan Nhất Thuần đều đeo kính đen, mặc dù hình ảnh trong ti vi rất rõ ràng là hai người đang nắm tay nhau, nhưng để thuyết phục một đứa trẻ mà nói thì vẫn rất dẽ dàng. \"Thật sao?\" Liễu Nhiên nhìn về phía TV nhưng bây giờ trên ti vi đã chuyển sang tin tức khác. Hạ Tử Du ôm lấy Liễu Nhiên, khẽ cười nói, \"Con thật ngốc, cả ba mình mà cũng không nhận ra, nếu như để ba con biết nhất định sẽ đánh cái mông nhỏ của con đó. . . . . .\" Los Angeles. \"Tổng giám đốc, ông Robert nói ông ấy muốn gặp ông.\" \"Tôi biết rồi.\" Kết thúc cuộc điện thoại nội bộ, Đàm Dịch Khiêm buông văn bản trong tay ra, sau đó đứng dậy bước ra khỏi bàn làm việc, đi tới trước tủ rượu rót ra hai ly Laffey năm 88 cho anh và cả Robert. Không tới một phút, cửa phòng làm việc đã vang lên tiếng gõ nho nhỏ. Đàm Dịch Khiêm cầm lên ly rượu nói, \"Vào đi.\" Người đến là Robert, anh nhìn thoáng qua Đàm Dịch Khiêm rồi mới bước vào phòng làm việc. Đàm Dịch Khiêm lấy một ly Laffey đưa cho Robert, \"Cậu đừng từ chối, là Laffey năm 88.\" Robert nhận lấy ly rượu, nhìn thứ chất lỏng màu đỏ thẫm sóng sánh trong ly, bỗng nâng ly lên uống một hơi cạn sạch. \"Uống thả cửa hình như không phải phong cách của cậu.\" Đàm Dịch Khiêm tựa vào tủ rượu, rất có phong cách quý ngài mà nhấp một hớp rượu đỏ. Robert đi về phía Đàm Dịch Khiêm, nhìn thẳng vào tròng mắt đen láy tĩnh mịch của Đàm Dịch Khiêm, dịu giọng nói, \"Tôi có đi thành phố Y một chuyến, cũng gặp được Tử Du và Liễu Nhiên.\" Không ai có thể nhận thấy được động tác nhấp rượu của Đàm Dich Khiêm trong một giây bỗng khựng lại, nhưng vẻ mặt anh không chút cảm xúc nhìn Robert, \"Tôi biết cậu sẽ đi tìm cô ấy.\" Robert kiềm chế tức giận thốt ra, \"Câu có biết rằng bây giờ mỗi một tế bào trên người tôi đang gào lên thúc giục hãy đập cho cậu một trận không?\" Đàm Dịch Khiêm thong thả nói, \"Cậu sẽ không làm thế, nếu không cậu đã động thủ từ nãy giờ rồi.\" Robert phiền não lắc đầu, chợt thở dài nặng nề nói, \"Dịch Khiêm, tôi biết giữa cậu và Tử Du có rất nhiều vấn đề, nhưng mà tại sao lại đến nông nỗi phải ly hôn? Cậu đã quên lúc đầu cậu đã cố gắng như thế nào để Tử Du trở về bên cậu sao?\" Cho đến hôm nay, Đàm Dịch Khiêm đáp lại cũng chỉ là một câu hời hợt bâng quơ, \"Có lẽ ngay từ ban đầu đã lựa chọn sai lầm.\" \"Sai lầm?\" Robert không dám tin nói, \"Câu còn có thể nói ra những lời này? Nếu như để Tử Du nghe được, cô ấy sẽ buồn khổ đến mức nào!\" Đàm Dịch Khiêm liếc xéo Robert, hỏi ngược lại, \"Tôi rất là ngạc nhiên đấy, tại sao cậu lại quan tâm đến cô ấy nhiều như thế?\" Robert buột miệng nói, \"Bởi vì cả cậu và Tử Du đều là bạn tôi, tôi không đành lòng nhìn hai người các cậu phải đi đến tình cảnh này.\" Đàm Dịch Khiêm cười khẽ, \"Chuyện tình cảm không thể miễn cưỡng, tôi nghĩ rằng cậu phải rõ hơn ai hết.\" Ý tứ trong câu này là Đàm Dịch Khiêm ám chỉ Robert và Đàm Tâm. \"Tôi hiểu chuyện tình cảm là không thể miễn cưỡng, nhưng tình cảm cậu và Tử Du cũng không phải miễn cưỡng mà có được. . . . . . Dịch Khiêm, tôi với cậu học cùng trường ba năm, làm bạn mười năm, tôi rất rõ tình cảm của cậu, hiểu rõ cách làm người của cậu, cậu đối với Tử Du, tuyệt đối không phải là cái loại biểu hiện lạnh nhạt lúc này của cậu. Giọng Đàm Dịch Khiêm hơi trầm xuống, \"Là cô ấy bảo cậu nói với tôi những điểu này?\" Robert kinh ngạc, \"Tại sao cậu nghĩ như vậy?\" Đàm Dịch Khiêm đi tới trước cửa sổ sát đất, nhìn toàn cảnh thành phố phồn hoa nhếch môi nói, \"Cô ấy luôn rất giỏi đóng giả một vẻ mặt khiến cho người ta thương hại, không phải sao?\" Robert nhíu mày thật sâu, \"Dịch Khiêm, Cậu. . . . . . Cậu. . . . . . Sao cậu có thể nói ra những lời như thế?\" Đàm Dịch Khiêm vẫn nâng ly rượu đỏ nhấp nhẹ một hớp, \"Tôi thấy rằng cô ấy rời đi như thể không có một chút vướng bận nào, cũng có thể coi là một người phụ nữ biết tự trọng.\" Robert tức không chịu được bật thốt lên, \"Đàm Dịch Khiêm, tình bạn chúng ta gắn bó nhiều năm như vậy nhưng không ngờ tôi lại nhìn lầm cậu! Xem ra, lựa chọn của Tử Du là đúng, vĩnh viễn gạt bỏ cậu ra khỏi thế giới của cô ấy mới là chuyện mà cô ấy cần phải làm nhất! !\" Không ai nhận ra hình ảnh ngược lại trên mặt cửa sổ chính là dung mạo anh tuấn dần dần ảm đạm ưu thương. Robert bực tức xoay người bỏ đi. Trước khi xoay người bước ra khỏi phòng làm việc của Đàm Dịch Khiêm, Robert nắm chặt nắm tay nói, \"Đàm Dịch Khiêm, chắc là cậu không biết, Tử Du vốn không mong tôi tới tìm cậu, bởi vì cô ấy bây giờ quả thật rất tốt, cô ấy cắt tóc, thay đổi tâm trạng, so với lúc ở bên cậu còn vui vẻ hơn rất nhiều. . . . . . Mà cậu, có thể còn chưa ý thức được, cậu đã hoàn toàn mất đi cô ấy! !\" Nói xong những lời đó, Robert giận dữ bỏ đi. . . . . . . Sau khi Robert đi vào thang máy, Đan Nhất Thuần cũng bước ra từ phía sau một chậu cây cảnh to bên ngoài phòng làm việc. Đúng thế, vừa rồi Đan Nhất Thuần tới tìm Đàm Dịch Khiêm thì vô tình nghe được cuộc nói chuyện của Đàm Dịch Khiêm và Robert, hiển nhiên, cuối cùng cô cũng không đi vào phòng làm việc. Trong đầu đều là nội dung cuộc đối thoại của Robert và Đàm Dịch Khiêm, Đan Nhất Thuần đi nhẹ tới trước cửa phòng làm việc, ngước mắt nhìn về phía bóng dáng cao lớn cô đơn tịch mịch giờ phút này đang đứng lặng trước cửa sổ sát đất, trong lòng vô cùng đau đớn. Bỗng dưng, cô xoay người đi chạy vào thang máy. (đồ mắm thúi ) Đi ra khỏi thang máy, cô lấy điện thoại di động ra gọi đi, \"Phải, tôi muốn đặt vé đi thành phố Y Trung Quốc. . . . . . Càng nhanh càng tốt!\" - Trời vừa hừng sáng, Hạ Tử Du còn đang ngủ say sưa, mơ mơ màng màng nghe thấy người giúp việc gõ nhẹ cửa gọi, \"Hạ tiểu thư, Hạ tiểu thư. . . . . .\" Hạ Tử Du ngồi dậy, vuốt vuốt mái tóc ngắn, nhân lúc đã tỉnh táo được đôi chút liền hỏi, \"Có chuyện gì không?\" Người giúp việc cung kính trả lời, \"Ngoài cửa có một vị Đan tiểu thư nói muốn gặp cô, cô ta nói có chuyện quan trọng muốn nói với cô, nhưng bà chủ không đồng ý cho cô ấy gặp tiểu thư. . . . . . Dì Lưu nói cứ để cho tôi thông báo với cô một tiếng.\" Giây phút này cô đã hoàn toàn tỉnh táo, vén chăn bước xuống giường, lập tức mở cửa phòng, gấp gáp nói với người giúp việc, \"Cô ta đi chưa?\" Người giúp việc lắc đầu, \"Cô ta không chịu đi, nói nhất định phải gặp cô, nhưng bà chủ không cho phép cô ấy vào.\" \"Tôi xuống ngay đây, cô cản lại đừng để cho cô ấy đi.\" \"Dạ.\" Dặn dò người giúp việc xong, Hạ Tử Du chạy vào phòng tắm, nhanh chóng làm vệ sinh cá nhân. Không tới năm phút đồng hồ Hạ Tử Du đã xuống tới tầng một. Bà Hạ lúc này đang nhàn nhã ngồi uống trà, nhìn thấy dáng vẻ vội vàng của Hạ Tử Du, bà Hạ hỏi con gái, \"Có chuyện gì mà vội thế?\" Hạ Tử Du hỏi, \"Mẹ, bạn con đâu?\" Sắc mặt bà Hạ ngay lập tức sa sầm xuống, \"Ai nói với con?\" \"Mẹ, cô ấy là bạn con.\" Bà Hạ tức giận nói, \"Con cho rằng mẹ không nhận ra cô ta chính là con hồ ly tinh hôm ấy đi cùng với Đàm Dịch Khiêm sao? Con nhìn thấy cô ta chỉ tổ bẩn mắt con mà thôi.\" Hạ Tử Du an ủi bà Hạ, \"Mẹ, Nhất Thuần không giống như mẹ nghĩ đâu . . . . . . Mẹ để cho con gặp cô ấy trước đã, sau đó con sẽ giải thích với mẹ, được không?\" Bà Hạ lo lắng nói, \"Tử Du, cô ta và Đàm Dịch Khiêm hiện tại đã là một đôi, không chừng là tới thị uy với con đó . . . . . .\" \"Mẹ, mẹ suy nghĩ nhiều quá. . . . . . Đừng lo cho con, con không gặp cô ấy ngược lại làm cho người ta cảm thấy con vẫn chưa vứt bỏ được.\" \"Aizzz. . . . . .\" Hạ Tử Du lập tức vọt ra khỏi cửa phòng khách. Đi đến cửa lớn biệt thự, Hạ Tử Du bảo người giúp việc, \"Mau mở cửa đi!\" Đan Nhất Thuần lúc này đang đứng ở ngoài cửa lớn biệt thự, sững sờ nhìn một Hạ tử Du tóc ngắn xinh đẹp trước mắt, nghiễm nhiên không thể tin được. Sau khi cửa lớn mở ra, Hạ Tử Du đi ra áy náy nói, \"Nhất Thuần, thật xin lỗi, cô mau vào đi. . . . . .\" Đan Nhất Thuần ngơ ngẩn sững sờ mà nhìn chằm chằm vào Hạ Tử Du, \"Tử Du, cô. . . . . .\" Hạ Tử Du nhìn lại mình một chút, đột nhiên bừng tỉnh hiểu ra, \"À, phải rồi, tôi cắt tóc rồi. . . . . . Không có gì, chỉ đổi lại kiểu tóc mà thôi.\" Đan Nhất Thuần đột nhiên rũ mi mắt xuống, khổ sở nói, \"Tử Du, thật xin lỗi!\" Hạ Tử Du nhíu mày, \"Sao cô phải nói ‘Xin lỗi’ với tôi? Cô từ xa tới đây tìm tôi, để cô đứng ngoài cửa là tôi không đúng mới phải, cô mau vào đi, có chuyện gì chúng ta vào trong nhà rồi hãy nói.\" Đan Nhất Thuần vẫn rũ mắt xuống, buồn bã nói, \"Tôi không nên vào thì hơn, tôi nghĩ mẹ cô cũng không hoan nghênh tôi đâu . . . . . Tôi tới tìm cô là vì có mọt chuyện quan trọng tôi muốn nói với cô, hy vọng cô cho tôi thời gian năm phút để giải thích.\" Hạ Tử Du không hiểu nhíu mày, \"Chuyện gì?\" Đan Nhất Thuần nghiêm túc nói, \"Tử Du, thật ra thì tôi. . . . . .\" Lúc Đan Nhất Thuần vừa định mở miệng nói chuyện, thì một chiếc xe hơi cao cấp màu đen đúng lúc này đang chạy về phía họ, trong giây phút mà Đang Nhất Thuần định mở miệng thì chiếc xe đó cũng kịp lúc dừng lại bên cạnh họ. Đương nhiên, chuyện Đan Nhất Thuần đang định nói cũng vì sự xuất hiện của chiếc xe này mà bị gián đoạn. Từ trong xe bước xuống là một người đàn ông mặc âu phục màu đen, Hạ Tử Du và Đan Nhất Thuần đều nhận ra được, anh ta là cận vệ của Đàm Dịch Khiêm. Người cận vệ này xuất hiện cũng có nghĩa là—— Hạ Tử Du và Đan Nhất Thuần không hẹn mà cùng đưa mắt nhìn về phía chỗ ngồi phía sau của chiếc xe kia. Cách cửa sổ thủy tinh màu đen, họ không thể nhìn thấy bất cứ thứ gì, nhưng ngay sau đó cận vệ đã mở ra cửa sau xe. \"Dịch Khiêm?\" Đan Nhất Thuần vô cùng kinh ngạc. Hạ Tử Du thản nhiên nhìn bóng dáng ngạo nghễ mạnh mẽ và rắn rỏi của Đàm Dịch Khiêm đang bước xuống xe. Đàm Dịch Khiêm cất bước đi về phía hai người, Hạ Tử Du rõ ràng nhìn thấy ánh mắt của Đàm Dịch Khiêm chỉ dừng lại trên người Đan Nhất Thuần, dĩ nhiên, Hạ Tử Du biết nếu cô đang nhìn anh, anh nhất định cũng chú ý tới cô. \"Dịch Khiêm, anh. . . . . .\" Đan Nhất Thuần vừa mới mở miệng, Đàm Dịch Khiêm đã ôm lấy vòng eo thon nhỏ của Đan Nhất Thuần, \"Em nói muốn đến thăm Tử Du, tại sao không nói để anh đưa em đi?\" \"À, em. . . . . .\" Lúc này Đàm Dịch Khiêm mới chuyển ánh mắt nhìn sang Hạ Tử Du, dịu giọng hỏi thăm, \"Tử Du, em có khỏe không?\" Chất giọng từ tính trầm thấp đó vẫn như trước kia thường ở bên tai cô nói biết bao lời ngon tiếng ngọt, nhưng hôm nay cảnh vẫn còn đó nhưng người đã thay lòng. Hạ Tử Du chỉ cười nhẹ, \"Em vẫn khỏe.\" \"Liễu Nhiên đâu rồi?\" \"Con bé vẫn chưa dậy, anh muốn gặp con bé sao?\" \"Không, để lần sau đi. . . . . . Anh tới đây để giải quyết một số việc, Nhất Thuần nói muốn tới thành phố Y thăm em, cho nên dẫn theo cô ấy đến đây thăm em một lần, thật không ngờ người cô ấy nhớ thương lại là em.\" Hạ Tử Du mỉm cười nói, \"Nhất Thuần, cám ơn cô đến đây thăm tôi, à, lúc nãy cô bảo muốn nói với tôi cái gì?\" Đan Nhất Thuần ngập ngừng một chút, bình tĩnh nói, \"Là. . . . . . Về chuyện tôi và Dịch Khiêm ở bên nhau, tôi muốn chính miệng nói tiếng xin lỗi với cô, tôi. . . . .\" Hạ Tử Du cười nhẹ cắt ngang lời xin lỗi của Đan Nhất Thuần, \"Đùng nói với tôi những lời đó, như vậy sẽ khiến chung ta càng thêm ngượng ngùng mà thôi . . . . . . À phải rồi, hai người định ở lại đây bao lâu?\" Đan Nhất Thuần nhìn về phía Đàm Dịch Khiêm, như đang hỏi ý kiến của anh. Đàm Dịch Khiêm nói, \"Nếu như hôm nay giải quyết xong việc, có lẽ ngày mai sẽ quay về.\" Hạ Tử Du nghe vậy vẻ mặt như có điều rất là tiếc nuối, \"Ồ . . . . .\" Đàm Dịch Khiêm hỏi, \"Sao vậy, có chuyện gì?\" Hạ Tử Du trả lời, \"Cũng không có việc gì, chỉ là đúng lúc Nhất Thuần tới thành phố Y chơi, em còn định nhờ Nhất Thuần giúp em đưa ra một vài ý kiến. . . . . .\" Đan Nhất Thuần nghi ngờ hỏi, \"Ý kiến về chuyện gì?\" Hạ Tử Du xấu hổ cười cười, \"Mẹ tôi có ý giới thiệu con trai của người bạn cho tôi, nghe nói cũng rất ưu tú, nhưng mắt nhìn người của tôi xưa nay không được tốt, cho nên muốn nhờ cô giúp tôi nhìn xem, biết đâu có thể tìm được một đối tượng thích hợp nào đó để tìm hiểu.\" (éo….bùm, kì này chít DK rùi hehe \u003d))) P/S: Chương kế chắc tối chút mới có nha mọi người, nay pé cưng ở nhà nên ban ngày chẳng làm đc gì"
}