{
  "chapter_name": "Chương 1",
  "content": "“Mong người bình yên”* là một chương trình thực tế dành cho gia đình, giúp đỡ khách mời tìm người thân, hàn gắn mối quan hệ. *但愿人长久: Mong người bình yên: Hy vọng người mình đang nhớ nhung sẽ luôn yên bình, mặc kệ là cách xa nghìn trùng vẫn có thể cùng nhau nhìn về một nơi tốt đẹp. Thông thường, người tham gia được chương trình mời đến đều là người bình thường. Nhưng hôm nay, chương trình lại mời đến nhân vật siêu nổi tiếng của giới giải trí, có số lượng người hâm mộ bùng nổ_____ Tô An Ninh. Hai năm trước, Tô An Ninh ra mắt thông qua một cuộc tuyển chọn nhóm thần tượng nữ, thiết lập hình tượng ăn nói nhỏ nhẹ, cử chỉ tinh tế làm cho cô ta thu hút được rất nhiều người hâm mộ. Hai năm nay, nguồn tài nguyên đến không ngớt, đã nhận được vài bộ phim làm mưa làm gió phòng vé, trở thành công chúa nhỏ được giới tư bản yêu thương bậc nhất trong giới giải trí. Hôm nay cô ta đến tham gia chương trình thực tế “Mong người bình yên”, phát sóng mới được nửa giờ đã khiến cho chương trình lập được kỷ lục mới về số lượng người xem trực tiếp! Chương trình được thực hiện theo hình thức trò chuyện, người dẫn chương trình ngồi ở rìa sô pha, từ tốn hỏi cô ta: \"Tô An Ninh nhờ chương trình \"Mong người bình yên\" của chúng ta giúp đỡ, nghe nói vì để tìm lại em gái ruột đã thất lạc nhiều năm?\" Tô An Ninh che mặt, muốn khóc: \"Em gái tôi bảy tuổi đã bị đưa về quê, vẫn luôn lớn lên ở nông thôn, chịu đựng không ít khổ sở. Bây giờ tôi đã có năng lực, muốn đưa em ấy trở về, cho em ấy thụ hưởng sự giáo dục tốt nhất, để em ấy có thể trải qua một cuộc sống tốt nhất.\" Khu vực bình luận bùng nổ, người hâm mộ điên cuồng dâng nước_____ \"Ôm cục cưng Ninh một cái.\" \"Cục cưng Ninh khóc mà lòng tôi như tan nát.\" \"Cục cưng Ninh thật là lương thiện.\" \"Hy vọng cô em thất lạc nhanh chóng được đoàn tụ với chị gái.\" Tô An Ninh nghe thấy tiếng đạo diễn truyền đến trong tai nghe: \"Lúc khóc chú ý nhìn bên trái màn ảnh.\" Tô An Ninh hơi hơi nghiêng mặt, làm cho gương mặt khóc như hoa lê ướt mưa* hiện lên trên màn ảnh một cách hoàn hảo, vô cùng động lòng người. *Lê hoa đái vũ: Hoa lê gặp mưa: chỉ vẻ mặt người con gái khóc. Tham gia chương trình giải trí “Mong người bình yên” này, đối với Tô An Ninh mà nói, trăm lợi mà không có hại. Thứ nhất, cô ta muốn làm nổi bật hình tượng người chị hiền huệ, nhận về thật nhiều tình cảm tốt đẹp từ người hâm mộ. Thứ hai, em gái cô ta là một đứa con gái da ngăm đen quê mùa ngốc nghếch. Sự tương phản trên sân khấu càng lớn, thì càng có thể làm nền cho dáng vẻ mỹ miều của cô ta, cũng có thể gia tăng sức nóng của đề tài. Trong giới giải trí, không gì là không thể thổi phồng. Công ty quản lý sau lưng cô ta thậm chí cũng đã tính trước những tiêu đề tìm kiếm ngay trong đêm nay________ #Nhan sắc chị em Tô An Ninh, một trời một vực!# Người dẫn chương trình nhận thấy độ kỳ vọng được tạo dựng khá tốt, vì vậy nói: \"Tiếp theo, chính là khoảnh khắc mà mọi người vô cùng mong chờ, rốt cuộc Tô An Ninh có thể tìm được em gái ruột cách biệt mười năm hay không? Chúng ta cùng chờ xem, bắt đầu đếm ngược!\" Tô An Ninh cũng từ sô pha đứng lên, đi đến giữa sân khấu, mong ngóng nhìn ánh sáng đếm ngược trên màn hình_______ \"Năm, bốn, ba, hai, một...\" * Trên ghế nghỉ đằng sau hậu trường \"Mong người bình yên\", một cô gái với làn da ngăm đen, đang ngồi khom lưng. Cô mặc một chiếc áo phông trắng và quần jeans xanh thông dụng có thể dễ dàng tìm thấy ở các cửa hiệu bách hóa. Gương mặt xanh xao, còn có vẻ mệt mỏi hơn so với những nhân viên công tác đang bận rộn cả đêm tại hiện trường. Đạo diễn đi đến, nhìn đồng hồ, nói với cô: \"Bạch Nhân, còn mười lăm phút nữa, chuẩn bị lên sân khấu.\" Bạch Nhân nói: \"Chờ chút, tôi cần trang điểm.\" Cô mở miệng, là một giọng nhà quê nhỏ nhẹ, giọng Ngô* như một khúc nhạc nhẹ tang thương trong con ngõ nhỏ cổ kính ở Thượng Hải. *Giọng Ngô là giọng một trong những giọng địa phương đẹp nhất của Hán ngữ, “Ngô nông nhuyễn ngữ” (giọng mềm mại dịu dàng của người Ngô) thường được dùng để tán dương tiếng Ngô ở vùng Tô Châu, Thượng Hải… Đạo diễn lại không nhìn được mà liếc mắt đánh giá cô một cái, giọng nói hay ho này cùng với vẻ ngoài quê mùa xấu xí của cô, thật sự khập khiễng. Nhưng không quan trọng, vai chính hôm nay vốn không phải cô. Đạo diễn mất kiên nhẫn khoát tay: \"Không cần trang điểm, cứ để mặt mộc mà lên sân khấu, vừa khéo.\" \"Mặt mộc hả?\" Bạch Nhân cười trong veo: \"Vậy xin cho tôi tẩy trang.\" \"Tẩy... trang? Cô lúc này không phải mặt mộc sao?\" \"Đương nhiên là không rồi.\" Không đợi đạo diễn phản ứng, Bạch Nhân đã ngồi xuống bên cạnh gương trang điểm, dùng nước tẩy trang thấm lên miếng bông, bắt đầu rành rẽ tẩy trang. Đạo diễn nhíu mày nhìn cô, bộ dạng này của cô, mà đã là trang điểm rồi? Vậy tẩy trang xong không biết còn xấu cỡ nào! Nhưng, đạo diễn trố mắt nhìn thấy cô gái da ngăm đen trước mặt, lau đi từng chút lớp kem nền màu tối trên da, làn da lại sáng lên vài tông!\" Làn da vốn có của cô, vậy mà lại nõn nà như sứ! Sau đó cô lại lau đến phần mắt. Đôi mắt vốn dĩ ảm đạm vô hồn, sau khi rửa trôi lớp phấn mắt thâm quầng, lại là đôi mắt ngập nước trong veo như bức tranh sơn thủy mang theo độ ấm và sự linh hoạt. Dáng vẻ nhà quê đen đủi xấu xí mới vừa rồi, đúng là do hiệu quả hóa trang mang lại! Mà lúc này lại đẹp đẽ thanh thuần tựa như một người đẹp theo sương khói bước ra từ trong một bức tranh thủy mặc, mới chính là bộ dạng chân thật của cô! Bạch Nhân đã tẩy trang, đứng dậy lễ phép nói với đạo diễn: \"Bộ trang phục này không quá phù hợp để lên chương trình, xin cho... tôi thêm năm phút nữa.\" Đạo diễn ngây ngốc gật đầu, nhìn thấy cô khuất sau bức màn của phòng thay quần áo. * Năm sáu tuổi ấy, Bạch Nhân mất mẹ. Ba cô bên ngoài… mẹ cô cắt cổ tay tự vẫn. Mà Bạch Nhân... chính mắt nhìn thấy bi kịch mẹ mình cắt cổ tay. Mười mấy năm trôi qua, cảnh tượng cái bồn tắm lớn tràn ngập máu tươi ấy, mãi mãi là cơn ác mộng của cô. Chưa đến một năm sau khi mẹ cô ra đi, ba cô cưới và đưa người trợ lý bên người về nhà. Lại không ngờ rằng người phụ nữ này dẫn theo cả con gái riêng, so với Bạch Nhân còn lớn hơn một tuổi. Cuối cùng Bạch Nhân cũng hiểu được, lý do mẹ cô lựa chọn chấm dứt sinh mệnh của chính mình, không phải chỉ vì ba cô không trung thành với cuộc hôn nhân, mà còn vì ông ta lại lừa dối bà nhiều năm như thế! Vài năm vợ chồng hòa thuận, tôn trọng lẫn nhau này, hóa ra đều là một trò cười. Trước khi chết, không biết mẹ cô đã tuyệt vọng đến nhường nào. Bạch Nhân không dám nghĩ đến. Sau khi mẹ kế vào cửa, lập tức xúi giục ba cô đưa Bạch Nhân sáu tuổi năm đó đến trấn nhỏ ở Giang Nam cho bà ngoại nuôi nấng, cách xa cuộc sống hạnh phúc của người một nhà bọn họ. Từ đó, cô đổi từ họ Tô sang họ Bạch của bà ngoại. Vì mẹ cô chết thảm, bà ngoại chịu đả kích, khóc đến vài tháng, mắt cũng gần mù lòa, lại còn cơ cực nuôi Bạch Nhân trưởng thành. Cách đây không lâu, bà ngoại bị bệnh nhập viện, cần một số tiền lớn để khám chữa. Vừa lúc người nhà họ Tô đến gặp Bạch Nhân, hứa sẽ cho tiền bà ngoại chữa bệnh, với điều kiện trước hết là... cô ấy phải thay người chị gái riêng là ngôi sao đã ra mắt thực hiện hôn nhân thương mại với một tên tài phiệt nào đó. Chị gái riêng của cô muốn đứng ở nơi vạn người dõi theo trên đại lộ danh vọng, tỏa sáng rực rỡ, nên tuyệt không chấp nhận kết hôn như vậy, sẽ bị mất đi tiền đồ ngôi sao. Mà cô, đứa con gái vốn bị ghét bỏ, sẽ trở thành vật hy sinh cho cuộc liên hôn thương mại. Vì phí phẫu thuật của bà ngoại, Bạch Nhân đành cắn răng chấp nhận cuộc hôn nhân. Đêm trước khi đi, cô nhìn gương mặt già nua của bà ngoại đang hôn mê, trên tay cầm chuỗi hạt bạch ngọc của bà, ngón tay cái lần lần rất nhanh. Đôi mắt đen vốn dĩ dịu dàng như nước, nay lại bùng cháy một ngọn lửa không cam lòng. Lần này trở về, cô nên vì người mẹ đã chết oan uổng đòi lại lẽ phải, vì hơn mười năm khổ sở ăn nhờ ở đậu của mình... mà lấy lại công bằng! Trong tuyệt vọng và bi thương, kế hoạch trả thù gặp thời mà hình thành. Trong nháy mắt, tay Bạch Nhân cầm chuỗi Phật, tâm hồn rơi xuống địa ngục. Hiện trường chương trình tìm thân \"Mong người bình yên\". \"Năm, bốn, ba, hai, một.\" Màn đếm ngược kết thúc, tấm màn lớn mở ra, khán giả hồi hộp mong chờ nhìn thấy một cô gái từ phía cuối đường hầm đi tới. Tương tự, Tô An Ninh cũng dán mắt vào quầng sáng ở cuối đường hầm. Trong đường hầm, một bóng dáng mảnh mai từ từ đi đến, adrenaline trong máu cô ta bắt đầu sôi trào. Ngày đầu tiên ba mẹ đem Bạch Nhân về, Tô An Ninh chỉ thấy qua Bạch Nhân. Một cô gái ngăm đen, thân hình còm nhom, mặt mũi xanh xao điển hình, toàn thân đều toát ra dáng vẻ quê mùa. Công ty quản lý của Tô An Ninh cố ý sắp xếp việc tham gia \"Mong người bình yên\" là để lợi dụng sự chênh lệch như trời với đất giữa hai chị em để đánh bóng tên tuổi một cách trực tiếp. Vừa nhấn mạnh nhan sắc của Tô An Ninh, vừa thể hiện chị em tình thâm, lôi kéo thêm thiện cảm cho Tô An Ninh. Bạch Nhân quả nhiên là một cô gái lớn lên ở nhà quê, vừa thô kệch vừa ngốc nghếch. Ngu thôi chưa đủ, vừa nghe nói được lên tivi, đã phấn khích như trúng xổ số, không chút do dự mà đồng ý. Tô An Ninh nhìn thấy cô gái đi từ con đường thật dài ngập tràn ánh đèn, cằm cô ta ngẩng lên, khóe mắt toát ra vài phần thương hại nhưng sắc mặt lại cao ngạo. Chờ xem nó xấu mặt đi. Lúc toàn bộ đèn sáng lên, cô ta nhìn thấy trọn vẹn cô gái đi tới từ cuối đường hầm, lại choáng cả mắt! Cô gái đi đến từ cuối đường hầm, mặc một chiếc sườn xám màu xanh nhạt thon thả vừa khít làm tôn lên nước da trắng sáng, tựa như ánh trăng rực rỡ. Vòng eo nhỏ nhắn thướt tha, một nắm tay cũng đủ nắm chặt, dáng đi chậm rãi thong dong. Lúc cô đến gần hơn, Tô An Ninh nhìn thấy rõ dung mạo của cô. Quê mùa chỗ nào, đường nét của cô tựa như một bức tranh sơn thủy mờ sương khói, đẹp đến thoát tục, rung động lòng người! Toàn bộ người xem như đồng thời ngừng thở, bị khuất phục bởi vẻ đẹp của cô. Bạch Nhân không trang điểm, hoàn toàn là mặt mộc. Nhưng dưới ánh đèn sân khấu, giá trị nhan sắc của cô lại cân được tất cả! Có thể tưởng tượng, nếu điểm trang thêm một chút, không biết cô còn có thể đẹp chấn động đến nhường nào! So với cô, một nửa giới giải trí phải sụp đổ. Tô An Ninh khó tin nhìn Bạch Nhân, không nghĩ ra, rõ ràng là một đứa nhà quê vừa đen vừa xấu, vì sao lại như dùng ma thuật biến hình... biến thành dáng vẻ như lúc này. Chẳng lẽ... Trước đây là nó giả vờ! Tất cả mọi người đều bị nó lừa? Bạch Nhân dùng ánh mắt nhẹ nhàng mà liếc cô ta một cái, rõ ràng là nói với cô ta______ Đùa chị thôi. Tô An Ninh cắn chặt răng, ánh mắt trở lên rét căm. Vẫn là người chủ trị kịp thời nhắc nhở cô ta: \"An Ninh, cô ấy chính là Bạch Nhân, em gái của em, em mau đến nhìn xem, có nhận ra cô ấy không?\" Lúc này Tô An Ninh mới ý thức được mình thất thố, lúc này đang là chương trình trực tiếp! Lúc này, cô ta thay đổi sắc mặt, đi đến bên người Bạch Nhân với đôi mắt đỏ hoe, nhẹ nhàng kéo tay cô, giọng run rẩy: \"Em ơi, rốt cuộc chúng ta cũng được gặp nhau!\" Bạch Nhân nhẹ nhàng đẩy tay cô ta, khóe miệng mỉm cười, lạnh nhạt mà xa cách: \"Tô An Ninh, xin chào.\" Cô phản ứng bình tĩnh mà chân thực như vậy, càng làm cường điệu thêm dáng vẻ có phần làm bộ làm tịch của Tô An Ninh. Bạch Nhân ngồi ở ghế sô pha đơn đối diện cô ta, hai chân thon dài như cọng hành đặt nghiêng nghiêng, tao nhã thong dong. Tô An Ninh cũng không thể không điều chỉnh tư thế ngồi. Không thể làm cho bản thân kém hơn được! Nhưng sự thật là, bình luận đã bắt đầu điên cuồng xuất hiện ở khu vực bình luận_____ \"Đây là em gái thần tiên từ đâu đến vậy! \"Thật sự rất đẹp!\" \"Cục cưng Ninh nhiều lần nhắc đi nhắc lại nói em gái từ làng quê nhỏ đến, không học hành, mong mọi người thông cảm, tôi còn tưởng rằng... Thật là một người chị khờ khạo.\" \"Cục cưng Ninh với cô ấy là chị em cùng cha khác mẹ, cô ấy dĩ nhiên là có gen của cục cưng Ninh!\" \"Đội nắp nồi mà nói (*) chứ, Tô An Ninh ngồi cùng với cô ấy, ngược lại tôi còn cảm thấy Tô An Ninh có hơi nhạt nhẽo tầm thường.\" (*) Đội nắp nồi: khi biết ý kiến của mình có thể sẽ trái lại với số đông và hứng gạch đá, đội nắp nồi để đỡ gạch. \"Mọi người có nhìn thấy chiếc sườn xám thêu của cô ấy không? Toàn bộ là hàng thủ công gấm Tô Châu đó! Kỹ thuật rất đáng gờm!\" Người dẫn chương trình vì để khán giả hiểu biết thêm về Bạch Nhân, dĩ nhiên cũng muốn hỏi cô một vài vấn đề_______ \"Em gái tốt nghiệp trường nào?\" \"Đại học truyền thông Nam Thành, học viện nghệ thuật, ngành múa.\" Người dẫn chương trình có phần ngạc nhiên nhìn cô: \"Không ngờ lại là đàn em của chị đó! Thật sự rất có duyên!\" Bạch Nhân mỉm cười khéo léo: \"Chào đàn chị!\" \"Em đã theo ngành múa, hay là múa cho mọi người một đoạn đi!\" Tô An Ninh lập tức trừng mắt liếc người điều khiển. Những lời này đương nhiên là MC nhất thời hứng chí mà đi xa, tự ý đưa thêm vào. Hôm nay rõ ràng là sân nhà của Tô An Ninh cô ta, sao có thể để cho con nhỏ từ nhà quê ra chiếm hết sự nổi bật chứ! \"Hôm nay em ấy mặc sườn xám, e là không tiện lắm.\" Lời của Tô An Ninh còn chưa dứt, Bạch Nhân đứng lên, chỉ nghe \"xoèn xoẹt\" một tiếng, một chiếc quạt giấy nhỏ màu xanh mặt hồ xuất hiện trên đầu ngón tay cô. Người chơi nhạc dựa theo động tác của Bạch Nhân, mang đến một đoạn nhạc Dân quốc dịu dàng da diết. Bạch Nhân theo tiết tấu âm nhạc êm dịu mà nhanh chóng bắt đầu điệu múa, thân hình uyển chuyển thướt tha. Những đường nét thanh thoát trên gương mặt lại nhờ vào ánh mắt lưu chuyển mà trở nên tươi sáng, quyến rũ khôn cùng. Một đoạn múa quạt ngắn như đưa khán giả đến với giọng Ngô trộn lẫn, trở về đêm Thượng Hải phồn hoa xưa cũ. Khu vực bình luận trực tiếp vỡ òa_____ \"Tôi chẳng có văn hóa, ngoài chuyện đẹp quá trời quá đất, tôi không biết phải nói gì nữa.” \"Đây là điệu múa gì nhỉ! Trước giờ chưa từng xem! Đẹp quá đi, tôi phải cắt nối chỉnh sửa lại, tôi muốn học!\" \"Cô ấy tuyệt quá: Cái eo nhỏ xíu, tôi là con gái mà thích không chịu nổi!\" \"Nhìn qua có vẻ là tự sáng tạo, không hổ danh là em gái của cục cưng Ninh, thực sự tài năng.\" \"Lại đội nắp nồi nói một câu, cục cưng Ninh của mấy người nhảy trong nhóm cũng không được đến trình độ này đâu.\" \"Người ta là sinh viên chính quy ngành múa đại học truyền thông.\" ... Vốn hôm nay là sân khấu riêng của Tô An Ninh, lại không ngờ toàn bộ nổi bật lại bị Bạch Nhân chiếm mất. Hôm nay cô mặc một thân sườn xám, lại thêm màn múa quạt lả lướt, làm kinh ngạc không ít người, độ nóng không ngừng tăng lên. Sau khi buổi phát hình chấm dứt, Tô An Ninh lột bỏ mặt nạ chị em tình thâm, đi đến trước bàn trang điểm của Bạch Nhân, lớn tiếng hạch sách: \"Bạch Nhân, cô trở về mấy ngày nay, sao phải hóa trang che giấu nhan sắc!\" Bạch Nhân ghé sát gương mặt cô ta, đôi môi hồng nhạt cũng sắp dán vào cô ta. Nhìn thấy dung mạo đẹp đến kinh ngạc của cô gần trong gang tấc, mùi gỗ đàn hương thanh thoát trên người cô, Tô An Ninh là phụ nữ mà quả tim cũng không nhịn được gióng lên thình thịch. Trong đầu chỉ có hai chữ_____ báu vật. \"Vì sao phải che giấu dung mạo.\" Khoé miệng Bạch Nhân hơi giương lên, tựa như yêu ma mê hoặc lòng người dán sát vào tai cô ta, kéo dài giọng: \"Đương nhiên... là để lừa chị rồi.\" Bằng không làm sao cô có thể được mặt mày rạng rỡ mà lên đài, đoạt được cơ hội nổi bật. Tô An Ninh giận đến nỗi phấn trên mặt cũng muốn rơi xuống: \"Cô...!\" \"Hôm nay chị vất vả rồi, về nghỉ ngơi sớm một chút đi.\" Bạch Nhân cầm túi, rời khỏi phòng trang điểm. Trong khoảnh khắc xoay người, nụ cười tươi tắn trên khóe môi cũng tan thành mây khói. ... Bạch Nhân rời khỏi tòa nhà ghi hình chương trình, đứng chờ xe bên đường. Cô bạn thân thiết Tôn Lê Lê gọi điện thoại cho cô, hưng phấn nói: \"Buổi phát sóng trực tiếp hấp dẫn lắm. Ha ha ha, màn múa quạt của cậu đẹp đến kinh ngạc, lên thẳng hot search. Sắc mặt Tô An Ninh nhìn bằng mắt thường cũng thấy khó coi. Cô ta ở trong giới giải trí nhiều năm như vậy, cũng nên chịu chút khổ đau.\" Khóe miệng Bạch Nhân lóe lên một tia cười lạnh: \"Đây đã là gì.\" Mẹ ruột chết thảm, lúc trước ăn nhờ ở đậu bị mấy người cậu xem thường lăng nhục, nhiều năm nhẫn nhịn như vậy... Mà nay cô đã trở lại, những người từng tổn thương cô, một người cũng không sót. \"Còn chuyện hôn sự, cậu nghĩ đến chưa? Thật sự phải đồng ý với họ à? Cả Bắc Thành ai chả biết, tên cậu hai nhà họ Tần là cái chày gỗ, mới lúc trước còn theo đuổi một nhân vật nổi tiếng trên mạng, xém chút làm cô gái kia tự sát, vô cùng đáng ghét.\" \"Gả cho ai không quan trọng.\" Ánh mắt Bạch Nhân lạnh lùng: \"Mình không quan tâm.\" Cô của bây giờ, hai bàn tay trắng, cô phải tìm một chỗ ổn định nhất để làm chỗ dựa vững chắc. Liên hôn là cách tốt nhất. Bạch Nhân cúp điện thoại, trên tay cầm chiếc quạt giấy màu xanh nước hồ, tua rua loáng thoáng cọ qua chân cô chỗ chiết tà sườn xám. Cô xoay đầu lại, nhìn thấy một chiếc Bentley màu đen có rèm che đỗ bên dưới tòa nhà truyền thông. Trong thoáng chốc cô nhìn sang, cửa kính xe chậm rãi nâng lên, cô giật mình, thoáng thấy một bóng dáng không rõ ràng. Rất giống. Cách lớp cửa kính xe tối đen, cô dường như cảm giác được một đôi mắt lạnh như băng đang dõi theo cô. Bạch Nhân nhíu nhíu mày, đang muốn nhìn kỹ thì chiếc Bentley đã khởi động máy, lướt nhanh qua bên người cô, để lại một cơn gió. Cô lấy điện thoại ra, tìm trong danh sách liên hệ WeChat tên chx(*), gửi một tin nhắn____ (*) Chx: viết tắt tên phiên âm của Trần Hoài Kiêu (Chen huai xiao) \"Hình như vừa nhìn thấy anh.\" Trần Hoài Kiêu không trả lời. Bạch Nhân lại tiếp tục soạn tin: \"Em sắp đính hôn.\" Trần Hoài Kiêu vẫn vậy không đáp. Bạch Nhân buông điện thoại, bắt taxi ngồi lên. Chiếc taxi đi vào cổng khu biệt thự Ngự Cảnh Đài, chiếc điện thoại trong túi bỗng nhiên hơi run lên. Bạch Nhân mở màn hình_____ chx: \"Liên quan gì đến tôi.\" ... Tất cả mọi người đều nhìn ra, đêm nay Trần Hoài Kiêu có vài phần muốn trút giận. Chiếc máy bay không người lái quay lại tình hình thi đấu ở con đường quốc lộ trên núi khúc chiết quanh co. Chiếc siêu xe hàng đầu Bugatti rong ruổi giương oai trên đường đua, lao nhanh trên đường, bỏ xa đối thủ đang theo đuổi. Hai mươi phút sau, chiếc siêu xe chạy dọc theo đường xuống núi, phá điểm đích, bầu trời xuất hiện đầy những dải ruy băng đủ màu sắc. Tiếng hoan hô bùng nổ, cửa xe mở ra, người đàn ông với đôi chân thon dài bước ra. Cậu ba nhà giàu của Bắc Thành - Trần Hoài Kiêu. Mấy anh em nhà họ Trần phát triển ở những lĩnh vực khác biệt, bất động sản có, tài chính có, v.v... Mà cậu ba này, trong giới giải trí biến đổi khôn lường làm mưa làm gió, sự nghiệp đều tốt hơn so với mấy anh em còn lại, thậm chí còn không chỉ một lần chạm tới sản nghiệp của bọn họ, làm cho bọn họ nổi giận đùng đùng, rồi lại không thể làm gì được. Cả Bắc Thành, đều do cậu ba nhà họ Trần định đoạt, thật sự là dã tâm bừng bừng. Mọi người vây quanh anh ta, bước vào trong phòng câu lạc bộ xa hoa. Trần Hoài Kiêu ngồi ở một góc sô pha sáng sủa, cô người mẫu xe dáng người nóng bỏng rót cho anh một cốc rượu, chúc mừng anh đêm nay lại phá kỷ lục đường núi. Ban ngày mặc âu phục, trong mắt mọi người anh là Thần Phật cẩn thận tỉ mỉ, thanh sạch nhưng lại lạnh lùng. Mà ban đêm, nơi cùng trời cuối đất hiểm nguy, anh lại là Diêm La nói cười cùng quỷ dữ. Ở giữa phòng câu lạc bộ là tiểu cảnh một cây cầu nhỏ có nước chảy qua, vô cùng lịch sự tao nhã. Trên tay Trần Hoài Kiêu cầm cốc rượu thủy tinh vuông vắn, lắc lắc chất rượu trong vắt màu vàng bên trong, mắt nhìn tiểu cảnh nước chảy qua cầu, xuất thần. Mọi người nhìn ra sắc mặt Trần Hoài Kiêu đêm nay không được tốt, vì vậy không dám đến gần. Thẩm Bân là trợ lý, cấp dưới đắc lực của Trần Hoài Kiêu, cũng chỉ có anh ta dám vào lúc mặt mũi Trần Hoài Kiêu khó coi đến như thế, lại đi lên nói với anh. \"Ngài Kiêu, nhìn cô gái này thế nào?\" Thẩm Bân đưa điện thoại đến: \"Hình như là một đoạn cắt nối từ chương trình thực tế. Đây là đoạn múa quạt lên hot search, ai cũng nói điệu múa tuyệt vời, dáng dấp lại càng tuyệt, còn là người nghiệp dư.\" Trần Hoài Kiêu không quá chú tâm, con ngươi đen quét qua màn hình di động. Trên màn hình hiện lên một cô gái mặc một thân sườn xám màu xanh lơ, dùng chiếc quạt múa uyển chuyển, hình ảnh cực kỳ đẹp. Mặt cô trong trẻo tuyệt vời, đẹp mà không tà mị. \"Vòng eo không tồi.\" Trần Hoài Kiêu uống một ngụm rượu, thản nhiên đánh giá. Thẩm Bân biết Trần Hoài Kiêu mà một người vô cùng mê vòng eo. Các nghệ sĩ dưới trướng công ty anh không cần biết là nam hay nữ, vòng eo đẹp là điều kiện thiết yếu. \"Ngài Kiêu, dáng người này, bản lĩnh này, không thể dưới mười năm mà ra được.\" Đâu chỉ mười năm... Trần Hoài Kiêu không khỏi nhớ đến kỷ niệm vài năm ở đại học dưới miền nam. Anh thường đến trấn nhỏ Giang Nam thăm hỏi ông cụ Trần về quê ở ẩn, hay thoáng nhìn thấy cô bé nhà bên nhảy múa trong sân. Căn tứ hợp viện nho nhỏ kia, ánh mặt trời rơi rụng, chiếu vào cô gái mỏng manh, như những cánh bướm đậu trên người. Những giọt mồ hôi lớn bằng hạt đậu thấm đẫm bộ trang phục màu trắng đơn bạc, dính sát vào người, cơ bắp mệt mỏi suy kiệt, cô vẫn như cũ, không chịu dừng lại. Ép chân đau đến nước mắt chảy ròng, nhưng lại vô cùng quật cường... Vì để trở nên nổi bật, vì không chịu thua kém, cô có thể đánh cược tất cả. Tàn nhẫn với chính mình, lại ác hơn với người khác. \"Ngài Kiêu, hay là tôi đi liên hệ, ký?\" Thẩm Bân phá hủy sự trầm tư của Trần Hoài Kiêu. Ánh mắt Thẩm Bân khốc liệt, toàn tâm toàn ý giúp anh xem xét nghệ sĩ, tận tâm tận lực vì công ty. Trần Hoài Kiêu buông cốc rượu xuống, mặt không đổi sắc nói: \"Không cần, cô ấy sắp đính hôn.\" Thẩm Bân trợn trừng hai mắt. Chuyện này cũng biết? Một người đàn ông cho đến nay chưa từng quan tâm đến những tin tức đồn thổi của làng giải trí, nhưng ngay cả chuyện đính hôn của một người mới còn không biết tên cũng biết? Đúng lúc này, một người đàn ông trẻ tuổi bước vào câu lạc bộ, trên người dát đầy hàng hiệu, cách ăn mặc phô trương rõ rệt, chính là cậu ấm nhà họ Tần_______ Tần Tước. \"Em gái múa quạt kết hôn hay không tôi không biết, nhưng mà cậu chủ nhà họ Tần thì đúng là chuyện tốt đến nơi rồi.\" Thẩm Bân cười tủm tỉm nói với Trần Hoài Kiêu: \"Nghe nói nhà họ Tần sắp liên hôn cùng nhà họ Tô, anh ta sẽ kết hôn với cô hai nhà họ Tô lưu lạc bên ngoài.\" \"Là anh ta.\" Hai nhà Tần Tô liên kết làm ăn, có thể xem là một tin tức lớn trong ngành giải trí. Các công ty giải trí dưới trướng bọn họ chia sẻ chung tài nguyên, đối với Trần Hoài Kiêu mà nói cũng không phải là chuyện tốt. Nhưng mà, dường như Trần Hoài Kiêu không để vào tai phân tích của Thẩm Bân. Đầu óc đầy ắp ký ức, ký ức anh lái mô tô đưa cô đi rong ruổi nơi rừng núi. \"Anh ơi, chậm một chút, em sợ.\" Giọng điệu mềm mại với ngữ điệu Giang Nam văng vẳng bên tai. Sắc mặt Trần Hoài Kiêu lạnh lùng, đôi mắt hẹp dài với tròng mắt đen như mực dừng lại ở chỗ Tần Tước đang ôm người đẹp trong lòng. Trần Hoài Kiêu nghiêng người nói với Thẩm Bân vài câu. Thoạt đầu Thẩm Bân hốt hoảng, sau đó nhanh chóng đứng dậy đi đến bên cạnh Tần Tước: \"Cậu Tần, cô gái bên cạnh cậu, ngài Kiêu nhà chúng tôi để ý.\" Tần Tước nhìn Trần Hoài Kiêu ở phía ghế sô pha đối diện, Trần Hoài Kiêu mặt không đổi sắc mà nhìn lại anh ta, giơ giơ cốc rượu lên khiêu khích. \"Này cũng không phúc hậu lắm, ngài Kiêu còn thiếu phụ nữ sao? Không nên đoạt người người khác yêu thích.\" Nhưng mà, trong vòng tay anh ta, cô người mẫu xe vừa nghe Trần Hoài Kiêu gọi đích danh, đã sớm không kiềm lòng đặng. Trần Hoài Kiêu là ai chứ, dõi mắt trong giới giải trí, người nổi tiếng nhất cũng không nhiều fan hâm mộ bằng anh. Nhưng anh không trở thành ngôi sao, mà lại là thế lực tư bản quyền lực nhất đứng đằng sau ngôi sao. Nếu có thể được anh coi trọng, tiền đồ ngôi sao rạng rỡ cũng cận kề. Cô gái kia rối rít đứng dậy, cũng không xoay đầu nhìn lại Tần Tước bị bỏ rơi, ngồi xuống bên người Trần Hoài Kiêu. Trần Hoài Kiêu vươn cánh tay, đặt ở chỗ tựa lưng sô pha phía sau cô gái. Cô gái kia cũng là một tay sành sỏi gặp qua bao chuyện gió trăng, lúc này được Trần Hoài Kiêu vờ ôm ấp, mặt đỏ bừng lên như thể gặp mối tình đầu! Không cô gái nào có thể kháng cự lại được khí chất mạnh mẽ của Trần Hoài Kiêu. Là giấc mơ của trăm triệu cô gái! Tần Tước biết không thể trêu vào Trần Hoài Kiêu, đơn giản lại vẫy tay gọi đến mấy cô người mẫu xe đến chơi đùa. Lại không nghĩ rằng, anh ta gọi bao nhiêu, Trần Hoài Kiêu sẽ muốn bấy nhiêu. Bên người vốn dĩ rực rỡ sắc màu, đều nhanh chóng không ai ngồi lại! Ngay cả Thẩm Bân cũng nhìn không nổi. Xưa nay Trần Hoài Kiêu không gần nữ sắc, đêm nay lại khác thường gọi đến nhiều gái đẹp như vậy, chuyện này rất kỳ lạ. Đến lúc Tần Tước không nhịn được nữa, đi đến, bưng cốc rượu lên giả vờ kính rượu, kỳ thực muốn mở chuyện với Trần Hoài Kiêu_______ \"Ngài Kiêu, ý gì đây.\" Trần Hoài Kiêu lười lá mặt lá trái với anh ta, hất thẳng cốc rượu màu vàng vào cả người anh ta. \"Trần Hoài Kiêu, tôi còn chưa động đến anh đâu!\" Tần Tước bị hắt rượu lên cả người, tức giận từ khóe mắt đến cơ thể đều run rẩy. Đầu ngón tay Trần Hoài Kiêu như có như không mà ve vuốt cốc rượu, nhìn tựa không chút để tâm nhưng giọng nói lại vô cùng có lực uy hiếp: \"Nếu sắp kết hôn, tốt nhất là chừng mực một chút, còn để cho ông nhìn thấy cậu chơi gái, tôi lột da cậu.\" Lời vừa nói ra, bốn bề hốt hoảng. Trần Hoài Kiêu quản trời quản đất, quản cũng rộng quá đi! Nhưng mà, mặc dù hoang đường vô lý, nhưng Tần Tước cũng không dám phản bác. Anh ta không thể trêu vào vị trước mặt này, chỉ có thể chặt bỏ răng nanh, nuốt máu xuống, sắc mặt trắng bệch mà rời khỏi khu vực ghế. Trần Hoài Kiêu lấy điện thoại ra, nhìn đến từ khóa #múa quạt # nằm trên hàng đầu hot search, bấm mở đoạn video của Bạch Nhân, xem đi xem lại. Vài năm học Đại học ở miền nam, Trần Hoài Kiêu thường đi đến nhà ông nội ở trấn nhỏ Giang Nam. Ở cạnh nhà ông nội là em gái nhỏ Giang Nam, Bạch Nhân. Trần Hoài Kiêu thường xuyên nhìn thấy cô tập múa trong sân. Khi đó cô gái nhỏ vừa mới học trung học, việc học áp lực nặng nề, thường xuyên vừa ép chân vừa học bài. Một năm ba trăm sáu mươi lăm ngày, luôn thắt bím sau lưng, mặc trang phục Thái Cực trắng, mồ hôi đầm đìa, tựa như một tiểu đồ đệ bước ra từ võ quán. Có một lần, ông cụ Trần bảo Trần Hoài Kiêu dẫn cô bé nhà bên ra ngoài chơi, đừng suốt ngày nhốt mình trong nhà cố gắng khắc khổ. Trần Hoài Kiêu cưỡi mô tô, đưa cô đi chơi trò chơi trên bàn*, chơi ma sói với đám bạn đại học. *Trò chơi trên bàn: Board game bar, còn gọi là CLB trò chơi trên bàn, là nơi địa điểm giải trí xã hội để gặp gỡ và kết bạn thông qua các trò chơi nhỏ mà mọi người đủ mọi lứa tuổi có thể ngồi lại và chơi cùng nhau. Đối với những trò chơi giải trí của giới trẻ, Bạch Nhân đúng là hoàn toàn không biết gì cả, tuyệt đối không chơi, chỉ ngây ngốc ngồi bên cạnh, dõi theo anh. Các bạn học đều cười Trần Hoài Kiêu, ở đâu mang đến một cô nhóc dáng vẻ nhà quê như vậy. Trần Hoài Kiêu lại không hề ghét bỏ, kiên nhẫn nói cho cô quy tắc, vừa nghịch bím tóc to của cô, vừa chỉ cô, cùng cô lập đội, đối phó lại những phe khác. Sau đó anh lại đưa cô đi xem phim, phát hiện ra cô đối với ngôi sao điện ảnh cũng hoàn toàn không biết gì, lại nói cho cô, nếu cô muốn bước vào giới giải trí thì không thể không biết gì về xu hướng của ngành giải trí. Cũng chỉ một câu nói này, cô gái nhỏ khắc sâu ngay vào lòng, bắt đầu bù lại kiến thức. Mỗi lần anh trở về, dưa lớn dưa nhỏ trong làng giải trí cùng với những chuyện đằng sau lưng, cô thực sự thuộc như nắm trong lòng bàn tay. Chỉ có Trần Hoài Kiêu biết, cô trả giá bằng bao nhiêu cố gắng, từng nào mồ hôi. Vì đạt được mục đích, có thể bức bách bản thân mỗi ngày như một trong suốt mười năm cố gắng rồi lại cố gắng, thậm chí dùng đến bất kỳ thủ đoạn tồi tệ nào... Không tiếc dùng chính thân thể làm lợi thế. Nghĩ đến một đêm điên cuồng kia, sắc mặt Trần Hoài Kiêu càng âm trầm, siết chặt điện thoại trong tay, dùng sức đến xương ngón tay đều trắng bệch. Người phụ nữ bên cạnh liếc mắt nhìn Bạch Nhân trên màn hình di động, chua ngoa nói: \"Cái gì đây, cái này... múa còn không bằng em đâu.\" Trần Hoài Kiêu cất điện thoại, đôi mắt hẹp dài nhìn người phụ nữ bên cạnh mình, cảm giác vô cùng áp bức. Người phụ nữ lo sợ bất an hỏi: \"Ngài Kiêu, ngài... ngài nhìn em làm gì?\" Trần Hoài Kiêu nhếch cánh môi mỏng, nghiến ra một chữ_______ \"Cút.\" ..."
}