{
  "chapter_name": "Chương 36",
  "content": "Thịnh Tây Nhiễm rời khỏi nơi tập luyện ở khu nghỉ dưỡng. Cô ta không tài nào nghĩ ra được, rõ ràng Bạch Nhân chỉ là một đứa con gái không được yêu thương của nhà họ Tô, chỉ là một đứa con gái quê mùa, sao có năng lực lớn như vậy! Có thể cả đời cô ta cũng không nghĩ ra được. Thịnh Tây Nhiễm vừa đi, không ai còn dám đâm đầu đi gây sự, nơi huấn luyện bình yên trong một quãng thời gian rất dài. Bạch Nhân vẫn luôn là người đến phòng tập đầu tiên cũng là người rời đi cuối cùng, dựa vào thời gian tập luyện hiếm có này, điên cuồng trau dồi bản thân. Truyền thông Xán Tinh cũng bằng lòng dốc hết vốn liếng, giáo viên huấn luyện nghệ sỹ đều là những tên tuổi vang danh, thậm chí còn có những nghệ sỹ lão làng thành danh từ lâu trong giới, dốc lòng dạy dỗ mọi người. Trung tuần tháng thứ hai, người đại diện Tôn Lê Lê mang tới cho tất cả các nghệ sỹ ở đây một tin tức tốt. Giáo sư dạy thanh nhạc cho họ, do Trần Kinh Dã đảm nhiệm! Trần Kinh Dã chính là gương mặt đại diện cho giới âm nhạc, số lượng fan cấp chục triệu, anh ấy từng chơi cho một ban nhạc, tính cách phóng khoáng nổi loạn, rất được hoan nghênh. Cây cổ thụ như vậy, lại đồng ý làm giáo viên thanh nhạc trong khu huấn luyện. Tài nguyên của truyền thông Xán Tinh... đúng là danh bất hư truyền! Vừa nghe nói Trần Kinh Dã sẽ đến, bạn học cùng phòng đại học với Bạch Nhân là Hạ Kiều Hi lập tức gọi cho cô “Cuộc điện thoại an ủi.” \"Bảo bối! Mình rất nhớ cậu! Cậu có khoẻ không, có bị người khác bắt nạt không! Hu hu, đứa ngốc Tôn Lê Lê kia chắc chắn không bảo vệ cậu được. Tháng sau công ty sẽ điều mình tới Bắc Thành, cứ để chị đây ra tay! Chờ chị nha!” Hạ Kiều Hi là nhà thiết kế hàng đầu trong nước, thời còn học đại học chỉ tiện tay vẽ vài bản có thể nhận được giải thưởng quốc tế lớn, cái này mới thực sự là có thiên phú. Một nhà thiết kế như thế, nhưng điểm yếu duy nhất chính là Trần Kinh Dã. Cô ấy chính là fan siêu cấp não tàn của anh ấy, năm đó vì đuổi theo buổi biểu diễn của anh ấy, mà bài thi cuối kỳ bị đánh dấu đỏ lè. Mặc dù vậy, sau khi tốt nghiệp, cô ấy vẫn thuận lợi bước vào công ty thiết kế thời trang xa xỉ hàng đầu thế giới với tư cách là nhà thiết kế chính. \"Chuyện của Trần Kinh Dã, Tôn Lê Lê nói cho cậu?\" Hạ Kiều Hi: \"Ôi chao, không nói cái này, mình gọi cho cậu chủ yếu là vì lo cho cậu thôi.” \"Muốn ký tên?\" \"A a a! Chị em tốt, mình yêu cậu! Hôn gió! Moa!” Bạch Nhân nghĩ đến mấy năm đại học kia, dáng vẻ Hạ Kiều Hi chặn trước cổng bảo vệ, khoé miệng nở ra nụ cười. Cô ấy cũng là chị em thân thiết giống như Tôn Lê Lê vậy. \"Muốn ký bao nhiêu tấm.\" \"Không cần quá nhiều, một hai trăm tấm là được.\" \"...\" Bạch Nhân cả giận nói: \"Cậu tưởng anh ta chỉ đến để ký tên thôi à? Một hai trăm tấm, sao cậu không lên trời đi!” \"Vậy thì một hai chục tấm vậy.\" Bạch Nhân đỡ chán: \"Cùng lắm là một tấm.\" \"Vậy thì phải là ký tên lên ảnh chụp cơ bụng ở bể bơi!\" \"Cậu đừng có mà được voi đòi tiên, Trần Kinh Dã đến dạy học cho bọn mình, mình kiếm đâu ra ảnh ngực trần ở bể bơi cho cậu ký.” Hạ Kiều Hi nở nụ cười: \"Chỗ của các cậu không phải là khu nghỉ dưỡng sao. Anh trai nhà mình là người cực kỳ thích bơi, anh ấy nhất định sẽ đến hồ bơi, thậm chí còn mở tiệc ở hồ bơi, đến lúc đó cậu lấy điện thoại chụp anh ấy, rồi ký tên luôn, perfect!” \"...\" Bày mưu cũng rất tỉ mỉ. \"Mình có thể trà trộn vào bể bơi, tùy cơ ứng biến.\" Bạch Nhân bất đắc dĩ nói: \"Không chắc sẽ thành công.\" \"Bạn thân, mình tin tưởng cậu, chuyện cậu muốn làm, không gì không làm được.” Hạ Kiều Hi trêu đùa nói: “Ngay cả đàn ông đẳng cấp như Trần Hoài Kiêu còn có thể tóm được, làm cho anh ta trở thành báu vật trong lòng cậu, còn có gì không làm được.” \"Anh ta không phải báu vật trong lòng mình, cảm ơn.\" \"Vậy anh ta là cái gì.\" Bạch Nhân suy nghĩ một chút, nói rằng: \"Bề tôi dưới váy.\" \"Phụt.\" * Mấy chữ bề tôi dưới váy này, Bạch Nhân ngẫm nghĩ vẫn còn thấy kíƈɦ ŧɦíƈɦ, bèn sửa tên ghi chú của Trần Hoài Kiêu từ [chx] đổi thành [Bề tôi dưới váy]. Sáng sớm trên tuyến đường xanh (*), nhóm nghệ sĩ thực hiện bài tập huấn luyện thể lực thiết yếu hằng ngày— Chạy vác nặng. (*) Đường xanh (Green way): là những tuyến đường được trồng nhiều cây xanh, quy hoạch cho các mục đích di chuyển chậm với các mục đích giải trí, thể thao, v.v… Tại trạm dừng chân trên đường đi, Kiều Ngôn Thời thấy Bạch Nhân uống nước suối, bèn đưa một chiếc bình giữ nhiệt đã chuẩn bị từ lâu cho cô: “Chị Nhân, vừa hoạt động mạnh không nên uống nước lạnh, cốc nước này ấm.” Bạch Nhân do dự không nhận, cậu ta vội vã giải thích: \"Đây là cốc mới, cốc của em là cốc khác.” Nói xong cậu ta chỉ vào cốc giữ nhiệt màu đen trên bàn. Lúc này, Bạch Nhân mới nhận cốc nước của Kiều Ngôn Thời, cười nói: “Cậu còn mang hẳn hai cái cốc cơ à?” “Vâng, chị Lê Lê chuẩn bị cho chị, sợ chị không muốn mang theo, nên em bỏ trong túi.” \"Làm khó cậu ấy có tâm như vậy, cũng cảm ơn cậu.” Kiều Ngôn Thời thấy cô đổ mồ hôi, bèn dùng khăn tay lau mồ hôi cho cô. Đúng lúc này, một tiếng còi xe ô tô vang lên chói tai. Bạch Nhân và Kiều Ngôn Thời vô thức che tai, nhíu mày. Chỉ thấy trên đường cái, có mấy chiếc xe sang màu đen chạy nhanh như chớp tới, đi đầu là một chiếc Maybach. Cửa sổ xe Maybach hé mở, Bạch Nhân nhìn rõ người đàn ông trong xe... là Trần Hoài Kiêu. Anh ta mặc âu phục nghiêm túc, gò má lạnh lùng kiêu ngạo, chạy xe lướt qua người cô, thổi cho tóc cô bay tứ tung. Nhưng không nghi ngờ gì, cái tiếng còi chói tai kia chính là từ xe Trần Hoài Kiêu. Bạch Nhân xoa xoa lỗ tai, bĩu môi nhìn dòng xe vừa chạy qua. Có mấy nghệ sỹ bên cạnh thảo luận nói: “Trên chiếc xe cuối cùng là Trần Kinh Dã.” \"A a a, anh ấy đến rồi!\" \"Mẹ ơi! Tôi hưng phấn quá! Thần tượng sắp dạy học cho chúng ta! Chẳng mấy chốc sẽ nhìn thấy anh ấy!” “Khóa học thanh nhạc sẽ mở vào tuần sau, với tính cách của Trần Kinh Dã, nhất định sẽ leo núi cắm trại mấy ngày đêm.” ... Ngày hôm sau, Bạch Nhân đã nhận được máy ảnh chụp lấy liền có độ phân giải cực cao từ fan girl Hạ Kiều Hi, kèm mấy dòng chữ... \"Ảnh cơ bụng của anh trai đổi lấy thời trang cao cấp thiết kế riêng do chính mình thiết kế!” Nửa năm gần đây Hạ Kiều Hi dần trở thành thiên tài trong ngành thiết kế thời trang, cho dù là siêu sao quốc tế cũng phải hẹn trước nửa năm. Đối với Bạch Nhân mà nói, trang phục do chính tay Hạ Kiều Hi thiết kế có sức mê hoặc cực lớn. Cô thưởng thức máy ảnh chụp lấy liền trong tay. Xem ra, bằng mọi giá phải chụp được ảnh cơ bụng của Trần Kinh Dã! Chỉ có điều hơi phiền toái một chút là... Trần Hoài Kiêu đi cùng với Trần Kinh Dã, không biết hai người quen nhau không. Chuyện này, Bạch Nhân nghĩ tới nghĩ lui, có khi phải giấu Trần Hoài Kiêu. Bằng không dựa vào tính cách của anh, chắc chắn sẽ cản trở cô. ... Vì ngày hôm sau phải huấn luyện sớm, đại đa số các nghệ sỹ đều ngủ trước mười giờ tối, Bạch Nhân nhận được tin tức cực độc từ Tôn Lê Lê. \" \"Đúng mười hai giờ đêm nay, Trần Kinh Dã bao bể bơi ở sân sau khi nghỉ dưỡng, mời không ít người mẫu tới, muốn mở tiệc ở bể bơi. P.s, chồng cậu đã về phòng ngủ, buổi chiều còn nhờ người ta mua Melatonin(*).” Melatonin: có tác dụng gây buồn ngủ nên thường được sử dụng trong việc điều hòa giấc ngủ, hỗ trợ chữa mất ngủ và nhịp sinh học nhưng nó không phải là thuốc ngủ. \"Anh ta uống Melatonin?\" \"Chờ đã, không phải việc cậu cần quan tâm nên là đại minh tinh Trần Kinh Dã tổ chức tiệc ở hồ bơi sao? Vấn đề giấc ngủ của lão chồng plastic thì liên quan gì đến cậu?” \"Thuận miệng hỏi một chút.\" Bạch Nhân cúp điện thoại, tiện tay gọi điện thoại cho quản gia Đường Tạp. Điện thoại vang lên hai tiếng đã bắt máy, giọng nói trầm thấp thận trọng của Đường Tạp vang lên. \"Mợ chủ?\" \"Trần Hoài Kiêu gần đây uống Melatonin à?\" “Vâng, hai tháng gần đây giấc ngủ của cậu chủ không tốt lắm, thường mất ngủ.\" Tuy Trần Hoài Kiêu ngủ nông, nhưng mấy lần Bạch Nhân ngủ với anh thì anh đều ngủ rất say. \"Trước đây cũng không thấy giấc ngủ của anh ấy có vấn đề gì mà.\" Đường Tạp ho nhẹ một tiếng, giải thích: \"Nhiều năm như vậy, chỉ có lúc ngủ với mợ chủ thì cậu chủ mới không mất ngủ.\" Bạch Nhân biết Đường Tạp nói nghĩa bóng, trong lòng không hiểu sao nổi lên vài phần mất tự nhiên, lạnh nhạt nói: “Được, tôi biết rồi.” Cô cúp điện thoại. Tôn Lê Lê nói đúng, giấc ngủ của ông chồng plastic có vấn đề, liên quan gì tới cô. ... Bể bơi nơi Trần Kinh Dã tổ chức nằm trong khuôn viên của khu nghỉ dưỡng. Tính cách anh ta phóng túng, rất ham chơi, tiệc bể bơi của anh ta mời không ít mấy chị gái người mẫu thân hình quyến rũ đến. Mấy nghệ sỹ huấn luyện trong khu cũng muốn tham gia, nhưng nghĩ mình còn đang trong kỳ huấn luyện, sợ Thang Ngọc bắt được sẽ trừ điểm nên không dám ló mặt. Dù sao việc này cũng liên quan tới tiền đồ, nên đành ngoan ngoãn đi ngủ. Trong lòng Bạch Nhân cũng có chút kiêng kỵ, nhưng nhìn máy ảnh trên bàn, nghĩ đến Hạ Kiều Hi đã chăm sóc và bảo vệ cô trước kia. Từ trước tới giờ, cô là người ăn miếng trả miếng, có ơn khắc nhớ mà báo đáp. Quên đi, đi thì đi. Bạch Nhân đi tới trước gương, lấy phấn mắt và phấn nền dạng lỏng, cố ý trang điểm theo phong cách mà ngay cả bà cô cũng không nhận ra, hạ tông da xuống mấy độ, cặp mắt hoa đào cũng kéo dài ra một chút. Bạch Nhân hoá trang xuất thần nhập hóa, một hồi trang điểm, cô đã đã biến thành dáng vẻ vô cùng khác. Tuy thay đổi diện mạo, nhưng không cố ý giả xấu, giá trị nhan sắc vẫn rất cực phẩm. Dựa vào tính cách không coi ai ra gì của Trần Kinh Dã, nếu như cố tình trang điểm thành xấu đi, chỉ sợ còn chưa chụp được cơ bụng đã bị anh ta đuổi ra ngoài. Tôn Lê Lê đưa cho cô bộ đồ bơi của nhân viên bể bơi, đồ hai mảnh, chân thon dài và cái bụng phẳng lì không chút mỡ thừa nhìn rõ mồn một. Nhưng so với bikini gợi cảm của mấy chị gái người mẫu thì mấy cái đồ bằng ren này vẫn bảo thủ hơn nhiều. Cô giả dạng làm nhân viên bể bơi, bê khay đồ uống hoa quả tới chỗ tổ chức tiệc. Tiếng nhạc ầm ĩ đinh tai nhức óc hoà cùng tiếng nói cười của mọi người. Bạch Nhân đi loanh quanh một vòng trong đám trai xinh gái đẹp, cuối cùng nhìn thấy Trần Kinh Dã đang nằm trên ghế cạnh bể bơi. Trần Kinh Dã nhuộm một mái tóc màu xám tro, đeo kính râm, nằm trên ghế không biết đang chợp mắt hay đang thưởng thức cái gì. Giá trị nhan sắc của anh ta là đỉnh cao trong giới âm nhạc, đường nét tinh xảo góc cạnh, nhưng vì các đường nét sắc bén nên không hề có cảm giác thư sinh yếu đuối, mà tăng thêm vẻ nam tính gợi cảm. Bạch Nhân đã hiểu được tại sao loại người nhan khống như Hạ Kiều Hi lại thích anh ta như vậy. Anh ta thật sự... quá đẹp trai! Bạch Nhân đi tới trước mặt Trần Kinh Dã, cúi người đặt khay hoa quả đã cắt sẵn lên bàn. Trần Kinh Dã không ngẩng đầu, ngón tay thon dài đưa đến, lấy một quả nho, tung lên không trung, quả nho vừa vặn rơi trúng miệng. Sau khi Bạch Nhân đặt xuống bàn, lễ phép nói với anh ta: “Chào anh Trần, tôi là fan của anh, xin hỏi có thể chụp một bức ảnh có chữ ký để giữ làm kỷ niệm được không?” Trần Kinh Dã nghe vậy, tháo kính râm xuống, đánh giá Bạch Nhân một chút. Làn da của thiếu nữ trước mặt hơi xỉn màu giống như rám nắng, nhưng khuôn mặt xinh đẹp, mang theo nét ý nhị của phụ nữ phương Đông, vóc dáng càng nóng bỏng, nhìn mấy người mẫu mát mẻ quanh đây cũng không sánh bằng cô. Không hổ là khu nghỉ dưỡng của bá chủ làng giải trí Trần Hoài Kiêu, ngay cả nhân viên cũng tuyệt vời như vậy. Anh ta nói: \"Cô không phải fan của tôi.\" Bạch Nhân sững sờ: \"Tôi là fan mà.\" Trần Kinh Dã cười nhạt nói: \"Nếu như cô là fan của tôi, đã nhào tới hôn tôi lâu rồi.\" Bạch Nhân:??? Đại ca, cậu đã từng trải qua cái gì? Bạch Nhân thấy anh ta dễ nói chuyện, bèn giải thích: “Đúng là tôi không phải fan của anh, nhưng bạn thân tôi cực kỳ thích anh, đó, anh xem.” Nói xong, cô gọi điện thoại trò chuyện video với Hạ Kiều Hi. Hạ Kiều Hi nhận ngay lập tức: “Sao rồi! Cục cưng, cậu có chụp được cơ bụng nóng bỏng của anh trai ở bể bơi không?” Bạch Nhân: \"Anh trai cậu ở đây, chào hỏi chút đi.” Nói xong, đưa điện thoại tới trước mặt Trần Kinh Dã đang nằm trên ghế. Trần Kinh Dã giơ tay cầm kính râm lên, nở nụ cười mê người: “Hy vọng cơ bụng của tôi không làm bạn thất vọng.\" Hạ Kiều Hi phát điên: \"A a a a a!\" Trần Kinh Dã còn chưa nhìn rõ, cô ấy đã thẹn thùng tắt video! Trên mặt Trần Kinh Dã vẫn mang theo ý cười suиɠ sướиɠ: “Bạn cô rất dễ thương, chụp đi.” Bạch Nhân nói cảm ơn liên tục, cầm máy ảnh chụp Trần Kinh Dã. Trần Kinh Dã cũng phối hợp với cô tạo dáng các kiểu. \"Xoạch\" một tiếng, máy ảnh trong tay Bạch Nhân bị người đàn ông phía sau cướp mất. Cô quay đầu lại, nhìn thấy khuôn mặt anh tuấn lạnh nhạt của Trần Hoài Kiêu. Vốn dĩ mái tóc màu khói của Trần Kinh Dã đã rất gây chú ý rồi, nhưng Trần Hoài Kiêu vừa đến, tầm mắt của mọi người lại tập trung lên anh. So với Trần Kinh Dã, khí thế của Trần Hoài Kiêu quá mạnh mẽ. Anh rút tấm ảnh đang chạy ra, ánh mắt lạnh lùng như ngọn núi xa xăm nhìn người đàn ông cởi trần, nhếch miệng nở một nụ cười lạnh lùng. \"Chụp ảnh ngôi sao của tôi?” \"A! Anh đưa cho em!\" Bạch Nhân muốn đoạt lại bức ảnh, tay Trần Hoài Kiêu giơ lên, không cho cô chạm tới. \"Ảnh của Trần Kinh Dã, không thể tùy tiện bị tuồn ra ngoài.” Trần Hoài Kiêu gỡ cô nàng đang đu lấy người anh, gằn từng chữ một: \"Tấm này, tịch thu.\" Bạch Nhân tức giận đến đỏ bừng mặt, nhìn phía Trần Kinh Dã. Trần Kinh Dã vung tay: \"Biết làm sao bây giờ, ông chủ không cho chụp, vậy thì không thể chụp rồi.\" Bạch Nhân biết, Trần Hoài Kiêu nhất định sẽ phá hỏng kế hoạch của cô. Người đàn ông này mất ngủ thành như vậy, uống Melatonin vẫn không ngủ được à? Bạch Nhân đứng dậy muốn đi, Trần Hoài Kiêu ngồi xuống ghé nằm bên cạnh, nhẹ giọng nói: “Phục vụ, lại đây.” Cô quay đầu lại, không cam lòng liếc nhìn anh. \"Nhìn cái gì, em không phải không phải phục vụ sao?\" Trần Kinh Dã cũng nhìn Bạch Nhân, trong mắt mang theo vài phần không hiểu rõ. Bạch Nhân còn chưa có ảnh của anh ta, không thể làm anh ta hoài nghi, chỉ có thể giả bộ giống dáng vẻ của người phục vụ: “Trần tổng, ngài có gì phân phó?\" Trần Hoài Kiêu hạ thấp góc độ nghiêng của ghế nằm, nói: “Thoa kem chống nắng cho tôi.” \"...\" Trần Kinh Dã ngẩng đầu nhìn sao đầy trời, khóe miệng giật giật: \"Anh, bây giờ là nửa đêm.\" Trần Hoài Kiêu liếc mắt nhìn cái lọ nhỏ trên tay anh ta: \"Đó là cái gì?\" Trần Kinh Dã liền vội vàng đưa chiếc lọ tới: \"Sữa dưỡng thể.\" \"Vậy thoa cái này.\" Bạch Nhân không nói gì, chỉ có thể nặn sữa dưỡng thể vào lòng bàn tay, xoa đều rồi thoa loạn lên cơ ngực và bụng của Trần Hoài Kiêu. Đường nét cơ bắp của anh gần như hoàn mỹ. Mặc dù Trần Kinh Dã thường xuyên đến phòng tập thể hình, nhìn đến vóc người của anh họ, cũng cảm thấy không bằng... Tay Bạch Nhân thoa sữa dưỡng thể cho anh vô cùng không an phận. Thỉnh thoảng Trần Hoài Kiêu và cô liếc nhìn nhau, đáy mắt cô mang theo ý cười vài phần quyến rũ, giống như muốn dụ dỗ cho anh “lúng túng.” Nhưng sự tự chủ của người đàn ông này mạnh đến đáng sợ, như thế mà vẫn nhịn được. Trần Kinh Dã không phát hiện sóng ngầm cuồn cuộn của hai người, hỏi Trần Hoài Kiêu: “Anh họ, nghe nói anh kết hôn rồi, sao không dẫn chị dâu cho mấy anh em trong nhà gặp mặt vậy?” Trong lòng Bạch Nhân giật mình, không nghĩ tới Trần Kinh Dã lại là em họ của Trần Hoài Kiêu. Trần Hoài Kiêu bình thản nói: \"Cô ấy rất xấu, không muốn gặp người.\" Khi đang nói chuyện, anh cảm giác móng tay của cô nàng bên cạnh bấm lên bụng anh thành một vết hằn. \"Người phụ nữ có thể làm anh ba coi trọng, sao có thể xấu được?” \"Anh không nhìn mặt.\" Trần Hoài Kiêu lặp lại lời Bạch Nhân đã nói trước kia: \"Mùi vị hợp ý là được.\" Trần Kinh Dã cười nói: \"Cho nên hai người vẫn là kết hôn bí mật à, chị dâu giữ bình tĩnh tốt quá nhỉ.\" Hiếm thấy có người con gái nào gả được cho Trần Hoài Kiêu mà không tuyên bố cho tất cả mọi người, lại còn che che giấu giấu. Trần Hoài Kiêu nhìn Bạch Nhân, cười lạnh: \"Không phải cô ấy giữ bình tĩnh, mà sợ anh cản đường cô ấy.\" \"Em nghe ông nội nói, ngày kết hôn anh còn không tự nguyện đến cơ mà.” Trần Kinh Dã tiếp tục nói: \"Nếu là hôn nhân không tự nguyện, khi nào thì ly hôn vậy?\" Tầm mắt Trần Hoài Kiêu chuyển xuống, nhìn đến cánh tay cũng bị móng tay cô ấn thành dấu. \"Không có ý định ly hôn.\" \"Hả, anh ba nói thật à?\" Trần Hoài Kiêu lạnh nhạt nói: \"Ly hôn, ít nhất cô ấy cũng được chia nửa tài sản sau kết hôn của anh.\" \"Trước khi kết hôn, anh không ký thỏa thuận với chị dâu sao?\" \"Không ký.\" \"Nhưng nếu anh không ly hôn, sau này Tần Dao trở về thì phải làm sao?\" Tay Bạch Nhân, lại mạnh thêm một chút. Những lời nói trước đó, cô không để ý, nghe được cũng xem như không nghe. Nhưng riêng câu này... chính là chạm vào bãi mìn trong lòng cô. Trần Hoài Kiêu cũng cảm giác được lực bấm móng tay của cô nàng, anh không chút để ý đến, nói: “Tần cái gì?” \"Tần Dao! Anh quên rồi à?\" \"Cậu không nhắc tới, anh cũng quên mất.” Trần Hoài Kiêu cụp mắt nhìn thấy móng tay hồng hào của Bạch Nhân đã muốn bấm vào đến thịt anh, sắp thấy cả máu. \"...\" Im lặng một lát, người đàn ông định mở miệng nói gì đó, Bạch Nhân cũng đã đứng dậy, rời đi không quay đầu lại. Trần Kinh Dã đứng dậy, hô lên: \"Mẹ ơi, anh, tay anh chảy máu rồi! Tay nghề xoa bóp của chị gái này mạnh mẽ quá!” Trần Hoài Kiêu giật khăn tay, lau vết máu trên cánh tay, khó chịu nói với Trần Kinh Dã: “Đang yên đang lành, nhắc tới người phụ nữ kia làm cái gì.” \"Em chỉ thuận miệng nói một chút thôi mà.” Trần Kinh Dã hạ thấp giọng một chút: “Vậy anh thật sự không ly hôn với chị dâu à?” \"Ly hôn cái rắm.\" Trần Hoài Kiêu cầm chiếc khăn trắng, đứng dậy rời đi."
}