{
  "chapter_name": "Chương 136: Sao hắn rất bình tĩnh",
  "content": "Editor:Yuhina Cung Âu âm trầm nhìn cô, bước chân chậm rãi dừng lại, thân hình cao to ung dung thong thả áp sát Thời Tiểu Niệm, âm thanh từ trong cổ họng bức ra, \"Làm sao, không chạy\" \"Anh không được tới đây\" Thời Tiểu Niệm đứng phía sau ghế sô pha lớn tiếng nói, một đôi mắt trắng đen rõ ràng sợ hãi nhìn hắn, \"Bên trong hiệp ước viết rõ ràng, anh không thể đánh tôi.\" \"Tôi không đánh em.\" Cung Âu chậm rãi nói, giọng trầm thấp mang theo một tia khí tức ma quỷ, \"Tôi muốn xé em ra.\" Hắn đã không còn tâm tình đánh cô rồi. Hắn chỉ muốn xé nát nữ nhân này. \"…\" Thời Tiểu Niệm nghe càng thêm sợ sệt. Cung Âu từng bước từng bước chậm rãi áp sát cô, tay phải buông xuống bên người, nắm nắm đấm, giữa ngón tay tất cả đều máu tươi đang chảy ra, nhìn máu tanh mà điên cuồng. Hắn cách cô càng ngày càng gần. Thời Tiểu Niệm nhìn đến một bên ban công, cô không chút nghĩ ngợi từ bên cạnh Cung Âu xông tới. Cung Âu theo bản năng mà đi bắt cô, ánh mắt xẹt qua mảnh vải trắng trên cánh tay trái của cô, tay cứng lại giữa không trung, bên trong ánh mắt trong nháy mắt có một tia ngây người. Thừa cơ hội này, Thời Tiểu Niệm chạy tới mở cửa kính ra dẫn tới ban công, chạy đến ban công. Cung Âu đuổi theo. Thời Tiểu Niệm nghe tiếng bước chân của hắn càng thêm sợ sệt, không còn cách nào một tay ôm cột, dẫm lên trên tay vịn ban công. Phía sau cô chính là một mảnh bóng đêm. Gió đêm thổi bay mái tóc dài của cô. Cung Âu thấy thế, trong con ngươi lóe lên một vệt sợ hãi, chân dài bỗng ngừng lại, hướng về phía cô điên cuồng mà quát, \"Thời Tiểu Niệm, em tự xem mình là con khi hay sao mà dám bò ra ban công, trèo vào cho tôi\" Không leo cửa sổ, không leo núi, liền bò ra ngoài ban công. Lá gan của cô càng lúc càng lớn, cánh tay đều tàn thành như vậy còn dám bò. Thời Tiểu Niệm dùng tay phải ôm chặt lấy cái cột màu trắng, nhìn sáng thấy sắc mặt tái nhợt của Cung Âu, sau đó quay đầu liếc mắt nhìn về phía sau. Đây là lầu mấy làm sao cao thành như vậy. \"Trèo vào cho tôi\" Cung Âu quát, hai con mắt tức giận trừng cô, \"Em mà không trèo vào, tôi bể gãy chân của em cho xem\" Cô còn có sau này sao, bây giờ cô không còn biết sợ chữ viết như thế nào Hắn nhìn chằm chằm chân cô, chỉ lo cô sảy chân một phát. \"Em bình tĩnh một chút\" Thời Tiểu Niệm nhìn về phía hắn, nuốt một ngụm nước miếng sợ sệt. \"…\" Sao. Hiện tại rốt cuộc là ai không bình tĩnh, sao hắn đã đến chỗ tay vịn của ban công rồi. Cung Âu tức giận không có chỗ chút, nham hiểm mà nhìn cô, \"Em trèo vào cho tôi \" \"Anh không nên tới\" Thời Tiểu Niệm nhìn về phía hắn, \"Anh còn bước tới tôi liền nhảy xuống.\" \"Em còn dám uy hiếm tôi, có giỏi thì em nhảy di\" Cung Âu rống cô. \"Rơi vào trong tay anh chỉ có thể sống không bằng chết, vậy không bằng tôi trực tiếp xuống.\" Cô ở trên tay vịn của ban công người hơi động di chuyển chân. Động tác này của cô đơn giản, chỉ không tới một giây. Nhưng ở trong mắt Cung Âu, một trận hàn ý ập lên trên sống lưng hắn, để hắn cảm thấy sự sợ hãi không nguyên do, bật thốt lên, \"Không được\" Trong giọng nói của hắn lộ vẻ hoang mang từ xưa tới nay chưa từng có. Thời Tiểu Niệm đứng ở phía trên, người cơ hồ hoàn toàn kề sát ở cây cột trụ, nghe vậy, cô nhìn hướng về Cung Âu. Trên mặt hắn căng thẳng làm cô chấn động. Hắn không hy vọng cô chết, đúng không \"Cung Âu, anh bình tĩnh.\" Thời Tiểu Niệm ôn nhu âm chuyện cùng hắn, \"Anh tỉnh táo lại, tôi liền xuống.\" Cô không dám đối mặt một người có chứng cố chấp đến phát điên. \"Hiện tại tôi rất bình tĩnh\" Cung Âu quát, hai mắt đỏ tươi trừng cô. \"Ánh mắt ngươi đều đang tức giận, không có chút nào bình tĩnh.\" Thời Tiểu Niệm lập tức nói rằng. Dựa vào, hiện tại chắc hắn đang nghĩ muốn xé xác cô để ăn. \" Trèo vào cho tôi \" cung Âu trừng cô. \"Tôi không.\" \"Thời Tiểu Niệm\" \"Anh đếm xem, đếm tới 1000, không, đếm tới 10 ngàn tôi liền xuống.\" Lúc Tiểu Niệm vắt hết óc nghĩ biện pháp, nỗ lực để hắn trước tiên tỉnh táo lại. \"Cái gì\" Cung Âu trừng mắt cô, não cô có phải là hỏng rồi \"Anh không đếm tôi sẽ không xuống.\" Thời Tiểu Niệm vẻ mặt thành thật nói rằng, cô không phải đang nói đùa, cô chỉ muốn hắn có thể trấn định lại. \"Tôi không đếm\" hắn cũng không phải tiểu hài tử, còn đếm như con nít. \"Vậy tôi sẽ không xuống.\" \"Em\" Cung Âu giận không nhịn nổi hướng cô vung ra nắm đấm. Vừa thấy được nắm đấm hắn tràn đầy máu tươi, ánh mắt Thời Tiểu Niệm lộ ra hoảng sợ, phản xạ có điều kiện lui về phía sau. \"Đừng\" Cung Âu sợ sệt mà nhìn cô, lập tức hô, \"Tôi đếm, tôi đếm tới 10 ngàn được chưa em dừng lại cho tôi\" Cô không thể ngã xuống. Hắn không thể lại nhìn thấy người hắn quan tâm chết ở trước mặt hắn. Thời Tiểu Niệm đứng cạnh tay vịn của ban công, ôm chặt lấy cây cột màu trắng, nghe vậy gật gật đầu, \"Tốt, vậy anh đếm đi.\" \"1, 2, 3, 4, 5, 656, 57, 58\" Cung Âu bất đắc dĩ bắt đầu đếm. Cả đời này hắn cũng không làm những chuyện khó mà tin nổi như thế này, quay mắt về phía nữ nhân muốn nhảy lầu kia, hắn ở bên này liền đếm. Hắn một bên đếm một bên lấy điện thoại di động ra nhắn một cái tin ngắn cho Phong Đức, để cho ở phía dưới chuẩn bị sẵn sàng công tác. Vạn nhất cô ngã xuống, chí ít không thể chết. Hắn ở trên ban công đếm từng số một, sắc mặt khó coi, một cái tay buông xuống bên người, máu tươi từng giọt từng giọt chảy xuống, nhìn thấy mà giật mình. Thời Tiểu Niệm đứng trên ban công, một đôi mắt chăm chú quan sát con mắt của hắn. Đếm số quả nhiên vẫn có thể dùng được. Màu đỏ tươi trong mắt hắn đang từng điểm từng điểm rút đi, hắn chính là đang chậm rãi tỉnh táo lại. Nhưng Cung Âu càng đếm được nhiều, Thời Tiểu Niệm ở phía trên càng đứng càng mệt, hai chân càng ngày càng không còn chút sức lực nào, hắn mới đếm tới hai ngàn, cô cũng có chút không kiên trì nổi. \"Cung Âu.\" Nàng không nhịn được mở miệng. \"Làm gì\" Cung Âu ngước mắt trừng về phía cô, tức giận nói. \"Ha ha.\" Thời Tiểu Niệm cười gượng, \"Tôi đi làm bữa tối cho anh ăn có được hay không, làm bữa ăn thịnh soạn nhất, cộng thêm hai thùng kem.\" Cung Âu chặt chẽ trừng mắt cô khóe môi nụ cười, có bao nhiêu giả dối đây. Cô không phải chỉ có quay về bên Mộ Thiên Sơ mới vui vẻ như vậy sao \"Không cho cười như vậy\" Cung Âu trừng mắt cô nói, một thân tức giận. \"…\" Thời Tiểu Niệm không thể làm gì khác hơn là thu lại lên nụ cười, \"Vậy anh vẫn là tiếp túc đếm đi.\" Chỉ có thể hi vọng thời gian dài, nhàm chán, lệ khí trên người hắn sẽ mất đi, người có thể tỉnh táo lại. Thời điểm Cung Âu bình tĩnh, chí ít sẽ không dằn vặt cô. Cả người cô dán vào cây cột, làn váy bị gió đêm thổi đến mức phiên phiên bay lên, như thể chỉ cần một thoáng không nhìn sẽ biến mất không dấu vết. Cung Âu nhìn ra hô hấp tăng dần, một lát, hắn đứng ở nơi đó, trừng mắt cô nói, \"Không phải em từ nhỏ liền ái Mộ Thiên Sơ đi\" Nghe vậy, Thời Tiểu Niệm run lên, hai con mắt nhìn phía sắc mặt hắn tái nhợt. Rốt cục hỏi cái vấn đề này sao. cô biết, một màn công viên trò chơi lúc trước không thể qua nổi mắt hắn, vấn đề này cô trốn tránh không được. cô hạ thấp mâu, muốn há mồm đã bị Cung Âu đánh gãy, hắn âm lãnh nói, \"Không cho phép nói dối, Thời Tiểu Niệm, nếu như em còn dám ở trước mặt tôi có một câu lời nói dối, tôi liền tự mình đẩy em xuống\" Xong hết mọi chuyện. \"…\" Thời Tiểu Niệm mím môi, một lát cô lại mở miệng, lần thứ hai bị Cung Âu đánh gãy, \"Không cho phép nói yêu hắn\" Đáp án này, cũng không được Tuyệt đối không được Thời Tiểu Niệm không nói gì nhìn về phía gương mặt đang bị tức giận làm che kín mù mịt của hắn, một lát sau mới nói, \"Cung Âu, anh có biết hay không anh rất bá đạo, rất\" Vừa muốn cô nói lời nói thật, lại muốn cô không được phép nói ái mộ Mộ Thiên Sơ. Hắn kỳ thực chỉ muốn nghe cái mà tự mình nghĩ, nhưng lại không cho phép lời kia là giả. \"Tôi biết\" Cung Âu từ giữa răng môi phun ra hai chữ. \"…\" Thời Tiểu Niệm không thể làm gì khác hơn là im lặng. \"Nói\" Cung Âu đứng ở nơi đó, con ngươi đen yên lặng nhìn chằm chằm cô. Thời Tiểu Niệm ôm cây cột, hai chân có chút tê tê, cô hạ thấp mâu, khẽ nói, \"Kỳ thực tôi cũng không biết tôi có ái mộ Mộ Thiên Sơ hay không.\" Lời này, cô nói tới là thật lòng. \"Nói tiếp\" Cung Âu gầm nhẹ, nghe được cô nói đến tên Mộ Thiên Sơ, hắn liền cảm thấy chói tai."
}