{
  "chapter_name": "Chương 238: Cô không phải bạn gái của nó",
  "content": "Editor: shinoki Cô quen dậy sớm chuẩn bị bữa sáng cho Cung Âu, bằng không Đại thiếu gia đói bụng lên sẽ cáu kỉnh, một khi cáu kỉnh là một đống người sẽ gặp xui xẻo. Rửa mặt xong xuôi, Thời Tiểu Niệm vừa mở cửa ra, chỉ thấy một đám bảo tiêu người nước ngoài cao to uy mãnh đứng ở nơi đó, thấy cô đi ra, bọn cận vệ hướng cô cúi thấp đầu. \"\" Thời Tiểu Niệm nhìn bọn họ hít sâu một hơi. ok. Nên tới trước sau đều sẽ tới, đến đây đi, cô sẽ không sợ Thời Tiểu Niệm âm thầm tiếp sức cho mình, nhẹ nhàng đóng cửa lại, đi theo hộ vệ lên lầu 5. La Kỳ hiển nhiên thức dậy còn sớm hơn so với cô, mặc một bộ váy ngủ Mỹ Lệ hào phóng màu nhạt đứng trên ban công luyện yôga, động tác xoạc chân hoàn toàn không có làm khó bà, thân thể bà mềm mại vô cùng. Chắc là thường xuyên rèn luyện. Thời Tiểu Niệm mím mím môi, đi về phía trước, hướng bà cúi đầu, \"Phu nhân, bà tìm tôi\" \"Chờ một hồi.\" La Kỳ nói, tiếp tục tập yoga, mãi đến tận khi tập xong động tác cái cuối cùng, bà mới đứng lên, hít sâu một hơi thật dài, xoay người đi vào trong. Một nữ hầu lập tức đi lên trước đưa cho bà khăn mặt, La Kỳ tiếp nhận, ưu nhã xoa xoa mặt. Thời Tiểu Niệm phát hiện, La Kỳ đem hết người hầu ngày thường của mình về nước, đến nữ hầu đều là người nước ngoài. \"Ngồi.\" La Kỳ nhìn về phía Thời Tiểu Niệm. \"Cảm tạ phu nhân.\" Thời Tiểu Niệm nhàn nhạt gật đầu, cô ngồi xuống vị trí cũ ngày hôm qua. \"Nghe nói cô bây giờ là ở trong phòng ngủ Cung Âu? Con trai tôi còn chưa bao giờ cho người khác tiến vào phòng ngủ của nó, không thể không thừa nhận, Thời tiểu thư quả thật có chút thủ đoạn.\" La Kỳ nói, không lập tức ngồi xuống, mà cầm lấy một cốc nước uống một hớp. \"Không biết phu nhân tìm tôi có chuyện gì?\" Thời Tiểu Niệm hỏi. La Kỳ nhìn về phía cô, động tác vung tay nhấc chân ung dung quý khí, \"Liên quan tới chuyện ngày hôm qua cô nói tôi suy nghĩ, tôi sẽ nói cho cô biết, nhưng tôi hi vọng cô biết, cô chọn con đường này cũng không tốt đẹp a.\" Dứt lời, nữ hầu một bên đem ra một chiếc laptop tới trước mặt Thời Tiểu Niệm. Trên màn hình là một đoạn video. Nữ hầu mở video ra, chỉ thấy bên trong Thời Địch đang ở trước mặt truyền thông khóc lóc kể lể chuyện Mộ Thiên Sơ vừa xuất hiện, cả người tiều tụy không thể tả, thống khổ không ngừng, lần nữa nghẹn ngào. Bên trong đoạn phỏng vấn, Thời Địch men theo vấn đề của các kí giả phỏng vấn lần nữa ám chỉ Mộ Thiên Sơ là bị người khác cố ý mưu sát. \"\" Thời Tiểu Niệm sắc mặt có chút lúng túng. \" Cô em gái này của cô có chuyện, cô chuẩn bị xử lý như thế nào?\" La Kỳ uống xong nước hỏi. Nghe vậy, trên mặt Thời Tiểu Niệm có chút cương, \"Cung Âu sẽ dùng một chút thủ đoạn để Thời Địch rời khỏi làng giải trí.\" \"Làm bạn gái Cung Âu , muốn xứng với nó, rất nhiều chuyện cô nhất định phải học được cách một mình gánh vác.\" La Kỳ nói, \"Không phải là há mồm là Cung Âu trước, Cung Âu sau, như vậy cô không phải bạn gái của nó, mà là gánh nặng của nó.\" La Kỳ cũng không phải cố ý làm khó dễ Thời Tiểu Niệm, bà thực sự nói thật. Thời Tiểu Niệm nghe vậy, cô từ trên ghế sa lông đứng lên, đúng mực nói, \"Phu nhân, không gạt bà, tôi xác thực xử lý không được chuyện lớn, tôi hy vọng có thể học tập.\" Học thức, bối cảnh của cô đặt tại nơi đó, có một số việc cô thấy cũng chưa từng thấy, chớ đừng nói chi là cách xử lý như thế nào. \"Cô rất thành thực.\" La Kỳ ngồi xuống ở một bên trên ghế salông, tư thái cử chỉ xinh đẹp, \"Đã như vậy, vậy tôi liền chỉ điểm cho ngươi.\" \"Cảm ơn phu nhân.\" Thời Tiểu Niệm gật đầu. \"Cô cần học tập nhiều lắm, tôi sẽ mời giáo sư chuyên môn đến huấn luyện cô, bao gồm lễ nghi, đức hạnh, cùng với ngôn ngữ, một ít hoạt động giải trí của Quý tộc cô phải học, mặt khác, cô phải học cách ứng đối với truyền thông, quan hệ với mọi người, các loại quan hệ xã hội, cùng với cách kinh doanh quản lý công ty.\" La Kỳ nói. \"\" Thời Tiểu Niệm nghe có chút há hốc mồm, còn muốn học cách kinh doanh công ty? \"Tôi hi vọng cô có thể học xong trong một thời gian ngắn, bởi vì cha Cung Âu chỉ cho tôi thời gian ba tháng xử lý chuyện này, nếu như tôi không thể giải quyết tốt đẹp, ông ấu sẽ đích thân xử lý.\" La Kỳ khẽ mỉm cười, nụ cười vĩnh viễn là cao quý. Ba tháng. Ba tháng đem cô bức thành một nữ nhân hoàn mỹ sao? Thời Tiểu Niệm giật giật môi, cuối cùng không nói gì, chỉ là gật đầu, \"Tôi biết rồi, phu nhân.\" \"Ừ.\" La Kỳ gật đầu, trong mắt lóe lên một vệt khinh bỉ một cái rồi biến mất. Trừ phi là thiên tài, bằng không chỉ với một cái đầu óc rỗng tuếch làm sao có thể trong vòng ba tháng là có thể thăng cấp thành danh môn thục nữ. \"Thời Tiểu Niệm\" một tiếng gào truyền đến. La Kỳ ngồi ở trên ghế salông lông mày cau lại, đứa con trai này của bà, 28 tuổi rồi cũng không không có chút khí chất quý tộc gì sao? Thời Tiểu Niệm đứng ở nơi đó quay đầu, Cung Âu một mặt buồn bực xông tới, trực tiếp chạy đến trước mặt cô, không vui trừng mắt cô, \"Sao em không làm bữa sáng cho anh? Anh đói rồi.\" Sáng sớm không được ăn bữa sáng cô làm, cả người hắn đều nóng nảy. \"Bây giờ em đi làm.\" Thời Tiểu Niệm khẽ nói. \"Nghe nói ba bữa cơm của Cung Âu đều là Thời tiểu thư chuẩn bị, Thời tiểu thư nếu như không ngại có thể chuẩn bị một phần cho tôi không ?\" La Kỳ từ trên ghế sa lông đứng lên mỉm cười nói. \"Được, phu nhân.\" Thời Tiểu Niệm gật đầu. \"Phu nhân? Mẹ tên là phu nhân?\" Cung Âu đứng ở nơi đó ánh mắt lẫm liệt, lạnh lùng nhìn về phía La Kỳ, \"Mẹ, con nói rồi, mẹ đừng bắt nạt nữ nhân của con\" Thời Tiểu Niệm âm thầm nắm lấy tay Cung Âu . Cung Âu lập tức cầm ngược tay cô, mười ngón tay nắm chặt, một đôi con ngươi đen vẫn không vui trừng mắt La Kỳ. \"Con giận mẹ\" La Kỳ nhìn Cung Âu, thanh âm ôn nhu, giọng nói có chút bất mãn. \"Đúng, mẹ bắt nạt nữ nhân của con, con đau lòng \" Cung Âu thẳng thừng nói. \"\" La Kỳ có chút bất đắc dĩ nhìn hắn, hướng về con trai thỏa hiệp, Cung Âu lại nổi tính xấu, quay đầu nhìn Thời Tiểu Niệm nói, \"Thời tiểu thư, sau này cô có thể gọi tôi là bác gái đi.\" \"Biết rồi, bác gái.\" Thời Tiểu Niệm thuận theo nói, ở trên tay Cung Âu nặn nặn, lôi hắn đi ra ngoài. Trong phòng ăn Sạch sẽ hoa lệ, La Kỳ đã đổi một bộ quần áo chính trang, ở trước bàn ăn ngồi xuống, cùng trò chuyện với Cung Âu. Cung Âu không hứng thú lắm, không ngừng quay đầu nhìn ra ngoài cửa, chờ bữa sáng tới. Chỉ chốc lát sau, Phong Đức mang theo người hầu đi tới, trên tay mỗi người đều bưng một cái đĩa, một phần một phần thả xuống. La Kỳ liếc một chút, trên bàn tất nhiên đều là bữa sáng kiểu Trung Quốc, bánh bao, sủi cảo, tôm đều có, hiển nhiên là món tráng miệng, món ăn rất tầm thường, phỏng chừng cũng chỉ là món ăn gia đình bình thường mà thôi. Thời Tiểu Niệm bận rộn đi tới sau, ngồi xuống ở bên cạnh Cung Âu. La Kỳ không có khẩu vị gì, người hầu đứng ở một bên thay bà mở mâm thuỷ tinh để vào bàn, La Kỳ cầm lấy dao nĩa ưu nhã cắt ra. Bỗng nhiên liền nghe thấy một âm thanh quái dị truyền đến. La Kỳ ngước mắt, chỉ thấy Cung Âu cầm cái đĩa lên liền trực tiếp bỏ vào trong miệng, cắn xuống một cái, tướng ăn tao nhã cũng tiếng nhai nhóp nhép này phá huỷ. \"\" La Kỳ có chút ngạc nhiên mà nhìn. Sau đó, bà chỉ thấy Cung Âu cấp tốc ăn sạch bữa sáng, từng món một, tất cả đều nuốt vào trong bụng, tốc độ cực nhanh. Bữa sáng trong nháy mắt tiêu đi một nửa. Khuôn mặt mỹ lệ của La Kỳ nhất thời dại ra. Thời Tiểu Niệm e ngại có La Kỳ ở đây khó nói hắn, đồ ăn càng ngày càng ít, cô không nhịn được kéo ống tay áo Cung Âu, \"Anh đừng ăn, ăn nữa không tốt với dạ dày.\" Hắn luôn thích rượu chè, ăn uống quá độ. \"Câm miệng, hôm nay là lần đầu tiên em làm nhiều như vậy.\" Cung Âu nói, tiếp tục ưu nhã càn quét đồ ăn. \"\" Phí lời. Hôm nay là có mẹ hắn ở đây, cô mới làm bữa sáng nhiều như vậy, kết quả vẫn là bị hắn ăn sạch rồi. \"\" La Kỳ ngốc đến hoàn toàn không nói ra lời, hai mắt ngơ ngác nhìn con trai anh tuấn của mình, sau đó lại nhìn đồ ăn trên bàn ăn nhanh chóng biến mất, mãi đến tận khi không còn. Cung Âu chén sạch miếng trứng cuối cùng, tầm mắt rơi vào trong đĩa La Kỳ. La Kỳ chưa có ăn. Một giây sau, Cung Âu liền túm lấy cái đĩa trước mặt bà, ăn sạch đồ ăn trong đĩa của bà. \"\" Thời Tiểu Niệm không nói gì che mắt lại. Cô nghe được tình báo từ Phong Đức, trước khi gặp cô, Cung Âu không rượu chè ăn uống quá độ, ăn đồ ăn rất có chừng mực, cũng không thích ăn món tráng miệng. Nhưng từ khi gặp cô, chỉ cần là cô làm, hắn đều có thể ăn, ăn đến viêm dạ dày. Lần này để mẹ hắn nhìn thấy sẽ nghĩ như thế nào? \"Loảng xoảng” dĩa ăn trong tay La Kỳ rớt xuống, không hề duy trì lễ nghi phong độ, khiếp sợ nhìn Cung Âu, \"Bây giờ con làm sao ăn nhiều như vậy?\" \"Ừ, khẩu vị lớn lên rồi.\" Cung Âu áo mũ chỉnh tề, cầm lấy khắn đã được chuẩn bị sẵn ở một bên, lau lau môi mỏng, hời hợt nói. \"Có phải là ngã bệnh?\" La Kỳ có chút không vui nhìn về phía Phong Đức một bên, \"Thiếu gia biến thành bộ dạng này, tại sao ông không có đề cập tới cùng tôi ?\" \"Thưa phu nhân, thân thể thiếu gia rất tốt, chỉ là dạ dày thỉnh thoảng sẽ đau.\" Phong Đức nói rằng. \"Đau dạ dày?\" La Kỳ từ trước bàn ăn đứng lên, không vui nói, \"Phong quản gia, tôi thấy ông càng già càng hồ đồ rồi, thời điểm thiếu gia ở Anh quốc chưa từng bị đau dạ dày, bây giờ ông chăm sóc thiếu gia thế này à \" \"\" Phong Đức đem đầu chôn đến mức rất thấp, trầm mặc bị rầy la. Phong quản gia nhất định sẽ có chuyện, rõ ràng là Cung Âu rượu chè ăn uống quá độ mà."
}