{
  "chapter_name": "Chương 427: Tôi tới để thỉnh tội",
  "content": "Editor: Yuhina Cung Âu dùng bộ dáng này để tới trước mặt cha mẹ cô sao, từ đâu cha mẹ cô đã nghĩ muốn cô gả cho Mộ Thiên Sơ. Nếu không đột nhiên xảy ra chuyện này, cơ bản cô cũng sẽ ngầm thừa nhận sự an bài của cha mẹ . \"Em căng thẳng cái gì\" Dưới bóng đêm, Cung Âu đứng trước mặt cô hỏi, con ngươi đen nhìn chằm chằm vào cô. \"Căng thẳng chứ, em đang không biết anh có thể ở trước mặt bọn họ lưu lại ấn tượng tốt hay không.\" Thời Tiểu Niệm nói, đánh giá hắn từ trên xuống dưới, \"Em hi vọng chúng ta có thể có được lời chúc phúc của cha mẹ.\" Bọn họ đã mất đi lời chúc phúc của cha mẹ hắn, không thể lại mất đi lời chúc phúc của cha mẹ cô. \"Bọn họ chúc hay không chúc phúc, thì chúng ta cũng đã đính hôn.\" Cung Âu không đồng ý nói, muốn hắn nhún nhường, hắn không làm được. Nghe vậy, Thời Tiểu Niệm chợt nhớ tới, hai nhà Cung, Tịch bọn họ còn đang rối rắm vì chuyện của Tịch Ngọc, em trai của cô vẫn là cái gai trong lòng Cung Âu, vì thế nên, trong bữa tiệc từ thiện trước đó, ngay cả xưng hô cơ bản nhất với mẹ cô Cung Âu cũng đều không có. Hắn chỉ muốn cô, nhưng hắn không thể hướng về cha mẹ của cô mà lấy lòng. Bởi vì, nếu như không phải Tịch Ngọc, có khả năng anh trai của hắn sẽ không chết. Gió đêm làm lý trí của Thời Tiểu Niệm trở nên tỉnh táo, cô như vô tình cười cười, \"Cũng là, vậy anh ở chỗ này chờ e, đi, em đi lên nhìn mẹ của em một chút.\" Cung Âu nhìn chằm chằm vào nụ cười giả tạo của cô, không nói lời nào, đôi mắt càng ngày càng sâu. Thời Tiểu Niệm cho là hắn đang để ý đến Mộ Thiên Sơ, nhân tiện nói, \"Em muốn đi gặp mẹ, nếu như đụng phải Mộ Thiên Sơ, em sẽ nói rõ với hắn, anh cứ yên tâm đi, anh cứ ở đây chờ em, em ra nhanh thôi.\" \"…\" Cung Âu đứng ở nơi đó không nói lời nào. \"Vậy em đi đây.\" Thời Tiểu Niệm thấy hắn ngầm thừa nhận, xoay người rời đi, một phút xoay người kia, nụ cười lập tức biến mất. Không liên quan. Cung Âu không muốn giao hảo với Tịch gia, giao hảo với cha mẹ cô, không liên quan. Không thể làm người khác khó chịu. Nếu cô có thể làm cho cả hai bên đều vừa lòng thì tốt rồi, làm tất cả mọi thứ. Thời Tiểu Niệm âm thầm nghĩ, sau đó đi vào bệnh viện, Cung Âu vẫn cứ đứng ở nơi đó nhìn bóng lưng của cô. Thời Tiểu Niệm ấn thang máy đến tầng cao, cô đến bên ngoài phòng bệnh, hít sâu mấy lần, sau đó nặn ra một nụ cười gõ cửa. Cửa rất nhanh được mở ra, nữ hầu gái đứng bên trong, vừa thấy cô liền mừng rỡ nói, \"Đại tiểu thư, rốt cục cô cũng đã trở về.\" \"Ừ.\" Thời Tiểu Niệm đi vào, cởi áo khoác trên người giao cho nữ hầu gái, trên giường bệnh to lớn, Từ Băng Tâm đang ngồi đọc sách ở trên giường, Tịch Kế Thao đang lặng lẽ ngồi gọt táo ở bên cạnh. \"Cha, mẹ.\" Thời Tiểu Niệm dừng bước, cúi đầu chào họ. \"Ừ.\" Tịch Kế Thao ngẩng gương mặt nghiêm túc lên, lạnh lùng nhìn Thời Tiểu Niệm một chút, không mắng cô, cũng không chỉ trích cô, tiếp tục cúi đầu gọt táo. Từ Băng Tâm nhìn thấy Thời Tiểu Niệm vui sướng nói, \"Tiểu Niệm, con tới đây, đến đến, mau ngồi xuống đây.\" \"Vâng, mẹ, thân thể của mẹ đã khá hơn được chút nào chưa\" Thời Tiểu Niệm nhìn sắc mặt của Tịch Kế Thao dè dặt đi tới, ngồi xuống ở cạnh giường. \"Ta thấy tốt rồi.\" Từ Băng Tâm đặt sách sang một bên, hai tay lấy khuôn mặt của Thời Tiểu Niệm, mỉm cười nói, \"Không sai, tinh thần đã tốt hơn so với trước rồi, xem ra gặp được chuyện vui nên tinh thần cũng vui theo.\" Gặp được chuyện vui. Thời Tiểu Niệm ngơ ngác nhìn Từ Băng Tâm. Từ Băng Tâm dịu dàng nở nụ cười, \"Cha con muốn gạt ta, nhưng bây giờ tin tức bay đầy trời rồi, ta không muốn nhìn cũng phải nhìn. Lá gan của con lớn thật đây, chuyện như vậy mà cũng dám lừa gạt chúng ta.\" Cái gì gọi là lừa gạt. Trước khi đại lễ đính hôn diễn ra còn mấy tiếng nữa cô mới biết mình phải đính hôn. Nhưng cô không thể nói việc này ra được, không thể để Cung Âu bị trừ điểm ở trong lòng cha mẹ được. \"Xin lỗi, mẹ. Bởi vì... thế cục của lễ đính hôn này khó có thể xoay chuyển được, con và Cung Âu không thể không diễn kịch cho chân thực được.\" Thời Tiểu Niệm ngồi ở bên giường nói. \"Con bị người ta bắt đi cũng là diễn kịch?\" Tịch Kế Thao ngẩng đầu lên nghiêm nghị nhìn về phía Thời Tiểu Niệm. Ánh mắt của Thời Tiểu Niệm hơi lo lắng, sau đó kiên định nói, \"Đương nhiên à, con cũng không thể trực tiếp đến lễ đính hôn được.\" \"Thật không?\" Tịch Kế Thao nhìn cô, trong mắt lộ ra vẻ không tin. \"Anh cũng quá đa nghi rồi.\" Từ Băng Tâm trách móc nhìn về phía Tịch Kế Thao, sau đó nhìn về phía thời Tiểu Niệm, \"Ta biết nội tình, Tiểu Niệm vẫn yêu Cung Âu, nhưng nếu như Cung Âu dám bắt người bức hôn, thì cho dù Tiểu Niệm của chúng ta có yêu như thế nào đi chăng nữa cũng không thích được.\" \"…\" Thời Tiểu Niệm yên lặng mà nghe, không nói lời nào. Từ Băng Tâm lôi kéo tay của Thời Tiểu Niệm, \"Có điều lá gan của hai người các ngươi con cũng quá lớn đi, trước mặt mọi người mà dám làm ra loại chuyện đổi cô dâu như vậy, e rằng gia tộc Lancaster và Cung gia cũng sẽ không buông tha dễ dàng cho các con được.\" \"Nếu như Cung Âu không có năng lực ứng phó, thì con phải lập tức giải trừ hôn ước với hắn.\" Giọng nói của Tịch Kế Thao trầm thấp, nghiêm nghị nói ra, cắt quả táo trong tay ra làm hai nửa, một nửa đưa cho vợ, một nửa đưa cho Thời Tiểu Niệm. Một động tác rất tự nhiên. Ngay cả bản thân Tịch Kế Thao cũng nói mình là người đàn ông trọng nam khinh nữ, nhưng không biết tại sao, Thời Tiểu Niệm có thể cảm giác ông luôn thương yêu mình. Thời Tiểu Niệm tiếp nhận nửa cái quả táo, đánh giá biểu hiện của Tịch Kế Thao. Có vẻ như cô đã nghĩ quá nghiêm trọng rồi, nhìn dáng vẻ này của Tịch Kế Thao và Từ Băng Tâm đường như đã tiếp thu được chuyện cô và Cung Âu đính hôn. \"Con cứ tưởng là cha mẹ sẽ tức giận.\" Thời Tiểu Niệm khẽ cắn một miếng táo, thấp giọng nói. \"Lẽ nào bây giờ chúng ta đang biểu dương con sao\" Tịch Kế Thao nghiêm mặt trừng cô một chút, \"Bình thường nhìn nhu nhược yếu đuối, mà con còn có thể làm ra loại chuyện như lén lút đính hôn vậy, con nghĩ chuyện gì con cũng làm được sao, chưa ăn đủ khổ của Cung gia sao\" \"Xin lỗi, cha.\" Thời Tiểu Niệm cúi đầu xin lỗi, \"Nhưng thật sự con rất yêu anh ấy, trừ anh ấy ra, ai con cũng không muốn gả.\" \"Vậy sao con có thể không thương lượng trước với chúng ta chuyện đính hôn, ngay cả một câu con cũng không nói, con coi chúng ta là cái gì\" Tịch Kế Thao tức giận trách cứ cô. Thấy Tịch Kế Thao nổi giận, Thời Tiểu Niệm vội vã từ bên giường đứng lên, cúi đầu đứng ở nơi đó, \"Xin lỗi, con biết sai rồi, cha, ngài trách phạt con đi.\" Thấy thế, Từ Băng Tâm ngồi ở trên giường nhất thời đau lòng không thôi, \"Dù sao lễ đính hôn này cũng đã được trù tính từ trước rồi, còn có thể như thế nào nữa, lại nói, ta đã nghe Tiểu Niệm kể, hình như Cung Âu đối xử với con bé cũng rất tốt, anh phạt con bé làm gì. Đến đến đây, Tiểu Niệm, con mau ngồi xuống bên cạnh mẹ.\" Tịch Kế Thao trầm mặt nhìn về phía Từ Băng Tâm, \"Ta muốn giáo dục con gái, sao em lại nhúng tay vào.\" \"Con gái của ta tốt như vậy, có cái gì cần giáo dục.\" \"…\" Tịch Kế Thao bị tức nói không ra lời. Từ Băng Tâm kép Thời Tiểu Niệm đến bên người ngồi xuống, ngược lại còn an ủi cô, \"Tính của cha con như vậy đó, con đừng thấy ông ấy như vậy mà hoảng sợ.\" Tuy rằng cha cô rất nghiêm khắc, nhưng đúng là một người đàn ông cực kỳ tốt. \"Cung Âu đâu, mẹ con nói hắn rất tốt với con, tất cả những chuyện kia đều do Cung gia cha mẹ động tay động chân, không có quan hệ gì với hắn, nếu hắn yêu con như thế, tại sao không tới vấn an mẹ con\" Tịch Kế Thao lạnh lùng hỏi. Nghe đến đó, Thời Tiểu Niệm lập tức nghĩ cách giải thích, \"Cái kia… cung Âu… tại thân thể của hắn có chút không thoải mái, cự kỳ đau đầu, sau khi hắn uống thuốc xong đã ngủ ở trong xe, con không dám đánh thức hắn.\" \"Có khách đến.\" Tiếng nói của cô vừa vang lên, bên kia nữ hầu gái cũng hô lên. Bên giường, ba người đồng thời quay đầu, chỉ thấy Phong Đức với dáng vẻ hiền lành, lịch sự từ bên ngoài đi tới, trên tay mang theo một đống hộp quà tặng, cất bước đi vào, cung kính mà hướng về phía bọn họ cúi thấp đầu, \"Tịch lão gia, Tịch phu nhân tốt, đây là một chút thành ý nhỏ của thiếu gia nhà chúng tôi, hi vọng Tịch phu nhân sớm ngày khôi phục.\" Đi theo phía sau Phong Đức là mấy bảo tiêu, trên tay mỗi người đều cầm theo bọc lớn bọc lớn lũ lượt đi vào. Rất nhanh, trong phòng bệnh đầy ụ một đống quà tặng. Phong Đức dẫn người lục tục đi ra ngoài, Cung Âu là người cuối cùng đi tới, áo khoác màu đen bao bọc lấy thân thể cao to của hắn, khuôn mặt anh tuấn, đôi tay thon dài ôm một bình pha lê tinh xảo, trong bình cắm một bó Bách Hợp màu trắng. Ngay lập tức, hương thơm thanh nhã của Bách Hợp lan tỏa khắp trong phòng bệnh. Cung Âu đứng ở nơi đó, sắc mặt lạnh lùng, ngũ quan sắc bén, đôi mắt đen kịt, trên lỗ tai mang một chiếc đinh tai đính kim cương, trước sự nổi bật của bình hoa Bách Hợp, vẻ mặt của hắn có vẻ không còn lạnh như băng nữa, có thêm mấy phần nhu hòa. \"…\" Thời Tiểu Niệm kinh ngạc đến ngây người mà nhìn Cung Âu, ngón tay run lên, suýt chút nữa làm rơi miếng táo xuống. \"Bá phụ, bá mẫu tốt.\" Cung Âu nhấc chân đi về phía bọn họ, hơi cúi đầu xuống, tiếng nói từ tính, mở miệng chào, đem bình hoa bách hợp đặt lên tủ đầu giường, hướng về phía Từ Băng Tâm nói, \"Bá mẫu, nghe Tiểu Niệm nói bá mẫu thích hoa Bách Hợp nhất, hi vọng người sẽ thích.\" Từ Băng Tâm ngồi ở trên giường đánh giá Cung Âu, cho dù bà nói đỡ cho Cung Âu ở trước mặt chống mình, nhưng từ sau khi xảy ra chuyện ở tiệc tối từ thiện hôm đó, đối với Cung Âu bà cũng không có bất kỳ hảo cảm nào. Người đàn ông trẻ tuổi này ngông cuồng tự đại, không coi ai ra gì. Tính cách cũng không phải là những tính cách mà bà thích. \"Cảm tạ.\" Từ Băng Tâm khẽ nói, chuyển tầm mắt nhìn về phía bình hoa Bách Hợp này, hương thơm dễ chịu. Thời Tiểu Niệm ngồi ở bên giường, có chút sốt sắng nhìn về phía Cung Âu, không phải nói hắn ở trên xe chờ sao, tại sao lại lên đây. Sợ cô chạy sao Từ Băng Tâm nói câu cảm tạ xong, cũng không nói bất kỳ câu gì nữa, Tịch Kế Thao cũng không nói nói, càng không có mời Cung Âu ngồi xuống. Bộ dáng này của Cung Âu chưa từng xuất hiện trong ký ức của Thời Tiểu Niệm, sắc mặt của Cung Âu lãnh đạm, không phát hỏa, cứ đứng ở nơi đó như vậy, cũng không ngồi xuống. Thời Tiểu Niệm lo lắng tính khí của Cung Âu lại bộc phát, vội vã đứng lên nói, \"Cung Âu, anh ngồi một chút đi\" Lời của cô còn chưa nói hết, Tịch Kế Thao đã đánh gãy lời của cô, nói rằng, \"Cung Âu cậu đại giá quang lâm đến đây, không biết có chuyện gì quan trọng\" Giọng điệu của Tịch Kế Thao rất nghiêm khắc, biểu hiện nghiêm nghị, dáng vẻ như không muốn nói chuyện, Thời Tiểu Niệm đã quen nên không cảm thấy có cái gì, nhưng cô thực sự lo lắng Cung Âu có chịu được không. Cung Âu chưa từng chịu sự đối xử lạnh nhạt như vậy. Cô lo lắng nhìn về phía Cung Âu, chỉ lo tính hoang tưởng của Cung Âu bộc phát mà nổi nóng, liền đem cái phòng bệnh này đập phá. \"Tôi tới để thỉnh tội.\" Cung Âu lãnh đạm lên tiếng. Lời vừa ra khỏi miệng, ba người trong phòng bệnh có ba vẻ mặt kinh ngạc khác nhau. Thỉnh tội Cung Âu lại có thể nói ra hai chữ thỉnh tội. Thời Tiểu Niệm ngơ ngác nhìn hắn, con ngươi đen của Cung Âu đảo qua cô một chút, sau đó hướng về phía Tịch Kế Thao nói, \"Lần đính hôn này là do tôi tự chủ trương, chưa tới hỏi qua ý kiến của hai vị, đây là tôi không đúng, xin bá phụ bá mẫu thứ lỗi.\" Quy quy củ củ thú nhận tội của mình."
}