{
  "chapter_name": "Chương 55: Cung Âu chọn lễ phục",
  "content": "Dịch: Yumi Chỗ này cách đường sắt rất gần. Cả đoạn đường không nói chuyện. Sau khi đến trạm tàu điện ngầm, Thời Tiểu Niệm cởi đai an toàn đang muốn xuống xe, Mộ Thiên Sơ bỗng nhiên mở miệng, \"Mộ thị đang nội chiến.” \"Cái gì?\" Thời Tiểu Niệm run lên, ngẩng đầu lên, chỉ thấy Mộ Thiên Sơ ngồi ở chỗ đó, vẻ mặt dịu dàng bây giờ vô cùng mệt mỏi, dường như rất mệt. \"Cô cũng biết trên tôi còn có một người chị, khi tôi còn bé, tôi đã bị mù, cha tôi chê tôi khiến ông ấy mất mặt, liền chỉ chú tâm bồi dưỡng chị gái tôi.” Mộ Thiên Sơ nhìn phía trước nói, \"Hiện tại, cha tôi muốn kéo tôi lên, có thể chị gái tôi sẽ tranh giành vị trí tổng giám đốc với tôi. Tôi bàn việc mua đất xây nhà xưởng cũng chỉ vì muốn lập thành tích.” Thì ra bên trong Mộ thị còn có chuyện như vậy, chị em tranh đấu. Khó trách hắn không có chút dáng vẻ hạnh phúc tân hôn nào cả, cả người uể oải, hẳn là làm thái tử Mộ Thị cũng là do thân bất do kỷ đi. Chỉ là tại sao hắn lại nói cho cô biết những điều này. Những mệt mỏi này không phải nên nói cho vợ hay sao, để vợ hắn có thể chia sẻ với hắn. Thời Tiểu Niệm hơi nghi hoặc một chút, nhưng hỏi tại sao, khẽ nói, \"Dù vậy thì công việc vẫn là công việc, đừng để mệt mỏi quá, Thời Địch và đứa nhỏ mới là người cần anh nhất.\" Nghe vậy, Mộ Thiên Sơ nhìn về phía cô, ánh mắt bình tĩnh, cũng không nói một câu. \"Làm sao vậy, tôi nói gì sai sao?\" cô hỏi. \"Không có gì.\" Mộ Thiên Sơ lắc đầu, nhìn cô thật sâu. \"Vậy tôi xuống xe, cám ơn anh đã giúp tôi.” Thời Tiểu Niệm giơ tài liệu trong tay, cười nói cảm ơn, sau đó đẩy cửa xuống xe. \"Ừ, gặp lại.\" Mộ Thiên Sơ nhìn cô rời đi, tinh tế, Mỹ Lệ, cách hắn càng ngày càng xa. Hắn nghĩ tới cô lúc ở công viên liền đỏ mắt, tay nắm vô lăng thật chặt, bây giờ hắn vẫn còn quá nhiều chuyện chưa giải quyết hết. Mộ thị. Thời Địch. Mọi việc vẫn chưa được giải quyết, đến khi hắn giải quyết được thì mới có thể muốn làm gì thì làm. Đợi hắn thêm một thời gian nữa, đợi hắn một chút, Tiểu Niệm. Tạm biệt Mộ Thiên Sơ, Thời Tiểu Niệm trở lại nhà, ném túi xách ngồi xuống ghế salong, mở tập túi giấy ra, trước mắt hiện lên vẻ mặt mệt mỏi của Mộ Thiên Sơ. Không biết tại sao cô cảm thấy Mộ Thiên Sơ trở nên hơi kỳ quái. Từ lần trước trong hôn lễ trên đảo Mây, một mình hắn chạy đến rừng cây, sau đó, hắn bắt đầu gọi cô là Tiểu Niệm thì hết thảy đều trở nên rất kỳ quái. Trước hắn căm ghét cô như vậy, mỗi lần gặp cô đều hận không thể làm như không thấy. Chuyển biến này cũng lớn quá đi. Thời Tiểu Niệm tựa lưng trên ghế salông, nghĩ thế nào cũng không thông, đơn giản không nghĩ nữa, mở ra tài liệu trong tay Lật thêm vài tờ, Thời Tiểu Niệm phát hiện lý lịch Đường Nghệ vô cùng phức tạp. Từ sau khi tốt nghiệp đại học, cô ấy đi du lịch rất nhiều quốc gia, đến rất nhiều nơi, có mất bạn trai, bây giờ độc thân, lại tham gia nhiều câu lạc bộ vũ đạo, ngoại ngữ, cả mỹ thuật nữa. Thì ra những năm gần đây Đường Nghệ lại sống thoải mái như vậy. Cô liền nhớ tới Đương Nghệ khi còn học ở đại học đã là một cô gái của nghệ thuật rồi, piano, vũ đạo đều vô cùng xuất sắc. Hiện giờ tên của cô ấy trên blog là người tâm phúc, xuyên sư. Đường Nghệ đem những hình ảnh sinh hoạt muôn hình muôn vẻ lên mạng, khiến ai cũng yêu thích. Thì ra Đường Nghệ là người tâm phúc, cô không chơi blog nên không biết chút nào. Chưa kịp xem xong, Thời Tiểu Niệm đã suốt ruột lấy điện thoại ra gọi vào số điện thoại trong tài liệu. Cô muốn làm sáng tỏ vụ việc ba năm trước. Tắt máy. Mộ Thiên Sơ ghi trong tài liệu ba số điện thoại, cô gọi tới từng số, tất cả đều tắt máy. Thời Tiểu Niệm cau mày, sao điện thoại lại không thông, vẫn là tắt máy, hay Đường Nghệ lại đổi số điện thoại. Suy nghĩ một chút, Thời Tiểu Niệm lấy điện thoại di động ra, download app Microblogging, sau đó nhập tên Đương Nghệ vào. Blog của Đường Nghệ rất hot, phía dưới rất nhiều chia sẻ, Thời Tiểu Niệm liếc mắt nhìn bức ảnh trên cùng của Đường Nghệ. Giống như thời đại học, Đương Nghệ dáng vẻ xinh xắn với mái tóc dài đến eo màu đen, gương mặt không trang điểm, khí chất nghệ thuật thanh tân vô cùng. Bàn về tướng mạo, Thời Tiểu Niệm cảm thấy Đường Nghệ không mỹ lệ hơn Thời Địch, nhưng trên người Đường Nghệ lại có khí chất khiến người ta thoải mái, Thời Địch không có, cô lại càng không có. Thời Tiểu Niệm gửi lời mời kết bạn. Gửi xong, Thời Tiểu Niệm thu dọn tư liệu lại. Tìm được Đường Nghệ rồi. Cách chân tướng cũng không xa, sự hoang tưởng của Cung Âu chỉ tin bản thân mình, cố chấp đến chết, cô nói gì cũng đều vô dụng, cũng may mà hiện giờ cô đã tìm được nhân chứng. Thời Tiểu Niệm nhìn đống này, lâph tức cô có thể thoát khỏi nơi này, trở về sự tự do của chính mình. Nghĩ tới đây, Thời Tiểu Niệm rất cao hứng. Rốt cục cũng nhìn thấy ánh sáng hy vọng. Có điều mãi đến tận hoàng hôn, điện thoại Đường Nghệ vẫn tắt, lời mời kết bạn trên blog cũng không thấy tin tức gì. \"Chắc là bận rồi nhỉ?” Thời Tiểu Niệm vuốt điện thoại di động tự nhủ nói. \"Ai đang bận? Thời Tiểu Niệm, tốt nhất là em phải nhớ tôi.” Một giọng nói trầm thấp khiêu gợi truyền đến, đầy rẫy bá đạo. Một giây sau, Thời Tiểu Niệm đứng trước tủ quần áo liền rơi vào một vòng ôm, Cung Âu từ sau cuốn lại cô, cúi đầu liền hôn lên mặt cô một cái. Anh luôn thích xuất hiện đột ngột. Cũng không hiểu đây là cái sở thích biến thái gì của Cung Âu, mỗi lần trở về đều im hơi lặng tiếng, sau đó đột nhiên ôm lấy cô. Trước đây cô còn sợ hãi nhưng bây giờ khi bị doạ cô đã có thể bình tĩnh được rồi. \"Anh đã về rồi.\" Thời Tiểu Niệm trong lồng ngực anh, mặt nhìn anh, Cung Âu liền nâng cằm cô lên, cúi đầu hôn cô, thưởng thức đôi môi mềm mại nhẵn nhụi của cô. Thời Tiểu Niệm chỉ có thể thuận theo. Cung Âu càng hôn càng tập trung, hàm răng cạy môi cô ra,hôn cô cuồng nhiệt, cánh tay dài đưa cô càng vòng càng chặt, hận không thể vùi thân thể mình vào bên trong. \"Thiếu gia, tôi đưa lễ phục của Thời tiểu thư đến rồi.” Phong Đức mang theo một bộ lễ phục tới, thấy hai người đang hôn nhau đến không biết trời đất là gì thì có chút lúng túng. Cung Âu giống như không nghe thấy gì, tiếp tục hôn cô, cảm thấy hôn môi vẫn chưa đủ, anh liền đẩy cô lên tủ quần áo, môi mỏng hôn lên mặt cô, cổ cô, càng lúc càng mãnh liệt. Bắt đầu từ ngày mai, anh muốn mang theo cô gái nhỏ này đến công ty. Một ngày không nhìn thấy anh giống như lên cơn nghiện, lúc nào cũng muốn trở về. Thời Tiểu Niệm bị anh hôn không thở nổi. Một lúc sau, Cung Âu hôn đã nghiền mới cảm thấy đủ, buông cô ra, hai má Thời Tiểu Niệm nóng bừng, đưa tay sờ lên môi của mình, cảm thấy có chút sưng. Người đàn ông này thực sự phát cuồng vì gặm nhấm mà. \"Sưng một chút mới gợi cảm.\" Giống như biết cô đang nghĩ gì, Cung Âu tà khí địa nở nụ cười, ngón tay sờ qua môi cô, lập tức nhìn về phía cửa, tâm tình thật tốt, \"Đem lễ phục vào.” Lễ phục Thời Tiểu Niệm vuốt môi nhìn phía cửa, chỉ thấy Phong Đức cúi người đứng ngoài cửa, nghe vậy mới thẳng người đi vào, tay cầm bộ lễ phục màu đen, đi về phía Thời Tiểu Niệm. \"Đây là...\" Thời Tiểu Niệm nghi hoặc. \"Thiếu gia chọn lễ phục cho tiểu thư, mặc trong buổi tiếc tối nay.” Phong Đức nói, “Đây là tác phẩn của Milan Alisa, thiết kế của cô ấy luôn có giá trên trời, bộ này có tên là bầu trời đêm.” Thời Tiểu Niệm nhìn sang, trong ánh mắt lộ ra vẻ kinh diễm. Là một bộ váy ngắn màu đen, giống như màn đêm, chất liệu tơ lụa mềm mại, cổ áo thiết kế giống như là trang phục cổ, trên làn váy trang trí lấp lánh như ánh sao, lấp lánh lấp lánh. \"Váy đẹp quá.” Thời Tiểu Niệm thán phục lên tiếng. \"Cũng không nhìn xem là ai chọn.\" Cung Âu đắc ý nhíu mày, ngồi vào một bên ghế nói, “Thay vào đi.” \"Được.\" Thời Tiểu Niệm gật đầu, nhận váy đi tới phòng tắm, cởi quần áo trên người ra, đổi váy, hai tay kéo khoá sau lưng. Vừa mới kéo được một nửa, liền nghe thấy cửa phòng tắm mở ra. Một giây sau, một bộ vuốt sói lại gần, trực tiếp kéo nốt nửa khoá còn lại sau lưng cô, thay cô làm nốt quá trình cuối cùng. Chủ nhân của bộ vuốt này không thể có người thứ hai. Thời Tiểu Niệm kinh ngạc xoay người, nhìn người đàn ông cao to trước mặt, lại nhìn cánh cửa mở ra, “Anh vào kiểu gì vậy, tôi đã khoá trái cửa rồi cơ mà.” \"Từ khi có người dám trốn trong phòng…” Cung Âu vênh vang đắc ý mà nhìn cô, từ giữa hai ngón tay giữa xuất hiện một cái thẻ, giọng nói lộ vẻ gợi cảm, “Tôi liền bảo bộ phận kỹ thuật làm một cái thẻ có thể vào được tất cả các phòng.” \"Tất cả các phòng\" Thời Tiểu Niệm kinh ngạc đến ngây người. Lại còn có loại vật biến thái này, khó trách trên mạng nói đừng chọc vào đàn ông kỹ thuật, không phải, cô cũng đâu có trêu chọc anh. Cung Âu đứng trước mặt cô, lúc này mới tinh tế quan sát cô. Bộ lễ phục \"Bầu trời đêm\" mặc trên người cô quả nhiên mỹ lệ, vóc người nhỏ dài, eo nhỏ, gương mặt thanh thuần cùng bộ váy lấp lánh khiến ta cảm nhận được một loại cảm giác gợi cảm không nói rõ được. Thời Tiểu Niệm bị anh nhìn khiến không thoải mái liền kéo kéo váy. Bỗng dưng, ánh mắt Cung Âu dừng lại trước ngực cô, cổ váy được thiết kế hình chữ A, trên trên bộ ngực có hình giọt lệ rỗng, lộ ra da thịt trắng nõn, hai vai trần lộ ngoài không khí, gợi cảm chết người. Cổ họng Cung Âu nhất thời khô khan, đưa tay đẩy cô lên vách tường, bắt đầu táy máy chân tay. \"Đừng nghịch, không phải muốn đi tiệc rượu sao?\" Thời Tiểu Niệm bất đắc dĩ nói. \"Kệ cái tiệc rượu vớ vẩn đó.\" Giờ khắc này Cung Âu đâu còn quan tâm đến tiệc rượu gì gì đó, ôm ngang cô lên đi về phía phòng ngủ, vừa đi vừa hôn. Lại một trận kiều diễm qua đi. Cung Âu khôi phục lý trí, vẫn quyết định đi dự tiệc. Anh bá đạo định đoạt mọi việc. Thời Tiểu Niệm không thể làm gì khác hơn là mặc lại lễ phục một lần nữa, vừa nhìn vào gương, thấy trên cô mình đầy dấu hôn, lông mày nhíu lại, “Vậy tôi có cần mang áo khoác che vai không?” Cung Âu bên cạnh đang mặc bộ tây trang màu đen, hai tay dang rộng như chim ưng, loại động tác mặc quần áo này tản ra luồng khí nam tính chết người. Nghe vậy, Cung Âu nhếch môi, cũng không trả lời. Phong Đức từ ngoài đi vào, tay cầm chiếc khăn choàng lông, “Thời tiểu thư, thiếu gia đã chọn cho cô chiếc khăn choàng này.”"
}