{
  "chapter_name": "Chương 421: Dây kéo khoá chết tiệt",
  "content": "Editor: shinoki Thời Tiểu Niệm bỗng nhiên ý thức được, \"Anh tìm em sao?\" \"Nói nhảm!\" Cung Âu từ trên giường nhảy xuống, trợn mắt nhìn cô, \"Sáng sớm em đi đâu? Em dám chạy?\" \"Đi rửa mặt a.\" Sáng sớm cô còn có thể làm gì, thức dậy đương nhiên là tìm phòng tắm rửa mặt. \"Rửa mặt?\" Cung Âu bị câu trả lời của cô làm cho sửng sốt. \"Đúng vậy, nếu không anh cho là em đi đâu?\" Thời Tiểu Niệm xoa kem dưỡng da lên tay, không hiểu hỏi. Cung Âu mặt đầy không tin nhìn chằm chằm cô, ánh mắt nghi ngờ quan sát cô từ trên xuống dưới một lần, ngồi xuống mép giường, thanh âm không dự phát ra từ chỗ sâu trong cổ họng, \"Anh cho là em chạy trốn.\" Buổi lễ đính hôn là hắn buộc cô đi vào khuôn khổ. Thời Tiểu Niệm phát hiện, bây giờ Cung Âu thật giống như càng ngày càng không tự tin như trước kia, hắn trước kia, làm sao sợ cô chạy trốn. Cô cười nhạt, cố làm dễ dàng nói, \"Bắc Bộ loan vô cùng kiên cố, chạy thế nào được ?\" ánh mắt Cung Âu căng thẳng, \"Em thật muốn chạy?\" Cả người hắn nhất thời căng thẳng, đôi mắt nóng bỏng nhìn chằm chằm cô. Nhìn hắn như vậy, Thời Tiểu Niệm có chút đau lòng, cô ngồi xuống bên cạnh hắn, ôn nhu nói, \"Không có, em không muốn chạy trốn, nếu em đã đáp ứng gả cho anh, cũng sẽ không đổi ý.\" \"...\" Cung Âu nhìn chằm chằm cô. Ai biết cô có đổi ý hay không, bên ngoài cô còn có người chờ đấy. \"Thật.\" Thời Tiểu Niệm còn kém giơ lên tay thề, \"Anh đã nói, em không có đường quay đầu, cho nên, bất kể sau này sẽ phát sinh cái gì, em cũng sẽ ở lại bên cạnh anh, sẽ không rời đi, càng không chạy trốn.\" Cô không tìm được bất kỳ lý do gì khiến cô phải rời khỏi hắn. \"Bởi vì em sợ anh chết!\" Điểm này, Cung Âu biết rõ. Cô sợ hắn chết, cho nên, cô lựa chọn gả cho hắn, lựa chọn cùng hắn hoàn thành lễ đính hôn. \" Ừ, em rất sợ.\" Thời Tiểu Niệm gật đầu, khổ sở cười, \"Cho nên ngàn vạn lần anh không nên xảy ra chuyện, không được bị thương, không nên chết, biết không?\" Vậy cô sẽ điên mất. Cô muốn hắn bình an. Cung Âu ngưng mắt nhìn cô, sau đó hừ lạnh một tiếng, quay mặt về phía trước, co chân lên một cái, đưa tay xoa ngón chân của mình. \"Sao vậy?\" Thời Tiểu Niệm ngồi ở bên người hắn hỏi. \"Điện thoại đập vào chân.\" Cung Âu mặt không thay đổi nói. \"...\" Thời Tiểu Niệm không nói gì nhìn hắn, ai bảo hắn vừa nhìn thấy cô không có ở đây, liền cho là cô chạy trốn, đáng đời. Cô nhìn hắn, nói, \"Để em xem.\" Nói xong, Thời Tiểu Niệm cúi người xuống nâng chân hắn lên, gác qua trên đùi mình, thấp mắt nhìn chân hắn, quả nhiên, ngón chân bị thâm. Bị đập bây giờ mới quản. Thời Tiểu Niệm nhẹ nhàng xoa ngón chân hắn, ánh mắt chuyên chú, hơi cúi đầu, tóc dài rơi trên vai, làm khuôn mặt trắng nõn động lòng người. Cung Âu nhìn chằm chằm cô, tầm mắt lướt từ mặt cô xuống, cô mặc một bộ quần áo ngủ xuyên thấu, cổ áo rất rộng, rộng đến lộ một bên bả vai lộ cô cũng không phát hiện, chỉ lo xoa ngón chân cho hắn. Hắn sâu kín nhìn chằm chằm bả vai cô, thân thể căng thẳng, tầm mắt theo xương quai xanh của cô nhìn xuống, đường cong nhô lên theo hô hấp, lay động ánh mắt hắn. Cung Âu mím môi, mím đến môi trắng bệch, yết hầu lên xuống trong cổ họng. \"Khá hơn chút nào không?\" Thời Tiểu Niệm vừa hỏi vừa xoay người lại nhìn về phía hắn. Bờ môi mềm mại kia hoàn toàn đánh bại một chút ý chí cuối cùng của Cung Âu, hắn đẩy ngã cô xuống giường, lấn người lên, đôi tròng mắt đen ngưng mắt nhìn cô, hô hấp từ từ trở nên nặng nề. Thời Tiểu Niệm nằm dưới người hắn, ánh mắt ôn nhu chăm chú nhìn hắn. Cô không có giãy giụa. Thậm chí một giây này, lướt qua trong đầu cô là, xem ra hôm qua Cung Âu không làm gì cô, bởi vì bây giờ bộ dạng hắn không thể nhịn được nữa. Đây là chuyện thuận lý thành chương đi. Cung Âu nhìn chằm chằm cô, cúi đầu hôn môi cô, dùng sức hôn xuống. Cô mới vừa đánh răng, trong miệng còn lưu lại mùi kem đánh răng tản mát trong miệng cô là loại hấp dẫn trí mạng. Hôn rất lâu. Cung Âu ngậm mút môi cô, trằn trọc trở mình, Thời Tiểu Niệm nhu thuận nhắm mắt lại, hơi ngửa cằm lên nghênh hợp nụ hôn của hắn. Cô vừa nhắm mắt, trước mắt hắn lại thoảng qua hình ảnh kia—— Hắn núp sau cây cột ở Thiên chi cảng, thấy cô và Mộ Thiên Sơ cùng xuống xe, hai người sóng vai vừa nói vừa cười đi trên đường, Mộ Thiên Sơ đưa tay vén tóc cô ra sau tai, cô khẽ mỉm cười, hai người đứng dưới ánh mặt trời đối mặt thâm tình. Ánh mắt cô như vậy đẹp. \"...\" Cung Âu chợt buông lỏng Thời Tiểu Niệm, từ trên giường lập tức văng ra, hung hăng trừng cô một cái xoay người liền đi tới phòng tắm. \"...\" Thời Tiểu Niệm từ trên giường ngồi dậy, ngạc nhiên nhìn về phía Cung Âu, hắn sao vậy? Cô sờ môi mình, nơi đó còn lưu lại nhiệt độ nóng bỏng từ cái hôn của Cung Âu, cô cắn môi, cô lại làm sai điều gì sao? Thời Tiểu Niệm từ trên giường đi xuống, đi tới trước tủ quần áo, lấy quần áo ra, nhìn bốn phía một cái. Không có phòng thay quần áo. Cô trực tiếp cởi quần áo ngủ ra, thay váy. Mới vừa thay xong, cô liền nghe được tiếng hít thở của Cung Âu truyền tới sau lưng. Cô kinh ngạc xoay người, chỉ thấy một bóng đen trực tiếp nhào tới hướng cô, như mãnh thú vồ mồi vậy, lấy thế tấn nhĩ không kịp bịt tai tập kích cô. Thời Tiểu Niệm bị đè chặt ở trên tủ quần áo đang mở, sau khi Cung Âu rửa mặt đè chặc cô, trán kề trán, mũi kề mũi. Ngực hắn cường thế bao vây cô, hô hấp nặng nề, giọng âm ách, \"Thời Tiểu Niệm, em làm gì, cố ý câu dẫn anh?\" \"Em thay quần áo mà thôi.\" Thời Tiểu Niệm bị buộc tựa vào tủ quần áo, trên lưng rất không thoải mái. \"Em thay quần áo ngay trước mặt anh? Em đây không phải câu dẫn thì là cái gì?\" Cung Âu trợn mắt nhìn cô, thanh âm âm ách đến lợi hại, mỗi một chữ phát ra tối tăm, khó khăn, \"Em ở trước mặt người đàn ông kia cũng có bộ dáng này phải không?\" \"Không có, em và Thiên Sơ không ở chung phòng, hắn làm sao có thể thấy em thay quần áo.\" Thời Tiểu Niệm nói. \"Gạt người!\" Cung Âu quát cô. \"Mỗi lần anh đều nói tin em, kết quả lại không tin. Quên đi, tuỳ anh thích tin hay không, anh đừng đè em, đau chết rồi.\" Thời Tiểu Niệm muốn thoát khỏi sự giam cầm của hắn, nhưng Cung Âu càng ép cô chặt hơn, trực tiếp đẩy cô vào trong tủ quần áo. \" Ầm.\" Thời Tiểu Niệm tới gần, dựa lưng vào một đống quần áo. Tủ quần áo cực cao, Cung Âu theo vào, phiền não bốc quần áo sang một bên, đôi tròng mắt nhìn chằm chằm cô, con ngươi đen như mực, âm ách nói, \"Không tin thì bây giờ em cũng là của anh! \" Nói xong, hắn ngậm môi cô dùng sức hôn xuống, một tay dùng sức ôm eo cô. Từng món quần áo đang treo trên mắc rớt xuống. Móc quần áo đập vào đầu Cung Âu, hắn cũng không để ý, trực tiếp đẩy ra, hôn không lầm, giày xéo đôi môi mềm mại của cô, điên cuồng cướp đoạt hô hấp của cô cùng vị ngọt trong miệng. Thời Tiểu Niệm bị hắn ép đến không thể lui được nữa, cả người cơ hồ bị chôn trong quần áo, cô giùng giằng đẩy hắn ra. Cô kháng cự khiến Cung Âu trở nên càng cấp tiến, một tay ôm cô eo, một tay dùng sức đè cánh tay đang động loạn của cô, điên cuồng hôn cô, môi mỏng di động trên mặt cô. \"Không muốn, đừng... Ngô.\" Ít nhất có thể không ở trong tủ quần áo. Thời Tiểu Niệm cực kỳ buồn bực, lại một bộ quần áo rơi xuống, chụp lên đầu hai người, ngày lập tức tối. Cung Âu liều mạng hôn cô, nghe được cô nói chuyện lập tức chận môi cô lại, không để cho cô nói, hắn không thích nghe, Thời Tiểu Niệm bất lực với hắn, thân thể dần dần mềm xuống, một tay để ở trên ngực hắn, có thể cảm giác tiếng tim đập dồn dập của hắn. Bỗng nhiên, tiếng đàn dương cầm \"Thời Thời Niệm Niệm \" vang lên trong phòng. Bài hát kia bị chế thành tiếng chuông cửa. Vang khắp từng ngóc ngách. Cung Âu làm như không nghe thấy, tiếp tục cuồng hôn Thời Tiểu Niệm, bàn tay cách váy vuốt ve lưng cô, mò tới dây khóa kéo muốn kéo xuống, nhưng làm thế nào cũng không kéo xuống được, hắn khẽ nguyền rủa một tiếng, \"Shit!\" Tiếng chuông cửa vẫn vang, không có ý dừng. Lần đầu tiên Cung Âu ghét bài hát này như vậy, thật không nên dùng để làm tiếng chuông cửa. Cung Âu dứt khoát không hôn Thời Tiểu Niệm nữa, so tài với dây khóa kéo, liều mạng kéo xuống, kết quả kéo đầu khóa kéo cũng không kéo ra được. \"Là tiếng chuông cửa sao?\" Thời Tiểu Niệm hỏi, đẩy Cung Âu ra khỏi tủ quần áo, lấy chiếc váy chụp trên đầu ra, ngày lập tức sáng, cô nói, \"Em đi xem một chút.\" Mặt cô đỏ ửng, tìm đường đi tới cửa. Cung Âu chân trần đứng ở nơi đó, tay nắm đầu khóa kéo, nhìn người Thời Tiểu Niệm, lúc này mới phát hiện ngoài dây kéo khoá, còn có một dải băng. Thời Tiểu Niệm gầy, mới vừa rồi mặc lúc mặc váy không cần tháo băng, trực tiếp mặc, nhưng muốn kéo dây khóa kéo xuống phải cởi dải băng ra trước. \" Shit!\" Cung Âu nguyền rủa, trên mặt anh tuấn toát ra một tầng mồ hôi. Toàn bộ tủ quần áo nhiều váy như vậy lại chọn cái kia! Người phụ nữ này có bệnh! Thời Tiểu Niệm sờ một mặt mình cái, nóng bừng, cô mở cửa, chuông cửa dừng lại, Hạ Vũ bụng bự cùng Lý ca đứng ở bên ngoài, Hạ Vũ mặt đầy kích động nhìn Thời Tiểu Niệm, \"Tiểu Niệm, Tiểu Niệm, Bắc Bộ loan thật là đẹp, chúng ta đi dạo một chút a, đi a đi a!\" Bắc Bộ loan có thể làm thánh địa trăng mật. \"Bây giờ?\" Thời Tiểu Niệm sửng sốt, theo bản năng liếc mắt nhìn vào trong. Cung Âu cách cô rất xa, cũng không thấy rõ biểu tình của hắn. \"Đúng vậy, ngay bây giờ, chúng ta cùng đi ăn sáng a.\" Hạ Vũ hưng phấn nói, sau đó theo tầm mắt cô nhìn vào trong một cái, lập tức ngây người, \"Ôi mẹ ơi, đây là phòng ngủ sao?\""
}