{
  "chapter_name": "Chương 685: Chặn Đường Nghệ lại",
  "content": "Editor: Yuhina Mặc quần áo giống y như người trong bức ảnh. Thời Tiểu Niệm nhìn về phía Bob đang đứng cạnh Cung Quỳ, Cung Diệu, Đường Nghệ tới để nhìn Bob. -------------------------- Sau khi Thời Tiểu Niệm trở về đã đưa bức ảnh cho Cung Âu xem, hiệu suất của Cung Âu rất cao, ngay đêm đó, Phong Đức liền phái người đi chặn Đường Nghệ lại. Màn đêm thăm thẳm, trong tiểu khu cũ kỹ yên tĩnh không có bóng người qua lại, chỉ có mấy ông lão tụ tập ngồi cùng một chỗ tán gẫu để giết thời gian. Ánh đèn đường mờ ảo. Một đám bảo tiêu mặc âu phục đen dồn dập chạy vào, làm cho mấy ông già sợ hết hồn. \"Mấy người các anh theo tôi đi lên, còn dư lại toàn bộ giải tán, phong tỏa toàn bộ ngóc ngách của tiểu khu này, không cho ai rời đi\" Phong Đức đứng ở nơi đó chỉ huy, cầm đồng hồ bỏ túi trên tay, liếc một chút, \"3, 2, 1, tản ra\" Bảo tiêu nghiêmchỉnh tản ra. Mấy ông già đồng loạt từ trên ghế đứng lên, mỗi người đều mang theo vẻ mặt bát quái mà nhìn những người này, \"Đã xảy ra chuyện lớn gì sao, nhanh đi tham gia trò vui.\" Một chiếc xe ô tô màu đen từ từ lái vào tiểu khu. Thời Tiểu Niệm ngồi trên xe, ở bên cạnh Cung Âu, từ cửa sổ của xe nhìn ra bên ngoài, nhìn đám bảo tiêu kia xông lên lầu, không khỏi nói, \"Dàn trận cũng quá lớn đi\" Tìm người mà thôi. \"Người phụ nữ này như con cá trạch vậy, lúc trước trơn tuột mà từ trong tay anh thoát ra, lần này, anh tuyệt đối sẽ không cho cô ta có cơ hội chạy thoát\" Cung Âu lạnh lùng thốt, ánh mắt âm trầm, bàn tay thon dài ôm lấy cô. Chỉ chốc lát sau, một bảo tiêu tiến lên, gõ gõ cửa sổ của xe. Cung Âu lạnh mặt hạ cửa kính xe xuống, một bảo tiêu đứng ở bên ngoài cung kính mà cúi đầu, \"Cung tiên sinh, đã vây người lại, nhìn dáng vẻ như đang chuẩn bị chạy trốn.\" \"Biết rồi.\" Cung Âu đẩy cửa xe ra xuống xe, ngẩng mặt lên, con ngươi đen lạnh lùng nhìn về phía một căn phòng nào đó ở tầng hai. Còn muốn chạy Nằm mơ Thời Tiểu Niệm cũng theo xuống xe, chuyển mâu nhìn về phía Cung Âu, một cơn gió thổi qua, Cung Âu trực tiếp cởi áo bành-tô trên người mặc vào cho cô, ôm cô đi vào, \"Đi.\" \"Ừ.\" Thời Tiểu Niệm theo Cung Âu đi vào, đây là một rất tiểu khu cũ, cô vừa nhấc chân bước vào một hàng hiên đã ngửi thấy một mùi mốc bỏ đi, làm nghẹn người khó chịu. Cung Âu ôm cô, một tay bịt mũi của cô, một tay che chính mình. Đèn đươi hàng hiên lóe lên một cái rồi lại tắt, cầu thang thì sập xệ, Đường Nghệ lại ở nơi này, xem ra mấy năm qua cô ta cũng sống không tốt. \"Cẩn thận một chút.\" Cung Âu nhắc nhở, âm thanh trầm thấp. \"Không có chuyện gì.\" Thời Tiểu Niệm cẩn thận đi lên, xuyên qua hành lang màu xám đi tới một cái cửa, mấy bảo tiêu như Môn Thần đứng chặn ở nơi đó. Thời Tiểu Niệm đi tới cửa, đi đến nhìn, xem ra bên trong quả thực vô cùng thê thảm. Đi vào thì không biết đâu là phòng khách, là phòng tắm hay là phòng ngủ, một cái giường màu hoa hồng, ánh đèn hồng nhạt, còn có một phòng tắm vòi sen đơn giản, còn một tủ đừng thức ăn đơn giản ở trong phòng. \"Thiếu gia, Tiểu Niệm.\" Phong Đức đứng ở một bên, hai tay giao nhau đặt ở trước người. Thời Tiểu Niệm đi về phía trước nhìn tới, chỉ thấy trên đất có một cái bàn thấp, bát mì trên bàn đã nguội ngắt, trên đất bên cạnh bàn thì đặt một cái rương hành lý, tất cả quần áo đều xếp ở bên trong. Mà Đường Nghệ an vị ở trên tấm thảm trước bàn thấp, cúi đầu, quần áo mặc trên người giống y như trong bức ảnh chụp ban ngày. Cảnh tượng này, bộ dáng này, chán nản đến độ khiến người ta không biết nên nói cái gì. \"Ầm\" Cung Âu giơ chân lên đạp một cước qua, trực tiếp đạp lăn cái bàn thấp, nước mì văng tung tóe vào valy đựng quần áo. Đường Nghệ sợ đến nỗi co rúm lại chỗ, đem đầu chôn đến thấp hơn. \"Muốn chạy đúng không, chạy đi, chạy thử xem\" Cung Âu lạnh lùng hô lên, đôi mắt lạnh lẽo trừng người phụ nữ trên đất. \"…\" Đường Nghệ chôn đầu đến càng thấp hơn. Thời Tiểu Niệm đứng ở nơi đó, đối với Đường Nghệ cô không còn cảm tình gì, Đường Nghệ cũng gần giống Thời Địch, Thời Địch là muốn phá huỷ cô, không để cho cô còn bất kỳ giá trị nào, vào để cho cô lọt được vào mắt Mộ Thiên Sơ; mà Đường Nghệ và cô đã từng là bạn tốt của nhau, cùng nhau vượt qua quãng thời gian ở đại học, cũng đã dùng những chiêu nham hiểm để đâm sau lưng cô, càng đã từng muốn hại chết cô. \"Đường Nghệ, ngẩng mặt lên.\" Thời Tiểu Niệm đứng ở nơi đó nói, cô muốn chứng thực một chuyện. \"…\" Đường Nghệ ngồi ở chỗ đó chôn đầu càng thấp hơn, thấp đến nỗi tựa như muốn chạm vào đất. Thấy Đường Nghệ không nhìn Thời Tiểu Niệm, ánh mắt của Cung Âu lại càng lạnh hơn, chặt chẽ trừng đầu của người phụ nữ này, tay nắm thành quyền, chân thon dài giật giật. Phong Đức thấy thế, lập tức dùng mắt ra hiệu cho bảo tiêu bên cạnh, bảo tiêu xông lên nắm tóc Đường Nghệ, ép buộc cô ta ngẩng mặt lên. Mặt của Đường Nghệ lập tức được ánh đèn soi sáng. \"…\" Thời Tiểu Niệm bị khuôn mặt này làm kinh sợ, ngơ ngác nhìn khuôn mặt co giật của Đường Nghệ, \"Đúng là cô đã phẫu thuật thẩm mỹ rồi.\" Phong Đức nói có thể Đường Nghệ vì trốn chạy mà sẽ đi phẫu thuật thẩm mỹ, không nghĩ tới thật sự đoán đúng rồi. Giờ khắc này Đường Nghệ ngồi ở chỗ đó, tóc bị bảo tiêu đứng phía sau nắm chặt, không thể không lộ ra gương mặt của mình, đó là một khuôn mặt không nói ra được. Khuôn mặt đã từng thanh thanh nhã nhã chỉ cần một bức ảnh chụp cũng có thể nhận được vô số lời khen ngợi là nữ thần, tiên tử; giờ khắc này lại là gương mặt tiêu chuẩn phẫu thuật thẩm mỹ, không còn thấy gò má nữa, cả khuôn mặt no đủ không lộ ra đường nét, vừa nhìn đã biết là sửa rất nhiều, môi có chút méo, khóe mắt dài tới nỗi có thể đâm vào mũi, cằm vừa nhọn vừa dài. Nhưng ngờ ngợ còn có thể nhận ra là Đường Nghệ. \"Được rồi, thả ra, đau cả mắt.\" Cung Âu nói một cách lạnh lùng, từng chữ đều cực kỳ cay nghiệt. Thịt trên mặt của Đường Nghệ càng thêm co quắp, trong mắt tất cả đều là tự ti. Bảo tiêu nghe lệnh thả Đường Nghệ ra, Đường Nghệ lập tức cúi đầu, Thời Tiểu Niệm đột nhiên không biết nên nói cái gì, trước mắt lại hiện lên những hình ảnh đã sống với Đường Nghệ ở ký túc xá . \"Thiếu gia, đã tìm được tư liệu của Đường Nghệ.\" Phong Đức đang cầm trên tay văn kiện về thân phận của Đường Nghệ, thông qua những cái này có thể dễ dàng tra ra được một số chuyện của Đường Nghệ, \"Bốn năm trước cô ta vội vội vàng vàng thay đổi khuôn mặt, lén lút xuất ngoại, gả cho một người ngoại quốc, thay đổi họ tên, hiện tại cô ta gọi là Kristine.\" \"…\" Thời Tiểu Niệm nhìn về phía Cung Âu, Cung Âu cau lông mày lại, giơ tay ngăn Phong Đức lại, nói, \"Đừng nói nữa, mang cô ta về cho tôi, nơi này thối chết đi được.\" Vốn là Cung Âu gấp rút muốn biết chuyện bảy năm trước, nhưng thực sự bị mùi ở nơi đây hun chết, quyết định trước tiên mang người phụ nữ này về rồi nhốt lại. Vì để biết đáp án nhanh nhất, Cung Âu trực tiếp nhốt người vào phòng của một người hầu ở đế quốc pháo đài. Bảo tiêu thủ vệ. \"Mang hết tất cả đồ đạc ra khỏi đây, chăn cũng mang đi, chỉ chừa một cái giường là được\" Cung Âu đứng ở cửa nói, giọng nói lạnh lẽo, hoàn toàn không cho Đường Nghệ sống dễ chịu. \"Vâng.\" Mọi người lục tục bê đồ đạc ra bên ngoài. \"Ầm.\" Bảo tiêu trực tiếp ném Đường Nghệ đang bị trói tay lại lên trên giường, Cung Âu ngồi xuống một cái ghế, vắt một chân lên, con ngươi đen âm lãnh nhìn về phía Đường Nghệ trên giường, \"Tôi thật sự không nghĩ tới lá gan của cô lại lớn như vậy, còn dám trở lại S thị, cho rằng gió êm sóng lặng rồi hả\" \"…\" Đường Nghệ không nhúc nhích. \"Cho rằng đùa bỡn Cung Âu tôi xong, đổi tờ giấy chứng nhận ra nước ngoài thì xong rồi sao\" Cung Âu cười lạnh một tiếng, trào phúng nói. \"…\" Đường Nghệ vẫn không động đậy, bảo tiêu đi về phía trước, kéo Đường Nghệ từ trên giường ngồi dậy, hướng về phía cô ta, \"Cung tiên sinh hỏi, cô trả lời đàng hoàng cho tôi\" Không biết là bị nắm đau, hay là thế nào, Đường Nghệ ngồi ở chỗ đó, lập tức chảy nước mắt xuống, không tiếng động mà khóc lóc. \"Không khóc còn xấu như vậy, khóc thì thành thế nào\" Sao gần đây hắn gặp phải nhiều chuyện buồn nôn như vậy Cung Âu quay mặt qua chỗ khác, ngước mắt nhìn Thời Tiểu Niệm đứng ở bên cạnh, để cho thị giác của mình thoải mái hơn một chút, vẫy vẫy tay nói, \"Bịt kín mặt của cô ta cho tôi, đừng để cho mắt tôi bị ô nhiễm\" Quá xấu. Nghe vậy, Đường Nghệ nhìn về phía hắn, nghẹn ngào nói, \"Tôi biết tôi không thể thoát được, chạy trốn nhiều năm như vậy, thay hình đổi dạng, trở nên người không người quỷ không ra quỷ, sống càng dày vò hơn so với chết.\" Thời Tiểu Niệm có chút ngoài ý muốn nhìn về phía Đường Nghệ, lời này của cô ta tràn đầy tuyệt vọng. Là diễn kịch Thời Tiểu Niệm chưa quên Đường Nghệ diễn kịch giỏi như thế nào. \"Cung tiên sinh, tôi đã sớm chuẩn bị tinh thần chết rồi, nhưng tôi van cầu ngài, để tôi nhìn thấy con trai của tôi một lát, tôi muốn gặp con trai của tôi, van ngài, van cầu ngài.\" Đường Nghệ khóc đến nỗi không thành tiếng, nói xong liền quỳ trên mặt đất hướng về phía Caung Âu dập đầu, một hồi lại một hồi dập đầu đến đặc biệt tàn nhẫn, trên trán chảy đầy máu. \"Đừng dập đầu nữa, có phiền hay không\" sắc mặt của Cung Âu trở nên khó coi, nói, \"Đừng dùng cái bộ mặt xấu xí này dọa tôi\" \"…\" Thời Tiểu Niệm lặng yên, cô nhìn về phía Cung Âu, \"Hỏi đề tài chính đi.\" Giáo huấn Đường Nghệ thì để lúc khác, hiện tại quan trọng nhất là phải biết chuyện đã phát sinh vào bảy năm trước. \"Phong Đức\" Cung Âu thực sự không muốn nhìn thấy vẻ mặt đó của Đường Nghệ, hướng Phong Đức nói. \"Vâng, thiếu gia.\" Phong Đức từ một bên đi ra, đứng ở trước mặt Đường Nghệ, thấp mâu nhìn cô ta, mặt không thay đổi hỏi, \"Đường Nghệ, bảy năm trước, ở bữa tiệc trên tàu đã xảy ra chuyện gì, cô nói rõ tất cả cho tôi, bằng không, đừng nói con trai là của cô, cô có thể sống mà rời khỏi nơi này hay không, cũng là cả một vấn đề.\" Dứt lời, liền nghe \"Ầm\" một tiếng, Đường Nghệ ngã trên mặt đất, hai mắt nhắm nghiền, dĩ nhiên ngất đi. Tình cảnh này chẳng ai nghĩ tới, tất cả mọi người kinh ngạc mà nhìn. Phong Đức hạ thấp thân thể, quan sát tình trạng của Đường Nghệ, nói, \"Thiếu gia, cô ta bất tỉnh.\" \"…\" Vào lúc này lại ngất đi Đùa bỡn hắn hả Sắc mặt của Cung Âu trở nên tái xanh, đứng lên đi về phía bọn họ, dẫm một cước lên trên người Đường Nghệ , \"Đứng lên cho tôi, giả bộ cái gì, muốn chết muốn ngất thì nói cho tôi biết đã rồi hẵng bất tỉnh\" Một cước kia dẫm đặc biệt tàn nhẫn. Thời Tiểu Niệm không khỏi nhíu mày lại, Đường Nghệ vẫn ngã trên mặt đất không nhúc nhích, giống như là một xác chết vậy, Cung Âu cực kỳ táo bạo, lại muốn đạp thêm một cước nữa, Thời Tiểu Niệm vội vàng nói, \"Cung Âu\" \"…\" Nghe thấy âm thanh của cô, Cung Âu như bị một sợi dây thừng kéo, mạnh mẽ mà giật chân trở về, nghiến răng nghiến lợi nói, \"Làm cô ta tỉnh lại cho tôi, đừng để cho cô ta chết \" Trước khi biết được chân tướng, Đường Nghệ không thể bị hắn đạp cho chết. \"Vâng, thiếu gia.\" Phong Đức đáp. Đêm nay, Cung Âu không thể nào nhận được đáp án mà hắn muốn biết, Đường Nghệ thật sự bất tỉnh, mặc cho Phong Đức và bọn cận vệ làm như thế nào cũng không thể làm cho cô ta tỉnh lại."
}