{
  "chapter_name": "Chương 336: Cung Âu tìm kiếm manh mối để đến gần cô",
  "content": "Editor: Yuhina \"... \" Có nữ quý tộc tuổi trẻ kinh ngạc che môi mình lại, khó nén được kích động nhìn về phía Cung Âu. Thì ra người thật của Cung Âu lại đẹp trai như vậy. Cung Âu rất hiếm khi tham gia các buổi tiệc xã giao của giới quý tộc, thế nên sẽ không giao lưu nhiều với giới quý tộc trẻ bọn họ, trong số tất cả bọn họ không ít người đây là lần đầu tiên nhìn thấy Cung Âu. \"Xin hỏi, ngài đến tìm Cung phu nhân sao?\" Một nữ quý tộc trẻ tuổi lấy hết dũng khí tiến lên, mang theo bộ lễ phục rườm ra đi tới trước mặt Cung Âu, ánh mắt long lanh mang theo một chút ngượng ngùng. \"Bà ấy ở đâu?\" Cung Âu lạnh giọng hỏi, giọng nói từ tính say lòng người. Cô gái quý tộc vội vã chỉ chỉ về phía bàn ăn, Cung Âu nhìn sang hướng mà cô ta chỉ, ánh mắt lạnh lẽo, \"Cảm tạ.\" Bỏ lại một câu cảm tạ lạnh lùng, Cung Âu nhanh chân đi về phía trước, đi đến bên bàn, ăn nắm chặt tay La Kỳ kéo bà đi, mạnh mẽ lôi bà rời đi. \"Cung Âu, con còn chưa chào hỏi với các trưởng bối.\" La kỳ bị con trai cao to kéo về phía trước, ngay cả chiếc mũ cũng không kịp giữ, lập tức không giấu nổi sự chật vật. \"...\" Cung Âu thờ ơ, một từ cũng không thèm nói, tiếp tục kéo tay La Kỳ đi ra ngoài, đuôi váy của bộ lễ phục màu violet của La Kỳ kéo lê trên đất, lê một đoạn dài. Tất cả mọi người đều trợn mắt há hốc mồm mà nhìn bọn họ. Có rất nhiều người trong tòa lâu đài cổ kính này, nhưng một chút âm thanh cũng không có. Cung Âu nắm tay La Kỳ đi xuyên qua qua đám người kia, sắc mặt vẫn lạnh nhạt như cũ, đi ra ngoài cửa lớn. Tất cả mọi người trong yến hội như vừa bị phù phép, tất cả đều như cọc gỗ đứng im ở nơi đó, một lúc lâu sau, trên bàn ăn một âm thanh chua ngoai vang lên, \"Thật là không có phép gì mà, huyết thống người phương Đông đúng là không được, ta chờ xem danh tiếng của Cung gia bọn họ còn có thể cường thịnh như vậy được nữa không, ta sẽ dõi mắt chờ được nhìn thấy chuyện cười của bọn họ.\" Có một quý tộc đố kị với Cung gia chua ngoa lên tiếng. Còn một nhóm các quý phụ ngượng ngùng nở nụ cười, không nói gì cả, nhìn nhau nhàn nhạt mỉm cười. Kỳ thực đặt vào hoàn cảnh mấy chục năm trước, mỗi một gia tộc của các quý phụ đang ngồi đây đều có danh tiếng lớn hơn so với Cung gia. Huyết thống của Cung gia trộn lẫn với huyết thống của người phương Đông khá nhiều, kỳ thực bọn họ đều nhìn không lọt mắt, nhưng thời điểm Cung lão gia làm chủ lại xuất hiện thêm một Cung Âu, Cung gia ở châu Âu như trời mọc ban trưa, gia tộc càng ngày càng phát triển thịnh vượng, danh vọng đã sớm che mất những quý tộc có huyết thống thuần khiết như bọn họ rồi. Trong lòng mỗi người ít nhiều gì thì tự nhiên cũng đều có chút khó chịu. La kỳ bị Cung Âu mạnh mẽ kéo ra khỏi bữa tiệc ở tòa lâu đài cô, có chút lúng túng và không vui, \"Cung Âu, sao con lại có thể làm như vậy, phép lịch sự cơ bản nhất con cũng không có sao?\" Sao một câu chào hỏi cũng không thèm nói, mà đã lôi bà ra đây, đây là một hành vi rất không lễ phép . Cung Âu không thèm nghe La Kỳ nói, cứ kéo bà ra bên ngoài, mãi cho đến khi đến trước bể bơi, ánh đèn lung linh khiến cho sóng nước trở nên lấp loáng, hắn đứng ở nơi đó, ánh mắt lạnh lẽo mà nhìn mẹ của mình, \"Thời Tiểu Niệm ở đâu?\" La Kỳ biết sớm muộn gì Cung Âu cũng sẽ tìm đến bà, nhưng không nghĩ tới hắn đến tìm nhanh như vậy, không phải đã chia tay rồi sao, sao hắn còn quan tâm tới Thời Tiểu Niệm đi nơi nào như vậy? Bà đứng ở trước mặt hắn, đưa tay sửa sang lại bộ lễ phục một chút, trấn định hỏi ngược lại, \"Thời Tiểu Niệm nào? Con yêu, sao con trở lại Anh quốc vậy?\" \"Đừng có mà giả bộ với tôi. Lập tức giao Thời Tiểu Niệm ra đây.\" Cung Âu nhìn chằm chằm vào bà lạnh lùng thốt ra, thân hình cao lớn mang theo một sự quyết đoán vô hình. \"Cái gì mà giao Thời Tiểu Niệm ra đây, ta thật sự nghe không hiểu con đang nói cái gì.\" La Kỳ cũng không thừa nhận, ngồi xuống cái ghế bên cạnh, tư thái tao nhã. \"Lúc ấy, không phải bà phái người cường bạo Thời Tiểu Niệm sao? Bà biết đứa bé trong bụng của cô ấy là của tôi, vì thế nên bà mới bắt cô ấy!\" đôi mắt Cung Âu nham hiểm nhìn về phía bà, nói ra từng chữ từng chữ một, \"Bà muốn cướp đứa bé, có đúng không?\" Trước đây hắn chưa từng tin tưởng Thời Tiểu Niệm. Mãi đến tận khi đã thông suốt mọi chuyện mới hiểu ra, chắc hẳn trong lòng Thời Tiểu Niệm oán hận hắn nhiều lắm. \"......\" Cái gì gọi là cướp, đứa bé này vốn là huyết thống đời kế tiếp của Cung gia. La Kỳ ngồi ở chỗ đó nghĩ, may là ánh đèn bên bể bơi không mạnh lắm, không khiến cho vẻ mặt lúc này của bà được phơi ra ngoài ánh sáng. Bà ngồi trên ghế, ngước mắt nhìn về phía Cung Âu, \"Làm sao, không thấy Thời Tiểu Niệm sao?\" La Kỳ ôn nhu hỏi. Cung Âu mất thời gian dài ngồi trên máy bay, lại phí thời gian đến đây hỏi La Kỳ, đã sớm không còn chút kiên trì nào, hắn trầm giọng mở miệng, \"Tôi có thể đứng ở đâu, thì đã xác định Thời Tiểu Niệm đang ở trong tay bà! Giao cô ấy ra đây! Nhanh lên một chút!\" La Kỳ run sợ nhìn thái độ của Cung Âu, \" Đã lâu rồi, mẹ con chúng ta không gặp nhau, vậy mà con lại có thái độ này với mẹ sao? Tại sao mỗi một lần gặp mặt con lại vì Thời Tiểu Niệm mà phát hỏa với ta? Không phải là con đã đá cô ta rồi sao, làm sao, hay là tình cũ khó quên?\" La Kỳ rất lo lắng điều ấy xảy ra. Nếu như Cung Âu còn tình cũ khó quên với Thời Tiểu Niệm thì rất khó để giải quyết mọi chuyện, như vậy thì bà càng không thể nói ra tung tích của Thời Tiểu Niệm, bằng không một khi tình cũ tự cháy, tất cả lại trở về khởi điểm. \"......\" Cung Âu đứng trước mặt bà, con ngươi đen âm lãnh nhìn chằm chằm vào bà, \"Giao Thời Tiểu Niệm ra đây!\" \"Không phải là con đã hết tình cảm với cô ta rồi sao? Cung Âu, đến cùng thì con đang suy nghĩ cái gì?\" La Kỳ đau đầu với vấn đề này, nghiêm nghị hỏi. \"La Kỳ bà đừng nói nhiều lời vô nghĩa với tôi nữa! Mau chóng giao Thời Tiểu Niệm ra đây!\" Cung Âu điên cuồng mà quát lên, không còn giữ được sự kiên nhẫn nữa, đôi mắt đầy lửa giận trừng bà, tay nắm chặt thành quyền, tâm tình đã lên đến giới hạn. Trong buổi tối yên tĩnh như thế này, tiếng nói của hắn cực kỳ cáu kỉnh. La kỳ ngồi ở trên ghế, kinh ngạc mà nhìn Cung Âu, bà là người phụ nữ, nên rất mẫn cảm, \"Có phải là con chưa quên được Thời Tiểu Niệm hay không, hay là bây giờ con mới biết Thời Tiểu Niệm không bị cường bạo, cho nên muốn tìm cô ta về?\" Hắn muốn tìm Thời Tiểu Niệm về. Nhưng việc này không có quan hệ với việc cô ấy bị vũ nhục! Cung Âu trừng mắt nhìn La Kỳ, ánh mắt cố chấp. \"Ta không giấu Thời Tiểu Niệm.\" La Kỳ từ trên ghế đứng lên, quyết định giấu tung tích của Thời Tiểu Niệm đến cùng. Nếu như bây giờ Cung Âu đã xem thường Thời Tiểu Niệm, thì bà sẽ nói cho hắn vị trí. Nhưng bây giờ, Thời Tiểu Niệm mới mất tích có ba, bốn ngày, hắn đã tới tận đây để tìm, điều này chứng minh ở trong lòng của hắn Thời Tiểu Niệm vẫn còn giữ một vị trí quan trọng, bà tuyệt đối không thể nói ra. \"La Kỳ!\" Cung Âu tức giận quát lên, gọi cả tên lẫn họ của bà ra, trên mặt tất cả đều là lửa giận, \"Bà đừng nên ép tôi!\" \"Cung Âu, con thật sự không có giáo dưỡng, ta rất thất vọng với con.\" La Kỳ thất vọng nhìn hắn, xách tà váy đi ra ngoài. \"La Kỳ bà đứng lại đó cho tôi!\" Cung Âu tiến lên nắm lấy cánh tay của bà. \"Con muốn làm gì, muốn tra tấn mẹ của con để tra hỏi?\" La Kỳ xoay người lại đối mặt với hắn, đầy vẻ thất vọng và tức giận, \"Tốt, con tới đi, con động thủ đi.\" \"Bà ——\" Cung Âu tức giận địa trừng mắt nhìn bà, nắm chặt cánh tay của bà. La Kỳ hiểu rõ, cho dù Cung Âu không biết lớn nhó thế nào đi chăng nữa, cũng sẽ không ra tay với bà, hắn vẫn còn nhớ tới chữ hiếu. La Kỳ suy nghĩ một chút, thái độ mềm mỏng hơn một chút, đưa tay ra vỗ vỗ cánh tay của hắn, \"Cung Âu, ta thật sự không mang Thời Tiểu Niệm đi, chắc là con hiểu lầm rồi, có thể là cô ta chỉ đi du lịch đâu đó mà thôi.\" Bà nói rất chân thành. \"......\" Cung Âu trừng bà, không nói một lời. \"Con phải tin tưởng mẹ, có được không?\" \"Tin tưởng?\" Cung Âu nhìn chằm chằm vào bà, trầm giọng hỏi, \"Bà thật sự sẽ không gạt tôi sao? Thật sự không phải là do bà bắt Thời Tiểu Niệm đi sao?\" “ Đương nhiên là mẹ không gạt con rồi.\" La Kỳ ôn nhu nói, cố gỡ bàn tay đang nắm chặt của hắn, sau đó đưa tay ra nhẹ nhàng ôm lấy Cung Âu, vỗ vỗ lưng của hắn, \"Được rồi, con ngồi máy bay lâu như vậy nhất định là rất mệt, đi, chúng ta trở lại, để bếp trưởng chuẩn bị bữa tối cho con.\" Cung Âu đứng ở nơi đó không nhúc nhích. La Kỳ nở nụ cười dịu dàng nhìn hắn, cho rằng Cung Âu tin mình, liền quay người rời đi, đuôi chiếc váy có giá trị không nhỏ quét lên trên đất, nhiễm phải một chút bụi. Bỗng nhiên, âm thanh lạnh lùng của Cung Âu vang lên ở sau lưng bà, \"Sao Charles không ở bên cạnh bà?\" \"......\" Nhất thời bước chân của La Kỳ hơi ngưng lại, trên gương mặt mỹ lệ ung dung thoáng có vẻ chột dạ. \" Charles là quản gia riêng của bà, từ trước đến giờ gần như không rời khỏi bên người bà, ông ta hiện tại đâu rồi?\" Cung Âu lạnh lùng hỏi. La kỳ cấp tốc thu lại vẻ mặt chột dạ của mình, quay đầu lại mỉm cười nói, \"Ông ấy ngã bệnh, nên đã xin ta nghỉ một thời gian để dưỡng bệnh, ta đã phê chuẩn.\" \"Thật không?\" Cung Âu lạnh giọng hỏi ngược lại, ánh mắt mang theo vẻ dò xét, không biết là đã tin hay chưa. \"Đương nhiên, ta có cái gì mà phải giấu.\" La Kỳ nói. \"Vậy sao đột nhiên bà lại hủy bỏ cùng kế hoạch đi du lịch với cha?\" Cung Âu bước hai bước đi tới trước mặt và, đôi mắt hùng hổ dọa người trừng bà, \"Mẹ, xin bà hãy thành thực nói cho tôi biết.\" La kỳ bị khí thế quyết đoán trên người con trai ép trở nên yếu thế, bà không khỏi lui ra phía sau hai bước, ánh mắt khẽ run, nói rằng, \"Đó là bởi vì cha con lại mới mua một nhà máy rượu, nên phải vội vàng xử lý chuyện bên nhà máy đó.\" Lý do chính đáng, không thể chê vào đâu được. \"......\" Cung Âu thẳng tắp nhìn chằm chằm vào bà, không nói câu gì, môi mỏng khẽ nhếch lên, mặt lạnh như băng tuyết, không nhìn ra bất cứ cảm xúc gì. \"Đi thôi, con yêu, chúng ta trở lại, nếu cha con nhìn thấy con trở về nhất định sẽ rất cao hứng.\" La Kỳ mỉm cười nói, vội vàn chuyển đề tài trở về. Bà không muốn thảo luận về chuyện của Thời Tiểu Niệm với Cung Âu, càng không muốn nhìn thấy Cung Âu nổi giận vì Thời Tiểu Niệm. Nghe vậy, Cung Âu bỗng nhiên cười nhẹ một tiếng, lạnh lùng, \"A.\" \"......\" La Kỳ ngơ ngác nhìn về phía hắn. \"Tôi sẽ trở về với bà.\" Cung Âu nhìn chằm chằm vào bà, nói ra từng chữ từng chữ một, \"Cho đến khi tìm được Thời Tiểu Niệm, tôi sẽ đi theo bà.\" Gương mặt La Kỳ hơi trở nên cương cứng, nhìn Cung Âu, \"Ta nói rồi, ta không bắt Thời Tiểu Niệm.\" \"Không phải bà vẫn ghét con trai không giành thời gian ở cùng bà sao, hiện tại tôi có thời gian, tôi sẽ ở bên bà!\" Cung Âu nói. Một ngày không tìm được Thời Tiểu Niệm, hắn sẽ ở bên cạnh bà một ngày; một năm không thấy được, hắn sẽ theo một năm; cả đời không thấy được, hắn sẽ theo một đời. Khóe mắt La Kỳ hơi co quắp lại, miễn cưỡng lộ ra nụ cười, \"Ta đương nhiên hoan nghênh con có thời gian bồi bên người ta, chỉ là, con không cần phải xử lý công việc ở N.E sao?\" \"Mặc kệ.\" Cung Âu nói thẳng. \"......\" La Kỳ nhíu mày nhìn hắn, không nói câu gì, đi về phía trước. Cung Âu theo sát bà."
}