{
  "chapter_name": "Chương 108: Lý do Mộ Thiên Sơ mất trí nhớ",
  "content": "Editor: Yu Hina \"Cô chạy tới đây câu dẫn chồng tôi, còn muốn tôi tâm phục khẩu phục\" Thời Địch không thể tin được mà nhìn cô, tay bụm mặt, máu tươi ở khóe miệng chảy ra rất là chật vật. \"Có phải là muốn ba năm trước lão già kia cưỡng bức tôi, cô mới có thể cảm thấy một tát này cô có thể nhận\" Thời Tiểu Niệm lạnh lùng hỏi ngược lại. \"…\" Thời Địch kinh ngạc đến ngây người mà nhìn cô, bụm mặt lui về phía sau một bước. Cô ta biết rồi Hôm nay là ngày gì vậy, tất cả mọi người đều biết những chuyện không nên biết, tại sao lại như vậy, làm sao sẽ… \"Các ngươi đang nói cái gì\" Mân Thu Quân một mặt mờ mịt. \"Rất giật mình tôi làm sao lại biết đúng không\" Thời Tiểu Niệm cười lạnh một tiếng, hướng cô ta đi đến. Thời Địch phản xạ có điều kiện địa lùi về sau, lập tức chạm đến cửa kính phòng giải trí, không thể lui được nữa. \"Tôi biết quan hệ chị em chúng ta luôn luôn không được tốt lắm, nhưng tôi làm sao cũng không nghĩ đến, ba năm trước cô sẽ làm ra chuyện hại tôi như vậy, tôi không có bị cô hại chết thực sự là do tôi mệnh lớn.\" Thời Tiểu Niệm lạnh lùng thốt. \"Tôi không biết cô đang ở đây nói cái gì.\" Thời Địch khôi phục một ít thần trí, quyết định phủ nhận. Mộ Thiên Sơ đứng ở một bên, ánh mắt lạnh lẽo mà nhìn dáng vẻ Thời Địch chống chế , không có mảy may cảm tình, chỉ còn hờ hững. \"A.\" Thời Tiểu Niệm cười lạnh một tiếng, nhìn chằm chằm cô ta nói, \"Trong tay tôi có ghi âm đoạn đối thoại của cô\" \"…\" Thời Địch mất âm thanh. \"Hiện tại, đi cùng cha mẹ nói rõ ràng ba năm trước cô đến cùng đã làm gì, sau đó hướng về tôi xin lỗi\" Thời Tiểu Niệm chỉ về Mân Thu Tuân cùng Thời Trung, nhìn cô ta lạnh lùng nói, \"Bằng không, tôi liền đem đoạn ghi âm này công khai, để mọi người xem xem khuôn mặt đích thực của nữ thần Làng Giải Trí.\" \"…\" \"Giọng của cô rất đặc biệt, vừa nghe liền nhận ra được.\" Thời Tiểu Niệm bức đến đường cùng. \"…\" Thời Địch hoàn toàn rơi vào sương mù, theo bản năng mà nhìn về phía Mộ Thiên Sơ cầu viện, \" Thiên Sơ \" Không nhìn còn đỡ, lúc này Thời Địch mới phát hiện, Mộ Thiên Sơ căn bản không có nhìn cô ta. Mộ Thiên Sơ đứng ở nơi đó, một đôi mắt lại như mọc rễ ở trên người Thời Tiểu Niệm như thế, thẳng tắp dừng ở trên người cô, ánh mắt không lệch mảy may, Thời Địch nhất thời tâm lạnh như chết. Mộ Thiên Sơ khôi phục ký ức, liền đối với cô ta một chút cảm tình cũng không có à \"Đi nói, Thời Địch.\" Thời Tiểu Niệm buộc Thời Địch, \"So sánh chuyện cô làm đối với tôi, thì tôi rất tiện nghi cho cô đi.\" Chỉ là muốn cô ta đối với cha mẹ nói ra lời nói thật, hướng về cô nhận lỗi mà thôi. \"…\" Tâm tình Thời Địch đã không còn kích động như vừa nãy, trên một gương mặt chỉ còn dư lại nản lòng thoái chí. Lúc này, mấy bảo vệ chạy tới, nhìn lướt qua tình thế, tất cả đều là nhìn quen mắt người, chỉ có Thời Tiểu Niệm xa lạ. Liền, các nhân viên an ninh không chờ dặn dò liền hướng về phía Thời Tiểu Niệm chạy tới đuổi người, \"Đi ra ngoài đi, lại dám xông loạn Mộ thị.\" Thời Tiểu Niệm bị đẩy đi phía trước. Mộ Thiên Sơ đúng lúc đứng ra, nắm chặt tay Thời Tiểu Niệm, mắt hẹp dài lạnh lùng nhìn về phía các nhân viên an ninh, \"Không phải cô ấy.\" \"A, Mộ tổng, này\" Kêu bọn họ đến không phải đuổi người sao. Nơi này ngoại trừ Thời Tiểu Niệm còn người nào hắn dám đuổi \"…\" Thời Địch đứng ở một bên, nhìn Mộ Thiên Sơ, con mắt ửng hồng, khuôn mặt điềm đạm đáng yêu. Hắn sẽ không đuổi cô đi \"Thời Địch.\" Mộ Thiên Sơ nhìn hướng về Thời Địch, trong mắt không có một chút cảm tình nào, \"Hiện tại, hoặc là theo lời Tiểu Niệm nói đi làm, hoặc là rời đi nơi này.\" Nghe vậy, nước mắt Thời Địch rơi xuống không ngừng, khó có thể tin tưởng được mà nhìn hắn, \"Anh thật muốn đánh đuổi em\" Các nhân viên an ninh giờ mới hiểu được là muốn bọn họ đánh đuổi Thời Địch, nhất thời sợ ngây người. Đánh đuổi Mộ thị thái tử phi Đùa giỡn đâu đi. \"Ngươi có thể lựa chọn chính mình có tôn nghiêm rời đi.\" Mộ Thiên Sơ lãnh đạm nói, chuyển mắt nhìn về phía Thời Tiểu Niệm, \"Chúng ta đi.\" Để Thời Địch trước mặt mọi người xin lỗi, cô ta không làm được, Mộ Thiên Sơ rõ ràng. Thời Tiểu Niệm liếc mắt nhìn gương mặt công nhân viên đang đứng hóng chuyện bát quái, rõ ràng chuyện mình cùng Thời Địch tranh chấp cũng chỉ sẽ bị xem là chuyện cười, liền gật đầu. Mộ Thiên Sơ vui mừng Thời Tiểu Niệm hiểu chuyện, nhìn cô mỉm cười, lôi kéo cô rời đi. Thời Trung thấy thế đâu chịu được, đẩy Mân Thu Tuân ra tức giận xông tới, các nhân viên an ninh lập tức tiến lên ngăn cản. Mân Thu Quân lần thứ hai rơi trên mặt đất, muốn gọi Thời Địch đỡ một cái, Thời Địch nhưng chỉ nhìn Mộ Thiên Sơ rơi lệ. \" Mộ Thiên Sơ thằng nhóc ngươi, qua cầu rút ván\" Thời Trung giãy dụa trên người nhân viên an ninh rống to, \"Ta sẽ không bỏ qua cho ngươi\" Thời Tiểu Niệm muốn nhìn lại phía sau, lại bị Mộ Thiên Sơ lôi kéo liền đi, \"Tiểu Niệm, đừng xem.\" Cô chỉ có thể theo Mộ Thiên Sơ rời đi. Thời Địch tuyệt vọng nghe hét về phía họ, \"Anh khôi phục ký ức, anh lại có thể một chút tình nghĩa vợ chồng cũng không màng à\" Thời Tiểu Niệm nhìn về phía Mộ Thiên Sơ. Trên mặt Mộ Thiên Sơ chỉ còn lạnh lùng. Bỗng dưng, Mộ Thiên Sơ dừng chân lại, hắn quay đầu lại, hờ hững nhìn về phía Thời Địch, từng chữ từng chữ nói, \"Tôi nghĩ, không có người nào so với cô càng hiểu rõ vì sao tôi lại như vậy.\" \"…\" Thời Địch khó có thể tiếp thu mà nhìn hắn, muốn tiến lên, bị bảo an ngăn lại. Thời Tiểu Niệm bị Mộ Thiên Sơ lôi kéo đi về phía trước. Tầng 32. Mộ Thiên Sơ nắm tay cô đi vào văn phòng tổng giám đốc, cúi người xuống nhặt lên túi cảu cô bị rơi xuống đất. Vừa đi vào văn phòng, lúc Tiểu Niệm liền rút tay ra. Tay Mộ Thiên Sơ nhất thời trống rỗng, hắn có chút không quen, hắn nhìn về phía Thời Tiểu Niệm, Thời Tiểu Niệm có chút không quá tự tại lảng tránh ánh mắt của hắn. \"Em là không phải cũng cảm thấy tôi rất máu lạnh vô tình đi\" Mộ Thiên Sơ mắt thấy xuyên ý nghĩ của cô. \"Tôi không thích Thời Địch, nhưng tôi không thể phủ nhận lời cô ta nói là sai.\" Thời Tiểu Niệm khẽ nói, bên trong đôi mắt còn vương những giọt nước mắt mỏng manh. Dù sao, hắn và Thời Địch cũng là nhiều năm tình cảm như vậy, vừa khôi phục ký ức, liền quyết tuyệt mà đem Thì Gia triệt để đuổi ra ngoài, hành vi như vậy xác thực có chút quá khích. \"Nếu như em biết tôi có ngày hôm nay đều là do cô ta ban tặng, em còn có thể cảm thấy tôi hành động lãnh huyết à\" Mộ Thiên Sơ cười khổ một tiếng hỏi ngược lại. \"Có ý gì\" Thời Tiểu Niệm đứng ở nơi đó không hiểu nhìn về phía hắn. \"Em biết vì sao tôi lại thời gian dài mất trí nhớ không\" Thời Tiểu Niệm lắc đầu. \"Giải phẫu chấn thương quả thật làm cho tôi mất trí nhớ, nhưng chỉ cần điều dưỡng cẩn thận là tôi có thể nhớ lại.\" Mộ Thiên Sơ đưa túi của cô gác qua trên ghế salông, từ trong túi tiền lấy ra hộp thuốc, \"Nhưng cha các người từ đó nhìn thấy cơ hội, ông ta cho tôi trường kỳ dùng thuốc, còn khiến người ta thôi miên tôi mấy lần, để tôi triệt để không nhớ ra được, như vậy ông ta có thể khống chế tôi.\" Bây giờ thuốc hắn đã thay đổi. \"…\" Thời Tiểu Niệm kinh ngạc mở to mắt. Cha nuôi cho Mộ Thiên Sơ dùng thuốc Khó trách sau khi hắn giải phẫu xong, cha nuôi cũng không cho phép cô đi thăm viếng; người nhà họ Mộ lại quen thuộc Thời Gia chăm sóc Mộ Thiên Sơ, cũng không từng có hoài nghi. \"Những chuyện này Thời Địch biết tất cả.\" Mộ Thiên Sơ nói, \"Cùng tôi giao du sau, cô ta liền nhận đó mỗi ngày nhìn chằm chằm tôi uống thuốc, thuốc này có rất tác dụng phụ rất l;ớn, nếu tôi dùng liên tục hai mươi năm, không, khả năng chỉ cần mười năm tôi sẽ biến thành kẻ ngu si.\" \"…\" Thời Tiểu Niệm khó có thể tin che miệng lại. \"Tôi là bị cha con bọn họ thao túng như một con cờ, quân cờ tại sao còn muốn đối với bọn họ lưu lại cảm tình\" Mộ Thiên Sơ trào phúng hỏi ngược lại, \"Là muốn cảm kích bọn họ còn không có trực tiếp biến tôi thành kẻ ngu si sao\" Cha nuôi cùng Thời Địch lại làm ra chuyện như vậy. Thời Tiểu Niệm có chút không thể nào tiếp thu được, người lui về phía sau hai bước, bỗng nhiên nghĩ đến một chuyện, \"Khi đó Thời Địch đem con xoá sạch là\" \"Là bởi vì chúng ta không thể có hài tử, tôi uống loại thuốc này lâu dài, rất có thể sẽ tổn hại đến đứa con.\" Mộ Thiên Sơ nói. \"…\" Thời Tiểu Niệm ngây người, nửa ngày không nói nên lời. Mộ Thiên Sơ cụp mắt, nhìn hộp thuốc trong tay mình, không khỏi làm nổi lên một vệt lạnh lùng độ cong. Trong phòng làm việc rất là yên tĩnh. Một lúc lâu sau, Thời Tiểu Niệm tìm về thanh âm của mình, \"Vậy anh là lúc nào nhớ lại \" \"Trên Vân chi đảo, tôi mơ mơ hồ hồ nhớ tới em.\" Mộ Thiên Sơ nói, tiếng nói trầm thấp, hắn từng bước từng bước đi tới trước mặt cô, ánh mắt lộ ra thâm tình, đưa tay đặt tại hai bờ vai cô, \"Tôi nghĩ thấy hình ảnh em chở tôi đi bằng xe đạp.\" Nghe vậy, Thời Tiểu Niệm lập tức nhớ tới trên Vân chi đảo, buổi tối hôm đó Mộ Thiên Sơ mất tích. Vì lẽ đó, ngày ấy, hắn là nhớ tới quá khứ mới có thể đi vào rừng cây. \"Vậy anh lúc đó\" tại sao không nói cho cô \"Tôi thấy Thời Địch cùng Thời Trung đánh em.\" Tay Mộ Thiên Sơ đặt tại trên vai kiết chặt, giữa lông mày dâng lên một tia sự thù hận, \"Không biết tại sao, một khắc đó, tôi rất đau lòng, cũng rất hận, có một luồng hận ý không nói ra được.\" \"…\" \"Kỳ thực, tôi nên lập tức hủy bỏ lễ cưới, nhưng tôi luôn cảm thấy có cái gì không nên cứ tính như vậy.\" Mộ Thiên Sơ nói toàn bộ cho cô nghe, \"Vì lẽ đó, tôi liền đem tuồng vui này diễn xuống, đến bây giờ hạ màn.\" \"…\" Thời Tiểu Niệm hiểu được. Hắn che giấu lâu như vậy, vẫn tạo cảnh thái bình giả tạo, chính là muốn trả thù Thời Trung cùng Thời Địch. Hắn lợi dụng Thời Trung ngồi trên vị trí tổng giám đốc, lại một cước đá văng Thời Trung, đem Thời Gia toàn diện đuổi ra tập đoàn Mộ thị cùng Mộ gia. Đến giờ phút nầy, Thời Tiểu Niệm cuối cùng đã rõ ràng hết thảy mọi việc. \"Em bây giờ còn cảm thấy tôi máu lạnh à\" Mộ Thiên Sơ nhìn chằm chằm cô hỏi. Thời Tiểu Niệm lập tức lắc đầu."
}