{
  "chapter_name": "Chương 470: Cầu xin cho người đàn ông nào",
  "content": "Editor: Yuhina Rất hiển nhiên, hắn cố hết sức gõ bàn phím nhẹ nhàng, không quấy rầy cô ngủ. Thời Tiểu Niệm mở to một đôi mắt, ngón tay nắm chiếc chăn mỏng trên người, hồi tưởng từng chuyện xảy ra trong mấy ngày nay, giống như những cơn giông bão lũ lượt kéo đến, khiến cho người ta không kịp trở tay. Vốn đang sống một cuộc sống bình yên, vậy mà trong một tích tắc tất cả mọi thứ đều bị đảo lộn vậy. Lúc ẩn lúc hiện, Thời Tiểu Niệm cảm giác thấy có điều kỳ lạ, nhưng đến tột cùng thì sai ở chỗ nào, cô cũng không nói ra được. Ngày sinh nhật đó, Cung Âu biết được cô thỏa hiệp với Cung gia, cha xảy ra chuyện, rồi chuyện của Tịch Ngọc bị phơi ra ngoài ánh sáng, hệ thống N.E xuất hiện lỗ hổng, mỗi sự kiện dường như không hề liên quan đến nhau, nhưng lại đều chất thành đống vậy, khiến người ta không ứng phó kịp. Sau khi Cung Âu trở về nước, cũng không ngủ mà sửa chữa lại lỗ hổng, mặt khác hướng về công chúng tạ lỗi, bởi vì xảy ra việc người sử dụng bị tổn thất tiền tài, chính phủ và các ban ngành liên quan cũng can thiệp vào, cuối cùng bắt được mấy quản lý cấp cao cuả N.E. Cung Âu giải quyết tất cả việc này trong vòng ba ngày ngắn ngủi, sự mạnh mẽ và kiên quyết của hắn khiến cho người ta phải nhìn với cặp mắt khác xưa. Chỉ là vào lúc này tiền tài bị thất thoát nhiều vô kể. Là một con số trên trời. Tiền bốc hơi rồi, coi như là cửa đi thay người, cũng không có gì. Nhưng ngay khi Thời Tiểu Niệm cho rằng sau cơn mưa trời lại sáng, tất cả mọi chuyện đã được giải quyết xong, thì N.E lại phải chịu mấy lời đồn nhảm. Cung Âu kiên trì cho rằng nội gian còn chưa bị tiêu diệt hoàn toàn, liền bức bách những nhân viên phía dưới liên tục tăng ca, ăn ngủ ở công ty, các thiết bị liên lạc đều bị kiểm tra chặt chẽ, hành động như vậy rất nhanh khiến cho những nhân viên phía dưới oán khí sôi trào. Ở trong đáy lòng những nhân viên phía dưới đều gọi Cung Âu là Bạo Quân. Bạo Quân thô bạo. Ngay cả với khoản tiền lương kếch xù thì cũng có mấy người không chịu nổi, đồng loạt đưa đơn xin từ chức, nhưng những đơn xin từ chức này được đồng loạt đưa ra, khiến cho Cung Âu càng hoài nghi, đơn từ chức không được phê duyệt, sau đó là một loạt các kiểm tra khắt khe hơn. Sau đó các nhân viên càng thêm căm giận bất bình, lúc này trong mắt Cung Âu hành động của bọn họ biến thành chột dạ, liền càng thêm giận dữ. Như cái tuần hoàn ác tính vậy. Thời Tiểu Niệm cô gắng giúp chuyện gì đó cho Cung Âu, vì để có thể làm giảm nhẹ oán khí trong nội bộ N.E, cô cùng Phong Đức nỗ lực cải thiện tiêu chuẩn bữa cơm và chỗ ở của mọi người, sẽ không để cho mọi người ngủ ở trên ghế trong thời tiết lạnh lẽo. Nhưng hiệu quả của cách làm này rất kém. Một lần, Thời Tiểu Niệm tự mình phân phát trà chiều cho các nhân viên từ trên lầu cho đến đến dưới lầu, đi đến nỗi chân đau nhức, kết quả vừa ngồi nghỉ ngơi một chút xoay người lại, đã nghe đã có người ở nơi đó chê cười đàm luận \"Tổng giám đốc cho cây gậy, vợ chưa cưới của tổng giám đốc cho củ cà rốt(*), cũng thật là biết làm người a.\" (*) ý nói đến thuyết cây gậy và củ cà rốt trong kinh doanh.Cây gậy và củ cà rốt (tiếng Anh: carrot and stick) là một kiểu chính sách ngoại giao trong quan hệ quốc tế, thường được dùng bởi các nước lớn mạnh nhằm làm thay đổi hành vi của các nước nhỏ hơn. \"Cây gậy\" tượng trưng cho sự đe dọa trừng phạt, \"củ cà rốt\" tượng trưng cho quyền lợi hay phần thưởng. \"Tôi cũng sắp không chiụ nổi nữa rồi, nếu không phải sợ tổng giám đốc mang tôi ra để điều tra, thì tôi cũng không ngây ngốc ở đây nữa.\" \"Chính là vậy, những nhân tài như chúng ta đi đến công ty lớn nào mà chẳng được. Trước đây tuy áp lực của công ty rất lớn, nhưng dù gì cũng có thời gian để lấy hơi, hiện tại thì tốt rồi, tổng giám đốc chỉ còn kém chưa trực tiếp treo cổ chúng ta thôi.\" \"Vợ tôi còn đang nghi ngờ tôi nuôi tình nhân ở bên ngoài, tôi sợ nếu tôi không về nhà, thì vợ tôi cũng không còn.\" \"Này, các cậu có cảm thấy hay không, có vẻ như tổng giám đốc càng ngày càng trở nên hà khắc rồi\" \"Đâu chỉ là trở nên hà khắc, mà là không có tình người, các cậu nói xem tổng giám đốc có hiểu cái gì gọi là đạo lí đối nhân xử thế hay không, mỗi ngày hắn đều mang vợ chưa cưới theo bên người, nhưng lại không thèm quan tâm chúng ta đã mấy ngày rồi không về nhà\" \"Các cậu đừng nói nữa, cha tôi đang nhập viện mà tôi còn không thể đến thăm chứ đừng nói là chăm sóc ông, hai ngày mới cho gọi một cuộc điện thoại, bây giờ tôi đang không biết ông ấy như thế nào rồi, ô ô.\" Thời Tiểu Niệm ngồi xổm ở nơi đó chậm rãi đứng lên. Vừa thấy Thời Tiểu Niệm đi tới, tất cả mọi người bị doạ cho bối rối, đồng loạt cấm khẩu, cúi đầu tiếp tục công việc của mình. Hiện trường chỉ còn nghe được tiếng gõ bàn phím lạch cạch và tiếng máy in. Thời Tiểu Niệm còn cảm thấy lúng túng hơn so với bọn họ, ánh mắt buồn bã, cái gì cũng đều không nói, xoay người rời đi. Quay người lại, cô đã thấy Phong Đức đứng ở một góc, hiển nhiên cũng nghe thấy. Hai người liếc mắt nhìn nhau, đều cười khổ một tiếng. Thời Tiểu Niệm và Phong Đức cùng đi trong hành lang an tĩnh, Thời Tiểu Niệm xoay xoay chiếc nhẫn trên ngón áp út của mình, \"Phong quản gia.\" \"Vâng, Tịch tiểu thư.\" Phong Đức gật đầu. \"Hãy cho những người mà gia đình có việc riêng hay có người nhà đang bệnh kia về đi, đừng ép bọn họ ở lại công ty nữa.\" Thời Tiểu Niệm trầm thấp nói. \"Thiếu gia sẽ không cho phép.\" \"Nhưng nếu cứ tiếp tục như thế, tôi sợ sớm muộn gì cũng sẽ xảy ra chuyện.\" Thời Tiểu Niệm nói, kể từ khi biết tình trạng bệnh của Cung Âu càng ngày càng trở nên nghiêm trọng, ngày nào cả người cô cứ như bị treo ở giữa không trung, không biết lúc nào sẽ té xuống. \"Tịch tiểu thư yên tâm, tooi sẽ tự mình đi an ủi người nhà của những người kia.\" Phong Đức cho cô lo lắng đến gia đình của những người kia. \"Ý tôi nói chính là Cung Âu.\" Thời Tiểu Niệm dừng bước lại, chuyển tầm mắt nhìn về phía khuôn mặt hiền lành của Phong Đức, \"Phong quản gia, cả ông và tôi đều là cam tâm tình nguyện ở lại bên cạnh Cung Âu, mặc kệ hắn muốn chúng ta làm cái gì, chúng ta đều sẽ không chút do dự. Thế nhưng nhân viên của N.E thì không phải vậy, mọi người đều là làm công ăn lương, đối với hắn cũng chỉ là quan hệ giữa nhân viên và ông chủ, coi như trung thành với hắn, thì cũng sẽ bị dáng vẻ của hắn dọa cho sợ, mỗi người đều sẽ trở nên hoài nghi rồi tâm dần lạnh lẽo.\" Những nhân viên trong trụ sở chính của N.E đều là tinh anh trong tinh anh, chính vì như vật mà mỗi một người đều có sự kiêu căng tự mãn riêng, hiện tại liên tục mấy ngày bị giam lỏng ở trong công ty, làm sao có khả năng chịu được. Nghe vậy, Phong Đức nhẹ nhàng thở dài một hơi, \"Tịch tiểu thư, tôi cũng đang lo lắng vấn đề này, dường như càng ngày thiếu gia càng không thể khống chế được cảm xúc của mình.\" Đa nghi, nghi kỵ, tùy ý làm bậy. Một người dù có ở chỗ nào cao đinh chăng nữa, thì cũng cần phải có nền móng vững chắc, một khi nền móng đã sụp đổ, người đó liền té xuống rồi. \"Bệnh tình của hắn giống như kiểu đang bị người ta đẩy từng bước một đi về phía trước, càng ngày càng không cách nào biết được sẽ đi đâu.\" Thời Tiểu Niệm dựa vào trên tường, hai tay chắp sau lưng dán vào mặt tường lạnh lẽo, mái tóc dài buông xuống bên mặt, che đi một phần khuôn mặt ảm đạm của cô. \" Đẩy từng bước một đi về phía trước\" Phong Đức cảm thấy hiếu kỳ đối với lời giải thích của cô. \"Trước đây, cảm xúc của Cung Âu không có đến cực hạn như thế, nhưng từ sau khi tôi bị Cung gia, hắn mới từ từ biến hóa, vì lẽ đó hắn mới làm ra chuyện hối hôn trước mặt mọi người.\" Thời Tiểu Niệm thấp giọng nói, \"Kể từ lúc đó tôi liền đã nhận ra, vì thế nên tôi luôn nỗ lực bóp chết tất cả những chuyện sẽ kích thích bệnh tình hắn, duy trì cục diện thiên hạ thái bình, không để hắn và bất kỳ người nào tranh chấp đánh nhau, muốn cho hắn đem những tình thân đã từng vứt bỏ kia thu hồi lại từng chút một, để hắn không có bất cứ suy nghĩ cực đoan nào, tôi vốn cho rằng sắp có hiệu quả rồi.\" \"…\" \"Kết quả, ở Italy thì đối chọi gay gắt với Thiên Sơ, trong bữa tiệc sinh nhật của hắn đã xảy ra nhiều chuyện như vậy, tôi vốn chỉ nghĩ là trùng hợp, bây giờ nhìn hắn đối xử với nhân viên trên dưới của N.E như vậy, tôi nghĩ, nhất định là vì chuyện kia mà bệnh của hắn càng ngày càng nặng đi.\" Những thứ này đều vô cùng biến hóa, nếu như không phải Thời Tiểu Niệm luôn luôn chú ý đến Cung Âu, thì cũng sẽ không phát hiện được sự liên quan của nó. \"Tịch tiểu thư thực sự là tỉ mỉ.\" Phong Đức phải thừa nhận, dù cho cẩn thận như ông, ông cũng không phát hiện ra bất cứ liên quan nào ở trong những chuyện này, chỉ cảm thấy bệnh tình của thiếu gia càng ngày càng nghiêm trọng, tính khí càng ngày càng tệ, còn đều cảm thấy những người phía dưới như bọn họ đang nhìn trộm Thời tiểu thư. Nghe được sự tán thưởng từ tận đáy lòng của Phong Đức, Thời Tiểu Niệm cười khổ một tiếng, \"Tỉ mỉ thì thế nào, tôi phát hiện được nguyên nhân khiến tình trạng bệnh của hắn càng ngày càng trầm trọng thêm, nhưng tôi không biết làm thế nào để trị liệu cho hắn. Tôi cũng đã đọc rất nhiều sách, nhưng dù thế nào thì tôi cũng không có bản lãnh như của Mona được.\" \"Tịch tiểu thư không cần phải lo lắng, sẽ có người có thể trị hết bệnh cho thiếu gia.\" Phong Đức cũng chỉ có thể nói như vậy. Mona có bản lãnh như vậy, cũng không phải chỉ bởi vì cô ta xem qua vài cuốn sách là có thể học được. \"Hi vọng là vậy, tôi qua với hắn đây.\" Thời Tiểu Niệm không nói với Phong Đức nữa, xoay người rời đi. Thời Tiểu Niệm làm một số món ăn sở trường của mình mang đến trụ sở N.E, ánh mặt trời mãnh liệt chiếu vào trước khung cửa sổ của trụ sở, so ra thì sự căng thẳng của bên trong chỉ có hơn chứ không kém với bên ngoài. Một nhóm người tinh anh nhất đều ở nơi này, bọn họ phải kiểm tra thiết bị liên lạc của mỗi nhân viên. Trên đất một chồng rồi lại một chồng. Không khí bên trong ấm vừa phải, mỗi người đều đang phải miễn cưỡng lên tinh thần làm việc. Cung Âu an vị ở vị trí chính giữa, áo sơ mi trên người phẳng phiu cẩn thận, ngồi ở phía trước mấy chiếc máy vi tính, tầm mắt quét qua tất cả các hình ảnh trên màn ảnh máy vi tính, lại vừa xem xét những ghi chép. Đã liên tục mấy ngày nay hắn không nghỉ ngơi thật tốt rồi. \"Cung Âu, ăn cơm trưa đi, mọi người cũng nghỉ ngơi đi, đi ăn cơm trưa.\" Thời Tiểu Niệm đến không thể nghi ngờ là một đặc xá của mọi người, mọi người quay đầu đồng loạt cảm kích nhìn về phía Thời Tiểu Niệm, từ chỗ ngồi của mình trạm kế tiếđứngp lên, Cung Âu ngẩng đầu lên, ánh mắt lạnh lẽo nhìn về phía trước, chỉ thấy mấy người đàn ông đều nhìn chằm chằm vào Thời Tiểu Niệm, nhìn ra đôi mắt chớp cũng không chớp của họ, hỏa khí lại bùng phát, trong mắt xẹt qua ánh sáng tàn khốc, \"Ăn cái gì mà ăn, ai cho phép các ngươi đi, đều đứng lại cho tôi\" \"Vâng, tổng giám đốc.\" Cứ tưởng vừa ngoi lên được thiên đường thì lại bị rơi xuống đáy vực, ngay cả bữa trưa cũng không để ăn ngon rồi. Ha ha. Còn có thể để cho người ta sống hay không, mỗi ngày đều phải làm việc 18 giờ, thời gian còn lại dùng để ăn cơm ngủ nghỉ, hắn coi bọn họ là làm bằng sắt à. Mọi người yên lặng mà lại ngồi trở lại, trên mặt của mỗi người đều viết chữ giận mà không dám nói gì. \"…\" Thời Tiểu Niệm trầm mặc bưng khay đi tới trước mặt Cung Âu, vẻ mặt tươi cười nhìn về phía hắn, \"Được rồi, mọi người cũng đã làm việc vất vả rồi, anh để bọn họ ra ngoài ăn đi.\" \"Lĩnh tiền lương làm việc, đây là không phải là chuyện thiên kinh địa nghĩa, có cái gì phải thắc mắc\" Cung Âu nói một cách lạnh lùng, ánh mắt càng ngày càng u ám, nhìn chằm chằm vào cô nói, \"GHay em muốn cầu xin cho người đàn ông nào\" Là người tóc húi cua kia, hay là người có vẻ ngoài nữ tính kia, hoặc là người đàn ông ngồi ở vị trí thứ hai kia Thời Tiểu Niệm bị câu hỏi mà làm cho sững sờ, ngơ ngác mà đứng ở nơi đó, nói không ra lời. Trước kia hắn vẫn hoài nghi người khác có mưu đồ gây rối với cô, hiện tại ngay cả cô hắn cũng đều hoài nghi sao Người bên cạnh không dám quay đầu, nhưng đều dựng thẳng lỗ tai lên nghe. \"…\" Thời Tiểu Niệm không muốn tranh chấp với Cung Âu, lặng im, ngón tay nắm chặt khay, đầu ngón tay trở nên trắng bệch. Cung Âu lạnh lùng nhìn chằm chằm vào cô, tầm mắt rơi vào gương mặt của cô, bỗng nhiên ý thức được mình nói cái gì, sắc mặt có chút cứng ngắc, cững ngắt nói, \"Đặt khay xuống đi, anh muốn ăn cơm.\" \"Ừ.\" Thời Tiểu Niệm gật gù, không nói gì, giống như thờ ơ không quan tâm đến những sự hoài nghi của hắn vậy, mỉm cười đặt khay lên bàn của hắn, đưa đũa cho hắn, \"Ăn đi, uống nhiều canh một chút, bát canh này em hầm rất lâu đó.\""
}