{
  "chapter_name": "Chương 200: Thử yêu một tháng",
  "content": "Editor: Yuhina \"Tôi muốn em nói một ngàn lần em yêu tôi\" \"Một ngàn lần tôi yêu anh\" Thời Tiểu Niệm hoàn toàn bị làm cho bối rối. \"…\" Cung Âu nhìn chằm chằm sắc mặt trắng bệch cuả cô, đem cô buông ra, hai chân Thời Tiểu Niệm vừa chạm đất, có một loại cảm giác không nói ra được, trong nháy mắt cả người cảm thấy yên ổn, đưa tay đè lại lòng mình. Hiện tại tim cuả cô đập nhanh hơn người bình thường vài lần đi. Thấy cô như vậy, Cung Âu nhìn chằm chằm vào vị trí trong lòng của cô, tự cho mình siêu phàm nói, \"Làm sao, vì tôi mà tim đập nhanh hơn rồi.\" \"Ha ha.\" Thời Tiểu Niệm kéo kéo khóe miệng, cười đến cứng ngắc. Tim đập nhanh hơn, hắn tùy tiện tìm một người thấy hắn đứng ở ban công tầng năm xem, ai cũng sẽ vì hắn mà tim đập nhanh hơn. Một giây sau, cô đã bị Cung Âu ôm vào trong lòng, bàn tay thon dài đè sau gáy của cô, gương mặt tuấn bang dán vào cô, tiếng nói bỗng nhiên trầm thấp xuống, \"Thời Tiểu Niệm, nói cho tôi biết, lần này tôi không hiểu nhầm đi\" Hắn không muốn lại tính sai. Lại tính sai hắn sẽ phát điên. Tiếng nói của hắn bỗng nhiên xen lẫn sự tự ti, có chút không dám hoàn toàn tin tưởng, Thời Tiểu Niệm tựa vào trong lồng ngực của hắn, nghe được mà có cảm giác khó chịu, \" Anh không phải muốn ngồi trên ban công đẻ suy nghĩ rõ ràng hay sao\" Còn muốn kéo cô lên. \"Tôi sợ lại tính sai.\" Cung Âu trầm thấp nói, âm thanh trong chớp mắt khàn khàn, \"Trả lời tôi, Thời Tiểu Niệm.\" Thời Tiểu Niệm tựa vào trong ngực hắn, nghe âm thanh mưa rơi bên ngoài, chậm rãi đặt tay lên lưng của hắn, sau đó chăm chú ôm, thấp giọng nói, \"Câu trả lời này, đủ chưa\" \"…\" Cung Âu không còn hỏi, càng thêm ôm chặt cô. Hai người ở ban công ôm nhau, mặc cho mưa lớn bên ngoài. Dằn vặt cả ngày, hai người đều chưa có ăn chút gì. Trong phòng bếp, Cung Âu ngồi ở trước bàn ăn thật dài, hai tay chống ở trên cằm, con ngươi đen thật sâu nhìn nữ nhân đang bận rộn trước kệ bếp, khóe môi hơi cong lên, nụ cười làm cho gương mặt anh tuấn của hắn càng thêm mê hoặc. Thời Tiểu Niệm đứng trước kệ bếp bận rộn, rửa sạch cái đĩa, chuẩn bị đem món ăn bày ra đĩa. Vừa quay đầu lại, cô liền thấy Cung Âu ngồi ở chỗ đó nhìn mình, ánh mắt kia nhìn ngốc biết bao nhiêu. \"…\" Thời Tiểu Niệm bị ánh mắt kia nhìn mà cảm thấy tê tê, cô lập tức rời tầm mắt, không nhìn tới hắn, bưng món ăn vào bàn, nói \"Đồ ăn đã xong rồi, ăn đi.\" \"Lúc nào thì yêu anh\" Cung Âu liền một chút cũng không nhìn đến món ngon mỹ vị, cứ như vậy nhìn chằm chằm vào cô, môi mỏng hơi cuộn lên, tiếng nói trầm thấp từ tính. \"Ăn cơm.\" \"Phong Đức nói ngày hôm nay em ra ngoài chính là muốn vì anh mà chuẩn bị kinh hỉ, chuẩn bị cái gì\" Cung Âu hỏi rất nhiều vấn đề. \"Ăn cơm.\" \"Em yêu anh nhiều bao nhiêu, vì sao lại yêu anh, vì tướng mạo vì tiền hay tính cách\" Cung Âu nhìn chằm chằm vào cô tiếp tục nói. \"Anh không thể yên một chút à\" Thời Tiểu Niệm không nói gì mà nhìn hắn, \"Ăn cơm trước có được hay không\" \"Không được, hiện tại anh muốn biết em yêu anh vì cái gì, lúc nào thì yêu anh, yêu anh nhiều bao nhiêu, có thể yêu anh tới trình độ nào\" Cung Âu thật sâu dừng ở người cô, mặt cô ở trong mắt hắn càng nhìn càng hợp mắt, càng xem càng muốn nhìn. \"…\" Thời Tiểu Niệm chịu thua với hắn, không thèm để ý hắn, một mình cầm lấy đũa ăn. Cả một ngày không ăn gì, dạ dày đã sớm ở hát Không Thành Kế. Cung Âu không có ý bỏ qua cho cô, \"Mức độ nào mức độ nào mức độ nào\" Thật là nam nhân nhàm chán. Đến giờ phút này, Thời Tiểu Niệm bắt đầu hoài nghi mình có phải là ăn lộn thuốc gì không, mới có thể động tâm động tình đối với Cung Âu, nhất định là do cô uống lộn thuốc. Thời Tiểu Niệm ăn một chút cơm, sau khi vỗ về cái dạ dày một lát, đem đũa thả xuống, mặt nghiêm túc nhìn về phía Cung Âu, \"Anh muốn biết mức độ nào có đúng không, chính là trình độ yêu anh vẫn chưa thể chính thức xác nhận quan hệ với anh.\" Nghe vậy, nụ cười trên mặt Cung Âu nhất thời biến mất không thấy hình bóng. \"Tại sao\" Sắc mặt Cung Âu trong nháy mắt âm trầm lại, thay đổi so với khí trời hiện nay còn trở nên nhanh hơn. Thời Tiểu Niệm nhìn hắn, nghiêm túc nói, \"Cung Âu, tôi bây giờ thật sự có điểm thích anh, nhưng chỉ là vừa bắt đầu, bất cứ lúc nào tôi cùng có thể ngừng lại.\" \"Em dám\" Cung Âu mặt thối hơn, con ngươi đen lạnh lùng nhìn chằm chằm cô. \"Tôi dám, bởi vì trái tim ở trong thân thể của tôi.\" Thời Tiểu Niệm không chịu thua chút nào nói, \"Cung Âu, anh nghĩ muốn cũng tôi xác nhận quan hệ chính thức.\" \"Phí lời, em cho rằng tất cả những việc tôi làm cho em bao lâu nay là cái gì, chơi với em à\" Cung Âu âm lãnh nhìn chằm chằm cô. Hắn không phải kẻ rảnh rỗi, hắn điều hành tập đoàn N.E, nhưng vì cô, hắn sắp biến thành một kẻ không có việc làm đàng hoàng. Hắn cũng chưa từng gặp một cô gái làm cho hắn đầy rẫy vết thương, trở nên ngay cả mình cũng không tin tưởng. \"Tốt lắm, nếu như anh nghĩ muốn ở cùng với tôi, anh phải đồng ý ba điều kiện.\" Thời Tiểu Niệm nói rằng. Nghe vậy, con mắt Cung Âu vi liễm, \"Em còn dám đưa ra yêu cầu với anh, em có biết ngươi nam nhân trước mặt là ai không \" Có bao nhiêu người chỉ cần kéo một chút quan hệ với hắn mà mừng như điên. \"Nếu không muốn, anh có thể từ chối.\" Thời Tiểu Niệm khẽ nói, giọng nói nhẹ nhàng, khiến người ta thoải mái. Cơ thể Cung Âu hơi lùi ra sau, khoanh tay, hắc đồng nhìn cô, một lát sau, hắn trầm thấp nói, \"Em nói trước đi.\" \"Thứ nhất, tôi đã tự hứa với mình không làm tình nhân, Tiểu Tam, nếu như anh kiên trì muốn thực hiện trách nhiệm thông gia với gia tộc, cho dù là thụ tinh nhân tạo, tôi cũng đều sẽ không chấp nhận.\" Thời Tiểu Niệm dựng thẳng lên một ngón tay, nhìn hắn bàn ăn đối diện nói. \"…\" Cung Âu mặt khó coi đi một phần. \"Thứ hai, tính tình của anh phải đổi, anh không thể dễ tức giận cáu kỉnh, động một chút là nổi nóng ném đồ vật, điều đó tạo thành bóng ma trong lòng tôi.\" Thời Tiểu Niệm dựng thẳng lên ngón tay thứ hai. \"…\" Sắc mặt Cung Âu khó coi đi hai phần. \"Thứ ba, không thể lại đi hại người vô tội, tỷ như Mộ Thiên Sơ, tỷ như Phong quản gia, bọn họ không phải là con rối để anh chơi đùa, đặc biệt là Phong quản gia, hắn đối với anh rất tốt. Nếu như anh không biết định nghĩa của từ vô tội, tôi có thể nói cho anh biết.\" Thời Tiểu Niệm dựng thẳng lên ngón tay thứ ba, chăm chú mà nghiêm túc nói. Thức ăn trên bàn nguội dần. \"…\" Cung Âu lạnh lùng nhìn cô, từng chữ từng chữ từ kẽ răng phun ra, \"Nói xong rồi sao\" Ba điều kiện. Lại có thể đưa ra ba điều kiện, cô thật là bản lĩnh, ấp ủ đã lâu rồi đi. \"Không có, ba điều kiện đó đặc biệt là hai điều kiện sau phải làm trước, tôi cho anh thời gian một tháng, trong một tháng này chúng ta phân phòng ngủ, bởi vì tôi biết anh cũng sẽ không lòng từ bi để cho tôi chạy.\" Thời Tiểu Niệm nghiêm túc nói, \"Trong vòng một tháng này, nếu anh có thể đem hai điều kiện này làm được, chúng ta liền ở cùng nhau, nếu như không làm nổi, chúng ta liền tách ra.\" Nếu như không làm nổi, chúng ta liền tách ra. Cung Âu nhìn cô, vui sướng trong nháy mắt vừa nãy không còn sót lại chút gì, khóe môi nổi lên một vệt độ cong trào phúng, \"Thời Tiểu Niệm, xem ra em nghĩ đến mức rất chu toàn.\" \"Tất nhiên.\" Những thứ này là cô suy nghĩ trong lúc tắm rửa trong phòng tắm, cô không thể để mặc cho quan hệ của mình và Cung Âu ngơ ngơ ngác ngác. Hoặc là rõ ràng ràng với nhau. Hoặc là liền một đao cắt đứt. \"A.\" Cung Âu cười lạnh một tiếng, ánh mắt âm trầm, \"Vậy em có nghĩ tới, nếu như anh không đáp ứng, em cũng không có thể làm gì được anh.\" \"Đó là đương nhiên, tôi còn có thể chạy thoát được lòng bàn tay của anh sao\" Thời Tiểu Niệm cười khổ một tiếng. \"Vẫn là em tự mình biết mình.\" \"Nhưng cuối cùng tôi có thể khống chế trái tim của chính mình, tôi có thể không yêu anh, tôi có thể hận anh.\" Thời Tiểu Niệm nói rằng, \"Nếu như anh không để ý lòng của tôi, đương nhiên anh có thể làm như thế.\" Cô cụp mắt xuống, ánh mắt ảm đạm. Kỳ thực cô không có mấy phần tự tin là Cung Âu sẽ đáp ứng, dù sao vật cược duy nhất cô có thể lôi ra chỉ là tình cảm của cô, chỉ đến thế mà thôi. Cung Âu có thể khống chế chiếm được thân thể của cô nhưng còn lòng cảu cô thì không \"…\" Cung Âu trầm mặc, con ngươi đen nhìn chằm chằm cô. Trên bàn ăn bỗng nhiên hoàn toàn yên tĩnh. Cơm nước đang chầm chậm nguội dần. Thời Tiểu Niệm đợi, thời gian một giây lại một giây trôi qua, thời gian càng lâu, cô lại càng không hề chắc chắn, cô hẳn là đưa ra sai điều kiện đi. Hắn không để ý. \"Thời Tiểu Niệm, em thắng anh đồng ý\" Một thanh âm trầm thấp đột nhiên vang lên ở đối diện cô, giấu diếm ngữ khí muốn cắn răng nghiến lợi. \"…\" Thời Tiểu Niệm kinh ngạc nâng lên mặt nhìn về phía Cung Âu, Cung Âu ngồi ở chỗ đó, con ngươi đen trừng mắt cô, môi mỏng hơi cuộn lên, trầm giọng nói, \"Tôi quan tâm tôi con mẹ nó đều chết rồi\" Tình cảm của cô, đã để cho hắn liên tục nhiều lần thất hồn lạc vía Hắn làm sao có thể không muốn Nghe vậy, trong lòng Thời Tiểu Niệm run rẩy, kinh ngạc mà nhìn mặt hắn, bỗng dưng lộ ra nụ cười nhạt, \"Cám ơn anh, Cung Âu.\" Nhìn nụ cười của cô làm cho ngực của Cung Âu chấn động một trận. \"Như vậy em liền vui vẻ\" Cung Âu nói, \"Thật không biết là em muốn được nhiều, hay là muốn ít.\" \"Em chỉ muốn một mái nhà.\" Thời Tiểu Niệm rất nhanh đáp. \"…\" Ngực Cung Âu lại bị tàn nhẫn mà chấn động. Chỉ muốn một mái nhà."
}