{
  "chapter_name": "Chương 14",
  "content": "Edit: ThoDaiTy5371 - Đừng hỏi nữa. Ta chưa có bảo bảo cũng chưa từng sinh bảo bảo. Bị cung hỏi liên tục, Tiểu Niệm thống khổ liên tục nhắc lại. Gương mặt xanh xao, môi tái nhợt. Cơ hồ như nàng không còn chút sức sống. Chuyên gia tâm lý lấy lời khai xong, Tiểu Niệm ngồi bệt xuống, dùng hai tay ôm lấy đầu mình. Cơ thể bây giờ vô cùng khó chịu. Thời gian trôi chậm như vậy là tột cùng có ý gì? Nàng vì nghi ngờ có bảo bảo mà bị giam ở đây, Cả ngày cũng không có ra ngoài được \"A..... Đáng ghét, Cung tiên sinh, đừng như vậy mà......\" Một hồi sau có tiếng rên vọng tới. Tiểu Niệm đứng lên, nhẹ nhàng kéo cửa ra bên ngoài nhìn ngó. Cô rốt cuộc chỉ thấy ở hành lang là một nữ nhân mặc chiếc váy ngủ tơ lụa mỏng, vai áo đã rơi xuống tới khuỷu tay, lộ ra vài thứ mê người. Cung Âu ăn mặc chỉn chu đứng cạnh nàng ta, một tay ôm lấy nàng ta, một tay còn lại di chuyển không ngừng trên cơ thể người phụ nữ, môi mỏng đùa giỡn cổ. \"Cung tiên sinh...... Ách.....\" Nữ nhân ngẩng đầu lên, tùy ý hắn muốn làm cái gì thì làm, gương mặt lộ ra cảm thụ: \"Cung tiên sinh, người ta là muốn cùng ngài...\" \"Em muốn cùng ta cái gì?\" Cung Âu cắn vào cổ của nàng, thanh âm lạnh lùng được một chút cũng không giống lúc kích hôn. \"Em không hy vọng xa vời có thể làm bạn gái của ngài, ngài có vô số nữ nhân, làm một trong số đó cũng tốt, ngài yên tâm, em rất hiểu chuyện, tuyệt sẽ không trước mặt truyền thông nói lung tung.\" Nữ nhân nói mấy lời đạo lí, hai tay càng thêm ôm sát hắn, \"Vậy có được hay không?\" \"Có tốt hay không phải xem biểu hiện.\" \"Em nhất định sẽ sử xuất toàn thân trễ đếm được.\" \"Thông minh.\" Cung Âu một bước ôm lấy nữ nhân hướng xa xa đi đến. Tiểu Niệm đứng tại cửa ra vào mà tràn ngập hận ý nhìn một màn này. Cái này không chỉ là ác liệt nam nhân mà còn là cầm thú, còn là biến thái, buồn nôn. Người như vậy mà cũng có nữ nhân trước phó sau kế, chỉ muốn trở thành một trong vô số nữ nhân? Không phải nói muốn lựa chọn kết hôn với người xứng sao? Vẫn còn làm loạn, cái gọi là thượng lưu xã hội thật vô cùng dơ bẩn...... Lúc Tiểu Niệm kéo cửa ra, bọn họ hướng ngược lại đi đến. Cô đi dọc hành lang, vừa đi vừa xem vài bức tranh treo tường. Cung Âu không hổ danh là kẻ có tiền trên thế giới, những bức họa này ngay cả phục chế bản đều khó gặp, ở đây lại sưu tầm nhiều chính phẩm. Chỉ có những bức vẽ mới giúp cô hơi hơi thoải mái một chút dù bị nhốt. Cô đứng dựa tường nhìn xem một vài bức danh họa, tâm tình chậm rãi bình tĩnh trở lại, cảm giác đói bụng. Bởi Phong Đức cùng bọn bảo tiêu, các chuyên gia tâm lý không ngừng ép hỏi, cô đã hai ngày không ăn thật ngon. Không để ý tới phía sau, cô đi theo hai bảo tiêu, Tiểu Niệm đi đi lại lại quanh mê cung này. Đi một vòng, cô mới tìm được phòng bếp. Phòng bếp sạch sẽ, tất cả đều là trang bị những thứ đồ tiên tiến nhất, tất cả nữ hầu cùng các đầu bếp đối với cô như không thấy. Tiểu Niệm cũng không nói chuyện, liền đi thẳng vào kéo tủ lạnh ra xem có nguyên liệu nấu ăn hay không. Không có người ngăn cản nàng. Nơi này có nguyên liệu nấu ăn, rau quả cùng sinh tiên tủ lạnh đều tách ra, trong bể cá thậm chí có rất nhiều mới lạ: tươi sốt sống cá...... Cá, rất lâu không có ăn canh cá. Lúc Tiểu Niệm đi qua, cầm lấy lưới vợt lên một đầu cá chuối, thuần thục mà cạo đi vảy vây cá, dùng dao nghiêng cắt mỏng cá, dao của Cung gia đều vô cùng sắc, cô cắt cá đều không tốn sức chút nào...... Cô gần đây không thích ăn cay, vì vậy cầm mấy quả cà chua cùng các loại nguyên liệu. Loay hoay mất một lúc, cà chua canh cá bên trong nồi tỏa hương thơm ngát mũi. \"Thiếu gia.\" Thanh âm đột nhiên theo ngoài cửa truyền đến."
}