{
  "chapter_name": "Chương 323: Tứ Phương rung chuyển",
  "content": "Vị Mạnh cô nương này chính là tai mắt của Linh Diên ở Long đế quốc. Lúc trước tin tức về Long đế quốc cũng đều đến từ người dùng tên giả “Mạnh cô nương” này. Nhưng ngoài cái tên giả này, giữa bọn họ không có liên hệ gì, bây giờ lại truyền tới tin tức nàng ta làm phản, chuyện này thực sự không phải chuyện tốt với Phượng Trì sơn trang. Tuy rằng hai bên liên hệ đều dùng tên giả, hơn nữa ngoại trừ mua bán tin tức ra thì không có lui tới gì khác, nhưng khó đảm bảo vị “Mạnh cô nương” này chưa từng điều tra bọn họ. Cũng giống như bọn họ đã từng dùng toàn bộ lực lượng đi điều tra vị Mạnh cô nương này vậy. Người của Long đế quốc muốn điều tra đại lục Tứ Phương rất đơn giản, mặc dù bọn họ vô cùng cẩn thận cũng khó dám chắc không có lúc sơ sẩy. Ngược lại người của đại lục Tứ Phương bọn họ muốn điều tra người của Long đế quốc thì còn khó hơn lên trời, thậm chí tin tức nhận được cũng không biết đã bị mua đi bán lại mấy lần. Nếu vị Mạnh cô nương này cố ý, tự nhiên sẽ giở trò từ đó, đồng thời sẽ lần ngược lại để tìm hiểu nguồn gốc một người. Lúc trước bọn họ bình yên vô sự, mỗi người lợi dụng lẫn nhau, nhưng bây giờ đột nhiên nàng ta làm phản, chờ đợi Phượng Trì sơn trang sẽ là cái gì, bọn họ cũng không biết. Vì vậy sau khi bọn họ nhận được tin tức này lập tức chạy tới. Không ngờ rằng Linh Diên lại bế quan vào lúc này! “Làm sao bây giờ?” Lần đầu tiên bốn đại nam nhân từ trước đến nay đều bình tĩnh nắm chắc lại lộ vẻ vô cùng lo lắng như thế. Mặc dù Linh Diên đã phong bế năm giác quan của mình với thế giới bên ngoài, nhưng trong linh hải của nàng, Hắc Thuần và Bạch Tra lại có thể ra vào tự do. Mấy người ở ngay ngoài của phòng Linh Diên, cho dù chúng muốn bỏ qua cũng không thể, đặc biệt chuyện này còn ảnh hưởng tới vận mệnh của toàn bộ Phượng Trì sơn trang, không qua loa được. Hai đứa nhìn nhau, theo bản năng truyền tin tức này cho Linh Diên đang trong tình trạng nguy cấp. Lúc trước Linh Diên chưa bao giờ tiến hành tu luyện trong không gian của mình, vì vậy căn bản không biết cuối cùng linh khí trong không gian dồi dào tới mức nào. Lần này nàng dùng bản thể tiến vào không gian tu luyện, trong nửa tháng vậy mà đạt tới võ sư cấp chín, đây là tiết tấu nhảy sáu cấp mà! Võ sư cấp chín, cách võ vương chỉ còn một bước chân. Nhưng đúng lúc này lại truyền đến tin tức Mạnh cô nương làm phản. Cho dù Linh Diên thiển cận hơn nữa cũng buộc phải ngừng tu luyện. Đến khi Linh Diên điều chỉnh trạng thái xong, lúc rời khỏi không gian đã là khuya hôm đó. Lúc nàng mở cửa phòng nhìn thấy bốn người ca ca đang ngồi chồm hổm chờ ở góc tường, bọn họ kích động đến hốc mắt đỏ bừng, nước mắt rơi xuống ào ào. Trong quá trình tu luyện, dược hiệu trong cơ thể nàng đã hết, khôi phục lại bộ dạng của Linh Diên. “Diên Nhi, muội xuất quan rồi hả?” Bốn người nhìn thấy Linh Diên đồng thời đứng dậy, đi về phía nàng. Mọi người không vội vã nói chuyện, ngược lại cả đám quan tâm nhìn nàng, điều này khiến trong lòng Linh Diên càng thêm ấm áp. “Các ca ca, muội tử nhà các huynh không sao. Ta ở bên trong đã nghe thấy, xảy ra chuyện gì vậy? Chúng ta tới phòng khách nói chuyện đi.” Cho dù bế quan nhiều ngày, Linh Diên cũng không hề thấy mệt mỏi chút nào, ngược lại tinh thần phơi phới. So với mấy huynh đệ sốt ruột đến phát hỏa, tình trạng của nàng ngược lại cực tốt. Nhưng cho dù là vậy, Tô Ngu cũng lập tức sắp xếp bữa khuya cho bọn họ. Mọi người vừa ăn vừa báo cáo chi tiết tình huống của Mạnh cô nương. Linh Diên nghe xong vẻ mặt hiểu ra: “Thảo nào lâu như vậy không có tin tức truyền đến, ta còn tưởng nàng ta có chuyện gì, nhưng làm sao cũng không ngờ rằng nàng ta thế mà làm phản. May mà lúc trước chúng ta đều dùng tên giả, có điều…” Điều mấy huynh trưởng lo lắng cũng là điều Linh Diên lo lắng, dù sao cũng có đạo lý đi dọc bờ sông sao có thể không ướt giày đúng không? “Các ca ca đừng lo lắng quá, Phượng Trì của chúng ta chỉ có quan hệ mua bán với Mạnh cô nương này mà thôi, không dính dáng đến tất cả thế lực lớn của Long đế quốc. Thế nên cho dù nàng ta điều tra lai lịch của chúng ta cũng không ảnh hưởng chút nào. Đại lục Tứ Phương có nhiều thế lực như vậy, chẳng lẽ chỉ có chúng ta chú ý tới hướng gió của Long đế quốc? Tình huống như chúng ta có rất nhiều, căn bản không đáng để trong lòng.” “Nhưng muội muội, lần này đại hoàng tử đoạt đích thất bại, lại mất tích vào thời điểm mấu chốt như thế, lúc này truyền tới tin tức Mạnh cô nương phản bội, rất khó khiến người ta không liên hệ hai chuyện lại với nhau. Đặc biệt bây giờ muội không chỉ là Phượng Nguyên mà còn là Linh Diên. Nếu bọn họ biết quan hệ của Phượng Nguyên và Linh Diên, làm sao có thể mặc kệ?” Phượng Nguyên phá hỏng kế hoạch của bọn chúng ở thịnh hội bốn nước, còn Linh Diên thì phá hỏng kế hoạch của bọn chúng ở Bất Dạ thành. Tuy rằng tạm thời bọn họ còn chưa biết kẻ giật dây là ai, nhưng nhất định người này thèm muốn địa lục Tứ Phương đã lâu, còn có dã tâm khống chế đại lục Tứ Phương. Nếu không phải tại Phượng vương và Linh Diên, chỉ sợ đại lục Tứ Phương tuyệt đối không sóng yên biển lặng như bây giờ. Nếu cố ý rất khó không phát hiện sơ hở, đây cũng là nguyên nhân bọn họ sốt ruột vội vàng hoảng sợ chạy tới. Không thể không nói, kinh nghiệm giang hồ của bọn họ quả thực phong phú hơn Linh Diên nhiều, chỉ một tin tức đã nghĩ tới nhiều như vậy. Vừa rồi Linh Diên còn cảm thấy mấy ca ca nhà mình làm quá lên, nhưng sau khi nghe bọn họ phân tích như vậy, nàng trầm mặc lại. Hồi lâu sau, nàng dùng vẻ mặt vô cùng áy náy nhìn bọn họ: “Thật xin lỗi, ta không nghĩ tới hành động vô ý lúc trước lại chôn xuống tai họa ngầm lớn như vậy cho sau này. Nhưng ta không thể nào trơ mắt nhìn nhiều mạng người biến mất trước mặt mình như vậy. Cho dù quay ngược thời gian, ta vẫn sẽ làm thế.” “Muội muội ngốc, bọn ta không có ý trách muội, nếu trách muội thì bọn ta trở thành người thế nào? Vấn đề mạng sống quan trọng, sao có thể trách tội muội? Huống chi, muội làm vậy nói là vì đại lục Tứ Phương, kỳ thật không phải là vì chúng ta sao?” Độc tang thi là bệnh độc còn đáng sợ hơn ôn dịch, nếu truyền khắp bốn nước giống như ôn dịch, hậu quả đó quả thật không tưởng tượng nổi. “Vậy các ca ca cảm thấy kế tiếp chúng ta phải ứng phó thế nào?” Bây giờ kết quả xấu nhất chính là đối phương thật sự biết được thân phận thật của nàng, sau đó đưa đến rắc rối cho Phượng Trì. “Hiện tại chúng ta cần phải biết, cuối cùng lúc trước là thế lực nào của Long đế quốc tính kế Bất Dạ thành và thịnh hội bốn nước.” Lời nói của Thẩm Tứ lập tức được mấy người còn lại tán thành. Linh Diên vuốt cằm, nhướng mày nhìn bọn họ: “Các ca ca thì sao, mọi người cảm thấy là ai?” Mấy người Tô Ngu nhanh chóng trao đổi ánh mắt, đồng loạt viết lên bàn chữ “Đại” rõ ràng. Đại, đại hoàng tử, kết quả không cần nói cũng biết. Linh Diên nhẹ gật đầu: “Ta cũng đoán là hắn ta, chỉ là không hiểu sao lần này hắn ta lại thất bại. Dù sao, người có thể lập hai kế hoạch hèn hạ là thịnh hội bốn nước và Bất Dạ thành không nên thua thảm như vậy mới đúng.” Kỳ thật mấy người Tô Ngu cũng đang nghĩ về vấn đề này. Đại hoàng tử có thể chiêu mộ được nhân tài như Hồng Tà, đặc biệt là Hồng Tà còn chưa chết, tương đương với độc tang thi hoàn toàn có khả năng bộc phát lần nữa. Nhưng cho dù dưới tình huống như vậy bọn chúng cũng không sử dụng lá bài tẩy này, điều này cho thấy cái gì? “Đáng tiếc tạm thời chúng ta không thể đến Long đế quốc, một khi đến muốn trở về quá khó khăn, nếu không lão tử đã tới từ lâu rồi.” Linh Diên nghe xong câu này của Hoa Mậu lập tức mở to hai mắt nhìn: “Không phải thực lực của mấy vị ca ca đã đạt tới cấp bậc võ vương rồi chứ?” Tô Ngu nhìn Linh Diên từ trên xuống dưới, tán thưởng vỗ vai nàng: “Tốc độ của muội muội khiến bọn ta thật xấu hổ. Muội đã là võ sư cấp chín rồi, chỉ cách một bước!” Lời nhắc của Tô Ngu lập tức dẫn tới mấy ánh mắt dò xét nóng bỏng. Vừa kiểm tra một cái đã vô cùng kinh ngạc, Hoa Mậu nhìn Linh Diên như quái vật. “Nha đầu muội lúc ở Bất Dạ thành mới là võ sư cấp một đúng không? Ra khỏi Bất Dạ thành không lâu là võ sư cấp ba, bây giờ hay thật, chớp mắt cái đã nhảy liền sáu cấp. Muội muốn bọn ta sống sao đây?” Linh Diên còn chưa lên tiếng, Tô Ngu không quên nhiệt tình đả kích hắn ta: “Chỉ sợ mấy người không biết, trước khi nha đầu này bế quan, à, cũng chính là nửa tháng trước còn là võ sư cấp ba. Nói cách khác, trong vòng nửa tháng người ta đã tăng liền sáu cấp.” “Quái vật!” “Biến thái!” “Không phải muội uống thuốc chứ? Tốc độ này có phải quá khoa trương rồi không?” Ở đại lục Tứ Phương cũng có người dựa vào đan dược để thăng cấp. Hậu quả trực tiếp chính là thực lực vô cùng bất ổn, có khả năng tẩu hỏa nhập ma bất kỳ lúc nào. Linh Diên thăng đến võ sư cấp chín trong thời gian ngắn như thế, quả thực là không thể tưởng tượng nổi. Trừ uống thuốc ra, bọn họ không nghĩ ra còn có gì thúc đẩy được kết quả đáng sợ như vậy. Linh Diên lắc đầu: “Không phải ta không biết hậu quả việc dùng đan dược, sao có thể dùng linh tinh được? Không phải, ta cũng không biết tại sao, như thể hơi thở nghẹn lại lúc trước thoáng cái được giải phóng vậy. Thực lực tăng lên vèo vèo, thu cũng không thu được. Nếu không phải có bọn huynh, chỉ sợ lần này ta đã đột phá tới võ vương rồi.” Bốn nam nhân nghe xong chuyện này hận không thể đào hố chôn mình. Mẹ nó, chuyện này quá đả kích người khác rồi. Cái gì gọi là nói không chừng đã tới võ vương rồi hả? Cái gì gọi là thu cũng không thu lại được? Muội tử, lúc muội nói vậy có thể cân nhắc tới cảm xúc mấy vị ca ca của muội được không? Võ sư cấp chín tới cấp cuối cùng võ vương này rõ ràng rất khó khăn được không? Nhưng nha đầu này lại nói nhẹ nhàng thoải mái như đang bàn “Thời tiết hôm nay rất tốt” vậy. Chẳng lẽ nàng không biết bọn họ thăng một cấp khó đến cỡ nào hả? Ban đầu bọn họ cũng coi như người nổi bật trong số tu luyện giả ở đại lục Tứ Phương, thế nhưng vừa so với Linh Diên mới phát hiện mình mất mặt bao nhiêu. Không phải ư, người ta tu luyện còn là hình thức bữa đực bữa cái, nếu ngay từ đầu đã nghiêm túc, thực lực hiện tại của nàng đã đáng sợ tới mức nào? Hơn nữa bây giờ bọn họ còn tu luyện ở đại lục Tứ Phương, dưới tình huống linh khí mỏng manh. Nếu đã đến Long đế quốc, thực lực của Linh Diên… Bọn họ quả thực không dám nghĩ tiếp. Haiz, chủ đề này quá nặng nề, chỉ nghĩ thôi cũng đã thấy đau lòng, bọn họ vẫn nên đổi chủ đề đi. “Vậy mọi người cảm thấy lần này đại hoàng tử mất tích có phải là một âm mưu không?” “Có thể!” Nghi hoặc của Hàn Tẫn lập tức nhận được sự tán thành của mấy người khác, đặc biệt khiến người ta hai mắt tỏa sáng là Linh Diên. Liệu có phải hắn ta đã đổi mục tiêu, nhân cơ hội này rời khỏi Long đế quốc, đến đại lục Tứ Phương của chúng ta không?” Sự thẳng thắn của Linh Diên khiến bốn người đồng thời kinh ngạc: “Không thể nào đâu nhỉ?” “Sao lại không? Người của Long đế quốc muốn lẻn vào Tứ Phương của chúng ta đơn giản hơn chúng ta nhiều.” Hàn Tẫn và Thẩm Tứ đồng thời nhíu chặt mày, Linh Diên đảo mắt, sau đó mỉm cười. “Tục ngữ nói rất đúng, nên tới cuối cùng cũng phải tới. Đại hoàng tử này, ta thật sự rất muốn làm quen, các ca ca cũng đừng đa sầu đa cảm quá. Dù sao nếu tương lai chúng ta thật sự phải đối mặt với đại hoàng tử này, tuyệt đối không phải một mình Phượng Trì sơn trang chúng ta. Đừng quên chuyện ban đầu hắn ta làm với đại lục Tứ Phương!” “Ý muội là, chúng ta có thể lặng yên không tiếng động tung tin tức này ra?” Linh Diên gật đầu: “Như vậy cũng không phải không thể, để tất cả mọi người có lòng đề phòng, tương lai thật sự xảy ra chuyện gì, ít nhất không phải một thân một mình đối phó.” Ít nhất nhóm người Linh gia, Bất Dạ thành, Ngọc Ngân và Vệ Giới tuyệt đối không thể kết giao với người như vậy. Còn những tổ chức khác, chỉ cần có chút lương tâm và chí khí cũng sẽ không làm vậy. Đoàn kết chính là sức mạnh, cho dù đại hoàng tử kia muốn lợi dụng đại lục Tứ Phương cũng phải xem bọn họ có đồng ý không. “Nha đầu, Linh gia đã cùng chung chiến tuyến với Dược Vương cốc, thậm chí cả Tê Hà sơn trang và Minh vực cũng đã lộ diện. Xem ra bầu trời của đại lục Tứ Phương thật sự phải đổi rồi. Nếu đã vậy, chúng ta còn do dự cái gì?” Phượng Trì khiêm tốn đến nay, đang thiếu một cơ hội nhập thế, nếu như mấy thế lực đó đã tỏ rõ lập trường, vậy sao bọn họ có thể cam chịu thua kém người ta? “Vậy muội muội muốn hợp nhất với thế lực nào?” “Linh gia, Dược Vương cốc, Bất Dạ thành.” Ba thế lực này nàng đều có địa vị và quyền phát ngôn cực kỳ quan trọng, tương lai phối hợp cũng là làm chơi ăn thật. “Được, ít ngày nữa ta sẽ liên hợp lại tuyên bố ra bên ngoài.” “Thêm phần của ta nữa.” Tô Ngu tất nhiên đại diện cho lập trường của Tô gia. Tuy rằng địa vị hôm nay của Tô gia đã không bằng lúc trước, nhưng tiền tài và quyền thế của Tô gia lại không thể coi thường. Tô Ngu vừa dứt lời, Hàn Tẫn, Thẩm Tứ và Hoa Mậu lần lượt đại diện cho Trấn quốc tướng quân phủ của nước Mị, Định Tây hầu phủ của nước Yến, Hoa vương phủ của nước Thiên Độc cùng chung chiến tuyến với Phượng Trì sơn trang. Đêm đó, ba người suốt đêm rời khỏi nước Tư U, không quá ba ngày đã truyền ra hết tin tức này đến tin tức khác làm chấn động bốn nước. Đương nhiên, trước đó tin tức đã truyền đến Phượng vương phủ. So với sự kinh ngạc của mấy người Thanh Thần, chỉ có Vệ Giới là dường như không hề bất ngờ. “Thất ca, Linh gia trang và Dược Vương cốc đứng chung một chỗ thì thôi đi, sao Phượng Trì sơn trang này cũng tới góp vui? Còn tứ thiếu gia Phượng Trì kia nữa, bọn họ hoàn toàn không để ý tới mặt mũi của hoàng đế các quốc gia, treo gia tộc của mình chung với Phượng Trì sơn trang. Bọn họ làm vậy rốt cuộc có nghĩ tới hậu quả hay không?” “Tứ thiếu gia Phượng Trì này ngược lại rất quyết đoán!” Thanh Dạ vẻ mặt nghiêm nghị, bất chợt thốt lên một câu như vậy. “Cái này mà gọi là quyết đoán hả? Nói không chừng hiện tại nhà bọn họ đang loạn thành một nùi đấy!” Thanh Thần hừ lạnh một tiếng, vẻ mặt khinh thường. Trong mắt hắn, đây hoàn toàn là ý của bốn người bọn họ, tuyệt đối không thể đại biểu cho lập trường của gia tộc bọn họ. “Vậy thì sao, kết quả đã chiêu cáo thiên hạ, cho dù bọn họ ra mặt phủ nhận cũng đã muộn. Tiền trảm hậu tấu, tuy rằng hơi tục nhưng đôi khi rất hữu dụng!” Thanh Dạ không cho là đúng, Thanh Thần lại cảm thấy bọn họ quá tự cho là đúng. Tranh luận của hai người rơi vào mắt Thanh Huyền áo xám lạnh lùng ảm đạm, hắn ta chỉ thở dài yếu ớt, sau đó đăm chiêu nhìn ra ngoài cửa sổ. “Theo tình hình hỗn loạn ở Long đế quốc, chỉ sợ ngày tháng yên bình của đại lục Tứ Phương không còn được mấy ngày.” Thanh Dục mặc áo xanh đẹp như quan ngọc trầm mặc một lát, nhìn về phía Vệ Giới: “Vương gia, theo tin tức Ly thế tử truyền đến, ngài ấy đã thành công gặp hoàng đế nước Thiên Độc, đồng thời thành công quen biết. Ly thế tử trở về nước Thiên Độc e rằng chỉ là chuyện sớm hay muộn.” Vệ Giới thờ ơ ngẩng đầu lên khỏi thư án, nhìn bốn người, sau đó gác bút, lười biếng ngã ra sau. “Vệ Ly trở về nước Thiên Độc là chuyện sớm muộn, trước khi lão hoàng đế công khai thân phận của hắn, e rằng hắn phải luôn ở bên kia âm thầm xử lý. Trong khoảng thời gian này, các ngươi phải chú ý tới Dung thân vương phủ nhiều hơn.” “Vâng.” Đến tận bây giờ Thanh Thần vẫn có chút không dám tin sự thật Vệ Ly lại là hoàng tử của nước Thiên Độc. Vốn thân phận của Vệ Ly này đã khiến bọn họ hiếu kỳ, không ngờ rằng không tra thì thôi, vừa tra đã giật mình. Lúc trước thất ca nhà hắn tìm Vệ Ly đàm phán, Vệ Ly cũng không ngờ rằng bọn họ điều tra được thân phận của mình nhanh như vậy. Nếu không phải vì thế, Vệ Ly đã không thỏa hiệp nhanh đến thế, cùng chung chiến tuyến với bọn họ. Đương nhiên, sự thật chứng minh hắn ta sáng suốt, nếu không thì thất ca nhà hắn đã không tận tâm tận lực cứu chữa cho Vệ Tử Hằng. Mặc dù ngoài mặt bọn họ là người một nhà, là huynh đệ ruột, nhưng theo tính tình của Vệ Giới, nhất định sẽ không chủ động như vậy. Có thể khiến hắn làm thế tất nhiên do có lợi ích nào đó. Đương nhiên, quan hệ khế ước giữa bọn họ không chỉ như vậy… “Khởi bẩm vương gia, vương phi đã trở về, hiện tại đang đi đến hồ U Nguyệt.” Đột nhiên ngoài cửa truyền tới giọng nói khàn khàn quen thuộc của ám vệ. Vệ Giới nhướng mày: “Trở về thế nào?” “Cưỡi ngựa!” Dứt lời, hắn ta ngừng một lát rồi nói tiếp: “Huynh đệ canh giữ ở cửa thành cũng không truyền tin tức về, vương phi nương nương, cứ như xuất hiện từ trong không khí vậy.” Vệ Giới nhướng mày, khóe môi nhếch lên ý cười không dễ phát hiện: “Biết rồi.” Nha đầu kia thật to gan, thật sự cho rằng với trí thông minh của hắn có thể dễ bị lừa như vậy hả? “Vương gia?” Vệ Giới vứt cho bọn họ một ánh mắt: “Nên làm gì thì làm đi.” “Thanh Thần, ngươi ở lại.” Phút cuối cùng, Vệ Giới giữ lại một mình Thanh Thần: “Bên phía Thượng Quan gia sắp xếp thế nào rồi?” “Thất ca yên tâm, đoạn đường này cũng rất thuận lợi, có điều…” Vệ Giới thấy hắn muốn nói lại thôi, không định giải thích nhiều như vậy: “Thời cơ chín muồi ngươi tự nhiên sẽ biết, hiện tại vẫn nên hồ đồ đi.” Thanh Thần âm thầm bĩu môi: “Vậy chẳng bằng huynh đừng nói những lời này!” Vệ Giới thoáng nhìn sang, Thanh Thần rụt vai: “Được, ta không nói nữa được chưa? Huynh muốn nói chuyện nữ nhân kia với tiểu vương phi thế nào?” Vệ Giới lạnh lùng liếc hắn: “Việc này còn cần phải giải thích hả? Ngươi cho rằng nàng giống ngươi sao?” Ban đầu Thanh Thần vẫn không rõ, đến khi hắn hiểu, Linh Diên đã đi thẳng tới Dược viên, chỗ Vệ Giới ngay cả cái mặt cũng không để lộ. Nói cách khác, trong mắt nàng Đỗ Ẩn còn quan trọng hơn Hạ Vân Hà. Hắn lập tức hơi khó chịu nhìn Vệ Giới: “Thất ca có thể tìm được một vương phi tốt với mình như thất hoàng tẩu, quả nhiên là phúc khí đã tu mấy đời.” Vốn Thanh Thần tưởng rằng Vệ Giới sẽ xem những lời này của mình như đánh rắm, không ngờ rằng cái người từ trước đến nay không giỏi giải thích như vị này nhà hắn thế mà lần đầu tiên nhẹ gật đầu với hắn: “Thế nên, sau này ngươi phải đối xử với vị thất hoàng tẩu này của ngươi tốt một chút.” Đệch, đây vẫn là thất ca nhà bọn họ ư? Đã nhiều năm như vậy, đây là lần đầu tiên huynh ấy tán thành lời của hắn. Khoan đã, chuyện này có gì đó không đúng thì phải? Cái gì gọi là hắn đối xử với thất hoàng tẩu của bọn họ tốt hơn? Chẳng lẽ không phải là vị phu quân như huynh tốt với người ta sao? Chuyện này, chuyện này mắc mớ gì tới hắn chứ? Đáng tiếc đến khi hắn ngẩng đầu lên định hỏi cho rõ, Vệ Giới đã phất tay áo bỏ đi, để lại Thanh Thần nhe răng nhếch miệng với bóng lưng của hắn. Quả nhiên, nam nhân đã thành thân không có kẻ nào bình thường, nói chuyện làm việc càng ngày càng không có nguyên tắc. Linh Diên không trực tiếp từ ngoài thành trở về, mà là lang thang vài vòng trong thành rồi mới về Phượng vương phủ. Nàng biết người của Vệ Giới nhất định có giám sát ở cửa thành, nếu trở về dưới mí mắt bọn họ không khỏi quá cố ý, vì vậy dứt khoát lược trình tự kia. Từ khi nàng rời khỏi đến trở về đã tốn khoảng bốn mươi ngày, cứ lấp liếm cho qua là được rồi. Nói cách khác, Vệ Giới có nghi ngờ nàng, nhưng không tới mức điều tra mười tám đời tổ tông nhà nàng. Chính vì vậy Linh Diên mới to gan như thế. Lòng hiếu kỳ ai mà không có, nàng cũng vô cùng tò mò về Vệ Giới, từ khi nàng biết hắn tới này, ngày này đã không hay thể hiện trước mặt người khác. Nhìn như không khoa trương như trong lời đồn, nhưng nàng biết tất cả đều là vì thời cơ còn chưa tới. Hơn nữa nàng cũng không sợ hắn điều tra, cho dù lật trời cũng không nghĩ ra được nàng tới Bất Dạ thành thế nào, rồi trở về thế nào. Hắn có thể hoài nghi Phượng Nguyên và Phượng Trì, nhưng chắc chắn sẽ không liên tưởng Linh Diên và Phượng Trì với nhau. Đáng thương cho Linh Diên, khuyết điểm là ở chỗ quá tự tin. Chuyện mà nàng cho là hoàn toàn hợp lý, ở chỗ người ta vốn dĩ trăm ngàn sơ hở. Hành động nhìn như vô nghĩa, kỳ thực đều là người ta thăm dò có chủ đích. Cuối cùng, khả năng nàng vô cùng tự tin cho rằng người bình thường làm sao cũng không thể liên tưởng được, thật sự đã bị người nào đó nghĩ tới. Đáng tiếc đợi đến khi nàng ý thức được thì đã bị tên nam nhân nào đó ăn hết đậu hũ, đùa bỡn trong lòng bàn tay như sủng vật từ lâu. Sau đó nàng mới hiểu được một câu, đấu với trời là niềm vui bất tận, đấu với đất là niềm vui bất tận, đấu với Vệ Giới là ngu ngốc vô cùng hu hu hu!"
}