{
  "chapter_name": "Chương 457: Được đà lấn tới",
  "content": "Một tiếng “đing!” vang lên, Linh Diên cảm giác kiếm trong tay mình như chém vào một tấm ván sắt, chấn đến mức kẽ ngón tay của nàng run lên, suýt nữa thì Linh Diên đã thả lỏng kiếm trong tay vì lực chấn đó. Nàng bị phản ứng chấn động không báo trước này làm cho có chút không kịp trở tay, chẳng hiểu sao rõ ràng là chém vào đầu mà lại bị bắn ngược về giống như chém vào sắt cứng vậy. Đột nhiên, Linh Diên có cảm giác như rơi vào hầm băng. Lúc nàng ngước mắt lên đã đối diện với đôi huyết mâu giống như lệ quỷ địa ngục của Độc Quỷ. Trái tim của Linh Diên bị đánh vào một cú, nàng quát to một tiếng “Không ổn” rồi muốn tẩu vi thượng sách, tiếc rằng lúc này Độc Quỷ như được trang bị mắt nhìn thấu, nhìn thấy rõ tung tích của nàng. Tuy rằng nàng đã tránh được chưởng phong ban đầu, nhưng chưởng lực theo nhau mà tới lại chưởng này càng mạnh mẽ khó lường hơn chưởng trước. Linh Diên chỉ cảm thấy uy áp khổng lồ giống như một ngọn núi lớn, lập tức đè nàng tới không thở nổi. Chân nàng giống như đeo chì, không thể nào di chuyển nửa phần. Linh Diên trơ mắt nhìn một chưởng của gã đánh trúng ngực mình, cơ thể giống như một tảng đá bay lên rồi rơi xuống, nặng nề rơi xuống đất, rơi tới mức lục phủ ngũ tạng cũng muốn lệch đi. Lúc này Linh Diên mới bi kịch phát hiện thân thể của mình không biết đã hiện ra từ khi nào, khó trách người quái dị này lại đánh rơi nàng rõ ràng như vậy. Nàng đau tới mức rơi nước mắt, chỉ cảm thấy cổ họng ngòn ngọt, một ngụm máu lớn cứ thế phụt ra, dữ tợn rơi xuống đất vàng. “Không ngờ rằng trên đời này thật sự có ẩn thân, ngươi là ai?” Giọng nói đột ngột vang lên khiến tim Linh Diên giật thót một cái, lúc nàng ngước mắt lên, cằm của nàng đã bị người ta bóp chặt, gương mặt buồn nôn của Độc Quỷ cứ thế xuất hiện trước mặt nàng một cách không chút giấu giếm. Dạ dày Linh Diên nhộn nhạo, nàng không kìm được mà quay mặt đi “ọe” một cái. Hành vi không để Độc Quỷ vào mắt như thế lập tức khiến gã giận tới mức cả người run rẩy. Đặc biệt là gã không hiểu tại sao gã đụng vào nàng, chẳng những làn da của nàng không có bất kỳ phản ứng nào, ngược lại bởi vì gã mạnh tay mà xuất hiện vệt xanh tím. Chẳng lẽ nữ hài nhi này được nặn bằng bùn hả? Gã mới dùng bao nhiêu sức đã bóp người ta thành như vậy rồi? Coi thường độc trên người gã thì cũng thôi đi, vậy mà cả sức mạnh cũng không thể tăng thêm? Độc Quỷ gã tung hoành đại lục nhiều năm chưa bao giờ đụng phải một nha đầu không sợ độc hiếm thấy như vậy. Phẫn nộ ban đầu trong khoảnh khắc chuyển thành hiếu kỳ, cả lực tay cũng bất giác nhẹ đi nhiều. “Ngươi biết thuật ẩn thân hả?” Gã cách nàng quá gần, mùi tanh tưởi trên người gã thỉnh thoảng tấn công mũi của nàng. Nàng vừa mới nôn, sao gã lại không có mắt nhìn như vậy? Vừa thổ huyết lại vừa nôn ra nước chua, trong chớp mắt đã mất nửa cái mạng, Linh Diên yếu ớt đẩy gã một cái. “Ngươi, ngươi cách xa ta một chút, thối, thối chết mất!” Đẩy thôi chưa đủ, bản thân còn lê cơ thể nặng nề nhích về sau. Độc Quỷ:… Đã gặp người to gan, nhưng chưa từng gặp ai đối diện với gã còn có thể bình tĩnh như vậy. Lá gan lớn đến thế, tiểu nha đầu này thật thú vị, ít nhất to gan hơn hai đồ đệ mà gã nhận nhiều. Đặc biệt điều khiến gã hưng phấn là nha đầu này vậy mà không có phản ứng gì với độc của gã? Đây chính là người đầu tiên gã đụng phải từ khi hành tẩu giang hồ đến nay. Chuyện này sao có thể không khiến gã khiếp sợ và kinh ngạc cho được? Phải biết, từng ấy năm tới nay, điều gã không hài lòng nhất chính là không tìm được một người đồ đệ tốt khiến gã hài lòng và thoải mái để truyền lại y bát. Bọn họ hoặc là không có thiên phú, hoặc là không hợp mắt gã, nhưng nha đầu này… Hiển nhiên phương diện nào cũng đáp ứng được. Lúc này Linh Diên chỉ muốn hít thở không khí mới mẻ hiển nhiên không biết một kiếm kia của mình chẳng những không chém chết người ta mà còn rước lấy phiền phức cho bản thân. Đến khi nàng chú ý tới nét mặt Độc Quỷ nhìn nàng có chút không ổn thì đã muộn rồi. Bởi vì —— Người này vậy mà không biết xấu hổ túm quần áo của nàng không ngừng lắc lắc nàng còn đang mất tập trung. “Nói cho lão tử biết, có phải ngươi biết thuật ẩn thân không? Mau, dạy cho lão tử. Ngươi yên tâm, lão tử sẽ không để ngươi chịu thiệt. Chỉ cần ngươi dạy cho ta, chẳng những ta có thể tha chết cho ngươi mà còn có thể truyền hết toàn bộ sở học cả đời mình cho ngươi. Vụ mua bán này rất có lời đấy!” Linh Diên chóng mặt nhìn bộ dạng vừa nôn nóng không chịu nổi vừa hưng phấn như phát hiện đại lục mới của gã, muộn màng phát hiện, chuyện chẳng phải nên là sau khi gã dùng một chưởng đánh bay nàng thì hung hăng nghiền xương nàng thành tro mới đúng ư? Tại sao tự nhiên hướng gió lại đột nhiên thay đổi vậy? Thuật ẩn thân? Nói đùa gì vậy? Thuật ẩn thân là đi kèm với không gian, trừ nàng ra không ai có thể luyện được. Tên này ấm đầu hả, kêu nàng dạy cho gã? Còn truyền thụ toàn bộ sở học cả đời của gã cho nàng nữa, nàng thèm sao? “Sao nói cả buổi mà nha đầu xấu xí ngươi chẳng nói câu nào vậy? Nói một câu sẽ chết hả?” Nha đầu xấu xí? Mẹ nó, cuối cùng là ai xấu hơn? Tuy rằng gương mặt này của nàng không phải gương mặt đẹp như tiên nữ của Linh Diên, nhưng cũng là gương mặt thanh tân thoát tục của Phượng Nguyên, gã vậy mà chê nàng xấu hả? Mặc dù Linh Diên không nói gì nhưng đã dùng vô số ánh mắt như dao nhỏ khinh bỉ Độc Quỷ từ đầu tới đuôi. Chờ đến khi Hồng Mị Nhi và Lăng Tễ Phong chạy tới, chứng kiến hai người ở chung hòa hợp như vậy cũng ngây ra. “Sư phụ, ngài không sao chứ? Cánh tay ngài…” Nàng ta không nhắc tới cánh tay còn đỡ, vừa nhắc tới cánh tay, sắc mặt Độc Quỷ đã bắt đầu vặn vẹo trong nháy mắt, ánh mắt nhìn Linh Diên như hận không thể ăn tươi nuốt sống nàng. “Nha đầu xấu xí, cánh tay này của lão tử là do ngươi ban tặng đúng không?” Linh Diên nhướng mày, “Thì sao? Tay của ngươi đã bị phế, không lấy lại được nữa. Bây giờ ta đang ở đây, muốn giết cứ giết!” Lăng Tễ Phong hít vào một hơi khí lạnh, lúc này mới chú ý tới gương mặt tái nhợt của Linh Diên. Trời ạ, người vừa rồi giúp hắn ta vậy mà là nha đầu Linh Diên kia sao? Làm sao nàng làm được? Lăng Tễ Phong ba chân bốn cẳng chạy tới bên cạnh nàng, căng thẳng nhìn nàng, “Ngươi, ngươi thế nào rồi? Không sao chứ?” Linh Diên liếc hắn ta một cái, đột nhiên đôi mắt trở nên sắc bén: “Ngươi ở đây làm gì? Còn không mau về bảo vệ Vệ Giới! Nếu hắn xảy ra chút bất trắc nào, ta hạ độc chết ngươi!” Khóe miệng Lăng Tễ Phong giật giật, nghĩ thầm trên đảo này ngoại trừ hai người trước mắt có bản lĩnh đó ra, còn ai có thể gây tổn thương cho Vệ Giới được nữa? Nhưng do sợ ánh mắt muốn ăn thịt người của ai đó, Lăng Tễ Phong chỉ có thể lưu luyến rời khỏi, trước khi đi không quên dặn dò nàng: “Ngươi, ngươi nhất định phải cẩn thận đó!” Cho dù có không muốn đi cỡ nào, trong lòng có bao nhiêu nghi vấn nhưng Lăng Tễ Phong cũng chỉ có thể đồng ý với Linh Diên đi bảo vệ Vệ Giới trước. Nếu Vệ Giới thật sự xảy ra chuyện, đừng nói không tiện ăn nói với sư phụ mà trước mặt nha đầu này hắn ta cũng chỉ có thể hạ mình. Sau khi Hồng Mị Nhi thấy rõ dung mạo của nàng, lông mày bất giác nhíu lại: “Là ngươi, Phượng Nguyên? Đại tiểu thư Phượng Trì sơn trang?” Độc lão đầu nghe thấy thân phận của Linh Diên, đôi mắt tam giác sắc bén chợt chấn động: “Ngươi chính là Phượng Nguyên hả? Là nha đầu giải được thi độc sao?” Linh Diên ngước mắt lạnh lùng nhìn hai người, dưới tình huống này nàng không thừa nhận cũng không được, bèn thoải mái nhướng mày: “Là ta, thì sao?” Độc Quỷ quan sát nàng từ trên xuống dưới, vuốt cằm, thỏa mãn gật đầu: “Không tệ, còn trẻ đã có thiên phú như vậy, thật là không tầm thường, đặc biệt là còn biết thuật ẩn thân. Lão già ta nhiều năm như vậy chưa từng phục ai, nha đầu ngươi có thể tính là một người.” Hồng Mị Nhi trừng to mắt, miệng há đến mức có thể nuốt quả trứng gà. Nàng ta vừa nghe thấy gì? Người sư phụ từ trước đến nay tự phụ lại nói bội phục tiện nhân Phượng Nguyên này sao? Có lầm không vậy? Không, chờ đã, vừa rồi nàng ta nghe thấy gì? Thuật ẩn thân? Hồng Mị Nhi hít vào một hơi khí lạnh, trợn mắt tròn xoe chỉ vào Linh Diên: “Ngươi nói ngươi biết thuật ẩn thân? Ngươi biết thật hả?” Linh Diên liếc gương mặt diễm lệ vô cùng của nàng ta, hừ lạnh nhưng không trả lời nàng ta. Hồng Mị Nhi đã bao giờ bị người ta coi thường thẳng mặt như vậy đâu? Nàng ta lập tức hơi tức giận, vừa định áp sát giơ tay răn dạy Linh Diên đã bị Độc Quỷ lạnh lùng trừng một cái: “Không được vô lễ, còn không mau đỡ người ta dậy?” Hồng Mị Nhi trợn tròn mắt, thậm chí hoài nghi lỗ tai mình nghe nhầm, “Sư phụ, ngài, ngài nói gì cơ?” “Tai ngươi điếc rồi hả? Lão tử kêu ngươi đỡ người ta lên, còn ngây người nữa thì cút ngay cho lão tử!” Hồng Mị Nhi bị Độc Quỷ không để ý tới tình cảm gào thét một phen như vậy, cảm thấy thể diện của mình bị giẫm dưới chân. Đặc biệt là khi nàng ta nhìn thấy ánh mắt cười như không cười của Linh Diên thì giận tới mức gương mặt tươi cười bắt đầu vặn vẹo trong nháy mắt. Dưới sự ép buộc của Độc Quỷ, nàng ta không dám trái lời chút nào, cho dù không cam lòng nhưng cũng buộc phải tuân theo chỉ thị, đỡ Linh Diên dậy. Giờ phút này cả người Linh Diên mềm nhũn không có sức, thể lực bị tiêu hao dữ dội, nhất là ngực vừa nóng rát vừa đau. Tuy rằng cơ thể của nàng không có dấu hiệu bị độc ăn mòn nhưng cũng chịu nội thương cực kỳ nghiêm trọng, bây giờ có người tới hầu hạ nàng, còn là Hồng Mị Nhi khiến đại lục Tứ Phương hận thấu xương, đương nhiên nàng sẽ không khách sáo với nàng ta. Linh Diên dựa vào vai nàng ta như trả thù, đè sức nặng cả người lên người nàng ta, dưới ánh mắt nổi giận đùng đùng của nàng ta mà yên tâm thoải mái nằm vật xuống nhuyễn tháp trong nhà đá. Vốn tưởng rằng đãi ngộ này đã đủ khiến Hồng Mị Nhi ghen tị phát điên, không ngờ rằng cảnh tượng kế tiếp khiến nàng ta hận đến mức suýt chút nữa cắn nát lưỡi mình. Sư phụ của nàng ta, Độc Quỷ lão nhân tung hoành mấy đại lục vậy mà hạ mình, bỏ đi độc trên người, bắt mạch cho tiện nhân kia! Đã bao nhiêu năm rồi nàng ta không thấy sư phụ khám bệnh cho người khác? Trong trí nhớ của nàng ta, Độc Quỷ trừ luyện chế độc dược chính là hại người, từ trước tới nay chưa từng thấy cảnh gã bình tĩnh hòa nhã bắt mạch cho người ta như vậy. Vả lại, ai mẹ nó có thể tới nói cho nàng ta biết, tại sao độc mà nàng ta sợ muốn chết ở chỗ Phượng Nguyên này lại chẳng có tí xíu tác dụng nào vậy? Bên này Hồng Mị Nhi thấy bất công trong lòng, bên kia Linh Diên đã bị sự “lấy lòng” đột ngột của Độc Quỷ làm cho ghê tởm. “Ta rất khỏe, không cần ngươi phải xem cho ta.” Nói xong nàng rút tay lại. Đùa gì vậy, nhìn thấy làn da đầy mụn và bọc mủ của gã nàng đã buồn nôn vô cùng, làm sao dám để bản thân chịu tội được chứ? Nàng không muốn, nhưng Độc Quỷ tại cực kỳ tình nguyện. Tuy rằng bị người trước mặt chê bai biến gã mất mặt nhưng Độc Quỷ cũng không phải loại người ngươi cho ta một chút sắc mặt, ta sẽ tự giác buông tha ngươi. “Lão tử xem bệnh cho ngươi là phúc phần của ngươi.” Hồng Mị Nhi vội vàng phụ họa, “Đúng đấy, bao nhiêu người xin sư phụ ta xem bệnh cho họ mà sư phụ ta cả nhìn cũng không thèm nhìn, người đừng có ở trong phúc mà không biết!” Linh Diên cười khẽ, nhưng khăng khăng giữ ý kiến của mình mà không đưa tay ra, “Người khác là người khác, ta là ta, nếu ta giống với người khác, ngươi cho rằng sư phụ của ngươi sẽ hạ mình xem bệnh cho ta hả? Đừng có đùa, ta không ngu như vậy!” Độc Quỷ kinh ngạc nhìn nàng, “Nha đầu ngươi rất biết thân biết phận đấy, không tệ, rất có nguyên tắc, xem ra ánh mắt của lão già ta không tệ. Ngươi đã không cho ta xem, vậy thì không xem. Ngươi đã tự hiểu lấy bản thân như vậy, thế cũng biết tình thế hiện tại không có lợi với ngươi đúng không?” Linh Diên nhướng mày, “Nên?” “Bái ta làm thầy, lão đầu tử ta coi trọng ngươi rồi. Tuy ngoại hình của nha đầu xấu xí ngươi không ra gì nhưng có thiên phú nghịch thiên, không sợ độc của lão đầu tử ta thì thôi, thế mà còn biết thuật ẩn thân. Lão tử nghiên cứu nhiều năm như vậy cũng không thành công, ngươi làm được bằng cách nào?” Linh Diên nghe xong khóe miệng giật giật. Mẹ nó, nàng không nghe lầm chứ? Gã vừa mới nói gì? Nghiên cứu thuật ẩn thân? Đừng bảo gã thật sự nghiên cứu thứ đó nhé? Vả lại, tại sao nàng chém cánh tay của gã, chém đầu của gã không khiến gã tức giận chém chết nàng, ngược lại còn ở đây tuyên bố muốn thu nàng làm đồ đệ? Chỉ một cái thuật ẩn thân thôi, có sức hấp dẫn lớn như vậy hả? Linh Diên không chút nghĩ ngợi đã từ chối: “Ta sẽ không làm đồ đệ của ngươi, cũng sẽ không dạy ngươi thuật ẩn thân, ngươi muốn chém giết hay muốn róc thịt thì cứ tự nhiên!” Độc Quỷ thấy Linh Diên mềm cứng đều không ăn thì vốn có chút tức giận, nhưng nghĩ lại thì đồ đệ có cá tính như thế thật sự trăm năm cũng khó gặp một người, nếu như gã thu phục được khúc xương cứng này, vậy tương lai y bát của gã sẽ tăng lên mấy cấp bậc? “Nha đầu xấu xí, trên đời này người có thể được Độc Quỷ ta nhìn trúng, từ trước đến nay ngươi chính là người đầu tiên, đừng được đà lấn tới!” “Ồ, không phải ngươi quên cánh tay ngươi là do ta ban cho rồi chứ? Ta là kẻ thù của ngươi, ngươi còn muốn nhận ta làm đồ đệ hả? Ngươi xác định không phải ngươi đang trả thù ta chứ? Ta có ngu mới xem là thật, trên đời này không có bữa trưa miễn phí, muốn học thuật tàng hình của ta thì trực tiếp chút đi, đừng giở mấy trò gian xảo này, chút bản lĩnh ấy của ngươi, bổn cô nương không đặt vào mắt!” Cú tát lạnh lùng “chát chát chát” của Linh Diên đánh tới vang dội, đánh tới mức khiến răng đen của Độc Quỷ suýt bị cắn nát."
}