{
  "chapter_name": "Chương 403: Ngang nhiên rắc thức ăn cho chó",
  "content": "Theo lý thuyết, trước đây có thể nói nước Kim đã thống nhất cả đại lục, đừng nói là Long đế quốc, ngay cả tất cả lãnh thổ của đại lục Tứ Phương cũng từng thuộc về nước Kim. Trước thực lực cường đại như vậy, có thế nào thì con cháu của Mặc gia cũng không sa cơ thất thế tới nước này chứ? Cuối cùng đã xảy ra chuyện bất đắc dĩ gì khiến mẹ ruột của bọn họ trước khi sinh chịu một đòn nặng nề, buộc phải đưa hai tỷ muội bọn họ tới đại lục Tứ Phương chịu khổ và rèn luyện riêng phần mình? Thậm chí vì thay đổi dung mạo của mình, không tiếc sử dụng Hắc Ngột Lân. Cuối cùng trong chuyện này có bao nhiêu dính líu, tạm thời không nói đến, chỉ riêng việc Long đế quốc hôm nay dường như không còn tung tích người Mặc gia, cuối cùng bọn họ đi đâu? Đừng nói là cả tộc diệt vong nhé? Tuyệt đối không thể nào! Nay lúc Linh Diên đang suy nghĩ vẩn vơ, đột nhiên Công Tử Diễn cực kỳ thận trọng đưa cho nàng một chiếc hộp được bọc vô cùng đẹp. “Nha đầu, trong cái hộp này là thứ được đặc biệt nhắc đến trong thư của Mễ Nhiêu, nhất định phải giữ cẩn thận. Thậm chí bà còn dặn đi dặn lại, không phải vạn bất đắc dĩ thì tuyệt đối không được mở ra. Tuy rằng bọn ta không biết tình huống gì mới là vạn bất đắc dĩ, nhưng đồ trong này nhất định vô cùng quý giá, đặt ở chỗ ta không an toàn, muội vẫn nên cất luôn thứ này vào không gian của muội đi!” Cái hộp được làm bằng chất liệu đặc biệt, đao thương bất nhập, thậm chí ném vào axit sunfuric cũng không bị hòa tan. Phương thức bảo quản cẩn thận như vậy đủ để chứng minh thứ bên trong quý giá đến mức nào. Linh Diên thận trọng nhận lấy, sau khi lặng lẽ đặt vào nơi bí ẩn nhất trong không gian mới nhìn Công Tử Diễn. “Về thân thế của chúng ta, bây giờ còn rất nhiều bí ẩn chưa có lời giải đáp. Ngay cả vụ tập kích lần này cũng là nhắm vào ta. Thậm chí ta còn cảm thấy rất có thể mục tiêu của đối phương là hai tỷ muội chúng ta. Không phải rất có thể, mà chính là thế. Nếu như thực lực của ta không đạt tới mặc giai thì bây giờ rất có thể hai tỷ muội chúng ta đã âm dương chia cách rồi.” Lời nói của Công Tử Diễn khiến Linh Diên thay đổi sắc mặt trong nháy mắt, “Tỷ tỷ, tỷ cũng bị tấn công sao?” Công Tử Diễn nặng nề gật đầu, “Ta không sao, chỉ có hai cao thủ bạch giai, còn muội thì khác. Ta còn chưa kịp hỏi muội, muội sao rồi, vẫn ổn chứ?” Sự quan tâm của Công Tử Diễn đến tự nhiên toát ra từ bên trong, cảm giác huyết mạch tương liên này khiến Linh Diên bất giác cay mũi, mắt đỏ lên. Nàng nhớ tới những ấm ức lúc trước, không kìm chế được rơi nước mắt. “Nếu ta nói ta không sao thì chính là dối lòng mình. Tỷ tỷ, ta không ổn, vô cùng không ổn, ta không thể nào tưởng tượng nổi nếu không phải Vệ Giới đến kịp, rất có thể ta đã để lộ không gian tùy thân của mình rồi.” Cùng là nữ nhân, cùng nhìn thấy di thể của những tỷ muội kia sau khi chịu nhục, Công Tử Diễn rất đau lòng, đồng thời không quên ôm muội muội mình vào ngực, nghẹn ngào an ủi. “Muội muội ngoan, đã qua cả rồi, qua hết rồi. Lần này là chúng ta sơ suất, cũng là muội khinh địch. Lần sau gặp phải tình huống như vậy, muội tuyệt đối không được cậy mạnh anh dũng xông lên nữa. Muội không biết lòng ta thấp thỏm tới mức nào đâu, chỉ sợ mình tới muộn. Không ngờ rằng vẫn tới trễ, cũng may muội không sao, nếu không ta làm sao ăn nói với các ca ca? Về phần những sỉ nhục mà muội phải chịu, muội tuyệt đối đừng để trong lòng. Chúng ta là người hiện đại, muội phải liên tục nhắc nhở bản thân, chúng ta là người hiện đại, chúng ta không cần đặt những thứ đó trong lòng, hiểu chưa?” Linh Diên muốn gật đầu vô cùng, nhưng trong lòng lại cực kỳ không tán thành lời nói của Công Tử Diễn, người hiện đại thì sao? Người hiện đại cũng có người bảo thủ, cũng không phải tất cả nữ nhân đều là tiểu tam, đều là dâm phụ, đều là gái điếm hít thuốc không có lòng tự trọng! Cũng có xử nữ giữ mình mười mấy hai mươi năm, ví dụ như nàng. Cho dù nàng lớn lên ở hiện đại nhưng bạn trai còn chưa từng có, thanh thuần bảo thủ gần như đã trở thành đại danh từ chỉ nàng. Nhưng Công Tử Diễn nói vậy rõ ràng là muốn nàng nhìn thoáng một chút. Đúng vậy, so với người cổ đại, bọn họ xuyên đến, có chuyện gì mà chưa từng thấy? Thậm chí cả phim sex cũng ít nhiều xem lướt qua. Chuyện tình dục với người hiện đại bọn họ mà nói gần như không cần phải lảng tránh. Nhưng nàng thì khác, nàng đã từng là người hiện đại, nhưng bây giờ nàng là cổ nhân chân chính, rõ ràng đã chịu nhục, làm sao nàng có thể quên đi những những ký ức không dám nhớ lại như vậy? Nàng không thể quên được, cũng không thể nào ép chính mình quên đi. So với đau khổ mà Vệ Giới mang tới cho nàng, trên thực tế ký ức hôm qua càng khiến nàng tan vỡ tuyệt vọng. Cho dù vào thời điểm mấu chốt nhất người kia đã bị Vệ Giới dùng ngón tay chọc thủng đầu, nhưng nàng vẫn không thể gạt đi cảnh tượng khiến nàng đánh mất tất cả động lực. Cố tình bây giờ nàng không thể để lộ. Vì vậy khi Công Tử Diễn nói thế, nàng chỉ có thể trầm mặc gật đầu. Công Tử Diễn cũng biết trong lòng Linh Diên không dễ chịu nên không tiếp tục chuyện này nữa. Nàng ấy nhanh chóng chuyển chủ đề. “Vậy chúng ta mau thu dọn những thứ này được không?” Linh Diên gật đầu, hai tỷ muội vừa thu dọn đồ đạc vừa nói chuyện. “Tỷ, tỷ thấy thế này được không, chờ sau khi chuyện ở Bất Dạ thành chấm dứt, tỷ biến thành bộ dạng của Hoa Nhan theo Ngọc Ngân tới nước Yến giải sầu một chút nhé?” Bước chân của Công Tử Diễn dừng lại, không tin được quay đầu, “Muội kêu ta theo hắn quay về nước Yến? Muội nói gì với hắn rồi?” “Làm gì có chứ! Người ta không nói gì hết, chỉ là ta cảm thấy giữa tỷ và hắn có rất nhiều chuyện chưa xong, tạm thời chúng ta vẫn chưa trở về đế quốc. Hay là tỷ tỷ muốn kết thúc kỳ nghỉ sớm, trở về luyện ngục tiếp?” Công Tử Diễn nhíu mày, sau đó có chút oán trách trừng nàng. “Muội còn không biết xấu hổ mà nói ta hả? Không phải muội và Vệ Giới cũng dây dưa cả đời hay sao? Về phần tên điên Ngọc Ngân kia, muội không thể làm như không thấy hả?” “Tỷ tỷ, ta có thể thấy tên đó thật lòng thật dạ với tỷ, bộ dạng nguyện chịu đánh nguyện chờ đợi kia, thật sự là cả ta cũng không chịu nổi. Chẳng lẽ tỷ tỷ không tò mò trước kia tỷ và hắn chung đụng thế nào hả? Đã bao lâu rồi tỷ tỷ không đóng vai Hoa Nhan?” Công Tử Diễn lắc đầu, “Ta đã quên rất nhiều chuyện, cho dù hóa thành Hoa Nhan cũng chưa chắc nhớ được.” “Tỷ tỷ không thử làm sao biết chứ? Nếu tỷ cảm thấy hai người không hợp thì nói rõ với hắn, dù sao theo thực lực hiện tại của tỷ tỷ, còn không phải muốn đi thì đi sao?” Lúc nói đến thực lực, đột nhiên ánh mắt Linh Diên lóe lên, nàng nhìn Công Tử Diễn, “Tỷ tỷ đánh với Vệ Giới, quả thực không nhường hả?” Công Tử Diễn lập tức trợn mắt với nàng, “Muội xác định vị kia nhà muội cần ta nhường hả? Nếu ta nhường thì sao lại bị thương?” Đột nhiên Linh Diên nghiến răng nghiến lợi, thậm chí vẻ mặt còn giận tới mức quai hàm bạnh ra: “Vệ Giới chết tiệt, cái đồ khốn khiếp, vậy mà gạt ta!” Công Tử Diễn chợt vô cùng hứng thú nhướng mày, “Ơ, muội đang hát vở kịch nào vậy? Hắn lừa muội thế nào?” Linh Diên lập tức thuật lại tình huống Vệ Giới bị đánh ở nước Tư U lần trước, “Tỷ xem, tỷ xem xem, rõ ràng thực lực của hắn hơn ta, có con khỉ mà bị ta đánh, còn giả bộ y như thật. Hắn là đồ lừa gạt, còn là đồ lừa gạt mặt dày hơn tường thành!” Công Tử Diễn nhìn muội muội nhà mình mặt mày hậm hực nói móc, Công Tử Diễn có chút cạn lời giật giật khóe miệng. “Nha đầu à, rõ ràng là người ta biết trong lòng muội hờn giận nên mới cam tâm tình nguyện, thậm chí vui vẻ chịu đựng bị muội đánh. Thực lực của hắn nghiền ép ta còn được, huống chi là muội?” Nói tới đây, Linh Diên càng thêm oán giận, “Chúng ta tu luyện ở Long đế quốc mới có thành tựu hôm nay, nhưng tên khốn nạn đó thì dựa vào đâu mà có thành tựu nghịch thiên như thế chứ? Tỷ tỷ đã là mặc giai chín sao, ta không thể nào tưởng tượng thực lực hôm nay của hắn đã nghịch thiên đến mức nào rồi!” Công Tử Diễn vuốt cằm, suy tư, “Ta có thể cảm giác được linh lực cường hãn của hắn, nói là cao hơn ta một cấp cũng không đủ.” Cao một cấp, chẳng phải là tới… “Trời ạ, thiên giai?” Sau khi Linh Diên nhận được ánh mắt khẳng định của Công Tử Diễn, cả người nàng đều không xong, “Đệch, thiên, thiên giai, tỷ, tỷ xác định mình không lầm chứ?” Công Tử Diễn không nhịn được liếc nàng một cái, “Đâu chỉ có thế, nói không chừng còn cao hơn thiên giai!” Linh Diên ôm trái tim nhỏ của mình, vẻ mặt bi thương nhìn Công Tử Diễn, “Như vậy sao được chứ? Nếu thực lực của hắn cao hơn ta, sau này ta còn có thể bắt nạt hắn ư? Người ta động ngón tay một cái là có thể nghiền chết ta rồi được không?” Đột nhiên Công Tử Diễn cảm thấy bộ dạng ngang nhiên rắc thức ăn cho chó của muội tử nhà mình cực kỳ đáng ghét, “Muội cảm thấy tên kia sẽ bắt nạt muội hả? Người ta đã tự nguyện để muội đánh, thậm chí biết muội là Linh Diên còn mặc cho muội đùa bỡn hắn và Ngọc Ngân, muội xác định hắn sẽ nghiền ép muội sao? Nha đầu à, muội đúng là vô lương tâm, thật là vô lương tâm mà!” Công Tử Diễn chợt cảm thấy dường như Ngọc Ngân thật sự rất đáng thương. Nhưng đồng thời trong lòng nàng ấy cũng khó chịu. Vệ Giới người ta không nhận lầm người, Ngọc Ngân đáng chết này lại nhận lầm người, còn nói mà tình yêu đích thực gì chứ, lừa quỷ à? Lúc Công Tử Diễn và Linh Diên đồng thời cằn nhằn hai người nào đó, hai người cóng tới run lẩy bẩy trong rừng hắc ám đồng thời hắt xì một cái: “Hắt xì, là ai? Ai đang mắng lão tử!”"
}