{
  "chapter_name": "Chương 7: Mặt nạ da người",
  "content": "Trong lúc tất cả mọi người đang nhíu mày suy nghĩ về hàm nghĩa trong lời nói của hắn, một tiếng hét thảm thiết vang lên khiến tâm thần mọi người chấn động. Cảnh tượng đập vào mắt khiến mọi người không khỏi hít vào một hơi. Vương Diệu Tông vừa rồi còn mặt mày uy nghiêm đứng đó đột nhiên che mặt, lăn lộn dưới đất. Chỉ trong nháy mắt, mặt của ông ta đã chảy đầy mủ, vô cùng thê thảm. Bên cạnh ông ta là chén trà rõ ràng vừa rồi bị người nào đó vuốt ve... Tuy rằng mọi chuyện xảy ra rất nhanh, nhưng dường như đã chứng minh điều gì đó. Lý Tú cũng làm thái y trong thái y viện tức giận đứng dậy, chỉ vào Linh Dực bất mãn quát lớn: \"Hành động này của thiếu trang chủ là bắt nạt thái y viện ta không có ai hả? Dám dùng độc với mệnh quan đương triều, quả thực là khiến người ta căm phẫn!\" Đôi mắt đen của Linh Dực trầm xuống, không trả lời mà lạnh lùng liếc ông ta một cái. Hắn mặc kệ ông ta, bước tới bên cạnh Vương thái y, từ từ ngồi xuống. Sau đó, trong đồng tử dần dần phóng đại của mọi người, tay hắn chỉ nhẹ lướt qua mặt của người kia, một tấm mặt nạ da người dính nước mủ, mỏng như cánh ve dễ dàng bị lột khỏi mặt người đó trước mắt bao người. Tuy rằng gương mặt dưới mặt nạ đã vô cùng thê thảm, thế nhưng… lại lờ mò có thể thấy được dung mạo kia. Lý Tú đưa mắt nhìn sang, lập tức hốt hoảng lùi lại một bước: \"Chuyện này... sao có thể?\" \"Vương thái y thật sự không có có ở đây, mà người này, chính là kẻ sai khiến đằng sau vụ hạ độc hôm nay. Nói đi, các ngươi mượn cơ hội hạ độc thu hút sự chú ý của bọn ta, đồng thời lại đến Trân Dược các của Linh gia trang ta trộm thuốc là có rắp tâm gì?\" Linh Dực bỗng nhíu mày, cả người tỏa ra hơi lạnh bén nhọn. \"Ta... ta không hiểu ngươi đang nói gì.\" Trên mặt người kia bị hạ độc, đau đến mức cả mắt cũng không mở ra nổi. Hắn ta co người run rẩy, nước mủ theo gương mặt chảy xuống. Những người không nhìn nổi lập tức xoay người ói ra. Linh Dực nheo mắt, giẫm lên mu bàn tay đang bụm mặt của hắn ta, trong mắt chợt xẹt qua ánh sáng lạnh: \"Không biết? Không biết thì ngươi đeo mặt nạ da người trà trộn vào làm gì? Hả?\" Người nọ gượng mở đôi mắt đã mơ hồ, cố gắng nở một nụ cười châm biếm với Linh Dực: \"Muốn chém giết muốn róc thịt thì cứ tự nhiên, cần gì nói nhảm nhiều như vậy?\" \"Ồ, miệng cũng cứng lắm! Vậy thì tốt, hôm nay tiểu gia ta muốn xem thử, cuối cùng miệng của ngươi cứng, hay là xương của ngươi cứng hơn! Ngươi biết gia thích chơi trò gì không? Biết Linh gia trang ta làm gì không? Biết vì sao các ngươi hạ độc lại bị bọn ta liếc một phát liền nhận ra không? Ngươi nghĩ cho kỹ đi, nếu nghĩ xong còn mạnh miệng như vậy, tiểu gia ta lập tức tiễn ngươi một đoạn đường, thế nào?\" Khóe môi lạnh như băng của Linh Dực cong lên thành một nụ cười tà, trong giọng nói ẩn chứa sát cơ rét mướt, khiến người nằm dưới đất run rẩy theo bản năng. \"A... Ngươi muốn thế nào?\" Nam nhân kêu lên một tiếng đau đớn, phàm là nơi bị nước mủ chảy ra bắt đầu phát ra tiếng \"xèo xèo\" như rán. Cơn đau kịch liệt khiến nam nhân này cuối cùng cũng ý thức được người trước mặt không phải đang nói giỡn với hắn ta, cả giọng nói cũng bắt đầu run rẩy. Nếu như hắn ta không nói gì, chỉ sợ chưa tới nửa canh giờ, hắn ta sẽ biến thành một đống xương trắng. \"Ta nói, ta nói...\" Nam nhân run rẩy ngồi dậy, híp mắt nhìn Linh Dực: \"Ngụy vương gia trúng kịch độc, người quý phủ bất kể mời thế nào cũng không chịu tới. Mắt thấy ngài ấy sắp không xong nên mới nhân yến hội lần này tới trộm thuốc. Ta đảm bảo, đảm bảo bọn ta chỉ hạ loại độc bình thường nhất, sẽ không ảnh hưởng tới tính mạng người khác. Xin thiếu trang chủ tha mạng, tha mạng!\" \"Ngươi có bằng chứng gì chứng minh lời ngươi nói là thật?\" Mặc dù đã dự liệu người này không thể nói dối, nhưng cẩn thận không thừa. Linh Dực vẫn cần đối phương lấy chứng cứ ra mới có thể tẩy sạch hiềm nghi cho nha đầu ngốc kia."
}