{
  "chapter_name": "Chương 355: Lăng Tễ Phong và Linh gia",
  "content": "Trong thoáng chốc, hiện trường đã bị bầu không khí áp lực không thở nổi bao trùm, nhất là vẻ mặt của Điêu Di càng khó có thể dùng từ ngữ để hình dung. Chết rồi, vậy mà chết rồi, vị Quỷ Y đại nhân có thể khiến người chết sống lại, xương trắng mọc da thịt, vang danh khắp thiên hạ, chết rồi? Lòng Điêu Di thoáng cái thắt lại, hắn ta không ngờ rằng kết quả cuối cùng lại như vậy. Thế này thì hắn ta phải ăn nói với cung chủ sao đây? Ăn nói với thiếu chủ thế nào? Đang yên đang lành, sao nàng lại chết? Không, không được, nàng không thể chết đi như thế được, không thể, tuyệt đối không thể. Sau khi Điêu Di phản ứng lại, lập tức ra lệnh cho trợ thủ đắc lực nhất của mình: “Mau, mau tới Tuyết Dương sơn, bẩm báo tin tức này cho cung chủ, nhất định phải nhờ ngài ấy mời đại phu tốt nhất đến đây, nhất định!” “Vâng, lĩnh chủ” Long đế quốc có đại phu rất giỏi, loại độc này tới từ Long đế quốc, trong cơ thể nhị tiểu thư lại có loại độc bá đạo như vậy, sao có thể dễ dàng chết đi thế được, nhất định còn những biện pháp khác, nhất định. Điêu Di nhanh chóng bình tĩnh lại, không để ý đến ánh phức tạp và rối rắm của người khác khi nhìn mình, xung phong lên trước nhảy lên nóc cổng chính của Phượng vương phủ, dùng nội lực tràn đầy cao giọng hét vào bên trong. “Vệ Giới, ngươi cho rằng mọi chuyện sẽ ổn nếu ngươi trốn sao? Nếu ngươi không muốn có thêm người chết thì đứng bước ra đây như nam nhân đi!” Trong đám đông, cuối cùng Tử Hạc chân nhân cũng không nhịn được lên tiếng: “Chàng trai trẻ, làm người phải có lòng độ lượng. Đứa nhỏ này mới chịu đả kích, lại trơ mắt nhìn vương phi của mình chết đi, xem như nể mặt lão phu, cho nó chút thời gian để thở dốc đi!” Điêu Di thoáng chau mày, từ trên cao nhìn xuống Tử Hạc chân nhân đột nhiên lên tiếng trong đám người. Lúc đường nét quen thuộc kia hình thành trong đầu, đồng thời vang lên tên của một người, hắn ta sửng sốt trong chớp mắt, sau đó chợt tung người nhảy xuống, cung kính hành lễ với Tử Hạc: “Thì ra là Tử lão, ngài, sao ngài lại ở đây?” Tử lão? Tử lão là ai? Ở đây không nhiều người có hiểu biết sâu rộng như Điêu Di, toàn là mấy thanh niên tài tuấn của đại lục Tứ Phương, vì vậy thật sự chẳng mấy ai biết đến thân phận của Tử Hạc. Trong số những người này hiển nhiên không thể thiếu hai phụ tử của Linh gia trang, đặc biệt là Linh Vô Nhai. Lúc này ông ta mới chú ý tới hán tử thô lỗ lấm la lấm lét, luôn muốn giảm bớt cảm giác tồn tại của mình, từ đầu tới cuối không dám nhìn bọn họ đang đứng bên cạnh Tử Hạc chân nhân. “Phụ thân, đó không phải là…” “Lăng Tễ Phong, ngươi trốn cái gì mà trốn?” Linh Dực vừa mở miệng, Linh Vô Nhai đã đưa mắt nhìn sang người nọ. Lăng Tễ Phong lập tức than vãn, thở dài một hơi rồi ngượng ngập ngẩng đầu: “Khì khì, nhị, nhị thúc, con đã thành thế này rồi mà cũng có thể, bị thúc phát hiện hả?” Linh Vô Nhai hừ lạnh một tiếng, tung người xuống ngựa. Hai phụ tử cùng bước tới rồi hành lễ với Tử Hạc chân nhân: “Vừa rồi vãn bối có mắt như mù, xin ngài thứ lỗi.” “Ôi chao, Vô Nhai à, mau đứng lên đi, vừa rồi sự chú ý của người không ở bên này, ta cũng không có ý để lộ thân phận, làm sao có thể trách ngươi được? Mau đứng lên đi, đứng lên đi.” Tử Hạc đích thân đỡ Linh Vô Nhai dậy, rồi nhìn xoáy vào mắt của Điêu Di ở bên cạnh: “Mọi người nể mặt lão phu, có thể tạm thời cho đồ nhi ta một chút thời gian được không?” Điêu Di và Linh Vô Nhai chợt ngẩng đầu lên, bọn họ vốn đã hiếu kỳ tại sao Tử Hạc chân nhân lại ở đây, còn nói giúp cho Vệ Giới. Nhưng bọn họ ngàn tính vạn tính cũng không ngờ rằng Vệ Giới lại là đồ đệ của Tử Hạc chân nhân. Một cách tự nhiên, Linh Vô Nhai dời mắt sang Lăng Tễ Phong. “Thì ra tiểu tử này mất tăm mất tích nhiều năm như vậy là đi theo chân nhân sao?” Lăng Tễ Phong liền cười ngây ngô, bây giờ trừ cười ra hắn ta không biết làm gì khác nữa. Bị nhị thúc bắt tại trận thì thôi đi, còn bị nhị thúc nhìn thấy hắn ta và sư phó ở cùng nhau, lần này chỉ sợ thân phận bại lộ rồi. Hiển nhiên Tử Hạc chân nhân cũng biết một chút tranh chấp trong nội bộ Lăng gia, lập tức vuốt chòm râu gật đầu. “Đúng vậy, quả thực mấy năm qua Tễ Phong đi theo lão phu.” “Vậy thì tốt, có thể đi theo ngài là phúc của đứa nhỏ này. Đại ca đại tẩu của ta chỉ sợ nó học hư, vừa đi đã là mấy năm, bặt vô âm tín, thật không ngờ rằng lại đụng phải nó ở đây. Nếu ngươi thật sự ở cùng Vệ Giới, vậy Diên Nhi nhà ta gặp chuyện không may thế nào, chắc mọi người cũng biết đúng không?” Linh Vô Nhai không hổ danh “tốt tính” trên giang hồ, cho dù lúc này ông ta đã giận tới sắp nổ tung nhưng trên mặt lại không để lộ chút nào, thậm chí còn có thể khách sáo hỏi thăm bọn họ về tình huống của Linh Diên. Nhưng người khác không biết không có nghĩa là Lăng Tễ Phong không biết, nhất là chỉ dựa vào thanh danh của nhị thúc nhà hắn ta ở Long đế quốc, dù thế nào cũng không nên là thế này, hắn ta lập tức chột dạ cúi đầu. Linh Dực không thể giữ bình thản như Linh Vô Nhai, hắn nóng lòng muốn biết tình huống của Diên Nhi, bèn túm lấy Lăng Tễ Phong, vẻ mặt hoảng loạn hỏi: “Tam ca, cuối cùng Diên Nhi làm sao vậy? Huynh mau nói đi, ta sắp sốt ruột đến chết rồi.” “Tứ đệ, chuyện này nói ra rất dài, chúng ta có thể bình tĩnh nói chuyện được không? Đừng động tay động chân, đừng động tay động chân!” “Tam ca, đến lúc nào rồi mà huynh còn kêu ta bình tĩnh nói chuyện? Mau nói cho ta biết đi, cuối cùng thì Diên Nhi nhà ta gặp chuyện không may thế nào?” “Được được được, ta nói, ta nói còn không được hả? Đệ bỏ tay ra trước đi, sao nhiều năm như vậy vẫn không hề thay đổi, hai huynh muội nhà đệ vẫn đơn giản và thô lỗ như hồi bé thế?” Lăng Tễ Phong lắm mồm còn muốn oán giận vài câu, vừa thấy Linh Dực đột nhiên nheo mắt lại thì vội vã giơ tay đầu hàng. “Được, ta không nói nữa, không nói nữa được chưa. Thật ra chuyện là thế này…” Sau khi Lăng Tễ Phong không kịp thở dốc nói tới nước bọt tứ tung kể lại đầu đuôi ngọn ngành một phen liền định bỏ chạy, không ngờ Linh Dực không định buông tha hắn ta từ lâu, liếc mắt đã nhìn thấu tâm tư của hắn ta. Vào giây phút Lăng Tễ Phong xoay người, Linh Dực liền nắm chặt cổ áo của hắn ta, xanh mặt căm tức nhìn hắn ta. “Diên Nhi đã như vậy rồi mà các người còn muốn lợi dụng muội ấy hả? Tam ca, chẳng lẽ huynh không biết thân phận của Linh Diên sao? Tại sao không ngăn cản?” “Ta, oan cho ta quá, tình huống lúc ấy đệ kêu ta cản thế nào? Phu quân của người ta còn đứng đó, một người ngoài như ta giúp thế nào được? Hơn nữa, chuyện này cũng là do nha đầu kia tự đồng ý mà, liên quan gì tới ta chứ!” Lăng Tễ Phong cảm thấy rất ấm ức, nhưng mấy chữ cuối nói ra không tự tin chút nào. Mặc dù hắn ta đã nói nhỏ tới mức không thể nhỏ hơn nhưng vẫn bị Linh Dực nghe thấy. “Tam ca, huynh là đồ khốn kiếp!” Linh Dực không nhịn được nữa, tung nắm đấm về phía gương mặt anh tuấn mà người nào đó luôn lấy làm kiêu ngạo. Lăng Tễ Phong gào lên một tiếng, ôm mặt đau đớn nghiêng sang một bên: “Tứ đệ, đánh người không được đánh vào mặt, đó là chuyện chúng ta đã giao hẹn từ lâu rồi mà. Đệ, đệ dám làm trái giao hẹn hả? Còn nữa, đệ đã xong chưa, cuối cùng chuyện này liên quan gì tới ta chứ. Hu hu hu, oan uổng quá, oan uổng quá đi mất! Mọi người mau tới phân xử đi, có đệ đệ nào đối đãi với ca ca như vậy hả? Nhị thúc, sao thúc có thể đứng nhìn không nói lời nào như vậy?” Linh Vô Nhai luôn nén giận trong lòng, cố tình còn phải duy trì thân phận trưởng bối, chỉ lạnh nhạt liếc gương mặt nhăn nhó vặn vẹo của Lăng Tễ Phong, sau đó quay mặt đi lạnh lùng hừ một tiếng. Thậm chí ông ta còn có chút ai oán nhìn Tử Hạc bên cạnh, xem ra lần này rõ ràng hận luôn vị trưởng bối này rồi. Cố tình những người này hoàn toàn không chú ý tới sự thay đổi trên nét mặt của mấy nhóm người xung quanh, nhất là Điêu Di cách bọn họ gần nhất. Thì ra người tên Lăng Tễ Phong này còn có dây mơ rễ má như vậy với Linh gia sao? Tuy nhiên khiến hắn ta bất ngờ nhất chính là vị Tử Hạc chân nhân này, không ngờ rằng biến mất khỏi Long đế quốc nhiều năm như vậy, thế mà lại nhìn thấy ông ở đại lục Tứ Phương, thậm chí còn thu một người đồ đệ như Vệ Giới. Hơn nữa đừng thấy vị Lăng Tễ Phong này thoạt nhìn giống như đồ khờ khạo, có thể đi theo Tử Hạc cũng đủ để thấy được tư chất của hắn ta không tệ rồi. Linh? Tử Hạc cũng biết Linh gia, chẳng lẽ có nguồn gốc gì đó với Lăng gia ở Long đế quốc? Còn người thanh niên luôn lạnh mặt xem kịch vui này nữa, vừa nhìn cũng biết không phải người bình thường. Chẳng lẽ hắn ta cũng đến từ Long đế quốc? Đến giờ Điêu Di mới phát hiện hiểu biết của mình về Long đế quốc chỉ giới hạn trong những gì biết được từ chỗ cung chủ. Tử Hạc phát hiện oán giận của Linh Vô Nhai đối với mình cũng chỉ có thể cười khổ rồi lẳng lặng xoay người ra ngoài. Xem như ông ích kỷ đi, dưới tình huống đó, đồ đệ lại cố chấp cứu nha đầu tên Thượng Quan Tình Hi kia như vậy, cộng thêm trong cơ thể Linh Diên lại có loại độc bá đạo như thế, ông cho rằng nàng thật sự có cách chuyển độc tố sang người mình, tạo điều kiện cho bản thân cắn nuốt tiêu hóa. Dù sao chẳng phải lúc trước nàng đã thành công ư? Nhưng bất kể thế nào ông cũng không ngờ rằng cái gọi là chuyển dời vậy mà lấy mạng của đứa bé kia. Nói tới thì chugn quy vẫn là bọn họ ích kỷ, cuối cùng là bọn họ không để ý tới khả năng chịu đựng của bản thân nàng! Ông không biết y thuật, chỉ dựa vào lời đồn, chắc hẳn Vệ Giới cũng vì biết trong cơ thể Linh Diên có Hắc Ngột Lân nên mới có thể hạ quyết tâm đúng không? Nếu không, muốn nàng dùng mạng mình đổi lấy mạng Thượng Quan Tình Hi thật, chưa chắc hắn sẽ đồng ý nhỉ? Tử Hạc nhớ tới tuyệt vọng trong mắt Vệ Giới hôm nay cũng cảm thấy run sợ, nhiều năm như vậy rồi, cho dù năm đó hắn suýt bị Vệ Du Sâm ép chết thì ông cũng chưa từng thấy hắn tuyệt vọng như vậy. Linh Diên, là lão phu có lỗi với ngươi, là lão phu có lỗi với ngươi!"
}