{
  "chapter_name": "Chương 73: Nhìn hết sạch",
  "content": "Đi, sao có thể không đi? Nhưng mà, hôm nay? Không phải nàng ngủ lại ngủ một giấc một ngày hai đêm rồi chứ? Ly Diên không nhịn được đỡ trán than nhẹ. Cơ thể này của nàng, thật sự là càng ngày càng khó hiểu. Chờ Ly Diên thu dọn xong đến Miểu Phong lâu đã là một canh giờ rưỡi sau. Thấy nàng, rõ ràng mấy hộ vệ kia cung kính hơn lần trước rất nhiều. Loại cung kính này phát ra từ tận đáy lòng, không giống mấy ngày trước, chỉ ra vẻ ngoài mặt. Loại thay đổi này, Ly Diên không phải mới gặp lần đầu, tất nhiên không còn thấy lạ nữa. Gặp lại Vệ Giới, mặt của hắn gần như có thể cóng chết người. Thậm chí gặp nàng, hắn còn không thèm nhấc mặt, không nhúc nhích nằm đó, cả từng người bên cạnh lui ra, hắn cũng không có phản ứng gì. Ly Diên nhướng mày, cười như không cười nhìn hắn: \"Thế nào? Nghĩ kỹ rồi hả? Hôm nay là lần châm cứu cuối cùng. Qua hôm nay, ngươi có thể giống như người bình thường. Ngươi chọn phối hợp? Hay là không phối hợp?\" Vệ Giới bình tĩnh nhấc mi, đặt quyển sách trên tay xuống, lạnh nhạt ngước mắt: \"Bổn vương còn lựa chọn khác hả?\" \"Đương nhiên.\" Ly Diên nhún vai: \"Nếu như ngươi không muốn sống thì có rất nhiều lựa chọn.\" Hắn nhìn nàng, sắc mặt thoáng chốc trở nên cực lạnh. Hai ngươi như giằng co với nhau. Lát sau, hắn đưa tay ra, Ly Diên nhìn bàn tay sạch sẽ của hắn, nhướng mày. \"Thuốc.\" Nếu là một con đường phải đi, vậy hắn thà mắt không thấy tâm không phiền. Không ngờ Ly Diên lại không để hắn được thỏa ý nguyện: \"Không được, hôm nay phải tiến hành dưới trạng thái ngươi tỉnh táo.\" Đôi mắt đen như màu mực của hắn lập tức híp lại: \"Ngươi cố ý.\" Ly Diên cười lạnh một tiếng: \"Ta cần hả? Ngươi chưa quan trọng tới mức đó đâu, có muốn tiếp tục hay không, ngươi tự quyết định đi.\" Nàng không thèm giải thích thêm một chữ. Hôm trước nàng đã chuyển toàn bộ chất độc tới mấy huyệt vị lớn. Nếu không kịp thời ép ra, sơ sẩy một chút sẽ lấy mạng của hắn. Nếu dưới tính huống hắn ngủ say, hắn không thể nào phối hợp với nàng. Ở tình huống đó mức độ nguy hiểm sẽ gia tăng. Vì hiện tại cơ thể của hắn không đáng ngại nên tất nhiên nàng muốn tìm cách giảm độ nguy hiểm, vậy thì tiến hành dưới tình huống hắn tỉnh táo hiển nhiên biến thành lựa chọn tốt nhất. Vệ Giới cảm giác mình chưa từng uất ức tới như vậy, đặc biệt là đối mặt với lão thái thái nửa thật nửa giả trước mắt này lại càng nín nhịn. Cố tình trước tính mạng, hắn không thể nào đối đầu trực diện với \"bà ta\". Nhưng rõ ràng, lời nói của \"bà ta\" đã khơi dậy sự bá đạo ẩn chứa trong lòng hắn. Từ trước đến nay toàn là hắn ra lệnh cho người khác, khi nào đến phiên người khác điều khiển hắn? Vốn tưởng rằng một lần là đủ rồi, không ngờ lại tới lần thứ hai. Nữ nhân này còn to gan hơn tưởng tượng của hắn rất nhiều. \"Nghĩ kỹ chưa? Nghĩ kỹ rồi thì cởi đồ nằm ngửa lên. Hôm qua phía sau lưng, hôm nay đổi sang trước ngực.\" Sự bình tĩnh và lạnh nhạt trong mắt nàng ngược lại khiến nam nhân nào đó cực kỳ để ý nam nữ khác biệt càng khó chịu. Đặc biệt là nghe \"bà ta\" có thể không chút ngại ngừng nói ra câu khiến người ta xấu hổ này, quả thực, quả thực là buồn cười. Chờ Ly Diên bày bình bình lọ lọ của mình từ trong hòm thuốc ra, quay đầu nhìn lại, Vệ Giới vẫn đang ngẩn người. Nàng không vui nhíu mày, thoáng ghét bỏ nhìn hắn từ trên xuống dưới: \"Không phải chứ, đường đường là Phượng vương điện hạ chỉ có bao nhiêu can đảm thôi sao? Sợ lão thái bà ta làm gì ngươi hả? Phì, ngươi không nghĩ thử xem, muốn xem thì từ hôm trước ta đã xem hết sạch rồi, hôm nay ngươi mới cố tình gây sự, không cảm thấy muộn rồi hả?\""
}