{
  "chapter_name": "Chương 308: Phẫu thuật mổ sọ 2",
  "content": "Dung thân vương vẻ mặt lo lắng nhìn nàng, đối với vị đệ muội đã cứu mạng mình, trong lòng ông rất thưởng thức. Nhất là vị Phượng vương phi này còn do tên Vệ Giới kia tốn nhiều công sức mới lấy về được, chỉ điểm này thôi đã khiến bọn họ phải đối xử với nàng thật tốt rồi. “À, không, kỳ thật chứng bệnh của lão thái quân cũng không phức tạp, nhưng vẫn có nguy hiểm nhất định, dù sao cũng là phẫu thuật mổ sọ. Đương nhiên cụ thể phải đợi sau khi mở sọ mới có thể xác định, ta sẽ cố gắng hết khả năng của mình. Xin hoàng huynh và hoàng tẩu yên tâm, ta có chừng mực.” Ninh Thục Viện thích sự thẳng thắn của nha đầu này, làm người lại thông minh như vậy, nói chuyện với bọn họ chưa từng quanh co lòng vòng. Nàng như vậy, ở chung tuyệt đối không mệt mỏi. Về phần mạo hiểm mà nàng nói, kỳ thật bọn họ cũng hiểu. Thầy thuốc mà, làm sao có thể mười phân vẹn mười, làm gì cũng hoàn hảo thành công được, chung quy cũng sẽ xuất hiện khuyết điểm nhỏ nhặt. Nhất là vừa rồi nàng cũng đã nói, đó là phẫu thuật mở não, mở não đó, ai dám đọ gan với nàng? Theo bọn họ nghĩ, chứng bệnh của lão thái quân không phải kỳ lạ hiếm thấy ở nước Tư U, cả trong giới bọn họ cũng không ít người già mắc chứng bệnh này, kết quả cuối cùng đều là nằm liệt trên giường, không có ngoại lệ nào. Nếu như Linh Diên có thể thay đổi kết cục đó, không thể nói là không thần kỳ, không thể nói là không khiến người ta sợ hãi thán phục! “Như vậy là tốt rồi, như vậy là tốt rồi! Nếu có gì cần xin ngươi cứ nói thẳng cho bọn ta biết, nếu có thể chữa khỏi chứng bệnh của lão thái quân cũng coi như một việc công đức. Cả đời này của lão thái quân… không dễ dàng!” Rõ ràng Ninh Thục Viện muốn nói gì đó, nhưng không biết bà nghĩ tới điều gì lại đột nhiên ngừng lại. Linh Diên thấy bà im lặng cũng không để ý, giữa hoàng thân quốc thích chắc chắn sẽ có một số bí mật. Sáng hôm sau, Linh Diên tới đúng hẹn. Phu thê Định Tây hầu thấy nàng xuất hiện thì đích thân ra đón. Bọn họ tự mình đưa nàng đi xem phòng phẫu thuật, tuy rằng không bằng cái lúc nàng mổ cho Dung thân vương, nhưng có thể dọn ra trong thời gian ngắn như vậy cũng không đơn giản. Đặc biệt là chứng bệnh của lão thái thái không thích hợp di chuyển và xóc nảy, nếu không chỉ sẽ làm trầm trọng thêm, vì vậy nàng mới từ bỏ ý định chuyển lão thái thái đến vương phủ chữa trị. Sau khi Linh Diên kiểm tra cẩn thận, người của Dung thân vương phủ đã lắp đặt xong bàn phẫu thuật của nàng trong phòng, kể cả một số dụng cụ y tế nàng mang theo cũng đã được chuẩn bị thỏa đáng. Linh Diên kiểm tra xong thì hài lòng gật đầu. “Vậy cũng tạm được rồi, mời hầu gia phái người khiêng lão thái thái tới đây. Nhớ cẩn thận một chút, tuyệt đối đừng xóc nảy, bây giờ ta sẽ bắt đầu mổ.” Lão thái quân đã bị nàng tiêm thuốc mê, lúc này đang ở trạng thái hôn mê. Sau khi Linh Diên thu xếp thỏa đáng liền đuổi tất cả mọi người ra ngoài, cả trong viện cũng không có ai. Nàng sợ có người chứng kiến cảnh tượng kinh khủng này, từ đó tăng thêm phiền phức không cần thiết. Linh Diên thay đồng phục phẫu thuật, mang mũ và găng tay, bao chân. Nàng nhìn lão thái quân vẫn nằm đó không nhúc nhích, hít sâu một hơi, sau khi xác định vị trí máu bầm thông qua hệ thống chữa bệnh, đầu tiên cạo sạch tóc trong phạm vi của lão thái thái, lấy dao phẫu thuật lúc trước Vệ Giới làm giúp ra, mặc dù không thể nào sánh bằng dao phẫu thuật của hệ thống chữa bệnh nhưng vô cùng thuận tay. Linh Diên lấy dụng cụ truyền dịch trong hệ thống chữa bệnh ra, làm dấu một vị trí, sau đó không chút do dự rạch xuống… Bên này Linh Diên đã bắt đầu, trong nội viện yên tĩnh, không có tiếng động nào. Nhưng bên ngoài viện lại có một đống người chen chúc như kiến. Đếm cẩn thận, đều là lực lượng trung kiên của Định Tây hầu phủ. Vẻ mặt của những người này trông rất khác nhau, không hề giống nhau, nhưng đa phần vẫn thể hiện sự lo lắng và sốt ruột vừa phải. Chỉ vậy thôi kỳ thật cũng đủ rồi, dù sao còn đỡ hơn không có gì. Chẳng ai ngờ rằng quá trình phẫu thuật lại kéo dài như vậy, dài đến mức khiến đám người quen sống an nhàn sung sướng này có chút đứng không vững. Bốn canh giờ, cả bốn canh giờ, những người có thể chất yếu đã bị Định Tây hầu phất tay cho lui xuống từ lâu, còn lại chỉ có con cháu của lão thái quân. Nhưng cho dù là đám nam tử hán bọn họ cũng đứng rất mệt mỏi, lại càng không thể nào tưởng tượng nữ tử yếu ớt như Phượng vương phi làm sao kiên trì phẫu thuật xong. Ban đầu ở đây còn vang lên tiếng phàn nàn liên tục, nhưng theo thể lực của bọn họ tiêu hao cạn kiệt từng chút, đám người có thành kiến kia dần dần ý thức được thì ra cứu mạng một người lại tốn thời gian dài dằng dặc như vậy. Dài đến mức từ lo lắng ban đầu đến mặc cho số phận hiện tại, dài đến mức từ không tín nhiệm ban đầu đến khâm phục hoặc ít hoặc nhiều bây giờ. Bọn họ cả đứng cũng không vững, vị Phượng vương phi kia thì sao? Không chỉ đứng thôi đúng không? Bọn họ vẫn còn nhớ trong phòng phẫu thuật không có chỗ nào để ngồi, chắc hẳn cô nương kia cũng phải luôn kiên trì giống bọn họ nhỉ? Theo thời gian từng giây từng phút trôi qua, ngay lúc mọi người cho rằng phải chờ tới lúc trời tối đen, cửa viện đột nhiên mở ra. Đập vào mắt bọn họ đầu tiên chính là Linh Diên toàn thân áo trắng, trang bị đầy đủ, chỉ lộ ra đôi mắt. Lúc này Linh Diên đã tháo khẩu trang và bao tay, tuy rằng trên gương mặt vừa đen vừa mập không nhìn ra biểu cảm, nhưng mệt mỏi trong mắt nàng lại vô cùng rõ ràng. Định Tây hầu thấy nàng đã ra lập tức lên đón, hai nha hoàn thì nhanh tay lẹ mắt tiến lên đỡ nàng: “Phượng vương phi, người không sao chứ?” Ông không hỏi chứng bệnh của mẫu thân mình mà hỏi thăm nàng trước. Cho dù đây chỉ là một câu khách sao nhưng trong lòng Linh Diên vẫn không khỏi ấm áp. Nàng khẽ gật đầu, nhìn đám gia quyến hồi hộp đứng xung quanh, nở một nụ cười nhẹ nhõm. “Chúc mừng, mọi chuyện tiến triển rất thuận lợi, máu bầm trong đầu lão thái quân đã xử lý xong hết. Nếu suông sẻ thì tối nay lão thái quân có thể tỉnh lại rồi. Tiếp theo chỉ cần dùng dược vật phụ trợ là có thể từ từ khôi phục, sẽ không lưu lại bất kỳ di chứng gì.” “Thật ư? Ha ha, vậy vất vả cho Phượng vương phi quá, khổ cho vương phi. Thật tốt quá, chuyện này thật tốt!” Linh Diên thấy trên mặt mọi người dần lộ vẻ tươi cười, trong lòng cũng cảm thấy mừng vì lão thái quân. “Mọi người mau đi xem thử đi, chú ý tạm thời đừng thay đổi vị trí. Bây giờ bà ấy còn đang mê man, chờ qua đêm nay lại dời tới viện của lão thái quân cũng không muộn.” “Được được được, vương phi nói cái gì chính là cái đó. Tất cả mọi người nhẹ tay nhẹ chân một chút, tuyệt đối đừng làm ồn đến lão thái quân.” Định Tây hầu mặt mũi đầy cảm kích nhìn nàng, mặc dù trong lòng có vạn câu muốn nói cũng không biết nên nói thế nào. Khi ông nhìn thấy mí mắt mệt mỏi của nàng thì đều chật vật nuốt xuống. Tuổi của nàng tương đương với nữ nhi của ông, nhưng bây giờ nữ nhi ông đang làm gì? Người ta thì sao? Đã có thể cứu mạng người rồi, cách biệt như ngày với đêm như vậy khiến trong lòng Định Tây hầu nhất thời thật sự ngổn ngang cảm xúc. Cuối cùng vào lúc ông đang xấu hổ vô cùng, hầu phu nhân được mọi người đỡ đã vội vàng chạy tới. Bà nhìn thấy Linh Diên thì cảm kích rơi nước mắt đầy mặt, cuối cùng vẫn là bị hầu gia quở trách. “Khóc cái gì? Đây là chuyện tốt, bà lại còn khóc nữa. Đúng là…” Hầu phu nhân đỏ mặt, xấu hổ nhìn Linh Diên: “Vương phi nương nương, thật xin lỗi, người cũng mệt muốn chết rồi nhỉ? Đi thôi, ta đưa người xuống dưới nghỉ ngơi. Mệt mỏi cả một ngày rồi, ăn chút gì đó bổ sung thể lực trước nhé?” Linh Diên không hề khách sáo với bọn họ: “Tối nay là thời điểm mấu chốt, làm phiền hầu gia lệnh cho đại phu để ý một chút, có tình huống gì lập tức đi gọi ta. Quả thật ta hơi mệt nên nghỉ ngơi trước một lát.” “Được được được, vương phi nương nương cứ tự nhiên.” Linh Diên gật đầu, dưới sự dẫn dắt của hầu phu nhân đi tới hậu viện. Bên này nàng vừa đi, Định Tây hầu đã vội vã vào viện. Sau khi mọi người rón rén nhìn xong thì để lại hai y nữ chăm sóc, một đám người đứng trong sân nhìn nhau, cuối cùng phát ra một tiếng cảm thán thật dài. “Quả nhiên là Trường Giang sóng sau xô sóng trước, thật không ngờ rằng chứng bệnh phức tạp như vậy lại được vị tiểu Phượng vương phi này chữa khỏi thật!” Người mở miệng chính là đại phu của Định Tây hầu phủ, cũng là Tống đại phu được lão thái quân tin tưởng nhất, y thuật của ông ta cũng tiếng tăm lừng lẫy trong kinh thành. Vừa rồi ông ta đã cẩn thận kiểm tra mạch tượng của lão thái thái và cách xử lý vết thương, sau khi xem xong ngoại trừ bội phục chỉ còn lại bội phục. “Tống đại phu nói là mẫu thân bà ấy thật sự khỏe rồi hả? Nhưng tại sao đến giờ bà ấy vẫn chưa tỉnh lại?” Tống đại phu vuốt chòm râu bạc phơ: “Vết thương được xử lý vô cùng gọn gàng, không có chút khuyết điểm nhỏ nhặt nào, hơn nữa Phượng vương phi cũng đã nói rất thành công, rất thuận lợi, chắc hẳn không có vấn đề gì lớn. Về phần tại sao đến giờ lão thái quân còn chưa tỉnh, có lẽ là do dùng Ma Phí tán trong truyền thuyết chăng? Mọi người nghĩ xem, chỗ động dao chính là trên đầu, người bình thường làm sao có thể chịu được đau đớn nhường ấy? Vương phi nương nương nàng tất nhiên đã dùng thuốc mê.” Ma Phí tán này chính là đồ tốt, cho dù là trong tay thái y nội cung chỉ sợ cũng không trữ nhiều, còn là nhập giá cao từ Bất Dạ thành. Thế nhưng Phượng vương phi tuổi còn nhỏ lấy từ đâu ra? Chứng bệnh nặng như vậy, ngoại trừ Ma Phí tán, ông ta không nghĩ ra nàng có thể dùng cái gì để giảm bớt đau đớn. Về việc Ma Phí tán quan trọng và quý giá thế nào, những người tay mơ như bọn Định Tây hầu tự nhiên không rõ. “Vậy… trên cổ tay nãi nãi buộc cái gì thế? Hình như có chất lỏng gì đó chảy vào cơ thể bà ấy, trước đây ta chưa từng thấy những thứ này.” Đây cũng là chỗ khiến Tống đại phu tò mò: “Những thứ này, e rằng phải đợi tiểu Phượng vương phi tự mình giải thích.” “Ta thấy ở đó đặt mấy chai nước thuốc, nghe y nữ nói vương phi nương nương còn dạy bọn họ cách sử dụng, bảo là mấy canh giờ tới lão thái thái đều phải truyền nước…” “Thực lực của Phượng vương phi này phi phàm như thế, chúng ta cũng không phải thầy thuốc, không cần quan tâm mấy quá trình này quá nhiều. Người ta làm vậy tự nhiên có đạo lý. Nếu hỏi nhiều ngược lại không ổn, vì vậy chuyện này dừng lại ở đây. Chỉ cần lão thái quân khỏi, đây chính là chuyện tốt của Định Tây hầu phủ chúng ta. Được rồi, mọi người cũng đã mệt mỏi cả ngày, tất cả đi xuống nghỉ ngơi đi, ở đây có ta trông chừng rồi, lát nữa các ngươi tới đây thay ca.” … Sau khi Linh Diên ăn no uống đủ, tắm rửa thay quần áo xong, cuối cùng cũng có thời gian nằm xuống nghỉ ngơi một chút. Ca phẫu thuật hôm nay rất thành công, cho dù giữa chừng xuất hiện chút rắc rối nhưng cũng may nàng xem như giàu kinh nghiệm, coi như hữu kinh vô hiểm hóa giải từng cái. Không ngờ rằng bên này nàng mới làm phẫu thuật xong, bên kia hệ thống chữa bệnh đã tặng cho nàng một bộ dao phẫu thuật cực kỳ đầy đủ, cộng thêm bộ dụng cụ truyền dịch lần trước, nhiệm vụ ra ngoài lần này của nàng xem như hoàn thành hoàn hảo. Chỉ cần lão thái thái vượt qua đêm nay là sẽ không có gì đáng ngại, còn lại đại phu bình thường có thể khám chữa được, không cần nàng tới. Về phần độc tố trong cơ thể Dung thân vương cũng coi như xử lý xong, đến lúc nên đi rồi. Linh Diên ở Định Tây hầu phủ ngủ tới nửa đêm thì bị y nữ đánh thức, thì ra lão thái thái đã tỉnh nhưng rất nhức đầu, hơn nữa chuyện truyền dịch nàng dặn lúc trước cũng đã xong. Sau khi Linh Diên kiểm tra tình huống của lão thái quân thì vội an ủi bà: “Sau phẫu thuật nhất định sẽ hơi đau một chút, vì chỗ phẫu thuật là đầu nên không thể dùng quá nhiều thuốc tê, nếu không sẽ xuất hiện rất nhiều tác dụng phụ. Thế nên xin lão thái quân chịu đựng một chút. Hôm nay người vẫn không thể ăn gì, cũng may số thuốc ta truyền cho người một mặt có thể tiêu viêm cho người, mặt khác còn có thể cung cấp đường glu-cô và dinh dưỡng cho cơ thể người. Người có thể tỉnh lại, hơn nữa đầu óc còn minh mẫn như thế đủ để chứng minh ca phẫu thuật này rất thành công. Chờ qua đêm nay điều dưỡng thật tốt là được. Chẳng mấy chốc là người có thể xuống đất đi lại rồi.” Lão thái thái vô cùng biết ơn nhìn nàng: “Nha đầu à, cảm ơn ngươi. Không ngờ rằng bộ xương già này của ta còn có hy vọng bình phục, cảm ơn ngươi. Sau này nếu ngươi có chuyện gì cứ tới Định Tây hầu phủ tìm ta!” Lão thái quân vừa nói vậy, Định Tây hầu liền vội vàng mở miệng, đồng thời hai tay dâng lên một tấm lệnh bài. “Phượng vương phi thân phận tôn quý, không thiếu gì, vì vậy về mặt tiền tài sẽ không làm như thường lệ nữa. Đây là lệnh bài có thể sai phái trên dưới Định Tây hầu phủ, sau này nếu người có gì cần, chỉ cần cho người đến đây thông báo, nhất định Định Tây hầu phủ sẽ cố gắng hết sức, báo đáp đại ân của vương phi nương nương.” Lệnh bài sai phái trên dưới Định Tây hầu phủ? Ánh mắt Linh Diên lóe lên, nàng bình tĩnh nhìn Định Tây hầu: “Hầu gia, ngài nghiêm túc hả?” Dù sao địa vị của nàng và Phượng vương hiện tại khá nhạy cảm, bây giờ bọn họ đưa lệnh bài ra, nàng có thể hiểu thành Định Tây hầu phủ bọn họ đã đứng về phía hai người không? Định Tây hầu kinh ngạc về sự nhạy cảm của Linh Diên, thầm nghĩ quả nhiên vị tiểu Phượng vương phi này không đơn giản, thảo nào Phượng vương điện hạ lại vượt mọi khó khăn mà cưới nàng. Sự thẳng thắn của nàng càng khiến ông thưởng thức, ông lập tức nghiêm túc gật đầu: “Phượng vương phi cứ nhận, lễ vật Định Tây hầu phủ đã đưa ra ngoài, từ trước đến nay đều nghiêm túc.” Định Tây hầu đã nói đến đây còn có gì khó hiểu nữa? Linh Diên tự nhiên cũng không kiểu cách, không chút khách sáo nhận lấy. “Nếu lão thái quân đã không sao, ta xin cáo từ trước.” “Thế này, đi sớm như vậy à? Bây giờ đã nửa đêm rồi, qua mấy canh giờ nữa là trời đã sáng, vương phi nương nương, chi bằng người chờ đến hừng đông rồi đi nhé?” Linh Diên lắc đầu: “Ta còn có bệnh nhân khác, ta đã ở ngoài quá lâu rồi, hơn nữa cũng đã nghỉ ngơi đủ, không quấy rầy các vị nữa, cáo từ.” Mọi người thấy nàng kiên quyết cũng không tiện giữ lại thêm. Định Tây hầu lập tức phái người chuẩn bị xe ngựa, tự mình hộ tống Linh Diên về tới Dung thân vương phủ. Đến khi Linh Diên trở lại Dung thân vương phủ thì trực tiếp về viện tử của mình, bắt đầu thu dọn hành lý. Trời vừa sáng, sau khi Linh Diên kiểm tra tình huống của Dung thân vương lần cuối, giải thích rõ biện pháp trị liệu tiếp theo cho đại phu xong thì cáo biệt phu thê Dung thân vương. Không ngờ rằng nàng vừa ra khỏi cổng lớn của Dung thân vương phủ đã thấy xe ngựa của Phượng vương phủ. Linh Diên nhìn chiếc xe ngựa đen toàn thân khí phách này, không cần nghĩ cũng biết bên trong là người phương nào. Nàng cũng đã thấy, tất nhiên Dung vương phi cũng nhìn thấy. Nhưng người ta không xuống xe, Phượng vương phi nho nhỏ như nàng cũng không dám lệnh hắn xuống xe, nàng lập tức cười xấu hổ với Dung vương phi. “Hoàng tẩu, người vẫn nên về đi, ta không sao, tới đây được rồi.” Không ngờ rằng Dung vương phi hoàn toàn không để ý, hiển nhiên đã sớm quen với phong cách làm việc của Vệ Giới. Lần này Dung thân vương gặp nạn, nếu người ta đã kêu Linh Diên đến đây, chỉ cần là người có trái tim thì sao lại để bụng những nghi thức xã giao này. Nhưng Linh Diên lại cảm thấy Vệ Giới làm kiêu quá, sau khi nàng lên xe nhìn thấy người nào đó ngồi nhắm mắt nghỉ ngơi bên trong, không nhịn được hừ nhẹ một tiếng. Linh Diên lập tức vén màn xe vẫy tay với Dung vương phi, cho đến khi xe ngựa càng chạy càng xa, nàng mới hạ màn xe xuống, tức giận trừng người nào đó bên cạnh. “Này, ít nhiều gì người ta cũng là hoàng tẩu của ngươi, ngươi cả mặt mũi cũng không thèm lộ như vậy mà coi được hả?” Vệ Giới thờ ơ nhướng mí mắt: “Có kẻ nịnh hót là ngươi ở đây còn cần bổn vương sao?” Khóe miệng Linh Diên giật giật: “Nịnh hót? Ngươi còn nói ta là nịnh hót?” “Tích cực sáp tới như vậy, không phải nịnh hót thì là gì?” Linh Diên nghẹn họng, oán hận trừng hắn một cái rồi bộp một phát ném lệnh bài vào hắn. “Đúng, ta nịnh hót đó, coi như nịnh hót thì sao? Lần này ta đã giành được sự ủng hộ cho Phượng vương phủ, nói đi, chuyện này ngươi phải báo đáp ta thế nào?” Vệ Giới đảo mắt một vòng, cuối cùng rơi vào cái lệnh bài hơi nặng trong lòng bàn tay, lông mày hơi nhướng. “Chẳng lẽ ngươi không phải một phần tử của Phượng vương phủ sao? Đạo lý nhất vinh câu vinh, nhất tổn câu tổn (có vinh cùng vinh, có tổn hại cung tổn hại) còn cần bổn vương lặp lại cho ngươi hả?” Linh Diên nhíu mày, gương mặt béo đen lập tức giận tới mức phồng lên: “Này, không phải chứ, ta tốn nhiều công sức như vậy, ngươi không khen ngợi thì thôi còn chế nhạo ta như thế hả? Đây chính là lệnh bài có thể điều động Định Tây hầu phủ, nếu như ta nhớ không lầm, trong tay Định Tây hầu này còn có binh quyền đúng không?” “Vậy thì sao?” Đôi môi mỏng mà có khuôn của Vệ Giới lạnh nhạt cong lên: “Chẳng lẽ bổn vương còn cần sự ủng hộ của hắn?” Đệch, có phải thằng nhãi này tự phụ quá rồi không? Mắt Linh Diên lập tức trừng tròn xoe, đã vậy món hời này không cần cho hắn nữa. Không ngờ rằng hình như đối phương nhìn thấu tâm tư của nàng, giây phút nàng ra tay, lệnh bài đã bị hắn cất vào ngực một cách hiển nhiên. Cảnh này quả thực khiến người nào đó nhìn mà trợn mắt há mồm “Không phải ngươi không thèm hả? Ngươi không muốn, ta muốn, trả lại cho ta!” Vệ Giới lười biếng ngả người ra sau, giọng nói lành lạnh vang lên bên tai nàng, mang theo sức hút quyến rũ nam tính đặc trưng. “Quà đã tặng đi, nào có đạo lý lấy lại?” “Là người không thèm!” “Không phải ngươi bảo muỗi nhỏ cũng là thịt ư? Lệnh bài đó, bổn vương miễn cưỡng nhận vậy!” “Ngươi, ngươi đừng quá đáng!” Linh Diên tức muốn khóc, tên này quá không biết xấu hổ rồi. Đừng có bắt nạt người ta như vậy chú, nàng trước sau bận rộn gần một tháng, cái gì cũng xuống dốc thì thôi, thậm chí cả một câu tử tế ngoài mặt cũng không có. Nam nhân này bắt nạt nữ nhân như vậy mà được hả? Có lẽ là ánh mắt ai oán của người nào đó quá mức rõ ràng, kiến cho Vệ Giới dù muốn xem nhẹ cũng không được. Hắn muốn tiếp tục nhắm mắt nghỉ ngơi, không ngờ rằng lần này người nào đó lại nổi điên, túm chặt cổ áo hắn: “Tên Quỷ Y đồ bỏ kia, cuối cùng ngươi tìm ở đâu ra? Bây giờ hắn đâu rồi? Đưa ta tới, ta có việc muốn hỏi hắn.” “Quỷ Y?” Lúc này Vệ Giới mới nhớ tới chuyện vặt vảnh này, nhìn bàn tay nhỏ đen ở cổ áo, khóe miệng cong lên một độ cong gây kinh hãi: “Ngươi nhất định phải tiếp tục như vậy à?” Linh Diên hung hăng đẩy hắn một cái: “Chỉ biết bắt nạt người thành thật. Vệ Giới, ta không ngờ rằng ngươi lại là loại người này, sớm biết vậy lúc trước không nên nhận lời cầu hôn của ngươi.” “Cầu hôn?” Giọng nói Vệ Giới đột nhiên cao lên, nhìn Linh Diên như nhìn một kẻ ngốc: “Bổn vương cầu hôn ngươi hồi nào?” Linh Diên mặt không đỏ tim không đập nhìn hắn: “Lúc ở Linh gia trang, ngươi dám nói mình không cầu hôn ta với gia gia hả?” “Vậy cũng tính?” “Sao lại không tính? Lúc trước không biết là tên khốn kiếp nào thề son sắt sẽ đối tốt với ta. Nhưng bây giờ thì sao? Từ khi ta vào cửa đến nay mấy tháng rồi? Lão nương đều bôn ba cho ngươi, ngươi thì sao? Ngươi làm được gì cho ta rồi hả?” Linh Diên nổi giận một cái lập tức bla bla liệt kê tội danh của Vệ Giới. Sau khi nàng nhận định một phen, lúc này Vệ Giới mới muộn màng phát hiện từ khi nàng gả cho hắn, quả thực bận tới mức không hề có thời gian cho bản thân. Sắc mặt hắn dần trầm xuống, kỳ thật cũng không thể trách hắn bỏ quên nàng triệt để như vậy, thực sự bây giờ đang thời buổi rối ren, đừng nói là nàng, ngay cả chính hắn có bao giờ hết bận chứ?"
}