{
  "chapter_name": "Chương 220: 220: Cửu U Thối Hàn Kiếm",
  "content": "Mặc dù Thẩm đại gia không đề cập tới việc làm thế nào mà mình săn được Thất Thải Mê Lộc này nhưng mục đích cuối cùng của hắn vẫn đã đạt được. Thấy mọi người ai nấy đều như bị kích thích nhắm chỗ cao hơn mà đi, Thẩm Tứ đắc ý liếc nhìn Hàn Tẫn. Nhìn thấy chưa hả? Đây chính là thực lực. Vào thời khắc mấu chốt, không xem quá trình, nhìn kết quả là được. Hàn Tẫn lườm hắn một cái, rốt cuộc hiểu rõ cái câu “người không cần mặt, vô địch thiên hạ” của Ly Diên đến cùng là ý gì. Sau khi ăn uống no đủ, Hàn Tẫn nhìn cũng không nhìn tên nào đó, nhấc chân lên đi theo đoàn người. Hàn Thạc thì đệ đệ đi chỗ nào, ca ca đi chỗ đó, một đường theo sát phía sau, để lại Thẩm đại gia và Độc Giác thú gần như chỉ còn lại bộ xương, một mặt bỉ ổi nhìn Thất Thải Mê Lộc nhíu mày: “Ngoan, Thải Nhi, ngươi yên tâm, gia gia ta sẽ không cứ luôn yếu thế này. Tin tưởng lựa chọn của ngươi, tuyệt đối sẽ không sai đâu.” Thất Thải Mê Lộc một mặt ghét bỏ quay đầu lại. Cái gì là lựa chọn của nó? Rõ ràng nó mới là bên không may bị lựa chọn, được chứ? Không thể không nói, có Thất Thải trợ uy đã không còn giống trước kia nữa. Thẩm Tứ vốn đang lạc trong đám người như bật được hack, gặp thần giết thần, gặp phật giết phật. Đụng phải thú cấp thấp hơn Thất Thải Mê Lộc, trong nháy mắt đã tiêu diệt xong. Hắn chỉ cần theo phía sau tìm tinh hạch là được. Về phần thú cấp cao hơn Thất Thải Mê Lộc, không đợi Thất Thải Mê Lộc làm dáng, chuẩn bị làm một vố lớn. Lần này thì hay rồi, vừa quay đầu lại, nào còn bóng dáng Thẩm Tứ nữa? Xuỳ, thời khắc nguy hiểm, ai có thể chạy nhanh hơn Thẩm Tứ chứ! Cái đồ không biết xấu hổ này, không phải ngươi muốn ta nhìn thấy dáng vẻ mạnh mẽ của ngươi hay sao? Thất Thải Mê Lộc khinh! Về phần những người khác, càng lên cao, đến gần khu vực trung cấp, phát hiện thú ở nơi này cấp thấp nhất cũng trên võ vương. So với khu vực sơ cấp, ngẫu nhiên mới gặp phải võ vương thì nơi này rõ ràng là mạnh hơn nhiều. Nhưng có Thẩm Tứ kích thích, những người này tự nhận không thua Thẩm Tứ ai nấy đều như phát điên. Thực lực không đủ thì lấy nhân số bù vào. Có đôi khi một con thú cấp bậc võ tiên cần ba người bọn họ vây công mới có thể hạ gục được. Cứ như vậy, ở khu vực sơ cấp chơi lẻ từng người, sau khi đến khu vực trung cấp bắt đầu liên hợp ba, năm người lại. Về phần tinh hạch có được thì chia đều ra. Thần kỳ chính là, sau khi hợp lại họ mới phát hiện, hợp tác đoàn đội có hiệu suất còn nhanh hơn một mình chiến đầu rất rất nhiều. Bọn họ nếm được ngon ngọt, bắt đầu qua hết ngày dài lại qua đêm thâu phấn đấu trong rừng Hắc Tác. Thỉnh thoảng ghen tỵ với Thẩm Tứ một chút, âm thầm thề, bọn họ cũng phải săn được một con linh thú khế ước thuộc về mình. Khi đám Linh Dực phấn đấu ở tiền tuyến, Vệ Giới lại đi ngược con đường cũ, gan to đi tới khu vực thú cao cấp có thực lực trên cả hoàng giai. Khiến người ta ngoài ý là, cùng lúc xuất hiện để hộ tống Vệ Giới lại còn có một con Hỏa Phượng Hoàng bay lượn ở chân trời, thay hắn để ý xung quanh. Mà quanh người nó thình lình tản mát ra vầng sáng màu xanh đậm. Mẹ, đây chẳng lẽ là linh thú lam giai trong truyền thuyết? “Chủ nhân, một dặm phía trước có một con Dạ Thiên Lang thanh giai, muốn ra tay không?” Theo Hỏa Phượng Hoàng từ từ bay xuống, thân hình của nó từng chút từng chút thu nhỏ, thu nhỏ, lại thu nhỏ. Cuối cùng, đậu trên vai Vệ Giới. Rõ ràng là một con chim màu đỏ lửa lại có kích cỡ tương đương con vẹt nhỏ, nhìn không khác gì loài chim bình thường. Khiến người ta rất khó đoán được thực lực của nó lại là Hỏa Phượng Hoàng lam giai. Đương nhiên, làm người ta bất ngờ nhất chính là thực lực Vệ Giới hình như còn cao hơn trong tưởng tượng rất rất nhiều. Vệ Giới đương nhiên gật đầu, “Phượng Mị, lát nữa không cho ngươi ra tay.” Hỏa Phượng Hoàng biết chủ nhân xuất hiện ở đây là vì muốn dựa vào thực lực để đột phá phong ấn bí ẩn đang giấu trong cơ thể hắn. Đương nhiên khi Vệ Giới nói như vậy, nó không chút do dự thốt ra: “Vâng, chủ nhân.” Ở đại lục Tứ Phương, chưa bước vào Long đế quốc, thực lực của Vệ Giới chỉ dừng lại ở võ vương. Rất khó tưởng tượng khi Vệ Giới muốn dùng thực lực đó để ra tay với Dạ Thiên Lang đã đạt tới thanh Giai. Đây là trận quyết đấu như thế nào chứ? Thật là khiến cho người ta chờ mong! “Dạ Thiên Lang, linh thú thanh giai, rất giỏi cắn xé, cẩn thận hàm răng của nó. Một khi bị răng nó đâm vào, đối thủ rất khó có thể xoay người.” Sau khi Phượng Mị nói rõ tin tức của Thiên Lang xong liền linh hoạt nhẹ nhàng bay lên một cây đại thụ, cẩn thận ẩn nấp. Từ đầu đến cuối, mặt của Vệ Giới đều không một biểu tình, dù cho phải đối mặt linh thú thanh giai, khuôn mặt của hắn cũng không hề có chút thay đổi nào. Không hổ là Dạ Thiên Lang. Dù cho cách xa một dặm, nó vẫn có thể dễ như trở bàn tay ngửi được mùi vị con người tản ra trên người Vệ Giới. Từ trước đến nay, linh thú có địch ý rất mạnh với con người. Không vì lý do gì khác, mà là bọn họ luôn luôn tự cho mình là đúng khi muốn khế ước với những vương thú như bọn nó. Cũng giống con người trước mắt. Tướng mạo hung tàn thì cũng thôi đi, cấp bậc chỉ ở võ vương mà cũng dám tiến vào khu vực này. Hừ, thật sự là không biết sống chết. Dạ Thiên Lang xem thường quét mắt nhìn hắn một cái, đột nhiên cảm thấy quyết đấu với hắn đúng là vũ nhục nó. Nó vừa mới nhét đầy bao tử của mình nên không hề do dự coi hắn như không khí. Chờ đến nó có khẩu vị thì đi thu thập tên này vậy! Lúc này giết chết không có gì mới mẻ cả. Kết quả hình ảnh tiếp theo hơi quỷ dị. Khi Vệ Giới xoa xoa tay định làm một vố lớn, Dạ Thiên Lang có thực lực thanh giai lại chỉ quét mắt nhìn hắn một cái, cứ như vậy đường hoàng đi qua hắn. Trên trán Vệ Giới rớt ba thanh hắc tuyến. Hắn bị bỏ qua? Là bởi vì hắn quá yếu ớt. Một con mồi yếu ớt cũng bị người ta chê? Phượng Mị yên lặng nhìn tất cả, trên trán cũng không khỏi tự chủ rơi xuống một vệt đen. Xuỳ, Dạ Thiên Lang này có phải là mắt mù rồi, lại dám không nhìn chủ nhân? Phượng Mị vừa muốn bay ra ngoài thì vào lúc này, khóe môi Vệ Giới câu lên. Vui vẻ. Con ngươi đen nhánh thâm thúy hơi nheo lại: “Đứng lại!” Mặc dù Dạ Thiên Lang không nói được nhưng mà vẫn có thể nghe hiểu tiếng của con người. Cho nên, khi nghe thấy hai chữ này, theo phản xạ có điều kiện, thật sự đứng lại. “Cứ đi như thế không thấy quá đáng tiếc à?” Đôi mắt màu xanh của Dạ Thiên Lang bỗng dưng tản mát ra ánh sáng loè loè. Con người này, hắn có biết mình đang nói gì hay không? “Hay là… chỉ có thực lực thanh giai cho nên sợ?” Chỉ có thực lực thanh giai? Là lỗ tai của nó xuất hiện ảo giác rồi hả? Con người nhỏ bé đang khinh bỉ thực lực của nó? Đáy mắt Dạ Thiên Lang bỗng dưng tràn ra sát ý. Nó ung dung xoay người, con mắt màu xanh lục giống như rắn độc quấn quanh Vệ Giới, nhìn chòng chọc vào hắn. Vệ Giới cuối cùng nhận được lễ nghi nên có của đối thủ, khóe môi cười nhẹ, một thanh trường kiếm tản ra màu băng lam sáng bỗng dưng xuất hiện trong lòng bàn tay hắn. Theo lực lượng quanh người hắn dần tập kết, một cỗ áp lực vô hình dần dần khuếch tán đến chỗ Dạ Thiên Lang. Cảm nhận được linh lực yếu ớt, Dạ Thiên Lang dần dần ngẩng đầu, dùng ánh mắt bình ổn nhìn thẳng con người đối diện. Con người này và thực lực hắn biểu hiện ra ngoài có vẻ không giống lắm? Dạ Thiên Lang có được tin tức này, trong chốc lát phóng ra lực lượng của mình. Vầng sáng màu xanh bao bọc quanh người của nó. Chớp mắt, nó biến hóa thành một vệt sáng vọt tới chỗ Vệ Giới. Mà Cửu U Thối Hàn kiếm trong tay Vệ Giới bỗng dưng tạo ra một ấn ký màu băng lam, vọt về phía trán Dạ Thiên Lang. Dạ Thiên Lang thấy ấn ký màu băng lam kia cũng không giảm tốc độ, ngược lại càng phi càng nhanh. Ngay khi nó sắp đụng phải ấn ký kia, bỗng dưng một cái chớp mắt, hàm răng vốn dĩ đang giấu của nó đột nhiên biến dài, mà thân hình của nó cũng theo tốc độ từng chút từng chút biến lớn, biến lớn… “Uỳnh” một tiếng, hai cỗ lực lượng tụ vào một chỗ, va chạm với nhau. Chấn động đó đã đẩy Dạ Thiên Lang lùi về sau mấy bước. Cùng lúc đó, nó bỗng nhiên ngẩng đầu, dùng một loại ánh mắt không hiểu nổi, nhìn chằm chằm Vệ Giới từ đầu đến cuối không thay đổi nét mặt, đáy mắt tràn ngập kinh nghi. Làm sao có thể? Chuyện này sao có thể? Nó có thực lực thanh giai thế mà lại bị kẻ chỉ có cấp bậc võ vương ép buộc lui lại ba bước? Vừa rồi là nó phân tâm chăng? Dạ Thiên Lang vốn chẳng thèm đặt Vệ Giới ở trong mắt, lần này lập tức sinh ra ý thức đối địch với con người không đáng chú ý ở đối diện. Nó đã nghiêm túc. Vệ Giới nhìn thấy thay đổi của nó, trong mắt tỏa ra một tia thần thái khác thường. Càng bị áp chế thì bùng nổ càng mạnh. Lần này không cần Dạ Thiên Lang chủ động tấn công, hắn đã hóa thành một đường vòng cung, Cửu U Thối Hàn kiếm trong tay thẳng tắp đâm vào phần bụng của Dạ Thiên Lang. Khi hàn quang màu băng lam lại gần nó, mắt đen của Dạ Thiên Lang bỗng nhiên đổi màu. Mẹ nó, vậy mà là Cửu U Thối Hàn kiếm. Cửu U Thối Hàn kiếm trong truyền thuyết có thể biến hóa thời tiết thành chín loại? Vậy mà, vậy mà cứ thế xuất hiện trong tay một tên con người?"
}