{
  "chapter_name": "Chương 55",
  "content": "“Đúng, năm năm trước tôi hận cô nhưng bây giờ tôi không thèm nghĩ tới chuyện ấy nữa. Cô còn đến tìm tôi một lần nào nữa tôi không đề yên đâu.” Nói xong, Tư Vũ cởi đôi giày cao gót ra, do vừa nãy đạp Y Y nên cô nghĩ chắc chắn chân cô bị bầm rồi. Cô nhẫn nhịn nỗi đau rồi bước về hướng thang máy. Đằng sau, Đường Y Y vẫn phát khùng phát điên, cô chuốc giận lên chiếc xe mới của Tư Vũ bằng một cái đạp mạnh. Tư Vũ nghe thấy âm thanh ấy nhưng cô cũng không thèm để ý. Xe hỏng thì vẫn có thể sửa được. Còn với Đường Y Y cô cảm thấy hết thuốc chữa. Bước vào thang máy, nhìn bộ dạng của mình trong gương, cô tự thấy mình khó coi như một con ma nữ vậy. May mà Liệt Hàn vẫn chưa đưa con về, nếu như thấy bộ dạng này Tiểu Hi sẽ rất sợ. Đứng trước cửa nhà, cô cố gắng ấn vân tay, sau tiếng “Tinggg” mở cửa, cô bước vào. Một âm thanh hoảng hốt phát ra: “Mami…” “Mami, mami sao vậy?” Cô còn tưởng chỉ có mỗi con trai trong nhà, ai ngờ còn có sự tồn tại của Liệt Hàn. “Mami, mặt mami bị sao vậy? Tóc mami sao nhiều cỏ thế?” Cậu nhóc lo lắng. Đường Tư Vũ khế nựng gương mặt nhỏ nhắn của cậu nhóc: “Không sao, ban nãy lúc mami đang đỗ xe thì đi qua đoạn có cỏ, mami lại không nhìn rõ nên không cần thận bị ngã chút thôi.” “Mami ngã đau vậy ạ?” Cậu nhóc càng thêm đau lòng, không hề nghi ngờ thêm điều gì khác. Tuy nhiên, đáy mắt người đàn ông đang đứng bên cạnh lại ánh lên một tia giễu cợt. Cô ta có thể lừa con trai, nhưng làm sao có thể lừa được anh. Cô ta rõ ràng như đã vật lộn đánh nhau với ai trên thảm cỏ, trên mặt còn có vài vết cào. Đã lớn tần này rồi vẫn còn đi đánh nhau như mấy đứa trẻ con? Anh vô cùng lo lắng cho IQ của con trai anh sau này khi nó có một người mẹ có tâm hồn như trẻ con như vậy. Cảm giác người đàn ông này đang nhìn chằm chằm vào mình, Đường Tư Vũ ngắng đầu, có chút chột dạ trừng mắt lên nhìn: “Nhìn cái gì mà nhìn? Chưa nhìn thấy con gái nhà người ta bị ngã bao giờ Giỏi Nói xong, Đường Tư Vũ hít sâu một hơi. Da đầu bị cô ta kéo đến mức đau rát đã đành, đây chân cô chắc chắn cũng bị đá đến mức bằm tím rồi, tí nữa phải lấy rượu thuốc bôi mới được. Tiếc rằng, hình như nhà cô vẫn chưa có hộp thuốc sơ cứu, nhưng cô vẫn có tìm ở dưới tủ xem có có không. “Mami, mami tìm cái gì vậy ạ?” “Mami tìm hộp thuốc, không biết ông ngoại con có mua không.” Đường Tư Vũ vừa nói vừa lật hết đồ đạc lên đề tìm. Gương mặt người đàn ông tuần mỹ đứng đằng sau hiện lên chút lạnh lẽo, anh ta có dự cảm chắc chắn là cô vẫn chưa chuẩn bị hộp cứu thương, liền quay người đi về phía cửa thông giữa hai nhà. Cậu nhóc mải mê tìm cùng mẹ cậu nên cũng không phát hiện là cha cậu không còn ở đây nữa. Đường Tư Vũ đang trèo lên trước tủ tìm kỹ xem ở bên trong có không thì bỗng nhiên ở bên cạnh có người đặt xuống một hộp thuốc cứu thương, đầy đến trước mặt có. “Tiểu Hi, con tìm thấy ở đâu vậy?” Đường Tư Vũ lập tức ngắng đầu lên tán thưởng. Vừa ngắng lên, cô ngây ngốc một lúc, đâu có phải là con trai cô tìm thấy đâu? Mà Hình Liệt Hàn đang đứng trước hộp thuốc, hơn nữa, đây chắc chắn cũng không phải là hộp thuốc nhà cô. “Mami, đây là hộp thuốc nhà daddy mài Mami mau bôi thuốc đì!” Đường Tư Vũ cũng chẳng quan tâm xem là của ai, cô mang hộp thuốc đến sô pha ngồi, sau đó nhẹ nhàng vén ống quần lên liền nhìn thấy ở dưới đầu gối chân bên phải hiện rõ một mảng bị bằm màu đỏ thẫm. “Mami, mami ngã thế nào mà sao trên mặt và chân đều bị thương thế ạ.” Cậu nhóc cũng tư duy theo lẽ bình thường, lẽ nào mẹ cậu ngã còn bị lăn vài vòng trên mặt đất sao? Đường Tư Vũ lau qua rồi bôi thuốc nước lên, sau đó định kệ nó thì lúc này, Hình Liệt Hàn thực sự không nhìn nổi nữa, chẳng lẽ người phụ nữ này nghĩ chỉ cần bôi có một lớp thế là ổn rồi à? Cô ta rốt cuộc có tí kiến thức gì về y học không? Nếu không xoa cho phần da bị tụ máu bằầm nóng lên thì làm gì có tác dụng gì nữa. “Tiểu Hi, con tránh ra một chút nào.” Hình Liệt Hàn trầm giọng đứng trước hai mẹ con cô nói. Cậu nhóc ngoan ngoãn tránh sang một bên, Đường Tư Vũ thấy anh ta tiến lại gần liền có chút căng thẳng: “Anh định làm cái gì?” Hình Liệt Hàn ngồi xuống, hai bàn tay lớn không chút thương hoa tiếc ngọc cầm cái chân mảnh khảnh của cô lên, không chút thương tiếc ấn mạnh vào chỗ bị tụ máu, dùng sức chà sát. “Aaa… đau… đau… Hình Liệt Hàn anh nhẹ tay chút, đau quá!” Đường Tư Vũ đau đến mức không chịu được, hai vành mắt đều ửng đỏ. Dù anh ta có lòng tốt muốn giúp đỡ cô thì cũng nên nhẹ nhàng chút chứ. Vốn dĩ chỗ đó đã rất đau rồi, lại còn bị anh ta dùng lực chà mạnh như thế, cô thực sự đau muốn ngất đi. Hình Liệt Hàn lạnh lùng ra lệnh: “Cố chịu GÌ0/ “A… ưm… a…. huhu…” Đường Tư Vũ cố chịu đựng, nhưng không chịu nổi! Nó đau đến mức vượt quá mức chịu đựng của cô. Hai con ngươi đen nhánh của Hình Liệt Hàn trong chốc lát tối sầm xuống, cảm giác u tối như màn đêm nhìn chằm chằm vào cô. Người phụ nữ này miệng thì kêu đau nhưng vẫn cố gắng ra ám hiệu với anh?"
}