{
  "chapter_name": "Chương 1817",
  "content": "“Tôi cực kỳ thích ấy chứ.” Bạch Hạ cười. Bạch Hạ về nhà liền treo váy dạ hội lên, cô vừa ngắm nhìn chiếc váy dạ hội vừa phiền muộn tự hỏi, những cửa hàng trang hoàng sang trọng như vậy đều sẽ bán lễ phục rẻ như vậy sao? Cô còn tưởng rằng những chiếc váy dạ hội trong những cửa hàng này có giá hàng vạn cơ đấy! Bạch Hạ cũng không thắc mắc về vần đề này nhiều. Tối nay cũng xem như đã rất vui, Hình Nhất Phàm chắn chắn là phải về phòng đọc thông tin rồi, xem ra vụ án của anh cũng rất phức tạp! Bạch Hạ ngồi xuống ghé bắt đầu ghi chép lại tình tiết ngày. hôm nay, trí tưởng tượng của Bạch Hạ còn vô cùng phong phú, trong truyện tranh cô vẽ rằng nam chính hôm nay mua cho nữ chính một chiếc váy dạ hội giá cả cực kỳ cao. Hơn nữa, cô đã quyết định sẽ vẽ luôn cả bộ váy dạ hội màu trắng này vào. Hiện tại, bộ truyện tranh nhiều kỳ mà cô đăng lên này càng ngày càng nỏi tiếng, ngay cả chủ biên của cô cũng bắt đầu đi khắp mọi nơi quảng bá nó cho cô. Lúc này khoảng mười giờ, Bạch Hạ ngồi trên bàn vu vơ: lướt mạng, chuẩn bị tắm rửa sạch sẽ sau đó lên giường đi ngủ. Lúc này, chủ biên cô gửi đến một tin nhắn. “Hạ Hạ, nói cho cô một tin tốt này, cô phải chuẩn bị tâm lý đấy.” “Sao vậy? Không phải là muốn nâng cao tiền thưởng cao cho tôi đấy chứ?” Bạch Hạ lập tức gửi một icon chảy nước miếng sang. Chủ biên ở bên kia trực tiếp trả lời: “Tiền thưởng tất nhiên là có rồi, nhưng tin tốt hôm nay là về phim chuyển thẻ. Chúng tôi đã quyết định sử dụng truyện tranh của cô để chuyển thể thành phim truyền hình, sau này nói không chừng còn có thể quay thành phim điện ảnh đấy, hơn nữa chúng tôi cũng rất đánh giá cao doanh thu của cô.” Bạch Hạ nhìn đoạn tin nhắn này của chủ biên, nếu là bộ truyện tranh khác của mình được chuyển thể thì không biết cô sẽ vui đến chừng nào, nhưng nếu chuyển thể bộ truyện tranh này ngược lại khiến cô cảm thấy không thoải mái. Cô chỉ muốn len lén đăng truyện dài kỳ, kiếm được một số tiền nhỏ. Lỡ như ngày nào xuất hiện trên màn hình, nói không chừng Hình Nhất Phàm sẽ nhìn thấy nó thì sao? Hơn nữa, đây còn là bộ truyện tranh ghi chép lại toàn bộ cuộc sống mỗi ngày của bọn họ đấy! Vậy thì cô sẽ xấu hổ chết mắt, bởi vì trong truyện tranh, cô đã thiết lập là nam chính theo đuổi nữ chính! Nói cách khác, cô thiết lập cho Hình Nhất Phàm trong thực tế theo đuổi mình, cảm giác mình mặt dày quá ấy. Bạch Hạ không thể tưởng tượng được, nếu Hình Nhất Phàm biết thì anh sẽ nghĩ như thế nào. “Lão đại, hiện tại có thể tạm thời không chuyển thể được không? Hiện tại tôi chỉ mới đăng hằng ngày, néu lỡ sau này hồ bị sụp thì sao.” “Cô phải tự tin vào chính mình chứ!” “Vậy thì vẫn cứ khoan hãy chuyển thể đã! Sau này lại nói sau được không?” Bạch Hạ hiển nhiên là vẫn cự tuyệt. “Thôi được! Vậy cô cứ từ từ cập nhật trước đi, chuyện này cũng không chắc là sẽ được nhưng chúng tôi sẽ có gắng.” Bạch Hạ cũng từng nghĩ, truyện tranh được chuyển thể khó như thế nào chứ, làm sao đến lượt cô được, cô thở phào nhẹ nhõm nói: “Được! Vậy tôi sẽ tiếp tục cập nhật.” “Có lên! À mà, nam chính của cô cũng chân thật quá đi, giống như là người thật sống ở thế giới thật của chúng ta vậy! Tôi cũng đang theo dõi truyện tranh của cô đây!” Bạch Hạ lập tức xấu hổ vài giây. Tất nhiên! Nguyên bản của nam chính không phải là hàng xóm của cô đây sao? Bạch Hạ cười ha ha rồi kết thúc cuộc trò chuyện, cô thật sự rất buồn ngủ rồi, tắm xong lập tức lên giường đi ngủ. Nằm trên giường ngây ngắn một lúc, cô lấy hết can đảm để gửi một tin nhắn cho Hình Nhất Phàm. “Ngủ sớm chút, đừng thức khuya nha!” Sau khi gửi xong, liền mong chờ hồi âm của anh. Chưa đầy hai phút, tin nhắn trả lời của Hình Nhất Phàm đã gửi lại, chỉ có một chữ đơn giản: “Được!” Bạch Hạ nhìn chăm chú chữ này, nhoẻn miệng cười, trong lòng cảm thấy có chút ngọt ngào không thể giải thích được. Cô mang theo cảm giác này, chìm vào giấc ngủ một cách ngọt ngào."
}