{
  "chapter_name": "Chương 2215",
  "content": "Lúc này Hạng Kình Hạo đứng ở ban công gân sảnh chính, khuôn mặt đẹp trai của anh đang trở nên căng cứng. Giọng nói ở đầu dây bên kia cũng rất lo lắng: “Thiếu gia, cậu mau trở về đi! Lần này ông của cậu thật sự…” “Sao lại đột nhiên như vậy?” “Lão thái gia cũng đã 112 tuổi rôi, với tuổi này của ông ấy, chúng ta cũng không thể nào dự đoán được… cậu mau trở về đi! Ông ấy nói muốn nhìn mặt cậu lần cuối.” “Được, tôi trở về ngay.” Hạng Kình Hạo cũng không ngờ’ rằng, ông cố nội của anh sẽ phát bệnh nguy kịch vào lúc này, anh cất điện thoại, không dừng lại chút nào quay người đi vào trong sảnh tiệc. Tưởng Hân Vy nhìn xung quanh, thì nhìn thấy từ phía hành lang, Hạng Kình Hạo gấp gáp đi đến, mà biểu tình của anh khiến cô có chút lo lắng, vừa nãy vẫn còn vui vẻ lắm cơ mà, làm sao lại có vẻ mặt này rồi? Ánh mắt của Hạng Kình Hạo nhìn về phía Hình Nhất Phàm, anh không trở về vị trí của mình, mà đi về phía Hình Nhất Phàm. Hình Nhất Phàm nhìn thấy anh đi đến, cảm nhận được sự: lo lắng của anh , bèn đứng dậy: “Kình Hạo, sao vậy?” “Nhất Phàm, trong nhà tôi có chút chuyện gấp, tôi phải về nhà ngay, Hình đại ca không có ở đây, tôi nói với cậu một tiếng.” Hình Nhật Phàm gật đâu: “Được rôi, tôi sẽ nói lại với anh tôi! Lần sau có cơ hội lại gặp.” “Được! Lần sau gặp.” Hạng Kình Hạo cũng cảm thấy tiếc vì vừa mới gặp mặt ngắn ngủi như vậy. Hạng Kình Hạo vỗ bả vai Hình Nhất Phàm: “Đi trước nhé.” Nói xong, anh nghĩ đến điều gì, ánh mát nhìn về phía Tưởng Hân Vy ở bàn bên cạnh, Tưởng Hân Vy cũng đang nhìn anh, từ sắc mặt của anh cũng nhìn ra được là anh có việc gấp cần phải đi. “Áo vest của anh.” Tưởng Hân Vy nhìn về phía anh chỉ vào chiếc áo đang được vắt trên ghé. Hạng Kình Hạo đi đến, cầm lấy áo vest của anh, lúc này, một vị thím nhanh chóng hỏi: “Chàng trai, hỏi chút nhé, cháu có bạn gái chưa?” Hạng Kình Hạo khẽ giật mình, nhưng anh vẫn lễ phép trả lời: “Bây giờ cháu vẫn đang độc thân.” Nói xong, ánh mắt của anh nhìn về phía Tưởng Hân Vy, điện thoại của Tưởng Hân Vy đột nhiên vang lên, cô nhìn thoáng qua, là mẹ, vừa nãy bà đi ra ngoài, không biết có chuyện gì gấp hay không. Tưởng Hân Vy cầm điện thoại, ngẳng đầu nhìn về phía Hạng Kình Hạo sắp rời đi, Hạng Kình Hạo. cắn môi mỏng nói: “Tôi đi trước.” “Được, đi thong thả.” Tưởng Hân Vy cũng lễ phép cười, vẫy tay chào tạm biệt. Ánh mắt của hai người đều mang theo nụ cười khách khí, nhưng trong ánh mắt đó cũng dừng máy giây cho nhau, chờ xem đối phương có nói thêm gì nữa không? “Tôi phải đi cho kịp chuyến bay.” Hạng Kình Hạo trầm giọng nói. Tưởng Hân Vy giơ điện thoại lên: “Tôi đi nghe điện thoại.” Mày kiếm của Hạng Kình Hạo hơi vặn, khuôn mặt đẹp trai giống như có chút tức giận, lẽ nào cô không muốn lưu cách liên lạc? Nhưng mà, người cao ngạo như anh, cũng không thể nào trở thành người chủ động. Mà vừa hay, Tưởng Hân Vy cũng không phải người giỏi về chủ động, nghe tiếng chuông điện thoại kêu lâu như vậy, cô đứng dậy xoay người, vừa nhanh chóng nhấn nghe điện thoại, vừa đi về phía ít người. Hạng Kình Hạo đưa mắt nhìn bóng lưng cô, trong mắt của anh mặc dù có chút thát lạc, nhưng bệnh của ông cố nội, vẫn đang thúc giục anh nhanh chóng rời đi. Bỏ qua chút tiếc nuối này, quay người nhanh chóng đi về phía cửa lớn. Tưởng Hân Vy nghe điện thoại của mẹ, nghe thầy đầu dây bên kia mẹ cô nhờ cô đi lấy đồ gì đó, cô không nghe rõ, mà quay người nhìn về chỗ của Hạng Kình Hạo. Trên bàn ăn đâu còn bóng dáng của anh? Ánh mắt của cô nhìn về phía cửa lớn, nhìn thấy thân hình cao lớn của anh đang dần biến mắt. Ngực của Tưởng Hân Vy có chút nhói, tự nhiên cảm thấy trong lòng mình có chút trống rỗng, lúc này, liền nghe thấy tiếng hỏi của mẹ ở đầu dây bên kia: “Hân Vy, có đang nghe không?” “Con nghe… mẹ vừa nãy mẹ nói gì cơ?” Tưởng Hân Vy vội hỏi. “Mẹ để quên thuốc của ba con ở trong phòng rồi, con đi lấy giúp mẹ! Bây giờ mẹ không đi được, tí nữa ba con phải uống thuốc rồi.” “ÒI Vâng! Bây giờ con đi lấy luôn.” Tưởng Hân Vy nói xong, liền giống như tìm được lý do rời khỏi sảnh tiệc vậy."
}