{
  "chapter_name": "Chương 5",
  "content": "Đường Tư Vũ nghĩ rằng sẽ không bao giờ phải đau lòng vì người đàn ông này nữa, thế nhưng trong lúc này, cô lại cảm thấy vô cùng khó xử, con tim cô như thắt chặt lại. Cô vẫn còn để ý đến bởi vì bóng dáng người đàn ông này đã khắc sâu vào trái tim cô rồi, vì đã từng yêu rất sâu đậm, 5 năm trôi qua cô vẫn không thể quên được người đàn ông này. “Chị cũng biết gia thế và địa vị của Mộ Gia hiện nay mà. Chị chỉ có thể chấp nhận và em thì cũng sắp trở thành phu nhân nhà họ Mộ mà mọi người đều ngưỡng mộ rồi.” Đường Y Y đắc ý trả lời. Khưu Lâm liếc nhìn cô với ánh mắt giả vờ khó chịu “Con với nó nói chuyện lâu như vậy làm gì? Mộ Gia đã chấm dứt quan hệ với nó lâu rồi. Việc nó trốn khỏi hôn lễ năm đó đến bây giờ Mộ Gia vẫn còn giận không nguôi đây này!” Đường Tư Vũ nhìn vẻ mặt giả tạo, lời lẽ khoe khoang mối quan hệ với Mộ Gia của hai mẹ con. Quả thực số lượng gia tộc giàu có trong quốc gia này chỉ đếm trên đầu ngón tay, cho dù là Đường Gia, cũng không thể cạnh tranh để ngang hàng với Mộ Gia. Tuy nhiên, nếu như Mộ Gia giàu có trở lại, quan hệ giữa Mộ Gia với cô sẽ như thế nào? “Yên tâm, tôi sẽ không ghen tị gì với cô đâu, cô cứ yên tâm mà kết hôn với Mộ Phi. Tôi cũng xin chúc phúc cho hai người.” Đường Tư Vũ lạnh nhạt nói, giọng nói như những lời nguyền rủa. Đường Y Y nghe xong giận đến mức mặt biến sắc, “Đường Tư Vũ, chị đừng đắc ý, đợi sau khi tôi gả cho Mộ Gia, chị sẽ biết tôi sẽ có cuộc sống như thế nào, đến lúc đấy chỉ sợ là chị sẽ vừa đố kỵ vừa tránh sang một bên và khóc thê thảm thôi.” “Sẽ không có ngày đó đâu.” Đường Tư Vũ lạnh lùng trả lời. Sau cánh cửa đại sảnh, một bóng dáng giận dữ bóp chặt tay nắm cửa. Ban đầu Tiểu Hi dự là sẽ cùng ông ngoại đi dạo thế nhưng do ông phải nghe một cuộc điện thoại rất quan trọng, nên cậu phải quay về, nào đâu ngờ cậu lại thấy cảnh mẹ bị hai mẹ con họ ức hiếp. Cậu bé cắn chặt môi, trong tâm trí cậu lúc này xuất hiện hình bóng một người, người đó chính là cha của cậu mà từ trước đến nay chưa từng xuất hiện. Đúng, chỉ cần tìm thấy daddy, sau này mami sẽ không bị người khác bắt nạt nữa. Đôi bàn tay bóp chặt tay nắm cửa, trong suy nghĩ cậu bé nghĩ rằng nhất định phải tìm được daddy để bảo vệ mami. Ăn cơm trưa xong, Tư Vũ vội vàng đem con đi tìm người bạn thân – Tô Hi, bởi vì nơi nào có mặt hai mẹ con họ, nơi đó chắc chắn không an toàn cho con trai cô. Tô Hi bây giờ đã không còn là Tô Hi của trước kia rồi, giờ cô là một nữ minh tinh trong giới giải trí, cô ấy sở hữu một căn hộ sang trọng. Tư Vũ đến, cô mới ngủ dậy. “Mẹ nuôi.” Tô Hi vội vàng ôm chầm và hôn lên má cậu bé. “Tiểu Hi, cục cưng của mẹ, nhớ con quá đi.” “Hy Hy, cuộc sống của ngôi sao nổi tiếng thế nào? Sao bây giờ mới dậy?” “Đêm qua tớ phải học thoại cả đêm, tớ sắp ngất đến nơi rồi. Nào, hai mẹ con vào nhà đi.” “Hai mẹ con ăn gì chưa?” “Chưa?” “Trong nhà có gì ăn không?” “Có… Mì gói, đồ ăn vặt và sủi cảo để đông.” Tư Vũ nhìn Tô Hi, lắc đầu: “Để tớ đi đun lại sủi cảo, đừng để đói rồi có hại cho dạ dày.” Tô Hi ôm chầm Tiểu Hi, vừa hôn vừa ngắm. “Bữa trưa của tớ giao cho cậu đấy, tớ giúp cậu trông con.” “Cậu như vậy không được đâu.” “Tớ cũng chưa có con, một ngày ba bữa tùy ý quyết định. Nếu tớ cũng có một người con trai vừa đẹp trai vừa đáng yêu như thế này, cuộc sống của tớ sẽ có quy củ hơn. Tư Vũ, sao cậu lại sinh ra một đứa bé dễ thương thế này cơ chứ? Còn đẹp hơn mấy chàng trai mà tớ đã từng gặp.”"
}