{
  "chapter_name": "Chương 1619",
  "content": "Hai tay của cô vòng qua eo anh, Lam Sơ Niệm không còn cách nào khác, khuôn mặt hồng hào nhào cộc vào lồng ngực rắn chắc của người đàn ông. “Ai yo!” Lam Sơ Niệm đau đớn kêu lên. Lam Thiên Hạo lập tức cúi đầu, đưa tay xoa xoa đầu cô: “Đau rồi hả?” Lam Sơ Niệm rõ ràng là bị đau rồi! Cô ngước đôi mắt to bùng bùng như ngọn lửa nhìn anh chằm chằm: “Anh đáng ghét.” Ánh mắt Lam Thiên Hạo chạm vào đôi mắt to của cô, trái tim anh đập rộn, xung quanh im lặng khiến trong lòng anh có vài ý nghĩ xấu xa, vả lại, nó vẫn đang tiếp tục lớn lên. Lam Sơ Niệm chớp chớp mắt, đột nhiên cảm thấy bầu không khí dường như đã thay đổi, trở nên yên tĩnh, ẩn chứa nguy hiểm nào đó, hơi thở cô cũng hơi gấp gáp, cô muốn rút bàn tay anh đang nắm lấy lại. Lam Thiên Hạo tim đập thình thịch, vội vàng buông tay ra, trầm giọng nói: “Chuẩn bị đi, lát nữa chuẩn bị lên đường.” Lam Sơ Niệm hơi căng thẳng, chuyện vừa rồi là sao? Tại sao tim cô lại đập nhanh và loạn nhịp như vậy? Dường như có một tia sáng nào đó trong mắt anh trai khiến cô vừa mong chờ vừa sợ hãi, giống như… như thể anh muốn ăn cô. Lam Sơ Niệm cũng vội vã trở về phòng, ôm chặt trái tim đang đập loạn xạ, bối rồi. Hai người về phòng dọn dẹp, một tiếng sau, đoàn xe của Lam Thiên Hạo đến, Lam Sơ Niệm thu dọn đồ đạc xong, mở cửa, Lam Thiên Hạo đang đợi cô, trợ lý Lý Hoa của anh cũng ở đó.” “Lam tiểu thư, cô ra rồi, chúng ta phải đi thôi! “Được! Đi nào! Tôi thu dọn xong rồi.” Lam Sơ Niệm mím môi cười. Lý Hoa tiến tới xách đồ giúp cô, ánh mắt Lam Thiên Hạo cũng đã rất bình tĩnh và tự nhiên. “Đi thôi!” Sau khi xuống, có một hàng tám chiếc xe địa hình bọc thép leo núi, trang bị rất tốt, bởi vì lần này bọn họ sẽ đi một quãng đường rất xa, nửa chặng đường là đường núi. Lam Thiên Hạo để Lam Sơ Niệm ngồi trong xe anh, nhìn cô thắt dây an toàn, anh lập tức có chút không yên tâm nghiêng người qua, giúp cô thắt dây, kiểm tra lại khoá rất cần thận. Xe chạy trên đường, dọc đường toàn là phong cảnh đẹp, quang cảnh đường xá lại mắt cũng khiến Lam Sơ Niệm rất thích thú, đây chỉ là mỏ của nhà họ Lam, ở nhiều nơi trên thế giới đều có khu thu mua và khai thác kim cương, lần này tới đây để thị sát vì sản lượng giảm sút. Đi trên con đường bằng phẳng ba tiếng đồng hồ, sau đó đoàn xe chạy vào một con đường núi khổng lồ trong rừng rậm, đường núi đột nhiên không bằng phẳng khiến người nghiêng ngả. Thân hình Lam Sơ Niệm mảnh khảnh, lúc thì nghiêng người sang bên này, khi thì ngả sang bên khác, Lam Thiên Hạo thấy vậy liền ôm cô vào lòng, Lam Sơ Niệm cũng không để ý gì mà ôm chặt cánh tay anh. Phong cảnh dọc đường vẫn đẹp, Lam Sơ Niệm cũng rất thích thú, sau gần hai giờ đi bộ đường núi, nơi đây đã trở thành đồng bằng, một ốc đảo không một dấu vết con người, có rất nhiều động vật hoang dã chạy qua chạy lại, Lam Sơ Niệm wow lên một tiếng, quả nhiên tới đúng nơi rồi. Đẹp quá! Cô giơ điện thoại lên, nhanh tay chụp vài tấm ảnh ghi lại khung cảnh nơi đây. Đường trên thảo nguyên cũng đã bằng phẳng hơn đôi chút, Lam Sơ Niệm phấn khích mở to đôi mắt ngắm nhìn phong cảnh, nhưng cô không biết rằng bên cạnh, một đôi mắt sâu thẳm cũng đang nhìn về phía cô, trong mắt người đàn ông, cô mới là phong cảnh đẹp nhát. Đôi mắt sáng như sao của cô vừa hứng thú vừa hiếu kỳ, sau đó nhìn thấy cảnh sắc của vật quý hiếm nào đó liền vội vàng nhìn anh tìm kiếm sự đồng tình. Tâm tình Lam Thiên Hạo cũng hiếu kì, bởi vì ở đây anh cảm thấy được cô cần anh. Đi hơn một tiếng đồng hồ cuối cùng cũng đến các khu kiến trúc khai thác kim cương bên cạnh, môi trường ở đây không đẹp giống như trong thành phố, ở đây chỉ có nhà của người dân bản xứ, phòng tốt nhất cũng cực kỳ đơn SƠ, Lam Sơ Niệm ở phòng tốt nhất, Lam Thiên Hạo ở ngay cạnh phòng cô, hai người ở cạnh nhau, còn các thủ hạ khác ở xung quanh bảo vệ cô. Lam Sơ Niệm cảm thấy mới lạ với tất cả mọi thứ, hơn nữa cô cũng không phải là người được chiều chuộng nên đối với việc sông ở đây không hề có cảnh giác. Sắp xếp hành lý xong ra ngoài trời đã chập tối, hoàng hôn đẹp đến mức khiến người ta phải nghẹt thở, Lam Sơ Niệm đứng trên ban công đưa tay ra chụp vài tắm ảnh. Lam Thiên Hạo đi đến nói với cô: “Đừng chạy lung tung, anh xuống dưới trước đi xử lý chút chuyện. “Vâng! Em sẽ ngoan ngoãn ở đây đợi anh.” Lam Sợ Niệm cười tinh ranh, giống như một con thú cưng đáng yêu. Lam Thiên Hạo không nhịn được đưa tay ra sờ đầu cô, rồi mới quay người rời đỉ."
}