{
  "chapter_name": "Chương 38",
  "content": "Cô bây giờ đang sống rất vui vẻ và hạnh phúc. Mộ Phi: “Em thật sự không tính nói sự thật cho anh sao? Cha đứa bé là ai?” “Tôi không biết và cũng không có ý định nói cho anh làm gì.” Năm ấy, rốt cuộc tên khốn nào đã ức hiếp cô? Chỉ nghĩ đến thôi anh cũng thấy đau lòng. Chủ cửa hàng đứng bên cạnh cũng không dám đứng gần họ. Lúc này, Tư Vũ ngắng đầu lên hướng về phía tủ hàng: “Ông chủ, tôi muốn mua đồ.” “Vâng, cô Đường muốn mua gì, tự nhiên chọn.” Tư Vũ thấy rất vui khi ông chủ vẫn còn nhớ mặt cô. Phía sau , Mộ Phi vẫn chưa đi, anh vẫn đứng ở đó. Đâu đó trong suy nghĩ anh bồi hồi hồi tưởng lại những ngày đáng nhớ của năm năm trước. Tư Vũ nhanh chóng lấy đồ cần mua rồi thanh toán. Mộ Phi: “Ghi vào số nợ của anh này!” Tư Vũ giả vờ như không nghe thấy. Cô tự lấy tiền của mình ra thanh toán. Cầm đồ trên tay, cô lập tức rời đỉ. Mộ Phi bỗng nhiên muốn kéo cô lại, nhưng cô nghiêng người lướt qua. Mộ Phi bèn thu tay về, anh không dám chạm vào cô, sợ rằng chỉ chạm nhẹ vào cô. thôi cô cũng sẽ quay qua nhìn anh với ánh mắt căm phẫn. Anh chỉ biết dõi theo bóng dáng của cô. Tư Vũ ngồi trên xe. Tim cô như loạn nhịp. Cô muốn trấn tĩnh mình một lát rồi mới rời đi. Đúng, bây giờ cô cũng không giận hòn gì nữa. Cho dù năm năm trước, Đường Y Y không cướp anh khỏi tay cô, thì lần đánh mắt “lần đầu” ấy của mình cô cũng tự cảm thấy mình không xứng để nhận được tình yêu đó. Nếu như thật sự kết hôn với anh ta nhưng cô lại mang trong mình đứa con của người đàn ông khác, điều đó thật đáng xấu hồ và nực cười. Vì vậy, cứ như bây giờ mới là kết cục tốt đẹp nhất cho cả hai. Đường ai nấy đi, không can thiệp gì đến cuộc sóng của nhau. Sau khi suy nghĩ thấu đáo, cuối cùng cô cũng chuốc bỏ hết hận thù, trách móc, giận dữ đã xảy ra trong năm năm qua. Tư Vũ mau chóng đến trường đón con, dự là tối nay sẽ tổ chức tiệc mừng tân gia. Giờ mới là 4h30, nên cô ngồi trên xe chờ thêm. Cô chờ đợi. Cô cảm thấy bên ngoài có người đang bước đến. Đột nhiên thấy một người đàn ông cao lớn vạm vỡ đến gần. Là Hình Liệt Hàn. Đáng chết, sao hắn âm dương bất tán vậy? Cô kéo kính xe ôtô lên vì thật sự không muốn nói chuyện với anh. Tuy nhiên, anh lại là người mở lời trước: “Hôm nay tôi đến đón Tiểu Hi về nhà mình. Người nhà tôi muốn gặp con.” “Không được.” “Không được? Người nhà tôi gặp con không cần sự cho phép của cô. Tôi chỉ đến nói trước cho cô một tiếng.” Cô câm nín không nói một lời. Lẽ nào hắn ta thật sự muốn giành con khỏi tay mình? “Không quan tâm cô đồng ý hay không? Chút nữa tôi sẽ đón con.” Liệt Hàn kiên quyết. Hôm nay tâm trạng cô thật sự không tốt: “Được, chỉ lần này thôi, không có lần sau „ đâu. “Lần này cô nói không tính.” Đường Tư vũ tức giận đến mức mặt mày tái nhợt: “Nếu thế thì tôi sẽ đưa con tôi đi.” “Cho dù cô có đưa thằng bé đến chân trời góc bề thì tôi cũng vẫn tìm thấy được. Đợi đến lúc tôi tìm thấy rồi, cô mà muốn được gặp con thì tốt nhất đừng có chọc giận tôi.” Hình Liệt Hàn lên tiếng cảnh cáo, ánh mắt mang theo sự lạnh nhạt nhìn cô. Mặc dù Đường Tư Vũ không hề sợ anh ta nhưng ánh mắt ấy vẫn khiến cô có chút run rẫy. Lúc này đúng lúc con trai cô tan học. Đường Tư Vũ bước xuống xe. Lúc cô quẹt thẻ đi vào trường liền phát hiện người đàn ông đằng sau cũng có thể đi vào trong trường. CMN, trường này lại mặc nhận anh ta là cha của con trai cô?"
}