{
  "chapter_name": "Chương 1504",
  "content": "Cùng lúc đó, tài xé của Lam Sơ Niệm thuận đường tới đón cô, mà cô nhớ ra hình như biệt thự của anh cả cũng ử gần đó, cho nên tiễn Trang Noãn Noãn xong, cô có tễ đi tìm anh. Trên đường đi, trong đầu Trang Noãn Noãn chỉ tâm niệm một điều, một lúc nữa về, cô phải nói chuyện với Kiều Mộ Trạch về túi xách, lần này tiền quảng cáo không rẻ, chờ cô lấy được tiền liền có thể trả cho anh. Tới biệt thự Kiều Mộ Trạch, Trang Noãn Noãn đã biết mật khẩu, khi đi mua thức ăn cùng anh, Kiều Mộ Trạch đã nói cho cô. Lam Sơ Niệm vẫy tay tạm biệt cô, cô đẩy cửa đi vào, nhìn gara có 6 chiếc xe của anh, duy chỉ không thấy chiếc xe màu xám tro mà anh vẫn thích đâu, Kiều Mộ Trạch còn chưa về nhà. Trang Noãn Noãn đi vào phòng khách. Hôm nay cô bận rộn cả một ngày, ánh mắt mải miết với ống kính lâu như vậy, ánh mắt vô cùng mệt mỏi, cô nằm lên sofa, nhắm mắt nghỉ ngơi. Nhưng không biết lại ngủ quên từ lúc nào. 5 rưỡi, chiếc xe màu xám tro từ từ đi vào, Kiều Mộ Trạch đã về, xe thể thao nhẹ nhàng, không hề đánh thức Trang Noãn Noãn đang say ngủ. Đáy mắt Kiều Mộ Trạch thoàng qua nụ cười nghiền ngẫm, anh đi tới trước mặt cô, cúi người nhìn cô gái đang ngủ. Giống như một đứa trẻ con, đôi môi đỏ mọng hơi nhếch, lộ ra hàm răng trắng tinh, khuôn mặt nhỏ nhắn trắng trẻo như quả trứng, mềm mại như bắm được ra nước. Muốn tới chạm vào bờ môi căng mọng của cô. Suy nghĩ như vậy làm Kiều Mộ Trạch không nhịn được cúi người xuống, môi mỏng đụng trên môi cô. Trang Noãn Noãn bị kích động tỉnh lại, nhìn gương mặt gần mình trong gang tắc, cô trợn mắt, lập tức khoanh tay lại, cảnh giác nhìn anh. “Anh làm gì?” Kiều Mộ Trạch nhếch khóe miệng: “Không làm gì.” Trang Noãn Noãn cảm giác như mình vừa bị hôn, lại không bắt được, chỉ đành cắn môi, bắt đầu nghiêm trang nhìn anh: “Có phải anh lừa tôi không?” Kiều Mộ Trạch ngồi xuống bên ghế sofa, lười biếng híp mắt nói: “Tôi lừa em cái gì?” “Cái túi xách kia, quà tôi mua cho Sơ Niệm ấy, rõ ràng là 3 triệu, sao anh lại nói với tôi là 3 vạn, sao anh lại làm thế?” Trang Noãn Noãn trực tiếp tố cáo. Kiều Mộ Trạch hơi kinh ngạc, sao cô biết? “Đúng, tôi mua 3 triệu, giảm giá thành 3 vạn cho em, em phải vui vẻ chứ? Có gì mà oán trách?” Kiều Mộ Trạch nhướng mày. Trang Noãn Noãn không khỏi nghẹn lại, anh có tiền là chuyện của anh, cô không thể cứ thé lợi dụng anh ta được. “Tôi không thể lấy, tiền chiếc túi, tôi sẽ trả lại cho anh.” Trang Noãn Noãn trực tiếp nói. Đôi mắt Kiều Mộ Trạch lóe lên vẻ trêu đùa: “Tôi nghĩ có một cách tốt hơn. Cô có muốn nghe thử xem sao không?” Trang Noãn Noãn không hiểu ý tứ trong mắt anh, cô chớp chớp mắt, vẻ mặt nghiêm túc hỏi: “Cách gì?” “Lấy thân trả nợ.” Trong mắt Kiều Mộ Trạch hiện lên ý đùa giõn, nhưng trong đó lại ân chứa một chút nghiêm túc. Trang Noãn Noãn kinh ngạc trợn to hai mắt, đôi mắt trong veo lộ rõ vẻ xấu hổ, khuôn mặt xinh đẹp tức giận ửng hồng: “Không thể, tôi có thể trả lại tiền cho anh.” Kiều Mộ Trạch biết rằng bây giờ cô đã nỗi tiếng, có thể kiếm được một số tiền không tệ rồi, nhưng bảo cô lấy ra ba trăm vạn thì áp lực của cô cũng không nhỏ chút nào đâu. “Được rồi! Em muốn trả góp thì trả góp vậy, thế em định trả góp bao lâu đây?” Kiều Mộ Trạch nheo mắt hỏi, đây chỉ là một cách khác để anh giữ cô bên cạnh mình mà thôi. Nhìn thấy anh cuối cùng cũng chịu nghiêm túc thương lượng, Trang Noãn Noãn mím môi đỏ mọng nghĩ ngợi, thế nhưng cô vẫn chưa nói gì thì người đàn ông bên cạnh đã hạ giọng nói: “Tôi không tính lời lãi gì với em cả, trả góp trong vòng hai năm, một tháng em chỉ cần đưa cho tôi mười hai vạn là được, mấy con số lẻ không cần tính.” Trang Noãn Noãn thấy anh nói vậy cũng khá ổn, cô tính toán một chút rồi nói: “Mỗi tháng tôi sẽ trả lại cho anh mười ba vạn. Số tiền còn dư xem như là tiền lãi của anh vậy.” : Kiều Mộ Trạch không muốn lằng nhằng mãi chuyện này, ít nhất trong vòng hai năm cô vẫn sẽ trả lại tiền cho anh. “Chỉ được phép trả góp, không cho cô trả hết một lúc.” Anh lại bỗ sung thêm một điều kiện nữa."
}