{
  "chapter_name": "Chương 2020",
  "content": "Bạch Hạ cũng có rất nhiều độc giả, khi độc giả cầm tác phẩm của cô trước mặt đều nhìn cô thích thú, không ngờ họa sĩ hoạt hình yêu thích của mình còn xinh đẹp hơn cả nữ chính trong truyện tranh của cô! Một số người còn cho rằng cô chính là nhân vật nữ chính trẻ trung và năng động trong truyện tranh của mình. “Summer, chị thật đẹp! Rất vui được gặp chị. Độc giả nhí mỉm cười và khen ngợi cô. Bạch Hạ cười với bọn họ: “Cảm ơn eml” Nói xong cô ký tên ngay ngắn. Summer là bút danh tác giả của cô, bản thân cô cũng giống như ánh nắng mùa hè. Bạch Hạ đang bận rộn ký tên, đối mặt với sự chào đón nhiệt tình của độc giả cũng rất vui vẻ, trong lòng choáng ngọp, tất nhiên sẽ không để ý đến một bóng dáng cao lớn quyền rũ đang đi vào cửa. Nhóm độc giả nữ đang xếp hàng chờ ký tên nhìn thấy thì lập tức xuýt xoa, trời ơi! Đẹp trai kinh! Nhìn thấy một thân hình mảnh khảnh cao hơn 1,85m, ngũ quan tuấn mỹ bắt phàm bước đi nhàn nhã lười biếng, bộ vest không cài cúc, để lộ lớp lót màu đen, cà vạt kẻ ca rô tinh xảo, mơ hồ có thể nhìn thấy đường cơ ngực rắn chắc và quyến rũ của anh ấy. “Trời ạ! Đây không phải là Tô Dã thực tế sao?” “Thật sự là Tô Dã! Một phiên bản thực tế của Tô Dã, sao có thể giống như vậy chứ .Anh ấy chắc chắn là nguyên bản!” Khi Bạch Hạ đang ký, cô nghe thấy ai đó trong đám đông đang nói to về Tô Dã, nhân vật chính trong truyện tranh mới của cô, cô lập tức ngắng đầu lên, đột nhiên nhìn thấy người đàn ông bước vào. Hình Nhất Phàm đến. Nhưng cô lại có một loại dự cảm không tốt, Hình Nhất Phàm không nên đến, ánh mắt của độc giả thật sự rất sắc bén! Nhìn thoáng qua làm sao có thể biết anh là phiên bản gốc của Tô Dã được chứ? Hình Nhất Phàm chú ý đến ánh mắt xung quanh, có một dãy giọng nữ đang nhìn chằm chằm vào anh, gọi tên Tô Dã, anh không khỏi lạnh mắt, ai là Tô Dã chứ? “Trời ạ! Là anh ấy, không ngờ Tô Dã phiên bản thực lại đẹp trai như vậy!” Có một cô gái đang nhìn chằm chằm vào Hình Nhất Phàm, hai mắt tỏa ra ánh sao, phảng phất sùng bái cực độ. Hình Nhất Phàm thấy Bạch Hạ đang bận ký, nhìn truyện tranh bên cạnh, bước tới liền nhìn thấy bút danh Summer, cái này không phải là bút danh của Bạch Hạ sao? Anh đưa tay cầm một cuốn sách lên xem, thấy phong cách vẽ tranh của cô rất tươi tắn và duyên dáng, biểu cảm của nhân vật chính sống động như thật, anh đưa tay cầm một cuốn rồi đứng ở cuối xếp hàng. Bạch Hạ nhìn anh cầm truyện tranh của mình đi xếp hàng, khuôn mặt xinh đẹp của cô đột nhiên đỏ bừng, anh cũng tham gia náo nhiệt à? Hơn nữa, Bạch Hạ nhìn anh đang lật xem truyện tranh của cô ở đó, khuôn mặt xinh đẹp không khỏi đỏ bừng lần nữa, néu nhớ không lầm thì truyện tranh trong tay anh có cảnh hôn nhau, giường chiếu và bích đông(‘). (*) cảnh dùng hai tay ép đối phương vào tường. Hình Nhất Phàm nghiêm túc lật lại, dù sao vẫn cần đợi một lát, không vội. Lúc này, cô gái đứng trước mặt anh hào hứng hỏi anh: “Xin chào, anh là Tô Dã à?” Hình Nhất Phàm nheo mắt, môi mỏng khẽ mở: “Không phải.” “Nhưng anh và Tô Dã rất giống nhau.” Cô gái hào hứng nói. Hình Nhất Phàm không khỏi nhìn cô chằm chằm hỏi: “Tô Dã cô nói là ai chứ?” “Hả?” “Anh không biết sao?” *Tô Dã là nhân vật nam chính trong truyện tranh của Summer, anh biết Summer không?” Nói xong, nữ độc giả chỉ vào Bạch Hạ đang ngồi ở bàn thứ ba. Đôi mắt của Hình Nhất Phàm lóe lên nụ cười và màu sắc ấm áp, anh cong môi nói: “Tất nhiên là tôi biết rồi.” Lúc này, hai nữ độc giả phía trước cao hứng nói: “Thì ra Summer dựa vào anh để vẽ Tô Dã.” Hình Nhất Phàm bỗng tò mò, nam chính trong tác phẩm của Bạch Hạ có giống anh không? Hàng này gần như đã ký xong, vẫn còn một vài người mới đến lượt Hình Nhất Phàm, Bạch Hạ có chút xấu hổ chờ anh tới."
}