{
  "chapter_name": "Chương 939",
  "content": "Tô Thám thuận theo, nhắm mắt lại và tiếp nhận nụ hôn của anh, bàn tay cô bắt tri bất giác vòng lên cỗ anh, cùng anh trao cho nhau một nụ hôn sâu. Nụ hôn như một ngọn lửa nó từng chút từng chút bốc lên, đồng thời cũng bùng cháy theo chiều hướng dữ dội. Nụ hôn của Hiên Viên Thần trở nên ngày càng cuồng dã và kịch liệt, đôi tay anh ôm chặt lấy lưng Tô Thám để tránh lưng cô không tiếp xúc với mặt tường lạnh lẽo, lưng cô đều dựa hết vào lòng bàn tay anh, mà nụ hôn của anh lại tấn công vô cùng mạnh mẽ. Đầu Tô Thắm sớm đã trở nên trống rỗng, thậm chí cô còn có một loại cảm giác chờ mong, cũng có một chút bắt an và căng thẳng. Cuối cùng thì Hiên Viên Thần cũng buông cô ra, hơi thở của hai người đều trở nên hỗn loạn, âm thanh thô ráp của Hiên Viên Thần thì thầm bên tai cô: “Đêm nay anh muốn em.” Những lời này mang theo một tia khát vọng tràn đầy cấp bách. Thân thể Tô Thắm tựa như bị điện giật một cái, cô nhắm mắt lại rồi nhào vào lòng anh, đáp lại anh. Trong ánh mắt mê ly của Hiên Viên Thần vẫn còn sót lại một tia lý trí, anh thở dài một hơi: “Nếu như em muốn đợi đến đêm hôm kết hôn… anh cũng có thể đợi cùng em.” Tô Thắm vùi mặt vào lòng anh, rầu rĩ trả lời: “Không đợi nữa.” Hiên Viên Thần nở một nụ cười trầm thấp, cảm giác bản thân mình vô cùng xấu xa, rõ ràng là rất muốn cô vậy mà lại bắt cô phải thừa nhận, xem ra cô còn mong muốn việc này hơn cả anh. Lúc này đây Tô Thắm thực sự không dám vác mặt ra ngoài gặp ai nữa, Hiên Viên Thần biết cô đang căng thẳng, hơn nữa trọng lượng trên cơ thể cô đều dựa hết vào lồng ngực anh, sợ rằng nụ hôn ban nãy đã khiến chân cô có chút vô lực. Hiên Viên Thần mỉm cười cúi người, duỗi tay ôm ngang cô lên, Tô Thám lập tức ngẳng đầu, ôm lấy bờ vai anh, dưới ánh đèn gương mặt trắng như tuyết của cô hiện lên màu hồng phấn, so với hoa đào thì càng thêm mê người. Hiên Viên Thần ôm cô một cách nhẹ nhàng trầm ổn bước lên tầng trên, Tô Thắm tiếp tục vùi mặt vào trong lòng anh. Giờ này đây não bộ của cô đã trở thành một mảnh hỗn độn, đây là lần đầu tiên cô trải qua chuyện như vậy nên cảm thấy vô cùng hoang mang, không biết phải làm sao cho phải. Hiên Viên Thần cũng đã từng nghĩ tới chuyện tình khi xưa của Tô Thắm và Đoạn Tử Hiên, có điều, gặp được cô anh sẽ không để quan tâm tới bất kỳ điều gì nữa mà lựa chọn chấp nhận mọi thứ thuộc về cô, bao gồm toàn bộ quá khứ của cô, anh cũng sẽ không để ý. Chỉ là, giờ khắc này đây, nhìn thấy biểu hiện e ấp của cô gái ở trong lòng lại khiến anh bắt đầu nghĩ tới mối quan hệ của cô và Đoạn Tử Hiên, lẽ nào không giống như anh đã tưởng tượng sao? Tô Thắm được anh đặt nhẹ nhàng lên giường, anh cầm lấy điều khiển bật đèn, anh không bật quá sáng, anh chọn bật đèn ở giường và đèn tường, những ánh đèn mờ nhạt và mang theo những tia sáng ấm áp. Vô cùng phù hợp với tình cảnh lúc này. Tô Thắm ngồi dậy, cắn đôi môi đỏ mọng, chủ động cởi áo khoác ngoài, bên trong liền lộ ra một chiếc áo len màu trắng, vóc người của cô thuộc loại vô cùng hoàn mỹ, mặc dù nhìn có chút mảnh khảnh thế nhưng lại rất cân đối, nở nang vô cùng mê người. Hiên Viên Thần thấy cô chủ động như vậy, khóe miệng lại nhéch lên một nụ cười, là một nụ cười vô cùng mãn nguyện. “Anh cười cái gì chứ!” Tô Thắm xấu hỗ quay mặt đi “Được, anh không cười.” Hiên Viên Thần lập tức trưng ra bộ mặt nghiêm chỉnh. Tô Thắm không khỏi ngẳng đầu lên nhìn anh: “Em hai mươi tám tuổi rồi cũng không còn gì để lưỡng lự nữa.” Thấy biểu tình này của Tô Thắm Hiên Viên Thần không nhịn được nữa mà nở nụ cười, lại một lần nữa cười thành tiếng, anh lập tức an ủi cô nói: “Anh ba mươi hai rồi, anh mới là người cần phải nóng vội.” Tô Thắm nghe xong không khỏi phì cười thành tiếng, môi hồng răng trắng ở dưới ánh đèn trông cô vô cùng mê người. Nó vô cùng mê hoặc trong mắt người đàn ông khiến cho trái tim anh dậy sóng. Anh chống hai tay xuống, vây chặt lấy người phụ nữ, cong khóe miệng: “Lúc này đây, không cho phép em được đồi ý.” “Sẽ không!” Tô Thắm nhướng mày trả lời. Hiên Viên Thần cúi thấp người xuống, lại đặt một nụ hôn nóng bỏng lên môi cô. Anh sẽ không khiến cô phải hối hận, ngay lúc này đây, anh không cho phép. Bên ngoài cửa số những hạt tuyết đã bắt đầu rơi mà bên trong cửa sổ, bầu không khí ngày càng ấm lên, trên chiếc giường xám tro có hai thân ảnh đang chồng lên nhau."
}