{
  "chapter_name": "Chương 2144",
  "content": "Hứa Mẫn nghe xong không khỏi ngây người vài giây, phản ứng tự nhiên hỏi: “Anh hỏi cái này làm gì?” Ánh mắt Khúc Hạo sâu thẫm nhìn cô: “Cô tự nghĩ đi.” Nói xong anh liền rời đi. Hứa Mẫn đứng tại chỗ nữa ngày, rốt cuộc cô cũng hiểu ra, sắc mặt càng đỏ hơn. Chẳng lẽ Khúc Hạo là ám chỉ muốn cùng cô hẹn hò sao? Tâm tình Hứa Mẫn trực tiếp nhảy dựng lên, cảm xúc yêu đương thật đúng là ngọt ngào, ngập tràn chờ mong! Không bao lâu sau, cô liền thấy Lam Thiên Thần bước ra, cô không khỏi lên tiếng nghênh đón: “Lam tổng, anh đi họp sao?” *Ừ!” Lam Thiên Thần gật đầu, lướt qua người cô. Hứa Mẫn nhanh chóng chạy về văn phòng của Bùi Nguyệt Hoàng, cô vươn tay gõ cửa. Bùi Nguyệt Hoàng vừa rồi biết là Hứa Mẫn đẩy cửa, cô Ầ 1 Ty Xà ni ngâng đâu hỏi: “Chuyện gì? “Bùi tổng, em muốn hỏi cái này. Chị có cho phép phát sinh yêu đương ở nơi làm việc không?” Kỳ thực vừa rồi Hứa Mẫn tiền vào là muốn hỏi Bùi Nguyệt Hoàng muốn uống trà hay cà phê. Bùi Nguyệt Hoàng vừa nghe, tâm tư sắc sảo mẫn tuệ như cô lập tực liền hiểu. Cô câu môi cười: “Nếu là khác ngành thì chị không cho phép. Nhưng nếu là em và Khúc Hạo yêu đương thì chị sẽ khai ân, cho hai người ở bên nhau.” Hứa Mẫn lập tức xấu hổ cắn môi: “Bùi tổng, sao chị chỉ liếc mắt một cái liền nhìn thấu vậy?” “Chị biết Khúc Hạo có ý tứ với em, em cũng phải nắm chắc cơ hội này, Khúc Hạo là một người đàn ông không tồi.” Bùi Nguyệt Hoàng cổ vũ cô. Hứa Mẫn lập tức hào phóng gật đầu: “Em sẽ nắm chắc.” Lam Thiên Thần từ thang máy đi ra, thời gian chỉ có 2 phút, anh ở bên ngoài hút thuốc liền nghe bên trong truyền tra âm thanh trò chuyện. “Này, Lam tổng rõ ràng gia thé hiển hách, chính mình tuổi trẻ bất phàm lại tới đây ở rể, có phải có chút đáng tiếc không?” “Thực sự đáng tiếc. Tôi nghe nói ông cụ ở Bùi gia vô cùng cố chấp, nhất định muốn chồng tương lai của Bùi tổng ở rễ Bùi gia, bằng không ông ta cũng không yên tâm đem cả tập đoàn Bùi thị giao ra.” “Còn không sao. Bùi gia cũng không hy vọng sản nghiệp gia tộc mình lại rơi vào tay người ngoài.” “Haizz! Xem ra, Lam tổng là quyết định rồi, thật hiếm tháy.” Ánh mắt Lam Thiên Thần có chút giật mình kinh ngạc, chồng của Bùi Nguyệt Hoàng nhát định phải tới cửa ở rể? Vì sao Bùi Nguyệt Hoàng lại không đề cập vấn đề này với anh? Lam Thiên Thần nhíu mày, chẳng lẽ Bùi Nguyệt Hoàng có ý giấu anh? Nội tâm Lam Thiên Thần giò phút này, cho dù nghe được tin này anh cũng sẽ không tức giận. Anh chỉ là có chút lo lắng, vì sao Bùi Nguyệt Hoàng lại lén lút gạt anh? Chẳng lẽ là cô sợ hãi nếu nói ra sẽ làm anh tức giận? Hoặc anh sẽ lựa chọn rời đi? Lam Thiên Thần hướng Khúc Hạo vừa đi tới nói: “ÐĐem cuộc họp này dời sang ngày mai.” Nói xong Lam Thiên Thần liền ấn mở thang máy, lần nữa đi vào. Bùi Nguyệt Hoàng đang uống trà Hứa Mẫn pha cho cô, thình lình nghe thấy âm thanh đảy cửa, cô ngẳng đầu liền nhìn thấy Lam Thiên Thần rõ ràng đang phải đi họp đã quay trở lại. “Làm sao vậy? Nhanh như vậy đã xong rồi sao?” Bùi Nguyệt Hoàng tò mò hỏi. “Có phải em có chuyện gì gạt anh không?” Lam Thiên Thần ngồi vào ghế, vẻ mặt nghiêm túc dò hỏi. Bùi Nguyệt Hoàng không khỏi giật mình kinh ngạc, cô trừng mắt nhìn, có chút buồn cười: “Em có chuyện gạt anh? Sao em lại không biết?” “Nguyệt Hoàng, em hoàn toàn có thể nói cho anh biết. Anh cũng sẽ không phản đối, lại càng sẽ không tức giận hoặc rời bỏ em.” Lam Thiên Thần nghĩ rằng cô đang cố ý gạt anh. Bùi Nguyệt Hoàng có chút khó hiểu, cô nghiêm túc nhìn anh: “Rốt cuộc là có chuyện gì? Anh trực tiếp nói ra đi, em không đoán được.” “Anh nguyện ý đến nhà em ở rể.” Lam Thiên Thần trực tiếp sảng khoái trả lời cô."
}