{
  "chapter_name": "Chương 1200",
  "content": "Chương 1200: Kỷ An Tâm không ngờ người đàn ông này thực sự nghiện đeo bám rồi. “Không, tôi sẽ không đồng ý.” Kỷ An Tâm nghiến răng từ chối rõ ràng. “Vậy thì anh sẽ theo đuổi em cho đến ngày em đồng ý.” Hoắc Kỳ Ngang nói xong liền xoay người rời đi, không cho cô cơ hội từ chối. Kỷ An Tâm nhìn anh đi về hướng thang máy, cô lập tức nhíu chặt mày, người đàn ông này là thật sao? Sau khi anh đi, trong lòng Kỷ An Tâm rất phức tạp và bối rồi. Những lời thề độc ban nãy anh nói, khiến cô lo lắng cho anh. Thực sự sợ anh sẽ chết không đàng hoàng. Chuyện gì vậy? Rõ ràng là oán hận người đàn ông này vô cùng, mà còn lo lắng cho anh? Kỷ An Tâm thở dài, không bao giờ lo lắng cho anh ta nữa. Những lời Hoắc Kỳ Ngang làm trái tim của Kỷ An Tâm xao động, cô nhắm mắt lại vẫn có thể nghĩ đến cảnh tượng 5 năm trước, thật ra khi đó cô đã quá vội vã. Bây giờ cô nghĩ lại, cảnh đó sẽ không bao giờ quên, nghĩ lại kỹ hơn, Lý Tú Viên chỉ vùi mặt vào ngực anh, trong khi cô ta vẫn ngồi ở mép giường, hai người không tiếp xúc quá thân mật. Nhưng lúc đó đối với cô mà nói, chính là lúc quan hệ giữa hai người tổn thương nhất, cảnh tượng như vậy thật sự đã bóp nát phòng tuyến cuối cùng trong lòng cô. Bây giờ, anh đột nhiên giải thích những gì đã xảy ra ngày hôm đó, cô tin đó là sự thật, hôm đó anh không chạm vào Lý Tú Viên, nhưng thế thì đã sao chứ? Giờ cô đã quyết định ra ở riêng và một mình nuôi con gái, cô thực sự không muốn vướng vào gia đình đó nữa. Nghĩ đến một ngày, Hoắc Kỳ Ngang lại xuất hiện trước mặt cô, cô ép phải rời khỏi người đàn ông này. Sáng sớm. Kỷ An Tâm buộc hai bím tóc nhỏ xinh xắn cho con gái, hôn lên trán cô bé: “Đi thôi! Chúng ta đi học thôi.” Sau khi đưa con gái đến trường, Kỷ An Tâm đưa con gái tới bên ngoài lớp học, sau khi vẫy tay chào tạm biệt con gái, cô đứng đó cười một lúc, nhìn con gái tự cất cặp sách và chào những đứa trẻ khác. Trong khi cô đang hạnh phúc trong lòng, một giọng nữ kinh ngạc hỏi cô: “Cô là Kỷ An Tâm?” Kỷ An Tâm quay đầu lại, nhìn thấy một khuôn mặt đã lâu không gặp, nếu không phải Lý Tú Viên thì là ai? Trong lòng cô cũng rất bất ngờ, không nghĩ tới sẽ gặp cô ta ở đây, sự xuất hiện của cô ta khi ấy khiến cô vô cùng đau đớn, cô ta trở thành kẻ thứ ba và phá hoại tình cảm của họ. Khi đó Lý Tú Viên cũng còn rất trẻ, cô ta không phải yêu Hoắc Kỳ Ngang ngay từ cái nhìn đầu tiên, nhưng hai gia đình có qua lại, vì vậy cô ta thích Hoắc Kỳ Ngang nhiều năm nhưng không hề thổ lộ. Hoắc Minh cảm thấy cô ta xứng với con trai mình hơn Kỷ An Tâm, và cũng bởi vì nền tảng chính trị của cô ta, Hoắc Minh nghĩ nếu con trai mình thực sự muốn cưới một người vợ và sinh con, Lý Tú Viên sẽ là con dâu hoàn hảo. Năm năm trước, Kỷ An Tâm rất ghét cô ta, nhưng bây giờ khi gặp lại cô ta, trái tim cô đã bình tĩnh lại. Nỗi hận đó đã vô tình biến mắt. “Đúng là cô rồi! Vừa rồi tôi thấy cô ôm một bé gái, đó có phải là con của cô không?” Lý Tú Viên ngạc nhiên hỏi, Kỷ An Tâm cũng đã kết hôn và có con. “Đúng, con gái của tôi.” Kỷ An Tâm gật đầu và trả lời một cách bình tĩnh. “Thật không ngờ, cô cũng đã có gia đình rồi, trước đây tôi luôn băn khoăn không biết có tìm được cơ hội nói lời xin lỗi với cô không, khi ấy tôi còn quá trẻ.” Lý Tú Viên với tư cách là một người mẹ, cũng đã bớt tính trẻ con, trở nên trưởng thành hơn. Kỷ An Tâm mím môi, giống như đang cười khổ: “Thôi, đừng nhắc đến chuyện quá khứ nữa.” Lý Tú Viên đột nhiên nhớ ra hình như Hoắc Kỳ Ngang thỉnh thoảng đưa cháu trai đi học, lẽ nào anh đã biết Kỷ An Tâm đã kết hôn sinh con rồi? Nếu vậy thì anh thực sự rất đáng thương. “Hôm qua cô đến tham gia Chương trình ba mẹ và con không?” “Có tới.” Kỷ An Tâm đi về phía cổng trường, Lý Tú Viên cũng cùng đi. “Cô có gặp Kỳ Ngang không? Anh ấy cũng ở đó.” “Tôi có gặp.” Kỷ An Tâm không giấu diễm cô, một khi lòng hận thù của người phụ nữ đã được dẹp bỏ, thì nói chuyện bình thường cũng không sao. Lý Tú Viên nghe giọng điệu của Kỷ An Tâm, có vẻ thờ ơ với chuyện gặp phải Hoắc Kỳ Ngang, trong lòng cô ta giật mình, lẽ nào cô còn hận anh? Lý Tú Viên dừng lại, nghiêm túc nhìn cô: “Kỷ An Tâm, tôi biết hồi đó tôi đã làm tổn thương cô. Sau khi cô ra đi, tôi đã nghĩ mình có thể ở bên Kỳ Ngang, nhưng anh ấy khiến tôi hiểu rằng trong lòng anh ấy chỉ yêu mình cô. Trong lòng anh ấy không có bắt kỳ người phụ nữ nào, ngoại trừ cô. Kỷ An Tâm đi phía trước, bước chân dừng lại, nhưng cô không nhìn lại."
}