{
  "chapter_name": "Chương 1382",
  "content": "Tuy nhiên, biết ơn là một chuyện, nhưng nó không thể khiến cô từ bỏ việc điều tra sự thật về cái chết của ba mẹ mình. Cuối cùng, sau khi kết thúc bài hát cuối cùng, các cô đứng trên sân khấu, thở dốc nói lời tạm biệt và cảm ơn người hâm mộ. Tối hôm nay, các fan cũng rất vui vẻ, thoả mãn mà ra về. Chu Đào dẫn những cô gái đang mệt chết này vào hậu trường, sau đó lại vội vàng đưa họ đi. Vì anh lo rằng sẽ gặp phải những fan cuồng, fan hâm mộ không còn lí trí. Dù sao anh phải đưa bọn họ về công ty để nghỉ ngơi Khi Trang Noãn Noãn đang chuẩn bị rời đi thì người nhân viên giữ hộ áo tây trang cho cô ngay lập tức đưa cho cô chiếc áo tây trang thiết kế riêng đó. Noãn Noãn vắt chiếc áo trên cánh tay rồi vội vã đi ra ngoài. Cô vừa ngồi vào trong xe, Diệp Mạn Ni nhìn thấy cô đang cầm chiếc áo của Kiều Mộ Trạch thì vô cùng ghen tị. “Noãn Noãn, cô đưa tôi cái áo đó đi! Tôi thay cô trả lại cho. “Diệp Mạn Ni rất muốn bắt lầy cơ hội này. Trang Noãn Noãn lắc đầu: “Mình sẽ tự mình trả lại.” “Cô vậy là ý gì chứ? Chẳng lẽ cô còn muốn dựa vào cái áo này để xảy ra chuyện gì với Kiều Mộ Trạch sao? Cô đừng có mà hiểu lầm, anh ấy vừa rồi cứu cô, không phải là anh ấy có ý với cô đâu, mà chỉ là thương hại cô thôi.” Diệp Mạn Ni muốn cho Trang Noãn Noãn hiễu điều này. Đầu óc Trang Noãn Noãn có chút rối, cô không biết tại sao Kiều Mộ Trạch lại làm như vậy, chẳng lẽ anh thật sự chỉ là thương hại cô sao? Nhưng cô biết chiếc áo này cô tuyệt đối không được để người khác trả lại cho anh, mà phải đích thân đem đi trả. Xe đưa họ trở về công ty, sau đó lại tách ra các xe riêng đưa họ về từng nhà. Lam Sơ Niệm được Lam Thiên Hạo đón về, còn Trang Noãn Noãn ngồi xe của công ty về nhà một mình, bên cạnh cô còn đặt chiếc áo vest của Mộ Kiều Trạch. Chiếc áo vest này nhìn sơ qua cũng biết là được đặt làm riêng, giá cả đất đỏ. Cô không thể làm mắt nó, cô muốn trả lại nguyên vẹn cho anh ta. Lúc cô về đến nhà thì bà ngoại đã đi ngủ rồi. Cô nhẹ nhàng trở về phòng, mở bản tin lên, trên diễn đàn đã có rất nhiều fan hâm mộ bàn tán về chuyện buổi biểu diễn tối nay. Tuy nhiên, một trong số chuyện được người hâm mộ bàn tán xôn xao nhát là danh tính của người đàn ông đã lên sân khấu để khoác áo cho Trang Noãn Noãn. Kiều Mộ Trạch thường xuyên xuất hiện trên các tạp chí kinh doanh nên thân thế của anh cũng không quá bí ẩn, ai làm truyền thông cũng có thể nhận ra anh. Lúc này, điều người hâm mộ chú ý đến chính là mối quan hệ giữa anh và Trang Noãn Noãn. Trang Noãn Noãn xem mà mặt đỏ tai hồng, hít thở không thông. Những người hâm mộ này thế mà lại nghĩ rằng cô và Kiều Mộ Trạch đang yêu nhau sao? Bọn họ còn nói rằng Kiều Mộ Trạch là người đàn ông chống lưng cho cô? Suy nghĩ của người hâm mộ bay rất xa, thậm chí có người đã gửi lời chúc phúc. Trong lòng của Trang Noãn Noãn vô cùng không bằng lòng tiếp nhận hiểu lầm này. Thế nhưng tốc độ lên men của tin đồn trên mạng này lại rất nhanh, nhanh đến kinh ngạc. Ngay cả độ nóng của buỏi biểu diễn của các cô cũng không bằng tin tức về mối quan hệ giữa cô và Kiều Mộ Trạch. Người hâm mộ dẫn theo tiết tấu như vậy, thậm chí trang truyền thông lớn cũng vội vàng treo tin này lên để thu hút sự chú ý. Trang Noãn Noãn chỉ mới đi tắm một chút thì khi cô quay lại xem, tin tức của cô và Kiều Mộ Trạch đã đứng đầu trong danh sách tìm kiếm hot của các trang web nỗi tiếng. Trang Noãn Noãn ấn mở, bình luận bên dưới đã tăng lên mười lăm vạn, chỉ sau thời gian một tiếng đồng hồ ngắn ngủi. Trang Noãn Noãn căn bản không dám đọc bình luận bên dưới, cô thở dốc bực bội tắt điện thoại đi, chống tay nằm nghiêng, khó chịu mà nhắm mắt lại. Những tin đồn như vậy không phải là cách tốt nhất để tăng độ nổi tiếng cho cô, dựa vào Kiều Mộ Trạch mà nỗi tiếng khiến cô cảm thấy khó chịu. Tuy nhiên, không phải chỉ có một mình cô nhìn thấy tin tức này, mà cả Diệp Mạn Ni và Lâm Thiến đang ở trong khách sạn cũng nhìn thấy. Hai cô ta sắp tức chết rồi, buổi biểu diễn hot đến vậy cũng không bằng độ hot của tin tức về tình cảm Trang Noãn Noãn. Màn hình hiển thị đầy tên Trang Noãn Noãn và Kiều Mộ Trạch. Tin tức của họ ở đâu chứ? Lúc này Diệp Mạn Ni có hối hận cũng đã muộn. Nếu không phải do cô ta ác ý muốn khiến Trang Noãn Noãn xấu mặt, thì làm sao Kiều Mộ Trạch sẽ lên khoác áo cho cô ` chứ? Như vậy sẽ không làm cho người hâm mộ hiểu nhằm quan hệ của bọn họ. Hai người cô ta lướt xuống đọc từng bình luận một, ngoại trừ oán hận thì các cô ta cũng chỉ cảm thấy ghen tị. Lam Sơ Niệm trở về nhà, tắm rửa xong cũng lướt xem tin tức một chút. Thấy mọi việc về Trang Noãn Noãn bị truyền ra, cô không khỏi vui mừng nghĩ, néu Noãn Noãn thực sự ở bên Kiều Mộ Trạch, vậy thì tốt quá rồi."
}