{
  "chapter_name": "Chương 2390",
  "content": "Chương 2390: Dưới ngọn đèn mờ ảo, gương mặt Nghê Sơ Tuyết đỏ bừng, hô hấp dồn dập, nữa thân trên kè sát vào lòng ngực rắn chắc của người đàn ông, đôi tay mềm mại của cô vòng qua cổ anh, mà hai cánh tay rắn chắc đang ôm trụ thắt lưng cô. Hô hấp Hạng Bạc Hàn hơi cứng lại, anh thật không ngờ suy nghĩ vừa rồi trong xe vậy mà đã thành hiện thực, còn là cô nhóc kia tự té ngã để anh phải ôm lấy. Không hiểu sao giờ phút này anh có chút không muốn buông tay. Nghê Sơ Tuyết ngắng đầu, trước mặt là đôi mắt thâm thúy của anh, cô có chút kinh ngạc, giờ phút này trong mắt người đàn ông này không phải là ánh mắt của trường bai nhìn hậu bối, mà là ánh mắt của một người đàn ông nhìn người phụ nữ của mình. Nghê Sơ Tuyết xấu hỗ buông cỏ anh ra, liên tục lui về sau: *Thực xin lỗi chú Hạng, có làm chú sợ không?” Hạng Bạc Hàn vẫn buông cô ra, anh khẽ cười: “Về sau chú ý bậc thang, chân có đau không?” “Không có, chỉ hơi hoảng sợ.” Nghệ Sơ Tuyết cười nói. “Trở về phòng đi.” Hạng Bạc Hàn nói xong liền đi về phía thang máy trước. Nghê Sơ Tuyết ở phía sau đi theo anh, đầu óc còn có chút trống rỗng, tiếp xúc thân mật vừa rồi làm tim cô đập thật nhanh. Còn có ánh mắt của chú Hạng, vừa rồi cô có nhiều lầm không? Hạng Bạc Hàn biết hôm nay cô trải qua nhiều trận kinh hách, lúc đưa cô về phòng xong anh cũng trở về phòng của mình. Nhưng lúc cần xem văn kiện, đầu óc anh cứ như bị việc gì đó chiếm lấy, tâm tư không thể đặt vào công việc. Hạng Bạc Hàn chóp mắt, khẽ thở dài, cảm giác tựa như nghẹn ở ngực, không thể nuốt xuống. Lúc này ở một khách sạn khác, sau khi ăn xong bữa tối lãng mạn, Hạng Kình Hạo cùng Tưởng Hân Vy trở về. Tưởng Hân Vy đã báo với ba mẹ mình, đêm nay sẽ ở lại khách sạn nghỉ ngơi. Tưởng San vốn có thể nói chuyện cầu hôn này cho vợ chồng anh trai nghe, nhưng những chuyện thế này vẫn nên để Tưởng Hân Vy chính miệng nói ra. Buổi tối, dưới ánh sáng nhu hòa của đèn thủy tinh, trong phòng khách sạn một mảnh ấm áp, không khí lãng mạn bao quanh ban phía. Hôm nay Tưởng Hân Vy quả thực rất mệt, từ sáng cho đến cuối buổi biểu diễn cô chưa từng được thả lỏng tâm trạng,, lúc này có thể buông xuống liền cảm thấy thật mệt mỏi. Nhưng ở trong mệt mỏi cũng pha một chút cảm giác hạnh phúc khó tả. Đêm nay thứ mà cô nhìn nhiều nhất, đại khái chính là chiếc nhẫn kim cương được đeo ở ngón giữa kia đi! Nhẫn kim cương đã đẹp đến không gì sánh bằng, mà ý nghĩa của nó cũng rất quan trọng, nó biểu thị từ nay về sau, cô đã trở thành người của Hạng Kình Hạo. Nhẫn lần này Hạng Kình Hạo mua là nhẫn cầu hôn cô đeo ở ngón tay giữa, bởi vì ngón áp út còn phai giữ lại để mang nhẫn mà anh chuẩn bị trong hôn lễ. Hạng Kình Hạo ngồi ở sô pha, nhìn cô gái mình đang ôm trong lòng đưa đôi tay mảnh khảnh lên cao, yêu thích không rời nhìn nhẫn ở trên tay. Anh vươn tay đến, đan 10 ngón tay vào tay cô, nhẹ nhàng hôn lên trán cô: “Thích không?” “Thích, rất rất thích.” Tưởng Hân Vy cười rộ lên. Hạng Kình Hạo không thể chống lại nụ cười xinh đẹp của cô, đôi môi mỏng chuẩn xác hôn lên đôi môi đỏ mộng của cô. Tưởng Hân Vy ôm cổ anh, làm sâu sắc thêm nụ hôn này. Khó khăn tách ra sau nụ hôn, Hạng Kình Hạo khẽ thở gấp bên tai cô: “Anh ước gì có thể tìm lại được ký ức của mình, anh muốn biết anh đã rung động với em từ khi nào.” Phần ký ức này, Tưởng Hân Vy cần thận lưu giữ trong lòng, cô an ủi anh: “Sẽ có ngày anh nhớ lại mà, không cần gấp, chúng ta hiện tại đã rất hạnh phúc, không phải sao?” Hạng Kình Hạo có chút tham lam nói: “Tất cả những gì thuộc về em anh đều không muốn mắt đi.” Tưởng Hân Vy cười rúc vào lòng ngực anh, cô quả thực rất mệt, ngồi một lúc cô nói: “Em đi tắm trước đã.” Hạng Kình Hạo gật đầu: “Đi đi! Anh cũng nên đi tắm một chút.” Hai người, một người ở phòng ngủ chính, một người ở phòng dành cho khách tắm rửa. Tưởng Hân Vy tắm xong đi ra, cô lau mái tóc dài, trên người mặc một bộ quần áo ngủ bằng tơ lụa màu trắng, khiến cô giống như nàng công chúa tao nhã lại mê người. Làn da trắng nõn như tuyết, mềm mại, sáng bóng. Ở căn phòng bên cạnh, Hạng Kình Hạo cũng vừa tắm xong, cầu hôn thành công làm anh hưng phấn đến không ngủ được, trong đầu đều là cô gái ở phòng bên cạnh. Nhưng mà trong lòng Hạng Kình Hạo vẫn hy vọng mình có thể là một chính nhân quân tử, hiện tại dù muốn Tưởng Hân Vy trở thành của mình, nhưng anh vẫn muốn tôn trọng phần tình cảm này, đây là lễ nghi cơ bản khi yêu một người. Tưởng Hân Vy lại có chút chờ mong nhìn cửa phòng ngủ, tuy cô hy vọng Hạng Kình Hạo có thẻ đến bên cạnh cô nhưng trong lòng vẫn có chút khẩn trương."
}