{
  "chapter_name": "Chương 1009",
  "content": "Trong nước, một tuần trước hôn lễ của Mộ Phi, nhận được quà của Đường Tư Vũ ở nước ngoài gửi đến, còn kèm theo một tấm thiệp chúc mừng do chính tay cô viết. Mộ Phi không ngờ cô ở nước ngoài xa xôi, cũng nghe ngóng được chuyện anh muốn kết hôn, còn đặc biệt dụng tâm mà gửi quà, trong lòng anh có chút vui mừng, đây có lẽ chúng chính là kết cục tốt đẹp nhất cho quá khứ của anh và Đường Tư Vũ, tìm về hạnh phúc đích thực của chính mình. Hôn lễ của Mộ Phi, tổ chức cực kỳ xa hoa, khách khứa tụ tập, đến truyền thông cũng có mặt, dáng người Mộ Phi đứng thẳng tắp, Thư Thuần lại mỹ lệ động lòng người, cực kỳ xứng đôi. Trong hôn lễ, Mộ Phi cho Thư Thuần những thứ tốt đẹp nhất, để cho cô trở thành cô dâu xinh đẹp nhất. Tô Thắm cũng đã vượt qua quá trình ba tháng thai nghén, bụng cô bây giờ đã đến bốn tháng, mọi thứ đã bắt đầu dễ dàng hơn, khoảng thời gian này, tâm tình bình thường chỉ dành cho công việc cũng đã chuyên hết lên người cô, so với cô còn có vẻ căng thẳng hơn. Tô Thắm và Tô Hi bụng bầu chín tháng ngược lại có rất nhiều chủ đề để nói, mà lại có nhiều lúc, hai cô nàng ở lại trong nhà ba mẹ, ngồi trong hoa viên, đọc sách nói chuyện phiếm, đâu có lẽ là thời gian mà hai chị em ở chung nhiều nhát. Người thân ơ chung với nhau luôn là khoảng thời gian ấm áp, sẽ không cảm thấy buồn chán, sắp đến ngày sinh, Tô Hi ngược lại càng bình tĩnh, bởi vì đứa trẻ trong bụng cô mang đến cho cô tình mẹ con cực kỳ sâu đậm. Cô hy vọng mọi thứ đều thuận lợi. Ngày sinh dự tính của cô cũng chỉ còn nửa tháng, cả nhà Ôn gia đều khẩn trương. Ôn Lệ Thâm sau sự kiện buổi lễ trao giải, cũng chỉ có đến công ty rồi về nhà, từ chối hết mọi hoạt động xã giao, cũng tuyệt đối không cho phép trên mạng xuất hiện bắt cứ tin tức xấu gì. Bởi vì Tô Hi lúc này là không thể căng thẳng nhất, như vậy đối với đứa bé trong bụng không tốt. Lúc Tô Hi ở cùng người nhà, chính là lúc thả lỏng nhát. Ở nước M, Hình Liệt Hàn cũng bắt đầu đi công tác, Đường Tư Vũ đi tiễn hắn ra sân bay, dặn hắn đi đường cần thận, rồi tiễn đến lối đi dành cho khách VIP. Phía sau Hình Liệt Hàn có sáu bảo vệ đi theo, hai trợ lý, trên người mặc sơ mi sãm màu, quân tây, cực kỳ tuần mỹ, dưới sự chen chúc của mấy người vệ sĩ thì càng toát ra phong thái vương giả. Sau khi tiễn chồng xong thì Đường Tư Vũ trở về, sắp tới cô có một cuộc thi, vì vậy cũng không rảnh rỗi đến mức không có việc gì làm, cô cũng không vì gả cho một người đàn ông giàu có mà dừng bước sự nghiệp. Cô hi vọng, trong cuộc đời có thể dành lấy thành tựu lớn hơn, trước kia, cô chăm sóc con nhỏ không có thời gian, bây giờ cô đã có thời gian hoàn thành giấc mộng của mình. Cô bây giờ có thể nói là đã thẳng trên phương diện nhân sinh, có một gia đình hạnh phúc mỹ mãn, có một người chồng yêu thương cô, có một đứa con thông minh đẹp trai, ba mẹ chồng đối với cô cực kỳ tốt. Đường Tư Vũ bây giờ cũng rất thoả mãn, cô đối với cuộc sống không có yêu cầu già cao hơn, cô chỉ mong có thẻ bình đạm sinh hoạt như thế cho đến già. Máy bay chỉ Hình Liệt Hàn cứ như thế bay vút lên tầng mây, Hình Liệt Hàn ngồi bên cửa sổ, nhìn xuống thành phố phía dưới, hắn chưa xuất phát thì đã có mục tiêu rồi. Sau năm tiếng hành trình, máy bay đã đáp xuống nước K, trên đường đi, Hình Liệt Hàn lật xem qua tài liệu. Lúc đến nước K đã là sáu giờ chiều, bên kia đã cho xe đến nghênh đón hắn. Bên ngoài sân bay, có một chiếc Rolls-Royce và ba chiếc xe màu đen đến hộ tống tiến vào lối đi cho khách VỊP. Dưới ánh hoàng hôn chạng vạng rơi trên nửa ghế sau xe lộ ra mọt gương mặt nữ xinh đẹp và quý phái, dung nhan tinh xảo, mái tóc dài chạm vai, lông mi cong dài, trong ánh mắt toát lên vẻ chờ mong. Mà lúc này ánh mắt của cô gái rơi trên chiếc máy bay tư nhân lớn đang chận rãi hạ bậc thang xuống, một thân hình thon dài mê người tại dư quang của chiều tà mà từ từ bước xuống. Tuy là phía sau có vệ sĩ đi theo cũng mặc âu phục giày da như vậy, nhưng đứng cùng với người đó thì đều trở nên ảm đạm. Toàn thân hắn toát ra khí thế, cũng không phải thứ mà những vệ sĩ kia có thể sáng được. Đôi môi đỏ của người phụ nữ cong lên lộ ra nụ cười hứng thú và tò mò, cô ta vẫn luôn chờ đợi cơ hội gặp mặt người đàn ông này, bây giờ cuối cùng cũng có. Có nhiều lúc, sự yêu thích của người phụ nữ đối với người đàn ông chỉ dừng lại ở sự thưởng thức, bởi vì thưởng thức, mới sinh ra hiếu kỳ, mới muốn thân cận hắn, hiểu rõ hắn. Tất nhiên, nông cạn một chút mà nói, đàn ông chỉ dựa vào tướng mạo bề ngoài, thì khiến phụ nữ đối với hắn ta tràn ngập hứng thú, huống chỉ, hắn còn có thực lực kinh người, càng khiến phụ nữ nhìn một chút, đã bị khuynh đảo. Người phụ nữ nhanh chóng đẩy cử phía sau, một thân váy ngắn bó sát , bên ngoài là áo khoác dạng tây trang, đeo kinhs râm, ngũ quan cực kỳ tinh xảo, lúc giơ tay nhắc chân tràn ngập khí thế của một người phụ nữ thành công. Hình Liệt Hàn nhìn ánh mắt nghênh đón của người phụ nữ, hắn bình tĩnh lướt qua, lúc này người phụ nữ đã đưa tay tháo kinh râm xuống, lộ ra đôi mắt thâm thuý mê người, đôi môi đó của cô ta khẽ cong: “Hình tiên sinh, rất vui được gặp mặt, tôi thay ba đến đón anh.” Nói xong giơ tay ra. “Xin chào.”"
}