{
  "chapter_name": "Chương 2110",
  "content": "Hình Nhất Phàm đưa tay xoa nhẹ sau đầu cô: “Đỡ hơn chưa này?” “Ừm, đỡ hơn nhiều rồi ạ.” Bạch Hạ ngẳng đầu cười rạng rỡ, cô buông tay anh ra, bước đến trước mặt anh xoay nhẹ một vòng. Ánh trăng chiếu xuống bóng hình của cô, hôm nay cô mặc một chiếc váy trắng không tay, cô xoay một vòng, chiếc váy khẽ tung lên, cô như một nàng tiên bên dưới vằng trăng sáng tỏ, làn da trắng như tuyết, trong suốt như pha lê, mái tóc mềm mượt và khuôn mặt đẹp như tranh vẽ. Hình Nhất Phàm ngần ngơ vài giây, Bạch Hạ mỉm cười tiến lại gần anh, cánh tay cường tráng của anh không nhịn được đưa tay ôm lấy Bạch Hạ, cô mỉm cười ngước mắt lên, nụ hôn của anh đã rơi xuống môi đỏ mọng của cô. “Chúng ta trở về thôi!” Hình Nhất Phàm trầm khàn lên tiếng. Bạch Hạ cảm nhận được sự khó chịu trong giọng nói của anh, cô gật đầu: “Được!” Trở lại biệt thự, Hình Nhất Phàm bảo cô ngồi trên ghế sofa nghỉ ngơi một chút, anh đi dọn dẹp chén bát. “Để em giúp anh.” Bạch Hạ không muốn nghỉ ngơi, cô muốn chia sẻ công việc với anh. Hình Nhất Phàm chỉ cho cô mang mấy cái đĩa vào bếp, sau đó liền bảo cô quay trở lại phòng tắm rửa. Hôm nay chuyển nhà, cả người Bạch Hạ cũng đầy mồ hôi, cô gật đầu nói: “Được, vậy em về phòng tắm rửa sau đó đợi anh vào.” “Hay là đợi anh cùng nhau tắm đi?” Hình Nhất Phàm quay đầu lại hỏi cô. Bạch Hạ ngượng ngùng từ chối: “Tối nay không được.” Bạch Hạ nói xong liền trở lại phòng ngủ chính, bước vào phòng đựng quần áo, ở đây rất lớn, treo đầy áo quần của Bạch Hạ. Bạch Hạ đến trước dãy treo quần áo ngủ, đồ ngủ của cô đa số đều có kiểu dáng rất bảo thủ, Bạch Hạ lật đến một chiếc váy ngủ màu đỏ rượu ở phía cuối cùng. Bộ váy ngủ này 1 năm trước cô đột nhiên nóng đâu đã mua về, nhưng cô chưa bao giờ mặc nó. Bởi vì đó là một chiếc váy hai dây rất gợi cảm, Bạch Hạ vẫn luôn treo nó trong tủ, mà đêm nay có vẻ như có thể cho nó lên sàn diễn rồi. Bạch Hạ cũng không muốn Hình Nhất Phàm cảm thấy mình không biết tình thú, Bạch Hạ vươn tay lấy nó ra, cầm nó đi về phía phòng tắm. Hình Nhất Phàm dọn dẹp xong nhà bếp thì bước ra ngoài, nến trong phòng khách đã cháy gần hết. Sau khi Hình Nhất Phàm thỏi tắt từng cái một, anh chỉ để lại một ngọn đèn tường màu vàng mò trong phòng khách, bèn bưng một ly nước ấm lên lầu. nước ấm trên mặt nước. Bạch Hạ đã tắm rửa xong cả rồi, chỉ có điều, vừa rồi đứng trước gương, ngắm nhìn dáng vẻ mặt chiếc váy ngủ này của bản thân trong gương, cô sắp ngượng chết mắt thôi. Vì vậy, lúc này cô đã chui vào trong chăn của Hình Nhất Phàm, trốn rất kỹ, phần bên dưới cổ toàn bộ được bọc kỹ trong chăn. Hình Nhất Phàm bưng ly nước bước vào, nhìn thấy cô gái đang cuộn chặt trong chăn bông, cổ họng anh không khỏi cảm thấy căng cứng, anh nghĩ, có phải bên dưới tắm chăn ấy là dáng vẻ cô không mặc gì đang đợi anh không? “Em không nóng sao?” Hình Nhất Phàm buồn cười hỏi cô. Bạch Hạ lắc đầu: “Không nóng, vừa vặn.” “Được, anh đi tắm đây.” Dứt lời, ngón tay mảnh khảnh của Hình Nhất Phàm mở chiếc áo sơ mi đen ra, anh vừa cởi cúc áo vừa đi về phía phòng tắm. Trước khi đi vào, anh đã cởi bỏ xong áo sơ mi, vòng eo rắn chắc, giống như có thêm một đôi cánh nhỏ, toát ra vẻ quyền rũ không thẻ diễn tả bằng lời nói. Mà từ thắt lưng quần tâu trở xuống, đôi chân thon dài của anh lại có tỉ lệ vô cùng cân đối, ẳn chứa sức mạnh bùng nỗ. Bạch Hạ không khỏi nuốt nước bọt, nhìn theo anh đi vào phòng tắm. Bạch Hạ vừa đóng của lại, cô không nhịn được nhấc chăn bông lên một chút, bởi vì vừa rồi cô vẫn ổn, nhưng không hiểu sao sau khi nhìn thấy bộ dáng của Hình Nhất Phàm, toàn thân cô lại nóng hồi, đổ đầy mồ hôi. Bạch Hạ nghe thấy tiếng nước chảy từ phòng tắm truyền ra, trống ngực cô đập thình thịch, không hiểu sao cô lại có chút căng thẳng Giờ phút này cô không làm gì cả, chỉ chăm chú lắng nghe tiếng nước chảy trong phòng tắm, cô vốn dĩ có trí tưởng tượng vô cùng phong phú, lúc này đây càng không kiềm được tưởng tượng ra dáng vẻ đứng dưới vòi hoa sen của người đàn ông kia. Càng nghĩ lại càng thấy nóng, trên trán cô đã bắt đầu lắm tắm mồ hôi. Trong phòng tắm, tiếng nước chảy đột nhiên dừng lại, dưới làn sương mờ ảo, một bóng người cường tráng quyến rũ đáng đứng đấy, lòng bàn tay to vuốt ngược mái tóc đen trên trán, trên mái tóc chốc chóc lại chảy ra vài giọt nước, cong cong như một chiếc ngòi bút. Bên dưới sống mũi đáng tự hào của anh là đôi môi mỏng vô cùng gợi cảm, dọc theo đường quai hàm đẹp đẽ, bên dưới hầu kết là khuôn ngực săn chắc của anh. Càng xuống bên dưới, những giọt nước càng to gan hơn mơn trớn, trượt dài trên thân thể tráng kiện của người đàn ông."
}