{
  "chapter_name": "Chương 236",
  "content": "Hình Liệt Hàn suy nghĩ một lúc rồi nói: “Được rồi! Em đi ra gara rồi chọn một chiếc mà em thích.” “Daddy, daddy có nhiều xe lắm sao?” “Không nhiều lắm đâu, chỉ có khoảng hai mươi mấy cái mà thôi.” Hình Liệt Hàn mỉm cười nhìn con trai. Mà thôi? Đường Tư Vũ ở bên cạnh cảm thấy người đàn ông này vô hình chung đang dạy hư con trai mình. “Oa! Nhiều quá.” Cậu nhóc kinh ngạc. Hình Liệt Hàn dẫn họ đến một thang máy bên cạnh cầu thang bộ, anh nhắn xuống tầng hầm, thang máy chỉ trong vài giây đã xuống đến. “Ding” một tiếng, toàn bộ gara lập tức bừng sáng lên, dưới ánh đèn rực rỡ, hàng dãy xe sang trọng sáng rực dưới ánh đèn, tràn ngập các loại màu sắc, tràn đầy kiêu hãnh. “Anh có sở thích đặc biệt với xe thể thao sao? Sao mà mua nhiều như vậy.” Đường Tư Vũ không nhịn được mà phàn nàn một câu. “Ừ! Có thể nói như vậy! Tôi thích sưu tập xe thể thao.” Sở thích này cũng chỉ có người đàn ông như anh ta mới có, người khác làm sao mà dám có sở thích như vậy? “Mami, cái này đẹp này, cái này hợp với mamil” Cậu nhóc chỉ vào một chiếc xe màu trắng. Đường Tư Vũ nhíu mày, xem ra cô phải đem chiếc xe của cô đến đây, nếu không, lái xe của người đàn ông này trên đường sẽ quá phô trương. “Được rồi! Vậy tôi sẽ lái chiếc xe này để về, lần sau tôi sẽ đem chiếc xe của tôi tới đây.” Hình Liệt Hàn tìm chìa khóa xe từ tủ bên cạnh đưa cho cô, Đường Tư Vũ mở khóa xe, khi cô đi về phía chiếc xe thể thao, Hình Liệt Hàn mới phát hiện ra người phụ nữ này thực sự rất hợp với xe thể thao, quyến rũ không thẻ nói lên lời. Đường Tư vũ ngồi vào trong xe, Hình Liệt Hàn dùng ngón tay chỉ lối ra, Đường Tư Vũ chậm rãi lái xe đi qua, một cánh cửa tự động nhanh chóng đóng lại từ hai phía, độ dốc nhẹ, đi thẳng con đường rộng phía trước là đến bãi cỏ, Đường Tư Vũ lao thẳng ra ngoài. Một lúc sau, Hình Liệt Hàn đưa con trai đến trung tâm thương mại để mua đồ ăn cho bữa tối nay. Tại lối vào Đường gia, một chiếc xe thể thao màu đỏ lái ra. Bên trong xe là ánh mắt không cam lòng của Đường Y Y, cô ta định đi tìm Đường Tư Vũ đề trực tiếp chất vấn, cô muốn vạch trần mối quan hệ giả dối giữa Đường Tư Vũ và Hình Liệt Hàn. Cô không tin Hình Liệt Hàn sẽ thích người như cô ta. Nếu cô ấy không làm rõ chuyện này, cô sẽ không ngừng nghĩ linh tỉnh về nó, ép cô sắp phát điên lên. Xe của Đường Tư Vũ quay trở lại bãi đậu xe ở tầng dưới của căn hộ, cô nhanh chóng về nhà thu dọn quần áo của mình và con trai cho vào túi trước, rồi cũng nhanh vào thu mấy món đồ quan trọng trang sức, vòng đeo tay… Cô không muốn gặp phải kẻ trộm. Đường Tư Vũ sau khi thu dọn đồ đạc xong thì đi xuống lầu, cô vừa đây cửa ra vào lầu, đột nhiên nhìn thấy một chiếc xe thể thao màu đỏ đang đậu dưới bãi đậu xe, Đường Tư Vũ nhận ra ngay chiếc xe thể thao kia là của Đường Y Y. Cô nhíu mày, không ngờ cô ta tìm đến tận cửa nhà. Đường Y Y bước xuống xe, hung hăng đi về phía Đường Tư Vũ: “Đường Tư Vũ, chúng ta cần nói chuyện một chút.” “Cô không thấy tôi đang bận sao?” Đường Tư Vũ lạnh lùng trả lời, mang theo đống quần áo không đếm xỉa đến cô ta. Nói xong, cô đi về phía chiếc xe thể thao màu trắng bên cạnh, mở cốp xe rồi cho quần áo vào. Đường Y Y trừng lớn mắt nhìn cô lái chiếc xe thể thao màu trắng này, cô ta lập tức há hốc mồm, ghen tị hỏi: “Đây là xe mới của cô sao? Ai mua đấy?” Đường Tư Vũ lãnh đạm nhìn cô ta: “Rốt cuộc cô đến tìm tôi có việc gì?” “Cô và Hình Liệt Hàn thực sự đang bên nhau?” Đường Y Y hỏi, đây là câu trả lời mà cô muốn biết từ đáy lòng. Đường Tư vũ cười lạnh một tiếng: “Đúng!” “Tôi không tin, cô dựa vào cái gì khiến anh ấy để mắt đến cô? Năm năm trước cô và anh ấy rốt cuộc đã quen nhau như thế nào?” Đường Y Y hung hăng ép hỏi. Đường Tư Vũ cũng lạnh lùng cảnh cáo: “Tôi sẽ không nói với cô bất cứ một lời nào về chuyện của tôi với anh ta. Cô chỉ cần biết rằng tôi đang ở cùng Hình Liệt Hàn, còn nữa cô cũng đừng có uỗng công cướp lấy thứ gì từ tôi, bên cạnh tôi luôn có một thứ mà cô không thể lấy đi được.” “Cô…” Đường Y Y thực sự bị khí thế của cô làm cho sợ hãi phải lùi lại một bước. “Hai mẹ con nhà cô tốt hơn hết nên tránh xa tôi ra một chút.” Đường Tư Vũ buông lời, cô kéo cửa xe ngồi vào, khởi động xe từ từ lái ra trong vẻ mặt tức điên của Đường Y Y. Đường Y Y không cần hỏi thêm gì nữa, trong lòng cô ta đã có câu trả lời rồi, Đường Tư Vũ và Hình Liệt Hàn thực sự ở bên nhau, bởi vì Đường Tư Vũ lúc trước đã từng lái xe của anh ấy, bây giờ cô ta lại đổi chiếc khác, Hình Liệt Hàn thích cô ta nhiều đến thế sao? Thì mới có thể cứ tặng cô ta xe như vậy?"
}