{
  "chapter_name": "Chương 1255",
  "content": "“Tóm lại, cô ở giữa chúng tôi, thì tôi sẽ không có cách nào có được trái tim của anh ấy.” Tưởng Y San vẫn coi nguyên nhân thất bại của tình cảm tính trên đầu cô. “Ngày mai tôi phải xuất phát rồi, tôi bàn giao việc của tôi cho cô.” Kỷ An Tâm không muốn nói chuyện bên ngoài công việc. “Kiều Trì nói, nếu như biểu hiện mấy ngày này của tôi tốt, sau này tôi có thể có được vị trí giám đốc dưới tay cô.” Tưởng Y San có chút đắc ý nói. Kỷ An Tâm ngắng đầu nhìn sang: “Trước tiên xem bản lĩnh của ` An CÔ TÔI nÓI. Tưởng Y San câu môi hừ nhẹ một tiếng: “Tôi sẽ không kém hơn cô.” Kỷ An Tâm đưa thông tin của khách hàng gần đây cho Tưởng Y San. Sau khi Tưởng Y San nhận lấy, vô cùng nhẹ nhõm hừ một câu: “Lúc cô không ở đây, cả cái công ty này đều giao cho tôi đi! Tôi có quyền sai bảo bát kỳ ai làm bất cứ chuyện gì.” Kỷ An Tâm cảnh cáo liếc nhìn cô ta: “Tốt nhất là cô đừng làm loạn.” Tưởng Y San khiêu khích bước ra ngoài, cô ta chọn 1 văn phòng cho người dọn dẹp lại cho cô ta, tất cả nhân viên trong văn phòng, đều có chút sợ hãi không yên, nhìn tình hình này, nữ quản lý do tổng bộ phái đến cũng không phải là người hiền lành gì. Kỷ An Tâm luôn ở văn phòng cho đến 7 giờ, cô kiên nhẫn nói cho Tưởng Y San về mấy người khách hàng đặc biệt và những dự án cần chú ý, Tưởng Y San thì ở một bên nghịch móng tay mà cô ta mới làm, cố ý không nghe. Trong lòng Kỷ An Tâm có chút tiều tụy về đến nhà, bé con đã ngủ, cô đắp mặt nạ, nhìn tài liệu của hội nghị cắp cao một lúc liền ngủ mắt. Trong lúc mơ mơ màng màng, điện thoại di động của cô reo lên, cô cầm lấy nghe: “Alo.” ` “Dậy chưa?” Đầu dây bên kia truyền đến một giọng nam trầm thấp từ tính. Kỷ An Tâm cho là đang nằm mơ, nhưng ngay sau đó, cô bật dây, giọng nói lập tức trở nên lạnh lùng: “Có chuyện sao?” Là Hoắc Kỳ Ngang. “Anh ở dưới cổng công ty em, anh biết em đi tham gia hội nghị cấp cao, vừa hay anh cũng đi, chúng ta đi chung đi!” Kỷ An Tâm nhăn mày, làm sao anh ta biết được? “Tôi tự mình đặt vé máy bay, không cần đâu.” Kỷ An Tâm nhã nhặn từ chối. “Anh cũng đang muốn nói với em, vé máy bay của em đã bị hủy rồi, anh sắp xếp cho em ngồi ở máy bay của anh, xuất phát cùng với anh.” Kỷ An Tâm lập tức có chút tức giận: “Hoắc Kỳ Ngang, anh không thể cậy mình có quyền có thé, thì có thể như vậy đối với tôi. “Các chuyến bay hôm nay đều không có ghế trống, anh ở dưới tầng chờ em.” Hoắc Kỳ Ngang nói xong, cúp điện thoại. “Anh…” Kỷ An Tâm không nói gì cả, rất nhanh, Kiều Trì lại gọi điện thoại tới, bảo cô phải thay mặt công ty tham gia buổi họp cho tốt, giữ gìn hình tượng tốt đẹp của công ty. Nếu như hội nghị ngày đầu tiên đã để lỡ, thế thì chắc chắn ảnh hưởng không tốt. “Được! Tôi hiểu rồi.” Kỷ An Tâm tắt máy xong, thở một hơi. Lúc cô ra khỏi nhà, con gái đã đi học, cô không còn cách nào ngoài việc bảo ba mẹ chăm sóc con bé vài ngày, chờ cô về. Mẹ Kỷ bảo cô yên tâm, bây giờ tháng ngày cuối đời của bà là bầu bạn với đứa cháu này. An Tâm cầm vali xuống tầng, mở cửa tiểu khu ra, vừa nãy cô đã xem thử rồi, chuyến bay hôm nay đều đã hết vé, ngày mai cũng không kịp mua. Vì vậy, Hoắc Kỳ Ngang đã tính sẵn cô nhất định phải ngồi máy bay của anh qua đó. Kỷ An Tâm đã biết rõ sự sắp xếp đó nhưng vẫn nhìn chăm chăm hàng xe trước mặt. Bảo vệ lập tức xuống xe, giúp cô mở rộng hàng ghế ở cửa sau,còn giúp cô đặt vali vào trong cốp xe. “Cảm ơn.” Kỷ An Tâm cười với người bảo vệ. “Không cần khách sáo.” Bảo vệ đáp một câu. Lúc An Tâm ngồi vào trong xe, nhìn người đàn ông mặc cả cây đồ vest màu xám, nụ cười bên khóe miệng lập tức tắt lịm. Cô có thể thân thiện với người xa lạ nhưng lại khó mà cười một cái với người đàn ông này."
}