{
  "chapter_name": "Chương 2514",
  "content": "“Thừa Tiêu, tôi không biết anh còn nhớ hay không, trong một bữa tiệc bảy năm trước, chúng ta từng gặp mặt.” Hứa An An tìm chủ đề nói chuyện. “Chuyện qua lâu rồi, tôi không còn ấn tượng gì.” Cố Thừa Tiêu cầm cốc trà, cử chỉ tao nhã quyến rũ. Hứa An An nhìn thấy không khỏi mê muội, cô chống cằm, ánh mắt không dấu được sự ái mộ nhìn anh. Cậu nhóc ở bên cạnh cũng cam nguyện bị cho ra rìa, dù sao cậu cũng không thích đối mặt với Hứa An An. Trong lòng Cố Dĩ Mục, người phụ nữ duy nhất khiến cậu muốn người đó làm mẹ mình, chỉ có một người, đó chính là Hứa Tâm Duyệt. Trên người Hứa An An có một loại thù địch, khiến cậu kháng cự lại gần. Tâm hồn của trẻ con là thứ thuần khiết nhất trên đời này, cậu có thể nhanh chóng cảm giác được một người tốt bụng và dịu dàng đối với cậu, còn trong mắt Hứa An An, Cố Dĩ Mục không cảm nhận được tình yêu và sự yêu thích thật sự của người mẹ. Quả thực Hứa An An cho dù có thích, cũng sẽ xen lẫn rất nhiều ước muốn và khát vọng của cô ta, không phải loại tình yêu xuất phát từ tận đáy lòng. Hứa An An không khỏi thăm dò thiện cảm của Cố Thừa Tiêu với Hứa Tâm Duyệt. “Thừa Tiêu, hôm nay ở trên báo tôi nhìn thấy anh cứu một cô gái, thật trùng hợp đó chính là em họ của tôi! Em ấy bị thương có nặng không?” Hứa An An với ngữ khí của người quan tâm hỏi. “Cô ta không sao.” Cố Thừa Tiêu không muốn nói chuyện, anh vẫn luôn chăm chú nhìn con trai nghịch đồ chơi. “Bà ngoại của Tâm Duyệt sống ở khu nội thành đó, cũng may anh đưa con bé đến bệnh viện, Thừa Tiêu, tôi thay Tâm Duyệt cảm ơn anh.” Trong ánh mắt của Hứa An An lộ ra tia cảm kích. “Chuyện nên làm.” Có Thừa Tiêu lạnh nhạt ngước mắt lên hỏi ngược lại: “Sao em họ cô lại sống ở đó?” Hứa An An có chút kinh ngạc, Cố Thừa Tiêu vậy mà lại chủ động hỏi thăm chuyện của Hứa Tâm Duyệt. Cô ta suy nghĩ, khóe miệng lộ ra nụ cười chế giễu: “Ba mẹ em ấy lúc em ấy tám tuổi đã qua đời vì tai nạn xe cộ rồi, hồi còn nhỏ em ấy được gửi nuôi trong nhà bà ngoại, tôi nghe mẹ kẻ, thầy bói nói mệnh của em ấy mang theo tai họa, là sao chổi, bố mẹ qua đời chính là bị em ấy khắc chết, ai tiếp cận với em ấy đều không có kết cục tốt.” Trong ngữ khí của Hứa An An, không khỏi có chút nguyền rủa. Cậu nhóc đang nghịch đồ chơi đột nhiên ngẳng đầu lên phản bác: “Dì nói bậy, chị Tâm Duyệt không phải là sao chổi!” Hứa An An giật mình, lập tức cười giải thích: “Mẹ chỉ đem lời của thầy bói kẻ lại thôi, cũng không có ý gì khác.” Cố Thừa Tiêu đưa tay ra xoa đầu con trai: “Người lớn đang nói chuyện, không được xen vào.” “Nhưng chị Tâm Duyệt không phải là sao chổi, chị ấy là người tốt.” Cậu nhóc chớp đôi mắt to tiếp tục phản bác. Trên khuôn mặt Hứa An An ngồi phía đối diện vẫn duy trì nụ cười dịu dàng, nhưng trong nội tâm sắp tức chết rồi, tên nhóc vậy mà lại ở trước mặt cô ta bảo vệ Hứa Tâm Duyệt? Cố Thừa Tiêu cũng không muốn tranh luận về vấn đề này, anh cũng không hy vọng lời của Hứa An An ảnh hưởng đến con trai. “Sau này ở trước mặt Tiểu Mục, nói ít đi một chút.” Có Thừa Tiêu nhàn nhạt cảnh cáo Hứa An An một câu. Lúc này, trong lòng Hứa An An càng tổn thương, ngay cả Cố Thừa Tiêu cũng tức giận sao? Anh cũng đang bảo vệ Hứa Tâm Duyệt sao? Chỉ cần đụng đến Hứa Tâm Duyệt, trái tim Hứa An An có thể nhỏ đến mức ngay cả hạt cát cũng không chứa được, lúc này, cô ta càng muốn nguyền rủa Hứa Tâm Duyệt, nhưng trên mặt cô ta vẫn rộng lượng nói: “Tôi biết, thất lễ rồi, sau này tôi sẽ không nói nữa.”"
}