{
  "chapter_name": "Chương 1491",
  "content": "Anh cũng được vệ sĩ đưa về, lúc này về nhà cũng đã nửa đêm rồi, bởi vì vẫn còn men say, anh ngồi trên ghế sofa cuộn mình lại nửa tỉnh nửa say. Ba Lam mẹ Lam bởi vì tuổi tác cũng đã lớn, nên thích đi ngủ sớm. Lúc tối Lam Sơ Niệm đánh piano, bây giờ đang ở trong phòng xem phim ăn vặt, ăn quá nhiều, khiến cô có chút khát. Cô cầm cái chén chuẩn bị uống nước, phát hiện nước mà buổi tối cô mang lên đã uống hết rồi. Cô uống nốt số còn lại, cô vẫn cảm thấy chưa hết khát, cô nhìn thời gian, 11:30 rồi, đi uống cốc nước nữa, liền lên giường đi ngủ. Cô đẩy cửa ra, không tự chủ được nhình về phía phòng ngủ chính, cô hơi ngạc nhiên, anh trai hình như vẫn chưa về! Đã muộn như vậy rồi, anh đi đâu vậy? Mà vẫn chưa về? Trong lòng Lam Sơ Niệm không tự chủ được có chút oán trách, cô không thích anh trai về nhà muộn như vậy, bởi vì lý do đàn ông muộn như vậy không về nhà, thường thì là đi đến quán bar uống rượu thâu đêm! Nơi đó, nhiều người phức tạp, tóm lại, cô rất ghét những nơi như vậy. Trong lòng Lam Sơ Niệm oán trách một chút, cô liền xuống tầng rót nước. Đi qua phòng khách mờ bóng, cô cảm giác hình như trên ghế sofa có một người, cô giật mình, trên sống lưng đột nhiên lạnh ngắt, nhanh chóng nhắm mắt đi đến, đúng là 1 người. Mà không phải là người khác, chính là Lam Thiên Hạo. Lam Sơ Niệm nhanh chóng đặt ly nước xuống, còn chưa đến gần anh, mùi rượu trên người anh tản ra khiến cô che mũi. Đúng là uống rượu, chắc là vừa mới trở về không lâu đi! Lam Sơ Niệm không khỏi tức giận đến cắn môi, chống nạnh, đi đến cạnh anh, đưa chân đá đá chân anh: “Anh, dậy đi! Đi về phòng anh ngủ đi.” Lam Thiên Hạo rên một tiếng, anh mở ra đôi mắt vì men rượu mà trở nên mê ly, nhìn người con gái hai tay chống eo vẻ mặt tức giận, anh gọi một tiếng: “Sơ Niệm.” Lam Sơ Niệm không nhịn được cúi người xuống, răn dạy nói: “Anh cả, anh lớn như vậy rồi, còn nửa đêm uống rượu vê nhà, ba mẹ mà biết, chắc chắn sẽ mắng anh đấy.” Ánh mắt Lam Thiên Hạo có chút híp lại, nhìn gương mặt nhỏ nhắn mềm mịn đang dựa gần, anh ngồi dậy. “Đừng nói cho ba mẹ.” Lam Thiên Hạo cũng không phải là say đến mắt lý trí. “Được rồi! Em có thể không nói cho ba mẹ, nhưng chỉ lần này thôi, lần sau anh mà uống say về nhà, em chắc chắn sẽ không giấu giúp anh nữa.” Lam Sơ Niệm tính trẻ con nói. Lam Thiên Hạo gật gật đầu, anh đột nhiên chống tay vào ghế sofa đứng người dậy, định đi lên tầng, nhưng không ngờ men say làm cho anh mắt cân bằng sức lực yếu đi, liền ngay lập tức loạng choạng một chút. Lam Sơ Niệm lập tức tiến lên đỡ lấy anh: “Anh uống bao nhiêu rượu vậy hả? Anh cũng đã say thành như thế này rồi.” Lam Thiên Hạo vốn liền có chút chếnh choáng, giờ phút này, chóp mũi truyền đến một mùi thơm nhẹ, khiến trong lòng anh không tự chủ được co lại, lý trí của anh không phải bị men rượu làm cho lu mờ, mà là bị cô nhóc đang ôm anh cướp mắt. “Em dìu anh về phòng.” Lam Sơ Niệm không yên lòng để anh lên tầng 1 mình. Cánh tay to của Lam Thiên Hạo tự nhiên ôm lấy vòng eo của cô, để một bộ phận trọng tâm dựa vào trên người cô. Lam Sơ Niệm nói khẽ: “Anh cần thận một chút, đừng đạp hụt.” Lam Thiên Hạo híp mắt, anh đương nhiên phải cẩn thận rồi, anh không muốn mình ngã rồi còn kéo theo cả cô nhóc này cũng ngã xuống. Lam Sơ Niệm vịn anh lên tầng ba, đi về phía phòng ngủ của anh. Lúc vào phòng, Lam Sơ Niệm sắp mệt chết, có chút không đỡ được, thân thể kiện tráng của Lam Thiên Hạo trằm xuống, cô nhanh chóng dựa vào tường, mà bàn tay của anh cũng đỡ vào tường, nửa người trên dựa vào trên người cô, đè lấy cô. “Anh, anh nặng chết mất.” Lam Sơ Niệm đưa tay đẩy anh, khuôn mặt ảo não. Ánh mắt Lam Thiên Hạo mang theo men say mông lung nhìn cô, giờ phút này, Lam Sơ Niệm ngắng đầu lên, khuôn mặt nhỏ nhắn dưới ánh đèn, đẹp như một bức tranh trong sáng đơn thuần, giống như không tiếng động dụ dỗ đàn ông. Lam Sơ Niệm cảm nhận được ánh mắt nhìn cô của anh trai, cô lập tức nâng cao tinh thần, nhanh chóng đưa tay che lấy miệng anh: “Anh, anh tỉnh táo lại đi, em cũng không phải là mấy cô gái anh tùy tiện gặp được trong quán bar.” Lam Thiên Hạo không nhịn được hôn lòng bàn tay cô, rồi tự mình đây cửa vào. Anh đương nhiên biết cô là ai, cho nên, lúc này cả thể xác và tinh thần anh đều đang khắc chế, dùng hết tất cả kiên nhẫn của anh."
}