{
  "chapter_name": "Chương 1553",
  "content": "Cô ta vừa nhìn bên ngoài túi, hình như là của Trang Noãn Noãn, cô ta không khỏi cười lạnh một tiếng, trong máy tính của Trang Noãn Noãn có bí mật gì không thể cho người thấy của cô ta chứ? Đúng lúc hôm nay cô ta có thể xem, cô ta cằm máy tính lên mở ra, máy tính Trang Noãn Noãn không có có thiết lập mật khẩu, bởi vì bình thường cô cũng không có tài liệu quan trọng, hơn nữa, bình thường máy tính luôn ở bên cạnh cô. Diệp Mạn Ni mở ra, nhìn thoáng qua tài liệu trên màn hình máy vi tính, cô trực tiếp đã nhìn thấy hai file hồ sơ có viết tiêu đề. Tiêu đề viết “bài hát mới.” Diệp Mạn Ni nhanh tay mở ra, chỉ thấy bên trong quả nhiên là hai lời bài hát mới viết. Diệp Mạn Ni nhanh chóng nhìn lướt qua, chỉ cảm thấy phi thường kích động, bởi vì lời bài hát Trang Noãn Noãn mới viết được thật quá tuyệt vời, néu như nói phổ lại lời trên, nhất định chính là một ca khúc hoàn mỹ! Diệp Mạn Ni đưa tay lấy điện thoại di động ra, chụp lại hai bài hát, cô ta lập tức trả máy tính về. Vừa rồi Lâm Thiên thấy cô ta chụp ảnh, tò mò hỏi: “Lúc nãy cậu chụp cái gì vậy?” “Một hồi mới nói cho cậu biết, chúng ta đi nhanh lên.” Diệp Mạn Ni nói xong, kéo Lâm Thiền mau chóng rời khỏi công ty, lên xe của cô ta. Lâm Thiến nhìn thấy vẻ mặt của thần thần bí bí của cô ta, lập tức càng thêm tò mò: “Mau nói cho mình biết, vừa rồi cậu chụp được bí mật gì rồi?” “Mới vừa đụng vào máy tính kia, không phải của Chu tổng, là của Trang Noãn Noãn, túi của cô ta cùng máy vi tính không biết sao lại ở trong phòng làm việc Chu tổng.” “Cái gì? Vậy cậu chụp được bí mật gì của cô ta sao? Mau cho mình xem một chút.” Lâm Thiền kích động nói, không kịp chờ đợi muốn xem chuyện xấu của Trang Noãn Noãn rồi! *Xuyt, không phải là ảnh chụp của cô ta, mà là cô ta mới viết hai ca khúc, A Thiền, hai bài cực kì tuyệt vời, chúng ta mỗi người một bài như thế nào?” “Cái gì? Bài hát mới? Chúng ta muốn bài hát mới làm cái gì?” “Cậu ngốc à! Trang Noãn Noãn còn chưa có công bó, chỉ cần chúng ta người nào phổ nhạc hát trước, chính là của chúng ta rồi, lẽ nào cậu không có suy nghĩ qua, có một ngày chúng ta solo một mình sao? Điều quan trọng là trở: nên nổi tiếng trước.” Lâm Thiến vừa nghe, lập tức cảm thấy không sai, lúc này, Diệp Mạn Ni giao một lời ca khúc cho cô ta: *Cậu xem một chút, cái này là bài của cậu.” Lời bài hát mới Trang Noãn Noãn viết, cứ như vậy bị hai người các cô ta phân chia. Lâm Thiền nhìn xong, lập tức vui vẻ: “Từ bài hát này tràn đầy cảm tình, nếu như phỏ lại hát nó, vậy nhất định rất tuyệt, nhát định sẽ phổ biến một thời gian.” “Trong nhóm của chúng ta, vinh quang luôn là chia cho bốn người, còn không đều nữa, Trang Noãn Noãn luôn xuất hiện trên đầu, nếu như chúng ta hát bài hát của chính mình, đó chính là vinh quang của chúng ta, chờ lúc chúng ta solo, ký với công ty âm nhạc tốt hơn, cơ hội cũng rất lớn, giá cả cũng có thể bàn bạc cao lên.” Trong đầu Lâm Thiến nghĩ đến cô ta trở thành hình ảnh cho thế hệ sau, cô ta gật đầu, nói với Diệp Mạn Ni: “Được, chúng ta mỗi người một bài, ngày mai mình sẽ tìm người phổ nhạc, tranh thủ trên một tiết mục, trở thành người hát đầu tiên.” Diệp Mạn Ni cũng tương tự, nghĩ đến lúc đi lên thi đấu ca nhạc, cũng dựa vào một ca khúc bạo nổ. Hai người cầm lời bài hát của Trang Noãn Noãn chưa công bố rời đi, mà Trang Noãn Noãn đối với hai lời bài hát này cũng là hét sức yêu thích, bởi vì là cô đã viết nó khi đang yêu cùng Kiều Mộ Trạch. Tràn đầy mùi vị tình yêu, nếu như phổ nhạc thành công, trong chốc lát nổi tiếng, cũng là cơ hội rất lớn. Cho dù không phải tác phẩm thành công nhát, cũng có thể trở thành tác phẩm cá nhân tiêu biểu, làm cho người mê nhạc nhớ kỹ. Trên giường hai người trẻ đều cực kỳ mệt mỏi, vẫn ôm nhau ngủ đến tám giờ tối, lúc Trang Noãn Noãn sắp tỉnh lại, nhưng cô vẫn chưa mở mắt, thế nhưng, cảm giác có người đang nhìn mình, ánh mắt ôn nhu như nước, làm cô nhanh chóng mở mắt. Tưởng ảo giác thế nhưng lại là chân thật, chỉ thấy người đàn ông bên cạnh cô không biết từ khi nào đã tỉnh dậy, chống lấy khuỷu tay, đôi mắt sâu xa không biết nhìn cô đã bao lâu. Mặt của cô đỏ lên, vội quay lưng lại, không dám nhận ánh mắt nóng bỏng của anh. Kiều Mộ Trạch cong môi cười, cúi người ở đầu của cô hôn một cái: “Còn muôn ngủ sao?” “Không ngủ nữa.” Trang Noãn Noãn nói. Rời giường vệ sinh cá nhân xong, thời gian đã là chín giờ: tối, bụng Trang Noãn Noãn ùng ục kêu lên, trong căn phòng yên tĩnh, vô cùng rõ ràng. Cái bụng cũng không chịu thua kém khiến cô đỏ bừng mặt, lúc này kêu vang lên."
}