{
  "chapter_name": "Chương 1876",
  "content": "Người chỉ thị là Ngưu Đức, ngày mai sẽ thẩm vấn anh ta. Đúng hai giờ, trong phòng làm việc của chủ tịch tập đoàn họ Bùi, trợ lý Khúc Hạo của Bùi Nguyệt Hoàng có vẻ phức tạp cầm theo tài liệu anh ta tìm được đi vào, gõ cửa. “Vào đi.” Người phụ nữ ngồi trên ghế sếp tuy dáng vẻ gầy gò, thế nhưng không ảnh hưởng tới dáng vẻ vương giả của cô. Khúc Hạo đi tới, anh đặt tư liệu xuống trước mặt cô, chắp tay đứng một bên: “Bùi tổng, ghi chép ở khách sạn tối qua tìm ra rồi, cô có thể xem thử. Tư liệu liên quan tới ngài kia, cũng điều tra xong rồi.” “Anh ra ngoài đi.” Bùi Nguyệt Hoàng nhìn ipad đặt trước mặt , cắn môi. Khúc Hạo gật đầu rời đi, Bùi Nguyệt Hoàng đưa tay cầm ipad, tìm chỗ lưu video, cô lạnh lùng nhìn chăm chăm, chỉ thấy video trong khách sạn, tối qua cô xuất hiện lúc 12h20. Người đàn ông ôm cô ra từ chỗ ngồi đằng sau xe, là một người đàn ông trẻ tuổi vóc dáng cao ráo, trong video không thấy rõ dáng vẻ của anh nhưng khí chất không tệ. Dường như cả người cô đều treo lên người anh, ôm cổ anh, men say nồng nặc, rõ ràng có trạng thái say bát tỉnh. Nhìn bản thân trong video, Bùi Nguyệt Hoàng siết chặt hàng mày, đó là cô sao? Người đàn ông thuê phòng trong khách sạn, thang máy, rồi đi vào trong phòng, video nào cũng có cả. Mà video tiếp theo, người đàn ông cầm một cái áo sơ mi trong tay, rời khỏi phòng sau hai mươi phút. Trong hai mươi phút xảy ra chuyện gì? Sao lúc anh đi lại để trần? Mà cô thì cũng chỉ mặc đồ lót. Đùng nói hai mươi phút ở cùng người đàn ông này, dù là hai phút, Bùi Nguyệt Hoàng cũng không chịu nổi. Trong hai mươi phút đầu óc cô không tỉnh táo, rốt cuộc cô đã lamftrof gì, người đàn ông này đã xem bao nhiêu trò cười của cô? Hay là thấy cả người cô rồi. Nghĩ một lát Bùi Nguyệt Hoàng nảy sinh một ý nghĩ, nhất định cô phải nhắc nhở anh ta chuyện tối qua hãy quên hết đi, không được nói với bắt kì ai. Sau khi xem xong video, Bùi Nguyệt Hoàng cằm tư liệu bên cạnh mở ra, thình lình thấy vài bức ảnh kẹp trong đó. Trong video, cô chỉ thấy là người đàn ông trẻ tuổi, dáng người không tệ, nhưng sau khi thấy rõ ảnh của anh, trong lòng cô vẫn kêu ầm một cái. Người đàn ông này không ngờ đẹp trai như vậy, đúng thật là trai đẹp non tơ tiêu chuẩn. Bùi Nguyệt Hoàng tiếp tục xem tư liệu của anh, thế mà nhỏ hơn cô 3 tuổi, chết thật, cô để một tên nhỏ hơn 3 tuổi nhìn hết? Lại còn làm trò hề trước mặt anh? Đúng là không thể chịu nồi. Sau khi Bùi Nguyệt Hoàng thấy thân phận của anh, cô không khỏi xanh mắt, Nhị thiếu của tập đoàn Lam thị? Nhị thiếu của gia đình tài phú như vậy? Điều này hơi ngoài dự liệu cảu cô, xem ra mắt nhìn đàn ông của cô cũng không tệ. Thế mà lại là Nhị thiếu của gia đình quyền quý, Bùi Nguyệt Hoàng cảm thấy cô nhát định phải nói chuyện riêng tư với anh về chuyện tối qua. Để chắc chắn cô không gây trò cười gì, hoặc dù có, cô cũng phải để cậu nhóc này giữ bí mật cho mình. Cô gọi điện thoại: “Chuẩn bị xe cho tôi, tôi muốn ra ngoài một lát.” Trong tài liệu ghi Lam Thiên Thần giờ đang làm việc ở tập đoàn Lam thị, vì vậy cô có thể tới thẳng tập đoàn Lam thị tìm người. Lam Thiên Thần cũng còn chút kí ức về chuyện tối hôm qua. Hôm nay trong công ty anh có vài lần không kìm được muốn tới khách sạn xem người phụ nữ kia có đi chưa? Hay là cô có xảy ra chuyện gì không. Dù sao say tới vậy, hơn nữa, xem dáng vẻ cô thì dục vọng có vẻ mãnh liệt lắm. Lam Thiên Thần cuối cùng cũng kìm được, anh không muốn đi lo chuyện bao đồng, hôm nay sau buổi họp, anh còn bao việc phải làm. Khoảng ba giờ, Lam Thiên Thần đang xem tư liệu, điện thoại trong tay anh vang lên, anh đưa tay cầm lên: “Alo!” “Nhị thiếu, có khách muốn gặp anh.” “Bảo người đó hẹn trước đi, giờ tôi đang bận.” Lam Thiên Thần đang có việc khá quan trọng. “Nhưng mà… nhưng mà đối phương nhất định phải gặp anh.” Cô tiếp tân có hơi cuống mà nói to lên. “Bảo người đó tuân theo quy trình.” Lam Thiên Thần từ tốn bảo. Lúc này có người giật lấy điện thoại của tiếp tân: “Lam Thiên Thần, tôi là người phụ nữ tối qua cậu đưa vào khách sạn, tốt nhất cậu phải gặp tôi, không thì tôi sẽ kiện cậu.” Giọng nữ lạnh lẽo, mang theo cảm giác bạo lực, rất ác liệt. Lam Thiên Thần cầm tai nghe, ngạc nhiên vài giây: “Cô là người tối qua?” “Bây giờ tôi lên.” Người này lại tắt máy trước. Lam Thiên Thần có hơi ngạc nhiên, người phụ nữ này sao tìm ra anh? Hơn nữa còn gọi tên anh? Hơn nữa giọng vừa nãy là giọng của cô gái quyến rũ ngọt ngào, gợi cảm tối qua sao?"
}