{
  "chapter_name": "Chương 2586",
  "content": "Chương 2586: “Mẹ, con sẽ tìm cơ hội ở riêng một mình với thằng bé, như vậy con có thể dỗ dành nó, để xem con có thể vào ở chung nhà với nó hay không?” “Đúng, đứa nhỏ phải dỗ dành, con phải nắm chắc cơ hội.” Lý Tịnh Nhã cũng hoàn toàn không để chỉ số thông minh của Có Dĩ Mục vào mắt, xem bé như một đứa nhỏ bồn tuổi không hơn. Hứa An An tìm hai trợ lý, thay đổi cách ăn mặc rồi đi tìm mua vài món đồ chơi. Lúc khoảng bốn giờ chiều, Hứa Tâm Duyệt đang ngồi trong văn phòng hoàn thành hai bản thảo mới của cô, bỗng điện thoại vang lên. “Alol” “Tâm Duyệt, đến phòng tiếp khách ở lầu hai, có khách đến tìm em, nhanh lên.” Âm thanh vui mừng của Trịnh Mẫn Ân truyền đến. Hứa Tâm Duyệt cũng có chút run sợ, nhanh như vậy lại có khách tìm đến cô sao? Cô lập tức chỉnh lại váy áo, cầm điện thoại đi ra ngoài. Hứa Tâm Duyệt cũng coi như người có kinh nghiệm, cô điều chỉnh lại trạng thái, đi vào phòng tiếp khách. Chỉ thấy có hai vị phu nhân đang ngồi trên ghế sô pha uống trà trò chuyện, nội tâm Hứa Tâm Duyệt kích động, hóa ra là Bùi phu nhân cùng bạn của bà. “Bùi phu nhân, xin chào.” Hứa Tâm Duyệt mỉm cười đi đến bên sô pha. Bùi phu nhân ngẳng đầu, nhìn thấy cô cũng cười nói: “Tôi vốn đang cùng chị em tốt đi dạo phố ở bên cạnh, tôi nhớ cửa hàng của cô ở trên con đường này, nên tới xem xem.” “Vô cùng hoan nghênh bà đến thăm.” Hứa Tâm Duyệt vô cùng cảm kích. Bùi phu nhân mỉm cười: “Tôi cũng không phải là chỉ đến thăm, mà là muốn cô thiết kế cho vài bộ quần áo, sắp vào. thu rồi, tôi muốn chuẩn bị trước một chút.” Trịnh Mẫn Ân ở bên cạnh cũng âm thầm kinh hỉ, không nghĩ tới Hứa Tâm Duyệt nhanh như vậy đã có khách hàng tìm đến. “Phu nhân, mong bà tin tưởng sản phẩm của chúng tôi. Nhưng sản phẩm ở đây của chúng tôi đều đạt tiêu chuẩn chuyên nghiệp.” Trịnh Mẫn Ân không quên nhân cơ hội khen ngợi sản phẩm nhà mình một chút. Vị phu nhân bên cạnh cũng mỉm cười nói: “Tôi rất thích những thiết kế của cô, đối với nhà thiết kế Hứa rất tin tưởng, show trình diễn lần trước tôi cũng đến xem, rất tuyệt vời, đặc biệt là lúc nhà thiết kế Hứa lên sàn buổi biểu, cũng khiến người khác vô cùng kinh diễm.” Hứa Tâm Duyệt khiêm tốn cười: “Cháu nhất định sẽ thật cố gắng làm ra những tác phẩm tốt nhát.” “Hứa tiểu thư, nếu có thời gian thì hôm nay chúng ta cùng nhau tâm sự một chút đi!” Bùi phu nhân đã muốn nhanh chóng đặt hàng. “Nhà thiết kế của chúng tôi luôn luôn có thời gian, khách hàng là quan trọng nhát.” Trịnh Mẫn Ân mỉm cười nói. Hứa Tâm Duyệt cười gật đầu: “Đúng vậy, cháu về văn phòng lấy bản ghi chép, sẽ lập tức xuống ngay.” “Hay là như vầy, chúng ta đến văn phòng của Hứa tiểu thư nói chuyện đi!” Bùi phu nhân đứng dậy nói. “Tôi ở đây chờ bà, tôi xem tạp chí.” Bạn của bà nói. “Được, vậy bà ngồi đầy một lát.” Bùi phu nhân nói xong, Hứa Tâm Duyệt liền mở cửa, cung kính vươn tay mời. Ánh mắt Bùi phu nhân nhìn gương mặt xinh đẹp trắng nõn của Hứa Tâm Duyệt, đôi lông mày cùng đôi mắt trong veo lại mạnh mẽ cứng cỏi của cô, thật sự giống bà lúc còn trẻ. Hơn nữa trong lòng Bùi phu nhân vẫn còn một khúc mắc không thể tiêu tán, đó là bà luôn muốn tìm lại đứa con gái vừa sinh ra đã mát tích của mình. Hứa Tâm Duyệt cầm bản ghi chép nhanh chóng chạy đến phòng tiếp khách, Bùi phu nhân rất kiên nhẫn chờ đợi cô, cô ngồi xuống đối diện bà, mỉm cười nói: “Phu nhân, chúng ta bắt đầu thôi! Phu nhân có yêu cầu đặc biệt gì với lễ phục không?”"
}