{
  "chapter_name": "Chương 13",
  "content": "Type: Joonmyeon Kim Lực lượng cảnh sát đã phong tỏa hiện trường, nhưng có không ít dân chúng vây quanh bên ngoài dây cách li rối rít bàn tán. Một vị cảnh sát chỉ cho Hứa Thấm xem: “Người này bị thương nặng nhất, không thắt dây an toàn nên bị văng ra khỏi chiếc xe gây họa kia.” Hứa Thấm chạy đến bên người bị nạn. Đó là một cô gái trẻ tuổi, mặc chiếc váy mỏng tang trong trời thu lạnh lẽo, thân hình vặn vẹo một cách kì dị. Máu đỏ bao phủ cơ thể cô ta, lan ra nhuộm đỏ cả mặt đường. Nhìn lượng máu kia là đủ biết không còn cứu được nữa rồi. Hứa Thấm vẫn kiểm tra mạch đập và đồng tử của cô gái, tiếp đó sờ nắn xương cốt cô ta. Xương cổ, xương cột sống, xương đùi đều gãy hết cả. Hứa Thấm đứng dậy nói với vị cảnh sát bên cạnh: “Chết rồi.” Đối phương thở dài: “Còn trẻ quá…” Đang nói thì phía xa truyền đến tiếng hô hoán: “Đội trưởng Tống.” Hai người quay lại nhìn về phía phát ra âm thanh. Chiếc Ferrari gây ra tai nạn đã nát bấy, hình dạng vặn vẹo quái gở, trôi xuống dòng sông đuôi chổng lên trời. Người điều khiển vẫn còn bị kẹt trong xe với tư thế lộn đầu. Lính cứu hỏa còn chưa kịp xếp đặt dụng cụ, chiếc xe thể thao dúm dó kia đã dần chìm xuống sông. Tống Diệm không màng gì nữa, vội tung người nhảy qua khỏi lan can bảo vệ, sải bước về phía con đê, nhảy xuống sông, bơi đến chỗ buồng lái. Đống sắt vụn đang chìm xuống bỗng phát ra một tiếng “két” kịch liệt rồi nằm vững trên bả vai anh. Anh đang dùng thân mình đỡ lấy buồng lái. Những người xung quanh thấy vậy mà kinh hồn bạt vía. Vị cảnh sát bên cạnh cũng thoáng run lên, lắp ba lắp bắp: “Tôi đi giúp một tay.” Hứa Thấm mím môi, dứt khoát dời mắt, quay người đi về phía người bị thương khác: Người thanh niên lái xe máy. Cậu ta đội mũ bảo hộ công trường, hai mắt nhắm nghiền, đang nằm trên mặt đất. Hình như cậu ta đã mất đi ý thức, nhưng tứ chi vẫn còn co giật như đang gặp phải ác mộng. Cô đi đến bên cạnh cậu ta nhìn một lượt. Ngoại trừ vết thương ở đốt ngón tay, trên người không còn ngoại thương rõ ràng nào khác. Cậu công nhân bỗng rên rỉ khe khẽ, dường như đã mơ màng tỉnh lại nhưng mắt vẫn không tài nào mở ra được. Hứa Thấm hỏi: “Có thấy khó chịu ở đâu không?” Cậu công nhân nhắm mắt lẩm bẩm: “Bác sĩ, tôi bị hất bay xuống đất, đầu đập phải…” Nói chưa dứt, cậu ta đã trợn ngược hai mắt, hoàn toàn chìm vào hôn mê. Hứa Thấm cởi mũ bảo hộ của cậu ta ra, phát hiện đã bị nứt vỡ. Kiểm tra đầu thì không thấy ngoại thương, nhất thời không phán đoán được tình huống của cậu ta như thế nào. Tiểu Nam thu hồi máy đo huyết áp: “Huyết áp hơi cao.” Hứa Thấm gật đầu: “Em và bác sĩ Lục đưa anh ta đến bệnh viện đi.” “Vâng ạ.” Lúc đưa cậu công nhân hôn mê lên băng ca, Hứa Thấm thoáng nhìn về phía con sông. Cả người Tống Diệm đang gánh lấy chiếc xe. Cô không thấy rõ mặt anh, trong tầm mắt chỉ có bộ đồ cứu hộ màu cam và sườn mặt cương nghị kia. Một vai anh đang gánh lấy chiếc xe, một tay nâng đầu tài xế đã hôn mê lên, không để đầu anh ta chìm xuống nước. Một lính cứu hỏa khác gánh đỡ bên kia buồng lái, chia sẻ sức nặng chiếc xe với anh. Chỉ đạo viên và những đội viên còn lại thì đang nghiên cứu hiện trường, đặt ra kế hoạch cứu người, bố trí dụng cụ. Hứa Thấm nhanh chóng rời mắt đi lần nữa. Chiếc xe ô tô bị đâm đang nằm ven đường, nắp ca pô nứt toác, thân xe lõm vào một mảng. Tài xế đang kêu rên bên trong. Chân anh ta bị mắc kẹt, không tài nào di chuyển được. Hai, ba lính cứu hỏa đang cưa cửa xe. Hứa Thấm đi qua kiểm tra: Xương tay của tài xế đã bị gãy, những nơi khác không có vết thương rõ ràng, lồng ngực và xương sườn không bị gãy, bụng ấn vào không đau. Không có gì đáng ngại. Cô nhắc nhở mấy người lính cứu hỏa chú ý đừng động vào vị trí động mạch bắp đùi của nạn nhân, lại bảo đồng nghiệp mình chờ ở đây rồi bỏ đi. Bấy giờ, cô mới nhìn kĩ cô gái đã chết nằm trên đường, gió thu hiu quạnh khiến làn da toàn thân cô ấy trắng bệch. Nhóm cảnh sát đang bận điều tra thân phận, giữ trị an xung quanh, không ai quan tâm đến thi thể cô gái. Người đi đường vây xem thì giơ điện thoại lên chụp ảnh, có lẽ định đăng weibo chia sẻ với bạn bè mình. Hứa Thấm lạnh lùng nhìn chằm chằm vào những người đi đường kia. Dường như họ cũng nhận ra mình cư xử không đúng, liền ngịa ngùng bỏ điện thoại xuống. Hứa Thấm sa sầm giật tấm vải trắng trên xe cứu thương xuống, đắp lên cho cô ấy. Cảnh sát còn chưa tìm ra được thân phận, ngay bây giờ, có lẽ người nhà của cô gái vô danh này còn chưa biết cô ấy đã qua đời, vẫn đang bận chuyện của riêng mình. Hứa Thấm đi đến bờ sông, mấy người lính cứu hỏa đang cố gắng kéo chiếc xe phế thải kia lên đê. Nhưng chiếc xe này đã gãy thành hai khúc từ buồng lái. Nếu dùng khung xe đã vỡ tan tành làm đòn bẩy, chỉ cần di chuyển thân xe thôi đã khiến tài xế vỡ thành thịt vụn. Động vào đâu cũng nguy hiểm. Cuối cùng, họ thương lượng chỉ có thể cưa xe dưới lòng sông. Thu xếp hiện trường hoàn tất, Dương Trì đeo chụp tai cách âm cho Tống Diệm, bản thân cũng tự đeo vào, sau đó chung vai khiêng xe với Tống Diệm. Tiếng cưa điện đinh tai nhức óc. Hứa Thấm cũng đeo chụp tai, nhưng không thể ngăn nổi thứ âm thanh đinh tai nhức óc ấy chui vào đầu, khiến thần kinh cô đau nhói. Cô khó chịu nhăn mày, lôi ngược dòng nước đến bên cạnh xe. Cô lần mò ghé mình vào buồng xe lộn ngược, thông qua cửa kính vỡ nát kiểm tra người bị thương đang hôn mê. Cô liếc sang Tống Diệm, anh đứng trong nước, vai gánh lấy khung thép méo mó, gương mặt đẫm mồ hôi. Hứa Thấm ra hiệu: “Chuyển tay anh ta ra đây.” Tống Diệm đang dùng tay phải nắm lấy khung xe, tay trái giữ đầu người bị thương, chẳng còn chỗ nào rảnh rỗi cả. Dương Trì thì đứng chắn sau lưng anh, không hỗ trợ được. Hứa Thấm thấy thế bèn vươn tay vào trong, mặt cũng vô thức áp vào cửa kính xe vỡ nát. Thấy đôi tay trắng trẻo với vào trong khua khoắng, anh cúi thấp đầu, nén nhịn nỗi bực bội khó hiểu, cộc lốc một câu: “Rút tay lại đi!” Cô lập tức nghe lời. Tống Diệm đặt đầu người bị thương tựa vào chân mình, dùng hông chống đỡ rồi khó khăn hơi cong eo xuống, lần đến tay anh ta, chuyển ra sau lưng mình, kéo ra cho Hứa Thấm kiểm tra. Hứa Thấm nhận lấy tay người bị thương, lau qua một vùng da rồi khử trùng, tiếp đó lấy ven truyền dịch. Trong lúc dán băng y tế, Hứa Thấm thoáng lướt mắt nhìn Tống Diệm. Anh cũng đang nhìn cô, lông mày chau lại, ánh mắt khó lường. Ánh mắt mới vừa giao nhau, anh đã dời đi ngay. Hai người ai lại về việc nấy. Tống Diệm đỡ chiếc xe, nâng thân thể người bị thương lên. Hứa Thấm khom lưng dưới khung xe, một tay giơ cao bình truyền dịch, một tay nắm cổ tay anh ta. Tiếng cưa diện đinh tai nhức óc, khung xe lay động. Giữa không gian chật hẹp, hai người gần nhau trong gang tấc nhưng chẳng ai nói một lời, chỉ chốc chốc lay động theo thân xe. Không biết đã trôi qua bao lâu mà mọi thứ vẫn cứ trì trệ, mãi không có chút tiến triển, trong khi nhân viên cứu hộ đã đem đủ mọi dụng cụ như cưa, kìm thay nhau ra trận. Cả quá trình là sự thôi thúc chậm chạp mà căng thẳng, là sự dằn vặt dai dẳng mà cam go. Khoảng khắc thân xe chợt cưa đứt lìa bỗng chợt ập đến, “rắc” một tiếng, chiếc xe gãy làm đôi. Các đội viên cưa xe nhanh chóng né tránh, người đứng chống ở đầu và đuôi xe lần lượt hạ xuống. Buồng lái bỗng được đẩy cao lên, cửa sổ xe răng rắc rơi ra. Hứa Thấm mệt mỏi đang dựa vào cửa xe không lường trước được tình hình, trơ mắt nhìn khung xe sắp móc vào áo mình kéo cả người cô theo. Tống Diệm lập tức nghiêng người chen đến, đẩy Hứa Thấm ra, khiến cô ngã chúi vào dòng nước. Ống truyền dịch bị đứt lìa, người bị thương đã sớm văng ra. Vào đúng thời khắc ấy, khung xe bị cưa quẹt vào lưng Tống Diệm, kéo theo đó tiếng xé toạc bộ đồ bảo hộ khiến người ta sởn gai ốc. Gương mặt Tống Diệm nhăn nhó vì đau đớn, màu môi tức khắc trắng bệch, trán rỉ mồ hôi. Hứa Thấm nghe thấy âm thanh không ổn, muốn lại gần xem sao nhưng Tống Diệm không cho, chỉ hờ hững nói: “Còn không đổi kim truyền?” Hứa Thấm không khăng khăng một mực tiến lên nữa, tay cô vẫn cầm lấy bình truyền dịch lủng lẳng bị đứt. Giờ phút này, cứu người bị thương quan trọng hơn. Người gây họa lập tức được mang đi. Hứa Thấm cũng mau chóng bò lên bờ, đổi lại kim truyền. Xử lí xong xuôi, cô cùng đồng nghiệp đưa người lên băng ca, vừa định theo lên xe thì vô tình trông thấy trên khung xe đã cưa kia dính máu đầm đìa. Hứa Thấm chợt lạnh toát, quay đầu dáo dác tìm kiếm xung quanh. Lính cứu hỏa chuẩn bị kết thúc công việc, Tống Diệm đang đi về phía xe cứu hỏa, vội lao đến chỗ anh. Nhác thấy Hứa Thấm đến gần, Tống Diệm chưa kịp phản ứng thì cô đã bắt được tay anh kéo lại. Lưng áo anh bị cắt rách, trên lưng là vết thương sâu hoắm đang rỉ máu. Cô hoảng hốt, giọng nói gấp gáp: “Đến bệnh viện đi!” Tống Diệm gạt tay cô ra: “Đang định đi đây.” Thành phố này có rất nhiều bệnh viện, không nhất thiết cứ phải đến nơi cô làm. Hứa Thấm tức tối nhìn anh trong giây lát, vẻ mặt anh vừa điềm nhiên vừa khinh khỉnh, không buồn để cô vào mắt. Cô gật đầu: “Được.” Nói xong, Hứa Thấm toan bước đi thì nghe thấy Sách Tuấn hô lên: “Tống Diệm, Lưng cậu bị sao thế? Mau gọi xe cứu thương đi!” Anh ấy vừa nói vừa vẫy tay với phía bên kia ra hiệu: “Bên này có người bị thương!” Tống Diệm cau có, nắm tay vịn định leo lên xe cứu hỏa: “Trên đường có đi ngang qua bênh viện Lục quân mà.” “Xe cứu thương đang ở đây còn gì.” Sách Tuấn vừa xô vừa đẩy Tống Diệm “Lên xe đi, cậu muốn làm chậm trễ bệnh nhân kia sao?” Người gây tai nạn vừa được chuyển lên xe cứu thương, anh tài xế nghe thấy bên này gọi liền ló đầu chờ. Tống Diệm nghiến răng, không còn cách nào, đành sải bước lên xe. Hứa Thấm đang giúp bác sĩ Lý cấp cứu cho người bị thương, không thèm nhìn đến anh. Lúc xe khởi động, cô dặn dò Tiểu Đông: “Cô qua đó xử lí cho anh lính cứu hỏa kia đi.” Tiểu Đông nghe lời đi qua cầm máu cho Tống Diệm. Suốt quãng đường, không ai nói với ai câu gì. Đến cổng bệnh viện, băng ca vừa được đẩy xuống khỏi xe cứu thương, cha mẹ và người thân của nạn nhân đã ùa đến, khóc lóc hỏi han đủ điều. Hứa Thấm gạt đám người ra: “Mọi người nhường đường một chút.” Mẹ của người bị thương nhìn thấy thảm trạng của con trai mình thì khóc lóc nức nở. Nhóm chú dì thì lôi lôi kéo kéo bác sĩ cầu xin: “Nhất định phải cứu nó. Nó mới hai mươi ba tuổi thôi.” Hứa Thấm và mấy bác sĩ vừa đẩy băng ca vừa phải vất vả dẹp đường: “Mọi người nhường đường trước đã.” Lúc băng ca được đẩy đến cửa thì vấp phải hòn đá, giường chao đảo. Mẹ của người bị thương kích động nhào đến: “Cẩn thận con trai của tôi.” Cú va chạm này đã đụng vào Tiểu Đông và Hứa Thấm đang ở một bên. Hứa Thấm mất trọng tâm, nhào về phía băng ca, tay vô thức chụp vào mép giường mong giữ thăng bằng. Nhưng vừa thoáng nhìn cô đã nhận thấy nguy hiểm. Trong cú xô đẩy khi nãy, kim truyền trên tay bệnh nhân đã bị tuột, đầu kim dính máu nằm ngay ở vị trí tay cô chụp vào. Gay rồi! Khoảnh khắc ấy như kéo dài vô tận nhưng thực tế lại cực kì ngắn ngủi, ngắn đến mức cô muốn né khỏi chiếc kim kia cũng không kịp nữa."
}