{
  "chapter_name": "Chương 65",
  "content": "Type: Oanh Tết càng lúc càng đến gần. Hứa Thấm vẫn cứ bận rộn đi làm, mới đầu còn không hề có cảm giác với năm mới, cứ ngỡ vị Tết đã nhạt phai từ lâu, không ngờ phố Ngũ Phương lại rộn ràng không khí Tết đến vậy. Lúc cô đi làm, băng qua các ngõ ngách đều thấy cảnh nhà nhà hân hoan, náo nhiệt. Cậu bận bịu thanh toán các khoản nợ quá hạn, mợ cũng bắt đầu đặt mua đồ tết, còn cắt hoa giấy. Địch Miểu cắt phụ nhưng chẳng ra hồn gì. Còn Hứa Thấm thì sao? Cô lặng lẽ ngồi cắt ra hình bướm vờn mẫu đơn tuyệt đẹp. Từ nhỏ cô đã khóe tay, điêu khắc lập thể còn được nói chi chỉ là tờ giấy hai mặt này. Địch Miểu chỉ biết than thở: “Chị chuyên cầm dao phẫu thuật có khác, rem làm sao so được. Thôi, em đi nấu sữa đậu nành thì hơn.” Mợ kéo tay Hứa Thấm lại gần, nhét một tấm thẻ vào tay cô. Hứa Thấm khó hiểu: “Đây là cái gì thế ạ?” “Bố Diệm Diệm có căn nhà riêng. Sau khi nó đến ở với cậu mợ thì đem căn nhà kia cho thuê rồi. Tiền thuê nhà đều ở trong chiếc thẻ này. Năm hai mươi tuổi, Diệm Diệm có dùng một phần số tiền trong đó. Đầu năm nay, nó đưa lại thẻ cho mợ, bảo là biếu cậu mợ. Mợ với cậu nào cần nó đưa tiền, nên trước giờ không hề động tới. Hái đứa vợ chồng son còn cần tiêu pha nhiều, cầm lấy đi.” Hứa Thấm lắc đầu: “Con không cần đâu ạ!” Mợ cau mày: “Sao lại không cần? Tiền này cậu và mợ chỉ giữ tạm để sau này cưới vợ cho nó thôi.” Hứa Thấm vẫn lắc đầu từ chối, mỉm cười giải thích: “Tống Diệm bảo là báo hiếu cậu mợ thì là của cậu mợ mà. Con không cầm đâu.” “Con bé này thật là…Sao cũng bướng bỉnh hệt nó vậy? Cho dù con không cần tiền thì cũng cứ cầm tạm trước đã.” Nói xong, bà liền nhét vào tay cô. Hứa Thấm tránh né, đứng dậy bỏ chạy: “Thôi, con đi làm đây ạ!” “Haiz…” Bà bất đắc dĩ thở dài. Còn cô cứ thế chạy ào khỏi nhà. Trên đường đi làm, Hứa Thấm tựa đầu vào cửa kính xe taxi, nhìn ngắm cảnh sắc bên ngoài. Đầu tháng Hai, khoảng thời gian lạnh nhất ở Đế Thành đã qua đi, chỉ một tháng nữa là đến ngày xuân ấm áp. Trên đường, cô nhận được điện thoại của Mạnh Hoài Cẩn, hỏi cô Giao thừa có về nhà không. Ông nội vẫn còn sống, nên cứ Tết đến là con cháy trong nhà đều sum vầy. Hứa Thấm trả kowif không về được vì hôm ấy cô phải trực. Mạnh Hoài Cẩn thở dài, dặn cô nhớ bớt chút thời gian đến chúc tết ông. Buông điện thoại xuống, Hứa Thấm im lặng hồi lâu. May là Giao thừa cô vẫn phải trực ban, đỡ phải nghĩ ngợi. Cô không muốn về Mạnh gia ăn Tết, nhưng cùng cả nhà mợ vui vẻ đón năm mới thì cũng hơi khó xử. Hóa ra bệnh viện lại trở thành nơi yên bình nhất. Hôm ấy, Tống Diệm cũng không về nhà được. Giao thừa hằng năm đều đốt pháo hoa nên đây cũng là thời điểm nhiệm vụ cứu hỏa nặng nề nhất. Tống Diệm nhận được lệnh điều động, sang năm mới sẽ chuyển đến Chị đội Phòng cháy Chữa cháy quận Nam Thành, còn trước Tế vẫn phải hoàn thành nốt nhiệm vụ cùng Trung đội. Đến Giao thừa, cả phố vắng tanh vắng nhắt. người tha hương đã trở về quê, đường phố gần như không có xe và người qua lại. không khía yên ắng vô cùng, thậm chí đượm vẻ tiêu điều. Hứa Thấm ăn Tết với nhóm đồng nghiệp trực ban trong bệnh viện, mỗi người đều đem theo mấy món ăn từ nhà đi rồi cùng tụ tập lạu với nhau, vừa ăn vừa chúc mừng năm mới, khá náo nhiệt. Bởi vì Tế đến nên ai ai cũng hiền hòa cởi mở. Nhóm người nhà bệnh nhân trong phòng Truyền dịch vô cùng khách sáo, luôn miệng nói lời cảm ơn các bác sĩ và chúc họ những điều tốt đẹp. Các y tá thì chuẩn bị kẹo quýt, phân phát cho từng bệnh nhân và người nhà họ để lấy may mắn đầu năm. Mọi người tập trung ở phòng Truyền dịch tổ chức tiệc Tất niên. Tiếng cười không lú nào ngớt, không khí ấm áp đến lạ. Hứa Thấm tựa vào tường, nhàm chán xem tivi, thỉnh thoảng cúi đầu liếc điện thoại. Tống Diệm vẫn chưa gọi cho cô. Có lẽ anh đang rất bận. kể từ hôn đến tham quan đội phòng cháy chữa cháy đến giờ, hai người đã nữa tháng không gặp nhau rồi. Vốn đã rất nhớ, đến ngày lễ Tết, cô lại càng nhớ anh hơn. Sao anh còn chưa gọi cho cô nhỉ? Hứa Thấm vừa xem tivi vừa bỏ tay vào túi áo, gõ nhịp lên điện thoại như đang gõ lên trái tim mình vậy. Bỗng điện thoại rung lên, cảm giác râm ran truyền đén từ đầu ngón tay chạy thẳng tới trái tim cô. Hứa Thấm vui vẻ đến nỗi mày mắt cong cong, móc điện thoại vẫn đang rung kia ra, trên màn hình là cái tên mà cô ngày đêm nhung nhớ. Cô vvoij ra ngoài hành lang, vui sướng bắt máy: “A lô?” Anh cười: “Không bận gì à?” “Hôm nay, người dân ngoan lắm.” Cô bắt chước lời anh nói khiến anh phì cười. Rôi anh hỏi thêm: “Kết thúc bữa cơm với đồng nghiệp rồi à?” “Vâng.” “Ngon không?” “Cũng được ạ. Còn anh thì sao?” “Vừa mới ăn Tất niên ở nhà ăn xong.” “Có vui không?” “Vui. Có điều lúc nào cũng nhớ đến em.” Hứa Thấm hít sau, lồng ngực nóng nẫy. Từ khi quay lại với anh, cảm giác yên bình và hạnh phúc trong cô chưa bao giờ biến mất. cơn gió lạnh thổi qua một cánh cửa sổ để mở làm tan đi nhiệt độ nóng hổi trên gương mặt cô. Cô thấy những tia sáng nhấp nháy màu đỏ bên ngoài, bèn đi tới bệ cửa, nhoài người ra dõi theo. Trong màn đêm, đèn mà trên đỉnh tòa nhà trung tâm thương mại cao nhất phía đối diện tqoj thành hình chiếc đồng hồ tâm kết màu đỏ tượng trung cho Trung Quốc, chữ “Tân xuân vui vẻ” lần lượt hiện lên. Cô mỉm cười: “Tống Diệm, chúc anh năm mới vui vẻ.” “Em cũng vậy.” Tiếng cười của anh vọng lại từ đầu dây bên kia. “Khi nào anh tan làm?” “Sáu giờ sáng mai. Còn em?” “Cũng thế...Hết ca hôm nay là em đổi vị trí công tác rồi. Tâm trạng anh thế nào?” Anh thở dài: “Không thể diễn tả được.” “Hụt hẫng cũng không sao. Về nhà em an ủi anh.” Giọng cô dịu dàng truyền đến. “Cái này đáng mong chờ hơn ấy.” Anh cười vang. “Đội trưởng Tống, chúc anh hoàn thành nhiệm vụ xuất sắc.” Hứa Thấm chậm rãi quay đầu lại phòng Truyền dịch, nụ cười vẫn nở trên môi. Dường như cô bỗng hiểu ra tại sao gọi điện cho người yêu thường bị trêu là nấu cháo điện thoại rồi. Bình thường gạo trắng nước trong, nấu lên lửa vừa, nước gạo sôi lục bục tỏa hương thơm ngát, ăn một bát cháo trắng ngọt ngào vauwf ấm người vừa no bụng. Còn hình ảnh nào có thể phù hợp hơn cơ chứ? Cô tiếp tục tựa vào trường xem tiết mục cuối năm. Đúng mười hai giờ đêm, tiếng chuông mừng năm mới kêu vang, bầu trời thành phố cùng bừng lên ánh lửa muôn màu muôn sắc khắp mọi nơi. Hứa Thấm nhoài người trên cửa sổ ngắm pháo hoa, thầm nghĩ phải chăng giờ phút này, Tống Diệm cũng đang nhìn lên bầu trời giống như mình. Cô lặng lẽ chờ thời gian trôi qua, chờ tia nắng đầu tiên của năm mới kéo đến, đặt một dấu chấm hoàn mỹ cho tháng ngày làm việc ở khoa Cấp cứu của cô, mở sang một trang mới cho cuộc đời cô. Song, Giao thừa vừa qua nửa giờ, chuông của Trung tâm Cấp cứu rền vang, âm thanh chói tai đã phá hỏng bầu không khí vui tươi của ngày lễ, không hề báo trước khiến ai ai cũng ngỡ ngàng. Tiểu Nam lao tới phòng trực ban: “Bác sĩ Hứa, bác sĩ Trương, bác sĩ Lưu và cả mấy người nữa, mau lên xe đi! Một nhà máy của Bát Yên Kiều bị cháy.” Mấy nhân viên cấp cứu lập tức vụt dậy, rảo bước ra ngoài, có người hoang mang: “Bát Yên Kiều đâu thuộc khu vực chúng ta?” “Bệnh viện số Tám, số Chín không đủ người, yêu cầu trợ giúp.” Hứa Thấm rùng mình kinh hãi, có nghĩa là tình hình rất nghiêm trọng. Thế nhưn tại sao nhất quyết phải xảy ra vào thời điểm này? Trạm Thập Lý nhận được mệnh lệnh của cấp trên đầu tiên. Thế lửa ở nhà máy Bát Yên Kiều rất nghiêm trọng, các đội cứu hỏa xung quang đều triệu tập. Đêm Giao thừa, trên tầng thượng mỗi nhà giăng đèn đón rực rỡ như dải sao dày đặc, trong mỗi ô cửa sổ đều là tiếng nói rôm rả. Đường phố không một bóng người, giao thông vô cùng thông thoáng, đèn xe cứu hỏa đỏ lập lòe, chạy thẳng tới nơi xảy ra sự cố. Khi đội Tống Diệm đến nơi xảy ra hỏa hoạn, ai ai cũng giật nảy mình. Bát Yên Kiều này là dải đất tiếp giáp giữa hai thành phố và nông thôn ở phía nam. Diện tihs của khu nhà xưởng có kích cỡ bằng hai sân bóng. Toàn bộ diện tích bên ngoài đang bốc cháy, hệt như một con thú lửa khổng lồ đang gào thét giữa đêm đen. Mà phía sau lưng con thú đó là khu daan cư của xã. Đội trưởng mấy nhóm cứu hỏa chạy tới lấy phun vòi nước xối xả, nhưng thế lửa không có dấu hiệu giảm bớt. Đây là xưởng in giấy, diện tích xưởng quá rộng, kết cấu lại vô cùng phức tạp. Ngăn cách giữa khu xuongr và khư vực khác không phải là tường rào mà là chuỗ cửa hàng cao hai tầng. Trước mắt chỉ trông thấy những cửa hàng này đang bị bắt cháy. Phía trong xưởng chia thành vài khu lớn, xưởng một nơi, nhà kho một nơi, khu ký túc xá một nơi. Hai Trung đội Phòng cháy Chữa cháy trạm Thập Lý và đường Thất phong vừa nắm rõ địa hình liền nhận được mệnh lệnh xông vào cứu người trong khu ký túc xá. Cảnh sát đã tìm hiểu được từ phía quản lý nhà máy, tuy rằng phần lớn công nhâ đều về quê ăn Tế nhưng vẫn có không ít người ở lại ký túc á. Một số đã chạy thoát, số còn lại vẫn bị kẹt bên trong. Tình hình nguy cấp, đội cứu hỏa vội lao vào trong dưới sự yểm trợ của vòi nước cao áp. Ngọn ửa chờn vờn bốn phía, toàn bộ bãi cỏ đều bị cháy rụi, những cuộn khói bụi đen sì bị sóng nhirj đẩy lan khắp nơi, như thể địa ngục trần gian. Nhóm Tống Diệm chạy thẳng twis ký túc xá, vtj vào trong hành lang, chỉ thấy ngọn lửa đang quấn lấy cả tòa nhà. Những nơ bị nó liếm qua chỉ còn một vùng đen thui chết chóc. Các đội viên nhanh chóng phân tán, đá văng từng cánh cửa đang bốc lửa. Họ đi từng tầng một, lên tiếp phát hiện công nhân bị chết cháy, bị ngạt hoặc người bị biến dang, trông vô cùng thê thảm. Nhưng Tống Diệm không còn sức để quan tâm đến những thi thể đáng thương ấy. Anh chỉ biết tiếp yucj lao về phía trước, tìm kiếm dấu vết của những sinh mệnh may mắn sống sót. Lúc Tống Diệm chạy tới nơi pahts ra âm thanh, toàn bộ cánh cửa đã bị đốt sạch, giường tủ đều đang cháy hừng huawcj ngay vị trí cửa vào. Người phụ nữ đó bị kẹt trong phòng nào đó. Hai người chạy tới nwoi phát ra âm thanh, toàn bộ cánh cửa đã bị đốt sạch, giường tủ đều đang cháy hừng hực ngay vị trí cauwr vào. Người phụ nữ đó bị kẹt trong phòng, cằm khăn tay che miệng mũi, ho khù khụ. Thấy bóng người đến, chị ta lập tức khóc lớn: “Cứu tôi với!” Gian phòng sát vách cũng truyền đến tiếng kêu cứu, Tống Diệm phân công Dương Trì: “Cậu sang bên kia đi.” “Vâng.” Tống Diệm quét mắt quan sát tình hình, cầm bình chữa cháy phun vào cửa, mở ra một lối thoát đen ngòm. Anh nhanh chân xông tới, kéo người phụ nữ kia ra ngoài. Vừa mới nhích người thì một đống tro thanh rơi xuống đỉnh đầu. Tống Diệm ngẩng đầu, chỉ thấy ngọ lửa bao trùm cả trần nhà, làm gãy một thanh xà ngang. Anh lập tức đẩy người phụ nữ kia về hướng cửa, còn mình nhanh chóng lui lại. Người phụ nữ vào lao ra, thanh xà ngang liền riw xuống đất, than lửa bắn tung tóe khắp nơi. Tống Diệm thở hắt ra rồi ho khù khụ vì bị sắc khói, đang nghĩ cách thoát ra ngoài lại thấy lửa lan đến bình gas nơi góc phòng. Người phụ nữ kia hét ầm lên: “Phía sau lưng anh có bình gas kìa! Mau chạy đi!” Tống Diệm toan chạy theo bản nang, nhưng anh bỗng dừng lại trong tíc tắc. Trên dưới trái phải khắp nơi đều là chiến hữu của anh đang tìm người. Nếu bình gas này nổ, tòa nhà sặp xuống thì hậu quả thật không thể towngr tượng nổi. Tống Diệm hạ quyết tâm, sải bước đi tới, xách bình gas đang bị cháy kia lên, lùi về phía sau vài bước...Người phụ nữ kia đoán ra được anh muốn làm gì, kinh hãi bỏ chạy. Tống Diệm tăng tốc lao về phía trước, nhảy vụt lên qua xà ngang đang cháy trong phòng, lao ra khỏi ký túc xá, dốc sức ném bình gas xuống khu đất trống phía dưới lầu. Bình gas rời khỏi tay anh, bay ra giữa không trung, còn chưa kịp chạm đất đã phát nổ rền vang, bắn trung tóe không khác gì pháo hoa. Từng đốm lửa lớn rơi xuống mặt đất, hòa vào cùng đám lửa đốt cháy bụi cỏ rậm. Tống Diệm bị tiếng nổ ép căng lồng ngực, đau âm ỉ. Anh chống tay lên vách tường, thở dốc, khoảng mười giây sau mới bình ổn lại được. Bộ đồ bảo hộ dày cộp, nặng trịch kín người đã ướt đẫm. Anh nghỉ ngơi giây lát rồi tiếp tục công việc. Hai đội cứu hỏa mạo hiểm bất chấp lưỡi lửa và nhiệt độ nóng hừng hực, lần lượt tìm được mười mấy công nhân bị lửa bao vây, cứu họ thoát nạn. Lúc ra khỏi đám cháy, Tống Diệm phát hiện thế lửa càng lúc càng hung tợn. Mấy đội viên thuộc đội khác đang dập lửa bên nhà kho và nhà xưởng, nhưng cửa hàng phái ngoài vẫn không ngwungf bốc cháy, xe cứu hỏa không vào được, bất kể là kéo đừng ống hay nâng thang phun nước từ trên không đều gặp phải vấn đề hạn chế phạm vi hoạt động. Giờ phút này, nhà xưởng như một bức tường đồng vách sắt tạo ra từ lửa. Những vòi nước trắng xóa phun đến từ bốn phương tám hướng cũng khó có thể tiếp cận được trung tâm của nó. Diện tích nơi đây quá lớn! Trong lòng Tống Diieemj có dự cảm chẳng lành. Sắc mặt mỗi đội viên tham gia đều rất nghiêm trọng. Ai cũng ý thức được lần này xảy ra chuyện lớn rồi. Hứa Thấm đứng bên ngoài, nhìn đám cháy khổng lồ nung đỏ rực cả bầu trời, không thể tin được ngoài đời thực lại xuất hiện tình cảnh tượng như chỉ có thể ở trong phim thế này. Mà cô cũng chẳng có thời gian rãnh rỗi để khiếp sợ. Những người dân, đội viên cứu hỏa bị thương liên tiếp đực đưa tới. Tốp người bị thương nặng thì được cấp tốc đưa đến bệnh viện. Hứa Thấm ép mình tạm gạt chuyện Tống Diệm sang một bên, tập trung làm việc. Nhưng dù có bình tĩnh, kiềm chế thế nào đi chăng nữa, mỗi khi có đội viên cứu hỏa được đưa tới, cô vẫn không sao khống chế được nỗi hãi hùng đang lan tràn trong lòng. Đứng trước tai họa, phòng tuyến tâm lý của mỗi người đều bị tác động mãnh liệt. Từ đầu đến cuối, cô như rơi và trạng thái lơ lửng, thấp thỏm, cho đến khoảng khắc cô trông thấy một nhóm người rời khỏi đám cháy ác liệt. Đầu tiên, cô nhìn thấy Tiểu Cát, trái tim lập tức giật thoát. Ánh mắt cô vô thức tìm kiếm bóng dáng bên cạnh cậu ta. Một nhóm người mặt mũi đen thui, nhưng cô vẫn dễ dang nhận ra Tống Diệm. Cô nhìn theo không chớp mắt, thấy trên quần áo anh đều là tro bụi và vết máu. Giờ phút này, tuy anh vẫn an toàn nhưng trong lòng cô không tài nào yên ổn được, mà ngày càng cảm thấy sợ hãi hơn. Bởi vì, đám cháy càng lúc càng lớn. Quả nhiên, Tống Diệm không hề thấy cô, vừa rời khỏi đám cháy đã nhanh chóng nhận lấy chai nước ai đó đưa tới, dốc vào miệng vài hớp rồi đổ lên mặt, ngay sau đó lại lao về phía bộ chỉ huy. Tầm mắt cô bỗng bị chặn lại, mộ đội viên cứu hỏa đang dìu một đội viên khá bị thương xông đến: “Bác sĩ!” Hứa Thấm thôi không suy nghĩ nữa: “Tiểu Bắc!” “Dạ!” Cô vội đỡ lấy người bị thương, anh ta bị bức tường sập đè lên cổ, phần gáy bị bỏng, máu me bê bết, tóc cháy rụi một mảng. Ngay cả y tá trông thấy cũng kinh hồn khiếp vía. Tối nay phải tiếp nhận rất nhiều người bị bỏng, mỗi nhân viên cứu hộ đều gần như vận dụng hết khả năng của bản thân. Hứa Thấm bình tĩnh xử lý giúp anh ta, nán lại băng bó rồi mới giao phần việc sau đó cho y tá, tự mình đến xe cứu thương tìm kiếm người bị thương tiếp theo. Đúng lúc này, hai cảnh sát khẩn cấp đi qua, gọi cho bộ chỉ huy đầu bên kia: “Trong xưởng còn mấy gian sản xuất pháo hoa bất hợp pháp nữa! Quản đốc phân xưởng vừa tự thú, rất có khả năng bên trong còn vật phát nổ!” Còn chưa dứt lời, một tiếng nổ đinh tai nhức óc đã vang lên, làm chấn động cả chân trời. Đám mây hình nấm đen sì bay vút lên khỏi nền trời rực lửa. Sóng xung kích làm chấn động khói bụi đen đặc trong không khí, ập vào mặt Hứa Thấm. Mấy chiếc thang cứu hộ trên cao lay động kịch liệt. chỉ trong nháy mắt, các đội viên cứu hỏa trên không đều bị luồng khói dày đặc và ngọn lửa hung hãn nuốt chửng. Người may mắn sống sót, nhân viên cứu hộ, dân chúng, người sống xung quang đây đều sợ đến ngây người, dường như hoàn toàn chết lặng. Chỉ có đám lửa cháy trên nền xi măng phát ra âm thanh lụp bụp không ngớt. Toàn bộ thế giới đang bốc cháy! Toàn bộ thế giới đang phát nổ! Nhưng trên bầu trời đêm nơi phương xa nào đó vẫn lóe sáng pháo hoa rực rỡ, nhắc nhở mọi người rằng đêm nay là Giao thừa. Khôn thể khống chế được nữa rồi. Ai cũng trên bờ vựa sụp đổ. Có người òa khóc: “Đừng cháy nữa, xin đừng cháy nữa!” Nhưng cô ấy đang cầu xin ai đây? Mọi người còn đang trong cơn kinh hãi, bên bộ chỉ huy bỗng có động tĩnh. Các đội viên cứu hỏa mới rời khỏi đám cháy lại lập tức đội mũ bảo hộ vào, bên lưng đeo bình chữa cháy, chẩn bị xông vào dập lửa. Có người tranh thủ dùng vòi nước xối ướt người từ đầu đén chân, hoàn toàn quên mất bây giờ đang là mùa đông giá rét. Một đội viên cứu hỏa chạy về phái cổng nhà xưởng, bên trog laaij vang lên tiếng nổ, mây đen hình nấm lại xuất hiện trên bầu trời. Sóng xung kích chấn động, trong giây phút đó, một trong số những dãy cửa hàng ở vòng ngào sụp đổ ầm ầm. Ngọn lửa, khói bụi, đất cát bay đầy trời. Cảnh sát yêu cầu xe cứu thương và đội ngũ cứu viện mau chóng lui về phía sau, mở rộng vành đai anh toàn. Cát bụi tản đi, bên trong là biển lửa mệnh mông, khu nhà xưởng nơi nơi bập bùng ánh lửa, vài tòa nhà bị nổ ttung thành một đống hoang tàn. Không thể nào ngăn được nữa. Đối mặt với tai nạn kinh hoàng, sinh mạng con người trở nên yếu ớt xiết bao! Hứa Thấm nhìn tòa nhà đang bốc cháy hừng hực, nỗi sợ hãi như tảo biển giăng trói khắp người cô. Cảm giác này dường như rất quen thuộc, hệt như tòa nhà chìm trong biển lửa từng xuất hiện trong cơn mộng của cô! Cô giống như sinh linh đơn côi bị đẩy đế stas rìa địa ngục, không thể động đậy, không thể chạy trốn. “Bác sĩ! Cứu mạng!” Đội viên cứu hỏa lao vào đầu tiên đã bị tường đổ đập trúng đầu, đồng đội đang hô hào cõng anh đến bên xe cứu thương. Nhưng tổ bác sĩ kiểm tra phát hiện anh không còn thể nữa. Đồng đội anh không chịu từ bỏ, khóc lóc quỳ trên mặt đất ấn lồng ngực và hô hấp nhân tạo cho anh. Đó là một gương mặt hẵng còn trẻ măng, bị hơi nóng của lửa hun đến đỏ bừng, nứt ra vô sô tia máu. Mà các đồng đội của anh vẫn vội vã xông vào bên trong, như thể không màng đến tính mạng. “Các anh đừng đi vào nữa! Để nó cháy đi! Đừng đi nữa, sẽ chết đấy!” Tinh thần Tiểu Nam sụp đổ, lớn tiếng hô. Kèm theo tiếng hô này, thêm rất nhiều người gọi với theo những đội viên cứu hỏa: “Đừng đi nữa! Để nó cháy đi, đừng đi nữa!” Đội viên cứu hỏa như không hề nghe thấy, sắc mặt ai ai cũng nặng nề, trong lòng họ tự biết lành ít dữ nhiều. Nhưng không còn cách nào khác, lửa vẫn cháy hừng hực, họ không thể lui bước. Dù sao cũng phải có người dập tắt nó chứ! Họ có thể làm gì đây! Đồng đội của họ vẫn còn bị vây trong đám cháy, hấp hối chờ người tới cứu, mà sau lưng lại là khu dân cư đông đúc, bỏ mặc thì hậu quả khôn lường. Nếu bọn họ đều không đi, vậy thì ai sẽ là người làm việc này? Đường dạ quang màu vàng trên bộ đồng phục cứu hỏa màu xnah mực làm chói mắt Hứa Thấm. Cô đột ngột xông về phía anh: “Tống Diệm!” Tống Diệm đang chuẩn bị lao vào đám cháy, bỗng nghe thấy tiếng gọi thất thanh của Hứa Thấm, lú quay đầu lại cũng thoáng giật mình. Trên tóc trên mặt cô nhuốm đầy khói bụi, chiếc áo blouse trắng toàn là vết máu và đất cát. Cô nhìn anh với vẻ mặt kinh hoàng, giọng nói run rẩy như muốn khóc: “Anh có nhớ em từng nói với anh là em mơ thấy cảnh cháy nổ không? Chính là tòa nhà này đấy!” Cô oán hận chỉ vavof tòa nhà, ánh mắt vẫn dõi theo anh như thể chất chứa nỗi căm hận: “Đúng là chỗ này! Chính là tòa nhà này đấy, Tống Diệm! Em...” Cô mở miệng nhưng không thốt nên lời, cố gắng lần nữa mới thốt lên được: “Em...” ...Xin anh đừng đi. Sẽ chết đấy! ...Xin anh đừng đi! Đừng bỏ lại em... Giọt nước mắt trong veo ngân ngấn trên hốc mắt. Cô mím môi, lắc đầu, không nói thành lời. Mắt Tống Diệm hoen đỏ, trên mặt anh có vết thương, hai má và môi đều nức nẻ: “Hứa Thấm...” Anh không thể nói được lời nào. Cô vẫn lẳng lặng nhìn anh, cắn chặt răng. Một giây sau, nước mắt cứ thế tuôn rơi thành dòng. Anh mà chết, em sẽ đi theo anh, nhất định là vậy! Tống Diệm, nếu phải chết, em sẽ chết cùng anh. Nếu anh không thể sống sót, hãy đưa em đi với! Đôi mắt anh nìn xoáy vào cô, màn sương mù trong mắ vừa xuất hiện đã mau chóng bị nhiệt độ làm bốc hơi. “Anh sẽ quay lại tìm em.” Anh chỉ bỏ lại đúng một câu. Tình hình cấp bách, anh không có thời gian an ủi cô, vội vã quay xoay người rời đi: “Đi thôi!” Lại là như vậy, lại là lời từ biệt vội vã. Hứa Thấm đứng chết trân tại chỗ, nước mắt rơi lã chả. Đứng ngây người mấy giây, bỗng phát hiện trogn tầm mắt đã không còn bóng dáng anh, cô cuống quýt quay lại tìm kiếm, nhưng chỉ kịp thấy anh nhấc dây phong tỏa, biến mất trong ánh lửa rừng rực. Giây phút ấy, Hứa Thấm đột nhiên ngừng khóc. Cô vội vã lau sạch nước mắt, quay người sải bước trở lại nhóm cứu hộ. Sợ hãi, khủng hoảng, lo lắng, bi thương, cảm xúc của toàn bộ con người nơi đây đều không đáng nhắc tới trước tình cảnh trận hỏa hoạn đang hừng hực nuốt trọn nơi này. Chút sức người liệu có làm nên kỳ tích? Trong nháy mắt, lòng cô vang vọng câu nói ấy. Cô đã không còn sợ hãi nữa rồi. Dù trận hỏa hoạn này có ra sao, kết cục giữa cô và anh đều đã được định trước. Chỉ có ở bên nhau, không còn lựa chọn nào khác. Chờ đến khi trời hửng sáng, dù sống hay chế, cô cũng sẽ ở bên cạnh anh. Suy nghĩ như vậy, cô không còn sợ hãi nữa. Cô vội vàng thôi nghĩ lung tung, tiếp tục cùng đồng nghiệp bắt tay vào công việc. Thời gian trôi qua từng phút từng giây, càng lúc càng có nhiều xe cứu hỏa lao vào, nghiến qua đống đổ nát, tiến vào khu nhà xưởng. Thỉnh thoảng vẫn có tiếng nổ mạnh truyền đến, vẫn có đội viên bị thương đưa ra. Hứa Thấm không biết mình đã vượt qua mấy tiếng đồng hồ này như thế nào. Đầu óc cô như chết lặng, các nội dung học trên sách vở cứ thế hiện lên một cách máy móc. Dường như cô muốn đem những kiến thức y khoa học được từ lúc sinh ra tói giờ dùng hết trong đêm nay. Cơn ác mộng kéo dài suốt cả một đêm. Mãi đến khi trời hửng sáng, trận hỏa hoạn mới được khống chế, thế lửa ngớt dần. Dần dần, từng đống đỏ nát hiện ra, khói đen nghi ngút, báo hiệu cuối cùng cuộc chiến cũng giành thắng lợi. Sau cùng, từng nhóm đội viên đi ra từ đống hoang tàn, trở về xe cứu hỏa. Từng người gục ngã như cây mạ, chưa kịp hớp một ngụm nước đã ngã mình vào lớp tro đen, ngủ gục. Từng tốp đội viên cứu hỏa đang nằm la liệt trên mặt đất, người đầy bụi, ngay cả màu vàng cảnh báo cũng bị vết bẩn che kín, không còn nhìn rõ màu sắc. Đều là những gương mặt xa lạ. Hứa Thấm đi qua từng chiếc xe, tìm mãi mới thấy đội viên trạm Thập Lý. Cô đã từng gặp qua họ ở sân huấn luyện, cũng mang máng nhớ tên mỗi người. Cô như nhìn thấy người thân, lấy nước xối lên mặt cậu rồi rửa sạch mắt cho cậu. Cậu nhóc kia mở mắt, thấy cô liền cười một tiếng đầy mệt mỏi: “Chị dâu!” Hốc mắt Hứa Thấm bắt đầu ngấn lệ, nhưng cố không để nó tuôn rơi: “Cậu ngủ một lát đi.” “Vâng.” Bên cạnh lại truyền đến tiếng gọi: “Chị dâu...” Hứa Thấm quay đầu lại, Tiểu Cát nằm trên mặt đất, giọng khàn khàn: “Giúp em...điểm danh...Nếu như chị quên, để em nói cho chị biết.” Hứa Thấm gật đầu: “Được.” Trong không khí vẫn còn mùi khói thuốc gay mũi. Co đứng lên nhìn bao quát xung quanh, khẽ hắng giọng, cố gắng cất lớn tiếng: “Dương Trì!” “Có.” Tiếng đáp yếu ớt vang lên phía sau cô. Dương Trì khẽ giơ tay. Người mà nửa tháng trước còn hiên ngang mạnh mẽ trên thao trường, giờ phút này lại chật vật khôn xiết. Cậu đáp yếu ớt rồi nhắm mắt ngủ mất. Hứa Thấm khẽ khịt mũi, trong cơn lạnh cử sáng sóm mùa đông, giọng cô càng trong trẻo: “Cát Nghị!” “Có.” Tiểu Cát trả lời, mắt nhắm hờ, chờ cô điểm danh xong tòa bộ đội viên mới có thể an tâm nghĩ ngơi. Trí nhớ của Hứa Thấm khá tốt, có thể nhớ rõ danh sách theo thứ tự: “Lý Thành!” Không ai đáp lại, Hứa Thấm hoảng hốt, trái tim đập điên cuồng. Cô nhìn xung quanh, khẩn trương hô: “Lý Thành!” “Có.” Anh chàng đang ngủ thì bị đánh thức, lên tiếng đáp trả. Ngừng giây lát, cô lại tiếp tục: “Trâu Thành!” “Có.” Điểm danh từng người một, các đội viên được gọi tên lần lượt an tâm ngủ say. Kết thúc, không thiếu một ai cả. Hứa Thấm thở hắt một hơi. Nhưng... Cô nhìn dáo dác, nhìn những cậu lính nằm nghiêm ngả dưới chân, một nỗi sợ hãi đột cùng bao phủ lấy co, cô khẽ run rẩy kêu lên: “Tống Diệm!” Nhưng không ai đáp lại. “Tống Diệm!” Mọi người mở mắt ra. “Tống Diệm!” Hứa Thấm hoảng hốt, ngó nghiêm gọi khắp nơi nhưng không có tiếng đáp lại. Tiểu Cát chậm rãi ngồi dậy. “Tống Diệm đâu?” Hứa Thấm lớn tiếng hỏi. “Đội trưởng của các cậu đâu?” Cô run rẩy, hai tay nắm chặt lấy áo blouse trắng trên người, nỗi lo sợ trong lòng giống như cây cung đã lên dây, sắp bẻ gãy người cô. Cô gào thét thê lương: “Tống Diệm!” “Có.” Phía sau truyền đến tiếng trả lời khàn khàn đầy mệt mỏi của anh. Hứa Thấm thoáng ngây người rồi lập tức quay đầu lại. Mặt trời của năm mới dần dần mọc lên, dịu dàng chiếu rọi cả vùng đất mệnh mông vào ngày đông giá lạnh. Anh đứng trước đống hoang tàn đen sì, mấy chiếc xe cứu hỏa còn lập lòe đèn đỏ bên cạnh. Cả người đầy vết thương và tro bụi, anh kiên định nhìn cô, dõng dạc hô: “Có.” Cô sững sờ, như đứa trẻ lảo đảo nhào tới ôm anh. Anh đón lấy co, siết chặt vào lòng. Người đàn ông vừa cúi đầu, giọt nước mắt đã lăn xuống. Trong nháy mắt, tất cả nỗi bi thương, sợ hãi, oán hận và đau khổ đều trào dâng. Trong lòng anh, cô gào khóc thảm thiết."
}