{
  "chapter_name": "Chương 48",
  "content": "Type: Hasuko Bên ngoài tòa nhà, còi hụ cứu hỏa càng lúc càng gần. Hứa Thấm băng qua hành lang, nhìn ra cửa sổ, đúng lúc thấy chiếc xe cứu hỏa đỏ chói đang chạy vào sân bệnh viện. Cô tăng tốc độ, định bước ra khỏi tòa nhà. Xe cứu hỏa đã dừng lại, mấy người lính cứu hỏa nhanh chóng nhảy xuống. Trong đám đàn ông mặc đồng phục, cô vừa liếc mắt đã thấy ngay Tống Diệm, tuy chỉ là một bóng lưng vụt qua rồi bị xe cứu hỏa và đám người che khuất. Cô không đến gần đám đông, chỉ đứng ở khoa Cấp cứu rướn cổ nhìn ra xa. Trên tầng hai mươi mốt khoa Khám bệnh có hai người đứng trên mái vẫy tay rất kích động. Hình như họ đang la hét gì đó, nhưng gió lớn và lầu cao, cộng thêm đám đông dưới lầu vây kín bàn tán xôn xao, hoàn toàn không nghe được gì. Tống Diệm đi đến dưới lầu, ngẩng đầu nhìn người trên mái nhà. Hai người kia thỉnh thoảng đưa tay đưa chân ra, khiến đám người vây xem hô hoán. Anh dời mắt đi, hỏi người phụ trách bệnh viện: “Tình huống thế nào?” “Gây rối bệnh viện, đòi nhảy lầu, đồng nghiệp trên đó khuyên nhủ nhưng không nghe, cũng không cho đến gần.” Tống Diệm ra lệnh: “Đồng Minh, Tiểu Cát, hai cậu lên mái nhà trước đi. Nhớ sử dụng thiết bị bảo hộ.”, lại quay đầu chỉ huy: “Lão Đổng, bắc thang cứu hộ, lôi hắn ta xuống.” Lão Đổng lên xe thao tác. Thang cứu hộ từ từ được đưa lên, nhưng vừa mới đến nơi, còn chưa kịp bắc vào, trên mái nhà đã truyền đến tiếng thét chói tai. Tống Diệm ngẩng đầu, nheo mắt nhìn, hai người kia đang vung tay chân loạn xạ, không biết la hét điều gì. Nhưng Tống Diệm vẫn cẩn thận giơ tay ra hiệu, Lão Đổng lập tức ngàng thao tác. Bộ đàm trong tay người phụ trách bệnh viện vang lên, đồng nghiệp trên mái nhà báo cáo: “Đừng hành động, đừng hành động! Người này cảm xúc kích động, nói chúng ta mà bắc thang, hắn sẽ nhảy xuống ngay!” Tiếng thét của người kia còn loáng thoáng truyền đến từ bên kia bộ đàm: “Vợ con chết hết rồi, tôi không muốn sống nữa, không cần các người cứu! Các người tưởng cứu tôi xuống là mọi chuyện được giải quyết sao?” Tống Diệm mím môi, cau mày suy nghĩ. Người phụ trách khó xử nhìn anh: “Đội trưởng, vậy bây giờ phải làm sao?” Tống Diệm phân công: “Dương Trí, mấy cậu bơm nệm hơi đi, ra sau lầu…” Người phụ trách vội nói: “Không được, lỡ như hắn nhìn thấy lại kích động nhảy xuống đấy!” “Ra sau lầu bơm lên, nhân lúc họ không chú ý thì chuyển ra phía trước.” Nói xong, anh đi vào tòa nhà. “Để tôi lên xem thử.” Hứa Thấm thấy thang cứu hộ không đưa lên nữa, còn mấy người lính cứu hỏa mang nệm hơi ra sau lầu, liền láng máng đoán được sự tình. Hai người trên lầu càng lúc càng kích động, người dưới lầu cũng tụ tập đông thêm khiến giao thông ùn tắc. E rằng nếu còn tiếp tục rầy rà như thế, lính cứu hỏa chỉ có thể nghĩ cách từ mái nhà, vậy có lẽ… Cô bỏ tay vào túi, len qua đám người, đi về phía tầng khám bệnh. Người hóng chuyện xung quanh tụ tập bàn tán: “Đáng thương quá, bị ép đến mức nhảy lầu đấy!” “Nghe nói vợ anh ta mang thai, đi khám thế nào lại mất mạng, con cũng không còn.” “Mang thai còn chết người á? Tên bác sĩ kia đọc sách bằng mông à?” “Bây giờ làm lớn chuyện như vậy, xem bọn họ làm sao giải quyết. Phải náo loạn vậy thôi, không làm ầm lên thì không ai quan tâm mà.” … Hứa Thấm lên tầng thượng tòa nhà khám bệnh. Bình thường, cửa cầu thang dẫn lên đây đều bị khóa, hiện giờ đã được mở ra. Trên sân thượng vốn không có vật gì, mặt sàn trát xi măng. Xung quanh tầng thượng không có lan can, chỉ có một bậc thềm không cao đến nửa mét. Hia mẹ con kia đang đứng trên đó, dưới chân là vực sâu cao hai mươi mốt tầng. Sân thượng gió lớn, thổi tung chiếc áo phao lông vũ của hai người họ, kêu phần phật nghe rợn người. Mấy chủ nhiệm và bác sĩ đứng cách họ hơn chục mét liên tục khuyên giải. “Hai người xuống trước đi, có chuyện gì, chúng ta vào phòng hợp rồi nói.” “Không nói, không có gì để nói hết!” Người đàn bà hơn năm mươi tuổi, to béo, thô lỗ ngắt lời: “Con dâu tôi là người tốt, vừa hiếu thảo vừa chịu khó, còn biết kiếm tiền, vậy mà bị các người hại chết. Con trai tôi cũng bị các người làm cửa nát nhà tan. Các người mà không đền tiền thì không có gì để nói cả!” Đứa con hơn ba mươi tuổi của bà ta cũng gào lên: “Muốn nói thì nói ở đây, trả lời một câu thôi: Bồi thường hay không?” Chủ nhiệm Lưu vẫn cố gắng giải thích: “Bây giờ là xã hội pháp trị, hai người phải nói lý lẽ chứ, có gì bất mãn thì tìm luật sư kiện tụng cũng được…” “Các người có tiền có thế, khẳng định là đã đút lót cho tòa án rồi.” Gã ta quát lên. “Chúng tôi không tiền không thế, kiện thắng thế nào được. Vậy thì hãy để cho mọi người dưới lầu giúp phán xử đi!” Bên kia là mấy người lính cứu hỏa thờ ơ trước cảnh tượng này, không lo lắng cũng không đánh giá, chỉ lẳng lặng trang bi an toàn, buộc dây vào từng người một. Tống Diệm trấn định lướt mắt nhìn chỗ hai người kia đang đứng, rồi nhìn lại chỗ chân mình, nhanh chóng phán đoán khoảng cách chừng sáu, bảy mét. Anh có thể nhân lúc người kia lơ là, xong qua tóm lấy hắn trong vòng hai giây, rồi ghì xuống mặt đất. Nhưng bên kia có những hai người, tỷ lệ mất kiểm soát tăng lên rất lớn. Anh không tài nào đồng thời bắt được cả hai. Nếu hai đội viên cùng xông lên thì sợ rằng trước sau không nhất quán, tạo thành khe hở thời gian, còn có khả năng bốn người va vào nhau, phát sinh chuyện ngoài ý muốn. Anh còn đang cân nhắc tình huống thì cảnh sát chạy đến, gã đàn ông và người mẹ gây rối thấy vậy càng kích động hơn. “Các người thông đồng với bệnh viện. Nếu các người muốn giải quyết thì đã sớm bắt bệnh viện đền tiền rồi. Đều là đám coi thường tính mạng người dân cả. Tốt, hôm nay tôi sẽ nhảy xuống, để người bên dưới đều chứng kiến, cho bệnh viện các người tiêu tùng. Dù tôi có chết cũng muốn cho mọi người biết bệnh viện các người đã hại người ra sao. Đây là cảnh cáo lần cuối cùng của tôi, chuyện này không giải quyết cho xong, tôi sẽ nhảy thật đấy!” Dứt lời, gã liền nhích người ra ngoài bậc thềm. Sắc mặt bác sĩ và cảnh sát trên sân thượng chợt biến đổi. Lúc Tống Diệm và Đồng Minh định xông lên kéo người thì một giọng châm chọc lành lành theo gió truyền đến: “Muốn nhảy thì nhảy mau đi, nói nhảm nhiều như vậy làm gì?” Hứa Thấm hai tay đút túi, vẻ mặt lạnh nhạt. Cô đi về phía bọn họ, thản nhiên nhìn hai mẹ con kia. “Mẹ nó, mày nói gì?” Gã đàn ông kia không dám tin, thân thể đã vươn ra vội rút lại, lớn tiếng mắng chửi: “Quả nhiên, bệnh viện bọn mày muốn ép tao chết mà.” “Đúng đấy!” Hứa Thấm bình thản. “Đi chết đi!” “Mày…” Gã đàn ông tức giận đến mức mặt mày nhăn nhó, vừa định mở miệng mắng thì thấy Hứa Thấm đến gần, vội hét lên: “Tao cảnh cáo mày, không được qua đây, mày mà còn lại gần…” “Thì anh sẽ nhảy xuống, đúng không?” Hứa Thấm đi đến chỗ cách hắn ta chỉ ba, bốn mét thì dừng lại, ngẩng đầu nhìn hắn. “Anh nhảy đi!” “Mày…” Chân người đàn ông kia run run, tức tối chỉ vào mấy người. “Có thấy không? Bác sĩ ở đây muốn tôi chết đấy! Các người mau bắt con đàn bà này lại đi!” Lại xông về phía Hứa Thấm, hung tợn đe dọa: “Mày gan lắm, muốn bức tử tao hả? Ha ha, nếu bố mày nhảy thật, mày cũng không thoát khỏi liên đới. Mẹ kiếp, mày đừng hòng làm ở đây nữa!” “Đúng, tôi bức tử anh đấy! Cùng lắm, cả đời này tôi không làm bác sĩ nữa.” Hứa Thấm lạnh giọng. “Bây giờ, anh nhảy ngay đi!” Gã đàn ông chấn động. Trong cơn gió rét, khuôn mặt cô gái trước mắt hết sức lạnh lùng, cay nghiệt. “Anh nhảy rồi, một xu cũng không đền. Chưa kể anh ngã chết hoặc tàn phế, bác sĩ nơi đây cũng không cứu anh đâu!” Hai mẹ con kia sửng sốt, tội lỗi sinh táo bạo, họ nhìn xuống lầu, thấy nệm hơi đã đươc bơm xong. Hắn ta đảo mắt láo liên, định âm mưu gì đó. Hứa Thấm đã cắt đứt ý định của hắn: “Có nệm hơi cũng vô ích thôi. Lầu quá cao, anh nhảy xuống nhẹ thì gãy tay gãy chân, nặng thì liệt nửa người. Nhảy đi!” Hắn ta nhát gan, nghe thấy thế thì rùng mình một cái. Mẹ hắn ta thì đỏ mặt tía tai, chỉ vào Hứa Thấm mắng ầm lên: “Con khốn này, là bệnh viện cử mày đến đây hả? Muốn bức tử mẹ con tao đúng không? Đền chút tiền thôi, bệnh viện bọn mày thu biết bao nhiêu tiền dở bẩn còn tiếc rẻ à?” Hứa Thấm lạnh nhạt nhìn bà ta, ánh mắt thoáng vẻ chán ghét, bình tĩnh đáp: “Biết tại sao bệnh viện không thể bồi thường cho hai người không?” Hai mẹ con kia đồng thanh hỏi: “Tại sao?” “Nếu chấp nhận đền tiền thì chuyện này sẽ trở thành vết nhơ trong sự nghiệp của bác sĩ Lý.” Cô bình thản nói sự thật. Hai mẹ con kia không hiểu gì cả, lại càng không quan tâm. “Bác sĩ Lý là bác sĩ Sản khoa có tiền đồ nhất bệnh viện, học y mười mấy năm, đi học tập chuyên sâu khắp nơi, mãi mới đạt được vị trí như ngày hôm nay. Đúng vậy, có bác sĩ chỉ làm việc nuôi gia đình, nhưng cũng có bác sĩ ôm hoài bão cứu chữa cho nhân loại, có khát vọng và tín ngưỡng với y học. Bác sĩ Lý chính là kiểu người này. Anh ấy học y là để cứu sống con người, để đột phá biên giới y học, thậm chí để tạo nên kỳ tích cho loài người, không phải để loại rác rưởi như các người đến giày xéo. Anh có biết trường học, bệnh viện, quốc gia muốn bồi dưỡng ra một bá sĩ như vậy tốn bao nhiêu sức người sức của không? Bởi thế, bệnh viện không thể quăng tiền cho anh. Nói cho cùng… tại sao phải để tiền đồ của anh ấy bị hủy hoại trong tay kẻ rác rưởi như anh chứ?” Hứa Thấm nhìn chằm chằm vào gã đàn ông kia. “Mày dám nói con trai tao là rác rưởi à?” Người đàn bà nổi cơn thịnh nộ, gào lên như sấm. Mắt gã đàn ông cũng rực sáng hung ác, gương mặt đỏ bừng bừng, như thể chỉ một giây sau sẽ nổ tung vậy. “Người sống trên đời không cần quá cao thượng, nhưng nhất định phải tự lập, không tạo thành gánh nặng cho xã hội. Nhưng nhìn bây giờ đi, có bao nhiêu nhân viên nhà nước bị mẹ con hai người làm phiền? Nhìn những lính cứu hỏa đang chuẩn bị cứu hai người đi, họ chọn công việc này không phải để bán mạng cho hai người.” Lồng ngực phập phồng, cô gằn từng chữ: “Đàn ông hơn ba mươi tuổi mà không có trách nhiệm, không có năng lực. Vợ anh đui mù mới lấy phải anh. Không nói đến việc bị chính anh hại chết, anh còn dám lấy cô ấy ra làm cái cớ moi tiền nữa sao? Loại người như anh không phải rác rưởi thì là gì? Sớm chết đi cho rồi.” “Con điếm thối tha này!” Cuối cùng, hắn ta cũng bị mắc câu, bị kích thích đến mất lý trí, nhảy xuống khỏi bậc thềm, nhào đến chỗ Hứa Thấm. Trong nháy mắt đó, Tống Diệm liền xông đến, nhưng xông về phía người đàn bà to béo trên bậc thềm. Sự chú ý của người đàn bà kia đã sớm dán lên người Hứa Thấm, nhận thấy có người lao đến, bà ta cũng không kịp tránh né. Tống Diệm nhanh chóng tóm được bà ta, kéo xuống, rồi vung tay ghì chặt bà ta xuống nền đất. Cảnh sát cũng đồng loạt xông lên chế ngự hắn. Hắn gào thét vùng vẫy, hai chân đạp loạn xạ, không may trúng phải chân trụ của Đồng Minh. Đồng Minh lùi về phía sau, bắp chân đụng phải bậc thềm, thân thể mất khống chế nhào ra, rơi xuống khoảng không bên dưới. Tiểu Cát hét lên thảm thiết: “Đồng Minh!” Mọi chuyện xảy ra quá nhanh, nhóm Hứa Thấm không kịp phản ứng, chỉ trơ mắt nhìn bóng dáng màu cam kia rơi ra khỏi mái nhà. Sắc mặt mọi người trắng bệch không còn giọt máu. Tống Diệm nhanh tay lẹ mắt nhào đến trước tiên, cấp tốc chụp lấy sợi dây an toàn dưới đất. Sợi dây bị lôi đi theo tốc độ di chuyển cực nhanh kéo Tống Diệm trượt khỏi bậc thềm. Thấy cả người anh sắp sửa bị lôi xuống, Hứa Thấm hoảng sợ thét lên “Tống Diệm!” Tiểu Cát xông đến tóm lấy sợi dây, giữ lại thân thể Tống Diệm bị lực quán tính lôi đi. Toàn bộ chủ nhiệm và bác sĩ cũng nhào đến kéo phụ. Được một đám đàn ông ra sức kìm giữ, sợi dây thôi không trượt xuống nữa. Tống Diệm gục trên mặt đất, đầu mướt mồ hôi lạnh, thở hổn hển. Trái tim Hứa Thấm đập điên cuồng, hai chân bủn rủn. Hai mẹ con gây chuyện thì thất thần ngồi thừ trên mặt đất, không đứng dậy nổi, bị cảnh sát bắt trói mang đi. “Đồng Minh, không có chuyện gì chứ?” Tống Diệm hô to xuống. “Đau lưng…” Đồng Minh đau đớn la to. Mọi người ra sức kéo Đồng Minh lên, người phụ trách bệnh viện lập tức đến: “Mau đưa đi kiểm tra.” Trong cảnh người qua người lại vội vã, đôi mắt Hứa Thấm vẫn chỉ nhìn chằm chằm vào Tống Diệm. Trái tim nãy giờ như ngừng đập vì hoảng sợ vẫn không sao bình ổn lại được. Cô nhìn thấy vết máu do bị dây thừng cứa vào trên tay anh, cổ cũng có vết trầy xước, đầu còn bị bầm vì va vào bậc thềm. Anh đang trao đổi với cảnh sát, khóe mắt cảm nhận được gì đó liền quay sang nhìn về phía cô. Bốn mắt giao nhau, ánh mắt anh trở nên thâm trầm và khắc chế, nhưng chỉ một giây ngắn ngủi lại dời đi. Hứa Thấm cũng bị lãnh đạo gọi đi. Trước khi đi xuống cầu thang, cô còn quay đầu lại nhìn thêm lần nữa. Tống Diệm và người phụ trách bệnh viện, cảnh sát vẫn đang bàn việc. Lúc này, anh thậm chí còn không có thời gian nhìn lại cô. Hứa Thấm quay người đi xuống lầu, lúc bước khỏi bậc thềm mới phát hiện chân mình vẫn còn run rẩy, lưng đẫm mồ hôi lạnh, lòng bàn tay cũng sớm bị móng tay găm chặt. Ban lãnh đạo không khen ngợi nhưng cũng không khiển trách Hứa Thấm, chỉ bảo mọi người có mặt tại hiện trường giữ bí mật. Dù sao nếu chuyện bác sĩ bảo người gây rối “đi chết” lan truyền, bị người có ý đồ xấu tung tin lên báo, như thế dù có trăm miệng cũng không thể nào bào chữa được. Mấy đồng nghiệp đều hứa giữ bí mật, còn len lén cảm ơn Hứa Thấm đã trút giận thay họ. Điều khiến mọi người kinh ngạc hơn cả chính là việc người không bao giờ qua lại với ai như cô lại ra mặt nói giúp đồng nghiệp. Mọi người thi nhau xin số điện thoại của cô, còn nói sau này tụ tập sẽ gọi cô. Hứa Thấm bình thản ứng phó, sau đó lấy cớ bận việc để rời đi. Lúc về đến khoa Cấp cứu, thấy người vây xem đều giải tán nhưng xe cứu hỏa vẫn còn trong sân. Mấy lính cứu hỏa đang thu dọn đệm hơi, nhưng lại chẳng thấy Tống Diệm đâu cả. Khoảnh sân khi nãy còn huyên náo ồn ào, giờ phút này đã thưa thớt, chỉ còn lác đác người. Cô trở lại phòng cấp cứu, chẳng hiểu tại sao toàn thân có chút uể oải, người cũng mệt mỏi. Bình thường làm việc liên tục cũng không hề hấn gì, vậy mà phen đương đầu trên sân thượng lúc nãy lại tiêu hao quá nhiều sức lực của cô. Hoặc có lẽ vì nguyên nhân khác, nhưng cô không có tâm trạng đào sâu suy nghĩ. Làm việc đến mười hai giờ đêm, Hứa Thấm ngẩn ngơ bắt xe về nhà. Xe dừng ở giao lộ phố Ngũ Phương. Con phố này dành riêng cho người đi bộ nên có hàng rào cản lại, xe không vào được. Hứa Thấm xuống xe. Nhìn đường phố vắng tanh không một bóng người, cô khẽ thở dài, song chỉ chớp mắt lại thấy cậu mợ Tống Diệm đang đứng ở ven đường. Cô kinh ngạc đi đến: “Cậu, mợ?” “Thấm Thấm tan ca rồi hả?” Mợ mỉm cười đón cô. “Sao cậu mợ lại ở đây?” Hứa Thấm hoang mang. “Ngõ tối, để một mình con đi về, cậu mợ không an tâm.” Mợ hết mực quan tâm cô. “Diệm nó ở trong đội, nên mợ với cậu ra đón con.” Hơi ấm tràn đầy cả cõi lòng, Hứa Thấm im lặng đi theo hai người về nhà. Cậu nắm tay mợ đi bên cạnh, thỉnh thoảng nói vài câu bàn luận về bộ phim truyền hình buổi tối, Hứa Thấm yên lặng lắng nghe, quay đầu nhìn lại con đường vừa đi qua. Cửa hàng hai bên đường đã đóng cửa, hình graffiti kỳ quái vẽ trên đó trông khá quỷ dị trong bóng đêm nhập nhoạng. Con phố cổ trống trải, những vằn sáng nhá nhem sâu hút, nếu phải đi một mình qua đây quả thật rất đáng sợ. “Đường này mà, con đang nhìn gì đấy?” Mợ vừa nói vừa nắm lấy tay Hứa Thấm. Hứa Thấm chợt cảm nhận được hơi ấm bao bọc lấy tay mình. Bỗng mợ kêu lên: “Ối, sao con lại ăn mặc phong phanh thế này? Tay lạnh ngắt rồi kìa.” Mợ đút tay cô vào túi, dẫn cô đi qua con ngõ u ám, chật hẹp trong đêm. Cuối đường là căn tứ hợp viện ấm cúng đang sáng đèn ấm áp. Hứa Thấm ngồn bên bàn ăn bát bánh trôi. Cậu mợ ăn khuya cùng cô. Mợ khuyên bảo: “Thấm Thấm ăn nhiều một chút, đừng sợ béo. Con gầy quá, làm việc mệt nhọc phải ăn nhiều mới có sức khỏe, biết không?” Hứa Thấm gật đầu. Mợ lại thở dài: “Thằng Diệm cũng vậy. Công việc của nó không có quy luật thời gian gì cả, cứ chạy đi chạy lại suốt, người gầy sọp cả đi.” Nghe vậy, Hứa Thấm im lặng khẽ liếm môi, nước đường dính trên môi giờ khắc này lại trở nên nhạt nhẽo. Cô nhớ đến khoảnh khắc Đồng Minh rơi khỏi sân thượng, Tống Diệm cũng bị sợi dây kéo trượt theo. Cho dù bây giờ nhớ lại, trái tim cô vẫn như bị ai đó bóp nghẹt. “Vâng.” Cô đặt thìa xuống, nhỏ giọng: “Con thấy công việc của anh ấy nguy hiểm quá!”"
}