{
  "chapter_name": "Chương 76",
  "content": "Một lần nữa ngồi lên chiếc xe cúp đi qua đình Trát Trát, hai bên đường lộn xộn, mùi khét lẹt trong không khí đã lâu vẫn chưa tan, các căn nhà ở hai bên đều đã tắt đèn, con đường trông không, hoang vắng, lạnh lẽo. Tình Dã ngồi sau xe ôm chặt lấy Hình Võ, cô không biết anh đưa mình đi đâu, cũng chẳng muốn biết. Tình Dã không biết Hình Võ đã chăm sóc bà nội như vậy trong bao nhiêu năm, có lẽ việc đi vệ sinh mất kiểm soát này không phải chỉ diễn ra một lần. Trước đó, là Hình Võ không để cho cô nhìn thấy sự chật vật này, cứ thế cho đến khi trận lửa lớn đã vạch trần tất cả những điều khổ sở nhất. Tình Dã trông thấy mặt chân thực nhất trong cuộc sống của anh, ngoài việc đau lòng ra thì cái cô cảm thấy nhiều hơn đó là một loại bất lực khó chịu. Sau khi dọn dẹp phòng cho bà nội, Lý Lam Phương đã tạm thời ngủ ở đó cùng bà, còn về phần Tình Dã và Hình Võ, anh đã đưa cô đến “Khách sạn khách tới” ở hẻm số bốn, cũng chính là khách sạn lần trước mà Mạnh Duệ Hàng ở. Nhưng trong tình huống hiện tại, một ngày trước đêm Giao thừa mà vẫn có chỗ để ở thì đối với Tình Dã mà nói đã là quá xa xỉ rồi, ít ra thì còn có nơi để tắm rửa và đặt lưng ngủ. Hình Võ không làm thủ tục nhận phòng một đêm, Tình Dã thấy anh cứ thế đàm phán với người phụ nữ mập mạp kia về chuyện thuê theo tháng. Nhiều khi cô rất ngưỡng mộ Hình Võ, trong tình huống này mà anh còn nghĩ được tới vấn đề đó, đây rõ ràng là vấn đề rất thực tế. Tuy rằng tiền thuê một tối không cao, nhưng nếu ở dài hạn, thì một tháng cũng tốn ba, bốn nghìn tệ, vậy nên trực tiếp đàm phán thuê theo tháng sẽ tiết kiệm hơn nhiều. Cuối cùng, Hình Võ đã trả trước một nghìn tệ, rồi cầm theo biên lai, đưa Tình Dã lên trên. Trên người Tình Dã chỉ có một chiếc túi cô mang theo lúc chập tối, cùng cả chiếc máy tính xách tay mà Hình Võ liều mạng cứu về cho cô. Đây chính là toàn bộ tài của của cô, thậm chí đến áo khoác cũng không có, chỉ có một chiếc áo len mỏng cùng chiếc quần bò bẩn thỉu, lúc này cô chỉ muốn lột toàn bộ ra để đi tắm nước nóng thôi. Khi lên đến phòng đã gần hai giờ đêm, căn phòng cũng coi là khá sạch sẽ, tuy nhiên chỉ có một chiếc giường lớn, chứ không phải phòng hai giường. Tình Dã ngẩn người, Hình Võ nói với cô: “Để anh đi đổi phòng tiêu chuẩn.” Tình Dã giữ anh lại: “Thôi không cần đâu, đừng đi đi lại lại nữa, em muốn đi tắm trước.” Hình Võ chỉ đứng ở cửa mà không vào trong, anh nói với cô: “Em ở đây đi, anh đến nhà Tóc Vàng Hoe.” Tình Dã đặt túi xách cùng máy tính xách tay xuống, im lặng một lúc rồi quay sang nhìn anh: “Em không muốn ở một mình.” Đúng vậy, cô không muốn ở một mình, ít nhất thì trong đêm nay, cô sẽ không thể ngủ một mình. Nhắm mắt lại là trong đầu sẽ hiện lên ngọn lửa lớn hừng hực ấy, loại cảm giác đáng sợ không chân thực đó đến tận lúc này vẫn chưa thể biến mất. Hình Võ vào phòng đóng cửa lại, anh không nói gì nữa, chỉ bảo cô mau đi tắm trước. Rất nhanh, tiếng nước trong phòng tắm phát ra, nhưng Hình Võ hoàn toàn không để ý, anh chỉ khoá chặt đôi lông mày, ngồi bên cửa sổ châm thuốc, các đường nét ẩn hiện trong bóng tối, áp lực nặng nề vây quanh cơ thể anh, khiến cả người rơi vào trầm mặc. Đến khi cửa phòng tắm mở ra, anh vẫn không hoàn hồn trở lại, cứ thế cho đến khi Tình Dã đã lên giường, chui vào chăn và gọi anh: “Này.” Lúc này, anh mới phát giác ra điếu thuốc đã cháy hết, anh bỏ đầu thuốc vào gạt tàn, ngước lên nhìn cô: “Ngủ sớm một chút, anh đợi em ngủ rồi mới đi.” Tình Dã nhìn toàn thân bẩn thỉu của anh, hầu như không có chỗ nào sạch sẽ, bèn cau mày nói với anh: “Vài tiếng nữa là trời sáng rồi, còn đi đâu nữa? Anh cứ tắm trước đi cái đã.” Hình Võ không kiên quyết thêm nữa, mà tắt đèn giúp Tình Dã, sau đó quay người đi vào phòng tắm. Tình Dã nằm một mình trên giường, nhưng không hề thấy buồn ngủ, có thể do sự việc tối nay xảy ra quá đột ngột, khiến người ta khó mà chấp nhận nổi, nên cô mới khó vào giấc. Sau khi Hình Võ ra khỏi phòng tắm, Tình Dã lật người quay lại nhìn anh, thân dưới anh đang quấn khăn tắm và lau hạt nước trên đầu. Ánh sáng yếu ớt phác hoạ vòng eo hẹp tinh tế của anh, vết sẹo ghê rợn trên bụng lúc này lại lộ ra vẻ hoang dã, quyến rũ mê người. Tình Dã vùi mình trong chăn, nói với anh: “Lên đây đi.” Hình Võ ném khăn tắm đi, kéo góc chăn nằm lên giường, anh nghiêng đầu nhìn Tình Dã, cô đang nằm ngay bên cạnh, toát ra mùi hương khiến người ta yên tâm. Hình Võ cứ thế nhìn cô chằm chằm, giọng nói trầm trầm mà từ tốn: “Sợ lắm phải không?” Ánh mắt Tình Dã dịu dàng như suối nước nhìn anh trong bóng tối, cô không lên tiếng, lại nghe thấy anh nói: “Lúc ở bên trong anh đã nghe thấy rồi, nghe thấy em gọi anh, anh rất muốn lao ra, nhưng xà ngang sập xuống, không ra được.” Môi Tình Dã khẽ run: “Anh điên rồi hả? Lúc đấy rồi còn lo cho cái máy tính của em làm gì?” Hình Võ quay người, khẽ thở dài một tiếng: “Vốn dĩ anh muốn mang hết tài liệu học tập của em xuống, nhưng lửa quá to, chỉ có thể cầm được máy tính, vì dường như nó rất quan trọng đối với em.” Tình Dã nhớ đến thời điểm mới đến đình Trát Trát, lúc đó cô đã đi tìm Sư phụ Thư trong truyền thuyết để sửa máy tính, vì vậy có lẽ anh biết đối với cô mà nói thì chiếc máy tính này rất quan trọng. Lúc này, trái tim cô đang rất phức tạp, bèn nhấc tay trong chăn đấm về phía ngực anh: “Đồ điên!” Hình Võ cứ thế đặt tay lên người Tình Dã, muốn ôm cô, nhưng… Tay anh lại đặt lên một mảng mềm mại, hai người lập tức tách ra như bị điện giật, Hình Võ không dám tin, nói: “Em không mặc quần áo?” “Anh thấy em còn quần áo để mặc nữa à?” “Vậy tại sao lại không nói?” “Còn phải nói nữa hả? Quần áo em thay ra để trong phòng tắm, anh không thấy sao?” “…” Vừa rồi tâm trạng Hình Võ đang vô cùng nặng nề, có thể đã nhìn thấy quần áo của Tình Dã, nhưng lại hoàn toàn không ý thức được vấn đề, lúc này cảm xúc ở lòng bàn tay chân thật đến thế, khiến hơi thở của anh đột nhiên trở nên lộn xộn. Tình Dã nghiêng đầu nhìn anh, âm thanh rất nhỏ, nói: “Anh… Sao không nói gì thế?” Hình Võ chỉ nhìn chằm chằm lên trần nhà, ánh mắt thẳng tắp, Tình Dã cảm thấy kỳ lạ bèn nghiêng người cúi đến trước mặt anh: “Anh sao vậy? Không có chuyện gì chứ?” Ánh mắt Hình Võ dần dần di chuyển đến khuôn mặt Tình Dã, mái tóc mềm mại của cô khẽ đung đưa, rơi trên ngực anh, ngứa ngáy mê người, chiếc cổ duyên dàng kéo dài đến xương quai xanh rồi tới nơi cấm địa dưới lớp chăn bông. Yết hầu của Hình Võ bất giác di chuyển lên xuống, rồi đột nhiên vươn tay giữ lấy cổ cô, hôn lên môi cô. Anh xoay người ôm cô vào lòng, càng hôn càng sâu, giọng nói trầm thấp, khàn khàn hỏi: “Em muốn anh nói gì?” Cho đến thời khắc này, Tình Dã mới cảm nhận được nhiệt độ chân thực của anh, nói thật lòng, từ khi nãy cô luôn rất lo lắng cho Hình Võ, anh kiềm chế một cách quá bất thường, tất cả mọi cảm xúc đều đè nặng trong lòng, khiến trái tim Tình Dã quặn thắt. Lúc này khi bị anh điên cuồng hôn, cô mới yên tâm một chút, cô vươn tay ôm lấy anh, giọng nói nghẹn ngào: “Anh đang nghĩ cái gì thì cứ nói cái đó, hiện tại chỉ có hai chúng ta, không sao đâu Hình Võ, nếu anh cảm thấy khó chịu thì hoàn toàn có thể phát tiết ra ngoài, em sẽ gánh vác cùng anh.” “Anh muốn em…” Hình Võ đã nói ra điều mình đang nghĩ, anh không thể cưỡng lại sự cám dỗ của cô gái trong vòng tay, hương thơm mềm mại ấy, cái vuốt v3 êm ái khiến toàn thân anh căng thẳng, nụ hôn cùng giọng nói của anh đồng thời rơi xuống cổ cô, khiến Tình Dã run rẩy. Nhưng khi Hình Võ nói ra những lời này, anh lại như đột nhiên trở nên tỉnh táo rồi tự cười nhạo bản thân và rời khỏi người cô. Đúng lúc này, Tình Dã lại giữ lấy anh, ánh mắt đen láy trong suốt, không hề có ý tứ né tránh, tận sâu trong đôi mắt lóe lên tia sáng, khóe miệng mang theo độ cong chí mạng, nhìn anh chằm chằm: “Dám nói mà chẳng dám làm à? Ông nhỏ Võ hèn nhát vậy sao?” Hình Võ sững sờ nhìn cô, hơi thở càng lúc càng rối loạn, ánh mắt anh vô cùng phức tạp: “Tối nay em cũng đã nhìn thấy cuộc sống của anh ra sao, nửa bước của em bằng cả một đời của anh.” Nước mắt cô chảy dọc theo khoé mắt, lặng lẽ rơi xuống gối, cô đưa tay lên ôm chặt lấy cổ anh, không cho anh rút lui, ánh mắt vô cùng kiên định: “Làm gì có ai có thể vỗ ngực nói rằng cuộc sống của mình trong suốt thấy đáy, không chút vẩn đục? Làm gì có gia đình nào không có vài chuyện mục nát, lấy đâu ra người hoàn hảo không chút khuyết điểm? Đúng, trước khi đến đây em hoàn toàn không nghĩ rằng mình sẽ yêu một người nghèo khó, nhưng Tình Dã em, thời khắc yêu anh, thì anh chính là lựa chọn duy nhất của em, chứ không phải là một trong số những lựa chọn.” Một ngọn lửa nóng bỏng cứ thế ngùn ngụt bốc lên trong lồng ngực Hình Võ, anh kích động gọi tên cô: “Tình Dã…” Cô nhẹ nhàng ngẩng đầu lên hôn anh: “Em đã từng nói rồi mà… Em là của anh…” Anh đổi thành thế chủ động, ôm cô vào lòng, những ngón tay thô ráp khiến cơ thể Tình Dã run rẩy, bọn họ chưa từng khẩn trương như lúc này. Hình Võ đã trông thấy rất nhiều mặt của Tình Dã, khi kiêu ngạo dáng vẻ của cô rất vô sỉ, khi tức giận thì hừng hực hằm hè, khi cao hứng lại nhảy nhót như một đứa trẻ, mỗi lúc buồn sẽ lại khóc lóc gọi mẹ. Nhưng trước giờ anh chưa từng chứng kiến mặt dịu dàng, ngọt ngào động lòng người như lúc này của cô. Làn da cô trắng nõn ánh lên tia sáng dưới ánh đèn yếu ớt, dáng người xinh đẹp khiến anh nhanh chóng mất tự chủ, thậm chí có thể cảm nhận được rõ ràng lý trí của mình đang từng chút sụp đổ. Ngọn lửa trong trái tim đã hoàn toàn nuốt chửng anh, chỉ có thể để mặc bản thân bị ham muốn chi phối. Tình Dã cũng cảm nhận được, thời điểm rời khỏi cô, Hình Võ có chút rung động, mà bản thân cô cũng vậy. Cô ôm chặt lấy anh, có chút sợ hãi, có chút kích động, càng không biết phải làm thế nào. Dù sao thì đối với cô việc này quá lạ lẫm, lạ lẫm tới mức không biết phải cử động ra sao, nên chỉ bối rối giao cả cho Hình Võ. Tình Dã không biết có bao nhiêu cô gái sẽ bối rối trong lần đầu tiên, cô chỉ cảm thấy đầu óc choáng váng, nặng nề, không khí tràn ngập hơi thở điên cuồng. Cả hai đều cảm thấy có chút thần kỳ khi đi qua bước này, Tình Dã thu mình trong lòng Hình Võ, cô đau đến toàn thân run bần bật. Hình Võ dùng những nụ hôn rải rác để giúp cô dần thả lỏng cơ thể, anh nói với cô: “Đau lắm không?” “… Em còn tưởng rằng nếu có thể gây nghiện thì cảm giác sẽ không tồi…” Cuối cùng khoé miệng Hình Võ cũng nở nụ cười nhẹ nhàng: “Anh sẽ khiến em bị nghiện.” Anh ấn hai tay cô lên gối, hơi thở nam tính ập đến, Hình Võ điên cuồng hôn cô, rồi dần dần mở rộng lãnh thổ của mình. Tình Dã nói đúng, con người anh đúng là không thầy mà nên, ít ra thì trong chuyện này anh đã thể hiện vô cùng thuần thục. Hình Võ vừa nhìn cô bằng ánh mắt dịu dàng như có thể làm người ta chết chìm trong đó, vừa điên cuồng chiếm lấy cô. Anh không thể phân biệt được do sự việc đêm nay khiến bản thân không thể chống đỡ, hay là thói quen kìm nén suốt ngần ấy năm đã khiến mình phớt lờ dục vọng trong lòng. Vì vậy một khi mở được cánh cửa ấy ra, thì những khát vọng trong lòng anh đã tuôn trào như bão lũ, như dã thú, không thể ngăn cản. Tình Dã có thể cảm nhận được rằng Hình Võ đang mất kiểm soát, hoặc đây chính là bản chất nguyên thuỷ nhất của anh khi trút đi lớp ngụy trang là áp lực. Cô không nỡ ngăn cản anh, mặc dù việc này có chút giống như tra tấn đối với một người chưa có kinh nghiệm như cô. Cô chỉ biết cắn chặt môi chịu đựng những cơn sóng lớn hết đợt này đến đợt khác, thứ cảm giác xa lạ ấy đã dần dần nuôi dưỡng rồi tràn ngập trong trái tim cô, cô cứ thế được Hình Võ dẫn dắt mở ra cánh cửa dẫn đến một thế giới mới. Vì vậy, chiếc hộp nhỏ màu đỏ mà cô lấy lại từ Hình Võ rồi để vào túi, cuối cùng đã có đất dùng trong thời khắc quan trọng này, tất cả giống như sự sắp đặt của vận mệnh và bọn họ đã có được nhau. Thời điểm tình yêu nồng đậm nhất, anh tách đôi môi đang cắn chặt môi cô ra, nói với cô: “Chúc mừng sinh nhật.” Tình Dã bối rối tới mức quên mất rằng đã qua mười hai giờ, hôm nay là sinh nhật cô và cô đã trao tặng bản thân cho Hình Võ vào chính ngày sinh nhật của mình. Sau khi mọi thứ trở lại bình tĩnh, Hình Võ bật đèn lên, anh đã giật mình như bị sét đánh khi nhìn thấy trên người Tình Dã đầy rẫy những vết tích, đến khi dần ổn định lại mới khẽ cau mày: “Anh… Có phải anh đã làm em đau rồi không?” Tóc và mũi Tình Dã đều ướt đẫm mồ hôi, hai mắt long lanh, khuôn mặt đỏ bừng xinh đẹp say lòng người, đẹp đến bàng hoàng dưới ánh đèn. Cơ thể cô vẫn hơi run rẩy, Hình Võ tự trách liền lập tức kéo cô vào lòng, hôn cô: “Chắc chắn là em có độc, khiến anh không thể khống chế được bản thân.” “Tình Dã, phải làm sao bây giờ? Anh muốn bỏ em vào túi, để đi đâu cũng có thể mang theo.” Hơi thở của anh nóng rực, Tình Dã ngẩng đầu lên, đưa môi dụi dụi lên cằm anh: “Mới có một lần mà đã nghiện rồi hả?” Anh cụp mắt, ánh mắt mê mẩn nhìn cô, Tình Dã cọ cọ cơ thể mềm mại trong lòng anh: “Em đói rồi…” Hình Võ hôn lên gò má cô, nói: “Trong phòng có mì, ăn không?” “Ăn.” Anh quấn khăn tắm đi đun nước, Tình Dã nằm trên giường ôm chăn bông, ánh mắt đảo qua đảo lại theo anh. Đường lưng săn chắc và mịn màng của anh mang đến cảm giác hoang dại, hình như bị cô cào để lại hai vết hằn, nghĩ tới dáng vẻ ham muốn kích động khi nãy của anh, là gương mặt Tình Dã lại như bị bỏng. Hình Võ rót xong nước sôi, quay đầu lại nhìn thấy cô đang ngượng ngùng như cô dâu mới, vùi cả người trong chăn, chỉ lộ ra đôi mắt không ngừng nhìn anh chằm chằm, vì vậy anh quay người dựa vào chiếc bàn bên cạnh, mỉm cười nhìn cô. Đôi mắt Tình Dã dần cong thành hình trăng khuyết, trong phòng rất yên tĩnh, cả hai cùng không lên tiếng, chỉ ngầm am hiểu nhìn nhau, tình nồng ngập ánh mắt. Sau khi mì chín, Hình Võ bọc cả chăn lẫn người Tình Dã dậy, cô định vươn tay ra cầm lấy hộp mì, nhưng Hình Võ nhìn thấy cánh tay trắng nõn của cô lại không kìm được mà nhét tay cô vào trong: “Em cuốn chăn vào, đừng để bị lạnh.” Tình Dã chớp mắt như xác ướp: “Vậy em ăn kiểu gì?” Hình Võ cuộn mì lên, thổi thổi rồi đưa tới miệng cô, Tình Dã híp mắt mỉm cười đồng thời ngoan ngoãn há miệng. Cô vừa ăn vừa nói với anh: “Anh có cảm thấy chúng ta khá may mắn không? Cũng may là buổi tối đã ra ngoài, nếu không thì đã bị mắc kẹt trong đám cháy rồi.” “Thực sự càng nghĩ em lại càng thấy ớn, trước đó áo khoác của em bị ném vào đống lửa, sau đấy thì hôm nay lại đột nhiên nằm mơ giấc mơ kỳ quái, đến khi tỉnh dậy, mắt cứ giật cả ngày. Đây chắc chắn là điềm báo nào đó từ trời cao.” Hình Võ liếc cô một cái: “Mau ăn đi, thầy bói.” Tình Dã nói một cách rất bài bản: “Em nói thật mà, anh chưa từng có ngoại cảm à? Đó là dự báo mà thiên nhiên ban tặng cho chúng ta, trước đây, năm nào ba em cũng tìm thầy để xem bói. Em đã cùng ông ấy đến các đền thờ Đạo giáo và nghe các Đạo sĩ già nói rằng, hàng ngày xung quanh mỗi người chúng ta đều phát sinh rất nhiều việc nhỏ nhặt, ví dụ như chim bay trên trời, hay đột nhiên anh lại nghe thấy âm thanh, hoặc chén đĩa bị vỡ, thậm chí là cả những mùi đặc biệt nữa. Tất cả những thứ như vậy đều có thể cho thấy sắp có điều gì đó thay đổi, chỉ là hầu hết mọi người luôn bỏ qua những chi tiết ấy.” “Anh thử nghĩ mà xem, nếu như hôm nay em không thấy bồn chồn như vậy thì anh có đột nhiên đưa em ra ngoài không? Chúng ta ra khỏi cửa, vừa hay thoát khỏi tai ương. Hôm nay em đã rất nhớ mẹ, chắc chắn là mẹ em trên trời linh thiêng phù hộ cho chúng ta.” Hình Võ lại đút cho cô một miếng mì to để chặn miệng cô lại: “Vậy mẹ em trên trời linh thiêng, trông thấy anh “thịt” em rồi, liệu lát nữa có đột nhiên hiện lên bóp ch3t anh không?” Tình Dã im bặt, nghĩ đến có khả năng mẹ mình ở trên trời đã chứng kiến toàn bộ quá trình khi nãy, thì chợt cảm thấy rợn tóc gáy!"
}