{
  "chapter_name": "Chương 17",
  "content": "Sau khi lên phòng, Tình Dã chuẩn bị hồ sơ cùng học bạ gốc và cả những giấy tờ khác liên quan, cô giáo Dương Lệ bảo cô ngày mai cầm theo khi đến trường. Hình Võ lên đến nơi, anh khoanh tay trước ngực đứng dựa vào khung cửa, nói với cô: “Này, nói chuyện đi.” Tình Dã cảm thấy có chút buồn cười, hai người họ thì có chuyện gì mà nói, nên vẫn tiếp tục vùi đầu vào sắp xếp đồ đạc: “Nói cái gì?” “Nếu có thời gian thì cô có thể giúp cửa hàng tính toán thu chi không? Mẹ tôi…” Hình Võ hơi cụp mắt xuống, cau mày rồi tiếp tục nói: “Lấy tiền nhưng chẳng đếm, rồi lại thua sạch trên bàn bạc, rồi tháng nào cũng gào thét là không có tiền, tôi muốn từ tháng này sẽ giữ lại hai nghìn tệ của bà ấy, bệnh của bà nội tôi lúc nào cũng cần đến tiền, cứ để bà liệt ra đấy thì không ổn.” Tình Dã đứng thẳng người dậy, ngẫm nghĩ: “Mẹ anh có chịu không?” “Tôi sẽ nói với bà ấy.” Đôi mắt hẹp dài của Hình Võ nhìn chằm chằm vào Tình Dã, cô thờ ơ, nhún vai đáp: “Được.” Không phải cô vui vẻ đi giúp đỡ người khác mà là vì cô sống trong nhà Hình Võ, nói thật ra đây chẳng phải là kiểu chung sống vui vẻ hạnh phúc, nhưng ít nhất thì thường ngày mọi người đều được tính là chăm sóc cho cô, hơn nữa tối nay Hình Võ còn sẵn lòng đẩy đám bạn chơi bời lêu lổng của anh ra và đồng ý ở nhà, nên Tình Dã đồng ý giúp anh cũng là điều dễ hiểu. Huống hồ, lần trước xem anh và Lưu Niên tính toán, quả thực khiến một học bá như cô không thể nào chịu nổi. Tuy nhiên cô vẫn cố ý khiêu khích anh: “Ngộ nhỡ tôi biển thủ tiền thì sao?” Hình Võ “ha” một tiếng: “Vậy thì tôi còn phải cảm ơn cô nữa kìa, vì đã thèm nhìn đến tiền của nhà chúng tôi.” Dứt lời, Hình Võ quay người, vừa đi được một bước lại nghĩ ra điều gì đó nên quay lại nói: “Tuy nhiên sắp khai giảng rồi, một học sinh như cô liệu có thời gian làm việc này không?” Tình Dã nghệt mặt: “Anh tưởng nhà anh mở tiệm ở Vương Phủ Tỉnh hả? [1] Với lượng người như vậy mỗi ngày được bao nhiêu khách tới chứ? Chỉ cần hàng ngày về đối chiếu lại với Lưu Niên, chẳng cần đến hai phút, điền số liệu vào thì công thức sẽ tự động tính toán, đến cuối tháng lấy ra báo cáo là được. Các anh ngày nào không giải quyết cho xong việc của ngày đó, đến cuối tháng mấy người cùng khổ sở vắt óc suy nghĩ liệu có nghĩ ra không?” Hình Võ nhìn dáng vẻ thoải mái của cô liền nhếch khóe miệng không muốn nói thêm gì nữa, anh không cẩn thận bằng Tình Dã, cũng không ở lâu tại cửa hàng, hôm đó, sau khi thấy cô làm bảng tổng kết, Hình Võ mới biết một tháng mẹ mình có thể thua đến vài nghìn tệ. Mặc dù ngoài mặt Tình Dã tỏ ra luôn thờ ơ với mọi người, ngày nào cũng ngồi tại quầy thu ngân như thể chẳng hề liên quan, nhưng trong lòng thì lại rõ như sách, tỏ như gương, mới đến có hơn nửa tháng mà đã tính toán rõ ràng lợi nhuận của tiệm làm tóc nhà anh kiếm được, vì vậy thành thật mà nói, trong việc này Hình Võ thật sự khá tin tưởng cô. Về việc tại sao lại tín nhiệm cô, là bởi vì Hình Võ tin rằng số tiền này đối với Tình Dã mà nói chẳng qua chỉ là một con số mà cô chẳng thèm để mắt tới mà thôi. Hình Võ vẫn nằm trên ghế sofa xem đá bóng như đêm hôm trước, cụ thể mấy giờ anh ngủ thì Tình Dã cũng không biết, còn cô thì vẫn cứ thế chìm vào giấc ngủ trong tiếng TV ngắt quãng. Sáng hôm sau, Tình Dã đã hẹn cô giáo Dương nên đi đến trường An Trung một chuyến, trong lúc ngồi trên chiếc xe cúp đợi cô, Hình Võ đã châm một điếu thuốc, hút được một nửa thì thấy cô chạy ra, cô mặc chiếc quần đùi jeans cạp cao cùng áo sơ mi voan tay bèo màu trắng, buộc tóc đuôi ngựa, lưng đeo ba lô, thật đúng là thanh xuân dào dạt. Hình Võ cong mắt, ném điếu thuốc đi rồi nói với cô: “Lên xe.” Hôm nay Tình Dã mặc quần đùi nên không cần ngồi nghiêng, sau khi trèo lên chiếc xe cúp, cô đã tự động ngồi lùi ra phía sau, hai tay bám vào yên xe, Hình Võ cũng từ tốn thong thả lái về phía trường An Trung. Còn một tuần nữa là học sinh cấp ba đi học lại, lúc này trường học vẫn đóng cửa, hoàn toàn yên tĩnh, xe vừa tới cổng, nhân viên bảo vệ đã thò đầu ra, hét lên với Hình Võ: “Trời, khai giảng cậu còn không thèm đến, bây giờ chưa phải đi học lại đến làm gì thế?” Rõ ràng là bảo vệ và Hình Võ rất thân quen với nhau, anh đùa đùa cợt cợt nói: “Bà Phù thuỷ hẹn cháu đến.” Bảo vệ vừa đi ra mở cánh cổng nhỏ vừa ngạc nhiên nói: “Nghỉ hè mà lại có chuyện gì được nhỉ?” “Ai mà biết được.” Hình Võ thản nhiên đáp lại, rồi đi vào. Các tòa nhà dạy học thẳng tắp đứng thành hàng, trang nghiêm và yên tĩnh, bên trái có một sân thể dục trong nhà, bên phải là sân bóng rất rộng, tuy nhiên lúc này đang không một bóng người, đường chạy màu đỏ bên cạnh trông có vẻ rất quy mô và hoàn toàn nằm ngoài dự đoán của Tình Dã. Mặc dù không thể so sánh được với toà nhà kiểu Châu Âu trong ngôi trường quốc tế trước đó của cô, nhưng ít ra thì ở đây vẫn giống những ngôi trường cấp ba công lập thông thường. Tối qua, khi nằm trên giường, cô còn tự động đưa mình vào khung cảnh nghèo nàn đổ nát của cùng núi nữa kìa, cứ mang hoàn cảnh gia đình Hình Võ ra để so sánh, cô nghĩ rằng trường học có tồi tệ thế nào đi chăng nữa thì cũng chỉ đến vậy mà thôi, nên đã chuẩn bị sẵn tâm lý trước rồi. Kết quả là, ngôi trường học mang tên Trường trung học phổ thông số một huyện An tử lại mang đến cho cô ấn tượng ban đầu khá tốt, ít nhất thì nó cũng được coi là cao cấp so với khu vực này rồi. Hình Võ lái xe đến giữa toà nhà dạy học, Tình Dã xuống xe và nói với anh: “Trường học của bọn anh không tồi nhỉ.” Hình Võ đã nhìn thấy dáng vẻ ngôi trường cấp ba trước đó của Tình Dã, nên lúc này đang rất rối bời, không hiểu con mắt nào của cô nhìn thấy nó không tồi thế? Đương nhiên là anh không biết được việc Tình Dã đã đưa ra những giả thiết bi đát đến mức nào. Hình Võ không lên lầu, anh chỉ về phía cầu thang rồi nói với cô: “Lên lầu ba, rẽ phải rồi đi đến cuối.” Tình Dã liếc nhìn một cái, sau đó đeo balo lên trên, trong văn phòng ngoài Dương Lệ ra còn có hai giáo viên nữa. Sau khi nhìn thấy Tình Dã, cô giáo Dương Lệ đã đích thân đứng dậy, kéo ghế và bảo cô ngồi xuống, dường như vừa nhìn đã rất thích cô rồi vậy, dù sao thì cô cũng trắng sạch gọn gàng, đường nét thanh tú, hai hàng lông mày bình tĩnh và kiêu ngạo, thoáng qua cũng biết là kiểu học sinh thế nào và tương đối thuận mắt với các giáo viên. Quả nhiên, khi cô đưa học bạ cùng một số giấy tờ của mình cho cô giáo Dương, thì hai mắt Dương Lệ lập tức phát sáng, đồng thời ngẩng đầu lên nhìn Tình Dã: “Chắc hẳn độ khó trong các bài thi chỗ em cao hơn ở đây, với thành tích này thì học kỳ trước em xếp vị trí thứ mấy?” Tình Dã vô cùng bình tĩnh nói với bà ấy: “Bài thi cuối kỳ phát huy đúng khả năng nên giữ vị trí thứ nhất ạ.” Dương Lệ có hơi giật mình vì thái độ không khiêm tốn cũng chẳng mấy kiêu ngạo của cô, bà ấy liếc nhìn về phía giáo viên Quách đang ngồi phía sau Tình Dã, nhất thời mấy giáo viên có mặt trong phòng đều ý thức được rằng, có lẽ trường An Trung đã đón được một học bá báu vật quốc gia rồi. Đặc biệt là khi Tình Dã cầm bút điền vào mẫu đơn, nét chữ đẹp đẽ và uyển chuyển của cô lại càng khiến cô giáo Dương thêm ấn tượng, dù sao thì bà ấy cũng dạy môn Ngữ văn, thấy được học sinh có nét chữ đẹp như vậy nên không kìm được mà lên tiếng khen ngợi, đến giáo viên Quách cũng phải đứng dậy đi tới quan sát. Làm thủ tục không mất nhiều thời gian, nhưng có lẽ do cô giáo Dương rất phấn khích khi gặp Tình Dã, đến nỗi đã kéo cô lại nói chuyện thêm một lúc, từ giới thiệu về tình hình trường học, đến tình hình trong lớp, rồi hỏi han đến cuộc sống của Tình Dã, vân vân và mây mây. Tình Dã theo sự thật, nói rằng mình đang sống ở nhà dì út, cô giáo Dương còn hỏi thêm một câu tại sao hôm nay dì của cô không đến? Dù sao thì thông thường lần đầu tiên chuyển vào trường mới cũng sẽ là phụ huynh đưa con em mình tới, Tình Dã nghe xong liền trả lời đại rằng do công việc của dì mình bận rộn. Cô không nói với Lý Lam Phương việc hôm nay mình tới trường, với kiểu trang điểm hàng ngày của Lý Lam Phương, phấn mắt thì lấp lánh, đôi giày cao gót thấm nước trông như đi cà kheo, quả thực cô không dám nói với cô giáo Dương rằng Lý Lam Phương là phụ huynh của mình. Sau đó, cô giáo Dương còn đích thân tiễn Tình Dã xuống lầu và nói với cô rằng sau khi khai giảng thì bà ấy chính là giáo viên chủ nhiệm của cô, nên nếu có việc gì cần giúp, bất luận là trong cuộc sống hay trong học tập thì đều có thể tìm bà ấy, như một người phụ nữ trung niên hiền từ vậy. Tình Dã cảm thấy cô giáo Dương là một người tốt, là tấm gương sáng của người thầy, vậy mà vừa rồi Hình Võ lại gọi bà ấy là bà Phù thuỷ, làm cô còn tưởng bà ấy là một giáo viên vô cùng nghiêm khắc cơ. Hơn nữa, tuy cơ sở vật chất của trường An Trung không thể so sánh được với trường quốc tế trước đó của cô, nhưng vẫn có thể chấp nhận được, ít ra thì bên cạnh còn có một cái thang máy nhỏ, chỉ có điều bên ngoài được dán dòng chữ “Chuyên dùng cho giáo viên”, cũng có nghĩa là nó hoàn toàn chẳng liên quan gì đến cô. Hình Võ đang ngồi trên chiếc xe cúp nghịch điện thoại chờ Tình Dã, đợi rất lâu rồi mà vẫn chưa thấy cô xuống, nhưng anh cũng không vội, anh hiểu tính cách của bà Phù thuỷ, một khi đã mở miệng thì chẳng thể nào dừng lại được. Cô giáo Dương đưa Tình Dã đến lối cầu thang, vừa định chuẩn bị bảo cô đi đường cẩn thận thì trông thấy Hình Võ cắt đầu đinh đang ngồi trên chiếc xe máy ở cách đó không xa, bà ấy lập tức cau mày, kéo Tình Dã lại. Tình Dã còn chưa phản ứng kịp thì thấy cô giáo Dương vô cùng nghiêm túc nói với mình: “Cậu học sinh kia tên là Hình Võ, sau khi khai giảng em hãy tránh xa em ấy ra một chút, nếu em ấy bắt chuyện với em thì tuyệt đối đừng để ý đến em ấy nhé.” Tình Dã nhìn chằm chằm vào Hình Võ, anh vẫn đang cúi đầu chơi game và hoàn toàn không chú ý đến cô, Tình Dã có chút vui vẻ, hỏi: “Tại sao thế ạ, cô Dương?” “Thành tích học tập là một nhẽ, mặt này không quan trọng, chủ yếu là do em ấy thích bắt nạt những bạn học khác, trốn tiết, đánh nhau, hút thuốc, cả người là mối hoạ lớn, sắp lên lớp mười hai rồi, nếu còn phạm thêm lỗi gì nữa thì việc có tốt nghiệp được hay không cũng là cả một vấn đề, em và mấy em ấy không giống nhau.” Tình Dã thực sự rất cảm ơn cô giáo Dương vì đã hết lòng nhắc nhở cô như vậy, khiến cô suýt chút nữa thì cảm động rồi. Cô giáo Dương ân cần nhìn theo, tiễn Tình Dã rời đi rồi quay người lên lầu, Tình Dã đi về phía Hình Võ, anh ngẩng đầu lên cất điện thoại: “Xong rồi hả?” Tình Dã thoải mái kéo kéo ba lô trên vai, sau đó nhìn chằm chằm vào Hình Võ rồi nở nụ cười khó hiểu, nắng buổi sáng vẫn chưa mấy gay gắt, lúc này đang rải một lớp ánh sáng vàng trên hàng lông mi dài của cô, khiến cô trông vô cùng kiêu hãnh. Hình Võ rũ mắt xuống, vỗ vỗ vào tay vịn, đột nhiên nhướng mày hỏi: “Tôi phải lên thị trấn một chuyến, bây giờ cô có bận gì không?” “Tôi thì có việc gì mà bận chứ?” Dứt lời, Tình Dã trèo lên chiếc xe cúp, Hình Võ cong khoé môi, quay đầu xe và rời đi. Cô giáo Dương vừa lên đến lầu hai thì nghe thấy tiếng xe máy, bèn liếc nhìn xuống dưới, lại thấy Tình Dã đã leo lên xe của Hình Võ và đi, đi rồi? Trên đường đi, Hình Võ hỏi cô: “Bà Phù thuỷ tìm cô nói những gì mà lâu thế?” Tình Dã ngồi sau anh, híp mắt cười, đáp: “Dặn tôi phải tránh xa anh một chút, nếu anh có bắt chuyện thì tuyệt đối không được để ý đến anh.” “Ý gì đây?” Hình Võ cáu kỉnh: “Ông đây lại chọc gì đến bà ấy rồi hả?” Tình Dã kể lại: “Cô Dương nói anh thích bắt nạt các bạn học khác.” “…” “Vậy mà cô còn dám nói chuyện với tôi, không sợ tôi bắt nạt à?” “Hừ, còn không biết là ai bắt nạt ai nữa kìa.” Hình Võ thấy Tình Dã nói mà chẳng chút sợ hãi, trong mắt hiện lên chút ý tứ giễu cợt, anh tăng tốc độ rồi đột ngột bóp phanh, Tình Dã giật mình lao về phía trước, cả người cứ thế đâm sầm vào lưng Hình Võ. Quả thật là Hình Võ chỉ muốn trêu chọc cô một chút, bình thường anh vẫn hay đùa như vậy với đám anh em, nhưng không ngờ rằng lúc này bất chợt lại cảm nhận được hai điểm tròn tròn mà mềm mại sau lưng, chúng được ngăn cách bởi một lớp vải mỏng, khiến cơ thể anh đột ngột đông cứng, ánh sáng trong mắt lập tức giảm xuống. Vào thời điểm lao về phía trước, Tình Dã theo phản xạ đã bám vào eo anh để ổn định lại cơ thể, nhưng ngay lập tức cô lại cảm nhận được cơ bắp cứng rắn của chàng trai, bèn vội vàng thả tay ra, gương mặt đỏ ửng, thậm chí còn quên mất cả việc giận anh, rồi đột nhiên im lặng. Trước khi lên đến thị trấn, hai người đều không nói chuyện, vẫn giữ nguyên bầu không khí yên tĩnh ngượng ngùng, thiếu tự nhiên. Cứ thế cho đến khi cảnh quan đường phố xung quanh từ từ thay đổi. Thị trấn tại Huyện An tử không nhỏ cũng chẳng to, tổng cộng chỉ có một con phố, đi từ đầu đến cuối là chẳng còn gì nữa, nhưng so với đình Trát Trát mà nói thì đây là nơi có lượng người qua lại nhiều nhất, có vài trung tâm mua sắm nhỏ, có siêu thị hai tầng, còn cả tiệm trà sữa, hàng lẩu và KFC, McDonald’s nữa. Mặc dù chẳng thể nào so sánh với Bắc Kinh, nhưng cuối cùng thì Tình Dã cũng tìm lại được chút cảm giác quen thuộc, đây cũng là lần đầu tiên cô lên phố từ sau khi tới đây, nên sự ngượng ngùng khi nãy đã bị xoá sạch, thay vào đó là niềm phấn khích: “Phải rồi, anh đến đây làm gì thế?” “Mua ít phụ kiện.” “Vậy trước tiên đi mua cùng anh đã, mua xong có thể đi dạo một chút rồi hãy về được không? Tôi mời anh ăn lẩu.” Hình Võ khẽ nở nụ cười: “Không vội, cô muốn đi mua sắm thì cứ mua trước đi.” Vừa nghe thấy vậy, Tình Dã cũng không khách sáo nữa, cô cứ thế chạy thẳng vào trung tâm mua sắm, mua tất cả sữa rửa mặt, kem dưỡng, toner cùng vô vàn thứ đồ mà mình thiếu, còn ngắm nghía gian hàng giày và quần áo nữ, như thể chim được sổ lồng, cả người bỗng tràn đầy khí thế. Ngoại trừ những lúc có việc cần lên thị trấn ra, thì từ khi sinh ra đến giờ, Hình Võ luôn thích làm ổ tại địa bàn của mình, anh không có thói quen lái xe vòng vèo đi dạo như những người ở thành phố lớn, ngay cả khi lên thị trấn thì cũng là vì có mục đích nên mới đi, thông thường xong việc liền về ngay, không ở lại quá lâu, càng không thể đi mua sắm cùng một cô đại tiểu thư như hiện tại, việc đó khiến anh có chút khó xử. Khi Tình Dã bước vào cửa hàng quần áo nữ, anh lại đứng ở ngoài vừa lướt điện thoại vừa đợi cô, cứ thế cho đến khi Tình Dã gọi anh một tiếng: “Hình Võ, anh nhìn hộ tôi xem trong hai bộ này thì bộ nào đẹp?” Nghe thấy giọng của cô, Hình Võ quay lại nhìn thì thấy cô đã thay một chiếc váy ren màu trắng, trên tay cầm thêm một bộ có áo kiểu sơ mi tay bồng. Kiểu quần áo này không mấy dễ bán tại thị trấn, hầu hết các cô gái ở đây đều không mặc đồ như vậy, một là do nước da ngăm đen, mặc lên trông chẳng ra sao, hai là giá cả đắt đỏ, sinh hoạt hàng ngày lại không tiện mặc những loại quần áo như vậy. Nhưng khi mặc trên người Tình Dã thì chẳng hề có chút cảm giác không phù hợp, ngược lại, làn da trắng nõn cùng khí chất nổi bật của cô lại rất dễ mặc những bộ quần áo như vậy, mặc đại lên người cũng thấy vô cùng sang trọng và cao quý, khiến nhân viên bán hàng không ngớt lời khen ngợi. Hình Võ hắng giọng nói: “Không biết, cô tự ngắm đi.” Bởi vì anh thực sự chẳng thể chọn. Cuối cùng, Tình Dã đã mua hết và Hình Võ cũng coi như đã được mục sở thị năng lực mua sắm của cô đại tiểu thư này, có thể lọt vào mắt cô thì đều là những món đồ đắt đỏ, cô còn bực bội vì nơi đây thiếu quá nhiều đồ, cái gì cũng chẳng có mà mua. Hình Võ nhìn xuống những chiếc túi mua sắm mà mình đang xách trên cả hai tay, thế này mà gọi là chẳng có gì để mua à? Nếu tất cả các thương hiệu đều có đủ, thì cô sẽ mua đến mức nào nữa đây? Không bằng “đóng gói” cả cái trung tâm thương mại lại cho rồi. Sau khi mua sắm kha khá, Tình Dã lại nói muốn ăn kẹo hồ lô, trước đây ở Bắc Kinh, rất hiếm khi cô ăn loại kẹo này, chỉ có điều khi nhìn thấy ở đây, đột nhiên lại dâng lên cảm giác xúc động. Hình Võ đặt túi đồ xuống bên cạnh cô và chậm rãi vừa lướt điện thoại vừa đứng xếp hàng sau đoàn người. Tình Dã nhìn về phía trung tâm thương mại hoàn toàn lạc hậu so với thời đại này, nơi đây tổng cộng có ba tầng, ngoài gian hàng quần áo, giày dép túi xách ra thì những gian hàng còn lại đều vô cùng hỗn tạp, nhưng phải nói đây là một “bông hoa hiếm lạ”, vậy mà cô lại có thể đi dạo cả nửa ngày trong cái trung tâm thương mại “hiếm lạ” đó, đã vậy còn mua về bao nhiêu đồ, đúng là say thật rồi. Sự việc này đã hoàn toàn chứng minh rằng nếu một người bị ném xuống giếng tối tăm, không có ánh mặt trời và nhốt ở đó dăm bữa nửa tháng, thì đến khi được ra ngoài sẽ thấy cái gì cũng tốt đẹp cả. Tình Dã không có thói quen vừa đi vừa ăn, cô buộc phải ăn xong rồi mới đi, nên Hình Võ đã đứng ở một bên cúi đầu xem điện thoại. Một lúc sau, độ nhiên Hình Võ hỏi cô một câu: “Ba cô để lại cho cô nhiều tiền nhỉ?” Tình Dã thản nhiên nói: “Cũng không phải là nhiều.” “Vậy tại sao cô lại không chi tiêu tiết kiệm một chút?” Đột nhiên Tình Dã cảm thấy cây kẹo trong tay mình không còn ngon nữa, bèn thuận tay đưa cho Hình Võ: “Không ăn nữa.” Hình Võ khó hiểu cầm lấy: “Tôi xếp hàng lâu như vậy mới mua được mà cô chỉ ăn có hai miếng thôi sao?” Tình Dã vô cảm nói: “Có vấn đề gì không?” Hình Võ chép miệng một tiếng, rồi định vứt đi giúp cô, Tình Dã thấy vậy liền kéo anh lại: “Anh làm gì thế?” “Vứt chứ sao.” “Vứt đi lãng phí lắm, anh đã xếp hàng lâu vậy mà.” “Vậy phải làm thế nào? Tôi cũng đâu có thể cầm mãi hộ cô, hỡi đại tiểu thư?” “Anh ăn đi.” “…” Hình Võ liếc cô bằng ánh mắt sắc bén: “Tại sao tôi lại phải ăn đồ thừa của cô?” “Anh chê tôi hả?” Câu hỏi này của cô đột nhiên khiến Hình Võ nhớ đến buổi tối sau khi say rượu, cô đã nhìn anh chằm chằm rồi ấm ức nói: “Anh quát tôi.” Hình Võ còn biết làm gì được nữa? Anh có được nói rằng mình không thích quả sơn trà này không? Anh chỉ có thể gặm hai, ba miếng cho hết xiên kẹo hồ lô kia và nhanh chóng kết thúc cái chủ đề chẳng có hồi kết này mà thôi. Tình Dã nói được làm được, cô muốn mời Hình Võ ăn lẩu, vừa hay đến giờ ăn trưa nên Hình Võ cũng không có ý kiến. Nhưng sau khi ngồi xuống thì Hình Võ đã hối hận rồi, cô đại tiểu thư này nào có ăn lẩu đâu cơ chứ? Cô muốn ăn gì bèn chỉ, sau đó lại nhìn anh chằm chằm và chẳng cử hề cử động. Ngoài bà nội bị bệnh bại não ra thì đây là lần đầu tiên Hình Võ phục vụ con gái, đã thế còn như Bồ Tát sống, chỉ thiếu nước đút đến tận miệng nữa thôi. Tình Dã gọi không ít đồ, nhưng ăn chẳng được bao nhiêu, về cơ bản là đều đổ vào bụng Hình Võ, lúc sắp ăn xong, Tình Dã có chút tò mò hỏi: “Tại sao mọi người ở trên phố điện tử đều gọi anh là Thư Hoàng?” Hình Võ gắp một miếng thịt cừu bỏ vào miệng, nhướng mày nhìn cô: “Muốn biết à?” Tình Dã nghiêng đầu, Hình Võ xoa xoa bụng, sau đó đứng dậy: “Tôi ra ngoài hút điếu thuốc, lát nữa sẽ nói cho cô.” Tình Dã ngồi trên ghế đợi Hình Võ, anh hút thuốc xong quay lại, tiện thể thanh toán luôn, đợi đến khi Tình Dã gọi nhân viên phục vụ đến thì mới biết, bèn đi ra ngoài cửa quán lẩu, sống chết đói trả lại tiền cho Hình Võ. Hình Võ tỏ vẻ thờ ơ, nói: “Được rồi, tiết kiệm tiền còn ra nước ngoài, cô tưởng Nhân dân tệ có chức năng sao chép không giới hạn đó hả?” Nói rồi anh lại đề cập đến: “Vừa rồi chẳng phải cô hỏi tại sao mọi người lại gọi tôi là Thư Hoàng phải không? Lại đây.” Dứt lời anh cầm những túi đồ mua sắm trên tay Tình Dã, rồi đưa cô đến một trung tâm trò chơi điện tử, vừa bước vào, vô số âm thanh ồn ào của máy chơi game đã đập vào tai, kèm theo đó là tiếng la hét của rất nhiều thanh thiếu niên. Trước đây, Tình Dã cũng từng đến trung tâm trò chơi điện tử cùng bạn học, để chơi mấy trò như gắp thú bông hay là ném bóng rổ hoặc mấy trò thực tế ảo, tuy nhiên sau khi lên lớp 11 thì gần như không có thời gian ra ngoài chơi. Trung tâm trò chơi điện tử ở đây không công nghệ cao như tại Bắc Kinh và có một vài trò cũ mà thành phố đã loại bỏ từ lâu rồi. Hình Võ đưa Tình Dã đi vào trong cùng, xung quanh có không ít người, Hình Võ chen vào trong, khi quay lại vẫn thấy Tình Dã đang ngụp lặn bên ngoài đoàn người, thấy vậy anh bèn đi tới, vươn tay về phía cô, nói: “Đưa tay cho tôi.” Tình Võ cúi đầu, sững sờ một lúc, sau đó nhìn đến những ngón tay xương khớp rõ ràng của chàng trai, rồi giơ tay mình về phía anh. Hình Võ vừa nắm lấy tay Tình Dã liền lập tức kéo cô vào, nhường vị trí trước mặt mình cho cô, còn anh thì đứng đằng sau chặn đám đông lại, đồng thời cúi đầu hỏi cô: “Nhìn thấy giải thưởng chưa?” Tình Dã chỉ đang chăm chú vào màn hình một chiếc máy chơi game lớn, thấy Hình Võ nhắc nhở cô mới nghiêng đầu nhìn qua, thì thấy bên phải có ghi là khu vực giải thưởng, bày biện rất nhiều loại phần thưởng khác nhau, vô cùng phong phú. Tình Dã gật đầu, Hình Võ thoải mái hỏi cô: “Muốn cái nào?” Tình Dã có chút ngạc nhiên, quay đầu lại: “Há? Muốn cái nào cũng được à?” Cô thấy Hình Võ nở nụ cười nhàn nhạt với mình: “Chọn đi.” Tình Dã quay đầu lại nhìn rất lâu, cuối cùng chỉ vào chiếc hộp trên cùng của đống giải thưởng: “Tôi muốn cái bếp nướng gia dụng kia.” Hình Võ hơi bất ngờ: “Lấy cái đó làm gì?” “Làm thịt nướng ăn ở nhà chứ làm gì?” Tình Dã đáp lại như lẽ tất nhiên. “Được.” Hình Võ vừa dứt lời thì một anh trai bên cạnh lạnh lùng lên tiếng: “Đó là giải nhất, hai người tưởng nói lấy là lấy được luôn hả? Tôi đến đây hai tuần liền rồi mà còn chẳng qua được nữa kìa.” Tình Dã chớp chớp mắt, đầy hy vọng nhìn Hình Võ, Hình Võ cúi đầu ghé vào tai cô, nói: “Nếu thắng thì tối nay cô nướng thịt nhé.” Dứt lời anh đi đến bên bục đăng ký thi đấu, Tình Dã đứng đó, nhìn anh với vẻ mặt bối rối, tự hỏi không hiểu anh lấy sự tự tin ấy từ đâu. Máy chơi game bắn súng đó dường như là thiết bị cao cấp nhất trong trung tâm trò chơi này, cảm giác hình ảnh khá tốt, hai PK cùng đấu, người thắng sẽ tiếp tục đấu với PK tiếp theo. [2] Sau khi Tình Dã tìm hiểu được cách thức thi đấu từ phía anh trai bên cạnh, thì cô đã đưa ra một logic và phán đoán, vị trí bốc thăm càng về cuối thì càng có lợi, bởi vì phía trước toàn là những PK giỏi thi đấu, độ căng thẳng càng về cuối sẽ càng cao, lúc này những người tham gia sau nói không chừng sẽ giành được chiến thắng dựa vào may rủi. Vì vậy, Tình Dã đã thầm lo lắng cho Hình Võ, hy vọng anh có thể thuận lợi bốc được vị trí ở sau, kết quả là ông nội này không hiểu tay “thối” đến cỡ nào mà bốc ngay phải vị trí số một, mẹ kiếp, sao không đi mua vé số cho rồi? Vốn dĩ Tình Dã tưởng rằng mới bắt đầu thì độ khó không lớn, ai ngờ anh trai bên cạnh lại nói trước khi thi đấu thì máy game đã bị người ta điều chỉnh, tất cả đều là bản có độ khó cao, vì vậy vừa vào trận đã có một đoàn quân địch rất đông xuất hiện trên màn hình. Màn hình được chia thành hai phần, hình ảnh hai bên giống nhau và tính điểm dựa theo đầu người bị bắn hạ, đương nhiên cho dù bắn được nhiều địch nhưng trước khi trò chơi kết thúc mà cạn máu thì sẽ bị loại. Cái khó của trò chơi này đó là một băng đạn chỉ có năm viên đạn, sau khi bắn hết phải thay đạn thủ công, thời điểm đó sẽ thường xuyên bị tấn công nên rất dễ khiến người chơi rơi vào hoảng loạn. Tức là trong suốt quá trình chơi, ngoài việc bắn hạ địch ra thì còn cần bảo đảm không bị tấn công để giữ lượng máu cho bản thân và phải liên tục thay đạn, nói trắng ra là rất khó, đây quả thực là một bài kiểm tra tâm lý và khả năng phản ứng của con người. Tình Dã nhìn thấy chàng trai trẻ bên cạnh Hình Võ, hai tay cầm súng, người đang không ngừng lắc lư như thể sắp xuyên qua màn hình lớn đến nơi. Rồi lại nhìn sang Hình Võ ở bên cạnh, một tay anh đút túi quần, tay còn lại cầm súng, mỗi lần bắn xong năm phát lại uốn cổ tay, thoải mái thay băng đạn, còn cầm ở tay trái nữa, anh đứng đó, dáng vẻ chẳng hề lay chuyển, cảm giác như không cùng một thế giới với đối thủ bên cạnh vậy. Ván đầu tiên mới chơi được một phần ba thì chàng trai trẻ bên cạnh đã cạn máu, màn hình hiện lên một dòng chữ “game over” màu đỏ tươi. Hình Võ quay đầu lại để tìm Tình Dã trong đám đông, anh nhếch môi mỉm cười với cô, biểu cảm đó như một sự tuyên bố ngầm vậy. Độ khó của những vòng sau còn cao hơn nữa, càng về cuối, đám quân địch càng xuất hiện dày đặc trên màn hình khiến Tình Dã nhìn thôi cũng thấy đau đầu, có lẽ những người mắc chứng sợ đám đông mà ở đây thì chắc chắn sẽ over, vậy mà Hình Võ lại đến được vòng chung kết, nhưng đối phó tương đối thoải mái hơn ban đầu, lúc này hiển nhiên cái cần là phải tập trung tinh thần, căng mắt để nhìn chằm chằm vào màn hình. Dáng người Hình Võ cao ráo, hình thể cân đối, tuy thường ngày luôn tỏ ra lười biếng nhưng khi tập trung thì cả người lại toát lên khí thế khó diễn tả thành lời, Tình Dã phát hiện tư thế cầm súng của anh cũng khá đẹp trai. Ngay khi cô còn đang ngơ ngẩn thì bên cạnh vang lên tiếng hò hét, đến khi định thần lại thì trò chơi đã kết thúc, Hình Võ từ tốn bỏ súng xuống, có nhân viên làm việc đi về phía anh, Hình Võ liền chỉ về phía chiếc bếp nướng, sau đó nhân viên làm việc lấy nó xuống cho anh, đồng thời cầm tay phải anh giơ lên cao, nhất thời tất cả mọi người xung quanh đều hò reo ầm ĩ. Tình Dã nhìn chằm chằm vào chiếc bếp nướng trong tay Hình Võ, đôi mắt cô sáng ngời, khoé môi nở nụ cười. Ngoài giải thưởng ra, thì nhân viên còn tặng thêm cho anh một tấm thẻ thành viên trị giá hai trăm tệ. Tình Dã đi cùng Hình Võ đến quầy lễ tân để đăng ký và nhận thẻ, nhân viên yêu cầu anh khai báo số chứng minh thư để làm thủ tục đăng ký. Tuy nhiên, sau khi Hình Võ đọc ra, thì Tình Dã đứng một bên liền lập tức nhìn anh chằm chằm: “Anh… Ngày 15 tháng 02?” Hình Võ liếc nhìn cô một cái: “Thì sao?” Lại chỉ thấy đôi mắt to tròn sáng ngời của Tình Dã dần dần nheo lại thành một đường, khóe miệng nhếch lên lộ ra nụ cười khinh thường đúng tiêu chuẩn, sau đó cô đột ngột quay người, chậm rãi bước ra khỏi trung tâm trò chơi. Sau khi nhận thẻ, Hình Võ xách đồ đi theo và nhìn cô chằm chằm: “Uống lộn thuốc rồi hả?” Tình Dã híp mắt mỉm cười, nghiêng đầu nhẹ nhàng nói: “Tôi là 13 tháng 02.” Hình Võ khó hiểu, nói: “Rồi sao?” “Tôi đẻ trước anh hai này, vậy nên… Gọi chị đi.” “…” Hình Võ liếc nhìn dáng vẻ kiêu căng ngạo mạn của cô, như thể vừa chiếm được món hời nào lớn lắm vậy, bèn chẳng thèm để ý tới cô rồi cứ thế trèo lên chiếc xe cúp. Tình Dã và Hình Võ cùng tuổi, không hiểu Lý Lam Phương nhớ kiểu gì hay là thuận miệng nói đại, mà ngày đầu tiên gặp mặt, bà ấy đã giới thiệu rằng Tình Dã là em họ của Hình Võ. Bao nhiêu ngày nay, Tình Dã luôn cho rằng Hình Võ lớn hơn mình, cô cảm thấy thật may mắn vì mình chưa một lần gọi anh là anh, nếu không thì thiệt thòi rồi, ấy vậy mà hoá ra cô lại là chị của anh. Trên đường về, tâm trạng Tình Dã vô cùng thoải mái, tuy người ngồi phía trước vẫn chẳng hề thay đổi, nhưng thân phận đang từ anh họ lại đổi thành em họ, cảm giác đột nhiên tốt đẹp lạ thường. Nếu nói anh họ và em họ có điểm gì khác nhau, thì nó nằm ở chỗ, cùng là một việc, nhưng nếu anh họ làm thì sẽ là đồ khốn còn em họ làm thì cô cảm thấy có thể bao dung. Dù sao thì… Anh cũng nhỏ hơn mà. Nghĩ đến đây, Tình Dã không khỏi mỉm cười, còn nói: “Em họ này, hay là lát nữa tiện đường mua chút thịt nhé? Tối nay chị muốn nướng thịt cho em ăn.” Hình Võ nghiến răng, thật sự muốn đá bay cô gái phía sau bắn ra xa cả ba quãng đường. Vì vậy cả đoạn đường về nhà, Hình Võ đều không lên tiếng, nhưng lại nghe Tình Dã không ngừng huyên thuyên, dường như đang vô cùng tận hưởng cảm giác thích thú khi được làm chị. Vừa về đến nhà chẳng được bao lâu thì Tóc vàng hoe và Hổ mập xách theo cả thịt lẫn bia tới, Tóc vàng hoe hưng phấn nói: “Kiếm được bếp nướng thật đấy à? Hai người được à nha, sau khi anh Võ gọi là em chạy đi mua thịt luôn rồi, hai người xem, thịt ba chỉ ngon chưa này.” Tình Dã vỗ vai Hình Võ, cười, nói: “Đó là do em trai tôi giành được giải nhất, đương nhiên, em ấy có thể giỏi giang được như vậy cũng là nhờ vào một người chị như tôi.” Tóc vàng hoe và Hổ mập sững sờ tại chỗ, cả hai cùng đồng loạt nhìn về phía Hình Võ, Hình Võ lườm cô một cái rồi xách theo túi đồ đi ra sân sau. Tóc vàng hoe vội vàng đuổi theo, hỏi: “Không phải chứ, anh Võ, chuyện này là sao? Sao em họ lại biến thành chị họ rồi?” Hình Võ ngẩng đầu lên, liếc anh ta một cái rồi lạnh lùng nói: “Ngậm mồm.” Tóc vàng hoe không hỏi được gì ở chỗ Hình Võ nên chạy đến bên cạnh Tình Dã, cô lại vô cùng vui vẻ nói với anh ta: “Tôi lớn hơn anh ấy hai ngày, vậy không gọi tôi là chị thì gọi là gì?” Buổi tối, trong lúc ăn thịt nướng, Tóc vàng hoe vừa uống bia vừa thở dài: “Anh nói xem ngày sinh nhật của hai người kìa, tránh đúng ngày lễ tình nhân một cách hoàn hảo, ba mẹ hai người đều có thù hận thì phải không?” Hổ mập cười ngốc, Tóc vàng hoe nghiêng người về phía Hình Võ, nhỏ giọng nói một câu: “Vốn dĩ định làm em rể anh, đột nhiên lại thành anh rể rồi, thật ngại quá, anh Võ nếu anh cảm thấy em chiếm được món hời to của anh thì chúng ta ai gọi theo cách của người đó vậy.” Hình Võ chửi một câu “đồ ngu”, sau đó nhấc chân đạp về phía anh ta, Tóc vàng hoe nhanh nhẹn né tránh, linh hoạt nhảy khỏi băng ghế. Sau đó, Hình Võ vào bếp thái thịt, Tóc vàng hoe lại chuyển ghế đến bên cạnh Tình Dã, nói: “Chiều nay, có phải trông anh Võ lúc bắn súng rất giỏi không?” Tình Dã chợt nhớ ra điều gì đó, bèn hỏi anh ta: “Tại sao mọi người lại gọi anh ấy là Thư Hoàng?” Tóc vàng hoe mỉm cười: “Vì anh ấy chính là Thư Hoàng mà, đệ nhất bắn tỉa.” [3] Thấy dáng vẻ mơ hồ của Tình Dã, Tóc vàng hoe lại giải thích: “Biệt danh này phải nói từ tám năm trước, khi đó trong thị trấn có một ông chủ lớn tổ chức cuộc thi CS [4], anh Võ nghe thấy có giải thưởng bèn chạy đến tham gia, mọi người thấy anh ấy là thằng trẻ con nên đẩy sang một bên nói đi chỗ khác mà nghịch đất, em có dám tin không? anh Võ lúc đó mới mười tuổi mà lại xông lên đấm cho tên kia một phát, ha ha ha…” Khi kể đến chuyện này, toàn thân Tóc vàng hoe tràn đầy năng lượng, tuy rằng Hình Võ liên tục yêu cầu Tóc vàng hoe không mang mình ra chém gió, nhưng trong mắt anh ta, thì Hình Võ chính là ngôi sao sáng nhất tại cái đình Trát Trát này. Tình Dã hơi nhướng mày: “Sau đó thì sao?” Hổ mập hôm nay uống vài cốc bia nên cũng tương đối nhiều lời: “Sau, sau đó anh trai kia định đánh, đánh anh Võ.” Tình Dã nghiêng đầu: “Hình Võ mới mười tuổi thì đánh nhau với người ta kiểu gì?” Tóc vàng hoe tiếp lời: “Không có đánh, nhân viên làm việc đi đến hỏi han tình hình, anh Võ lập tức nói cuộc thi này của mấy người không có quy định về độ tuổi thì tại sao lại không cho anh ấy tham gia, trưởng ban tổ chức không thể nói lại. Sau đó, tất cả mọi người đều đứng nhìn một tên nhóc mười tuổi dẫn theo bốn bạn đồng hành đánh tới trận cuối cùng, sau khi bạn đồng hành của anh ấy chết sạch, thì một mình anh Võ là cướp đấu với ba cảnh sát của phe đối phương và ẵm luôn giải thưởng là ba nghìn tệ, khi ấy với chúng tôi mà nói thì ba nghìn tệ to đến mức nào cơ chứ!” Hổ mập ngây ngô, nói: “Đúng, đúng thế, dì Lý còn đốt cả pháo nữa kìa.” “…” Quả thật là việc mà Lý Lam Phương hoàn toàn có thể làm, chỉ sợ người khác không biết cậu con trai mười tuổi của mình mới thắng được tiền về nhà. Rốt cuộc thì Tình Dã cũng hiểu: “Thư Hoàng ý là nói đến việc anh ấy bắn tỉa giỏi sao?” Tóc vàng hoe nhấp một ngụm bia, nói: “Cũng không chỉ có vậy, bất luận trò chơi nào thì ID của anh Võ đều là “Thư Hoàng”, vì lần thi đấu đó nên anh Võ đã nổi tiếng trong thị trấn, khi ấy những người đấu với anh ấy tới cùng đều là lão đại chơi game vô cùng giỏi, sau khi anh Võ kết bạn với bọn họ, thỉnh thoảng sẽ cùng nhau chơi những trò khác nữa, cuối cùng ID của anh ấy càng đánh càng nổi.” “Đừng nhìn vào vẻ khiêm tốn thường ngày của anh Võ, anh nói cho em nghe nhé em họ, ờ… Chị, chị họ… Game nào vào đến tay anh Võ cũng như chơi vậy.” “…” Tình Dã nheo mắt nhìn Tóc vang hoe, cô rất muốn hỏi anh ta rằng Hình Võ khiêm tốn với người khác khi nào thế? Với lại có trò chơi nào cầm trên tay lại không được sử dụng để chơi không? Chẳng lẽ lại để ăn? Có lẽ Tóc vàng hoe đang cao hứng, bèn liếc mắt nhìn vào phòng bếp một cái rồi hạ thấp giọng nói với Tình Dã: “Em không biết đấy thôi, trước đây, khi chơi game anh Võ có quen với một người anh em, nghe nói bây giờ đang lăn lộn khá tốt ở Thượng Hải, từ thị trấn này của chúng tôi ra đi, đến xe thể thao cũng có để lái rồi, anh ta cũng bảo anh Võ thôi học đến Thượng Hải để làm tuyển thủ chuyên nghiệp cùng anh ta.” Tình Dã biết việc Hình Võ chơi game, mỗi khi không có việc gì làm là anh lại ôm khư khư cái điện thoại để chơi game, mà Tình Dã hoàn toàn không để ý việc đó, dù sao thì thời đại bây giờ làm gì có chàng trai nào không chơi trò này trò kia. Nhưng cô thực sự không ngờ Hình Võ lại chơi giỏi như vậy, nếu không phải chiều nay đã được tận mắt chứng kiến thì lúc này Tóc vàng hoe có chém thế chém nữa trước mặt thì cô cũng sẽ không tin. Tình Dã chống tay lên má suy nghĩ một hồi, rồi nói: “Nghe nói thành tích học tập của anh ấy rất tệ? Nếu vậy không bằng ra ngoài thử xông pha xem sao.” Tóc vàng hoe lập tức “chẹp chẹp” hai tiếng, nhìn về phía Hổ mập một cái rồi nói: “Người ở thành phố lớn đúng là suy nghĩ cũng khác, khi đó anh Võ đã đề cập đến việc này với mẹ, nhưng lại bị dì Lý chửi nguyên cả một tuần, suýt chút nữa thì bị bức chết luôn rồi.” Tình Dã khó hiểu, hỏi: “Tại sao?” Mặc dù điểm số của Tình Dã chưa từng tụt dốc, nhưng theo quan điểm của cô thì đường đi của mỗi con người không nhất thiết phải là học, vì vậy cô không hiểu lý do tại sao Lý Lam Phương lại kiên quyết như vậy. Hổ mập nói tiếp: “Nói, nói chơi game không, không phải là công việc đàng hoàng, thêm nữa là anh, anh Võ không muốn để bà, bà nội của anh ấy lại, lại cho Lý Lam Phương chăm sóc.” Tóc vàng hoe thở dài một tiếng, rồi lắc đầu: “Đúng thế, khi ấy hàng xóm xung quanh đều đến khuyên nhủ anh Võ, nói anh ấy hiểu chuyện, không thể vong ân bội nghĩa, cứ thế mà đi.” Khóe miệng Tình Dã khẽ giật, cô khinh thường nói: “Chơi game nếu chơi không giỏi thì nói là nghề nghiệp không đàng hoàng, chơi giỏi lại gọi là tuyển thủ cừ khôi, giỏi hay không giỏi thì phải xem có thể thắng ra tiền hay không. Hiện tại tuyển thủ đều là ngành kinh doanh chính thức rồi, hơn nữa thời kỳ hoàng kim cũng chỉ có vài năm, quan niệm của mấy người quanh đây quá lỗi thời, nói không chừng có khi còn quay về thời kỳ trước giải phóng cũng nên.” Về việc chế giễu của Tình Dã, Hổ mập lại đỏ mặt, còn Tóc vàng hoe thì cứ thế thở dài. Sau đó, bọn họ cùng nói đến chuyện khai giảng, Tóc vàng hoe nghe nói chủ nhiệm của cô là bà Phù thuỷ, thì cười cợt, vỗ vai Hổ mập và nói với Tình Dã: “Vậy thì em cùng lớp với Hổ mập rồi, không cần phiền nữa, để Hổ mập bảo vệ em.” “…” Tình Dã nhìn về phía Hổ mập, người có chỉ số IQ tương đối thấp, một mực khẳng định: “Tôi không thể chung lớp với anh ta.” Hình Võ bưng thịt đã thái lát ra, vốn dĩ nói tối nay Tình Dã sẽ nướng thịt, kết quả là cô đại tiểu thư này lại làm bộ làm tịch nướng được hai miếng, trong đó còn làm cháy mất một miếng, khiến người khác chẳng thể nhìn nổi, nếu tiếp tục để cô nướng thì sẽ bỏ đi nửa chỗ thịt mất. Cuối cùng, trách nhiệm nướng thịt vẫn rơi vào tay Hình Võ, anh có thói quen thường xuyên xắn tay áo lên tận vai, gương mặt lười biếng đứng trước bếp nướng, lười thì lười nhưng nướng thịt không tệ chút nào. Tóc vàng hoe và Hổ mập ăn rất khoẻ, Tình Dã thấy hai người họ trông như hai tên cầm đầu băng cướp, không ai cam lòng chịu yếu thế, hầu như Hình Võ vừa để được miếng thịt nào lên đĩa là bị gắp sạch miếng đó, chớp mắt cái đã trống không rồi, sau đó ba người lại như sói đói nhìn anh chằm chằm, nướng cả nửa ngày cuối cùng bản thân anh vẫn ôm bụng đói, lúc này anh mới ý thức được rằng, đáng lẽ không nên đi bắn cái gì mà súng, thi cái gì mà đấu, rồi thắng được cái bếp nướng bỏ mẹ này về nhà. Trong lúc đợi thịt, Tình Dã chống cằm nhìn Hình Võ chằm chằm, nghĩ đến dáng vẻ lúc anh thi đấu chiều nay, khi chuyên tâm cả người toát ra thần thái ưu tú, mỗi một lần bóp cò bắn địch đều vô cùng chính xác. Thậm chí cô còn nghĩ rằng nếu trên tay anh là một khẩu súng thật, thì chắc chắn sẽ rất ngầu. Nếu không phải sinh ra trong gia đình như vậy và lớn lên tại cái nơi nghèo khó này cộng với tố chất ở con người anh thì có lẽ sẽ đi làm lính, cầm súng thật, rồi được bồi dưỡng thành tay bắn tỉa chuyên nghiệp, sẽ không bị chôn vùi tại nơi chật hẹp này, đến làm một tuyển thủ cũng bị xóm làng khinh thường. Tình Dã đã ở đây được một tháng, tuy rằng cô không mấy khi nói chuyện với hàng xóm xung quanh, tuy nhiên với đôi mắt điềm tĩnh và khôn ngoan của mình, mỗi ngày cô đều quan sát mọi người ở đây và có thể đoán ra nguyên nhân Lý Lam Phương ngăn cản Hình Võ. Mặc dù người dì trên danh nghĩa này của cô ngày nào cũng bô bô cái miệng, nhưng thực ra việc bà ấy có thể đứng ở cửa nhà mình để quát tháo bừa bãi như vậy đều là do có con trai mình chống lưng, nếu Hình Võ rời khỏi đây, thì Lý Lam Phương sẽ mất đi chỗ dựa, còn phải đối mặt với người mẹ già mắc bệnh bại não và thế giới của bà ấy sẽ hoàn toàn sụp đổ. Đối với Lý Lam Phương thì một nửa cơ thể đã chìm trong bùn, bà ấy chưa từng đến được thảo nguyên bao la hay biển cả rộng lớn, thế giới của bà chỉ dừng lại ở đống bùn lầy này, trước giờ cũng chưa từng rời đi hoặc thay đổi cuộc sống của bản thân mình, nhưng dường như bà ấy đã vật lộn không ngừng trong đống bùn lầy ấy, vì vậy muốn giữ lại Hình Võ trước khi bản thân bị nhấn chìm, bản năng tồn tại khiến bà ấy không thể để mình bị vây hãm mà đẩy Hình Võ ra, nên chỉ đành liên tục kéo anh xuống dưới. Đột nhiên trong mắt Tình Dã hiện lên hình ảnh ấy, thậm chí cô còn cảm thấy Hình Võ thật đáng thương, rõ ràng trên người anh có rất nhiều điểm sáng nổi bật, tuy con người lúc nào cũng không nghiêm túc, nhưng anh có thể chịu khổ, đầu óc cũng nhanh nhạy, phải nói rằng anh là người dễ dàng tìm ra lối thoát hơn đám Tóc vàng hoe, Hổ mập hay là Lưu Niên, nhưng lại bị giới hạn bởi gánh nặng cuộc sống cùng những ràng buộc của môi trường tại một nơi tăm tối như nơi đây. Nghĩ vậy, Tình Dã tự nở một nụ cười gượng gạo, cô còn cảm thấy tiếc thay cho Hình Võ nữa, chẳng phải hiện tại cô cũng chỉ như Bồ Tát bằng đất sét vượt sông hay sao. [5] Tình Dã cầm cốc bia lên định uống thì đột nhiên một bóng đen từ phía đối diện chạy tới, Hình Võ nhảy qua bếp nướng, vươn cánh tay dài chộp lấy cốc bia trên tay cô: “Không phải là tôi không muốn cho cô uống, mà quả thực là tôi chẳng thể chịu nổi khi được khen ngợi đâu.” Dứt lời, anh nhếch miệng cười, nhìn cô, đột nhiên Tình Dã nhớ tới lần trước say khướt mình đã khen mông anh cong, hai má chợt đỏ bừng, đầu cúi thật thấp, không dám ngước lên nhìn thẳng vào anh. Sau đó, cô thản nhiên quay sang hỏi Tóc vàng hoe: “Tại sao chỗ này lại gọi là đình Trát Trát? Có phải đều toàn cặn bã nên thành ra nổi tiếng không?” Cả ba người đối diện đều vô cùng sửng sốt, Tóc vàng hoe và Hổ mập lập tức bật cười, Tóc vàng hoe vừa cười vừa đập bàn: “Anh nói này em họ, à không chị họ, không phải từ trát trong từ cặn bã đó đâu, nơi đây vào thời kỳ kháng Nhật, có hồng quân đóng quân tại đình đá phía sau, nên mới gọi là đình Trát Trát, tuy nhiên… Không có gì sai khi em hiểu thành như vậy, trong Huyện chúng ta thì đình Trát Trát chính là nơi hỗn loạn nhất.” [6] Tình Dã đã ở đây lâu như vậy, thỉnh thoảng có nghe thấy bọn họ nhắc đến đình Trát Trát và luôn cho rằng đó là từ “cặn bã”, đây là lần đầu tiên cô biết được cái tên này có liên quan đến chiến tranh, nơi này quả thực là huyền diệu mà. Nhưng tối nay thực sự là bữa ăn vui vẻ nhất kể từ khi cô đến nhà Hình Võ, trước khi sống tại đình Trát Trát, cô không hề biết thịt lại ngon như vậy, khi còn ở nhà, mẹ cô phải nói cả nửa ngày để bảo cô ăn thịt, hiện tại Tình Dã đã biết thịt quý giá đến nhường nào, tóm lại là Lý Lam Phương luôn không nỡ mua nhiều thịt trong một lần để ăn cho thoải mái. Hôm nay, Tình Dã chỉ uống một cốc bia, vừa vặn, không tỉnh cũng chẳng say, sau khi Tóc vàng hoe và Hổ mập rời đi, Tình Dã đã giúp Hình Võ dọn dẹp đồ vào bếp, anh rửa bát còn cô thì đứng dựa bên bếp cầm cốc nước nhìn anh. Hình Võ cúi đầu nói với cô: “Đứng ở đây không nóng hả?” Tình Dã dửng dưng nói: “Anh… Chẳng phải hôm nay anh nói muốn lên thị trấn mua phụ kiện sao? Phụ kiện đâu rồi?” Hình Võ quay đầu nhìn cô chằm chằm, những vì sao bên ngoài phản chiếu xuống đôi mắt sáng ngời và mạnh mẽ của anh. Tình Dã uống bia nên hơi đỏ mặt, ánh đèn vàng mờ ảo hắt lên gò má cô, làn da trắng nõn bừng sáng đến mê người, cám dỗ như trái đào mọng. Nước trong vòi đang không ngừng chảy, dội xuống bát đĩa phát ra tiếng “rào rào”, vầng trăng lặng lẽ treo trên nóc nhà, xung quanh yên tĩnh chẳng một tiếng động, đây là lần đầu tiên Tình Dã cảm thấy cuộc sống thanh thản và bình yên đến thế. Cô hơi chớp mắt, khẽ nở nụ cười: “Vậy nên cơ bản là chẳng có phụ kiện nào hết, anh sợ tôi tự nhốt mình buồn bực ở nhà nên viện cớ đưa tôi ra ngoài hóng gió sao?” Hình Võ cũng không phủ nhận, chỉ cúi đầu tiếp tục rửa bát, anh cần gì phải phủ nhận, Tình Dã đâu có ngốc, chỉ cần ngẫm một chút là ra, ai bảo cô lần trước đáng thương tủi hờn nói với anh rằng mình chẳng được ra khỏi cửa, cả người sắp mốc meo đến nơi, chẳng quen lấy một người, không có bạn bè trò chuyện cùng cô, không có ai đưa cô đi tham quan ngắm nghía, đến sữa rửa mặt cũng chẳng biết mua ở đâu, còn cả toner, kem dưỡng và kem chống nắng nữa, cái gì cũng không có… Sau sự việc của Ngô Lão Nhị, Hình Võ thực sự lo lắng cô đại tiểu thư này sẽ mắc bệnh tự kỷ, tối hôm trước còn khóc lóc đòi về nhà, nói ngoài nơi này ra thì đi đâu cũng được. Mẹ nó, ai mà biết được trái tim của cô gái đến từ thành phố này mong manh ra sao, không cẩn thận lại bỏ nhà đi mất thì làm thế nào? Sau khi đón người về, mẹ anh hầu như chẳng mấy quan tâm, cho rằng cứ đối xử như đối xử với anh, cho ăn no là được, nếu Tình Dã là con trai thì Hình Võ sẽ thực sự chẳng buồn để ý, bỏ nhà đi thì cứ việc bỏ, nhưng cô lại là con gái, nếu cực đoan rồi thực sự xảy ra chuyện thì lương tâm của anh sẽ cắn rứt, vì dù sao mẹ anh cũng đã nhận tiền của người ta rồi. Đúng lúc này, điện thoại của Tình Dã đổ chuông, khi nãy cô bê bát đĩa nên đặt điện thoại trên bàn bếp, Hình Võ vừa liếc nhìn một cái thì trông thấy người gọi đến là Mạnh Duệ Hàng. [1] Phố Vương Phủ Tỉnh ở Bắc Kinh là một trong những phố mua sắm nổi tiếng nhất của Bắc Kinh. Phần lớn đại lộ này hạn chế xe cộ lưu thông và lúc nào cũng đầy người đi bộ, là một trong những đại lộ hiện đại và hấp dẫn nhất Trung Quốc. [2] PK là viết tắt của cụm từ tiếng Anh Player Killing, khi dịch ra tiếng Việt thì đây là từ để chỉ những hành động của người chơi khi hóa thân vào nhân vật trong game nhằm tấn công, giết đối thủ bằng cách điều khiển, sử dụng những dụng cu, vụ khí, chiêu thức, kỹ năng của nhân vật. Người chơi có thể thỏa sức thể hiện kỹ năng chiến đấu của mình nhưng vẫn phải tuân theo quy luật, nguyên tắc chung của trò chơi. [3] Từ Thư (狙 – Jū) trong 狙击 – Jūjī có nghĩa là tay bắn tỉa. [4] Counter-Strike (CS) là một trò chơi máy tính kinh điển. Thuộc thể loại bắn súng góc nhìn thứ nhất mang tính chiến thuật cao được phát triển bởi Valve. Cha đẻ của nó là Lê Minh “Gooseman”, Counter-Strike được Valve phát hành trên Microsoft Windows vào năm 2000. Đây là tựa game đã giúp định hình nên thể loại bắn súng. [5] Bồ Tát bằng đất sét qua sông: Phép ẩn dụ có nghĩa là bạn thậm chí không thể bảo vệ chính mình, chứ đừng nói đến việc cứu người khác. [6] Từ 渣 (Zhā): Cặn, bã, cặn bã (Từ này chính là từ tra trong tra nam mà Genz TQ bây giờ hay dùng đó) và từ 扎 (Zhā): Đóng, cắm, phát âm giống nhau, cùng đọc là Trát."
}