{
  "chapter_name": "Chương 36",
  "content": "Một tiếng sau, Hình Võ cảm thấy cánh tay không còn là của mình nữa, cộng cả hai năm cấp ba lại thì anh cũng chưa từng viết nhiều chữ như hôm nay. Anh mở một góc cửa sổ ra, đứng bên cạnh châm thuốc rồi cúi đầu nhìn xuống những dòng chữ rồng bay phượng múa của mình, không biết Tình Dã có đọc được hay không, sau đó lại khẽ cong khóe môi mỉm cười, chép được hộ cô đã là tốt lắm rồi. Anh quay đầu nhìn người đang nằm trên giường, cô cuộn tròn mình như quả bóng, rất lâu cũng không thay đổi tư thế, cuộn người lại như con tằm, dáng vẻ có hơi ngốc nghếch. Hình Võ hút một điếu thuốc, lấy đó làm thời gian nghỉ ngơi, rồi lại tiếp tục, nhưng còn chưa chép được hai câu thì Răng nanh gọi tới hỏi anh đang làm gì? Một tay Hình Võ viết như bay, tay còn lại cầm điện thoại, nói một câu: “Đang chép bài tập.” “…” Răng nanh ở đầu dây bên kia đờ người mất một lúc, sau đó Hình Võ nghe thấy một tràng cười lớn như phát điên bên phía anh ta. “Võ tử à, lần sau mà có chém gió thì nhớ soạn bản thảo trước nhá.” Hình Võ cứ thế cúp máy, anh chụp ảnh toàn bộ đống câu hỏi và các loại tài liệu nghiên cứu rồi gửi qua, Răng nanh không thể tin, lập tức gọi lại, vừa lên tiếng đã hỏi: “Anh bị cái gì kích thích thế hả?” “…” Người phía sau trở mình một cái, Hình Võ quay sang nhìn rồi nhỏ giọng nói với anh ta: “Được rồi, đang bận, đừng có gọi nữa.” Sau khi dập máy, lại nghe thấy Tình Dã yếu ớt nói: “Hình Võ, tôi lạnh.” Hình Võ đứng dậy đóng cửa sổ lại, sau đó ra ngoài đun một ấm nước nóng, đổ vào túi sưởi rồi cầm lên lầu, anh lay lay Tình Dã: “Cho cô cái này này.” Tình Dã nhắm chặt mắt lẩm bẩm hai tiếng, nhưng không hề nhúc nhích, Hình Võ thấy vậy bèn dứt khoát nhấc chăn của cô lên, nhét túi sưởi vào trong, vừa hay chạm vào tay Tình Dã, cô nằm cả nửa ngày rồi mà vẫn chưa ấm, không những thế còn lạnh như băng. Tình Dã đột nhiên cảm thấy một vật ấm áp, cuối cùng thì thào nói một câu: “Cái gì thế?” “Túi sưởi, cô chườm lên bụng đi.” “Ừm…” Cô vươn tay đến chuẩn bị cầm lấy chiếc túi sưởi, Hình Võ vẫn chưa kịp thu tay lại nên đã vô tình chạm vào… Ngực cô. Tình Dã lập tức mở mắt, nhìn chằm chằm xuống tay anh, mà Hình Võ cũng đã rụt tay về và nhìn cô, hai người không ai lên tiếng, bầu không khí đột nhiên rơi vào bối rối, ngượng ngùng. Hình Võ đứng dậy, hắng giọng rồi lại ngồi xuống bàn chép bài như không có chuyện gì xảy ra. Tình Dã không biết đêm nay Hình Võ có ngủ hay không, vốn dĩ cô chỉ định nhờ anh chép vài bài tập quan trọng trong tập đề thi mà thôi, nào ngờ sáng hôm sau khi định mở ra củng cố một lượt, lại thấy anh đã giúp mình chép sạch bài tập trọng điểm trong cả tám quyển đề thi rồi, chép nguyên một cuốn vở dày, khiến Tình Dã vừa nhìn vừa choáng váng. Tình hình thực sự là, chỉ cần dừng lại, thì Hình Võ sẽ luôn nghĩ đến sự mềm mại khi nãy chạm vào, tuy thường ngày nhìn vóc dáng Tình Dã rất đẹp, nhưng cảm giác khi thật sự chạm vào quả thật vô cùng kỳ diệu, hơn nữa lại như có độc, muốn dứt ra cũng không được. Điều này dẫn đến việc sáng sớm hôm sau, lúc tỉnh dậy, Tình Dã chỉ thấy cuốn vở Hình Võ chép đang vứt trên bàn, còn người lại chẳng thấy đâu. Vì ngày hôm đó Tình Dã đã thể hiện vai trò của một phiên dịch vô cung hoàn hảo trước mặt tất cả các giáo viên cũng như học sinh toàn trường, điều này khiến cô trở nên nổi tiếng tại trường An Trung. Nhưng hoá ra, trước đó mọi người ở lớp khác, khoá khác chỉ nghe danh cô học giỏi, nghe nói học lực của cô rất tốt, ngoại hình xinh đẹp, mà lúc này lại lộ mặt trước toàn trường, thì toàn bộ học sinh đều âm thầm ghi nhớ rằng đây chính là học bá đứng đầu trường hiện nay, thậm chí gần đây càng ngày càng có nhiều người đến tìm Tình Dã để hỏi về phương pháp học tập, việc này khiến cô cảm thấy có chút phiền muộn. Tuy nhiên sự phiền muộn ấy, lại đem đến một niềm vui khác. Tiệm làm tóc Huyễn Đảo, số 38, đình Trát Trát, cái tên mà thậm chí đến tận bây giờ Tình Dã vẫn cảm thấy như đang chửi thề này gần đây đột nhiên nổi tiếng rồi, ai có thể ngờ rằng chỉ vẻn vẹn có vài ngày mà con số 38 ấy đã được lan truyền rộng rãi, cửa hàng cũng dần chật kín khách. Vốn dĩ, thường ngày đến năm giờ chiều là Lưu Niên và Đỗ Kỳ Yến sẽ chẳng có việc gì để làm, nhưng gần đây không biết phải làm sao cho hết việc, đặc biệt là vào cuối cuồn, hay giờ tan học là từng tốp từng tốp học sinh ùn ùn kéo đến để uốn tóc. Cuối cùng, trường An Trung đã có chút giống với ngôi trường quốc tế trước đây của cô, giáo viên cũng không quá nghiêm khắc, bới lông tìm vết về việc tóc tai, thông thường chỉ cần không quá phô trương thì giáo viên sẽ mắt nhắm mắt mở cho qua, điều này ngay lập tức dẫn đến kiểu tóc uốn xoăn sóng nước thời trang đã làm mưa làm gió tại trường An Trung. Mỗi ngày đi lại trong trường, trông Tình Dã đều như tiết mục “quảng cáo sống”, gần đây ngay cả học sinh bên trường An Chức và trường Kim Long cũng bị thu hút mà tìm đến. Vì vậy, tiệm làm tóc Huyễn Đảo vốn dĩ đang sống dở chết dở đột nhiên lại trở nên nổi tiếng. Ban đầu, hai người Lưu Niên và Đỗ Kỳ Yến còn cho rằng sẽ không có ai làm thẻ thành viên, vì dù sao với quan niệm chi tiêu ở đây thì chẳng mấy người chịu chi vượt mức quy định, thế nhưng vài ngày này đã có rất nhiều người làm thẻ. Lý Lam Phương còn bỏ cả đánh mạt chược, thu tiền đến chuột rút luôn rồi, đến bữa tối đã cười híp mắt và mua cho Tình Dã một cân sườn hầm. Hình Võ cũng không thể ngờ rằng ba tên ngốc nghếch này đột nhiên lại biết tính toán làm ăn, nên vô cùng bất ngờ. Mới đầu, bận tối mắt tối mũi, Lý Lam Phương suốt ngày kêu đau kêu mệt với Hình Võ, nên Hình Võ đã gọi đám Răng nanh tới đỡ đần vài ngày. Cứ thế cho đến khi Tình Dã đưa ra giải pháp, đó là lấy số, ví dụ một ngày bọn họ có thể uốn được bao nhiêu đầu, theo đó hạn chế dòng người xếp hàng và tránh việc ngày nào trong tiệm cũng chật cứng người chen chúc. Sau khi quá trình tối ưu hoá hoàn tất thì tình hình bận rộn cũng đã được cải thiện, vào ngày cuối cùng nhóm Răng nanh và Xăm hoa đến giúp đỡ, Hình Võ đã mời họ ở lại ăn cơm, đều là anh em nên không có gì cầu kỳ, làm một nồi lẩu tại gia là xong. Đến chập tối, Tình Dã về nhà, cô nghe Đỗ Kỳ Yến nói mới biết nhóm Hình Võ ở nhà ăn cơm. Cô lên lầu cất đồ, rửa tay, khi ra đến sân sau thì mọi người đều đã ngồi đông đủ trên bàn, đến cả Thư Hàn và Đại Hắc cũng tới, quả thực là vô cùng sôi nổi. Đỗ Kỳ Yến dành cho Tình Dã chỗ ngồi bên cạnh mình, nên Tình Dã ngồi giữa Lưu Niên và Đỗ Kỳ Yến, Hình Võ ngồi đối diện cô, bên trái anh là Răng nanh, bên còn lại là Thư Hàn. Hôm nay, Thư Hàn ăn mặc rất đẹp, chiếc váy đen bó sát, đôi môi đỏ mọng, trong cái quyến rũ lại có chút lạnh lùng, rất giống với nhóm người Hình Võ. Cô ta uống bia, hơn nữa còn có cảm giác như thể ngàn ly không say, lát nữa Tình Dã còn phải làm bài tập nên chỉ uống được nước ngọt, cô không nói nhiều, chỉ cúi đầu ăn đồ ăn. Thời điểm ngước lên lại tình cờ bắt gặp ánh mắt của Thư Hàn, cô cùng Thư Hàn nhìn nhau hai giây, đột nhiên cô ta cầm cốc bia trước mặt lên, lắc lắc: “Lần trước còn chưa làm quen, tôi tên Thư Hàn.” Tình Dã cầm đồ uống bên cạnh, đáp: “Tình Dã.” Thư Hàn khẽ nhíu mày, mỉm cười: “Nước cam à?” Hình Võ nhàn nhạt nói một câu: “Lát nữa cô ấy còn phải học bài, không uống bia.” Thư Hàn liếc nhìn Hình Võ đầy ẩn ý, không lên tiếng rồi uống cạn cốc bia, Tình Dã cũng uống một ngụm nước ngọt và tiếp tục ăn. Thư Hàn gắp mấy lát thịt cừu cho Hình Võ, Hình Võ đang ngậm điếu thuốc trên miệng nói chuyện với Răng nanh, đột nhiên Xăm hoa ở bên cạnh chen vào một câu: “Em nói này chị Thư, anh Võ, hai người hẹn hò luôn được rồi đó, cứ đưa đưa đẩy đẩy vậy là sao?” Nụ cười trên khoé môi Hình Võ đột ngột dừng lại, anh búng tàn thuốc, Thư Hàn không chút biểu cảm lấy điếu thuốc mỏng trong hộp ra, châm lửa. Lưu Niên và Đỗ Kỳ Yến đều nhìn Thư Hàn với vẻ mặt bối rối rồi lại quay sang nhìn Hình Võ. Răng nanh có chút thích thú nhìn chị gái mình chằm chằm, còn Đại Hắc thì một lòng muốn hóng chuyện vui. Cả bàn ăn, chỉ có mình Tình Dã là như người ngoài cuộc, vẫn đang liên tục gắp đồ ăn. Có lẽ Xăm hoa đã nhịn từ lâu, hôm nay chuyện này được khơi ra, bèn dứt khoát lên tiếng: “Đều là anh em một nhà, em nói thẳng mấy người đừng trách nhé, vốn dĩ nên vậy mà, anh Võ, khi nãy mẹ anh thấy chị Thư còn cười đùa nhận chị ấy làm con dâu, em thấy chỉ cần anh chủ động một chút thì chuyện này đã thành rồi.” Hình Võ ngước mắt lên, Tình Dã vẫn dửng dưng đưa thức ăn lên miệng, không nhìn ra chút cảm xúc nào ở cô. Đột nhiên anh dập điếu thuốc, liếc nhìn về phía Xăm hoa: “Cả bàn ăn thế này mà vẫn không chặn được miệng cậu hả?” Thư Hàn cúi đầu mỉm cười, khoé môi lộ ra vài phần lạnh lùng. Răng nanh kịp thời giảm bớt căng thẳng: “Hoà thượng chưa vội Thái giám đã vội, tôi còn chưa thèm lên tiếng đây này, Xăm hoa hôm nay cậu uống lộn thuốc rồi hả?” “Ông chủ Giang muốn chị Thư theo ông ta.” Câu nói này của Xăm hoa đã khiến cả bàn ăn đông cứng, đến Tình Dã cũng phải dừng đũa, ngước lên nhìn bọn họ. Đột nhiên Răng nanh gầm lên một câu: “Con mẹ nó, câm ngay.” Xăm hoa đỏ mặt nhìn Hình Võ chằm chằm: “Hôm nay em phải nói, mấy người không sợ anh Võ khó xử sao? Em không sợ bị mang tiếng ác, cả nhà lớn lên cùng nhau, mặc chung cái quần, ăn chung một bát cơm. Mỗi khi thiếu tiền, chị Thư đều không ít lần nghĩ cách giúp chúng ta, tâm tư của chị Thư dành cho anh Võ thế nào thì trong lòng mọi người đều rõ cả, dù sao thì anh Võ cũng từng giúp ông chủ Giang, nếu anh chịu gật đầu một cái thì chắc chắn ông chủ Giang sẽ cân nhắc tới việc chị Thư là người phụ nữ của anh mà không động đến chị ấy nữa.” “Bộp” một tiếng, đột nhiên Thư Hàn đập bao thuốc lên bàn, trừng mắt với Xăm hoa một cái rồi đứng dậy đi vào bếp, đóng sầm cửa lại. Lưu Niên và Đỗ Kỳ Yến bị dọa sợ sắp tè cả ra quần, Răng nanh bực bội lườm Xăm hoa, còn Hình Võ thì cúi đầu, nhíu mày thật chặt. Đến cả Đại Hắc cũng phải sửng sốt nói một câu: “Chị Thư không sao chứ?” Hình Võ uống cạn cốc bia bên cạnh, sau đó đứng dậy đi vào bếp. Tình Dã nhướng mày, nhìn theo bóng lưng anh đang đi vào bếp, cánh cửa được mở ra rồi đóng lại. Tình Dã rũ mắt xuống, cô chậm rãi buông đũa, bình tĩnh nói: “Tôi lên phòng học bài đây.” Dứt lời, cứ vậy mà đi, chẳng một ai chú ý đến cô, Đại Hắc chỉ lẩm bẩm theo một câu: “Trong lúc bàn việc cả đời của anh Võ mà vẫn còn tâm trí học bài nữa hả?” Tình Dã vào phòng đóng cửa lại, cô ngẩn ngơ dựa vào cửa một lúc rồi đờ đẫn ngồi xuống bàn bên cửa sổ, mở tập vở, xé một trang rồi bắt đầu làm bài. Tình Dã luôn cho rằng mình có kỹ năng hơn người, cho dù cáu kỉnh đến đâu thì chỉ cần bình tĩnh lại và bắt đầu làm bài tập thì mọi thứ xung quanh đều nhanh chóng bị chặn lại. Nhưng hôm nay, đã làm xong hai bài mà cô vẫn chẳng thể bình tĩnh, thậm chí trong lòng còn kích động bồn chồn, rất muốn bốc hỏa mà lại không hiểu lý do tại sao? Khi làm được nửa bài thứ ba, đột nhiên cô vo tròn tờ giấy ném xuống bàn rồi đứng dậy, trong lòng dâng lên nỗi kích động rất kỳ lạ, cô muốn ăn kem, bây giờ, lập tức, muốn ăn ngay! Vì vậy, Tình Dã đã mặc áo khoác vào, cầm điện thoại rồi đi xuống lầu, ngoài sân vẫn rất ồn ào, dường như Răng nanh và Xăm hoa đang cãi nhau, giọng nói oang oang, cô cứ thế bỏ qua những tiếng động đó rồi đi ra ngoài cửa tiệm Huyễn Đảo. Cứ hễ trời tối là đình Trát Trát lại thiếu đi hơi thở của phố phường, ngược lại, lại hoang vắng như một thị trấn nhỏ vào những năm 80. Vài tháng trước, khi mới đến dây, có thế nào thì cô cũng không nghĩ rằng một nơi chật hẹp thế này lại lộn xộn suốt ngày như vậy. Cô vốn tưởng rằng mình chỉ ở đây học một năm, nhà của người dì bắn đại bác tám đời không tới này chẳng qua cũng chỉ như một căn ký túc xá mà thôi, cô sẽ không có tiếp xúc gì nhiều với bọn họ, sẽ không vì những người đó mà gặp bất cứ ảnh hưởng nào. Nhưng tối nay, cô lại vì một bữa cơm mà cảm thấy không yên, Tình Dã cho rằng bản thân mình thật nực cười, lúc này cô buộc phải cắn một miếng kem thật to để đầu óc được tỉnh táo. Tình Dã nhớ rằng lần trước khi ngồi xe ba bánh đến phố Điện tử, trên đường đi có nhìn thấy một tiệm bán đồ ngọt, thực ra cô không chắc chắn rằng ở đó có bán kem hay không, nhưng vẫn muốn tìm thử xem sao. Hình Võ và Thư Hàn nói chuyện một lúc, khi hai người từ phòng bếp đi ra thì đều đã rất bình tĩnh, ngược lại cả nhóm bên ngoài vẫn đang cãi cọ, Hình Võ nhìn quanh một vòng, hỏi: “Tình Dã đâu?” Lưu Niên nói: “Cô ấy lên lầu học bài rồi.” Hình Võ không nói gì thêm, những người khác thấy anh ra, sắc mặt lại không mấy tốt nên cũng không chọc ngoáy nữa, vốn dĩ Xăm hoa muốn nghe một câu của Hình Võ trong chuyện này, còn về việc bọn họ giải quyết thế nào thì đương nhiên là anh ta không quản nổi. Hình Võ ngồi được hai mươi phút thì đứng dậy vào phòng rót cốc nước nóng, thấy cốc nước của Tình Dã vẫn để trên bàn thu ngân, bèn rót hộ cô, nhưng khi lên đến phòng thì Hình Võ đã bị giật mình. Tình Dã hoàn toàn không có ở trong phòng, trên bàn học là một tờ giấy bị cô vò tròn, trái tim anh đột ngột chùng xuống, sau đó đặt cốc nước lên bàn rồi lao xuống lầu. Đại Hắc vừa bước vào thấy anh bèn hỏi có chuyện gì xảy ra? Hình Võ hét lên một câu: “Không phải nói là Tình Dã ở trên nhà sao? Người đâu rồi?” Răng năng chạy vào, hỏi: “Sao thế? Tình Dã không có ở trên phòng à?” Hình Võ sờ lấy điện thoại rồi lao ra khỏi tiệm Huyễn Đảo…"
}