{
  "chapter_name": "Chương 263: Bí thư thị ủy Tiền Dịch Tài mạnh mẽ ủng hộ Vương Trạch Vinh",
  "content": "Bí thư thị ủy và Thị trưởng có ý kiến đối lập nhau vốn đã làm các thường vụ ở đây đau đầu. Bây giờ Triệu Minh Tích và Lưu Kiến nhảy ra phát biểu ý kiến khiến mọi người càng không biết việc này sẽ đi đến đâu. Các thường vụ trên thành phố khác hẳn cấp huyện. Đến cấp bậc của bọn họ thì rất nhiều chuyện đều có chính kiến của mình. Ai mà không có chỗ dựa, không có chỗ dựa thì sao lên được vị trí này. Nhiều lúc bọn họ phải cân nhắc lợi hại. Thấy tình hình trong hội nghị như vậy, Ngũ Toa Đức biết ý đồ của mình đã thành công. Ngũ Toa Đức đưa ra ý kiến phản đối là do nghĩ chuyện này không có chính sách của Trung ương, các thường vụ ngồi đây đều là người khôn khéo thì không dễ dàng gì mà đứng về phía Tiền Dịch Tài. Bí thư thị ủy Tiền Dịch Tài lúc này cũng không biết kết luận cuối cùng sẽ như thế nào, y không biết các thường vụ sẽ nghĩ như thế nào. Chẳng qua ủng hộ biện pháp Luân chuyển đất đai do Vương Trạch Vinh đưa ra thì sẽ lấy được lợi ích. Đây là chuyện mà Tiền Dịch Tài sớm đã biết. Trong mấy lần nói chuyện với Hạng Nam, Tiền Dịch Tài đã biết được Trung ương sẽ có động tác trong việc này. Trưởng ban Tuyên giáo Dương Ngọc Phân là một người phụ nữ khoảng 37, 38 tuổi. Anh rể của cô ta là phó chủ tịch tỉnh nên mấy năm nay cô phát triển rất nhanh. Thấy mọi người trao đổi việc này, cô ta nói: - Luân chuyển đất đai ở Huyện Đại Phường, Bí thư Phùng đã có chỉ thị chính là “trăm nhà tranh nhau”. Chẳng qua đứng từ góc độ tuyên truyền tôi cho rằng phải nắm giữ ở một mức độ nhất định. Gần đây trên mạng không ngừng đưa tin về việc này khiến Thành phố Quán Hà đứng ra trước sóng gió. Tôi cho rằng việc này không được quá liều lĩnh. Đối với Luân chuyển đất đai ở Huyện Đại Phường tốt nhất là khống chế ở Thị trấn Vương Gia Bá thôi. Nếu mở rộng ra toàn Huyện Đại Phường sẽ ảnh hưởng không tốt đến hoàn cảnh cục trưởng Thành phố Quán Hà. Dương Ngọc Phân nói như vậy làm cho Tiền Dịch Tài sa sầm mặt. Là người bên Thị ủy nên trưởng ban Tuyên giáo Dương Ngọc Phân mặc dù không dựa vào Tiền Dịch Tài, nhưng hầu hết các cuộc họp đều ủng hộ y. Không ngờ chuyện Luân chuyển đất đai Huyện Đại Phường, Dương Ngọc Phân lại có ý kiến phản đối. Tiền Dịch Tài từ trước đến nay rất coi trọng Dương Ngọc Phân. Bởi vì anh rể cô ta là phó chủ tịch tỉnh. Quan điểm của cô ta thực ra là đại biểu cho ý ông anh rể. Từ trong lời nói của Dương Ngọc Phân có thể thấy chuyện Luân chuyển đất đai này trên tỉnh cũng đang có nhiều ý kiến trái chiều. Có lẽ anh rể Dương Ngọc Phân phản đối Luân chuyển đất đai. Tiền Dịch Tài tính toán những thường vụ ở tình hình bình thường sẽ ủng hộ mình. Tiền Dịch Tài cảm thấy chuyện này sẽ bị lực cản không nhỏ. - Lời trưởng ban Dương nói đúng là làm cho người ta tỉnh ngộ. Ngũ Toa Đức không bỏ lỡ thời cơ mà lên tiếng. Hắn thấy thái độ của Dương Ngọc Phân là như vậy, trong lòng đã sớm mừng rỡ. Xem ra hôm nay có thể thắng rồi. Điền Hải Sinh – Bí thư huyện ủy Phượng Hoàng cũng là một trong các thường vụ thị ủy. Huyện mà hắn phụ trách chính là huyện giàu nhất Thành phố Quán Hà. Điền Hải Sinh có tiếng nói rất mạnh trong Thị ủy. Hắn thấy mọi người đều nói ra quan điểm của mình, hắn cũng không thấy hài lòng với biện pháp Luân chuyển đất đai của Vương Trạch Vinh. Điền Hải Sinh nói: - Tôi ủng hộ ý kiến của Thị trưởng Ngũ, phải mau chóng chấm dứt biện pháp Luân chuyển đất đai ở Huyện Đại Phường. Tôi cho rằng dùng phương pháp cho thuê đất như vậy sẽ ảnh hưởng đến tính tích cực của nông dân. Nếu như nông dân không trồng trọt thì lương thực của quốc gia sẽ như thế nào? Hơn nữa nông dân đều nghĩ cho thuê đất mà lấy tiền, cứ kéo dài như vậy thì nông dân sẽ loạn. Hơn nữa cho thuê với giá 65 tệ một mẫu thì quá rẻ. Các hộ nông dân tùy tiện trồng gì đó cũng thu được nhiều hơn. Âm thanh phản đối không ngừng vang lên, mà người ủng hộ không có bao nhiêu. Thấy hội nghị thường ủy như vậy, Tiền Dịch Tài đành cầm cốc lên uống ngụm nước. Y thấy hội nghị thường ủy hôm nay đúng là không thể thắng. Ngay khi Tiền Dịch Tài cảm thấy người có thể ủng hộ Luân chuyển đất đai ở Huyện Đại Phường càng lúc càng nhỏ thì trưởng ban Tổ chức cán bộ Thị ủy Thu Ứng Vũ nói: - Tôi là người từ Huyện Đại Phường đi ra, như vậy tôi cũng có ít nhiều quyền lên tiếng về tình hình Huyện Đại Phường. Tôi muốn nói chuyện một chút về những gì mình hiểu ở Huyện Đại Phường. Thu Ứng Vũ từ trước đến giờ vẫn luôn bỏ phiếu trắng, không ai biết hắn muốn nói gì. Thu Ứng Vũ giơ cốc lên nhấp một ngụm, hút một hơi thuốc rồi nói với mọi người: - Từ khi tôi công tác ở Huyện Đại Phường đến nay, đất ở Huyện Đại Phường vẫn không thể nuôi sống người. Lúc đầu chúng ta đã thử rất nhiều biện pháp, kết quả cuối cùng là thất bại. Bây giờ không thể không nói quan niệm của chúng tôi quá trì trệ và lạc hậu. Huyện Đại Phường là huyện nghèo khó, hàng năm chính phủ phải dồn rất nhiều tài chính để cứu trợ. Đúng như lời Phó bí thư Lưu đã nói, là cán bộ lãnh đạo thì chúng ta quá mất mặt. Đương nhiên ở Huyện Đại Phường cũng tốn tại một vài chỗ không bằng người, tồn tại những người tham ô tiền cứu trợ. Bản thân tôi rất thẹn với lòng mình, chẳng lẽ chúng ta muốn ăn tiền cứu trợ mãi sao? Không đúng, chúng ta cũng hy vọng nông dân Huyện Đại Phường có cuộc sống tốt lên. Đồng chí Vương Trạch Vinh Huyện Đại Phường phổ biến biện pháp Luân chuyển đất đai làm cho tôi thấy được hy vọng thoát nghèo của Huyện Đại Phường. Từ tình hình ở Thị trấn Vương Gia Bá có thể thấy từ sau khi tiến hành Luân chuyển đất đai thì đã có 89% người dân không cần tiền cứu trợ nữa. Đây là điều mà trước đó chúng ta muốn nghĩ cũng không dám nghĩ đến. Dù nói như thế nào thì Vương Trạch Vinh cũng đạt được thành tích rất tốt ở việc này. Tôi cho rằng đó là thành tích. Một lãnh đạo có thể làm nông dân thoát nghèo, đây là thành tích quá rõ ràng. Thành tích này hơn nhiều các thành tích khác. Có lẽ có người không cho là đúng, nhưng cá nhân tôi cho rằng đây là thành quả lớn. Nếu nông dân toàn Huyện Đại Phường đều có thể giống như Thị trấn Vương Gia Bá không cần sống nhờ tiền cứu trợ nữa mà là sai lầm, thì tôi tình nguyện mắc sai lầm đó. Ở việc này tôi ủng hộ ý kiến của Bí thư Tiền, tốt nhất là phổ biến biện pháp Luân chuyển đất đai trong toàn Huyện Đại Phường. Thu Ứng Vũ chưa bao giờ kích động phát biểu như vậy ở trong hội nghị thường ủy. Hắn nói xong liền hung hăng hít sâu một hơi thuốc. Phó thị trưởng thường trực Phan Di Tiến đặt cốc xuống bàn, ngồi thẳng lưng mà nói: - Xã hội đang tiến bộ, chúng ta cũng không dám khẳng định Luân chuyển đất đai là biện pháp chính xác trăm phần trăm, nhưng có một điều khẳng định được là nó có thể giải quyết vấn đề đất đai bỏ hoang ở Huyện Đại Phường, có thể làm cho Huyện Đại Phường thoát khỏi tình hình khó khăn và dựa vào tiền cứu trợ. Tôi tán thành biện pháp Luân chuyển đất đai ở Huyện Đại Phường. Từ tình hình mà tôi biết thì sau khi cho thuê đất, Ủy ban huyện không phải là bỏ qua không để ý nữa. Giá tiền thuê đất cũng không phải cố định trong toàn bộ thời gian cho thuê mà là dựa vào tình hình thị trường mà định giá hàng năm. Nông dân ngoại trừ cho thuê đất ra, đồng thời cũng có thể thuê lại đất, mở rộng sản xuất. Ngoài ra những nhà đầu tư từ bên ngoài sẽ mang tới tri thức, kỹ thuật. Tôi cho rằng có thể thí điểm trong toàn Huyện Đại Phường. Không ai ngờ Thu Ứng Vũ và Phan Di Tiến vẫn luôn ở phái trung lập lại đột nhiên đứng về phía Tiền Dịch Tài. Điều này đã hoàn toàn làm sụp đổ ý đồ đả kích Tiền Dịch Tài của Ngũ Toa Đức. Có hai người này ủng hộ, xu thế bên phía Tiền Dịch Tài liền trở nên rõ ràng. Sau khi mấy thường vụ phát biểu, Tiền Dịch Tài cười nói: - Mọi người tranh lậu về biện pháp Luân chuyển đất đai ở Huyện Đại Phường là chuyện tốt, như vậy nói rõ mọi người đều cẩn thận đối đãi với việc này. Nếu đại đa số các đồng chí ủng hộ Luân chuyển đất đai trong toàn Huyện Đại Phường, tôi xem việc này để bọn họ đi làm. Nếu như có thể đạt được một ít kinh nghiệm thì không chỉ có ý nghĩa với riêng Thành phố Quán Hà mà đối với cả nước. Thấy mình đã yếu thế, Ngũ Toa Đức nói: - Nếu đại đa số thường vụ ủng hộ Luân chuyển đất đai trong toàn Huyện Đại Phường, tôi phục tùng nhưng bảo lưu ý kiến. Triệu Minh Tích cũng nói theo: - Tôi cũng bảo lưu ý kiến. Điền Hải Sinh, Dương Ngọc Phân cũng nói bảo lưu ý kiến. Tiền Dịch Tài thấy mình đã thắng trong hội nghị thường ủy lần này nên khá vui vẻ mà nói: - Cứ quyết định như vậy đi. Ngũ Toa Đức nói thêm: - Hiện nay Trung ương chưa có chính sách về Luân chuyển đất đai. Quán Hà lúc này đồng ý để Huyện Đại Phường triển khai việc này, tôi cho rằng nên báo cáo biên bản hội nghị thường ủy này lên Tỉnh ủy. Tiền Dịch Tài cười nói: - Tôi đồng ý ý kiến của Thị trưởng Ngũ, ở việc này nếu như xảy ra vấn đề thì tôi là Bí thư thị ủy sẽ xin chịu trách nhiệm chủ yếu. Tiền Dịch Tài thầm nghĩ nếu Ngũ Toa Đức không muốn gánh trách nhiệm thì để mình gánh. Từ giọng nói của Hạng Nam, Tiền Dịch Tài biết việc này dù có làm sai thì cũng không sao? Không biết chừng y lại có cái tiếng ủng hộ cải cách. Quyết định của hội nghị thường ủy Quán Hà rất nhanh được báo lên Tỉnh ủy. Phùng Nhật Hoa nhìn biên bản hội nghị thường ủy Quán Hà, y rất lưu ý đến việc Thị trấn Vương Gia Bá trong một năm có thể không cần tiền cứu trợ. Vì vậy liền gọi điện cho Tiền Dịch Tài. - Tiền Dịch Tài, anh thành thật nói cho tôi biết. Thị trấn Vương Gia Bá – Huyện Đại Phường thông qua lần Luân chuyển đất đai này thì trong vòng một năm sẽ không cần tiền cứu trợ nữa sao? - Bí thư Phùng, việc này là thật. Luân chuyển đất đai ở Thị trấn Vương Gia Bá đã làm cho 89% nông dân không cần tiền cứu trợ nữa. Tiền Dịch Tài đúng là đã xác minh rõ việc này. - Rất tốt. Tỉnh ủy về nguyên tắc đồng ý với suy nghĩ của Thị ủy Quán Hà. Nhất định phải làm tốt, làm triệt để việc này. Trong công việc chủ yếu thăm dò là chính, không được sơ suốt, có tình hình gì phải kịp thời báo cáo với Tỉnh ủy. Tiền Dịch Tài không ngờ Bí thư tỉnh ủy Phùng Nhật Hoa lại có thái độ như vậy, hắn liền yên tâm hơn. Nếu Phùng Nhật Hoa đã đồng ý, như vậy Huyện Đại Phường có thể mạnh tay mà tiến hành biện pháp Luân chuyển đất đai này."
}