{
  "chapter_name": "Chương 1203: Một nữ tỷ phú Tấn Châu bị bắt gây ra chuyện",
  "content": "Khi việc đả kích bán hàng đa cấp diễn ra rất mạnh trong cả nước thì truyền thông đột nhiên đưa tin nữ tỷ phú Tấn Châu bị bắt vì nhiều nguyên nhân. Đây vốn không phải chuyện gì lớn, Vương Trạch Vinh mới đầu không để ý mấy. Nhưng theo việc này phát triển, hắn mới phát hiện đây không phải việc nhỏ, trong này có chuyện chấn động. Thông qua quan sát Vương Trạch Vinh phát hiện một việc. Trong chuyện này còn có bóng dáng người của đám Trương Lam. Vương Trạch Vinh cũng đã gọi lên Bắc Kinh để biết tình hình. Sau đó hắn mới biết đây không hề đơn giản, trong đó có nhiều vấn đề. Xem ra Trương Lam bắt đầu phản công. Vương Trạch Vinh thầm than một tiếng, ở trên Bắc Kinh đã đấu rất mạnh. Chu Thế Khánh bây giờ lao càng lúc càng mạnh. Trương Lam là Phó Thủ tướng thì không thể không có thế lực của mình, y tất nhiên sẽ phản công lại Chu Thế Khánh. Tấn Châu là nơi mà Chu Thế Khánh từng công tác. Chu Thế Khánh từng làm chủ tịch tỉnh Tấn Châu. Diệt Lý Tây kia ở Tấn Châu, việc này rõ ràng là nhằm vào Chu Thế Khánh. Trong cuộc đấu ở Bắc Kinh thì Chu Thế Khánh là người lao ở trên cùng. Vào lúc này mục đích của Trương Lam là thông qua phản kích để kiềm chế đám người Chu Thế Khánh. Bật máy tính, Vương Trạch Vinh nhìn ảnh của Lý Tây kia. Đây là một người phụ nữ hơn 40 nhưng nhìn chỉ như hơn 20. Vương Trạch Vinh thầm than ả này đúng là làm đàn ông yêu. Vương Trạch Vinh bây giờ lại rất nhàn hạ, từ việc truyền thông Nam Điền nói giúp Hợp Gia Phúc, truyền thông trong nước cũng thay đổi, tập đoàn này đã hóa giải được nguy cơ ở Trung Quốc. Ouni gọi tới làm Vương Trạch Vinh biết vì Đảng cầm quyền giải quyết thuận lợi việc này, giải quyết việc do vấn đề kinh doanh khó khăn khiến tập đoàn cắt giảm công nhân, khiến nhiều gia đình nhân viên giữ được bát cơm. Qua đó tỷ lệ ủng hộ Đảng cầm quyền tăng vọt. Vương Trạch Vinh cũng thu hoạch lớn, đầu tiên là nước Pháp đầu tư 2 tỷ USD vào Nam Điền và có tác dụng thúc đẩy kinh tế Nam Điền phát triển. Sau đó Vương Trạch Vinh thông qua đó thể hiện lực lượng của mình. Đến vị trí của hắn thì thân tín cần nhưng cũng cần nhiều người tạo thế cho mình. Vương Trạch Vinh tin rằng thông qua lần biểu diễn này thì các tỉnh Trung Quốc sẽ có nhiều người nghiêng về mình, nhân khí cũng quan trọng cho sự phát triển quan khí của hắn. Nhìn quan khí của mình, Vương Trạch Vinh phát hiện tán ô đang phát triển nhanh hơn nữa. Vương Trạch Vinh đang suy nghĩ thì Hạng Định gọi tới. - Vương ca, em đã đến Xuân Thành. Lần này em muốn thành lập trụ sở điện ảnh khổng lồ ở Nam Điền, em có coi là nhà đầu tư không? - Chú ở đâu? Anh tới ngay. Hạng Định đến Nam Điền đầu tư, Vương Trạch Vinh đương nhiên là vui. Điều này nói rõ Hạng Định ủng hộ công tác của hắn. Mặc dù Tiễn Minh Phú lên Bắc Kinh chữa bệnh nhưng lại làm cho kinh tế Nam Điền phát triển nhanh hơn. Các thường vụ Tỉnh ủy Nam Điền đều thông minh. Sau khi hiểu lực lượng của Vương Trạch Vinh, phát hiện Vương Trạch Vinh có xu thế phát triển mạnh thì đều muốn quan hệ tốt với hắn. Thường một chuyện phát triển thì là như vậy, làm cho nó đi vào quỹ đạo phát triển, như vậy Nam Điền sẽ thành một đại công trường, tất cả mọi việc đều tiến hành toàn diện. Hợp tác Khu vực sông Mê Kông cũng thuận lợi diễn ra. Do tài chính không ngừng đưa vào Nam Điền, các Thường vụ tỉnh ủy đều phụ trách một mảng, Vương Trạch Vinh khống chế toàn cục nên hắn rảnh hơn người khác. Hạng Định sớm mua một căn biệt thự ở Xuân Thành. Vương Trạch Vinh đi xe đến thì thấy căn biệt thự rất sang trọng nên cười nói: - Chú chuẩn bị sớm nhỉ. Nghe Vương Trạch Vinh khen, Hạng Định cười nói: - Vương ca bây giờ đi đâu, nhà em sẽ tới đó. Vương Trạch Vinh cười cười nhìn biệt thự mà nói: - Được đó, chắc không rẻ phải không? Đi vào trong, Vương Trạch Vinh thấy thiết kế rất đẹp. - Đừng có chút tiền là hưởng thụ, mang tiền giúp mọi người đi. Chú đến Nam Điền, tôi thấy nên dẫn chú đi cảm nhận đời sống khó khăn của người dân. Nhà này của chú nếu biến thành tiền giúp nhà khó khăn thì không biết bao nhà có hy vọng. Thời gian này hắn đã đến nhiều thôn bản nghèo, thấy không ít gia đình nghèo. Vương Trạch Vinh còn làm một việc đó là lấy một khoản tiền lớn của mình và quyên góp nặc danh giúp người nghèo. Hạng Định cười khổ nói: - Em còn bỏ ít sao? Lần trước nghe nói có nơi ở Nam Điền không có đường tới, phải đu dây mà đi học, em liền bỏ ra 5 triệu. Vương Trạch Vinh gật đầu nói: - Dùng tiền làm từ thiện sẽ tốt cho lương tâm chúng ta. Sau khi ngồi xuống, Vương Trạch Vinh thấy hai cô gái rất xinh đẹp đang bận rộn chuẩn bị. Hạng Định xua tay nói: - Được rồi, hai cô ra ngoài, không có việc thì đừng vào. - Vâng. Hai cô gái cung kính nói rồi lén nhìn Vương Trạch Vinh và đi ra. - Thằng ranh này, đây là ai? Vương Trạch Vinh hỏi. - Không phải là hai người muốn nổi tiếng sao? Hạng Định bĩu môi nói. Vương Trạch Vinh biết Hạng Định không thiếu gái nên lắc đầu không nói. Hạng Định cười nói: - Vương ca, em biết ánh mắt anh cao, hai cô bé này không hợp. Chờ anh về Bắc Kinh, em sẽ bố trí người tốt nhất cho anh. Vương Trạch Vinh dở khóc dở cười nói: - Đừng nói linh tinh, chú định đầu tư bao nhiêu vào Nam Điền? - Cái này em phải xem tình hình, có lẽ là 100 triệu. Hai người thực ra muốn nói chuyện là việc trên Bắc Kinh. Vương Trạch Vinh biết Hạng Định đến là có việc cần nói với mình. Ngồi hút thuốc, Vương Trạch Vinh không vội vàng hỏi tình hình. Hạng Định thấy thế liền thầm than Vương Trạch Vinh bây giờ quá bình tĩnh, mình phải chủ động. - Vương ca, anh nghe tin về Lý Tây chưa? Hạng Định chủ động nói. Vương Trạch Vinh nói: - Chú nghe được gì? - Vương ca, Lý Tây kia vốn là nhân viên công vụ bình thường, sau khi gặp Chu Thế Khánh thì cuộc sống của ả thay đổi. Từ đó về sau ả làm gì cũng thuận. Hạng Định nói đầy ẩn ý. Việc này mặc dù truyền thông không nhắc nhưng Vương Trạch Vinh thấy Tấn Châu động Lý Tây thì biết nhất định có quan hệ với Chu Thế Khánh. Chẳng qua Vương Trạch Vinh biết một điều dù Lý Tây xảy ra chuyện lớn đến đâu thì Chu Thế Khánh cũng không sợ bị làm sao, đây là vấn đề ảnh hưởng. Hạng Định thấy Vương Trạch Vinh ra hiệu mình nói tiếp liền nói: - Sau khi Chu Thế Khánh rời đi thì Tấn Châu thành nơi tranh đoạt của các bên, cũng khá khó hiểu là Chu Thế Khánh mặc dù ở Tấn Châu một thời gian nhưng không thể khống chế được Tấn Châu. Trong Tỉnh ủy Tấn Châu thì ngoài người của Chu Thế Khánh ra thì còn một thế lực lớn nhất là của Trương Lam. Thực ra khi Trương Lam làm Bí thư tỉnh ủy Tấn Châu thì Chu Thế Khánh chưa đến đây. Nghĩ đến kinh nghiệm của Trương Lam và Chu Thế Khánh, Vương Trạch Vinh gật đầu. Hắn vốn còn khó hiểu, xem ra Chu Thế Khánh và Trương Lam đều từ Tấn Châu ra, hai người có liên lạc vậy mà lại đấu nhau. Có thể do thấy khó hiểu của Vương Trạch Vinh, Hạng Định cười nói: - Nhiều người vốn nghĩ bọn họ có quan hệ, nhưng ai biết hai người đã đấu nhau rất lâu vì Tấn Châu. Vương Trạch Vinh không rõ việc này nên hỏi: - Trước đây bọn họ đấu rất nhiều sao? Hạng Định nói: - Khi Trương Lam làm Bí thư tỉnh ủy thì Chu Thế Khánh chưa đến Tấn Châu. Trương Lam điều đi thì Chu Thế Khánh đến làm chủ tịch tỉnh. Chu Thế Khánh đến Tấn Châu thì toàn bộ tỉnh này do Trương Lam nắm giữ. Chẳng qua Chu Thế Khánh có chỗ dựa quá mạnh, y không hề nhẫn nại mà trực tiếp vung đao điều chỉnh Tấn Châu, làm thế lực Trương Lam mất không ít. Vì thế hai người có mâu thuẫn. Vương Trạch Vinh thầm gật đầu, Trương Lam không dễ gì tạo được thế lực, đã khống chế được Tấn Châu mà Chu Thế Khánh lại muốn khống chế. Đến khi không ai nhường ai nên không ngừng đấu đá. Vương Trạch Vinh thế mới biết hai người sớm có mâu thuẫn vì thế Chu Thế Khánh không hy vọng Trương Lam ngồi lên chức Thủ tướng. - Lý Tây là do Trương Lam làm ra? Vương Trạch Vinh hỏi. Hạng Định cười nói: - Nên là như vậy. Đừng nhìn Chu Thế Khánh hạ không ít người của Trương Lam ở Tấn Châu, Lý Tây cũng có sức ảnh hưởng lớn ở Tấn Châu. Lần này Chu Thế Khánh muốn chơi Trương Lam, Trương Lam đương nhiên không chịu ngồi im. Trương Lam cũng có sức ảnh hưởng trong Ủy ban kỷ luật Trung ương, tin rằng lần này hai người lại đấu nhau. Hạng Định nói rất rõ ràng, nhiều điểm Vương Trạch Vinh còn khó hiểu thì bây giờ đã rõ. - Vương ca, anh có thể không biết em thông qua chút quan hệ thì biết Lý Tây không hề đơn giản. Ả ngoài có quan hệ sâu với Chu Thế Khánh thì còn có quan hệ thân mật với người Chu hệ. Nếu ả mà khai sẽ có ảnh hưởng lớn đối với Chu Thế Khánh. Vương Trạch Vinh gật đầu, Lý Tây này nếu rơi vào tay đám người Trương Lam thì không biết chết như thế nào. Nghĩ thế, Vương Trạch Vinh liền không thể bình tĩnh. Chu Thế Khánh nếu công khai đối đầu Trương Lam, vậy người khác sẽ làm như thế nào? Nếu các thế lực khác cũng giúp đỡ thì chuyện phát triển cuối cùng là như thế nào? Lại nghĩ đến việc bán hàng đa cấp ảnh hưởng tới Trương Lam, bây giờ lại xảy ra chuyện của Lý Tây. Việc này người bị ảnh hưởng là Chu Thế Khánh, nếu làm lớn hơn thì có phải hai người cùng đổ? Chẳng qua hai người đều khôn khéo nên nhất định biết tình hình. Trương Lam làm như vậy là cảnh cáo Chu Thế Khánh, mục đích là để đàm phán với Chu Thế Khánh. - Người khác ở Bắc Kinh có hành động gì không? Vương Trạch Vinh hỏi. Hạng Định cười nói: - Người ở Bắc Kinh nếu không đến lúc quan trọng sẽ không ra tay. Em tin đây chỉ là bắt đầu, sẽ càng lúc càng lớn. Vương Trạch Vinh lắc đầu, hắn sau khi suy nghĩ thì biết việc này không thể làm lớn, hai người sẽ nhanh chóng ngồi xuống nói chuyện."
}