{
  "chapter_name": "Chương 1419: Tin tức nội bộ",
  "content": "Quả nhiên một lúc sau Hạng Nam nói: - Vấn đề của con đã được quyết định. Con sẽ tới Thành phố Hải Đông làm Bí thư Thành ủy, coi như vào Bộ Chính trị. Khi nói lời này Hạng Nam còn có chút đắc ý, việc này vẫn đều do ông thiết kế, bây giờ xem ra nỗ lực của ông không vô ích. Vương Trạch Vinh biết phương án này vốn đã được xác định, trừ khi hắn có sai lầm nghiêm trọng nếu không thì hắn cũng là Bí thư Thành phố Hải Đông. - Lô Ninh Quốc thì sao bố? Đây là một trong những vấn đề mà Vương Trạch Vinh quan tâm nhất. Hạng Nam lắc đầu nói: - Lão bí thư bây giờ đã hôn mê, ngài không tỏ thái độ gì với việc của Lô Ninh Quốc. Ngài không tỏ thái độ tức là sẽ làm theo ý ban đầu của ngài. Lô Ninh Quốc lui về sau, coi như hoàn toàn rút khỏi Hải Đông. Vương Trạch Vinh thở dài một tiếng và tiếc thay cho Lô Ninh Quốc. Tranh đấu trong đảng có thể quyết định tiền đồ chính trị của một người. Hạng Nam cười cười một tiếng và nó tiếp: - Có một tình hình đó là Chu Thế Khánh vẫn chỉ là Bí thư Thành phố Sơn Thành. Vương Trạch Vinh nghe mà có chút giật mình, đây là việc hắn không ngờ tới. Thấy Vương Trạch Vinh giật mình, Hạng Nam nghiêm túc nói: - Đây còn là do một số lão đồng chí trong đảng nói giúp y, nếu không y chỉ có thể bước theo Lô Ninh Quốc. Vương Trạch Vinh có chút khó hiểu mà nói: - Chu Thế Khánh làm rất tốt mà bố? - Chu Thế Khánh cũng không phạm sai lầm, làm nhiều công việc nhưng lại có tính cực hữu. Con nghĩ xem cực hữu thì quốc gia sẽ như thế nào? Vương Trạch Vinh không thể không gật đầu. Chu Thế Khánh này đúng là như vậy. Dân chúng trong nước rất cảnh giác với thời gian cực hữu trước đây. Không nói là ai khác, Vương Trạch Vinh tự hỏi mình cũng không thích tư tưởng cực hữu. Vương Trạch Vinh khá quan tâm mấy chức vụ Thủ tướng, Phó Thủ tướng nên hỏi: - Vậy lãnh đạo chủ yếu thì sao bố? - Phó chủ tịch Trịnh Ân Bảo làm Tổng bí thư. Chu Trạch Cương làm Thủ tướng. Thủ tướng Lý chuyển sang làm Ủy viên trưởng Đại hội đại biểu nhân dân. Tiếu Chánh Xương làm Phó chủ tịch thứ nhất Hội nghị Hiệp thương Chính trị Nhân dân. Lý Kiền Ý – Phó Thủ tướng thường trực. Phó chủ tịch là Hoa Thái Tường. Đây là mấy lãnh đạo chủ yếu, còn những người khác coi như cũng đã có quyết định. Nghe Hạng Nam nói, Vương Trạch Vinh thở dài một tiếng. Bây giờ coi như đã kết thúc, đã có kết luận. Tin rằng sau đây sẽ bớt tranh đoạt hơn một chút. - Xem ra Ngô Tán Lâm không ổn phải không bố? Vương Trạch Vinh thở dài nói. Hạng Nam gật đầu nói: - Y trong bộ máy khóa tới chỉ có thể làm Phó Ủy viên trưởng Đại hội đại biểu nhân dân, xem ra quyền lực giảm đi nhiều. Tuy Ngô Tán Lâm chỉ làm Phó Ủy viên trưởng Đại hội đại biểu nhân dân nhưng có thể thấy lực lượng của y là rất lớn. Nghĩ tới Cam Ứng Hùng, Vương Trạch Vinh hỏi: - Thành phố Tân Cảng do ai phụ trách bố? Hạng Nam cười cười đầy ẩn ý mà nói: - Con người không thể quá ngông cuồng. Đôi khi không dạy dỗ con cái được tốt cũng sẽ có vấn đề. Cam Ứng Hùng vốn rất có thể làm Bí thư Thành phố Tân Cảng, nhưng ý kiến trong Đảng phản đối rất nhiều. Sau khi nghiên cứu Cam Ứng Hùng được điều tới làm Phó chủ tịch Hội nghị Hiệp thương Chính trị Nhân dân. Vương Trạch Vinh thầm than Cam Ứng Hùng này đúng là vì con mà xảy ra chuyện. Hắn tin ở chuyện này người hạng hệ có tác dụng quyết định. Nghĩ đến con của Cam Ứng Hùng, Vương Trạch Vinh cười khổ một tiếng. Làm mất lòng ai không mất, không ngờ chạy đi gây chuyện với Hạng gia. Với suy nghĩ của đám người Hạng Nam thì quyết không thể để cho Cam Ứng Hùng lên chức. Nếu như Cam Ứng Hùng tới Hội nghị Hiệp thương Chính trị Nhân dân làm Phó chủ tịch, đây không phải Phó chủ tịch thứ nhất thì coi như Cam Ứng Hùng đã xong. Chỉ Phó chủ tịch thứ nhất mới có thể vào Bộ Chính trị. Cam Ứng Hùng càng lúc càng xa Bộ Chính trị. - Tình hình Thành phố Tân Cảng thế nào bố? Vương Trạch Vinh nghĩ tới mình bố trí ở Thành phố Tân Cảng lâu như vậy, Hạng Nam cũng làm nhiều công việc nên lo Tân Cảng rơi vào tay người khác. Hạng Nam nói: - Là người Lâm hệ - Cơ Dân Quyền Vương Trạch Vinh gật đầu. Cơ Dân Quyền này cũng có tiếng vang lớn tại Trung Quốc. Cuối cùng người này đã dành thắng lợi, đây đúng là chưa tới cuối cùng thì vẫn có biến. Nghe thấy là người Lâm hệ, Vương Trạch Vinh biết Cơ Dân Quyền và Lý Kiền Ý sẽ là đồng minh. Xem ra Bí thư Lâm đang bắt đầu bố trí. Nói chuyện xong mấy điều này, Hạng Nam nói: - Bây giờ con cần làm là nhanh chóng thay đổi bộ máy Nam Điền, nhất định phải mau chóng đưa ra sự lựa chọn, thời gian không đợi người mà. Chuyện đến bây giờ thì chỉ cần không có vấn đề lớn là ổn, chờ tới đại hội là xong. Vương Trạch Vinh ra ngoài mà không thể bình tĩnh. Thông qua cố gắng không ngừng của hắn, bây giờ cuối cùng đã có thể tiến vào Bộ Chính trị. Trước đây cũng biết mình sẽ vào Bộ Chính trị nhưng còn chưa được xác định. Bây giờ thì khác rồi, Hạng Nam vừa tham gia hội nghị của Trung ương, tất cả đều rõ ràng. Hắn thật sự sẽ vào Bộ Chính trị. Ngay khi Vương Trạch Vinh và Hạng Nam nói chuyện, Cam Ứng Hùng cũng nhận được điện thoại. Nghe xong đối phương nói, Cam Ứng Hùng thiếu chút nữa bị đột quỵ. Y vội vàng lấy một viên thuốc trong túi ra, uống vào. Y ngồi trên ghế một lúc lâu mà không thể nói gì. Sao có thể như vậy? Đây là điều mà Cam Ứng Hùng không ngừng tự hỏi. Y dù như thế nào cũng không ngờ bây giờ lại xảy ra chuyện. Mọi việc đang diễn ra một cách thuận lợi, chỉ đợi đại hội là mình sẽ vào Bộ Chính trị. Nhưng bây giờ lại xảy ra chuyện, mình không vào Bộ Chính trị mà phải tới Hội nghị Hiệp thương Chính trị Nhân dân làm Phó chủ tịch, không phải Phó chủ tịch vào Bộ Chính trị. Vừa nghĩ tới đây, Cam Ứng Hùng lại thấy đau lòng. Trong điện thoại nói rất rõ ràng, đó là do Cam Phi gây chuyện nên mới xảy ra chuyện. Người Hạng hệ đều đứng ra phản đối, ngay cả người quan hệ tốt với Hạng hệ cũng đứng ra. Bởi vì có nhiều người phản đối nên mình mới xảy ra chuyện. Ngồi đó Cam Ứng Hùng thấy rất buồn bực. Y nhìn vào phòng Cam Phi. Cam Ứng Hùng lần đầu tiên phát hiện tầm quan trọng của giáo dục. Y thầm nghĩ sau đây mình phải chú ý nhiều tới vấn đề này. Vừa nghĩ đến giáo dục, Cam Ứng Hùng lại rất không hài lòng với đám giáo viên bây giờ. Theo Cam Ứng Hùng nghĩ thì giáo viên cũng chia làm nhiều loại. Giáo viên trong trường đều không có đạo đức nghề nghiệp, một bộ phận bị tiền che mắt hết. Một số giáo viên lại yêu cầu học sinh tới nhà mình học thêm, thu tiền của học sinh. Bây giờ lại xem lãnh đạo nhà trường, hôm nay nghĩ ra biện pháp thu phí, ngày mai lại bán mấy quyển sách khiến trẻ em vác cặp đi học rất nặng. Bao suy nghĩ hiện lên trong đầu làm Cam Ứng Hùng không thể ngủ. Nghe tiếng cửa phòng mở ra, Cam Ứng Hùng thấy Cam Phi người đầy hơi men đi vào. Thấy Cam Ứng Hùng ngồi đó, Cam Phi nói: - Bố, sao hôm nay bố ngồi mình làm gì? Thấy Cam Phi như vậy, Cam Ứng Hùng có chút tức giận mà nói: - Anh chạy lên Bắc Kinh làm gì? Vừa nghe thấy việc này, Cam Phi rất khó chịu nói: - Thằng Vương Trạch Vinh và Hạng Định là mẹ gì. Hạng Nam sẽ lui, Vương Trạch Vinh vào Bộ Chính trị thì cũng chỉ cùng cấp với bố. Hắn có gì mà kiêu căng. Kiêu căng gì ư? Nghe Cam Phi nói như vậy, Cam Ứng Hùng cười khổ một tiếng. Bọn họ đương nhiên có thứ để mà kiêu căng. Bây giờ mình có vào được Bộ Chính trị đâu. - Sau này đừng có đi gây chuyện nữa, đặc biệt là người như Hạng Định. Cam Ứng Hùng vì bảo vệ con nên không thể không nhịn cơn tức giận mà giải thích. - Anh ngồi xuống bố nói chuyện với con một chút."
}