{
  "chapter_name": "Chương 270: Sinh cơ của huyện Đại Phường",
  "content": "Sau khi Tập đoàn Y dược tỉnh và Huyện Đại Phường bàn bạc cụ thể rốt cuộc đã tiến hành nghi thức ký hợp đồng. Đây là chuyện lớn nên đích thân Bí thư thị ủy Tiền Dịch Tài chạy đến Huyện Đại Phường. Thành quả thu hút đầu tư của Quán Hà bây giờ gần như bằng không. Đối với việc này cả Tiền Dịch Tài và Ngũ Toa Đức đều cảm thấy khó khăn. Đương nhiên nghe được Tập đoàn Y dược tỉnh đầu tư 50 triệu đến Huyện Đại Phường, phản ứng đầu tiên của hai người chính là chuyện quá tốt, phải coi trọng. Tiền Dịch Tài vừa xuống xe liền nói với Vương Trạch Vinh: - Trạch Vinh, cậu làm rất tốt. Thời gian này Huyện Đại Phường phát triển rất nhanh. Tiền Dịch Tài đây là rất khen ngợi công tác của Vương Trạch Vinh nên mới trực tiếp nói ra như vậy. - Đây là dựa vào sự ủng hộ của Thị ủy. Không có Thị ủy ủng hộ, Huyện Đại Phường không thể phát triển nhanh như vậy. Vương Trạch Vinh nghiêm túc mà nói. Ở bất cứ lúc nào đều đưa thành tích lên cấp trên, đây là điều quan trọng nhất. Vương Trạch Vinh sớm hiểu được việc này. - Thành tích của Huyện Đại Phường, mọi người đều thấy. Tôi rất vui khi thấy Huyện Đại Phường phát triển. Tiền Dịch Tài không nói gì nữa, đội xe rất nhanh chạy đến huyện thành. Theo sự phát triển của Huyện Đại Phường, Tiền Dịch Tài khi lên tỉnh báo cáo công việc thì Bí thư tỉnh ủy Phùng Nhật Hoa cũng đã mấy lần hỏi về chuyện Luân chuyển đất đai ở Huyện Đại Phường. Mặc dù Phùng Nhật Hoa không có để lộ ý gì, nhưng Tiền Dịch Tài từ vẻ mặt của y cảm nhận được Bí thư Phùng rất coi trọng chuyện Luân chuyển đất đai ở Huyện Đại Phường. Dùng phương pháp Luân chuyển đất đai để thu hút được Tập đoàn Y dược tỉnh, mọi người đều cảm thấy đây là thành quả rất lớn. Nghi thức ký tên và khởi công xây dựng cơ sở dược liệu đều được tiến hành cùng lúc. Theo ý của thành phố, thị trường dược liệu của Tập đoàn Y dược tỉnh có thể tiến hành trước. Nghi thức ký kết được tiến hành ở thị trấn Vân Xuất Huyện Đại Phường. Theo các lãnh đạo đi xuống, thị trường dược liệu Huyện Đại Phường chính thức bắt đầu. Tài nguyên dược liệu ở Huyện Đại Phường rất phong phú. Trước kia đường không thông thì cũng có nhiều thương nhân đến Huyện Đại Phường thu mua dược liệu. Bây giờ nghe nói muốn xây dựng cơ sở dược liệu ngay tại huyện khiến nông dân rất vui. Đương nhiên cao hứng nhất là được trồng trọt dược liệu. Bình thường ai không trồng ít dược liệu, trước kia trồng xong liền mang lên tỉnh thành bán nhưng giá không cao. Bây giờ thì hay rồi, có thị trường, nông dân có thể trực tiếp giao dịch ở đây. Vừa không phải mất công vận chuyển, thu nhập của nông dân cũng cao hơn. Sau khi hợp đồng được ký kết, các xã, thị trấn liền bắt đầu hành động. Điện thoại di động của Vương Trạch Vinh bị gọi đến thiếu chút nữa thì hỏng, hầu hết đều là người muốn có được cơ hội này, Vương Trạch Vinh nhận được điện thoại liền đẩy cho Khương Khai Đại. Tổ công tác lần này chủ yếu là do phó chủ tịch huyện Khương Khai Đại phụ trách. Khương Khai Đại là người có năng lực, nhận trách nhiệm này liền cùng với người của Tập đoàn Y dược tỉnh đến các xã, thị trấn đi chọn địa điểm. Ở việc này Tập đoàn Y dược tỉnh gần như sớm có chuẩn bị địa điểm từ trước. Bọn họ cho rằng các nơi ít người sinh sống càng thích hợp với trồng trọt dược liệu. Khi địa điểm trồng dược liệu được chọn ra, Tập đoàn Y dược tỉnh cũng bắt đầu tiến hành tập huấn cho nông dân Huyện Đại Phường về những kinh nghiệm hái thuốc. Không lâu sau nông dân các xã, thị trấn bắt đầu công tác trồng dược liệu. Tất cả kỹ thuật, giống đều được Tập đoàn Y dược tỉnh tiến hành cung cấp. Nông dân Huyện Đại Phường bây giờ rất tích cực. Một trăm ngàn mẫu đất bắt đầu được trồng dược liệu, 20 ngàn nông dân được Tập đoàn Y dược tỉnh tiến hành tập huấn. Điều này đại biểu 20 vạn gia đình được lợi, cũng đại biểu có thể thu nhập lớn hơn nữa từ 100 ngàn mẫu đất. Huyện Đại Phường là huyện nhỏ với ba triệu một trăm ngàn dân. Thị trấn Vương Gia Bá có gần 30 ngàn người tham gia Luân chuyển đất đai. Bây giờ lại có khoảng 30 ngàn người tham gia trồng dược liệu. Hơn nữa chính sách Luân chuyển đất đai đã tiến hành ở các xã, thị trấn, gần 100 ngàn người có lợi từ Luân chuyển đất đai. Không ít nông dân không cho thuê đất mà giữ lại những mảnh đất tốt, trong nhà cũng tiến hành gieo trồng. Chỉ trong vòng có mấy tháng mà nông dân Huyện Đại Phường đã chiếm được chỗ tốt khá lớn. Không ít gia đình mặc dù tạm thời chưa tiến hành Luân chuyển đất đai, nhưng họ hàng của bọn họ cũng đang tiến hành Luân chuyển đất đai. Bọn họ cũng thành người có lợi. Luân chuyển đất đai thì không phải đâu cũng có thể tiến hành. Có nhiều nơi đất không tốt nên không cho thuê được. Đối với những khu đất này, Vương Trạch Vinh lấy biện pháp là do huyện tổ chức những lớp tập huấn đối với các hộ dân, mỗi một hộ chọn ra một hai người tham gia các hạng mục đang diễn ra ở huyện. Lớp tập huấn căn cứ theo tình hình các hạng mục ở Huyện Đại Phường mà tiến hành, học xong sẽ được bố trí công việc. Như vậy nhằm mục đích giảm khó khăn cho các gia đình không thể Luân chuyển đất đai. Lớp tập huấn ở Huyện Đại Phường là rất quan trọng, Vương Trạch Vinh giao việc này cho Chiêm Lệ Quyên phụ trách. Dù sao Huyện Đại Phường không thể thu quá nhiều người. Vương Trạch Vinh liền nghĩ đến tỉnh thành. Hắn thông qua quan hệ liên lạc trên tỉnh, liên lạc với thị trường lao động trên tỉnh, sau đó Huyện Đại Phường căn cứ tình hình cần lao động ở trên tỉnh thành mà bồi dưỡng nông dân. Sau đó tiền hành đưa những nông dân đủ chất lượng len tỉnh thành. Suy nghĩ của Vương Trạch Vinh là như vậy. Chỉ cần mỗi hộ có một hai người có thể lên tỉnh thành làm thuê thì sẽ giảm bớt áp lực kinh tế của gia đình, hơn nữa bọn họ có thể tiếp thu kiến thức tiên tiến và quay lại tạo cuộc sống ấm no cho quê hương. Vương Trạch Vinh không ngừng gọi điện lên tỉnh thành nhằm mục đích nhờ các bạn học giúp nông dân Huyện Đại Phường tìm việc. Ở chuyện này bạn học trên tỉnh thành của Vương Trạch Vinh đã giúp hắn nhiều. Đương nhiên những nông dân từ Huyện Đại Phường đi ra, Ủy ban huyện đều chọn người ở các gia đình tương đối khó khăn. Huyện Đại Phường là nơi tiến hành Luân chuyển đất đai đi đầu trong cả nước. Dựa vào ưu thế như vậy nên theo thời gian càng lúc càng có nhiều người đến thuê đất hơn. Nửa năm rất nhanh đã trôi qua, bây giờ các phương diện ở Huyện Đại Phường phát triển rất nhanh, rất nhiều đất đã được cho thuê. Nhìn một loạt hạng mục đang được tiến hành, Vương Trạch Vinh rất vui. Huyện Đại Phường mặc dù không có bao nhiêu công ty lớn, cũng không có điểm quá hấp dẫn như nơi khác, nhưng có một điều có thể thấy là nụ cười đã xuất hiện nhiều hơn trên mặt người nông dân. Nhìn Lưu Kiến, Vương Trạch Vinh hỏi: - Từ tài chính bây giờ thì tình hình Huyện Đại Phường là như thế nào? Lưu Kiến nói: - Đầu tiên là tiền cho thuê đất, thông qua hơn nửa năm cố gắng khiến rất nhiều đất đã được cho thuê từ đó có 240 ngàn dân có lợi từ việc này. Ngoài ra còn có mấy chục ngàn người nữa cũng có thu nhập cao hơn. Thông qua các khoản tiền hỗ trợ nông dân phát triển sự nghiệp của huyện, đã có rất nhiều người có lợi từ việc này. Vương Trạch Vinh gật đầu nói: - Chúng ta nhất định phải giúp những nông dân muốn xây dựng sự nghiệp mà không có tài chính. Lưu Kiến nói: - Cũng may bây giờ trong huyện đã có nguồn thu đáng kể từ tiền bán đất, tiền thuế của các hạng mục, dành ra một khoản tài chính hỗ trợ nông dân cũng không ảnh hưởng đến sự phát triển của huyện. - Lão Lưu, theo anh thấy thì nếu chúng ta xây dựng Hợp tác xã trong toàn huyện thì như thế nào? Lưu Kiến biết Vương Trạch Vinh đã từng xây dựng Hợp tác xã ở huyện Khai Hà, nên suy nghĩ một chút rồi nói: - Chủ yếu là vấn đề tài chính xây dựng Hợp tác xã. Dựa vào tài chính của huyện thì đúng là không thể gánh vác việc này. Nghe thấy vậy, Vương Trạch Vinh liền dừng suy nghĩ xây dựng Hợp tác xã. Hắn nói: - Thu nhập của cán bộ Huyện Đại Phường bây giờ vẫn khá thấp. Anh xem có thể tăng thu nhập của mọi người được không? Lưu Kiến nói: - Việc này chắc là không lớn. Nếu như tăng bình quân cho mỗi người 100 tệ thì không có vấn đề gì. Vương Trạch Vinh nói: - Phòng Tài chính các anh cứ tính toán xem. Bây giờ không còn như xưa. Khi tài chính cho phép thì chúng ta cũng nên tăng thu nhập cho cán bộ một lần. Nghe huyện định tăng tiền lương cho mọi người, cán bộ Huyện Đại Phường đều bàn tán xôn xao. Tình hình ở Huyện Đại Phường mọi người đều thấy. Từ sau khi Vương Trạch Vinh đến Huyện Đại Phường làm Chủ tịch, Huyện Đại Phường không ngừng phát triển. Trong huyện bây giờ còn rất ít tiếng phản đối Vương Trạch Vinh. Không có Vương Trạch Vinh thì không có Huyện Đại Phường ngày hôm nay. Luân chuyển đất đai ở Huyện Đại Phường cũng không biến mất trong mắt mọi người, rất nhiều phương tiện truyền thông đều phái phóng viên đến Huyện Đại Phường tiến hành điều tra."
}