{
  "chapter_name": "Chương 580: Xung đột nho nhỏ",
  "content": "Gần mười giờ tối Hạng Đào tới, vừa thấy Vương Trạch Vinh liền nói: - Trạch Vinh, anh mang chú đi chơi chút. Vương Trạch Vinh đang ngồi nói chuyện với mọi người, thấy Hạng Đào mời liền nói với Lữ Khánh Phân: - Mẹ, mẹ nói với Hàm Yên, con cùng Đào ca ra ngoài một chút. Vương Trạch Vinh cũng muốn xem khuôn mặt khác của Hạng Đào. Hắn biết Hạng Đào sống từ nhỏ ở Bắc Kinh nên nhất định có quan hệ nhiều. Đối với mấy anh em Hạng gia, Vương Trạch Vinh cảm thấy khá thú vị. Bọn họ đều có mặt trái của mình. Lữ Khánh Phân nói: - Con mau đi đi, làm quen thêm bạn sẽ tốt với con. Hạng Đào đi một chiếc xe Mercedes – Benz, Vương Trạch Vinh cũng ngồi ngang hàng với y. Đây là lần đầu tiên Vương Trạch Vinh và Hạng Đào cùng ra ngoài. Vương Trạch Vinh nói: - Đào ca, chúng ta đi đâu thế? Hạng Đào vừa cười vừa nói: - Trạch Vinh, mấy phụ huynh bảo anh dẫn chú đi gặp mấy người. Anh nghĩ rồi, mọi người bình thường đều thích mấy khu giải trí ngầm nên mang chú đến đó chơi. Vương Trạch Vinh mặc dù có chút tò mò với mấy nơi này nhưng cũng không hỏi. Hạng Đào không nghe thấy Vương Trạch Vinh hỏi gì liền nói: - Trước đây là hầm phòng không được cải tạo, phải có thẻ kim cương mới vào được. Biến hầm phòng không thành câu lạc bộ, Vương Trạch Vinh có thể tưởng tượng được chủ câu lạc bộ này có lai lịch như thế nào. Xe đến trước một tòa nhà, Hạng Đào chạy xe vào một khu như bãi đỗ. Làm cho Vương Trạch Vinh tò mò là Hạng Đào trực tiếp chạy xe vào khoảng 200 mét thì thấy có một chiếc cổng lớn chặn đường. Hạng Đào ấn chuông năm sáu tiếng thì cửa được mở ra. Chỉ thấy mấy người ăn mặc như bộ đội đứng đó. Thấy cảnh này, Vương Trạch Vinh rất giật mình. Nơi này sao đề phòng nghiêm ngặt như cấm địa quân sự vậy? Vương Trạch Vinh nhỏ giọng nói với Hạng Đào: - Đào ca, nơi này sao lại thần bí như vậy? Hạng Đào vừa rút thẻ ra vừa nói với Vương Trạch Vinh: - Người đến đây đều có quyền quý nên cần phải bảo vệ. Chú có biết một tấm thẻ ở đây hàng năm tiêu tầm trăm triệu. Một trăm triệu. Vương Trạch Vinh không còn gì để nói. Nếu như không kể tiền của Tiểu Giang thì mình có tầm chục triệu, vậy không thể đến đây rồi. Sau khi xe được kiểm tra, Hạng Đào cười cười lái xe vào trong. Tâm trạng Hạng Đào bây giờ rất tốt. Theo tình hình hiện nay có thể thấy mấy ông lão Hạng gia rất hy vọng vào Vương Trạch Vinh, giống như mình không mạnh bằng hắn vậy. Lần này mình đưa Vương Trạch Vinh đến nơi này là dùng tiền đả kích Vương Trạch Vinh một chút. Đương nhiên lão gia tử nói thì phải nghe, thuận tiện cũng giới thiệu với hắn mấy nhân vật lớn. Xe đi được một đoạn thì tình hình lập tức thay đổi, trước mắt sáng choang, các bức tranh tinh xảo treo đầy hai bên. - Ai mở nơi này vậy Đào ca? Vương Trạch Vinh không nhịn được nói. Hạng Đào nói: - Con trai của Tư lệnh quân khu Bắc Kinh. Vương Trạch Vinh không còn gì để nói. - A, bức tượng này rất được. Thấy một vài bức tượng trần, Vương Trạch Vinh khen. Hạng Đào cười ha hả nói: - Chú cứ xem đi. Vương Trạch Vinh lúc này mới phát hiện mình sai rồi, đám nam nữ đó thực ra là do người thật đứng im tạo thành. Cẩn thận nhìn thì những lớp vải mỏng không thể che khuất cơ thể bọn họ, những chỗ kín cũng mơ hồ hiện ra. - Sao? Nơi này được chứ? Hạng Đào nói. Từ sau khi vào đây vẻ mặt của Hạng Đào đã thay đổi nhiều. Cứ một đoạn lại có người đứng như những pho tượng trông khá đẹp mắt. Vương Trạch Vinh nói: - Để nhiều người đứng đó làm gì vậy, có tác dụng gì chứ? Nghe Vương Trạch Vinh nói như vậy, Hạng Đào thầm khinh bỉ và coi Vương Trạch Vinh là tên nhà quê. Nhưng ngoài miệng y vẫn nói: - Đây là một loại cấp bậc, như vậy mới thể hiện được giá trị của chúng ta. Đẹp trai, xinh gái thì sao chứ, bọn họ chính là đến đây phục vụ người có tiền. Chú có thấy vẻ của bọn họ không, có cảm giác cao hơn hẳn không? Xe từ từ dừng lại ở nơi trải đầy thảm đỏ. Cửa xe rất nhanh được mở ra, một cô gái mặc quần jean rất ngắn, tóc xõa vai, chân đi đôi giày thủy tinh đứng đó. - Nô tỳ kính chào chủ nhân. Giọng nói rất ngọt. Có khá nhiều cô gái xinh đẹp đi tới, trên người đều mặc lụa mỏng đỡ Hạng Đào và Vương Trạch Vinh từ trên xe xuống. Cảm nhận sự phục vụ nhiệt tình của các cô gái, Vương Trạch Vinh bị lôi ra ngoài. Vương Trạch Vinh thấy Hạng Đào đưa tay bóp vú một cô gái rồi cười ha hả: - Đến không ít người nhỉ. Cô gái nói: - Cũng đã đến một ít. - Trạch Vinh, thả lỏng đi, ở đây là như vậy mà. Vương Trạch Vinh thầm nghĩ bảo sao Hạng Định cho rằng Hạng Đào là kẻ còn sa đọa hơn mình. Khi cửa mở ra thì tiếng nhạc đinh tai nhức óc truyền tới. Vương Trạch Vinh đưa mắt nhìn thì thấy ở đây như được rát vàng, không ít người đang điên cuồng ưỡn ẽo cơ thể, có mấy đôi nam nữ còn cạ cạ cơ thể vào nhau. Thấy Hạng Đào đi vào trong, Vương Trạch Vinh cũng vội vàng đi theo. Hắn dù như thế nào cũng không ngờ Hạng Đào lại mang mình đến nơi này. Hạng Đào đi đến một cánh cửa và vào trong. Đập vào mắt Vương Trạch Vinh là một đại sảnh có rất nhiều thiết bị đánh bạc, ở đó có không ít đám trông như đám thiếu gia và người có tiền đang chơi. - Sao? Không ngờ ở Bắc Kinh còn có thiên đường này phải không? Hạng Đào rất hưng phấn mà nói. - Hạng Đào, sao bây giờ mới đến. Tôi thua năm sáu triệu rồi đó. Một tên thiếu gia gọi Hạng Đào. Hạng Đào lớn tiếng nói: - Mẹ nó chứ, mới có năm sáu triệu chứ mấy. Nói xong, Hạng Đào nói với Vương Trạch Vinh: - Con thứ hai của Bộ trưởng Bộ Công an, thằng này có tiền có thế. Thấy con bé bên cạnh nó không, cô ta thường xuyên xuất hiện trên Tv nhưng lại bị thằng này bao/ Vương Trạch Vinh nhìn cô bé, mặc dù hắn không thích xem phim nhưng cũng hay xem quảng cáo. Cô gái này hình như đóng quảng cáo cho hãng mỹ phẩm nào đó. Hạng Đào dẫn Vương Trạch Vinh đi tới rồi nói với thiếu gia kia: - Hải thiếu gia, đây là em rể của tôi – Vương Trạch Vinh. Hôm nay dẫn cậu ta đến để thăm quan một chút. - Ồ, tôi biết cậu ta. Vương Tú Toàn đã nhắc đến. Hình như Thái cực quyền rất giỏi, có mấy tên đã bái làm thầy. Nói đến đây y chủ động bắt tay Vương Trạch Vinh mà nói: - Tôi tên Khâu Hải, cậu gọi tôi là Hải thiếu gia như mọi người đi. Nghe tên này là con của Bộ trưởng Bộ Công an, Vương Trạch Vinh không dám chậm trễ mà vội vàng nói; - Tôi tên Vương Trạch Vinh, sau này xin nhờ Hải thiếu gia giúp đỡ nhiều. Khâu Hải nói: - Không sao, mọi người là anh em mà. Nói đến đây y liền nói với cô gái bên cạnh: - Mau gọi Vương thiếu gia. Cô gái tươi cười nói: - Vương thiếu gia. Vương Trạch Vinh có chút buồn cười, mình lúc nào lại có chữa thiếu gia cơ chứ? Đúng lúc này bên ngoài có một tên trông rất kiêu ngạo, tay ôm một cô gái đi vào. Thấy Hạng Đào, y lập tức lớn tiếng nói: - Hạng Đào, làm Thị trưởng có sướng không? Thấy tên này xuất hiện, Vương Trạch Vinh phát hiện mặt Hạng Đào hơi đổi, gằn giọng nói: - Hoàng Đại Lâm, tôi được hay không thì không cần anh lo. Hoàng Đại Lâm cười ha hả nói: - Chắc không phải đối thủ đúng không. Tôi nghe nói lão Lô rất mạnh. Vương Trạch Vinh coi như hiểu, lão Lô mà Hoàng Đại Lâm nói chính là Bí thư thị ủy thành phố Bắc Thủy – Lô Quân. Theo Hạng Định nói thì Lô Quân một tay che trời ở Bắc Thủy, chèn ép Hạng Đào rất mạnh. Lô Quân chắc là người của bố Hoàng Đại Lâm. Bố Hoàng Đại Lâm là Bí thư tỉnh ủy Tùng Hải, là Ủy viên Bộ Chính trị. - Hoàng thiếu gia, nể mặt tôi đi. Đừng gây chuyện ở đây. Một người đàn ông cao to đi tới mà nói. Thấy người này đi tới, Hoàng Đại Lâm cười nói: - Mặt mũi Hứa thiếu gia tôi đương nhiên là nể rồi. Y cười ha hả vài tiếng rồi ôm cô gái mà nói: - Đi, đi đánh với anh vài ván. Thấy Hoàng Đại Lâm đã đi, vẻ mặt Hạng Đào lúc này mới tốt hơn. Y nói với Hứa thiếu gia kia: - Hứa thiếu gia, xin lỗi. Hứa thiếu gia cười nói: - Người đến chỗ tôi thì đều là khách, ai cũng không được làm loạn. Hứa thiếu gia nói đến đây liền nhìn Vương Trạch Vinh mà nói: - Đây là Vương Trạch Vinh nhà cậu hả, tôi ngưỡng mộ đã lâu. Hạng Đào vội vàng nói với Hứa thiếu gia: - Hứa thiếu gia, tôi hôm nay chính là chuyên môn dẫn đến gặp anh, sau này mời Hứa thiếu gia giúp đỡ cậu ta. - Hứa Quang Cường, cậu gọi tôi Hứa thiếu gia là được. Hứa thiếu gia chủ động bắt tay Vương Trạch Vinh. Vương Trạch Vinh coi như hiểu đây là người mở câu lạc bộ này."
}