{
  "chapter_name": "Chương 1042: Truyền thông gây họa",
  "content": "Vương Trạch Vinh mấy hôm nay đúng là rất nổi tiếng ở nước Mỹ. Hình ảnh ở Paris không biết sao mà truyền thông nước Mỹ không ngừng phát, Vương Trạch Vinh cũng thấy hình ảnh mình đánh Thái cực quyền trong đó. Vương Trạch Vinh thấy thế liền bất đắc dĩ. Những người này làm gì vậy nhỉ, việc chính không làm mà toàn làm việc đâu đâu. Vương Trạch Vinh không biết người Hoa ở nước Mỹ đang rất tự hào. Một vài công ty điện ảnh đang dự định bắt đầu làm phim ở đề tài này. Lần này Bí thư Lâm đến nước Mỹ với lịch trình rất chặt, các hạng mục thương mại cũng có lịch rất chặt. Trưa nay một công ty Trung Quốc sẽ ký kết hợp đồng với một tập đoàn Mỹ. Bí thư Lâm và tổng thống nước Mỹ – Hua Kenxi cùng có trong lễ ký kết. Lễ ký kết được truyền thông rất chú ý. Hạng mục vài tỷ đô được ký cũng có tác động thúc đẩy lớn đối với kinh tế nước Mỹ. Điều này làm cho điểm cổ phiếu của nước Mỹ tăng vài phần trăm. Đây không khác gì thuốc kích thích đối với kinh tế nước Mỹ. Đối với tình hình thị trường chứng khoán, dân nước Mỹ rất chào đón việc hai nước hợp tác, cho rằng điều này tốt cho sự phát triển của cả hai nước. Buổi chiều do hai nước tổ chức họp báo, trọng tâm chính là giải đáp với truyền thông về việc quan hệ kinh tế của hai nước. Trong hội nghị, các phóng viên không ngừng hỏi Vương Trạch Vinh. Vương Trạch Vinh càng mượn cơ hội giới thiệu sự phồn vinh của Trung Quốc, đặc biệt còn phát các quyển sách du lịch miễn phí. Vương Trạch Vinh bây giờ căn bản không hề ngại phóng viên. Các phóng viên hỏi nhưng đều là câu hầu như đã chuẩn bị trước, Vương Trạch Vinh từ từ trả lời. Sau khi kết thúc hội nghị, Vương Trạch Vinh cùng đám người Kelin đi ra ngoài sảnh. Bởi vì cuộc họp báo diễn ra rất thành công, Vương Trạch Vinh một lần nữa tỏ vẻ yêu thích nước Mỹ xinh đẹp, rất hài lòng với các hạng mục công tác của nước Mỹ. Điều này làm quan chức nước Mỹ cũng có ấn tượng tốt đối với hắn. - Bộ trưởng Vương, Thái cực quyền của ngài lợi hại như vậy sao? Kelin thấy đã nói chuyện chính xong, liền đi tới nhỏ giọng nói bằng tiếng Anh với Vương Trạch Vinh. Y đây là thay vợ mà hỏi. Vợ y sau khi thấy vẻ anh tuấn của Vương Trạch Vinh liền nhờ y hỏi. nghe Kelin hỏi, mấy người nước Mỹ cũng đi tới. Người nước Mỹ đều bàn tán Thái cực quyền của Vương Trạch Vinh. Mọi người cũng biết việc này. Hơn nữa mọi người nói chuyện như vậy cũng làm cho truyền thông thấy hai nước thân thiết. Vương Trạch Vinh thấy thế thì không biết nói gì. Sau khi nói xong chuyện chính, người nước Mỹ không ngờ lại tò mò mấy việc này. Chẳng qua Vương Trạch Vinh đâu thể không để ý. Giữa hai nước là như vậy, mâu thuẫn thì mâu thuẫn nhưng trước mặt truyền thông thì phải tỏ vẻ thân thiết: - Thái cực quyền là một phương pháp rèn luyện cơ thể từ xưa của Trung Quốc, truyền thông phóng đại mà thôi. Vương Trạch Vinh nói. - Bộ trưởng Vương, bây giờ dân nước Mỹ đang rất quan tâm là Thái cực quyền và Quyền anh thì cái nào lợi hại hơn. Một quan chức Bộ Thương mại nước Mỹ đứng sau cũng tò mò nói: - Truyền thông quý quốc sao lại phóng đại như vậy? Vương Trạch Vinh cũng có chút đau đầu vì truyền thông. Lúc này mọi người đã đi ra ngoài. Thấy quan chức nước Mỹ vây quanh Vương Trạch Vinh mà nói chuyện, đám người Thôi Hiệu Cương không xen vào. Nghe thấy quan chức nước Mỹ hỏi về Thái cực quyền, mọi người đều có chút buồn cười. Họ đứng bên ngoài sảnh đợi xe tới. Đúng lúc này Vương Trạch Vinh ngẩn ra, hắn đột nhiên có dự cảm chẳng lành, quan khí của hắn đang tản mát đi rất nhanh. Sao có thể như vậy, Vương Trạch Vinh rất sợ hãi. Tình hình này nói rõ quan chức của hắn khó giữ. Nhưng sao lại là như vậy. Vương Trạch Vinh tái mặt và dừng lại. Cẩn thận quan sát thì không phải là tản đi mà quan khí đột nhiên trở nên trống không, sau đó tản ra xung quanh. Lúc này một đoàn quan khí đang di chuyển rất nhanh về bên phải. Vương Trạch Vinh lo lắng quan khí rời đi nên không nhịn được quà quay đầu sang phải. Chỉ trong nháy mắt thì có tiếng kêu thảm thiết vang lên. Hắn quay đầu nhìn thì thấy quan chức Bộ Thương mại nước Mỹ đứng sau hắn bị trúng đạn vào đầu, ngã xuống mặt đất. Vương Trạch Vinh còn chưa kịp phản ứng thì người đã bị bảo vệ đẩy ngã, còn có hai bảo vệ dùng người chắn cho hắn. tiếng kêu sợ hãi truyền khắp xung quanh, Kelin cũng được bảo vệ. lực lượng bảo vệ nước Mỹ rất mạnh, sớm đã tiến hành bao vây khắp tòa nhà. Dưới sự bảo vệ của bọn họ, đám người Vương Trạch Vinh rất nhanh lên xe. Vương Trạch Vinh thấy đầu tên quan chức vừa hỏi mình có một lỗ máu. Nhớ lại tình hình lúc nãy, Vương Trạch Vinh rất sợ hãi. Vừa nãy đầu của hắn vừa vặn trúng làn đạn. Nếu không phải hắn quay đầu sang thì viên đạn đã bắn trúng đầu hắn. Tên quan chức nước Mỹ kia là chết thay hắn. Ai muốn ám sát mình? Vương Trạch Vinh thấy cả người đầy mồ hôi lạnh. VIệc này lập tức được truyền thông chú ý. Trong lúc nhất thời tất cả các kênh truyền thông đều đăng tin. Vương Trạch Vinh về chỗ ở, Bí thư Lâm cũng tới hỏi thăm Vương Trạch Vinh. Bắt tay Vương Trạch Vinh, Bí thư Lâm nói: - Trạch Vinh, không sao chứ? Vương Trạch Vinh nói: - Cũng may là tôi vừa vặn quay đầu sang chỗ khác, nếu không trúng đạn rồi. Lúc này Thượng nghị sĩ nước Mỹ – Shige đi tới nói rất xin lỗi về việc này. Bí thư Lâm mặt mày rất khó coi mà nói với Shige: - Vấn đề an ninh trật tự của quý quốc rất có vấn đề. Shige nghe thấy vậy thì mặt cũng tái đi. Đừng nhìn Bí thư Lâm chỉ nói một câu như vậy nhưng đó làm tát vào mặt nước Mỹ. - Xin ngài yên tâm, nước chúng tôi nhất định có câu trả lời thuyết phục với các vị. Shige vội vàng xin lỗi. Lúc này tổng thống nước Mỹ Hua Kenxi cũng tới tỏ vẻ xin lỗi Bí thư Lâm. Xảy ra chuyện như vậy thì chính là tát vào mặt y. Điều này khiến thế giới thấy nước Mỹ như thế nào? Cũng may người chết không phải là Vương Trạch Vinh, chẳng may Vương Trạch Vinh mà chết thì việc này hay rồi. Truyền thông lúc này đang phân tích làn đạn. Làm người ta khó hiểu là sao đầu Vương Trạch Vinh kịp thời nghiêng đi ngay khi viên đạn sắp tới? Có một tên phóng viên rất may mắn ghi lại toàn bộ hình ảnh. Khi đoạn phim được công bố, mọi người mới thấy quả nhiên là viên đạn bắn về phía Vương Trạch Vinh, quan chức Bộ Thương mại nước Mỹ chết là do đen đủi. - Quan chức Trung Quốc kia quá may mắn. - Chúa đứng về phía anh ta. Trong thời gian ngắn việc này không ngừng có người phân tích. Có người cho rằng Vương Trạch Vinh nhất định sẽ nhận trước tình hình, nếu không thì sao vừa vặn nghiêng đầu. Truyền thông đang phân tích, cảnh sát nước Mỹ cũng rất bận về việc này. Cả tòa nhà bị vây rất chặt. Hiệu quả của cảnh sát Mỹ rất nhanh, bắt ngay được phần tử khủng bố. Kết quả làm Hua Kenxi đau đầu. Nguyên nhân Vương Trạch Vinh bị bắn là do truyền thông gần đây nói quá nhiều về hắn, quá mức phóng đại Thái cực quyền. Kẻ khủng bố là một tên theo chủ nghĩa mạo hiểm, rất có hứng thú với người có năng lực. Vì đảm bảo xem Vương Trạch Vinh thật sự có năng lực không, y liền mạo hiểm ám sát. Nhìn báo cáo điều tra, Hua Kenxi thiếu chút nữa muốn giết người. Điều này làm y nói với Trung Quốc như thế nào? Ai tin? Báo cáo điều tra rất nhanh được gửi đến chỗ Bí thư Lâm. Bí thư Lâm đương nhiên biết ở việc này nước Mỹ không thể làm giả nhưng điều này sao có thể công bố. Bí thư Lâm nhìn Shige đưa báo cáo, Bí thư Lâm nói: - Anh có tin không? Khi phiên dịch nói lại với Shige, Shige thiếu chút nữa muốn tìm lỗ chui vào. Nói thật chuyện như vậy đánh chết y cũng không tin, nhưng kết quả là như vậy mà. - Tình hình đúng là như thế. Shige không thể làm gì là nói như vậy. Vương Trạch Vinh lúc này ngồi bên, Bí thư Lâm đưa bản báo cáo điều tra cho Vương Trạch Vinh. Vương Trạch Vinh xem xong cũng không biết nói gì. - Đồng chí Trạch Vinh thấy sao? Bí thư Lâm hỏi. Vương Trạch Vinh biết lần này hai quốc gia khó khăn lắm mới quan hệ tốt được, hắn đành phải nói: - Tôi nghe Trung ương. Bí thư Lâm gật đầu nói: - Tôi tin quý quốc, làm theo phương pháp của quý quốc đi. Bí thư Lâm đá bóng về phía nước Mỹ, Shige biết chỉ có thể như vậy mà thôi. Bí thư Lâm nói với Vương Trạch Vinh: - Xem ra công tác của đồng chí rất nguy hiểm. Nói đến đây, Bí thư Lâm nói với Trần Hoa Kỳ: - Chọn hai nhân viên trong Trung Nam Hải làm bảo vệ cho đồng chí Vương Trạch Vinh. Trần Hoa Kỳ vội vàng nói: - Vâng, tôi lập tức đi làm."
}