{
  "chapter_name": "Chương 52: Bí mật",
  "content": "Sau khi xã một lần nữa được điều chỉnh bộ máy, Vương Trạch Vinh muốn triển khai công việc tại xã càng lúc càng khó khăn hơn. Mặc dù mỗi lần trong hội nghị Đảng ủy đều là ngang nhau, nhưng kết quả này vẫn làm cho Vương Trạch Vinh rất bực mình. Hắn một lòng muốn làm việc nhưng đám người Đinh Lỗi lại cứ ngăn cản hắn. Trên đường lên huyện báo cáo công việc, Tiểu Giang nhỏ giọng nói với hắn: - Vương ca, trong xã bây giờ đang có lời đồn nói là anh sẽ bị điều lên phòng Nông nghiệp làm phó trưởng phòng. Anh có nghe đến chưa? - Phó trưởng phòng Nông nghiệp? Vương Trạch Vinh đúng là không nghe được tin tức này. Nếu như quả thật là như vậy thì mình coi như xong. - Em nghe ai nói? Vương Trạch Vinh đoán chuyện này trong xã không có lửa thì sao có khói. Tiểu Giang do dự một chút rồi nói: - Một người bạn học cũ của em tên Lý Hoa nói. Bố người này là chủ nhiệm Ủy ban kỷ luật Huyện ủy. Vương Trạch Vinh nhìn Tiểu Giang. Bị Vương Trạch Vinh nhìn như vậy, Tiểu Giang vội vàng nói: - Em không có gì với người đó, chỉ là bạn học mà thôi. Sau này gặp nhau ở trong buổi liên hoan. Thấy Vương Trạch Vinh nhìn mình đầy nghi ngờ, Tiểu Giang khẽ cười nói: - Người này đang theo đuổi em, nhưng em không đồng ý. Tiểu Giang nói đến đây liền nhìn chằm chằm Vương Trạch Vinh mà nói: - Anh cũng không phải không biết trái tim em mà. Nói xong lời này mặt nàng đỏ ửng lên. Thấy vẻ mặt của Tiểu Giang như vậy, Vương Trạch Vinh thầm nói chẳng lẽ mình đụng phải việc “Đen bạc đỏ tình sao?” Không có lý, Tiểu Giang này là người rất ham mê quyền lực mà. - Tư Mã Thiên kia rốt cuộc đã thành công với Lưu Vi. Tiểu Giang đột nhiên đổi đề tài. - Tư Mã Thiên cưa được Lưu Vi rồi? Vương Trạch Vinh cảm thấy việc này rất khó giải thích. Lưu Vi không phải rất yêu Trịnh Thu Lực sao? Sao bây giờ lại theo Tư Mã Thiên. - Không rõ, người ta chắc là thích lên xe của Tư Mã Thiên. Tiểu Giang nói đến đây liền cố ưỡn ngực mình lên. Thấy Tiểu Giang có động tác này, Vương Trạch Vinh cảm thấy bộ phận bên dưới của mình có phản ứng. Mẹ nó chứ, hai chiếc bánh bao kia sắp bay ra rồi. Vương Trạch Vinh liếc nhìn lái xe. Đồng chí này rất được, hai mắt chỉ chăm chú nhìn đường, không bị hai người trong xe ảnh hưởng tới. Vương Trạch Vinh bây giờ đúng là không biết thế nào cho tốt. Lữ Hàm Yên đối với mình là thật lòng, mỗi lần đến nhà, Hàm Yên đều rất dịu dàng với mình. Về việc chăm sóc người thì giỏi hơn Tiểu Giang nhiều. Nghĩ đến đây, Vương Trạch Vinh lấy lại bình tĩnh rồi nói: - Tình hình trong xã bây giờ như thế nào? Rất nhiều chuyện Vương Trạch Vinh phải dựa vào Tiểu Giang mới có thể hiểu được. - Cái này khó mà nói. Từ sau khi mọi người nghe được chỗ dựa của anh là giả nên cũng không quá tận tâm trong công việc. Thậm chí có không ít phòng ban bắt đầu giở trò, công việc càng lúc càng khó triển khai. Tình hình này Vương Trạch Vinh biết. Cái khác không nói, chỉ riêng việc mình lên huyện báo cáo công việc. Đám người trước kia rất khách khí với mình thì bây giờ đều đổi mặt. Lần trước khi đến chỗ bí thư Cố báo cáo công việc. Mình đã hẹn thời gian, kết quả bí thư Cố nói có việc, ngay cả mình cũng không buồn gặp. Sau đó mình mới biết hôm đó bí thư Cố căn bản không có chuyện gì gấp cả. Vương Trạch Vinh cảm thấy bây giờ mình lên huyện thì căn bản không có ai là người của mình. - Vòng tròn. Vương Trạch Vinh không nhịn được lẩm bẩm một câu. Xem ra mình muốn tạo dựng quan hệ là một vấn đề rất lớn. Trong chốn quan trường này nếu không có người thân cận thì đi đến đâu cũng khó khăn. - Tiểu Giang, đến huyện rồi thì em đi làm chuyện của mình, tôi đến báo cáo với chủ tịch Trương một chút. Vương Trạch Vinh thấy xe đến vào ủy ban huyện liền nói với Tiểu Giang. Sau khi Vương Trạch Vinh xuống xe, xe nhanh chóng rời khỏi ủy ban huyện. Tiểu Giang còn phải đến Huyện ủy đưa tài liệu. Vương Trạch Vinh đi trong trụ sở, vừa vào cửa đã thấy phó chủ tịch Lâm Tiến đi xuống. Vương Trạch Vinh cung kính nói: - Phó chủ tịch Lâm. Trước đây Lâm Tiến mỗi lần thấy Vương Trạch Vinh đều nhiệt tình đưa tay ra bắt, còn thân thiết nói “vất vả rồi” nhưng hôm nay tình huống đã biến hoá. Lâm Tiến chỉ nhìn Vương Trạch Vinh rồi ừ một tiếng bằng lỗ mũi và đi xuống. Nhìn theo bóng lưng Lâm Tiến, tâm trạng Vương Trạch Vinh rất không tốt. Hắn lắc đầu rồi đi vào văn phòng của Trương Thuận Tường. Chánh văn phòng ủy ban huyện Đoạn Văn Lượng thấy Vương Trạch Vinh đi vào liền cười nói: - Chủ tịch Vương đến à. Chủ tịch Trương đang gọi điện lên thành phố, anh đợi chút. Thấy thái độ của Đoạn Văn Lượng cũng được một chút, tâm trạng của Vương Trạch Vinh tốt hơn nhiều. Đưa cho Đoạn Văn Lượng một điếu thuốc, Vương Trạch Vinh cười nói: - Vậy làm phiền chánh văn phòng Đoạn báo cáo với chủ tịch một tiếng. Đoạn Văn Lượng sao không biết tình hình của Vương Trạch Vinh. Lần này Vương Trạch Vinh đến mặc dù trước đó đã liên lạc qua, chủ tịch Trương cũng đồng ý gặp hắn. Nhưng vừa nãy Trương Thuận Tường đã đẩy lịch mình gặp Vương Trạch Vinh xuống cuối cùng. Điểm này cho thấy rõ Vương Trạch Vinh không còn đáng giá trong mắt Trương Thuận Tường nữa. Hút hết điếu thuốc, Đoạn Văn Lượng nhìn qua làn khói quan sát Vương Trạch Vinh. Hắn cảm thấy Vương Trạch Vinh này thật sự là người tài. Ngồi ở đó mà không vội vàng, không lo lắng, trong lòng không khỏi thầm nghĩ bây giờ còn không thể làm quá căng quan hệ với Vương Trạch Vinh. Nếu như tất cả lời đồn là giả và Vương Trạch Vinh có cơ hội xoay người thì sao, để quan hệ sẽ tốt hơn. Vương Trạch Vinh ngồi khoảng gần tiếng, Đoạn Văn Lượng nghe điện rồi nói xin lỗi: - Chủ tịch Vương, thật trùng hợp. Chủ tịch Trương muốn ra ngoài gặp một nhà đầu tư, chỉ có thể hẹn thời gian khác gặp anh. - Không sao, lần sau tôi lại tới. Trong lòng Vương Trạch Vinh có chút tức giận nhưng ngoài mặt vẫn cười nói. Ra ngoài cửa, Vương Trạch Vinh gọi điện cho Tiểu Giang. Tiểu Giang nói một lát nữa mới xong việc. Tìm một chỗ ngồi xuống, Vương Trạch Vinh vừa hút thuốc vừa nhìn người ra vào ủy ban. Đã lâu không quan sát quan khí của người khác, Vương Trạch Vinh đang không có việc gì liền ngồi đánh giá người ra vào. Càng nhìn càng thấy thú vị, Vương Trạch Vinh đột nhiên phát hiện nhìn quan khí của người cũng có tác dụng đó chứ. Người ra vào ủy ban huyện thì trên đầu mỗi người có quan khí khác nhau. Có quan khí hướng trái, có quan khí hướng phải, quan khí không phải không thay đổi. Nhìn một lát, Vương Trạch Vinh mới phát hiện một điều khá hay, chỉ cần cùng một nhóm và quan hệ khá tốt thì quan khí của bọn họ cơ bản là cùng hướng. Có khi vài người cùng xuất hiện với bề ngoài thân thiết nhưng quan khí của bọn họ lại ở hướng khác nhau. Bởi vì đã làm ở xã Hoàn Thành trong thời gian vài năm, hắn biết đám người đang đi tới. Trong đó chủ tịch xã và chánh văn phòng có quan hệ cùng hướng, phó chủ tịch xã đi theo bọn họ lại không phải, quan khí nghiêng hẳn về một bên. Ha ha, Vương Trạch Vinh thầm cười lớn. Biết tình huống này hắn sẽ biết được quan khí có cùng hướng hay không, như vậy sẽ biết được vài điều."
}