{
  "chapter_name": "Chương 142: Tổ lái xe Ủy ban huyện",
  "content": "Ngô Đại Giang là một người trong Tổ lái xe, là kẻ không thành công chút nào. Đừng nhìn mọi người đều cùng trong Tổ lái xe Ủy ban huyện, nhưng lái xe cũng chia cấp bậc. Lái xe cho Bí thư huyện ủy khác so với lái xe cho phó chủ tịch huyện. Ngô Đại Giang đã tham gia quân đội và học lái xe ở đây. Theo lý thuyết kỹ thuật của hắn là hàng đầu trong Tổ lái xe. Nhưng Ngô Đại Giang có một khuyết điểm rất lớn đó là quan hệ với lãnh đạo không tốt. Ngô Đại Giang sau khi chuyển ngành thì thông qua một chút quan hệ để xin vào Tổ lái xe Ủy ban huyện. Đáng tiếc đó là hắn chưa từng được lái xe cho lãnh đạo, đến bây giờ cũng chỉ lái chiếc xe 12 chỗ cho nhân viên đi công tác. Địa vị ở Tổ lái xe thuộc loại thấp. Bạn học cũ Vương Trạch Vinh đã thành phó chủ tịch thường trực, chuyện này làm hắn rất khó xử. Nói thật, Vương Trạch Vinh có thể thành phó chủ tịch cũng khiến hắn vui thay cho tên này. Nhưng con người ai cũng có mặt mũi. Bạn học là phó chủ tịch, mình thì sao? Vương Trạch Vinh là bạn học cũ nhưng hắn chưa từng nói với ai. Hôm nay khi thành phố tuyên bố Vương Trạch Vinh giữ chức phó chủ tịch thường trực thì cũng truyền khắp Tổ lái xe. Các lái xe đang ngồi túm tụm nói chuyện này. Lái xe Vệ Lâm của Trương Thuận Tường tự nhiên cảm thấy mình hơn đám còn lại. Đương nhiên do đứng ở cạnh các lãnh đạo khác nhau nên khi nói chuyện mọi người cũng có lập trường. Tổ lái xe cũng như hội nghị thường ủy vậy, lái xe cho chủ tịch huyện khi lên tiếng khá có trọng lượng. Các thành viên bình thường có nói chưa chắc đã ai nghe. Vệ Lâm là tổ trưởng Tổ lái xe. Hắn nhìn mọi người rồi nói: - Phó chủ tịch thường trực mới tới, trong chúng ta có lẽ lại có người tiến bộ. Nói thì nói như vậy, nhưng hắn lại nhìn vào lái xe Đại Quân của Cao Thượng Minh. Vệ Lâm không hòa hợp với Đại Quân cho mấy. Lãnh đạo mới tới nhất định sẽ thay một lái xe, hắn không thèm để ý mặt mũi của Đại Quân, trực tiếp nói ra. Mọi người mặc dù đồng tình với Đại Quân nhưng có cách nào chứ. Đây là quy định ngầm mà. Mấy người không lái xe cho lãnh đạo lập tức phân tích tình huống của bản thân và đám còn lại. Bọn họ thầm đoán người có khả năng lái xe cho Vương Trạch Vinh nhất. Vương Trạch Vinh đứng thứ hai trong ủy ban, lái xe cho hắn chẳng khác nào lên vị trí thứ hai trong Tổ lái xe. Vì thế ai cũng đỏ mắt, ngay cả mấy lái xe cho phó chủ tịch huyện khác cũng đỏ mắt. Ngô Đại Giang ngồi một chỗ không nói gì. Hắn rất muốn gọi điện cho Vương Trạch Vinh nhưng lại không thể mặt dày như vậy. Vệ Lâm thấy Ngô Đại Giang như vậy liền cười cười. Ngô Đại Giang này đúng là quá thật thà, lái xe như vậy thì lãnh đạo chẳng bao giờ thích. Vệ Lâm đang thầm nghĩ chẳng lẽ hắn cũng muốn làm lái xe cho Phó chủ tịch Vương? - Tiểu Ngô, lần này chắc không đến lượt cậu. Vệ Lâm chơi khá tốt với Ngô Đại Giang nên vừa cười vừa nói: - Chánh văn phòng ủy ban Đoạn Văn Lượng có ý giúp Chương Tích Tân làm lái xe cho Phó chủ tịch Vương. Ngô Đại Giang trầm ngâm không nói gì. Chương Tích Tân có khả năng thành lái xe cho lãnh đạo nhất liền hỏi Vệ Lâm: - Lão Vệ, anh thấy tôi có hy vọng không? Vệ Lâm biết Chương Tích Tân gần đây thường chạy đến ôm chân Đoạn Văn Lượng nên cười nói: - Có chánh văn phòng giúp anh thì chắc không có vấn đề gì. Chương Tích Tân nghe vậy liền có chút hưng phấn. Nhìn dáng vẻ của Chương Tích Tân lúc này, Ngô Đại Giang cảm thấy vị trí đó đáng ra là của mình. Nếu dựa vào Vương Trạch Vinh, có Vương Trạch Vinh giúp đỡ thì con đường của mình không phải tốt hay sao? Ngô Đại Giang đã lấy vợ, bởi vì hắn làm lái xe ở Ủy ban huyện nên cưa gái rất dễ. Mọi chuyện vốn rất tốt nhưng đáng tiếc mấy năm nay người khác đều được làm lái xe cho lãnh đạo, lái xe cho lãnh đạo được lợi là chuyện bình thường. Thường thường khi cấp dưới đến tặng quà lãnh đạo thì lái xe cũng được một phần nhỏ. Người khác lăn lộn càng lúc càng tốt nhưng hắn lại không tốt. Bà mẹ vợ gần đây có chút bất mãn với hắn. Vợ cũng thường xuyên nói hắn không có bản lĩnh. Điều này làm Ngô Đại Giang rất buồn bực. Ngô Đại Giang cắn răng quyết định thử một lần. Nhưng hắn vừa rút điện thoại định gọi cho Vương Trạch Vinh thì thấy chánh văn phòng Đoạn Văn Lượng đã đi vào. - Ngô Đại Giang có đây không? Đoạn Văn Lượng lớn tiếng hỏi. Thấy Đoạn Văn Lượng đi vào, ai cũng biết y vào làm gì. Các lái xe trong Tổ lái xe đều nhìn Đoạn Văn Lượng, Chương Tích Tân càng khát vọng hơn. Đoạn Văn Lượng không nhìn Chương Tích Tân, thấy Ngô Đại Giang đang cầm điện thoại liền tươi cười nói: - Tiểu Ngô, cậu đi với tôi một chút. Ngô Đại Giang nghe vậy không khỏi giật mình. Hắn đoán có thể mình sẽ làm lái xe cho Vương Trạch Vinh. Các lái xe không khỏi nhìn nhau. Vệ Lâm thầm than: - Đúng là không ngờ. Vẻ mặt Chương Tích Tân càng thêm khó coi, ngồi chết dí ở ghế. Đi ra ngoài, Đoạn Văn Lượng nói với Ngô Đại Giang: - Tiểu Ngô, Phó chủ tịch Vương mới tới nên tôi đã đề cử cậu với phó chủ tịch. Phó chủ tịch Vương cũng gật đầu đồng ý, cậu phải nắm bắt tốt cơ hội. Ngô Đại Giang vội vàng nói: - Cảm ơn chánh văn phòng Đoạn đã đề cử. Mặc dù trong lòng Ngô Đại Giang biết việc này có lẽ là do Vương Trạch Vinh điểm danh nhưng dù như thế nào thì Đoạn Văn Lượng cũng là chánh văn phòng quản lý trực tiếp, Ngô Đại Giang phải cho đối phương mặt mũi. - Ừ, làm cho tốt. Cậu mau đi sửa lại xe của phó chủ tịch Cao trước đây. Lát nữa Phó chủ tịch Vương sẽ dùng. Đoạn Văn Lượng khẽ vỗ vai Ngô Đại Giang dặn dò mấy câu. Đoạn Văn Lượng nói xong với Ngô Đại Giang liền quay lại Tổ lái xe. Đoạn Văn Lượng nói với Vệ Lâm: - Tiểu Vệ, cậu bố trí một chút. Sau này Ngô Đại Giang lái xe cho Phó chủ tịch Vương. Xe thì dùng chiếc xe trước đây của phó chủ tịch Cao. Đoạn Văn Lượng nói xong liền rời đi. Đoạn Văn Lượng vừa đi, Vệ Lâm nhìn Đại Quân rồi nói: - Tiểu Đại, không thể làm gì khác là chuyển công việc của cậu với Ngô Đại Giang. Đại Quân cười khổ một tiếng đưa chìa khóa trong tay ra. Ngô Đại Giang cầm chìa khóa mà rất hưng phấn, tay hắn còn hơi run lên một chút. Ngô Đại Giang khó khăn lắm mới lấy lại bình tĩnh. Mấy lái xe khác đều bắt đầu bàn tán về Ngô Đại Giang. Trương Lập Chí lái xe cho một phó chủ tịch khác có chút khó hiểu nhìn Ngô Đại Giang: - Lão Ngô, sao đột nhiên lại làm chuyện lớn như vậy. Có phải tìm được quan hệ nào không? Ngô Đại Giang bây giờ càng không muốn nói quan hệ giữa mình và Vương Trạch Vinh nên chỉ lắc đầu. Vệ Lâm cười nói: - Hôm nay chắc là không được, Tiểu Ngô phải lái xe. Lần sau Tiểu Ngô nhất định phải mời khách đó. Ngô Đại Giang cười nói: - Nghe Vệ ca, xong việc tôi mời mọi người. Ngô Đại Giang lau sạch xe trước đây Cao Thượng Minh đi. Nhìn các loại giấy thông hành dán trước cửa kính xe, Ngô Đại Giang như mình được sống lại một lần nữa. Mấy năm trời xem như hắn đã làm ra chút chuyện. Lần này về nhà cũng tự hào một phen. Ngô Đại Giang đang rất hưng phấn nên không nhịn được gọi cho vợ làm ở phòng Vệ sinh môi trường. Vợ Ngô Đại Giang đang ngồi trong phòng làm việc nói chuyện với mọi người, đề tài chính là về phó chủ tịch thường trực Vương mới tới. Chánh văn phòng Lão Mẫn đang nói về tình hình buổi họp, mấy bà nhiều chuyện đều chăm chú lắng nghe. Hứa Hồng chưa từng nghe Ngô Đại Giang nhắc đến việc Vương Trạch Vinh là bạn học của hắn, bây giờ nghe mọi người nói chuyện về Vương Trạch Vinh liền không nhịn được hỏi. Thấy Ngô Đại Giang gọi tới, Hứa Hồng có chút không hài lòng mà hỏi: - Có chuyện gì thế? Thấy giọng vợ không vui, Ngô Đại Giang nhỏ giọng nói: - Nói cho em một việc về phó chủ tịch thường trực. Ngô Đại Giang mới nói đến đây, Hứa Hồng đã cắt ngang: - Việc này mọi người đều biết rồi. - Chuyện gì mà mọi người đều biết? Một cô cùng phòng hỏi. - Chồng chị tưởng chị không biết chuyện về phó chủ tịch thường trực mới tới. Hứa Hồng cười khổ nói. - Là như thế này, anh bây giờ làm lái xe cho phó chủ tịch thường trực. Ngô Đại Giang vội vàng nói rõ. - Hả. Hứa Hồng vui mừng kêu lên. Lão Mẫn nhíu mày nói: - Tiểu Hồng, chuyện gì mà kêu lên vậy? - Anh lập lại lần nữa. Hứa Hồng không thèm để ý đến Lão Mẫn, hỏi lại Ngô Đại Giang. - Là như thế này, vừa nãy chánh văn phòng chính thức thông báo với anh, nói từ hôm nay anh là lái xe cho Phó chủ tịch Vương. Ha ha. Nói đến đây Ngô Đại Giang cũng cao hứng mà cười. - Thật sao? Hứa Hồng hỏi lại lần nữa. - Đương nhiên là thật rồi. Anh bây giờ đang ngồi trong xe phó chủ tịch thường trực gọi cho em. Tối anh phải đi cùng phó chủ tịch, ở nhà không cần chờ cơm anh. - Không có việc gì, anh cứ làm việc của mình. Phải nghe lãnh đạo. Hứa Hồng nói. Hứa Hồng dập máy thấy mọi người nhìn mình với vẻ dò hỏi, cô bình tĩnh nói: - Cũng không có chuyện gì. Chồng tôi gọi tới nói bây giờ làm lái xe cho phó chủ tịch thường trực. Tôi tưởng có chuyện gì lớn nữa chứ. - Hả. Lần này mấy bà tám ở trong phòng đều kêu lên kinh ngạc. Lão Mẫn lập tức nói với Hứa Hồng: - Tiểu Hồng, chồng cô lái xe cho Phó chủ tịch Vương nên rất bận. Sau này nhà có việc thì không nhất định phải báo cáo với lãnh đạo. Lái xe cho lãnh đạo là việc rất quan trọng. Tiểu Ngô có thể lái xe cho lãnh đạo nói rõ công tác của cậu ta rất tốt. Về công tác của cô, tôi sẽ điều chỉnh một chút. Không thể để Tiểu Ngô vì lái xe cho lãnh đạo mà ảnh hưởng đến cuộc sống gia đình cô."
}