{
  "chapter_name": "Chương 1275: Thủ tướng muốn nghe báo cáo cải cách xe công",
  "content": "Lúc này văn phòng Thủ tướng gọi tới nói Thủ tướng muốn Vương Trạch Vinh và Ngụy Trung Hoa lên Bắc Kinh. Thủ tướng muốn nghe báo cáo về cải cách xe công. Sau khi nhận được tin, Vương Trạch Vinh không dám chậm trễ liền vội vàng gọi cho Ngụy Trung Hoa, nói cho y việc này. Hai người liền lên máy bay tới Bắc Kinh. Ngồi trên máy bay, Ngụy Trung Hoa thở dài nói: - Bí thư Vương, xem ra Trung ương rất coi trọng cải cách xe công. - Đây là việc lớn. Anh cũng thấy đó, bây giờ quần chúng cả nước đều hô mắng việc sử dụng xe công, việc này không chỉ là cái nhìn của quần chúng, ngay cả rất nhiều cán bộ cũng có cái nhìn. Trên đường không đâu không thấy xe công, trong các nhà hàng, khách sạn đều đỗ đầy xe công. Vừa đến ngày lễ thì các khu du lịch lại đầy xe công. Có cán bộ chúng ta coi xe công là xe nhà mình, chính thức dùng xe vào việc công có bao nhiêu? Vương Trạch Vinh là người làm từ xã đi lên, hắn trước đây cũng cùng các cán bộ bàn tán về việc này, rất bất mãn việc cán bộ lãnh đạo dùng xe công vào việc riêng. Bây giờ đến vị trí Bí thư tỉnh ủy, hắn cũng muốn cải cách việc quần chúng không thích. Ngụy Trung Hoa chưa từng làm ở cơ sở như Vương Trạch Vinh, y chỉ thấy làm tốt thì là thành tích lớn. Lần trước Ngụy lão gia tử cũng đã nói trong công việc ở Nam Điền nhất định phải trốn sau lưng Vương Trạch Vinh, đi nhờ xe là được. Cho nên đối với việc này y cũng không hề phản đối. Nghe Vương Trạch Vinh nói như vậy, Ngụy Trung Hoa nghiêm túc nói: - Bí thư Vương, bên Ủy ban nhân dân tỉnh nhất định làm tốt việc này. Vương Trạch Vinh đồng tình nói: - Đồng chí Ngụy Trung Hoa, việc này sẽ làm mất lòng rất nhiều người, chúng ta có thể bị mắng, nhất định phải chuẩn bị về tư tưởng. Ngụy Trung Hoa cười ha hả nói: - Tôi đã sớm chuẩn bị tư tưởng, mà có ai mắng trước mặt mình chứ? Vương Trạch Vinh cũng cười nói: - Các anh cứ mạnh tay mà làm, có việc gì do tôi phụ trách. Máy bay vừa đỗ, văn phòng Thủ tướng đã phái xe đến đón bọn họ. Vừa vào văn phòng, Thủ tướng nói thẳng với hai người: - Mời hai đồng chí tới chủ yếu là nói chuyện cải cách xe công. Phương án Nam Điền đưa lên rất chi tiết, suy nghĩ nhiều mặt. Tôi thấy làm rất toàn diện, điều này nói rõ các anh hết lòng làm việc này. Nếu việc này làm thành thì sẽ xúc tiến sự phát triển củ quốc gia. Vương Trạch Vinh nghiêm túc nói: - Việc này chúng tôi dự định sẽ bắt tay ngay vào làm. - Rất tốt, tôi muốn nghe từng bước của quá trình tiến hành. Thủ tướng hỏi. Lần này Vương Trạch Vinh không cướp lời mà ra hiệu cho Ngụy Trung Hoa nói. - Trong phương án của Nam Điền đã thể hiện tác dụng của Đại hội đại biểu nhân dân toàn quốc và Hội nghị Hiệp thương Chính trị Nhân dân, đây là cách làm rất sáng tạo. Thủ tướng nói một câu. Ngụy Trung Hoa nói: - Đây là điều mà Bí thư Vương chuyên môn đề xuất. Thủ tướng gật đầu nói: - Tất cả đều phải áp dụng vào thực tế thì mới biết nó có hợp lý hay không? Ở việc này Trung ương dự định thí điểm ở Nam Điền, hy vọng Nam Điền có thể thành công. Vương Trạch Vinh biết việc này nếu tiền hành ở cả Trung Quốc sẽ có nhiều vấn đề. Lời này của Thủ tướng chính là hy vọng hoàn thiện trong quá trình thực hiện ở Nam Điền. - Xin Thủ tướng yên tâm, việc này Tỉnh ủy Nam Điền đã có bố trí cụ thể, chia từng giai đoạn tiến hành, nhất định làm tốt. Thủ tướng cười nói: - Cũng không nên học cách làm của một số tỉnh. Vừa cải cách xe công là để cán bộ đi xe đạp, làm như vậy là không tốt. cải cách xe công không phải toàn bộ phủ định xe công, mà cần dùng hợp lý trong công việc. Vương Trạch Vinh gật đầu nói: - Trong phương án của chúng ta đã suy nghĩ đến vấn đề này. Sau khi cải cách thì chỉ là cố gắng hạn chế hành vi dùng xe công vào việc riêng. Lúc này Thủ tướng mới cười nói: - Hy vọng Nam Điền có thể đưa ra một biện pháp tốt khi sử dụng xe công. Sau đó Thủ tướng lại trao đổi với hai người về cách sử dụng xe công, cũng đưa ra một vài điểm cần thay đổi trong phương án. Sau khi báo cáo xong, Ngụy Trung Hoa vội vàng về nhà. Vương Trạch Vinh lại đến văn phòng Hạng Nam. Thấy Vương Trạch Vinh đi vào, Hạng Nam ngẩng đầu nhìn hắn mà nói: - Đến chỗ Thủ tướng? - Vâng, Thủ tướng yêu cầu Nam Điền báo cáo việc cải cách xe công, nói sẽ làm thí điểm ở Nam Điền, Trung ương sẽ ủng hộ. Hạng Nam chỉ ghế ra hiệu Vương Trạch Vinh ngồi xuống. - Trạch Vinh, phương án cải cách xe công của Nam Điền được Trung ương đánh giá rất cao. Nhất là Chủ tịch Hội nghị Hiệp thương Chính trị Nhân dân thấy phương án này liền cho rằng đây là Tỉnh ủy Nam Điền coi trọng công tác của Hội nghị Hiệp thương Chính trị Nhân dân, đáng giá nhân rộng. Vương Trạch Vinh cười cười và lắc đầu nói: - Việc này sau đó con cũng không dám quả quyết. Hạng Nam cười nói: - Hội nghị Hiệp thương Chính trị Nhân dân có trách nhiệm tham gia giám sát mọi hoạt động của chính quyền, nhưng con thấy là từ trước đến giờ công tác này tiến triển không cao. Lần này con cho Hội nghị Hiệp thương Chính trị Nhân dân đủ quyền giám sát, thể hiện rõ tác dụng tham gia chính trị của Hội nghị Hiệp thương Chính trị Nhân dân, việc này Trung ương đánh giá rất cao. Vương Trạch Vinh nói: - Con có chút lo lắng. Hạng Nam biết Vương Trạch Vinh lo lắng điều gì nên cười nói: - Con lo lắng trong quá trình làm việc này sẽ cho Hội nghị Hiệp thương Chính trị Nhân dân quyền nhất định? Không nên quá lo lắng, Trung ương vẫn muốn tìm điểm vào, chính là muốn Hội nghị Hiệp thương Chính trị Nhân dân phát huy tác dụng trong quá trình phát triển kinh tế. Phương án cải cách xe công của Nam Điền chính là điểm mở đầu quá tốt. Vương Trạch Vinh lúc này mới yên tâm nói: - Rất nhiều người sợ việc này, có không ít người gọi cho con nói Nam Điền cải cách xe công sẽ ảnh hưởng tới lợi ích nhiều người. Con đây là làm việc rất không tốt. Hạng Nam cười nói: - Thái độ của con thế nào? - Con cho rằng Trung ương làm việc này vẫn hạ quyết tâm, chỉ là sớm muộn mà thôi. Quần chúng đã không ngừng mắng việc sử dụng xe công, đây là chuyện tốt có lợi cho quần chúng, nhất định phải làm tốt. Nhìn Vương Trạch Vinh nghiêm túc như vậy, Hạng Nam gật đầu nói: - Trạch Vinh, con có thể không tự mình thấy ảnh hưởng từ việc làm này của Nam Điền với Trung ương. - Có một việc rất thú vị, Chủ tịch Hội nghị Hiệp thương Chính trị Nhân dân vẫn không có thái độ gì với việc của con. Con biết là sau khi con đưa ra chuyện Hội nghị Hiệp thương Chính trị Nhân dân giám sát sử dụng xe công, y đã lên tiếng khen cách làm này của Nam Điền. Vương Trạch Vinh cũng thật sự không ngờ lại là như vậy. Chủ tịch Hội nghị Hiệp thương Chính trị Nhân dân cũng là lãnh đạo quốc gia, có một phiếu quan trọng bên trong. Nếu được ông ta ủng hộ thì có lợi cho sự phát triển của hắn. - Trạch Vinh, tình hình bây giờ của con càng lúc càng tốt. Bí thư Lâm ủng hộ con, bố thì không vấn đề, bây giờ Tư Mã Hoàng và Chủ tịch Hội nghị Hiệp thương Chính trị Nhân dân đều nói chuyện giúp con. - Con cũng không ngờ lại là như vậy. Vương Trạch Vinh thở dài nói. - Quan trọng nhất là cách làm của con được mọi người tán thành. Từ trước đến giờ con làm việc đều là vì việc công. Ví dụ như chuyện Tiền Minh Phú, Tiền Minh Phú vẫn đối đầu với con, con cũng không làm việc không có lợi cho đoàn kết, còn cố gắng giữ uy tín cho Tư Mã Hoàng, đây là cách làm rất đúng. Việc này khiến Đảng đánh giá con rất cao. Vương Trạch Vinh nghe Hạng Nam nói như vậy thì hơi nóng mặt. Nói thật khi làm việc hắn cũng không có ý như lời Hạng Nam nói. Chỉ là trôi qua hắn mới hiểu mà thôi. Hạng Nam thấy Vương Trạch Vinh như vậy liền cười cười một tiếng. Ông hiểu rõ Vương Trạch Vinh, ông nhiều lúc thầm than Vương Trạch Vinh quá may mắn, đồng thời làm việc gì cũng coi như có kế hoạch từ trước. - Trung ương có ý kiến gì với việc Nam Điền đối với Tập đoàn Qingtian không bố? Vương Trạch Vinh hỏi. Nhắc đến Tập đoàn Qingtian, mặt Hạng Nam trở nên nghiêm túc rồi nói: - Ở chuyện này, Nam Điền coi như làm việc rất quan trọng. Nếu như không phải Nam Điền nhằm vào Tập đoàn Qingtian, sẽ rất khó phát hiện quốc gia có nhiều cán bộ biến chất như vậy. Hạng Nam nghiêm túc như vậy làm Vương Trạch Vinh cũng thấy nặng nề trong lòng. Ví dụ như Hà Quế Hỉ kia, y vẫn luôn tỏ vẻ giữ quy củ, không giống người có hành vi vi phạm pháp luật. Nhưng ai ngờ y lại làm việc khiến kẻ khác giật mình."
}