{
  "chapter_name": "Chương 1649",
  "content": "Mặc dù mọi người đều tò mò về nội dung bức thư nhưng kết quả là thế thì ai có thể làm gì được. Hai người một là ủy viên Bộ Chính trị, một là Phó chủ tịch nước giao chiến, được xem cũng làm người ta vui vẻ. Chẳng qua chuyện bức thư kia đám phóng viên được yêu cầu không công bố vì nó liên quan đến danh dự Lãnh đạo quốc gia. Đương nhiên việc này truyền thông nước ngoài sẽ không bị ngăn cản, bọn họ nhất định sẽ đưa tin. Khi tan họp, Vương Trạch Vinh đi tới vỗ vai Hồ Bảo Tài rồi vừa đi vừa nói chuyện với đối phương. Đồ Nam Hùng trước đây đều cười nói với người Vương Hệ, lần này không có ai đến bắt chuyện với y. Y cũng vội vàng rời đi. Sau khi tiễn các lão đồng chí, Hoa Thái Tường cười nói với Vương Trạch Vinh: - Đồng chí Vương Trạch Vinh, chúng ta nói chuyện một chút. - Được. Vào phòng nghỉ của Hoa Thái Tường, Hoa Khánh Anh rót nước cho hai người. - Bí thư Vương, mấy năm không gặp mà anh vẫn như cũ. Hoa Khánh Anh là người lên tiếng đầu tiên. - Ha ha, nhớ tới lúc còn công tác ở Bộ Thương mại, chị đã ủng hộ nhiều tôi trong công việc. Vương Trạch Vinh cầm chén trà mà Hoa Khánh Anh đưa tới, gật đầu tỏ vẻ cảm ơn. - Ôi, tôi già rồi, về sau là thiên hạ của người trẻ tuổi. Hai người từng là đồng nghiệp thì cũng nên trao đổi nhiều, ủng hộ nhau nhiều mới đúng. Hoa Thái Tường nói. Hoa Khánh Anh cười nói: - Bí thư Vương là lãnh đạo có năng lực rất mạnh, ba cũng nên ủng hộ Bí thư Vương nhiều hơn. Hoa Thái Tường cười ha hả chỉ vào Hoa Khánh Anh và nói: - Xem đó, con đây là nói chuyện cho lão lãnh đạo của mình. Thấy hai bố con Hoa Thái Tường kẻ tung người hứng, Vương Trạch Vinh cười nói: - Phó chủ tịch, đồng chí Khánh Anh có thể nói là nữ đồng chí xuất sắc của Trung Quốc chúng ta, bây giờ đến địa phương thì tôi tin rằng sẽ nhanh chóng trưởng thành. Nói đùa vài câu, Hoa Thái Tường nhìn Vương Trạch Vinh và nói: - Trạch Vinh, thực ra con người tôi cũng không có thành kiến gì với cậu, ngược lại đánh giá cao về cậu. Nói thật tương lai Trung Quốc cần người như cậu gánh vác. Con người tôi không có ưu điểm gì mà chỉ thích giúp đỡ các đồng chí. Trước đây hai chúng ta có thể có hiểu lầm, tôi cho rằng bất cứ chuyện gì thì cũng cần trao đổi thật lòng, như vậy sẽ hóa giải hiểu lầm. - Phó chủ tịch nói đúng. Vương Trạch Vinh vừa cười vừa nói. Hoa Thái Tường nghiêm túc nói: - Trạch Vinh, đôi khi cậu quá xúc động, với tình hình của cậu thì không cần làm mấy chuyện lấy lòng làm gì, ổn định tiến tới thì cậu sẽ đi được càng xa hơn. Nếu không dễ dẫn tới sai lầm lắm đó. Hoa Khánh Anh tiếp lời: - Bố cũng đúng là, Bí thư Vương là người có nhiều kinh nghiệm, đã trải qua nhiều vị trí, chỉ là có một số việc Bí thư Vương không rõ. Con thấy nhân cơ hội hôm nay bố có thể trao đổi một chút. Nói xong cô ta nhìn Vương Trạch Vinh và nói: - Bí thư Vương, bố tôi dù sao cũng đã làm chính trị nhiều năm, anh nghe ông nói vài câu có được không? Vương Trạch Vinh cười nói: - Tôi hôm nay tới là để nghe Phó chủ tịch chỉ bảo, cơ hội này người khác muốn cũng không được. Hoa Thái Tường cười ha hả chỉ vào Vương Trạch Vinh và nói: - Trạch Vinh, cậu được, cậu là ủy viên Bộ Chính trị, với trí tuệ và năng lực của cậu thì đâu cần mấy ông già như tôi nói gì. Nếu cậu nể mặt thì tôi cũng sẽ nói vài câu. Đưa cho Vương Trạch Vinh điếu thuốc, Hoa Thái Tường nói: - Dù là quốc gia gì thì kiến trúc thượng tầng cũng là tầng quan trọng nhất. Trong đó vấn đề quan trọng nhất lại là ràng buộc về kinh tế. Đôi khi người theo chính trị cũng cần cân nhắc nhiều vấn đề, đồng thời cũng cần giữ vững sự chấp chính của Đảng. Vương Trạch Vinh nghe Hoa Thái Tường nói như vậy liền khẽ gật đầu nghe đối phương nói tiếp. Hoa Thái Tường thấy Vương Trạch Vinh ra vẻ chăm chú lắng nghe liền cười càng tươi hơn. Y nói: - Dù là Đảng phái nào khi nó chấp chính đến một lúc nhất định thì cũng không thể tránh khỏi gặp vài vấn đề, mới đầu vấn đề cũng không lớn, nhưng tích tụ dần thì vấn đề nhỏ sẽ thành vấn đề lớn. Ví dụ như vấn đề lợi ích, cậu phải biết rằng rút dây động rừng. Vương Trạch Vinh gật đầu không nói. Thấy Vương Trạch Vinh như vậy, Hoa Thái Tường không khỏi mừng thầm. Y sợ là Vương Trạch Vinh không nghe, chỉ cần Vương Trạch Vinh nghe thì mình nhất định phải thể hiện hết lực lượng cho đối phương thấy. - Trạch Vinh, đôi khi tôi cũng bất đắc dĩ. Tại sao lại như vậy? Cậu phải biết rằng có một câu nói như thế này, người trong giang hồ thân bất do kỷ. Ở trong chính trị cũng là bất đắc dĩ, muốn tránh cũng không được. Cậu có thể tiếp xúc chuyện ít một chút, nhưng càng tiếp xúc nhiều chuyện thì cậu sẽ hiểu sự khó xử của chúng tôi. Hút một hơi thuốc, Hoa Thái Tường nói tiếp: - Trạch Vinh, trước đây có nhiều điều không thể nói với cậu, bây giờ cậu đã là ủy viên Bộ Chính trị thì có một số việc chắc cũng hiểu. Thượng tầng Trung Quốc thông qua nhiều năm phát triển đã có quan hệ đan xen với nhau, nó tạo thành quần thể lợi ích rất khổng lồ, nó liên quan đến đủ ngành nghề. Hôm nay có thể là Ngụy gia, Triệu gia, Chu gia, Lô gia đối phó với cậu, ngày mai sẽ thêm nhiều nữa. Mà nếu rơi vào đấu tranh thì sao có thể triển khai công việc. Như vậy cậu cũng hiểu được nỗi bất đắc dĩ của chúng tôi phải không? - Phó chủ tịch Hoa nói cũng có lý, nhưng trên vai chúng ta là lợi ích nhân dân, dù khó khăn như thế nào cũng phải đi tới trước. Vương Trạch Vinh nói. Hoa Thái Tường cười ha hả nói: - Đúng thế, chúng ta dù như thế nào cũng phải không ngừng đi tới, chẳng qua trong quá trình đi tới cần phải đoàn kết tất cả lực lượng có thể đoàn kết. Cậu đoàn kết với mọi người, mọi người sẽ ủng hộ công tác của cậu, đây là hai bên cùng thắng lợi, một bên bởi vì đoàn kết mà được mọi người ủng hộ, bên kia bởi vì không thể đoàn kết các đồng chí mà bị mọi người phản đối. Cậu thấy sao? Hoa Khánh Anh thở dài nói: - Đúng thế, ở Trung Quốc làm việc gì cũng khó khăn, không xử lý tốt vấn đề đoàn kết thì muốn tiến bộ là không thể, không chừng mọi người đoàn kết có thể tạo ra nhiều cơ hội phục vụ nhân dân, xem ra sau này con cũng cần chú ý đến việc này. Vương Trạch Vinh nghe vậy tuy đồng ý với việc đoàn kết các đồng chí như Hoa Thái Tường nói, nhưng cái mà Hoa Thái Tường gọi là đoàn kết lại không phải thứ mà hắn biết, đó là đoàn kết của tập đoàn lợi ích gây tổn hại cho lợi ích nhân dân. Đó là chuyện Vương Trạch Vinh tuyệt đối không thể tha thứ. Vương Trạch Vinh nhìn Hoa Thái Tường và nói: - Phó chủ tịch nói tới hai chữ đoàn kết, tôi cũng muốn nói ra suy nghĩ trong lòng mình một chút. - Ha ha, Trạch Vinh, có gì cứ nói, chúng ta bây giờ không nói chuyện công việc, nói với tư cách cá nhân đi. - Phó chủ tịch, tôi cho rằng hai chữ đoàn kết rất quan trọng nhưng chuyện đoàn kết cần phải là những đồng chí một lòng phục vụ nhân dân, cố gắng làm việc, trong lòng luôn đặt Đảng lên hàng đầu thì quốc gia chúng ta mới có thể phát triển được. Chỉ như vậy chúng ta mới có đội ngũ cán bộ tràn đầy sức sống, sự nghiệp của chúng ta mới có hy vọng. mà đối với những người chỉ vì lợi ích cá nhân thì chúng ta quyết không thể làm bạn với bọn họ, cũng không thể đoàn kết vớ bọn họ. Đối với người như vậy thì cách duy nhất là kiên quyết xử lý, chỉ cần thế thì đội ngũ cán bộ chúng tôi mới trở nên trong sáng. Hai người cũng rõ ý đối phương, nhưng có lời không tiện nói thẳng. Hoa Thái Tường nhìn về phía Vương Trạch Vinh rồi trầm giọng nói: - Đồng chí Vương Trạch Vinh, một quốc gia có thể không có quần thể lợi ích sao? Có thể luôn trong xanh sao? Hôm nay đánh ngã quần thể lợi ích này, mai còn có thể xuất hiện quần thể khác, như vậy cậu cũng muốn đánh tiếp sao? Việc này Vương Trạch Vinh đã sớm nghĩ tới nên nói: - Tôi tự hỏi không thể chặn đứt toàn bộ tập đoàn lợi ích này, cũng biết việc này quết không thể vì một lần đả kích mà chấm dứt. Nhưng tôi làm việc gì cũng có niềm tin của mình, làm việc đúng lương tâm mình, dùng lương tâm của mình đối đãi chuyện của quốc gia. Tôi cũng tin ở Trung Quốc có rất nhiều quan chức mong muốn phục vụ nhân dân. Nói xong, Vương Trạch Vinh đứng lên nói: - Tôi xin phép không làm phiền Phó chủ tịch Hoa, mời ngài nghỉ. Hắn đi ra ngoài."
}