{
  "chapter_name": "Chương 816: Vương Đại Hải muốn xây mộ tổ tiên",
  "content": "Sau khi về Thường Hồng, Vương Trạch Vinh không ngừng phải nghe điện và tiếp người tới nhà. Thân phận của Vương Trạch Vinh bây giờ đã khác. Là Thường vụ tỉnh ủy, cán bộ Thường Hồng ai không muốn dựa vào hắn. Ngay cả Mạnh Học Nam cũng đến nhà ngồi. Khó khăn lắm mới cất bước mọi người về, Vương Trạch Vinh cảm thấy hôm nay quá mệt. Cầm chén trà mà Lữ Hàm Yên đưa cho, Vương Trạch Vinh thở dài nói: - Anh đã sớm nói không hy vọng cán bộ tới nhà nhưng vẫn không ngăn cản được. Chuyện này đúng là làm cho người ta đau đầu. Vương Trạch Vinh mặc dù đã là Thường vụ tỉnh ủy nhưng hắn không thích cán bộ tới ngồi đầy nhà như các quan chức khác. Vương Trạch Vinh không tham vọng mấy về tiền tài, cho nên không thích người mang quà tới tặng mình. Hắn hy vọng hết giờ làm có thể yên tĩnh ngồi trong nhà, hưởng hạnh phúc gia đình. Chẳng qua theo quan chức của hắn không ngừng tăng lên thì cuộc sống đó là quá xa xỉ. Lữ Hàm Yên trừng mắt nhìn Vương Trạch Vinh rồi nói: - Được rồi, anh cho rằng mọi người thích nhìn anh à? Đây không phải là nhìn vào quyền lực trong tay anh ư? Lữ Hàm Yên sau một thời gian tập luyện khiến cho cơ thể càng thêm quyến rũ, chỉ nụ cười, ánh mắt đã đủ dìm chết Vương Trạch Vinh. Đặc biệt khi cô trừng mắt nhìn, Vương Trạch Vinh lại bắt đầu có lửa nóng trong lòng. Sống cùng bố mẹ thì ít được tự do trong quan hệ vợ chồng. Nếu không phải có hai ông bà ở đây thì Vương Trạch Vinh đã lập tức làm thịt Lữ Hàm Yên. Tiền Thanh Phân nói với Vương Trạch Vinh: - Trạch Vinh, con bây giờ thật sự đã là lãnh đạo tỉnh ư? Không biết Thường vụ tỉnh ủy là quan to như thế nào? Bà thấy càng lúc càng nhiều lãnh đạo đến nhà, nhìn những quan chức trước kia mình không thể tới gần lại cung kính với con mình, trong lòng bà rất tự hào. - Bà đó, Thường vụ tỉnh ủy là quan lớn như thế nào cũng không biết ư? Vương Đại Hải có chút đắc ý mà nói. Con ông làm quan càng lúc càng lớn, ông rất thỏa mãn. Ông luôn muốn cho người ta biết Vương Trạch Vinh là con trai mình. Mấy hôm nay Vương Đại Hải rất thoải mái, cán bộ Thường Hồng thấy ông đều lộ rõ vr kính trọng, làm ông cảm thấy rất hãnh diện. - Tôi đương nhiên biết là lãnh đạo tỉnh, nhưng tôi thấy nhiều lãnh đạo tỉnh mà. Lần trước giám đốc Sở Xây dựng trên Tv cũng là lãnh đạo tỉnh, Trạch Vinh có quan to hơn người đó không? Lữ Hàm Yên cười hì hì nhìn hai ông bà tranh cãi, cô nói với Trạch Vinh: - Mặc kệ là lãnh đạo to đến đâu cũng phải ăn cơm. Anh tiếp nhiều người như vậy thì đã đói chưa? Em đi làm đồ ăn cho anh. Bế con thay Lữ Hàm Yên, Vương Trạch Vinh rất nhanh chơi vui vẻ với đứa bé. Tiền Thanh Phân vỗ đùi nói: - Đúng là Hàm Yên biết thương chồng. Trạch Vinh, mẹ đi rán trứng gà cho con ăn. Vương Đại Hải nhìn Tiền Thanh Phân xuống bếp, ông cũng cười nói với Vương Trạch Vinh: - Trạch Vinh, con cũng có mấy năm không về tế mộ, lúc nào rảnh rỗi thì về một lần. Vương Trạch Vinh có chút sửng sốt, mấy năm nay hắn bận công tác nên không về tảo mộ. Mấy lần ông bố gọi điện bảo hắn tập trung vào công việc, không yêu cầu hắn về tảo mộ. Sao bây giờ ông lại nói như vậy? - Bố, bây giờ còn chưa đến lễ Thanh minh, năm nay cũng đã tảo mộ một lần. Bố mẹ không phải vẫn làm tốt sao ạ, sao đột nhiên lại đề xuất việc này? Năm nay đợt tảo mộ Vương Trạch Vinh rất bận nên không về huyện Khai Hà. Lúc ấy Vương Đại Hải tổ chức rất to, họ hàng của Vương Trạch Vinh rất đông. Vương Đại Hải nhìn Vương Trạch Vinh, có chút do dự mà nói: - Trạch Vinh, Vương gia chúng ta từ trước đến giờ không có gì đáng tự hào. Đời bố không có gì, thẹn với tổ tiên. Thấy Vương Đại Hải như vậy, Vương Trạch Vinh có chút khó hiểu nhìn ông. - Nhớ mấy năm trước khi chú ba con đi tảo mộ, bố làm con cả lại không thể làm gì, tất cả đều là do chú Ba con làm. - Ông đó, suy nghĩ của ông tôi không biết sao? Tiền Thanh Phân từ bếp đi ra nghe thấy Vương Đại Hải than thở liền không nhịn được nói một câu. Bà nói với Vương Trạch Vinh: - Trạch Vinh, suy nghĩ của bố con thì mẹ hiểu rõ, chẳng qua là thấy vẻ đắc ý của chú Ba con năm đó thì không chịu được. Nghe Tiền Thanh Phân nói, Vương Trạch Vinh liền nhớ lại. Nhớ lúc ấy hắn còn đang ở xã Hoàn Thành thì ông chú Ba về tảo mộ. Bởi vì ông ta lúc ấy là người làm to nhất Vương gia nên rất oai phong. Bố mình bởi vì có một mình mình, mình lại là cán bộ xã nên lúc tảo mộ Vương Đại Hải không được oai phong như ông chú Ba. Lúc về nhà ông còn tức tối mãi. Bây giờ ông chú ba lại có phải nhờ vả mình, có lẽ Vương Đại Hải muốn oai phong một chút. - Bố, tảo mộ chủ yếu tỏ lòng của con cháu với tổ tiên. Tất cả mọi người là người Vương gia, ai làm chủ cũng như nhau mà. Lữ Hàm Yên nói: - Trạch Vinh, suy nghĩ của bố thì em hiểu. Bố là trưởng của Vương gia, việc này bố phải đứng ra làm chủ. Người khác như vậy là tỏ vẻ này nọ, bố cũng hy vọng anh làm bố được nở mày nở mặt. Vương Trạch Vinh nói: - Hàm Yên, em cũng biết anh vừa thành Thường vụ tỉnh ủy mà chạy đi tảo mộ thì dư luận sẽ thấy anh như thế nào? Vương Đại Hải nghe Vương Trạch Vinh nói như vậy liền thở dài một tiếng: - Trạch Vinh, chuyện của con làm trọng, đừng khó xử quá. Vương Đại Hải nói như vậy nhưng tâm trạng rất không tốt. Vương Đại Hải có suy nghĩ là Vương gia mấy thế hệ không có ai làm quan to, Vương Trạch Vinh bây giờ lại khác. Vương Trạch Vinh đã là Lãnh đạo tỉnh ủy. Vương Đại Hải sau khi biết Vương Trạch Vinh thành Lãnh đạo tỉnh ủy liền vô cùng hưng phấn, quan lớn. Vương Đại Hải cho đến bây giờ cũng không ngờ con mình lại làm lớn như vậy. Mỗi khi thấy Vương Trạch Vinh trên Tv, ông đều thấy mình như nằm mơ. Con mình có tiền đồ như vậy đủ để an ủy tổ tông. Mấy hôm nay ông đang tính chuyện tảo mộ, mang con mình về tảo mộ, mình cũng có thể được nở mặt, đây là chuyện lớn mà. Trên Tv đang phát tin người Đài Loan về nhà tảo mộ, Vương Trạch Vinh thấy ông bố mình đang xem rất chăm chú. Lữ Hàm Yên nói với Vương Đại Hải: - Bố, việc này bố cứ giao cho con. Trạch Vinh mặc dù mới vào Tỉnh ủy nên không thích hợp đi tảo mộ nhưng sửa mộ vẫn được. Con sẽ cho người đi sửa lại, tết Thanh minh năm sau để Trạch Vinh đi cũng không vấn đề. Vương Đại Hải gật đầu nói: - Được, nghe Hàm Yên. Lữ Hàm Yên nói như vậy làm Vương Đại Hải rất vui. Lần trước mộ đã sửa nhưng rất bình thường, Vương Đại Hải thầm nghĩ cho dù Vương Trạch Vinh tạm thời không đi tế tổ thì sửa một chút cũng được. Vương Trạch Vinh nghĩ đến báo chí nhắc việc sửa mộ quá lớn nên bị người chê bai, hắn nói: - Không được làm phô trương quá. Lữ Hàm Yên cười nói: - Anh yên tâm, em nhất định làm anh hài lòng, đây không phải việc lớn mà. Bác cả năm ngoái cũng bảo người sửa lại phần mộ Hạng gia mà. Sau đó Lữ Hàm Yên và Vương Đại Hải bàn xem sửa mộ như thế nào. Vương Trạch Vinh thầm than Lữ Hàm Yên bắt đầu thay đổi, bố mẹ mình cũng không hề phản đối gì. Trong phòng ngủ hai người quấn lấy nhau rất chặt. Sau cơn mãnh liệt, nhìn người phụ nữ quyến rũ bên dưới, Vương Trạch Vinh rất sung sướng. - Trạch Vinh, đã lâu không tìm phụ nữ à? Lữ Hàm Yên nói xong làm Vương Trạch Vinh đỏ mặt. Không chờ Vương Trạch Vinh nói, Lữ Hàm Yên cười nói: - Đừng khẩn trương, em chỉ là nói hôm nay anh rất lợi hại, có lẽ Tiểu Giang và Hương Băng cũng có ý kiến. Bọn họ cũng không dễ dàng gì, anh đi gặp bọn họ một chút. Nghe Lữ Hàm Yên nói như vậy, Vương Trạch Vinh không biết nói gì. Nghĩ tới Tiểu Giang vừa từ huyện Nguyên Lâm về, Vương Trạch Vinh nói: - Trong thời gian này anh rất bận, không biết hai người bọn họ đã xác định được việc xây dựng nhà máy chưa? Lữ Hàm Yên nói: - Tiểu Giang làm việc thì anh cứ yên tâm. Cô ấy không ra mặt mà bảo người bên dưới đi làm, đã thuê được đất. Huyện Nguyên Lâm rất coi trọng việc này, hợp đồng rất nhanh sẽ được kỹ. Vương Trạch Vinh gật đầu, hắn tin nếu đàm phán thành công thì Tôn Thiệu Bình sẽ báo cáo với hắn. Tiểu Giang rất thông minh, làm việc đều cho người bên dưới ra mặt. Nghĩ đến chuyện sửa mộ, Vương Trạch Vinh nhắc nhở Lữ Hàm Yên một chút để người ta không thể lấy lý do nói mình."
}