{
  "chapter_name": "Chương 1052: Truyền thông đánh giá về Vương Trạch Vinh",
  "content": "Vương Trạch Vinh mới 36 tuổi đã thành Ủy viên dự khuyết Trung ương Đảng, điều này làm rất nhiều người chú ý. Vương Trạch Vinh vừa từ Đại lễ đường đi ra thì đã bị phóng viên vây quanh. - Bộ trưởng Vương, ngài có suy nghĩ gì khi trở thành Ủy viên dự khuyết? - Bộ trưởng Vương, ngài là Ủy viên dự khuyết trẻ nhất Trung Quốc, mời ngài nói vài câu với nhân dân. - Ngài có suy nghĩ gì đối với việc cải cách Trung Quốc? - Ngài là Bộ trưởng Vương người đi đầu trong công tác chống hủ bại, mời ngài nói một chút về vấn đề này ở Trung Quốc. Vương Trạch Vinh sớm có chuẩn bị nên cười nói: - được bầu thành Ủy viên dự khuyết Trung ương Đảng, đây là sự tin tưởng của các đồng chí Đảng viên đối với tôi. Tôi thấy trọng trách của mình là rất lớn. Tôi luôn đặt việc phục vụ nhân dân lên hàng đầu. Nhân dân tin tưởng tôi, tôi sẽ dùng hành động thực tế của mình mà phục vụ nhân dân, không phụ sự tin tưởng của mọi người đối với tôi. Những lời này rất phố biến,Vương Trạch Vinh đâu thể nói quá sâu. Hơn nữa hắn biết mọi hành động, lời nói của mình đều phải rất chú ý, quyết không thể để người ta túm được sơ hở. Các phóng viên đương nhiên không hài lòng với câu trả lời của Vương Trạch Vinh, không ngừng vây quanh để tìm hiểu thông tin. Chẳng qua Vương Trạch Vinh sớm học được cách đối phó truyền thông, hắn rất dễ dàng thoát được. Lúc này truyền thông đã sớm bình luận nhiều về Vương Trạch Vinh. Truyền thông trong và ngoài nước đều nói đến hắn. Nhất là truyền thông nước ngoài đều coi rằng hắn sẽ tiến thêm nữa, cẩn thận phân tích mọi phương diện về Vương Trạch Vinh. Đại hộ lần này lấy phương thức bỏ phiếu không ghi tên chọn là Ủy viên dự khuyết, Ủy viên trung ương đảng. Số phiếu bầu Vương Trạch Vinh trong số Ủy viên dự khuyết là xếp thứ nhất. Phát hiện được điều này càng làm mọi người tò mò. Nếu nói Vương Trạch Vinh có Hạng Nam làm chỗ dựa thì số phiếu bầu sao có thể cao như vậy? Điều này nói rõ sau lưng Vương Trạch Vinh còn rất nhiều thế lực. Truyền thông nước Mỹ làm một bài phân tích về Vương Trạch Vinh. Cho rằng Vương Trạch Vinh được ủng hộ cao như vậy đã nói rõ Trung Quốc đang rất mong muốn chống hủ bại. Bởi vì Vương Trạch Vinh đi đầu trong công tác này nên mới được quần chúng nhân dân đánh giá cao. Đương nhiên ít nhiều truyền thông nước Mỹ đã bẻ cong vấn đề, nói rằng vấn đề hủ bại ở Trung Quốc là rất nghiêm trọng. Truyền thông các nước khác cũng không bỏ qua đợt Đại hội đảng của Trung Quốc. Cho rằng Vương Trạch Vinh có can đảm nói “Không” trong quan hệ thương mại với nước Mỹ, đây là dấu hiệu Trung Quốc mạnh lên, nói rõ các nước đang phát triển cũng sẽ tiến lên. Vương Trạch Vinh là quan chức cứng rắn ở Trung Quốc nên được quần chúng nhân dân ủng hộ. Thông tấn Nga cho rằng người kế nghiệp của Trung Quốc đang từng bước trẻ hóa, quan chức mới của Trung Quốc đang trưởng thành. Bọn họ đã trưởng thành cả về năng lực lẫn giao tiếp quốc tế. Cho rằng Vương Trạch Vinh là đại biểu quan chức đời tiếp theo. Theo bọn họ phát triển thì tầm ảnh hưởng của Trung Quốc trên thế giới cũng sẽ mạnh lên. Mấy tờ báo của Nhật Bản cũng dành nhiều thời lượng về việc Vương Trạch Vinh cứu nạn ở Thường Hồng, bộ mặt mới ở Thành phố Xuân Dương. Cho rằng Vương Trạch Vinh là một hình ảnh lãnh đạo thực sự làm tốt công việc, không phải chỉ biết nói xuống. Vương Trạch Vinh khác với các quan chức Trung Quốc khác, có chỗ dựa mạnh, có tiềm lực phát triển. Cho rằng Nhật Bản cần nghiên cứu các quan chức mới như Vương Trạch Vinh. Hạng Định bây giờ thật sự rất hưng phấn, không ngừng gọi điện báo tình hình cho Vương Trạch Vinh. Y chú ý đánh giá của truyền thông nước ngoài đối với Vương Trạch Vinh. Mặc dù họp có thể lên mạng nhưng Vương Trạch Vinh không có thời gian. Hắn ngoài việc gặp người quen thì cũng phải tạo quan hệ với các đại biểu. Nghe truyền thông nước ngoài đánh giá mình cao như vậy, Vương Trạch Vinh đúng là không thể ngồi yên. Trung Quốc khác với các nước, hắn không muốn làm con chim bay trước để ăn đạn. - Trạch Vinh, đang nghĩ gì thế? Trương Tất Tường lúc này đã đi tới. - Trương thúc, ngồi đi. Vương Trạch Vinh đang muốn hỏi Hạng Nam thì thấy ông không có thời gian. Trương Tất Tường tới, Vương Trạch Vinh có người hỏi rồi. Vương Trạch Vinh ngồi xuống nói với Trương Tất Tường: - Trương thúc, chỗ chú nhiều người thì sao có thời gian chạy đến chỗ cháu? - Ha ha, chú đến chỗ Trạch Vinh trú nạn, phiền chết được. Trong giọng Trương Tất Tường lộ rõ vẻ vui mừng. Y đã là Ủy viên trung ương đảng, bước thêm bước mới. - Cháu còn chưa chúc mừng chú. Vương Trạch Vinh cười nói. Vương Trạch Vinh cũng vui vì sự phát triển của Trương Tất Tường. Trương Tất Tường cười nói: - Trạch Vinh, cháu mới hơn 30 đã là Ủy viên dự khuyết. Lúc chú mới hơn 30 thì đang công tác ở thành phố. Cháu hơn chú nhiều. Vương Trạch Vinh nói: - Cháu đang buồn bực đây. Chú không biết là truyền thông nước ngoài không ngừng nói về cháu. Cứ tiếp tục như vậy thì cháu lo rằng … - Ha ha, việc này không có gì cả. Đại hội đảng năm nào mà truyền thông nước ngoài không đăng tải. Cháu nghĩ Trung ương Đảng ngồi cho có sao, tình hình gì cũng rõ. - Trạch Vinh, hôm nay chú đến chính là trao đổi với cháu. Chú nhìn cháu trưởng thành, chú vẫn đánh giá cao về cháu. Cháu có điều kiện mà người khác không có. Nếu cháu nắm chắc thì tiền đồ phát triển là rất lớn. Trương Tất Tường rất nghiêm túc nói với Vương Trạch Vinh. - Trạch Vinh, cháu bây giờ thiếu nhất chính là kinh nghiệm. Có người bàn luận về cháu là bình thường. Nếu không ai bàn luận tức là cháu rất bình thường, chú cho rằng như vậy rất tốt. Danh tiếng của cháu tăng lên là tốt, cháu không cần lo lắng. Trung ương sẽ chú tâm bồi dưỡng cháu. Đến cấp bậc của cháu, chẳng lẽ Trung ương vì truyền thông nước ngoài mà thay đổi cách dùng người sao? Cháu yên tâm, cháu bây giờ quan trọng nhất là trầm ổn. Vương Trạch Vinh có một vài điều hiểu nếu mình không thể im lặng thì quyết định làm lớn cho mọi người biết. Trương Tất Tường nói tiếp: - thực ra khi cháu làm Phó bí thư Tỉnh ủy Bắc Dương thì đã sớm vào hàng ngũ Ủy viên dự khuyết Trung ương Đảng, chỉ là vì các loại điều kiện nên chưa vào mà thôi. Nếu như không phải do tuổi thì với chiến tích của cháu muốn trở thành Ủy viên trung ương đảng cũng không vấn đề gì. Vương Trạch Vinh cũng rõ lời Trương Tất Tường nói. Với thành tích của hắn thì vào Ủy viên trung ương đảng không khó. Vương Trạch Vinh hiểu đám người Hạng Nam để hắn làm Ủy viên dự khuyết trước chỉ là rèn luyện mà thôi. - Việc này cháu cũng hiểu, đầu tiên trở thành Ủy viên dự khuyết. Trương Tất Tường gật đầu nói: - Số phiếu của cháu đứng đầu trong các Ủy viên dự khuyết, việc này rất tốt. Ủy viên trung ương đảng hàng năm có vài người vì đủ nguyên nhân mà xuống, như vậy cần Ủy viên dự khuyết thêm vào. Chú tin không lâu nữa cháu sẽ là Ủy viên trung ương đảng. Cháu không nên chỉ nhìn việc trước mắt, phải nhìn thật xa. Chú đến vị trí này đã mãn nguyện rồi. Chú sẽ cố gắng ủng hộ cháu đi tới. Trương Tất Tường nói như vậy làm Vương Trạch Vinh rất cảm động. Được Trương Tất Tường chỉ điểm, tâm trạng Vương Trạch Vinh cũng vui vẻ hơn. Hắn bởi vì không thể thích ứng nên mới vậy. Trương Tất Tường thấy Vương Trạch Vinh đã thả lỏng liền vui vẻ. Y đến đây cũng là do đọc tin tức truyền thông, lo rằng Vương Trạch Vinh không kịp thích ứng tình hình, vì thế mới tới chỉ điểm. Thấy Vương Trạch Vinh đã hiểu ra, Trương Tất Tường rất vui. Trương Tất Tường bây giờ đã coi Vương Trạch Vinh như con của mình. Nhìn Vương Trạch Vinh từ một cán bộ xã trưởng thành tới bây giờ, Trương Tất Tường thầm nghĩ muốn xem Vương Trạch Vinh đi được tới đâu. Trương Tất Tường khẽ vỗ vỗ vai Vương Trạch Vinh rồi nói: - Chú tin cháu có thể đi xa hơn nữa."
}