{
  "chapter_name": "Chương 1432: Nhận ra Vương Trạch Vinh",
  "content": "Vương Trạch Vinh đi xem vài gia đình và thấy rất nặng nề. Hạn hán năm nay quá lớn, ngồi trong xe, Vương Trạch Vinh nói với Từ Đỉnh Tân: - Đồng chí Từ Đỉnh Tân, anh thấy tình hình đó, Sở Dân chính các anh phải mau đưa ra biện pháp cứu nạn khả thi. Đừng có đưa mấy thứ này, phải giải quyết từ căn bản cho mọi người. Sau đó Vương Trạch Vinh lại nói với Vệ Lâm Thanh: - Tình hình huyện thì cậu thấy rồi đó, việc này phải do chính huyện giải quyết. Nhất định phải giúp dân chúng sống tốt lên. Vệ Lâm Thanh nghiêm túc nói: - Xin Bí thư Vương yên tâm, chúng tôi sẽ lập tức triển khai hành động cứu nạn, quyết không để chuyện như vậy xảy ra. Lần này khác trước đây, bởi vì Vương Trạch Vinh đã lộ thân phận nên lãnh đạo huyện đều sợ hãi. Người nhạy cảm đều biết huyện Tầm Sơn sẽ có chuyện lớn. Vương Trạch Vinh lo cho người phụ nữ kia nên chạy tới bệnh viện huyện. Vừa vào bệnh viện, Vương Trạch Vinh thấy có không ít người ở đây, Bộ Triển Dân trông già đi nhiều. Vương Trạch Vinh không hề đồng tình với Bộ Triển Dân. Đám quan chức vốn là như vậy, trước mặt dân chúng rất oai phong, khi bọn họ không có quyền lại mong người ta đồng tình. Vương Trạch Vinh sa sầm mặt đi vào trong. Chủ tịch huyện Khương Vĩ đi theo Vương Trạch Vinh và đồng tình nhìn Bộ Triển Dân. Trong lòng y có nhiều suy nghĩ, đối với việc Bộ Triển Dân xảy ra chuyện thì Khương Vĩ khá vui vẻ nhưng lại lo Vương Trạch Vinh lại giận thay mình. - Bí thư Vương, đây là Viện trưởng Điền. Khương Vĩ thấy Viện trưởng liền vội vàng nói. - Tình hình thế nào? Vương Trạch Vinh nói. - Cũng may kịp thời đưa tới nên không xảy ra chuyện. Viện trưởng Điền đổ mồ hôi. Nghe nói đây là người Bí thư tỉnh ủy Vương yêu cầu nhất định cứu sống, y liền tổ chức bác sĩ giỏi nhất bệnh viện cấp cứu. Bắt tay Viện trưởng, Vương Trạch Vinh nói: - Cảm ơn các đồng chí. Thấy thái độ của Vương Trạch Vinh đối với họ Điền, mọi người đều hâm mộ. Sau khi tới, Bí thư Vương đều sa sầm mặt, đến bây giờ mọi người vẫn lo lắng. Bây giờ vui sướng nhất là Vệ Lâm Thanh. Không ai ngờ Vệ Lâm Thanh mang được Bí thư tỉnh ủy tới đây. Thấy Bí thư Vương thân mật với y như vậy, ai cũng hiểu đây mới là nhân vật lớn nhất huyện. Thấy Chu An Bình theo sát Vệ Lâm Thanh, mọi người càng thêm khó chịu. Mọi người cũng nghe thấy tình hình ở thôn, lúc quan trọng Chu An Bình đã đứng ra phản bác Bí thư huyện ủy, điều này nói rõ Chu An Bình rất tự tin. Tâm trạng Vệ Lâm Thanh bây giờ khá tốt. Đám cán bộ huyện vẫn khinh thường y, bây giờ hay rồi, mình thành trung tâm của mọi người. Mọi người vây quanh như coi y là Bí thư huyện ủy. Khác với bên phía Vệ Lâm Thanh, lúc này bên cạnh Bộ Triển Dân gần như không có ai. Mọi người giống như sợ đứng gần Bộ Triển Dân sẽ gặp đen đủi vậy. Vương Trạch Vinh đi theo Viện trưởng đến một phòng bệnh. Lúc này cấp cứu đã xong, trong phòng là người Lý gia. Vương Trạch Vinh vừa vào thì Khương Vĩ đã lớn tiếng nói: - Bí thư tỉnh ủy Vương đến thăm các người. Nghe Khương Vĩ nói, mọi người ngẩng đầu nhìn Vương Trạch Vinh. Người Lý gia đúng là không ít, mọi người đều là thôn dân, ngay cả lãnh đạo huyện còn ít gặp, thì sao có thể gặp được lãnh đạo tỉnh. Bây giờ nghe thấy lãnh đạo tỉnh liền lo lắng đứng lên. Vương Trạch Vinh mỉm cười gật đầu với mọi người và đi vào trong. - Bây giờ đã ổn định chưa? Nhìn một bác sĩ trong phòng, Vương Trạch Vinh nói. - Bây giờ đã không nguy hiểm nữa. Bác sĩ nói. Vương Trạch Vinh bắt tay bác sĩ rồi nói: - Cảm ơn các đồng chí. Bố Lý Tiểu Huệ thấy Vương Trạch Vinh thì biết đây là người chỉ huy cứu nạn. Y quỳ xuống trước mặt Vương Trạch Vinh rồi lớn tiếng nói với người nhà đằng sau: - Mau cảm ơn Bí thư Vương. Y hiểu nếu không có vị Bí thư Vương này thì đám người Bộ Triển Dân có thể cứu vợ mình hay không cũng là vấn đề. Nghe y nói, người trong phòng đều quỳ xuống hết. Vương Trạch Vinh tiến lên đỡ Lý lão tứ dậy mà nói: - Mau đứng lên, đây là việc chúng tôi nên làm. Sau đó Vương Trạch Vinh liền nâng mấy người khác dậy. Đám người Vệ Lâm Thanh cũng đi lên giúp. Khi Vương Trạch Vinh đưa tay đỡ một cô gái thì thấy đó là Lý Tiểu Huệ. Lúc này Lý Tiểu Huệ đã bình tĩnh lại. Mẹ cô đã được cứu sống, cô rất cung kính người cứu mẹ cô. Cô vốn không chú ý nhưng lúc này được Vương Trạch Vinh đỡ lên, cô đột nhiên phát hiện người này quen quen. Cô cẩn thận nhìn và rất khó hiểu, người này không phải người đã vào trường sao? Đối với Vương Trạch Vinh, cô đương nhiên là nhớ kỹ, chỉ là không liên lạc người kia với Bí thư tỉnh ủy mà thôi. Cô nhớ kỹ tình hình lúc đó, mấy cô bạn học đều muốn vị Bí thư Vương này bao mình, nếu Bí thư Vương đồng ý bao mình, có lẽ bây giờ mình đã là người phụ nữ của hắn. Nghĩ tới đây cô liền đỏ mặt xấu hổ nhìn Vương Trạch Vinh. Khi Vương Trạch Vinh đỡ Lý Tiểu Huệ lên liền thầm than mình và cô bé này đúng là có duyên, không ngờ lại gặp ở tình huống như vậy. - Phải tin vào Đảng và chính phủ, không làm chuyện như vậy nữa. Vương Trạch Vinh nói. Nghe Vương Trạch Vinh nói như vậy, bao uất ức trong lòng Lý Tiểu Huệ trào lên, cô òa lên khóc. Thấy Lý Tiểu Huệ khóc, bố cố có chút khó xử nhìn Vương Trạch Vinh: - Tiểu Huệ từ nhỏ rất mạnh mẽ, thấy tình hình trong nhà nên nó muốn giúp một chút, không ngờ. Xem ra y cũng hiểu cho con gái. Vương Trạch Vinh bắt tay đối phương mà nói: - Là do chúng tôi không làm tốt công việc khiến mọi người chịu khổ. Phải tin Đảng, chính phủ sẽ giúp được các anh. Lý Tiểu Huệ vừa khóc và nhìn vị Bí thư tỉnh ủy trẻ tuổi này. Lý Tiểu Huệ đoán lúc đó chắc Vương Trạch Vinh đến trường kiểm tra, nghĩ tới mọi người đề nghị mình làm tình nhân của hắn, cô thầm nghĩ nếu hắn là người đàn ông của mình thì có gì không thể giải quyết? Đương nhiên cô biết đây là điều không thể. Nhìn lãnh đạo huyện đi theo, Vương Trạch Vinh chỉ vào mẹ Lý Tiểu Huệ nằm trên giường mà lớn tiếng nói: - Tôi không biết các anh đang nghĩ như thế nào? Mặc kệ các anh nghĩ như thế nào, dù sao tôi thấy đỏ mặt. Các anh nghĩ xem, chúng ta là cán bộ phục vụ nhân dân, chúng ta làm việc gì cũng phải đặt lợi ích nhân dân lên đầu tiên. Anh nhìn nhà bọn họ xem, khó khăn đến độ vợ chồng phải đi bán máu, vậy mà cán bộ lãnh đạo coi như không thấy, đến thôn không giúp dân chúng giải quyết vấn đề mà lại đi ăn uống. Đây uống máu của dân. Thấy Vương Trạch Vinh nhìn tới, mấy tên lãnh đạo huyện đi theo Bộ Triển Dân đều run lên. Vẻ mặt Bộ Triển Dân lúc này càng khó coi hơn. Nhìn Bộ Triển Dân đang run lên bần bật, Vương Trạch Vinh trầm giọng nói: - Cán bộ phải ra vẻ cán bộ. Các anh nhìn huyện Tầm Sơn của mình đi, đến bây giờ còn không làm tốt công việc. Tôi muốn hỏi các anh ăn tiền trợ cấp mà không đỏ mặt sao? Lúc này Lãnh đạo thị ủy cũng đã vội vàng tới. Thấy Vương Trạch Vinh đang nói, mọi người tự giác đứng đó. Bí thư thị ủy Trương Siêu Kiền nhìn Bộ Triển Dân như nhìn người chết. Y đang rất tức giận. Sau khi hiểu rõ tình hình, y thầm nghĩ mình coi như mất mặt với Bí thư Vương, mình cũng bị liên lụy. Vương Trạch Vinh nói xong, Trương Siêu Kiền vội vàng đi lên nói: - Bí thư Vương, nghe nói ngài tới huyện Tầm Sơn, chúng tôi liền tới ngay. Nhìn Trương Siêu Kiền, Vương Trạch Vinh nói: - Đồng chí Trương Siêu Kiền, tôi thật không ngờ thành phố các anh lại phát triển như vậy. Lời này của Trương Siêu Kiền làm đổ mồ hôi. Lời này nói rõ Bí thư Vương rất không hài lòng. - Bí thư Vương, sau khi biết chuyện, Thị ủy rất coi trọng và đang nghiên cứu chuyện về huyện Tầm Sơn, quyết định nghiêm túc xử lý người có liên quan, tiến hành điều chỉnh bộ máy lãnh đạo huyện. Nhìn thoáng qua Trương Siêu Kiền, Vương Trạch Vinh biết bọn họ muốn làm giảm ảnh hưởng của việc này. Đối với Vương Trạch Vinh thì mục tiêu của hắn không chỉ là huyện Tầm Sơn. Sau khi thấy tình hình huyện Tầm Sơn, Vương Trạch Vinh cảm thấy thành phố này có vấn đề rất lớn. Không nói cái khác, chỉ riêng Bộ Triển Dân có thể một tay che trời thì sau lưng nhất định có người trên thành phố, điều này nói rõ thành phố cũng có vấn đề. Vương Trạch Vinh trầm giọng nói: - Đây là công việc trong thành phố các anh."
}