{
  "chapter_name": "Chương 1485: Cổ Kiến Sơn ra tay",
  "content": "Cổ Kiến Sơn sau khi đến Hải Đông liền kéo một số người của mình đến Ủy ban kỷ luật. Lần này sau khi cầm được tài liệu, y không hề tốn sức đã mời người của từng phân cục công an đến Ủy ban kỷ luật uống trà. Lưỡi đao của Cổ Kiến Sơn rất sắc bén, thoáng cái nhằm vào nhiều người trong hệ thống công an như vậy. Việc này cũng được Ủy ban kỷ luật Trung ương tán thành, giao Cổ Kiến Sơn toàn quyền xử lý. Mọi người vốn đang suy nghĩ xem Vương Trạch Vinh làm như thế nào với phân cục Bắc Thành thì đột nhiên lại thành như vậy, điều này làm mọi người không kịp đối phó. Tình hình là rất rõ ràng, đây là Vương Trạch Vinh nhằm vào hệ thống công an. Trước đây Vương Trạch Vinh thường tự mình ra trận đánh cho trời đất quay cuồng, bây giờ lại thành một cách khác. Hôm đó hắn xoay người rời đi, mọi người nghĩ Vương Trạch Vinh có điểm băn khoăn nhưng hóa ra lại giở chiêu này. Thấy Cổ Kiến Sơn đứng ra làm tiên phong, mọi người có chút giật mình. Thoáng cái nhiều người bị mời tới Ủy ban kỷ luật như vậy, không biết sẽ dẫn đến chuyện gì. Tình hình Hải Đông là như thế nào thì cán bộ Hải Đông biết rõ. Mồi lửa của Vương Trạch Vinh thoạt nhìn không lớn nhưng nếu cháy lên thì nó có lẽ sẽ như núi lửa phun trào. Đây là đốt từ dưới lên. Đối với cách này của Vương Trạch Vinh, nhiều người nghĩ đến vài lần thử dò xét Vương Trạch Vinh trước đây. Bọn họ đành thở dài một tiếng, muốn đấu với Ủy viên Bộ Chính trị sao? Trong một câu lạc bộ, giám đốc Sở công an Hải Đông – Tra Chí Thuân đang dựa lưng vào ghế. Hai cô gái đang bóp vai cho y. Ngồi đối diện với y là Âu Dương Nghênh Thiên, tên này cũng được hai cô gái đang bóp vai. Chỉ là khác với Tra Chí Thuân, bên dưới còn có một cô gái đang chăm sóc cho y. Âu Dương Nghênh Thiên thở dài một tiếng và phát tiết vào miệng cô gái này. Đuổi mấy cô gái ra ngoài, Âu Dương Nghênh Thiên lúc này mới nói với Tra Chí Thuân: - Phải giải trí nhiều hơn. Nhìn anh buồn như vậy kìa, có gì phải lo, ai cản đường chúng ta thì giết kẻ đó. Ha ha, anh yên tâm, đây là nghề của bọn tôi, đảm bảo không ai nhìn ra. Chết ngoài ý muốn, bệnh mà chết. Tra Chí Thuân thở dài nói: - Anh không biết lai lịch của đối phương. Ai động tới hắn thì sẽ gặp cơn mưa bão cực lớn, không ai có thể thừa nhận. - Hừ, chẳng lẽ đưa cổ cho hắn chém sao? Âu Dương Nghênh Thiên bĩu môi. Y rất coi thường Tra Chí Thuân sợ hãi như vậy, chuyện đến nước này nếu không phản kích thì Tra Chí Thuân sẽ gặp tai nạn, y cũng vậy. Đến lúc đó Vương Trạch Vinh xử lý xong Sở công an thì sẽ xử lý y. Thấy Tra Chí Thuân còn do dự, Âu Dương Nghênh Thiên nói: - Anh phải biết nếu như chuyện anh làm lộ ra, như vậy anh chỉ có thể ăn cơm tù. Tra Chí Thuân ngẩn ra, ánh mắt lộ rõ một tia tàn nhẫn. Âu Dương Nghênh Thiên nói đã nhắc nhở y, chuyện này đã là rất nguy hiểm. - Cổ Kiến Sơn là tay súng của Vương Trạch Vinh, tất cả chuyện đều do hắn làm. Nếu giết chết hắn, Vương Trạch Vinh không còn ai làm tiên phong. Tra Chí Thuân ngẩng đầu nhìn trần nhà rồi từ tốn nói. - Không động Vương Trạch Vinh sao? Âu Dương Nghênh Thiên nói. - Động hắn? Đừng nói bên cạnh hắn có bảo vệ do Văn phòng Trung ương phái tới, dù động thì hậu quả chúng ta cũng không thể thừa nhận. Nếu giết Cổ Kiến Sơn mà đạt hiệu quả thì động tên này, hơn nữa cũng dễ hơn. Nghe Tra Chí Thuân nói như vậy, Âu Dương Nghênh Thiên mắt sáng lên mà nói: - Có lẽ còn có thể nhằm vào Cổ Kiến Sơn một chút. Nếu kéo được hắn về phía mình, như vậy chuyện không phải cũng được giải quyết sao? Tra Chí Thuân lắc đầu nói: - Anh không biết tình hình của Cổ Kiến Sơn. Đối với người này thì tôi biết không ít. Nghe nói hắn bò từ dưới cơ sở lên, cũng từng có người muốn mua chuộc hắn nhưng căn bản không thể dùng tiền mua được. Âu Dương Nghênh Thiên xua tay nói: - Vậy không còn cách nào rồi, chỉ có thể đi bước cuối cùng. Bây giờ mấy lãnh đạo phân cục đều đã tới Ủy ban kỷ luật, không ai biết sẽ xảy ra chuyện gì, chẳng may đám kia khai ra thì hậu quả là rất nghiêm trọng. - Chắc bọn chúng không khai nhanh như vậy đâu. Chỉ cần chúng ta còn bên ngoài thì không ai dám phun gì cả. Nghĩ đến tình hình của mình và Âu Dương Nghênh Thiên, Tra Chí Thuân thở dài một tiếng. Bề ngoài y là giám đốc Sở công an Hải Đông, nhưng ai biết Âu Dương Nghênh Thiên nắm nhiều nhược điểm của y. Có thể ngồi trên vị trí này hoàn toàn là nhờ Âu Dương Nghênh Thiên. Y vừa đưa tiền, vừa đưa công lao đưa Tra Chí Thuân lên chức. Tra Chí Thuân nặng nề rời khỏi câu lạc bộ, y rất sợ hãi. Bởi vì vấn đề liên quan rất nhiều nên Cổ Kiến Sơn đã xin Ủy ban kỷ luật Trung ương hỗ trợ. Chuyện ở Hải Đông cũng làm Chủ nhiệm Ủy ban kỷ luật Trung ương Vương Triêu Chính chú ý. Sau khi nhận được lời xin hỗ trợ của Cổ Kiến Sơn, y lập tức phái một nhóm cán bộ đến Hải Đông. Ủy ban kỷ luật Trung ương đến làm cho lực lượng tăng mạnh. Nhân viên từ Trung ương đến đều có kinh nghiệm phong phú. Cổ Kiến Sơn cũng quyết định lựa chọn một khu nghỉ dưỡng làm địa điểm phá án của Ủy ban kỷ luật để đề phòng bất trắc, hoàn toàn ngăn cách với bên ngoài. Ngay khi Cổ Kiến Sơn đang mài đao, Vương Trạch Vinh lại ngồi trong văn phòng xem tình hình phát triển. Vương Trạch Vinh rất tán thành cách làm của Cổ Kiến Sơn, hắn biết Cổ Kiến Sơn đang dùng hành động để chứng minh hoàn toàn đứng về phía mình. Vương Trạch Vinh bây giờ đang đợi, hắn muốn xem ai là người nhảy ra đầu tiên. - Bí thư Vương, Bí thư Phương cùng giám đốc Sở công an Tra Chí Thuân đến, nói muốn gặp ngài. Vương Trạch Vinh cười cười, xem ra đối phương không ngồi yên được rồi. - Mời bọn họ vào. Phương Minh Cương và Tra Chí Thuân tiến vào. Vương Trạch Vinh nhìn thoáng qua hai người. Vừa nhìn, Vương Trạch Vinh hơi động tâm. Phương Minh Cương vốn là Phó bí thư Đảng ủy chính pháp, lần này y được chọn làm Bí thư. Xem ra tên này có nhiều quan hệ với các thế lực ở Hải Đông. Nếu tên này cũng dính vào thì việc này không muốn làm lớn cũng không được. Vương Trạch Vinh biết nhất định cần chỉnh đốn hệ thống công an. Làm một Bí thư, Vương Trạch Vinh không muốn thấy Hải Đông là đất cho xã hội đen hoành hành. Chẳng qua bây giờ xem ra chuyện đã mở rộng. Theo hắn biết chuyện liên quan nhiều tới Tra Chí Thuân, vậy còn Phương Minh Cương. Phương Minh Cương vừa vào đã nói. - Bí thư Vương, công việc bây giờ đúng là không thể nào làm được. Anh nói đang sắp diễn ra hai hội nghị nên cần ổn định, vậy mà Ủy ban kỷ luật lại mời nhiều người của Sở công an đến thế. Trong đó còn có mấy lãnh đạo cấp phân cục. Phương Minh Cương trông như rất tức giận mà nói. - Bí thư Vương, Bí thư Phương nói đúng. Lực lượng Sở công an vốn không đủ, bây giờ lại bị Ủy ban kỷ luật mang nhiều người đi như vậy nhất định sẽ ảnh hưởng đến ổn định xã hội. Tra Chí Thuân mặt mày nhăn nhó mà nói. Vương Trạch Vinh nói: - Vậy theo ý các anh chẳng lẽ do một số người có vấn đề đảm nhiệm lãnh đạo Sở công an thì có thể giữ gìn ổn định xã hội của Hải Đông? - Bí thư Vương, Ủy ban kỷ luật thẩm tra nhân viên thì chúng tôi không có ý kiến, quan trọng nhất là có chứng cứ không? Bắt đi nhiều người như vậy khiến Sở công an đang rất xôn xao, cứ tiếp tục như vậy thì nhất định có vấn đề. Phương Minh Cương nói. Vương Trạch Vinh biết Cổ Kiến Sơn đưa người vào một khu biệt lập nên người bên ngoài khó biết tình hình. Hai người này đến là để thăm dò tin tức nên nói. - Chủ nhiệm Cổ bây giờ đang ở trong một sơn trang ở khu nghỉ dưỡng ngoại ô, nghe nói đạt được hiệu quả nhất định. Các anh không cần quá quan tâm đến việc này. Nếu lực lượng không đủ thì tôi có thể xin Bộ Công an giúp. Phương Minh Cương nói: - Bí thư Vương, sắp diễn ra hội nghị, tốt nhất là người Ủy ban kỷ luật tăng nhanh tốc độ hoàn thành việc này. Vương Trạch Vinh nói: - Bây giờ Sở công an có vấn đề, anh phải đặt nhiều tâm trí ở việc này, phải đảm bảo an ninh trật tự. Ra khỏi văn phòng Vương Trạch Vinh, Phương Minh Cương nói với Tra Chí Thuân: - Nhất định phải làm tốt công việc. Sau đó y nhìn Tra Chí Thuân đầy ẩn ý."
}