{
  "chapter_name": "Chương 1486: Lô Ninh Quốc rất tức giận",
  "content": "Lô Ninh Quốc vung cần câu rồi ngồi dựa lưng vào ghế. Sau khi lui ra, y liền thích đi câu cá. - Ủy ban kỷ luật đưa đi một số đông người để điều tra? Lô Ninh Quốc nhìn mặt nước trầm giọng nói. Bí thư Đảng ủy chính pháp Phương Minh Cương cung kính ngồi bên. Y thấy Vương Trạch Vinh và Cổ Kiến Sơn phối hợp nhằm vào Sở công an, y rất lo lắng nên vội vàng chạy đến chỗ Lô Ninh Quốc. Phương Minh Cương đương nhiên biết Vương Trạch Vinh muốn làm gì, đây là muốn động vào căn cơ của Hải Đông. Cứ tiếp tục như vậy, Vương Trạch Vinh sẽ đứng bên có lý, không ai có thể ngăn hành động của hắn. Cục diện đang ổn định đã bắt đầu có biến khi Vương Trạch Vinh nhằm vào Sở công an. - Lão lãnh đạo, ngài cũng biết đó, Hải Đông dưới sự lãnh đạo của ngài nên sớm có thành tựu tốt. Đội ngũ cán bộ Hải Đông là đội ngũ có tinh thần chiến đấu cao. Bây giờ Vương Trạch Vinh làm như vậy rõ ràng là chối bỏ công việc của ngài. Phương Minh Cương bây giờ cũng rất lo lắng. Y hiểu rõ tình hình Sở công an Hải Đông. Hệ thống công an đã khác trước, các lãnh đạo gần như không có mấy ai thật sự sạch sẽ. Bây giờ có Vương Trạch Vinh ủng hộ, Cổ Kiến Sơn muốn tìm ra vấn đề cũng không phải quá khó khăn. Không ai biết Phương Minh Cương là người được Lô Ninh Quốc xác định làm người duy trì lực lượng Lô hệ ở Hải Đông. Bây giờ xảy ra chuyện, Phương Minh Cương chỉ có thể đến tìm Lô Ninh Quốc. Lời này có ý chia rẽ, Lô Ninh Quốc làm lãnh đạo nhiều năm sao có thể không nghe ra. Y sa sầm mặt nói: - Công tác Hải Đông là do đông đảo cán bộ, dân chúng làm ra, không ai có thể chối bỏ. Còn các anh đó, hệ thống chính pháp là hệ thống rất quan trọng duy trì ổn định xã hội của Hải Đông, các anh không yêu cầu nghiêm về mình thì có thể nói gì nữa? Phương Minh Cương vội vàng nói: - Ủy ban kỷ luật là nơi nào? Đó là phần mộ của cán bộ, vào đó thì có mấy người may mắn thoát ra? Lão lãnh đạo, ngài cũng biết đó, ngành cảnh sát là ngành không dễ dàng, đặc biệt chúng tôi là cán bộ xông pha tuyến đầu, nếu muốn đảm bảo ổn định thì chúng tôi phải biết động hướng của tội phạm, như vậy kiểu gì chẳng có giao tiếp với bọn họ? - Tôi đã nói rất nhiều lần, chỉ có thể đoàn kết mới làm tốt công việc được. Anh xem mình đi, đây là chia rẽ. Lô Ninh Quốc nói. Phương Minh Cương vừa nãy đã nói trúng vài suy nghĩ trong lòng Lô Ninh Quốc. Vương Trạch Vinh nhằm vào Sở công an cũng làm Lô Ninh Quốc rất khó chịu. Phương Minh Cương lần này đến đây tìm Lô Ninh Quốc chính là hy vọng Lô Ninh Quốc thông qua Hoa Thái Tường mà tiến hành chèn ép Vương Trạch Vinh. Y nghĩ Vương Trạch Vinh là Ủy viên Bộ Chính trị, mình mà rõ ràng chống đối chỉ có thể bị diệt. Y không phải là Ủy viên Bộ Chính trị mà. Có suy nghĩ này nhưng Phương Minh Cương không hề biểu hiện ra ngoài mặt. Y chỉ nói: - Lão lãnh đạo, cán bộ Hải Đông bây giờ đang rất lo lắng. Cứ tiếp tục như vậy thì Hải Đông sẽ rối loạn. Hai hội nghị sắp diễn ra, Hải Đông không thể mất ổn định xã hội. - Cán bộ nghĩ như thế nào chủ yếu là do người cầm đầu. Chỉ cần người lãnh đạo tốt thì sao có thể xảy ra chuyện. Lô Ninh Quốc nhìn chằm chằm vào mặt nước nhưng trong lòng rất tức giận. Hải Đông là do y lãnh đạo nhiều năm, nhiều cán bộ do y đề bạt. Vương Trạch Vinh nhằm vào Sở công an thì có mục đích gì là rất rõ ràng. Lô Ninh Quốc ở Hải Đông nhiều năm như vậy, y sao có thể không biết mấy chuyện ở Sở công an. Trước khi y còn đương chức thì nghĩ chỉ cần Sở công an đảm bảo ổn định của Hải Đông là được, cho dù tồn tại vài vấn đề cũng có thể bỏ qua. Hơn nữa Sở công an cũng do y nắm trong tay, vì thế sao có thể xảy ra chuyện. - Lão lãnh đạo, tôi lo cho tương lai của Hải Đông. - Chỉ cần bản thân không có vấn đề thì sao sợ Ủy ban kỷ luật điều tra? Lô Ninh Quốc thu cần thấy không có gì liền thả xuống. Lô Ninh Quốc đang có chút buồn bực, người y bồi dưỡng sao tư tưởng chỉ ở mức độ này? Lô Ninh Quốc có chút lo lắng, nếu tiếp tục như vậy thì Hải Đông sẽ đổi sang họ Vương. Y cảm thấy mình quá coi thường Vương Trạch Vinh. Theo Lô Ninh Quốc nghĩ, Vương Trạch Vinh đến Hải Đông thì nhất định sẽ tranh đoạt trong Hội nghị thường ủy trước. Hơn nữa hai hội nghị sắp diễn ra, Vương Trạch Vinh là Bí thư mới tới nên biện pháp tốt nhất là ổn định đi tới, ít nhất đợi sau khi diễn ra hội nghị rồi mới có hành động. Nếu là như vậy thì thông qua vài việc làm giảm uy tín của Vương Trạch Vinh là có thể đánh tan sự tự tin của hắn. Đến lúc đó các cán bộ thấy lực lượng Lô hệ thì nhất định sẽ đoàn kết xung quanh Lô hệ. Lúc ấy y bố trí thêm chút nữa thì Vương Trạch Vinh sẽ không thể làm gì ở Hải Đông. Nhưng tình hình đã nằm ngoài phạm vi khống chế của Lô Ninh Quốc. Vương Trạch Vinh căn bản không đi tranh đoạt các thường vụ mà lại đứng ở phía chính nghĩa mà nhằm vào hệ thống công an. Lô Ninh Quốc còn biết Vương Trạch Vinh nếu như xử lý xong Sở công an, quyền uy của Vương Trạch Vinh sẽ xâm nhập lòng người. Quan chức Hải Đông nhất định sẽ phải lựa chọn đứng về bên nào một lần nữa, việc này thật đúng là một biện pháp tốt để làm tan rã lực lượng Lô hệ. Sau khi có suy nghĩ này, trong lòng Lô Ninh Quốc như có ngọn lửa thiêu đốt. Thấy Lô Ninh Quốc có vẻ không quá lo lắng, Phương Minh Cương vội vàng nói: - Lão lãnh đạo, mặc kệ nói như thế nào thì nhiều người bị Ủy ban kỷ luật đưa đi như vậy, không nhanh chóng giải quyết thì khó có thể duy trì ổn định. Ngài là lão lãnh đạo của Hải Đông, sau khi ngài rời khỏi Hải Đông, các cán bộ rất nhớ đến ngài. Lời này của Phương Minh Cương làm Lô Ninh Quốc có chút kích động. Y công tác ở Hải Đông nhiều năm như vậy nên đương nhiên có tình cảm với Hải Đông. Nếu để Vương Trạch Vinh dễ dàng khống chế Hải Đông, Lô Ninh Quốc tuyệt đối không muốn thấy. Nếu là như vậy không phải nói cho mọi người rằng ánh mắt của Lão bí thư là chính xác sao? - Anh về làm tốt công việc là được. Lô Ninh Quốc đứng lên. Phương Minh Cương hiểu rõ Lô Ninh Quốc nên biết đối phương đang rất tức giận. Chỉ cần Lô Ninh Quốc tức giận thì chuyện này chắc sẽ được giải quyết. Phương Minh Cương vừa rời đi, Lô Ninh Quốc cũng vào lại trong nhà. Tin tức Phương Minh Cương mang tới làm Lô Ninh Quốc rất buồn bực. Vương Trạch Vinh bắt đầu có hành động. Mặc dù thoạt nhìn Vương Trạch Vinh không ra tay, nhưng ai cũng biết Cổ Kiến Sơn là người của Vương Trạch Vinh. Bây giờ Ủy ban kỷ luật Trung ương cũng giúp Vương Trạch Vinh, cứ tiếp tục như vậy thì không biết bao nhiêu quan chức Hải Đông bị cuốn vào. Làm Lô Ninh Quốc lo nhất là cách làm của Vương Trạch Vinh. Như vậy đám người theo chiều gió ở Hải Đông thấy năng lực của Vương Trạch Vinh liền dựa vào hắn. nghĩ đến tình hình đám người Phương Minh Cương, không chừng sẽ không thể đấu lại Vương Trạch Vinh. Lô Ninh Quốc suy nghĩ một chút rồi gọi cho Hoa Thái Tường và nói qua tình hình Hải Đông. Hoa Thái Tường lúc này cũng biết chuyện ở Hải Đông. Sau khi nhận được điện của Lô Ninh Quốc, Hoa Thái Tường nói: - Phải tin vào cán bộ của chúng ta. Nếu như không có vấn đề gì thì dù Ủy ban kỷ luật có điều tra cũng không sao cả. Hoa Thái Tường nói như vậy xong liền dập máy. Lô Ninh Quốc khẽ gật đầu. Hoa Thái Tường tuuy chỉ nói một câu như vậy, nhưng y biết đối phương sẽ có hành động. Lô Ninh Quốc vừa gọi xong thì em vợ Trần Thuật Kiện đã gọi tới. Trần Thuật Kiện mở một Công ty xây dựng ở Hải Đông, coi như là công ty lớn tại đây. Trước kia y lợi dụng quan hệ của Lô Ninh Quốc mà nhận được không ít hạng mục lớn. - Anh rể, lão Hồ đã bị Ủy ban kỷ luật mang đi sáng nay. Trần Thuật Kiện nói như vậy, Lô Ninh Quốc có chút giật mình. Hồ Thành Hà là giám đốc Sở Giao thông, tên này và Trần Thuật Kiện có quan hệ khá tốt. Nghe thấy tin này, Lô Ninh Quốc liền có suy nghĩ. Ai cũng biết Hồ Thành Hà là người của y, em vợ y cũng được Hồ Thành Hà giúp nhiều. Bây giờ Ủy ban kỷ luật mang Hồ Thành Hà đi, chẳng lẽ nói Vương Trạch Vinh bắt đầu nhằm vào y? Chẳng lẽ muốn thông qua Trần Thuật Kiện mà kéo đến mình? Lô Ninh Quốc càng lúc càng tức giận. Vương Trạch Vinh này muốn xóa sổ lực lượng Lô hệ ở Hải Đông sao? Chẳng qua mặc dù biết là như vậy nhưng Lô Ninh Quốc lại không có năng lực thay đổi. Y khi còn đương chức thì nhiều người cầu tới cửa, bây giờ thì người tới càng lúc càng ít. Đối mặt thế công của Vương Trạch Vinh, tâm trạng Lô Ninh Quốc đang rất không tốt. Lúc này Lô Ninh Quốc đang có chút hối hận, mình sao lại phải tranh? Vương Trạch Vinh bay lên là điều không thể ngăn cản, mình muốn chống lại thì có tác dụng gì? Chẳng qua suy nghĩ này chỉ thoáng xuất hiện rồi biến mất ngay. Có Vương Trạch Vinh xuất hiện mới làm y bị như thế này. Vương Trạch Vinh đừng mong dễ dàng đứng vững ở Hải Đông. Ngay khi Lô Ninh Quốc nghĩ làm như thế nào để gây phiền phức cho Vương Trạch Vinh, Vương Trạch Vinh cũng đang nghe Cổ Kiến Sơn báo cáo."
}