{
  "chapter_name": "Chương 87-4: Ánh sáng và rượu (4)",
  "content": "- Cô có thể lái xe? Vương Trạch Vinh thấy Diệp Ny Na lái xe rất thành thạo liền nói. - Sao cơ, nghĩ tôi không thể lái xe sao? Tôi lái xe mấy năm rồi đó. Diệp Ny Na có chút đắc ý cười nói. Nói đến đây Diệp Ny Na thở dài một tiếng: - Đáng tiếc xe này rất bình thường, là của bạn. Tôi vốn định mua một chiếc nhưng làm việc trong huyện cũng không mấy khi dùng tới. Vương Trạch Vinh ngồi ở bên cạnh thấy Diệp Ny Na lái rất thành thạo liền hỏi nàng: - Nghe nói nhà cô ở trên thành phố, sao không nghĩ cách điều lên đây. Cô có một mình lại xa nhà thì làm việc sẽ khá khó khăn. - Đúng là có chút khó khăn. Không giấu gì anh, trong nhà hy vọng tôi quay lại thành phố, cũng đã bố trí công việc ở một cục nhưng tôi không đồng ý. Khó khăn lắm mới làm được bí thư huyện đoàn, tôi không muốn cứ như vậy mà mất đi cơ hội. Đường đang tắc khá dài, Diệp Ny Na cau mày nói: - Vẫn là trong huyện tốt, đi xe chẳng bao giờ tắc đường cả. Không ngờ Diệp Ny Na lại nói thật lòng với mình như vậy, Vương Trạch Vinh nói: - Trên thành phố không phải tốt hơn sao? Lên thành phố vẫn có cơ hội phát triển mà. - Đến thành phố chỉ có thể là một nhân viên bình thường. Tôi ở huyện Khai Hà đã là bí thư Đoàn huyện ủy, tôi cũng không muốn đám bạn học cười nhạo. Lời này của Diệp Ny Na hơi giống trẻ con. Vương Trạch Vinh mỉm cười không nói nữa. Mỗi người đều có suy nghĩ của mình, không ai có thể cưỡng ép người khác. - Vương ca, tôi xem trọng anh đó, khi tiến bộ đừng quên tôi đấy. Diệp Ny Na chuyển đề tài, vừa cười vừa nói. - Cô cứ nói đùa. Cô là bí thư huyện đoàn, tôi mới là bí thư đảng ủy xã nhỏ nhoi, dù cố gắng đến mấy cũng không nhanh bằng cô. Vương Trạch Vinh cười nói. Mình không có quan hệ gì, Diệp Ny Na lại có quan hệ trên thành phố. Nếu nói đến tiến bộ thì Vương Trạch Vinh cho rằng mình không thể nhanh bằng Diệp Ny Na. - Anh lên chức chỉ là chuyện sớm hay muộn. Dù sao tôi cũng đã nói rồi đó. Đến lúc đó anh không được quên tôi đây. Diệp Ny Na nhẹ nhàng nói. Vương Trạch Vinh cười ha hả không tiếp tục đề tài này nữa. .... Diệp Ny Na lái xe đến một quán sang trọng nhất thành phố - quán Mộng Tưởng. Vương Trạch Vinh đúng là chưa đến những nơi như thế này. Nhìn các cô gái trẻ trung và tươi sáng không ngừng đi qua trước mặt mình, ngửi mùi hương thơm ngào ngạt đến mê người. Hắn chỉ có thể đi sát theo Diệp Ny Na. Phòng hát ở huyện sao có thể sánh bằng nơi này cơ chứ? Đi thang máy lên tầng 11, Diệp Ny Na đẩy cửa một gian phòng ra. Trong tai Vương Trạch Vinh đầy tiếng âm nhạc nhức óc. Những âm thanh điếc tai này hắn không thích mấy. Trong phòng đúng là có không ít người đang khiêu vũ. - Sao không chờ tôi đã hát rồi. Diệp Ny Na không để ý người đang hát bên trong, lớn tiếng nói. - Ai biết bà lén lén lút lút chạy đi đâu. Mau nói thật đi, có phải đi gặp tình nhân không? Một cô gái đang nhảy cười nói. Người đàn ông ôm cô ta cũng cười nói: - Tiểu Diệp chắc là động tình rồi, chạy đến chỗ nào đấy lén gặp bạn trai. - Ồ, đúng là mang tình nhân đến kìa. Người phụ nữ đang nhảy kêu lên. Cô ta đã thấy Vương Trạch Vinh đi vào. - Dừng lại, dừng lại, tôi giới thiệu một người bạn với mọi người. Đây là Vương Trạch Vinh – bí thư đảng ủy xã Hoàn Thành huyện Khai Hà. Anh ta có bạn gái rồi, mọi người không được nói loạn đó. Diệp Ny Na rất quen thuộc với mấy người này vì thế lớn tiếng nói. - Ha ha, không sao. Là bạn trai cũng không vấn đề gì mà. Một người đàn ông cao giọng nói. Mọi người liền cười phá lên. Vương Trạch Vinh thấy Diệp Ny Na cũng khá có uy tín trong đám người này. Tuy nói như vậy nhưng Diệp Ny Na vẫn giới thiệu Vương Trạch Vinh với những người bên trong. Hầu hết đều là bạn học cũ của Diệp Ny Na. Diệp Ny Na giới thiệu nên Vương Trạch Vinh mới biết bạn học của cô ta lăn lộn đều rất tốt. Trong đó có một người là Nguyễn Du Hà còn làm ở ban Tổ chức cán bộ thị ủy. Mặc dù không phải quan to nhưng cũng chiếm một phòng rất quan trọng. Bắt tay Vương Trạch Vinh, Nguyễn Du Hà nói: - Bí thư Vương, tôi đã sớm nghe đến tên tuổi của anh. Bài viết của anh tôi cũng đã xem qua. Chúng tôi đang bàn tán xem Bí thư Vương trông như thế nào, không ngờ lại đẹp trai như vậy. - Tiểu Hà, sao vậy? Không phải thầm yêu Bí thư Vương của chúng ta đó chứ? Thấy Vương ca đẹp trai liền thầm yêu hả? Bà còn rõ ràng hơn tôi đó. Diệp Ny Na nói, trong lời này hầu hết là trêu chọc. Đấm nhẹ Diệp Ny Na một cái, Nguyễn Du Hà nói: - Muốn ăn đòn. Hai người liền quấn lấy trêu chọc nhau chẳng có dáng vẻ gì của lãnh đạo cả. Diệp Ny Na cười đùa một lát rồi quay lại nói với Vương Trạch Vinh: - Bố của Tiểu Hà là phó chủ tịch Nguyễn – Đại hội đại biểu nhân dân thành phố. Cô ấy là thiên kim tiểu thư đó. Vương Trạch Vinh biết Diệp Ny Na đang có ý nhắc mình. Không ngờ cô gái Nguyễn Du Hà lại có chỗ dựa lớn như vậy. Diệp Ny Na lại trêu chọc với Nguyễn Du Hà một lát, sau đó kéo qua một bạn học khác mà giới thiệu: - Đây là Chung Tiểu Anh bạn học của tôi. Là bà chủ lớn bên xây dựng, rất giàu à nghe. Nhìn cô gái Chung Tiểu Anh này khá khôn khéo, Vương Trạch Vinh hoàn toàn không thể nào liên hệ cô ta và chủ thầu xây dựng với nhau. - Không nhìn ra phải không, cô ấy bây giờ là triệu phú rồi đó. Ăn uống hôm nay toàn bộ do cô ấy phụ trách. Chung Tiểu Anh mỉm cười đưa tay về phía Vương Trạch Vinh rồi nói: - Đừng nghe cô ấy nói, tôi chỉ làm mấy công trình nhỏ mà thôi. Bởi vì không phải người trong chốn quan trường nên cô ta cũng không quá nhiệt tình với Vương Trạch Vinh – bí thư đảng ủy xã nhỏ nhoi. Vương Trạch Vinh thầm nghĩ cô ta là phụ nữ lại có năng lực mạnh như vậy sao? Thấy Chung Tiểu Anh đứng lên hát, Diệp Ny Na nhỏ giọng nói với Vương Trạch Vinh: - Bố cô ta là chủ nhiệm ủy ban xây dựng thị ủy – Chung Hải Bình. Thì ra là như vậy, Vương Trạch Vinh rốt cuộc hiểu vì sao Chung Tiểu Anh có thể làm ăn lớn như vậy. Có lẽ đây đều do bố cô ta đứng sau chống đỡ. Bây giờ một ít người có quyền lực trong tay mà không tiện ra mặt liền tìm một vài người giúp đỡ làm công trình, qua đó kiếm được không ít chỗ tốt. Sau đó Diệp Ny Na lại giới thiệu thêm hai người. Một người là giáo viên tên Hướng Lan, chồng là Bảo Kiến Quân – một trưởng phòng cục Quy hoạch thành phố. Một người là Trận Huệ Cầm, chồng cô ta là Đỗ Vĩ – một phó giám đốc ngân hàng công thương thành phố. Vương Trạch Vinh bắt đầu thấy cảm kích Diệp Ny Na vì đã dẫn mình đến tham gia cuộc gặp mặt này. Cô ta rõ ràng là muốn cho mình quen biết thêm vài nhân vật quan trọng. Không lâu sau mọi người thông qua Diệp Ny Na mà quen thuộc hơn. Bảo Kiến Quân chính là người nói chuyện khi Vương Trạch Vinh vừa vào cửa. Đỗ Vĩ là người bụng bự. Đỗ Vĩ này khá khách khí. Ngoài ra còn có một người làm Vương Trạch Vinh có chút buồn bực. Đó là một người đàn ông hơn 20 tuổi, nghe nói cũng là bạn học của Diệp Ny Na. Đây là người kinh doanh, tên Điền Tân Sinh. Người này vẫn luôn lạnh nhạt với Vương Trạch Vinh. Vương Trạch Vinh phát hiện từ sau khi mình vào cửa, người thanh niên này vẫn nhìn mình đầy khó chịu giống như mình nợ tiền hắn không trả vậy. Cẩn thận suy nghĩ một chút, Vương Trạch Vinh thầm nghĩ trước đây mình chưa từng gặp hắn, chẳng lẽ vô ý mình đắc tội hắn ta sao?"
}