{
  "chapter_name": "Chương 1434: Mẹ vợ tới",
  "content": "Ủy ban kỷ luật và Sở công an tỉnh sau khi tới thành phố liền lập tức bắt tay vào việc. Bọn họ đến làm lãnh đạo thành phố đều sợ hãi. Trương Siêu Kiền cảm thấy Bí thư Vương đã không còn tin mình nữa. Mấy lần y xin báo cáo công việc nhưng Vương Trạch Vinh đều không chấp nhận càng làm y lo lắng. Đối với tổ công tác tỉnh phái xuống, Vương Trạch Vinh khá yên tâm. Hắn đã có chỉ thị thì không ai dám làm qua loa. Hắn bây giờ chỉ còn cần ngồi chờ kết quả mà thôi Vương Trạch Vinh về Xuân Thành không lâu thì mẹ Uông Phỉ - Vệ Thục Phương đến Nam Điền. Việc này Vương Trạch Vinh biết. Công chúa út Hoàng gia Thái Lan muốn đến Nam Điền, Vệ Thục Phương là Phó chánh văn phòng Bộ Ngoại giao là người phụ trách việc này. Hai người mặc dù có quan hệ mẹ vợ, con rể nhưng đó là điều ẩn giấu, ngoài mặt chỉ có thể tỏ vẻ công việc. Khi Vương Trạch Vinh vào phòng khách sạn, Vệ Thục Phương cười nói: - Lần này Công chúa út Thái Lan chủ động tới Nam Điền là chuyện tốt liên quan đến quan hệ của hai nước. Trung ương rất coi trọng yêu cầu làm tốt việc này. Vương Trạch Vinh gật đầu nói: - Chuyện này con biết. Cẩn thận mà nói Thát Na Pông cũng không coi là công chúa, cô ta là cháu của công chúa Thái Lan. Chẳng qua thân phận ở đó nên cô ta cũng có ảnh hưởng lớn. Dù sao hai nước cũng cần một cầu nối. Cả hai đều biết lần này cô công chúa tới không phải là chơi, có lẽ Hoàng gia Thái Lan phái cô đến thăm dò thái độ của Trung Quốc. Vệ Thục Phương càng lúc càng thích Vương Trạch Vinh. Con rể bà mới hơn 40 đã vào Bộ Chính trị. Nghĩ tới con gái mình luôn tươi cười hạnh phúc, Vệ Thục Phương rất vui vẻ: - Tiểu Phỉ vốn bảo mẹ mang theo vài thứ tới nhưng sợ có ảnh hưởng không tốt nên mẹ không mang theo. - Bây giờ chỉ cần có tiền thì ở đâu cũng mua được ạ, không cần. - Ha ha, trước khi tới, lão gia tử bảo mẹ thay ông cảm ơn con. Vương Trạch Vinh biết đây là chuyện của Vệ Lâm Thanh nên hắn nói: - Tình hình ở huyện rất phức tạp, Lâm Thanh vẫn công tác ở Bắc Kinh nên không quen với tình hình địa phương. Vương Trạch Vinh biết Vệ Lâm Thanh không trải qua công tác cơ sở, đối mặt tình hình phức tạp như vậy thì y đúng là không có kinh nghiệm công tác. Chẳng qua Vương Trạch Vinh cũng có vài điểm yên tâm. Ít nhất Vệ Lâm Thanh còn có người đáng tin. Chu An Bình kia theo Vương Trạch Vinh thấy là một nhân tài. Người này giỏi nhẫn nhịn, tâm kế sâu. Chỉ cần Vệ Lâm Thanh ủng hộ đủ mạnh thì Chu An Bình sẽ không phản bội, đó sẽ là một sự trợ giúp lớn. - Điều này mọi người đều biết, ông vẫn không đưa hai thằng ra là lo lắng đến địa phương không làm gì được. Bây giờ thấy con là Bí thư tỉnh ủy Nam Điền nên mới thả hai thằng đó tới Nam Điền, mục đích đương nhiên là hy vọng con giúp đỡ. Nghĩ tới Vệ gia càng lúc càng đi xuống, Vệ Thục Phương không khỏi cười khổ một tiếng. Vệ gia bây giờ muốn dựa vào Vương Trạch Vinh. - Lâm Thanh là người trọng tình trọng nghĩa, chẳng qua cần rèn luyện thêm. - Nghe nói huyện Tầm Sơn có hơi loạn, con định làm như thế nào? Vệ Thục Phương hỏi như vậy, Vương Trạch Vinh cũng thầm than lực lượng của mấy gia tộc Bắc Kinh. Người của mấy gia tộc này có khởi điểm cao hơn người bình thường. Có quan hệ với Uông Phỉ, hắn dù như thế nào cũng phải giúp Vệ Lâm Thanh. - Việc này thì mẹ yên tâm. Huyện Tầm Sơn là huyện nghèo, Tỉnh ủy rất coi trọng nơi đây. Hầu hết các nơi trong tỉnh đã thoát nghèo, chỉ còn lại vài nơi không theo ý muốn. Tỉnh ủy sẽ đưa lực lượng mạnh mẽ tới đây, tin rằng không lâu nữa sẽ có bộ mặt mới. Vệ Thục Phương biết có vài việc Vương Trạch Vinh không tiện nói ra, bà cũng không tiện hỏi việc này. - Trạch Vinh, có một chuyện chắc con cũng biết. Lão bí thư đi chỉ trong vài ngày thôi. Vệ Thục Phương nặng nề mà nói. Vương Trạch Vinh mặc dù biết việc này là sớm muộn nhưng vẫn thấy đau lòng. Hắn nghĩ tới Vệ Hồng Lâm bảo Vệ Thục Phương truyền việc này cho mình chính là muốn hắn sớm chuẩn bị. Vương Trạch Vinh cũng thấy có chút phiền phức. - Ôi, con muốn lên Bắc Kinh xem một chút. - Lão gia tử nói bây giờ con đi cũng không tác dụng, tốt nhất là ở lại Nam Điền xem tình hình. Con yên tâm, Lão bí thư sẽ có lão gia tử và ông nội Tiểu Phỉ lo, chắc không có vấn đề gì lớn. Vương Trạch Vinh cũng biết tình hình bây giờ hắn không tiện đi thăm Lão bí thư, tin rằng có đi thăm cũng không có tác dụng mấy. Vệ Hồng Lâm và Uông Nhật Thần đã giúp hắn tụ tập người của Lão bí thư, Vương Trạch Vinh biết hai người bọn họ có thể làm được. Dù sao Lão bí thư coi như nhận định hắn là người kế nghiệp, tin rằng người kiên định nghe thấy sẽ đi theo hắn. Chuyện này có gấp cũng không được. - Có phải có tình hình gì không mẹ? Vương Trạch Vinh biết Vệ Hồng Lâm nếu bảo Vệ Thục Phương nói ra việc này thì nhất định còn chuyện khác. - Lô Ninh Quốc lần này xuống nhưng vẫn có ý đồ. Vệ Thục Phương nói. Vương Trạch Vinh gật đầu. Hắn cũng hiểu được tâm tư của Lô Ninh Quốc. Mắt thấy có thể tiến thêm mà chỉ vì một câu lại xảy ra chuyện. Quan trọng nhất chính là Lão bí thư vì giữ lợi ích quốc gia nên không nói chuyện giúp y. Đây là điểm quan trọng nhất, xem ra Lô Ninh Quốc bắt đầu oán giận Lão bí thư. Nghĩ đến Lô Ninh Quốc, Vương Trạch Vinh lắc đầu. Lô Ninh Quốc làm nhiều việc không thực tế, không phù hợp tình hình Trung Quốc. Nếu như làm theo ý cửa Lô Ninh Quốc thì nhân dân Trung Quốc tuyệt đối không cho phép. Nghe thấy thế, Vương Trạch Vinh thoáng cái nghĩ đến tình hình Hải Đông nên hỏi: - Có phải Lô Ninh Quốc còn ảnh hưởng rất lớn ở Hải Đông không mẹ? Quan làm đến cấp bậc như mấy người Vương Trạch Vinh thì đã đừng đội ngũ là không thể tùy tiện thay đổi, trừ khi không nắm chắc tuyệt đối. Nếu không mọi người đều cố gắng đứng nguyên tại chỗ. Nghĩ đến Lô Ninh Quốc công tác ở Hải Đông lâu như vậy, Vương Trạch Vinh biết sức ảnh hưởng của Lô Ninh Quốc ở Hải Đông là không nhỏ. - Hoa Thái Tường gần đây cùng Lô Ninh Quốc đến Hải Đông. Vệ Thục Phương nhìn Vương Trạch Vinh rồi nói. Vương Trạch Vinh có chút giật mình. Hắn đương nhiên nghe ra ý trong lời nói của Vệ Thục Phương. Hoa Thái Tường về cơ bản được xác định làm Phó chủ tịch. Ở tình hình này Lô Ninh Quốc không để ý chuyện Lão bí thư xác định hắn là người kế nghiệp, Lô Ninh Quốc lại mời Hoa Thái Tường tới Hải Đông có mục đích gì thì ai cũng hiểu. Thấy Vương Trạch Vinh suy nghĩ, Vệ Thục Phương thầm khen Vương Trạch Vinh đúng là nhạy bén nên nói: - Trạch Vinh, lão gia tử nói bây giờ Lão bí thư còn sống nên người của ngài không biến hoá lớn. Nhưng sau khi Lão bí thư đi thì bên trong sẽ xuất hiện vấn đề. Khó khăn của con sau khi tới Hải Đông sẽ tăng lên. Con phải sớm chuẩn bị về tư tưởng mới được. Vương Trạch Vinh trầm ngâm một chút rồi nói: - Đây là điều rất bình thường. Khi Lão bí thư còn sống thì mọi người đều thể hiện ra mình đoàn kết. Nhưng Lão bí thư mất đi thì sẽ chia năm sẻ bảy, chuyện tại người mà. Nói chuyện với Vệ Thục Phương một lúc, Vương Trạch Vinh rời khỏi khách sạn. Lần này Vệ Thục Phương đến với một đám người, có thể thấy Trung ương coi trọng tiếp đón Công chúa út Thái Lan như thế nào. Vương Trạch Vinh tạm thời không quản việc này. Hắn bây giờ đang suy nghĩ về tin Vệ Thục Phương nói Hoa Thái Tường đến Hải Đông, đây không phải việc nhỏ. Điều này cho thấy Lô Ninh Quốc mặc dù lui nhưng y đang rất khó chịu. Vì có suy nghĩ này nên y muốn giao người Hải Đông cho Hoa Thái Tường, đây là làm cho mọi người xem. Nghĩ đến cách làm của Lô Ninh Quốc, Vương Trạch Vinh hiểu công việc của mình ở Hải Đông sẽ khá khó khăn. Nghĩ đến thế lực các nơi, Vương Trạch Vinh đương nhiên phát hiện một vấn đề rất lớn. Từ trước đến giờ, hắn đều lấy thân phận Hạng hệ, Lâm hệ, Uông hệ mà tồn tại. Nhưng sau Đại hội mấy hệ này đều không tồn tại, bên trên hắn đã không còn hệ nào cả. Đối với người bên dưới mà nói bây giờ tự nhiên xuất hiện Vương hệ do hắn cầm đầu. Nghĩ đến đây Vương Trạch Vinh đột nhiên cảm thấy mình đang đứng trong một không gian không có chỗ đặt chân. Trước đây khi còn dựa vào người khác thì không cảm thấy gì, bây giờ đột nhiên không thể dựa vào ai, Vương Trạch Vinh cảm thấy đứng ở trên cao cũng không tốt mấy. Xem ra mình phải điều chỉnh tâm trạng mới được."
}