{
  "chapter_name": "Chương 815: Địa vị trên tỉnh",
  "content": "Hội nghị diễn ra không lâu, nội dung chủ yếu là phân công. Vương Trạch Vinh ngoài phụ trách công tác Thường Hồng còn phụ trách công tác thu hút đầu tư, khoa học kỹ thuật. Hội nghị kết thúc, Vương Trạch Vinh cùng Cố Vũ đi đến văn phòng của mình. Căn phòng này thiết kế rất được, trong thời gian này mà bố trí được như vậy đã nói rõ Cố Vũ rất dụng tâm. - Trưởng ban thư ký Cố, làm chị vất vả rồi. Vương Trạch Vinh cười nói với Cố Vũ, tất cả bố trí đều làm theo ý mình. Vương Trạch Vinh thấy máy tính cũng thay mới. Từ điểm nhỏ này có thể thấy thái độ của một người. - Chỉ cần Bí thư Vương hài lòng là được rồi. Anh nếu có chỗ nào cần đổi thì nói với tôi. Tôi lập tức cho người đi làm. Quan sát Vương Trạch Vinh ở khoảng cách, Cố Vũ nhớ đến đánh giá của bố chồng về Vương Trạch Vinh. Lúc ấy phó Thủ tướng Hà có nói Vương Trạch Vinh ai cũng cho rằng là do Hạng Nam và Uông Nhật Thần mạnh mẽ đề bạt, bản thân không có năng lực mấy. Nhưng Vương Trạch Vinh lại khác người khác đó là rất nhạy bén trong chính trị. Mỗi khi xảy ra chuyện lớn thì Vương Trạch Vinh đều có thể đứng về phía người thắng, đây là năng lực rất giỏi. Có năng lực này thì Vương Trạch Vinh nhất định không bao giờ thất bại. Lúc ấy phó Thủ tướng Hà cũng thầm than Vương Trạch Vinh là người được trời phù hộ, làm bất cứ chuyện gì cũng có người giúp. Phó Thủ tướng Hà cuối cùng nói với Cố Vũ là người như Vương Trạch Vinh thì tốt nhất phải làm đồng minh, tuyệt đối không được đối đầu. Đừng nhìn Vương Trạch Vinh có hai người Hạng Nam và Uông Nhật Thần làm chỗ dựa, nhưng Vương Trạch Vinh với năng lực của mình thì còn có rất nhiều chỗ dựa khác. Nghe thấy Vương Trạch Vinh tỏ vẻ cảm ơn mình, Cố Vũ nở nụ cười rất quyến rũ. Mình quyết định coi như đúng, đây là cơ hội tốt để liên minh với Vương Trạch Vinh. Vương Trạch Vinh nhìn thấy trong này có cả phòng làm việc, chỗ tiếp khách, nghỉ ngơi và vệ sinh nên nói: - Rất tốt rồi. - Vậy tôi không làm phiền anh. Cố Vũ cười cười rồi đi ra ngoài. Vương Trạch Vinh ngồi xuống ghế, hắn rất hài lòng với văn phòng này. Văn phòng của Lãnh đạo tỉnh ủy đúng là khác, bố trí rất đầy đủ. Thời gian sau đó các Thường vụ tỉnh ủy đi vào văn phòng Vương Trạch Vinh, chẳng qua chỉ nói chuyện vài câu rồi rời đi. Bọn họ cũng chỉ là tỏ thái độ chào mừng Vương Trạch Vinh tới. Thư ký của Vương Trạch Vinh là người hưng phấn nhất. Lần này sau khi Vương Trạch Vinh vào Thường vụ tỉnh ủy, quan hệ của y cũng lên tận Tỉnh ủy. Đây coi như một bước lên trời. - Bí thư Vương, vừa nãy khi ngài họp có mấy cuộc điện tới. Vương Trạch Vinh cầm lên thì thấy có nhiều người gọi vào số máy bí mật của hắn. Bình thường Tô Hành Chỉ nghe những cuộc gọi ở số dùng chung của Vương Trạch Vinh, còn số riêng của Vương Trạch Vinh thì y không nghe. Thấy Vương Trạch Vinh cầm máy, Tô Hành Chỉ biết ý đi ra ngoài. Nhìn điện thoại di động thì thấy có Hạng Nam, Uông Nhật Thần gọi tới. Hạng Nam biết rõ hôm nay Vương Trạch Vinh sẽ lên tỉnh họp, nghe Vương Trạch Vinh giới thiệu về nội dung hội nghị, ông nói: - Cũng được, điều này nói rõ mọi người đang thể hiện muốn quan sát một lúc. Tình hình Tỉnh ủy tỉnh Giang Sơn rất phức tạp, con cố gắng làm tốt công tác Thường Hồng là được, đừng quản quá nhiều việc trên tỉnh. Hạng Nam từ trước đến giờ vẫn chú trọng ổn định. Sau khi biết tình hình Tỉnh ủy tỉnh Giang Sơn, ông không hy vọng Vương Trạch Vinh xen vào chuyện trên tỉnh, chủ yếu sợ Vương Trạch Vinh đắc tội một phó Thủ tướng nào đấy. Hạng Nam lo lắng thì Vương Trạch Vinh hiểu, hắn đương nhiên hiểu mình phải tránh xa trên tỉnh. Chẳng qua hắn biết suy nghĩ này khó có thể thực hiện. Nghĩ đến chuyện Bạch gia, Vương Trạch Vinh hỏi: - Bố, chuyện của Bạch gia bây giờ thế nào rồi? Hạng Nam nói: - Lão Thủ tướng nói giúp Bạch gia một câu, người thì giữ được nhưng tài sản của Bạch gia lại không được bảo hiểm. Vương Trạch Vinh là người nhà nên Hạng Nam mới nói như vậy. Vương Trạch Vinh cũng hiểu lần này vấn đề của Bạch gia nhiều như vậy thì bản thân Bạch Sùng Sơn không thể không bị liên lụy. Ở tình huống này nếu mọi người muốn chỉnh y thì không khó để đưa vào tù. Bây giờ có Lão Thủ tướng nói chuyện thì coi như y qua cửa khó khăn, chẳng qua lão Thủ tướng cũng không thể giữ tài sản nhà bọn họ. Vương Trạch Vinh nghĩ đến tình hình của Ngưu Thanh Đào mà thầm gật đầu. Tình hình trên Bắc Kinh rất nhanh sẽ truyền tới tỉnh Giang Sơn. Nhiều người đã sớm muốn động Ngưu Thanh Đào, bây giờ không có động tĩnh có thể là do thấy tỉnh Giang Sơn mới điều chỉnh bộ máy, ổn định là quan trọng nhất. Sau khi nói chuyện xong với Hạng Nam, Vương Trạch Vinh gọi cho Uông Nhật Thần. Uông Nhật Thần có lẽ đã được người khác thông báo tình hình tỉnh Giang Sơn, ông nói: - Trạch Vinh, cậu bây giờ đã là Lãnh đạo tỉnh ủy, phải có cái nhìn đại cuộc, làm việc phải đứng ở tầm tỉnh mà xử lý vấn đề. Tỉnh Giang Sơn vừa điều chỉnh, cần ổn định, làm nhiều, nói ít là quan trọng nhất. Vương Trạch Vinh nghe xong ông nói như vậy thì có chút cảm động. Uông Nhật Thần đối với mình thật tốt. Uông Nhật Thần cổ vũ Vương Trạch Vinh vài câu rồi dập máy. Vương Trạch Vinh bỏ điện thoại xuống rồi gọi cho đám thiếu gia Bắc Kinh, sau đó hắn ngồi đấy phân tích tình hình trên tỉnh. Hạng Nam hôm nay Vương Trạch Vinh thấy quan khí của Lăng Vũ Trình và Hoàng Vũ cùng hướng, mà người Uông hệ lại chiếm số đông nên hắn biết trong thời gian ngắn thì Uông hệ vẫn chiếm ưu thế. Nghĩ đến mình cũng coi như người Uông hệ, Vương Trạch Vinh chỉ có thể lắc đầu vì Hạng Nam bảo hắn không can thiệp vào việc trên tỉnh. Tuy nói hắn có suy nghĩ này nhưng ở hoàn cảnh lại không thể không đứng về phía Uông hệ. Lúc này mà trung lập là không được, nếu làm như vậy thì người Uông hệ sẽ chống lại hắn. Tình huống đó Vương Trạch Vinh dù như thế nào cũng không thể để nó xuất hiện. Lâm đ*o Nguyên, Giang Doanh Hà, Ngũ Tĩnh là đồng minh chắc chắn, vậy bốn phiếu đừng về một bên. Bây giờ Lâm đ*o Nguyên còn một khóa nữa là đi xuống, y căn bản không thể tiến lên, đi theo Lâm đ*o Nguyên là không có hy vọng. Hai người Giang Doanh Hà, Ngũ Tĩnh còn có thể làm hai ba khóa nữa, ở trong quan trường lâu như vậy thì bọn họ có thể tiến thêm bước nữa. Vì thế bọn họ không hài lòng với Lâm đ*o Nguyên là tất nhiên. Quan khí hôm nay mà Vương Trạch Vinh thấy khá thú vị, quan khí của Cố Vũ khá gần hắn. Tiền Đại Quân cũng có vẻ gần với hắn. Nghĩ đến quan khí của hai người, Vương Trạch Vinh phân tích tình hình của bọn họ. Cố Vũ bây giờ chưa liên minh với ai, cô ta có lẽ con mình là đồng minh với cô ta. Nhưng sao cô ta lại chọn liên minh với mình? Suy nghĩ một chút, Vương Trạch Vinh cảm thấy có thể là do ý của phó Thủ tướng Hà. Lại nghĩ đến Phú gia, tuy nói Phú gia có chút mâu thuẫn với mình, nhưng chính trị không có kẻ thù vĩnh viễn. Phú gia đang làm đường ở Thường Hồng, người Phú gia vẫn luôn tỏ thái độ khá tốt. Bây giờ thái độ của Tiền Đại Quân là như vậy, có lẽ đây là kết quả do ý của Phú gia. Vương Trạch Vinh cảm thấy mình không phải hoàn toàn tay trắng, hơn nữa còn có điểm tự tin. Vương Trạch Vinh bây giờ vừa vào Tỉnh ủy nên không hề có suy nghĩ được bao quyền lực. Dù sao hắn xếp thứ mười nên chút lực lượng đó vẫn chưa phải là căn cơ vững chắc. Hắn cần có thời gian thì mới có quyền lên tiếng."
}