{
  "chapter_name": "Chương 1017: Kỳ quái",
  "content": "Có thể do lạnh nên Diệp Ny Na chỉ có đầu được băng bó, các nơi khác vẫn rất bình thường. Vương Trạch Vinh bây giờ chỉ muốn thế này ôm Diệp Ny Na, dù ai nói gì cũng mặc. Cầm tay Diệp Ny Na, Vương Trạch Vinh cứ như vậy nhìn cô. Vương Trạch Vinh không có bất cứ suy nghĩ gì. Hắn cầm tay Diệp Ny Na như muốn kéo cô về. Đúng lúc này một chuyện rất kỳ quái xảy ra. Quan khí màu tím của Vương Trạch Vinh tiến vào trong cơ thể Diệp Ny Na. Vương Trạch Vinh cũng không biết quan khí của mình làm sao, hắn đang nghĩ lại những kỷ niệm của mình và Diệp Ny Na. Nhìn Diệp Ny Na được băng bó, Vương Trạch Vinh rất đau lòng. Một cô gái tốt như vậy sao lại xảy ra chuyện. Nhìn chằm chằm vào chỗ bị băng bó, không biết sao Vương Trạch Vinh thấy quan khí của Diệp Ny Na. Rất khó hiểu là quan khí của Diệp Ny Na tập trung hết trên đầu, quan khí chưa tản đi giống như đang che chở gì đó. Thấy như vậy, Vương Trạch Vinh ít nhiều hiểu ra. Lúc này hắn mới phát hiện Quan khí màu tím của mình đã tiến vào một chút và đang tiến lên phía đầu Diệp Ny Na. Quan khí màu tím bây giờ đã khác trước, tiến lên rất từ từ, trên đường đi có nhiều thứ ngăn cản. Cứ thông qua chỗ ngăn cản là mất một bộ phận quan khí. Vương Trạch Vinh phát hiện tình hình này liền vội vàng tập trung quan khí không ngừng tiến vào trong cơ thể Diệp Ny Na. Một cỗ quan khí cuối cùng đã tiến vào đầu Diệp Ny Na. Quan khí màu tím rất mạnh đương nhiên có tính công kích với quan khí của Diệp Ny Na. Vương Trạch Vinh không muốn phá vỡ quan khí của Diệp Ny Na, chỉ có thể thông qua Quan khí màu tím của mình để giao tiếp với quan khí của Diệp Ny Na. Từ từ quan khí của Diệp Ny Na mở ra một con đường nhỏ để Quan khí màu tím của Vương Trạch Vinh tiến vào trong óc cô. Khi Vương Trạch Vinh tiến vào, hắn thấy một tia hy vọng. Đây là điều làm Vương Trạch Vinh rất khó hiểu. Thứ được bao vây rất đặc biệt, khi Quan khí màu tím của hắn tiến vào, hắn thấy đó như một ngọn lửa nhỏ đang nhảy lên, có vẻ rất hưng phấn khi quan khí của Vương Trạch Vinh tới. Quan khí màu tím từ từ tiếp xúc với thứ kia, một cảm giác yêu đương ập tới. Cảm nhận được điều này, Vương Trạch Vinh càng yêu quý Diệp Ny Na hơn. Loại trao đổi không ngừng tiến hành. Thứ mà quan khí của Diệp Ny Na bao vây sau khi trao đổi với Quan khí màu tím của Vương Trạch Vinh liền không ngừng mạnh lên. Vương Trạch Vinh đột nhiên cảm thấy tay phải Diệp Ny Na trong tay mình hơi động. Vương Trạch Vinh rất ngạc nhiên, hắn nhìn chằm chằm vào tay phải của Diệp Ny Na. Quả nhiên một ngón tay đã động. - Cô ấy còn sống. Vương Trạch Vinh đột nhiên hưng phấn kêu lên. Ông lão đang đứng đây nghe Vương Trạch Vinh nói như vậy thì sợ thiếu chút nữa ngã xuống mặt đất. Ở đây là phòng xác, Vương Trạch Vinh đột nhiên hét to như vậy làm ông lão sợ hãi, cảm thấy máu đang bốc lên rất cao. Không nghe rõ Vương Trạch Vinh gọi gì, y vừa chạy vừa vội vàng hét lên là xác hoàn hồn. Quan chức ngoài cửa đang nghiêm túc đứng chờ, nghe thấy bên trong có tiếng động, sau đó thấy ông lão kia sợ hãi chạy ra. Vương Chính dù sao cũng là Bí thư đảng ủy Sở công an nên rất gan dạ, kéo ông lão sang bên mà nói: - Chuyện gì. Thấy người bên ngoài nên ông lão mới bình tĩnh lại, sau khi thở hổn hển liền vừa nghĩ chuyện bên trong vừa do dự một chút nói - Vừa nãy Bí thư Vương đột nhiên kêu lên, tôi sợ quá nên không nghe rõ. Mọi người kỳ quái nhìn ông lão, Vương Chính nhíu mày. Cục trưởng Cục Công an Thành phố Chiếu Đông Chiêm Vĩnh Tú nói: - Tôi vào xem một chút. Chiêm Vĩnh Tú vừa đi vào thì mọi người nghe thấy Vương Trạch Vinh lớn tiếng nói: - mau cứu cô ấy, tôi phát hiện ngón tay cô ấy vừa động. Vương Chính thấy Vương Trạch Vinh liền khẽ thở dài trong lòng mà nói: - Bí thư Vương, xin bớt đau lòng, cô ấy đã chết. Viện trưởng cũng lắc đầu. Cô gái này đã được kiểm tra, không thể sống sót. Vương Trạch Vinh nhìn Viện trưởng và gần như là rống lên: - Cô ấy còn sống. Lúc này mọi người đều nhìn tới xác Diệp Ny Na, nhìn tay phải cô đang được Vương Trạch Vinh cầm. Những người này thầm nghĩ không biết Vương Trạch Vinh và Diệp Ny Na có quan hệ gì? Chẳng lẽ là quan hệ kia? Không đúng, không nghe nói Diệp Ny Na có quan hệ với ai cả, mấy năm nay cô ấy vẫn giữ mình mà. Chẳng qua lại nghĩ tới việc Diệp Ny Na thường xuyên đến nhà Vương Trạch Vinh, mọi người đều có suy nghĩ khác. Dù sao cũng là bác sĩ, Viện trưởng mặc dù không tin Diệp Ny Na còn sống nhưng vẫn nhìn. Y vừa nhìn liền ngẩn ra, tay Diệp Ny Na động. Thấy cảnh này, y vội vàng lao tới nhìn chằm chằm vào tay Diệp Ny Na. Ngón tay dừng một chút rồi lại động. Viện trưởng mặc dù rất khó hiểu nhưng vẫn lớn tiếng nói: - Mau đưa đến phòng cấp cứu. Theo ý của Viện trưởng, Diệp Ny Na rất nhanh được đưa tới phòng cấp cứu. Vương Trạch Vinh không dám bỏ tay Diệp Ny Na ra, hắn cảm thấy do Quan khí màu tím của mình tiến vào thì Diệp Ny Na mới được như vậy. Hắn sợ quan khí của mình rời đi thì tình hình này sẽ biết mất. Khi Diệp Ny Na muốn vào phòng cấp cứu, Viện trưởng thấy Vương Trạch Vinh vẫn nắm tay phải Diệp Ny Na nên có chút lo lắng nói: - Bí thư Vương, đây là phòng cấp cứu, ngài có thể … Vương Trạch Vinh lúc này mới phát hiện mọi người nhìn mình với ánh mắt kỳ quái. Hắn cắn răng rồi dồn hết quan khí vào trong cơ thể Diệp Ny Na, sau đó bỏ tay ra. Chuyện hôm nay đúng là làm các lãnh đạo trợn mắt há mồm, cả quá trình chỉ có thể nói là khó hiểu. Đầu tiên Vương Trạch Vinh từ Bắc Dương đến thận đây vì một người phụ nữ, sau đó lại phát hiện cô gái còn sống. Bây giờ còn xuất hiện việc bệnh viện cứu một người vốn xác định là đã chết. Mọi người nhìn Vương Trạch Vinh được Chiêm Vĩnh Tú dìu ngồi xuống và thầm suy nghĩ. Cửa phòng cấp cứu đang được đóng chặt, mọi người đang suy nghĩ chẳng lẽ nói xác chết nằm trong phòng lạnh mà còn có thể cứu? Ngay khi ở đây rất loạn thì tại một khách sạn gần bệnh viện, bố Diệp Ny Na - Diệp Minh và Phó chủ tịch tỉnh Chu Cương Kính đang ngồi đó. Chu Cương Kính sau khi biết Vương Trạch Vinh đến tỉnh Sơn Nam thì biết việc này phải mau chóng dẹp yên. Con mình lần gặp phải Vương Trạch Vinh thì nhất định phải xử lý xong trước khi Vương Trạch Vinh ra tay. Nhìn Diệp Minh, Chu Cương Kính nói: - Đồng chí Diệp Minh, đâm phải con gái anh là con tôi. Ôi, làm bố tôi rất đau lòng và xin lỗi gia đình anh. Đều do tôi không dạy con tốt. Diệp Minh đương nhiên biết tình hình của Chu Cương Kính, đây là Phó chủ tịch tỉnh nghe nói sắp vào Thường vụ tỉnh ủy. Nếu tước đây một nhân vật quyền lực như vậy nói chuyện với mình, Diệp Minh rất kích động. Bây giờ con gái vừa chết nên Diệp Minh chỉ ngồi ngẩn ra đó. - Đồng chí Diệp Minh, tôi hôm nay đến xin lỗi anh. Người chết không thể sống lại, chúng ta vẫn phải sống tốt. Diệp Minh, tôi hiểu rõ tình hình của anh. Anh bây giờ là Chủ tịch huyện, năng lực rất mạnh. Tôi thấy Phó thị trưởng thường trực Hoa Khê sắp lui, với năng lực của anh thì hoàn toàn có thể phụ trách công tác này. Mẹ thằng bé cũng nói sẽ bồi thường một triệu cho gia đình anh. Chu Cương Kính nói như vậy và quan sát Diệp Minh. Thấy Diệp Minh giật mình, y cười thầm trong lòng. Mình hôm nay coi như bỏ nhiều vốn liếng. Chức quan Phó thị trưởng thường trực cùng với một triệu, việc này nhất định sẽ xử lý êm. Cái giá Chu Cương Kính đưa ra rất hấp dẫn, chỉ cần đối phương không truy cứu con mình mình lại có thể thăng quan. Thấy Diệp Minh động tâm, Chu Cương Kính nói thêm: - Đồng chí Diệp Minh, anh nghĩ coi. Con gái anh đã chết, không thể sống lại. Cho dù anh có kiện con tôi thì nó cũng chỉ là vô tình đâm chết con anh, tù mấy năm mà thôi. Như vậy sẽ không tốt đối với cả gia đình anh và con tôi. Anh phải suy nghĩ rõ ràng. Lời này rất rõ ràng. Diệp gia bọn mày mà muốn kiệt con tao, cùng lắm là vô ý đâm chết người, sao có thể bị xử tử hình. Với năng lực của tao thì nhiều nhất một năm là ra. Đến lúc đó tiền đồ của Diệp Minh mày cũng đến cuối. Nghe đối phương nói như vậy, Diệp Minh tái mặt. Y biết mình chỉ là một Chủ tịch huyện, đối mặt với Phó chủ tỉnh thì sao chống lại nổi. Thấy Diệp Minh không nói gì, Chu Cương Kính cười cười rồi đứng lên vỗ vai Diệp Minh: - Cứ như vậy đi. Nói xong y liền đứng dậy đi ra ngoài."
}