{
  "chapter_name": "Chương 680: Vấn đề Ắc quy",
  "content": "Trước khi Tổng bí thư tới, Phó cục trưởng cục An toàn quốc gia Điền Huy lại tới trước. Trong một căn biệt thự bí mật tại Thường Hồng, Vương Trạch Vinh gặp Phó cục trưởng Điền Huy. Điền Huy không béo mà rất gầy nhưng ánh mắt lại sáng rực, đó là loại người có thể nhìn ra đối phương là như thế nào. Vương Trạch Vinh biết qua về tình hình cục An toàn quốc gia. Đây là một cơ quan chủ yếu chống gián điệp nước ngoài, trinh sát và bắt bớ. Không ngờ cục An toàn quốc gia lại đi gặp mình. Mới đầu Vương Trạch Vinh còn tưởng xảy ra chuyện gì, nhưng cẩn thận kiểm tra tình hình của mình thì không thấy sao cả. Vương Trạch Vinh vì đến gặp bọn họ thậm chí còn hỏi lại Bộ Công an. Bây giờ rất nhiều người lừa gạt, hắn không hy vọng gặp một tên lừa. Sau khi xác minh Vương Trạch Vinh mới biết người của cục này sớm đến Thường Hồng. - Bí thư Vương, là như thế này, chúng tôi mới bắt được một gián điệp nước ngoài, việc này liên quan đến Ắc quy đặc biệt của Thường Hồng nên thông báo với anh. Vương Trạch Vinh thở dài một tiếng. Chẳng qua nghe đến hai chữ Ắc quy, Vương Trạch Vinh liền chú trọng. Hắn biết tình hình Khu công nghệ cao Thường Hồng. Ắc quy là do nhân viên trong nước tự nghiên cứu ra, theo Ngô Uy Hoa giới thiệu đó là vừa có kết quả thì y dùng tiền mua kỹ thuật này và mời người phát minh tới Thường Hồng. Ai cũng biết đây là hạng mục kiếm được rất nhiều tiền, ngay cả Vương Trạch Vinh cũng có cổ phần bên trong. - Có người muốn trộm kỹ thuật này ư? Vương Trạch Vinh hỏi. Điền Huy nói: - Trung ương vẫn luôn chú ý hạng mục này của Thường Hồng, Tổng bí thư đến thì nội dung chủ yếu là hiểu thêm về hạng mục này. Anh cũng biết kỹ thuật này không nhỏ, nó đạt biểu cho việc thay đổi sử dụng năng lượng, Bộ Công an vẫn phái người ở đây đề phòng. Vương Trạch Vinh không ngờ còn có việc này, xem ra Trung ương còn chú ý hạng mục này hơn cả mình. Vương Trạch Vinh mặc dù có cổ phần trong công ty Ắc quy nhưng không mấy khi đi hỏi tình hình. Điền Huy thấy Vương Trạch Vinh đã chú ý liền nói: - Người chúng tôi bắt đã nói có một nhân viên của công ty Ắc quy bị bọn chúng mua, hơn nữa trong công ty còn có vài người của bọn chúng cài vào. Vương Trạch Vinh có chút giật mình và đổ mồ hôi lạnh. Việc này không phải bình thường, đến lúc đó Tổng bí thư tới mà xảy ra chuyện thì chức Bí thư của hắn coi như xong. Hắn đầu tiên nghĩ tới Tổng bí thư đến, sau mới là bí mật của hạng mục. - Cục trưởng Điền, không biết các vị muốn tôi làm gì? Vương Trạch Vinh biết việc này phải do người trong ghề làm, bây giờ thấy Trung ương coi trọng hạng mục này, hắn cũng cảm thấy trong công ty nếu không tăng cường lực lượng bảo vệ thì hạng mục này sẽ lộ ra ngay. Điền Huy nói: - Chúng tôi biết anh rất có tiếng nói trong công ty này, hy vọng anh lập tức thông báo nhân viên công ty, chúng tôi sẽ trực tiếp tiến vào. Nhìn Điền Huy, Vương Trạch Vinh thầm nghĩ việc mình có cổ phần trong đó không thể giấu bọn họ. Chẳng qua Vương Trạch Vinh không để ý việc này, dù sao quan chức thầm chiếm cổ phần là việc bình thường, càng là cấp cao càng như vậy, chỉ cần không dùng tên của mình là được. Vương Trạch Vinh bàn bạc xong với Điền Huy liền về văn phòng. Tình huống mà Điền Huy đưa ra làm Vương Trạch Vinh có chút lo lắng, không ngờ có gián điệp muốn trộm hạng mục này. Hắn vốn nghĩ bảo vệ của công ty Ắc quy này rất được, bây giờ xem ra còn quá sơ hở. Vương Trạch Vinh gọi cho Ngô Uy Hoa thông báo, Ngô Uy Hoa càng sợ hơn. - Mẹ thằng Vương Tú Toàn, nó còn cam đoan với tôi là không có vấn đề gì, công tác an toàn làm rất tốt. Ngô Uy Hoa giao công tác bảo vệ cho Vương Tú Toàn, xảy ra chuyện như vậy nên y cũng tức tối. Vương Trạch Vinh nói: - Tôi cho rằng chuyện của công ty Ắc quy thì Lãnh đạo trung ương có suy nghĩ. Vương Trạch Vinh nói như vậy, Ngô Uy Hoa lập tức có phản ứng: - Vương ca, anh nói đúng. Tôi gần đây nghe thấy Trung ương bàn về việc này, muốn thu công ty Ắc quy này về trong nước, lão gia tử cũng từng nhắc đến việc này. Vương Trạch Vinh thở dài một tiếng. Trung ương biết tác dụng của Ắc quy thì sớm muộn cũng tính đến việc này. - Các cậu thấy việc này thế nào? Vương Trạch Vinh thì không sao, cho dù công ty Ắc quy hái ra tiền thì hắn cũng không quá chú ý. Đối với Vương Trạch Vinh thì tiền không phải thứ hắn coi trọng nhất, hắn hy vọng mình có thể không ngừng tiến bộ trong quan trường. - Bọn này đã bàn qua, Lâm lão gia tử muốn khống chế nguồn năng lượng mới này trong tay quốc gia. Anh biết đó, lời của ông ta rất trọng lượng. Thì ra là như vậy. Vương Trạch Vinh biết gia tộc đám thiếu gia này không thể không coi trọng ý của Lâm lão gia tử. - Như vậy đi, tôi thấy Ắc quy dính dáng quá nhiều, chúng ta cũng không nên ăn quá lớn, sao không để quốc gia chiếm phần hơn? Ngô Uy Hoa cười nói: - Lão gia tử nhà tôi ý là do anh nói chuyện này với Bí thư Uông. Ồ. Vương Trạch Vinh nghe thấy ý của lão gia tử Ngô gia liền có phản ứng. Đây là cho mình công lao rất lớn. - Được, vậy để tôi đi nói chuyện. Quốc gia chiếm phần hơn, chúng ta chiếm phần nhỏ. Vương Trạch Vinh cũng không khách khí. Lão gia tử Ngô gia sắp lui, trong nhà ông ta chỉ có mình Ngô Uy Hoa, bây giờ thấy Ngô Uy Hoa không thể thay mình liền quyết định giao công lao cho Vương Trạch Vinh. Sau khi thông báo với Ngô Uy Hoa, Điền Huy rất nhanh dẫn người vào công ty Ắc quy. Vương Trạch Vinh không quá chú ý đến việc này. Hắn bây giờ đang nghĩ xem nên bàn với Uông Nhật Thần ra sao. Việc này có tác dụng gì với Hạng Nam không? Vương Trạch Vinh rất nhanh nghĩ đến việc Hạng Nam sẽ lên chức. Theo tiến triển hiện nay thì Hạng Nam có hy vọng, nhưng hy vọng không phải quá cao. Nếu việc này của mình có tác dụng với Hạng Nam, có lẽ việc sẽ thành. Vương Trạch Vinh biết tầm quan trọng của nguồn năng lượng mới, đây không phải là vấn đề tiền mà là bao chính sách của quốc gia. Chỉ cần mình làm thành, như vậy lợi thế của Hạng Nam sẽ tăng nhiều. Về đến nhà Vương Trạch Vinh liền vào thư phòng gọi cho Hạng Nam. Không biết sao thời gian này Hạng Nam càng lúc càng liên lạc nhiền với Vương Trạch Vinh, còn gọi điện cho Vương Trạch Vinh chăm hơn Hàm Yên. Hạng Nam bây giờ nói chuyện với Vương Trạch Vinh đã đổi giọng, không còn cách nói cấp trên cấp dưới mà thay vào đó là bàn bạc. Vương Trạch Vinh rất mau nói lại tình hình công ty Ắc quy và điều Ngô Uy Hoa nói với Hạng Nam. Lắng nghe Vương Trạch Vinh nói, Hạng Nam một lúc sau nói: - Việc này bố biết, bây giờ Trung ương đang tranh cãi về việc này. Có ý kiến cho rằng có thể để mặc phát triển, quốc gia không cần hỏi. Cũng có ý kiến phải do quốc gia khống chế mới được. Cũng có người cho rằng quốc gia và cá nhân cùng khai thác. Vương Trạch Vinh có chút lo lắng nói: - Nghe nói Lâm lão gia tử có ý thu về do quốc gia hoàn toàn khống chế? Hạng Nam biết suy nghĩ của Vương Trạch Vinh nên cười nói; - Thực ra Phó chủ tịch không kiên trì với ý kiến này, chỉ cần quốc gia khống chế kỹ thuật là được. Vương Trạch Vinh coi như hiểu ý của Lâm lão gia tử, không ngoài chính là quốc gia chiếm phần hơn, kỹ thuật là của quốc gia, những người vốn có chiếm phần nhỏ, chia chút tiền. Vương Trạch Vinh nói: - BỐ, hạng mục này con đã nói chuyện với bọn họ, có thể đồng ý với ý kiến này. Không biết nếu bố đi hoạt động thì có tác dụng gì với việc lên chức của bố không? Hạng Nam cũng không biết Vương Trạch Vinh có tham gia, nghe Vương Trạch Vinh nói như vậy thì ông rất vui. Nếu việc này do mình làm ra thì việc lên chức là không có vấn đề gì. - Con có thể quyết định? Hạng Nam hỏi để chắc chắn. - Bố yên tâm đi làm, không vấn đề gì. Vương Trạch Vinh có thể nghe ra Hạng Nam rất kích động. Hạng Nam bây giờ tay đang run lên. Năng lực mới đối với Trung Quốc không phải việc nhỏ. Sau khi kỹ thuật này thí nghiệm thành công ở Thường Hồng, bây giờ Trung ương rất chú ý đến nó, quốc gia mạnh mẽ đoạt lấy là không thể, nhưng để kỹ thuật này trong tư nhân cũng không thể. Vì thế quốc gia mới phái nhân viên đến bảo vệ an toàn 24/24. Hạng Nam biết một điều chỉ cần mình xúc tiến thành công thì sẽ nhiều người ủng hộ mình, vấn đề lên chức là không có gì khó. Lại nghĩ đến ý của Ngô lão gia tử, Hạng Nam cười cười. Ông ta bảo Vương Trạch Vinh đi nói chuyện với Uông Nhật Thần chính là có ý muốn Vương Trạch Vinh nói với mình. Nhân tình này mình phải ghi nhận. Hạng Nam thở dài một tiếng. Hạng gia xem ra về sau sẽ giúp đỡ Ngô Uy Hoa. Trạch Vinh rất được, Hạng Nam rất hài lòng với con rể của mình, không ngờ hắn âm thầm có nhiều quan hệ như vậy."
}