{
  "chapter_name": "Chương 1666",
  "content": "- Đứng. - Vỗ tay. Đi cùng hai vị Phó chủ tịch Quân ủy vào hội trường, một tràng vỗ tay vang dội truyền vào tai Vương Trạch Vinh. Hắn nhìn quanh thì thấy cả sảnh ngồi đầy quân nhân. Tiếng vỗ tay chấn màng nhĩ ông ông lên, đoàn quân nhạc cũng bắt đầu thổi. Thấy như vậy, Vương Trạch Vinh cũng vỗ tay theo đám người Bành Bộ Thuân. - Ngồi. Tiếng nói vang dội lại một lần nữa vang lên, lần này mọi người cùng ngồi xuống. Các ủy viên Quân ủy ngoài Bí thư Trịnh ra thì những người khác đều tới đông đủ. Vương Trạch Vinh cũng ngồi xuống. Phó chủ nhiệm chính trị Cảnh Hùng Quang cầm mic đi tới giữa lễ đài và lớn tiếng nói: - Hôm nay là ngày đầu tiên đồng chí Vương Trạch Vinh đến với quân đội, vì tỏ vẻ tướng sĩ toàn quân nhiệt liệt chào đón đồng chí Vương Trạch Vinh, chúng ta long trọng tụ hội tại đây dùng hào khí quân nhân chào đón đồng chí Vương Trạch Vinh. Mọi người có hào khí này không? - Có. Cả hội trường đồng thanh đáp. Vương Trạch Vinh có chút thú vị, hôm nay xem ra có không ít người muốn thử mình. Hắn nhìn mấy vị ủy viên và thầm gật đầu. Người không phục hắn có nhiều mà. Bành Bộ Thuân quay sang nhỏ giọng nói với Vương Trạch Vinh” - Trong quân đội so sánh chính là khí phách, dù cắn răng cũng phải qua lượt một. Bành Bộ Thuân đây là quan tâm nên nhắc Vương Trạch Vinh dù như thế nào cũng không được lùi bước. Thực ra nhiều người đều không coi trọng Vương Trạch Vinh. Vương Trạch Vinh nhìn quá thư sinh nên không giống quân nhân. Một số người không hài lòng việc Vương Trạch Vinh thay thế Hoa Thái Tường không khỏi thầm nghĩ thằng này có lẽ không qua được vòng một. Thường Chính Lý nhìn mấy chiếc cốc quân dụng trên bàn, lại nhìn Vương Trạch Vinh và thầm nghĩ cán bộ địa phương có thể uống nhưng không biết uống được nhiều như thế này không? Hôm nay trước mặt mỗi người đều là ba chiếc cốc quân dụng. Theo cách nói của quân đội nếu anh uống hết ba cốc mà không ngã thì anh được mọi người kính trọng, nếu không nói rõ anh sẽ bị gạt ra rìa. - Làm gì vậy không biết nữa? Dương Úy Lâm thấy tình huống như vậy không khỏi lo cho Vương Trạch Vinh. Đối với người thuộc hệ Uông Chính Phong mà nói việc Vương Trạch Vinh tiến vào quân đội là điều mọi người vui mừng. Hôm nay mọi người bày ra trò này bề ngoài là kính trọng Vương Trạch Vinh nhưng thực ra là muốn làm hắn mất mạng. Uống hết ba cốc quân dụng to như vậy, ngay cả mấy người Dương Úy Lâm cũng chưa chắc uống mà không cảm thấy gì. Mặc dù là lo nhưng chuyện đã diễn ra, Vương Trạch Vinh nhất định phải qua cửa này mới được. Mọi người chỉ hy vọng Vương Trạch Vinh còn trẻ, sức khỏe tốt nên chịu đựng được. Bành Bộ Thuân cười nói: - Trạch Vinh, hôm nay chỉ có thể do cậu đứng vững thôi. Có thể nói quân nhân đến cấp bậc nhất định thì khả năng uống rượu cũng nâng cao lên. Hôm nay giống như trận chiến đấu vậy, mấy bàn ngồi giữa đều đặt mỗi người ba cốc to, bọn họ mới là chủ lực cuộc rượu hôm nay. Chẳng qua các bàn xung quanh thì không bằng như vậy, cốc nhỏ hơn nhưng cũng là ba cốc. Uống rượu cũng chia cấp bậc. Vương Trạch Vinh không khỏi cười thầm trong lòng. Một tràng pháo tay vang lên, đến lượt Vương Trạch Vinh phát biểu. Vương Trạch Vinh đứng lên cầm mic nhìn xung quanh một vòng và nói: - Trung ương để tôi tham gia vào công việc trong quân đội, đây là Trung ương tin tưởng tôi. Tôi tin sau đây mình cần phải nhanh chóng quen thộc tình hình. Nếu muốn đảm nhiệm công việc trong quân đội thì phải có dáng vẻ của một quân nhân. Hôm nay tôi tới đây chỉ thì dù mọi người mời riêng hay mời chung tôi đều tiếp. Mọi người vốn lo cho Vương Trạch Vinh có uống được không, vậy mà hắn lại mạnh miệng khiêu chiến tất cả. Việc này làm ngay cả Bành Bộ Thuân cũng nhíu mày. Vương Trạch Vinh này đúng là hơi lớn nối. Cảnh Hùng Quang nghe xong liền lớn tiếng nói ngay như sợ Vương Trạch Vinh đổi ý: - Thưa các đồng chí, đồng chí Vương Trạch Vinh đã khiêu chiến ta, các đồng chí có dá ứng chiến không? Quân nhân thường ít khi lùi bước ở việc đấu rượu. Nghe Vương Trạch Vinh mạnh miệng như vậy, cả hội trường đều bùng nổ. Vương Trạch Vinh dám khiêu chiến tất cả quân nhân, đó là điều không dễ dàng tha thứ được. - Chiến. Tất cả người ngồi dưới cùng đồng thanh nói. Vương Trạch Vinh nói như vậy cũng có suy nghĩ của mình. Nếu có người muốn nhằm vào hắn, hắn mà yếu thế thì sau đây triển khai công việc kiểu gì? Hôm nay hắn cần là thể hiện sự mạnh mẽ của mình, có lẽ thông qua cách này sẽ nhanh chóng tạo được uy tín trong quân đội. - Ha ha, âm thanh lớn cũng chưa chắc có tác dụng, chúng ta phải dùng hành động thực tế chứng minh. Vương Trạch Vinh nói xong liền đi tới cầm mộc cốc lên nói: - Chúng ta nâng chén. Nghe Vương Trạch Vinh vừa nói xong đã cầm cốc, nhiều quân nhân không khỏi phục sự hào sảng của hắn. Tất cả quân nhân đều cầm cốc đứng lên. Vương Trạch Vinh lớn tiếng nói: - Cạn. Sau đó hắn uống cạn cốc rượu to. Mọi người bên dưới cũng uống theo. - Tiếp. Vương Trạch Vinh cầm cốc thứ hai uống tiếp. Thấy mọi người đã uống hết cốc hai, Vương Trạch Vinh cười nói: - Tôi bắt đầu từ hôm nay sẽ công tác cùng mọi người. Uống hết cốc thứ ba này chúng ta sẽ là chiến hữu, mời cạn. Nhìn Vương Trạch Vinh uống hết cốc ba, mọi người không khỏi thầm công nhận Vương Trạch Vinh hào sảng. Nhìn quanh một vòng, Vương Trạch Vinh có chút buồn cười, đã có không ít người mặt đỏ lên, mắt mông lung. Ba cốc to như thế này cũng ít khi dùng đến ở trong quân đội. - Rót rượu, mỗi người ba cốc nữa. Vương Trạch Vinh nhìn mấy nữ quân nhân rồi vung tay lên nói. Nghe Vương Trạch Vinh kêu rót rượu, mọi người nhìn hắn và thầm nghĩ tên này còn uống được nữa sao? Thấy cốc mọi người đã rót đầy, Vương Trạch Vinh lớn tiếng nói: - Tôi vừa nãy nói ra có lẽ có không ít người không hài lòng. Một quân nhân chính là cần dũng khí đánh trận, mà muốn vậy cũng cần thực lực. Bây giờ chúng ta uống tiếp ba cốc, ai còn có thể đứng thì mời lên trên sân khấu đấu với tôi. Mọi người có dám không? Nếu vừa nãy Vương Trạch Vinh nói ra mọi người còn không phục, bây giờ nghe Vương Trạch Vinh khiếu chiến lại trở nên khó coi, nhất là khi bọn họ liếc nhìn cốc trên bàn. Vương Trạch Vinh cười cười bưng chén lên nói: - Vì đề phòng mọi người cho rằng tôi giở trò, chúng ta đổi rượu một chút. Sau khi để nữ quân nhân đổi rượu của mình, lại mời một quân nhân khác lên ktaa, Vương Trạch Vinh cười nói: - Vừa nãy là mọi người mời tôi, bây giờ tôi mời mọi người uống hết ba cốc này. Nói xong hắn lớn tiếng nói: - Tôi uống trước, ai có thể uống thì uống, không ép. Hắn cầm lên rồi dùng quan khí lớn tiếng nói “Cạn” Theo tiếng nói của Vương Trạch Vinh vang vọng hội trường, lúc này mọi người cảm thấy hắn rất hào sảng. Thấy hắn uống liên tục ba cốc liền, bây giờ không ai cho rằng Vương Trạch Vinh là lãnh đạo dễ bắt lại, trên người hắn xuất hiện một khí phách không hề nhỏ. Uống hết ba cốc, Vương Trạch Vinh thấy bụng mình căng lên nhưng chỉ có thể nhịn. Cảnh Hùng Quang mặt hơi đổi, y sa sầm lại rồi nói “Cạn”. Mọi người mặc dù uống có ngã ra vẫn phải uống. Sau khi uống xong đúng là có không ít người bắt đầu gục. “Mẹ nó chứ” Một vị ủy viên Quân ủy tướng mạo cao to không nhịn được mắng một câu làm không ít lãnh đạo cao cấp tham gia uống rượu đều dở khóc dở cười. Chuyện này hiếm khi xuất hiện trong quân đội. Bình thường người mới đến bị ngã và nâng đi, bây giờ thì hay rồi, nhìn Vương Trạch Vinh vẫn tươi cười thoải mái mà bên mình có người ngã trước. Số người ngã được nhân viên phục vụ đưa ra. Vương Trạch Vinh cười cười nhìn đám quân nhân, sau đó nói với mấy ủy viên cùng bàn: - Mọi người ăn thôi, không nên lãng phí đồ ăn. Bành Bộ Thuân cười cười giơ ngón cái lên với Vương Trạch Vinh: - Tôi phục. Mấy vị ủy viên khác cũng lắc đầu. Trước đó còn có vài người nghĩ làm cách nào giúp Vương Trạch Vinh qua cửa, không ngờ hắn chưa ăn gì đã uống liền sáu cốc to, làm ngã không ít người. Mọi người biết sau chuyện này Vương Trạch Vinh coi như tạo được hình tượng trong mắt mọi người. Sự hào sảng của hắn làm người tag hi nhớ."
}