{
  "chapter_name": "Chương 1543: Lý Kiền Ý càng khát vọng lôi kéo Vương Trạch Vinh",
  "content": "Tiền Thanh Phân có chút khẩn trương nhìn Vương Trạch Vinh. Bà một lần nữa nhìn con của Uông Phỉ và yên tâm một chút. Cũng may không quá dễ nhận ra là giống Vương Trạch Vinh. Do Vương Đại Hải ngã nên nhà Vương Trạch Vinh có không ít người tới thăm. Vương Đại Hải cũng nhanh chóng quen với cuộc sống ở đây, sáng hàng đầy đều dậy đi tập thể dục với các lão đồng chí. Khi Vương Trạch Vinh đang định về Thành phố Hải Đông thì Lý Kiền Ý gọi điện hẹn hắn. Vương Trạch Vinh bây giờ khá coi trọng việc lôi kéo lực lượng trong Bộ Chính trị, bởi hắn biết nếu muốn có quyền lên tiếng thì chỉ dựa vào mình là không đủ, cần phải có nhiều đồng minh. Lý Kiền Ý là người của Bí thư Lâm, Vương Trạch Vinh đứng từ góc độ nào cũng cần liên minh với Lý Kiền Ý. Khi Vương Trạch Vinh tới, Lý Kiền Ý đã sớm chờ. Lý Kiền Ý cười nói: - Không làm ảnh hưởng đến cả nhà đoàn tụ chứ? - Ha ha, Lý ca gọi tôi phải vội vàng tới chứ. Lý Kiền Ý gần đây không ngừng tăng cường liên hệ với hắn, Vương Trạch Vinh cũng hiểu cho đối phương. Bây giờ các Ủy viên Bộ Chính trị đều đang hành động, mục đích là tranh thủ các Ủy viên khác ủng hộ. Vương Trạch Vinh là Ủy viên có năng lực mạnh nên cũng là người được mọi người lôi kéo. Hai người cũng hiểu suy nghĩ của đối phương, kết thành liên minh chỉ có lợi mà không hại gì đối với cả hai bên. Nghe Vương Trạch Vinh nói thế, tâm trạng Lý Kiền Ý khá vui vẻ. Dù xuất phát từ điểm nào thì y và Vương Trạch Vinh đều phải là đồng minh. - Bí thư Vương, em đã báo cho Tiểu Ý, cô ấy lập tức sẽ tới. Hà Hảo hôm nay ăn mặc rất đẹp, cả người tràn đầy sức sống. Lý Kiền Ý có thể lâu như vậy không bỏ Hà Hảo thì cô cũng là người rất xuất sắc. Vương Trạch Vinh nhìn mà mắt phải sáng lên thầm nghĩ người phụ nữ này càng lúc càng đẹp. Vương Trạch Vinh cười nói: - Nhìn vẻ mặt cô khá tốt, xem ra làm ăn được. Mọi người cũng đã quen thuộc, mình và Lý Kiền Ý lại có quan hệ đồng minh nên Vương Trạch Vinh trêu đùa vài câu. Hà Hảo liếc nhìn Vương Trạch Vinh: - Bí thư Vương lại trêu tôi, ai chẳng biết ngài rất có tiền. Hà Hảo rất cảm kích Vương Trạch Vinh từ lần trước hắn cứu mình. Cô cũng so sánh Vương Trạch Vinh với Lý Kiền Ý, cô thấy người như Vương Trạch Vinh mới có thể dựa vào. Điều này làm cô hơi ghen ới Thư Ý. Vương Trạch Vinh nhìn thoáng qua Lý Kiền Ý, có lẽ chuyện mình có tiền là do Lý Kiền Ý nói với Hà Hảo. Lý Kiền Ý nhìn Hà Hảo và nói: - Mau ngồi xuống nói chuyện. Mọi người tiến vào trong, hoàn cảnh nơi này có chút biến hoá, không gian được ánh đèn khống chế, Vương Trạch Vinh khẽ lắc đầu vì sự hưởng thụ của Lý Kiền Ý. - Rất có sáng tạo. Vương Trạch Vinh khen. Hà Hảo cười nói: - Không biết có được Bí thư Vương coi trọng không? Vương Trạch Vinh nói: - Lý ca đúng là người biết cách sống. Lý Kiền Ý này về mọi việc đều ổn, chẳng qua quá coi trọng hưởng thụ. Lý Kiền Ý cũng có chút đắc ý nói: - Ở chính trị lâu đôi khi phải tìm một nơi thư giãn mình. Chỉ có như vậy chúng ta mới có thể nghĩ thoáng trong hoàn cảnh phức tạp. Trạch Vinh, cậu có thể chưa hiểu suy nghĩ của tôi bây giờ, nhưng vài năm tới cậu sẽ hiểu. Vương Trạch Vinh cũng có thể nhìn ra được vẻ mệt mỏi trên mặt Lý Kiền Ý. Hắn khẽ gật đầu, phía sau vầng hào quang của quan chức là rất nhiều dao kiếm, Lý Kiền Ý lần trước thiếu chút nữa bị ngã chính là một lần đả kích rất nặng nề với y. Mấy người mới nói chuyện được vài câu, Thư Ý đã tới. Thư Ý cũng ăn mặc rất cẩn thận, cô bây giờ trông càng quyến rũ hơn khi đã thành phụ nữ. Lý Kiền Ý nhìn Thư Ý một chút rồi nói với Vương Trạch Vinh: - Tiểu Ý đúng là càng lúc càng đẹp. Lý Kiền Ý bây giờ càng nuối tiếc vì trước mình không nhận Thư Ý, y thầm than lúc trước mình đã sai. Thư Ý nhìn Vương Trạch Vinh, cô đi đến bên cạnh Vương Trạch Vinh rồi nhỏ giọng nói: - Hà Hảo tỷ nói với em là ngài tới. Mẹ cô mấy hôm nay vẫn ở Bắc Kinh, đều nói muốn gặp Vương Trạch Vinh. Thư Ý đương nhiên hiểu rõ tâm trạng của mẹ, lần này nếu không có Vương Trạch Vinh thì bố cô chắc không qua cửa. Phó thị trưởng thường trực mạnh như thế kia cũng ngã xuống khiến mẹ cô không phản đối chuyện của mình và Vương Trạch Vinh. Mẹ cô rất hy vọng thấy Vương Trạch Vinh tán thành mình. Cô đang suy nghĩ có nên gọi cho Vương Trạch Vinh hay không thì Hà Hảo gọi tới, nói là Lý Kiền Ý đã mời Vương Trạch Vinh tới. Cẩn thận mặc quần áo, trang điểm, Thư Ý nhìn mình trong gương thấy hài lòng rồi lái xe chạy tới. Thư Ý cũng không phải cô gái không có đầu óc. Cô biết tình huống của mình. Có thể thành người phụ nữ của Vương Trạch Vinh không phải ai cũng làm được. Mình bây giờ là phụ nữ của hắn, quan hệ này phải cố gắng duy trì mới được. Nếu như vừa thành người phụ nữ của Vương Trạch Vinh đã yêu cầu, nhất định sẽ làm Vương Trạch Vinh không còn thích mình. Biết Vương Trạch Vinh tới, Thư Ý rát vui. Đây là cơ hội, cô đang tính xem hôm nay có thể bảo Vương Trạch Vinh đến gặp mẹ mình không? Biết Thư Ý đây là muốn giải thích, Vương Trạch Vinh cười nói: - Tôi đang định đi thăm em nhưng bận quá. Câu này của hắn làm Thư Ý rất vui, hắn nghĩ đến mình. Lý Kiền Ý thấy hai người như vậy liền nở nụ cười vì thấy mình làm đã có hiệu quả. Đừng nhìn chuyện này là bình thường ở tầm cao nhưng đôi khi nó có hiệu quả rất lớn. Có Thư Ý, mình và Vương Trạch Vinh sẽ có một tầng hơn người khác. Thấy Thư Ý hạnh phúc ngồi bên Vương Trạch Vinh, mắt Hà Hảo hơi tối đi rồi nhìn Lý Kiền Ý. Đối với Lý Kiền Ý, Hà Hảo ngoài coi trọng quyền lực của y thì cũng không thấy có gì đặc biệt. Hơn nữa Lý Kiền Ý càng lúc càng không được. Lý Kiền Ý nói: - Trạch Vinh, hội nghị hôm đó cậu khá xúc động. Vương Trạch Vinh đưa cho Lý Kiền Ý điếu thuốc và nói: - Lý ca nói đúng. Vương Trạch Vinh cũng không muốn nói nhiều ở việc này. Hắn biết sau khi mình nói như vậy đã có thu hoạch, ít nhất Phó chủ tịch Quân ủy Trung ương Bành Bộ Thuân có ấn tượng tốt đối với mình. Lý Kiền Ý nói: - Đừng thấy mọi người hòa thuận nhưng trong lòng có một số việc trong lòng mới rõ. Lý Kiền Ý thể hiện rõ sự quan tâm đối với Vương Trạch Vinh, y chính là hy vọng dùng cách này để tranh thủ được Vương Trạch Vinh. Thực ra khi Lý Kiền Ý nói như vậy, trong lòng y lại đang nghĩ việc khác. Theo y biết thì sự cứng rắn của Vương Trạch Vinh trong hội nghị đã tạo tiếng vang lớn trong quân đội. Bây giờ nhiều quân nhân có ấn tượng tốt đối với Vương Trạch Vinh. Đặc biệt lời nói của Vương Trạch Vinh đã truyền lên mạng, nhiều người hưởng ứng. Có không ít người cho rằng Vương Trạch Vinh là hy vọng của Trung Quốc. Nghĩ đến đây, Lý Kiền Ý có chút hối hận, nếu lúc ấy mình nói vài câu thì có lẽ mình đã tranh thủ được một ít lực lượng trong quân đội. Đến tầm của bọn họ thì được quân đội ủng hộ là rất quan trọng. Mọi người đều nghĩ biện pháp để tạo quan hệ với quân đội, nhưng sau lần Bí thư Lâm chỉnh đốn quân đội khiến bây giờ quân đội biến hóa lớn, nếu muốn được ủng hộ là rất khó khăn. Nhìn Bành Bộ Thuân thì biết đây là người thuần quân nhân, không phải vì chủ ý cá nhân. Nhưng y không ngờ Vương Trạch Vinh chỉ nói vài câu đã khiến thái độ của Bành Bộ Thuân đổi khác với Vương Trạch Vinh. Bây giờ Lý Kiền Ý càng cảm thấy tầm quan trọng khi tạo quan hệ với Vương Trạch Vinh. Theo Lý Kiền Ý nghĩ Vương Trạch Vinh bây giờ có tiến triển trong quân đội, nếu hắn được bọn họ ủng hộ thì sức ảnh hưởng trong Bộ Chính trị sẽ tăng lên, lúc ấy càng giúp mình nhiều hơn. Hai người vừa uống trà vừa nói chuyện, còn có người đến nắn vai cho bọn họ. Vương Trạch Vinh đến đây cũng không bài xích hành vi hưởng thụ của Lý Kiền Ý. - Trạch Vinh, gần đây cậu có xem tin trên mạng không? Nghe Lý Kiền Ý nói thế, Vương Trạch Vinh gật đầu. Bây giờ Lãnh đạo trung ương cũng hay lên mạng để biết mình có được nhiều người nhắc tới không? Vương Trạch Vinh gần đây cũng chú ý tới việc này. Hắn thực ra không hy vọng mọi người làm quá náo nhiệt về mình trên mạng vì nó chưa chắc đã tốt. Dân chúng thích hắn không có nghĩa mọi người đều thích hắn. Nhưng nếu được mọi người bàn tán thì Vương Trạch Vinh cũng không hối hận do mình đã nói những lời cứng rắn. Đến địa vị của hắn thì cũng nên thể hiện đặc điểm của mình."
}