{
  "chapter_name": "Chương 818: Bạch gia",
  "content": "Đối mặt với các thế lực hấp dẫn, Đặng Diệu Hoa đang có chút do dự. Ai cũng biết nền công nghệ sex Nhật Bản rất phát triển nhưng Đặng Diệu Hoa vẫn chưa tận mắt chứng kiến. Hôm nay ở trong hoàn cảnh này, nhìn cô gái Nhật Bản xinh đẹp bên cạnh, Đặng Diệu Hoa đang không ngừng đấu tranh. Trẻ tuổi ai chẳng xem phim sex, Đặng Diệu Hoa nhớ lúc đầu khi đám bạn khó khăn lắm mới thuê được đĩa về, y và đám bạn không bỏ vào đầu định xem nội dung của đĩa nhưng ai ngờ từ đầu tới cuối toàn có cảnh che, không thấy gì. Mọi người mắng kẻ cho thuê một trận. Không ngờ hôm nay mình lại được tận mắt gặp nền công nghệ sex Nhật Bản. Đặng Diệu Hoa biết rõ chỉ cần mình đồng ý thì dù là cô gái bên cạnh hay cô gái nằm trên bàn đều có thể ngủ. Nhưng hậu quả như thế nào? Đặng Diệu Hoa nhìn tên Chủ tịch công ty Nhật Bản ngồi bên, y nghiêm túc nói: - Chủ tịch Hòa Điền, quốc gia chúng tôi có quy định quan chức không được làm như thế này. Tôi có việc xin đi trước. Nói xong Đặng Diệu Hoa liền đứng dậy đi ra, hắn sợ mình không nhịn được sức hấp dẫn quá lớn này. Thấy hành vi này của Đặng Diệu Hoa, đám người Nhật Bản có chút ngạc nhiên. Theo tên Chủ tịch nghĩ Đặng Diệu Hoa rất dễ dàng mắc câu, không ngờ lại là như vậy. Thấy Đặng Diệu Hoa lên xe rời đi mà y vẫn chưa kịp có phản ứng. Đặng Diệu Hoa lúc này đang bị lửa dục thiêu đốt, vừa lái xe vừa gọi điện mà nói: - Bố trí hai người cho tôi, tôi lập tức sẽ tới. Y cũng có tay chân thân tín của mình. Người này hiểu ý của Đặng Diệu Hoa và lập tức bố trí hai cô gái. Lúc này Vương Trạch Vinh đang nói chuyện điện thoại với Tiền Thanh Chí. Đám người Tiền Thanh Chí từ sau khi nói chuyện với Vương Trạch Vinh thì mấy hôm không gọi cho hắn. - Vương ca, chúng tôi bắt đầu hành động, rất nhanh có kết quả. Tiền Thanh Chí có chút hưng phấn nói. Vương Trạch Vinh biết y định làm gì nên không hỏi, chỉ nói: - Chuyện mấy người tôi không quản được, cũng không muốn hỏi nhiều. Tiền Thanh Chí cười ha hả nói: - Được, Vương ca tôi gọi điện chỉ để anh chuẩn bị một chút, không có ý gì khác. Tiền Thanh Chí rất vui vẻ, thấy siêu thị Bạch gia kia sắp vào túi mình, bọn họ nói chuyện cũng lớn tiếng hơn. Sáng hôm sau khi đi làm, Vương Trạch Vinh ngồi đó chú ý tình hình trên tỉnh. Một lát sau Uông Phỉ gọi điện tới nói với Vương Trạch Vinh: - Vương ca, em nhận được tin là tỉnh xảy ra chuyện. Siêu thị Phúc Nhạc Gia bởi vì vấn đề tài chính mà gặp nguy hiểm, các công ty cung cấp hàng hóa bây giờ đang tập trung trước Phúc Nhạc Gia, nghe nói các cơ quan trên tỉnh cũng đến điều tra Phúc Nhạc Gia. Siêu thị này rất lớn. Theo em biết sau lưng Phúc Nhạc Gia là Bạch gia ở Bắc Kinh. Bây giờ Ngưu Thanh Đào đang xử lý việc này. Đối với việc Uông Phỉ có thể kịp thời thông báo tình hình, Vương Trạch Vinh rất cảm ơn. Hắn đương nhiên biết ý của Uông Phỉ khi gọi tới, đó là muốn nhân cơ hội này muốn Bạch gia xảy ra chuyện. - Tiểu Phỉ, cảm ơn em, anh lên tỉnh sẽ mời em dùng bữa. Vương Trạch Vinh nói. - Anh lần trước bảo mời em mà giờ chưa thấy đâu cả. Em nhớ kỹ lắm đó, hai lần rồi. Trong giọng Uông Phỉ lộ vẻ nũng nịu. Vương Trạch Vinh cười ha hả nói: - Được, không vấn đề gì, anh mời em hai lần. Bỏ máy xuống, Vương Trạch Vinh bắt đầu phân tích tình hình. Mấy tên Tiền Thanh Chí bắt đầu ra tay, không biết Ngưu Thanh Đào có biện pháp gì? Chuyện càng lúc càng lớn, trong vòng hai ngày Phúc Nhạc Gia gặp rất nhiều nguy cơ. Vương Trạch Vinh không biết việc này đang làm Bạch gia rất đau đầu. Trong nhà Bạch Sùng Sơn, lực lượng chính của Bạch gia đang ngồi đó, không khí rất nặng nề. Ngưu Thanh Đào lúc này cũng đã lên Bắc Kinh. - Lão lãnh đạo, tình hình tỉnh Giang Sơn rất phức tạp, Uông hệ đang chiếm ưu thế. Tôi có một mình mà muốn giữ lực lượng Bạch gia là rất khó. Ngưu Thanh Đào kêu khổ, y biết mình cũng bất đắc dĩ, đã bị buộc vào Bạch gia. Ở tình huống này Bạch gia không ngã thì y mới có cơ hội phát triển. Thấy mọi người Bạch gia ở đây, Ngưu Thanh Đào chỉ có thể nói nỗi khổ của mình ra. Phúc Nhạc Gia mặc dù chỉ là vấn đề nhỏ, nhưng Ngưu Thanh Đào lại bị lún rất sâu vào việc này. Nếu Phúc Nhạc Gia xảy ra chuyện lớn thì y không thoát nổi. Bạch Sùng Sơn đương nhiên biết rõ tình hình của Bạch gia bây giờ. Bây giờ Bạch gia ở đâu cũng có đối thủ, ai cũng muốn cắn Bạch gia, y cũng bất đắc dĩ. Bạch Sùng Sơn đã đi tìm lão lãnh đạo, lúc ấy lão lãnh đạo rất tức giận, có vẻ là lão lãnh đạo biết những điều Bạch gia làm. Lúc ấy lão lãnh đạo chỉ nói bảo vệ y thì được, nhưng không bảo vệ hành vi vi phạm pháp luật của Bạch gia. Bạch Sùng Sơn thở dài một tiếng rồi nói: - Ngưu Thanh Đào, anh có lún quá sâu trong chuyện ở Phúc Nhạc Gia không? Ngưu Thanh Đào đương nhiên không thể nói là có: - Lão lãnh đạo yên tâm, tôi không sao. Bạch Sùng Sơn nhìn Ngưu Thanh Đào rồi nói: - Làm tốt chuyện của mình, các điều khác không cần suy nghĩ. Ngưu Thanh Đào không khỏi giật mình, hắn hiểu ý của Bạch Sùng Sơn, đây là không muốn giữ Phúc Nhạc Gia nữa. Nghĩ đến Phúc Nhạc Gia mà xảy ra chuyện, mình cũng khó thoát thân nên Ngưu Thanh Đào rất sợ hãi. Ra khỏi Bạch gia, Ngưu Thanh Đào một mình đi trên đường, y cảm thấy lần này xảy ra chuyện lớn rồi. Bạch gia xong rồi. Đây là suy nghĩ của Ngưu Thanh Đào. Hôm nay sau khi đến Bạch gia, y thấy không khí rất buồn bã ở đây. Bạch gia không còn như trước nữa. Ngưu Thanh Đào có suy nghĩ lần này Bạch gia chỉ hy vọng giữ người của họ, đối với người dựa vào Bạch gia thì không suy nghĩ. Nên làm gì? Ngưu Thanh Đào đi trên đường mà trong lòng lại nghĩ tới tình hình Tỉnh ủy tỉnh Giang Sơn. Bây giờ người Uông hệ chiếm ưu thế, nếu chuyện Phúc Nhạc Gia xảy ra thì Tỉnh ủy sẽ bỏ qua cho mình sao? Tính toán một loạt người, Ngưu Thanh Đào đột nhiên phát hiện việc này chủ yếu là do Vương Trạch Vinh. Nếu Vương Trạch Vinh hoạt động thì vệc này còn có cơ hội thoát ra. Làm sao? Bây giờ Ngưu Thanh Đào có một vấn đề cần suy nghĩ, tiếp tục đi theo Bạch gia thì mình chết không chỗ chôn. Nếu dựa vào Vương Trạch Vinh thì có thể còn thoát thân, nhưng Vương Trạch Vinh có thể nhận mình không? Lại nghĩ đến Bạch gia và Hạng gia là tử thù, đầu Ngưu Thanh Đào không ngừng chấn động. Trên đường có một ghế đá, Ngưu Thanh Đào ngồi xuống đó. Lần này đám người Tiền Thanh Chí ra tay rất mạnh, bọn họ điều động các cơ quan lớn của tỉnh như Công thương, Thuế, bảo vệ môi trường, lao động để đến kiểm tra Phúc Nhạc Gia. Trong một ngày mà Vương Trạch Vinh nhận được không ít cuộc điện hỏi về việc Phúc Nhạc Gia. Hơn nữa Uông Nhật Thần cũng gọi tới. Uông Nhật Thần cũng hỏi việc này, ông có vẻ biết không ít thứ nhưng ông cũng thấy ở việc này Vương Trạch Vinh biết nhiều hơn mình. Vương Trạch Vinh không hề giấu mà nói chuyện này do đám người Tiền Thanh Chí làm ra. Nghe Vương Trạch Vinh nói, Uông Nhật Thần suy nghĩ một chút rồi nói: - Trạch Vinh, tôi đoán Bạch gia cũng không thể làm gì được ở việc này. Vương Trạch Vinh cũng biết điều này. Bạch gia có thế lực nhỏ ở tỉnh Giang Sơn, bọn họ căn bản không có tinh lực mà để ý tới tình hình nơi này. Phúc Nhạc Gia bây giờ coi như đã vào túi đám người Tiền Thanh Chí, nếu Bạch gia thông minh thì phải lập tức liên lạc đám người Tiền Thanh Chí, cố gắng chuyển nhượng gấp cho đám Tiền Thanh Chí. Nếu như đấu thì Bạch gia không có chỗ tốt. Vương Trạch Vinh nói: - Bí thư Uông, bây giờ tình hình tỉnh Giang Sơn thì Bạch gia đang yếu thế, tôi đoán Bạch gia sẽ bỏ qua thị trường tỉnh Giang Sơn, Ngưu Thanh Đào nhất định đang rất khổ sở. Uông Nhật Thần nói: - Trạch Vinh, việc này tôi cũng nghĩ tới, cậu nghĩ được như vậy là rất tốt. Cậu có nghĩ sau đây Tỉnh ủy tỉnh Giang Sơn sẽ như thế nào không? Vương Trạch Vinh nói: - Nếu việc này liên lụy tới Ngưu Thanh Đào thì chức vụ của y khó có thể giữ. Uông Nhật Thần nói: - Đúng thế, bây giờ cậu có cơ hội kéo Ngưu Thanh Đào về phía mình. Vương Trạch Vinh nói: - Tôi cần đối phó Ngưu Thanh Đào, đẩy ngã mới đúng chứ, sao lại phải bảo vệ y? Uông Nhật Thần cười nói: - Chúng ta đả kích là thế lực của Bạch gia, Ngưu Thanh Đào mặc dù là người Bạch gia nhưng vào lúc này thì y có thể không có biến hoá sao? Cậu hy vọng một Thường vụ tỉnh ủy mạnh mẽ được điều tới hay là tiếp tục khống chế một Thường vụ tỉnh ủy không có thế lực là Ngưu Thanh Đào? Uông Nhật Thần nói như tiếng chuông lớn làm Vương Trạch Vinh giật mình. Hắn rất nhanh hiểu ý ông."
}