{
  "chapter_name": "Chương 109: Ma Trận",
  "content": "Hồ Kỳ san. Tại tổng đường của Quỷ Vương Tông. Dưới chân ngọn núi hoang vu, Quỷ Vương Tông tổng đường được ẩn giấu bên trong một hang động vững chãi. Con đường hầm quanh co dẫn đến một địa phương thần bí và tĩnh mịch, đường hầm dài dặc không một bóng người, trên hai bên vách đá, cứ cách mười trượng lại có gắn một ngọn đồng đăng, tỏa ánh sáng mờ nhạt. Một người che mặt bằng hắc sa, chính là U Cơ, thân ảnh phiêu hốt, một mình đi thẳng về phía trước, nhìn từ xa chẳng khác gì một đạo u hồn trong bóng tối. Nơi này vốn là cấm địa của Quỷ Vương Tông, tương tự như Hàn Băng Động nơi lưu giữ thân thể của Bích Dao, cũng là nơi thần bí nhất trong Quỷ Vương Tông, hằng ngày đều nghiêm cấm mọi đệ tử bình thường tiến nhập. Nhưng thân phận của U Cơ là Chu Tước trong tứ đại thánh sứ, một trong những người chủ chốt trong Quỷ Vương Tông, dĩ nhiên được quyền tự do xuất nhập. Chỉ bất quá, nàng đang lướt về phía trước trong con đường hầm phảng phất như dài vô tận, cước bộ đột nhiên chậm lại, tựa hồ như chần chừ bất quyết, nhưng cuối cùng chung quy cũng tiếp tục bước tới. Phía trước tối đen thăm thẳm, lúc đó bỗng phảng phất truyền lại mấy tiếng gầm rú, tựa như tiếng rống của dã thú. Sau khi đi qua con đường hầm dài dằng dặc, những ngọn đèn ở hai bên càng lúc càng tối dần, cuối cùng, sau khi đi vòng qua một ngã rẽ, U Cơ cũng đến chỗ tận cùng của đường hầm, trước mặt là một thạch môn sừng sững, trên có khắc ba chữ: Khốn Long Khuyết. U Cơ chú mục nhìn ba chữ này một hồi lâu, xung quanh toàn bộ đều yên tĩnh, chỉ thỉnh thoảng lại vang tiếng gầm rú quái dị tương tự như lúc trước, mỗi lúc một lớn hơn, trong không khí, có thể phảng phất ngửi thấy mùi tanh của máu. Tấm hắc sa che trước mặt nàng bỗng nhiên lay động, tựa hồ như nàng khẽ gật đầu, thở nhẹ một hơi, sau đó tiến vào bên trong thạch môn. Vừa vào trong thạch môn, trước mắt rộng mở, thấy rõ đây là bên trong một hang đá (thạch quật) cực kỳ rộng lớn, vách đá trên trần có nhiều quái thạch rũ xuống, với đủ hình dạng khác nhau. Tại thạch môn nơi U Cơ đang đứng, treo lơ lửng một cây cầu bằng đá (thạch kính), ngoằn ngoèo từ phía trước thông đến trung tâm của hang đá. Vào lúc này, nàng đang đứng chơ vơ trên không giữa hang đá rộng lớn. U Cơ hiển nhiên không phải là lần đầu mới tới đây, nhìn thấy cảnh tượng như vậy, không biểu hiện chút ngạc nhiên nào, chỉ trầm mặc một lúc, rồi thuận theo cầu đá tiến về phía trước. Nửa phần trên của hang đá chìm trong bóng tối, ở phía dưới cầu đá, ánh hồng quang ẩn hiện, phản chiếu vách đá lởm chởm trên trần của thạch động. Trong không khí tràn đầy mùi máu tanh, mỗi lúc một nồng nặc. Cây cầu đá ở giữa hang đá to lớn này, không biết là do thiên nhiên hay nhân công kiến tạo, nằm ngang giữa không trung, nhìn từ xa, không hề có thạch trụ nào nâng đỡ, vậy mà không hiểu sao vẫn nằm thẳng được mà không rơi xuống. Thân ảnh đen tuyền của U Cơ, đi phía trên cầu đá, bước chân nhẹ nhàng không có tiếng động, trông có mấy phần âm u quỷ khí. Đi một hồi, nàng thấy một bóng người đang đứng trước mặt. Quỷ Vương. Nơi đầu bên kia của cầu đá, có một thạch đài cao bảy trượng, Quỷ Vương lúc này đang đứng trước thạch đài, tay chắp lại sau lưng, nhìn từ phía sau, bóng của y vừa trầm ổn vừa nặng nề, làm người ta có cảm giác kỳ lạ, tưởng như y và thạch động này hòa thành một thể. U Cơ cuối cùng cũng đến sau lưng y, hạ giọng gọi: \"Tông chủ.\" Quỷ Vương quay lại, gật đầu cười nói: \"Ngươi đã đến rồi.\" Khuôn mặt U Cơ sau tấm hắc sa bỗng chựng lại, dường như có chút ngạc nhiên. Cầu đá dẫn đến bình đài này, cuối cùng cũng đã chấm dứt, phía trước mặt chỉ còn một khoảng không rộng lớn, không có cầu đá, ánh hồng quang ở phía dưới hang đá dường như càng sáng hẳn lên. Ngay khi Quỷ Vương quay người, ánh hồng quang cũng đồng thời bao quanh lấy y, ẩn ước đang chiếu sáng lờ mờ nét mặt của y, thậm chí ngay ánh mắt của y, cũng như đang phát ra những tia hồng quang. Quỷ Vương tựa hồ như không để ý tới, chỉ nói: \"Ngươi lại đây.\" U Cơ đi về phía y, đứng ở phía trên bình đài, lúc này trước mắt bỗng như sáng lên, không còn bị cầu đá che phủ, có thể quan sát toàn bộ cảnh tượng trong hang đá. Ở phía dưới hang đá, không ngờ lại có một huyết trì (ao máu) cực kỳ lớn, chính ánh hồng của máu tươi đã chiếu sáng toàn bộ hang đá, thật không biết làm sao Quỷ Vương Tông lại có thể kiếm được một lượng máu tươi nhiều đến như vậy. Trong không khí nồng nặc mùi máy tươi từ phía dưới bốc lên. Ở giữa huyết trì, là hai con thú to lớn ướt sũng máu, một con là Hoàng điểu ở trong Tử trạch, một là kỳ thú Quỷ ngưu ở Đông Hải Lưu Ba Sơn. Quá nửa thân hình của hai con kỳ thú thượng cổ này đều ướt đẫm máu trong huyết trì, đồng thời phía trên huyết trì là một đạo ánh sáng đỏ sẫm, bao bọc lấy thân hình của chúng. Nơi phát xuất ra tấm màn hồng quang này chính là Phục Long Đỉnh đang lơ lửng giữa không trung bởi một lực lượng thần bí. Vị trí Phục long đỉnh ở khá xa nơi Quỷ Vương và U Cơ đang đứng, nhưng U Cơ vẫn có thể nhìn thấy một bóng người áo đen đang đứng trên Phục long đỉnh thi hành pháp thuật, tuy vậy bóng người này đa phần đã bị ánh hồng quang che phủ. Nhưng ngay cả như vậy, nàng cũng biết người đó là ai - đó là Quỷ tiên sanh, một nhân vật cực kỳ thần bí của Ma giáo Quỷ Vương Tông. U Cơ vốn là một trong tứ đại thánh sứ đời thứ nhất của Quỷ Vương Tông, mọi việc lớn nhỏ trong môn phái đều biết rõ mồn một, chỉ có Quỷ tiên sinh này là ngoại lệ. Nguyên nhân rất giản đơn, người này vốn không phải là một nhân vật của Quỷ Vương Tông. Nhưng sau khi Quỷ Vương đời này đăng vị, đột nhiên bên cạnh y xuất hiện một nhân vật thần bí, Quỷ Vương đối với y cực kỳ kính trọng, tuy người này ít khi ra tay xuất thủ, cái y sử dụng chính là đạo pháp hết sức quỷ dị, khiến cho Thanh Long, U Cơ vốn là cao thủ trong môn phái cũng phải xanh mặt. Nhưng trong lòng U Cơ, thủy chung đối với người này luôn có ý đề phòng, nguyên nhân quan trọng nhất là, dưới sự tác động của Quỷ tiên sinh, Quỷ Vương cuối cùng vào mười năm trước, bắt đầu phát động \"Tứ linh huyết trận\". Phục Long đỉnh là pháp bảo được truyền từ đời này sang đời khác của Quỷ Vương Tông, lai lịch thần bí khôn lường, bên trong chứa đựng linh lực vô tận, không chánh không tà, cực kỳ quỷ dị. Nhưng ở trên thân của Phục Long đỉnh, ngoài trừ hoa văn trang trí, còn có khắc những đoạn văn tự thần bí, các tổ sư đời trước của Quỷ Vương Tông không có cách nào hiểu được. Nhưng đến đời Quỷ Vương hiện tại, hùng tâm bao la vạn trượng, xuất hiện nhất thế kỳ tài, chính là người đột nhiên xuất hiện bên cạnh y: Quỷ tiên sinh. Quỷ tiên sinh đối với văn tự thần bí tựa hồ rất chuyên tâm nghiên cứu, hai người hợp sức, cuối cùng không ngờ cũng đã giải mã được những văn tự thần bí này. Nguyên lai văn tự khắc trên Phục Long đỉnh, chính là để ghi lại một trận pháp quỷ dị có tên gọi là \"Tứ linh huyết trận\", dựa vào pháp lực quỷ dị của chính Phục Long Đỉnh, để phát huy ra một trận pháp uy lực tuyệt thế. Theo như văn tự khắc trên cổ đỉnh, một khi Tứ linh huyết trận đã thành hình, lực lượng của nó sẽ đủ sức hủy thiên diệt địa. Quỷ Vương là người nhất thế kiêu hùng, vốn có hùng tài đại lược, tự nhiên không thể bỏ qua sức mạnh vĩ đại này, nhất là kể từ mười năm trước đại chiến tại Thanh vân sơn, Tru tiên kiếm trận của Thanh vân môn uy chấn thiên hạ, diệt trừ mọi chướng ngại, sức người không thể chống lại được, Quỷ Vương suy nghĩ kỹ càng, nhận thấy chỉ có Tứ linh huyết trận mới có khả năng chiến thắng được Tru tiên kiếm trận này. Từ đó trở đi, mọi hành động của Quỷ Vương Tông, đều xoay quanh việc tiến hành Tứ linh huyết trận. U Cơ thu hồi mục quang hướng về Quỷ tiên sinh, chuyển sang nhìn hai con linh thú đang đứng trong huyết trì. Tuy bị huyết thủy kiềm chế, Hoàng điểu vốn đã sống không biết bao nhiêu năm hiển nhiên không chịu cam tâm khuất phục, thỉnh thoảng lại kêu lên một tiếng phẫn nộ, hai cánh quạt mạnh, làm huyết trì nổi lên từng làn sóng lớn. Chỉ có điều huyết thủy ở trong huyết trì quả thật có công dụng khắc chế đặc biệt với nó, linh lực cùng với lực lượng của Hoàng điểu đều không thể đương cự lại, hơn nữa trên đầu nó, còn có Phục Long Đỉnh xuất ra một tấm màn hồng quang, bao phủ lấy nó. Chỉ cần Hoàng điểu di động, tấm màn hồng quang lập tức sáng lên, đè xuống Hoàng điểu với sức mạnh của thái sơn, ngay khi nó động đậy, sẽ bị trọng lực không thể chống cự nổi đè xuống lập tức. Sau vài lần như vậy, Hoàng điểu động tác ngày càng chậm lại, tuy vẫn còn phản kháng, nhưng càng lúc càng yếu đi. Ở đầu bên kia của huyết trì, là nơi lưu giữ kỳ thú Quỷ ngưu, Quỷ ngưu dường như toàn thân đều chìm trong huyết trì, nằm yên không nhúc nhích, chỉ có mục quang thỉnh thoảng lại nhìn sang hướng Hoàng điều, không biết là có phải nó đã ở đây quá lâu rồi, đến cuối cùng đã hoàn toàn mất đi ý chí kháng cự. Nhìn thấy hai con linh thú vốn tràn đầy kiêu hãnh, không ngờ lại lâm vào tình thế hiện nay, sau tấm hắc sa, U Cơ không kiềm chế được phải nhíu mày, trong lòng cảm thấy một nỗi bất bình không sao giải thích được. Quỷ Vương Tông đứng bên cạnh hình như cũng cảm nhận được điều gì, đột nhiên hướng về U Cơ nói: \"Ngươi đang nghĩ gì vậy?\" U Cơ thất kinh, nhưng lập tức bình tĩnh lại, lạnh lẽo nói: \"Không có gì, Tông Chủ.\" Quỷ Vương Tông nhìn U Cơ một thoáng rồi chuyển mục quang về hướng huyết trì, một lát sau mới từ từ nói: \"Tứ Linh Huyết Trận đã hoàn thành được một nửa rồi, chỉ cần tìm thêm hai con linh thú nữa thì Quỷ Vương Tông chúng ta sẽ có ngày xưng hùng thiên hạ.\" U Cơ im lặng một lúc, nhẹ giọng đáp: \"Vâng.\" Quỷ Vương đứng chắp tay sau lưng, mục quang không rời khỏi hai con linh thú trong huyết trì, đột nhiên thay đổi đề tài, nói: \"Ngươi theo lời ta đến Tử Trạch trước tiên, ta thì âm thầm quan sát Quỷ Lệ, ngươi có điều gì để nói với ta hay không?\" Tấm hắc sa trên mặt U Cơ khẽ lay động, một lúc sau, nói: \"Hắn tại Tử Trạch, xuất lĩnh các thủ hạ cùng Vạn Độc Môn, Hợp Hoan Phái và đám chính đạo, tại nơi phức tạp kỳ bí, sát cơ trùng trùng đó đã rất biết xử lý tình huống cùng những người khác liên thủ tiêu diệt Trường Sinh Đường, thật là có tài năng. Có điều...\" U Cơ đang nói đến đây bỗng ngập ngừng, Quỷ Vương cũng cảm nhận được, nói: \"Sao?\" U Cơ trì nghi giây lát rồi nói: \"Ở trong Tử Trạch, hắn đột nhiên ám toán Tần Vô Viêm của Vạn Độc Môn trọng thương, tâm tư thâm trầm như vậy thật không thể xem thường.\" Nói đến đây, U Cơ trong lòng cũng chợt cảm thấy hoảng hốt, người mà mình đang đàm luận ở đây thật sự có phải là Trương Tiểu Phàm năm nào đó không? Người mà Bích Dao đã thật lòng yêu thương có thể nào là một người như vậy chăng? Quỷ Vương tựa hồ như rất hài lòng, gật đầu nói: \"Gã này tính tình kiên nhẫn cương nghị, đích xác là một nhân tài hiếm có, mấy năm nay hắn tu tập công phu Thánh Giáo chúng ta, trong người lại sẵn có luồng tà khí thiên hạ vô song, tính cách hung dữ háo sát như vậy có thể thấy trước được.\" U Cơ cúi đầu, hướng về Quỷ Vương, chỉ thấy khóe miệng ông ta ẩn hiện nét cười, nhưng khi nhìn đến vẻ mặt không giận mà uy nghiêm của ông ta, bất giác cảm thấy lạnh lẽo. \"Nhưng mà,\", Quỷ Vương bỗng nhiên nói, \"ta nghe nói Quỷ Lệ trong Tử Trạch, lúc đụng độ với bọn chính đạo, hình như có gặp một Thanh Vân đệ tử tên Lục Tuyết Kỳ, tình huống lúc đó có vẻ kỳ lạ, không biết có chuyện gì?\" U Cơ thân mình chấn động, nhìn vẻ mặt lạnh lẽo của Quỷ Vương, không hiểu trong lòng ông ta đang suy nghĩ những gì, khiến cho U Cơ không biết sao đột nhiên bấn loạn. U Cơ cùng Thanh Long hai người bí mật thâm nhập Tử Trạch, tình cảnh vi diệu giữa Quỷ Lệ và Lục Tuyết Kỳ, phần lớn đã bị họ trong bóng tối âm thầm chứng kiến. Chỉ là mỗi lúc nhớ lại nàng bất giác cũng cảm thấy đau lòng. Tựa như bị một mũi kim châm, đau nhói đến tận tâm can. \"Có chuyện gì vậy?\" Quỷ Vương quay đầu lại, nhìn U Cơ. U Cơ chầm chậm cúi đầu, dưới tấm sa đen che mặt, không ai có thể thấy được bất cứ biểu lộ gì của nàng. Một lúc sau, không biết tại sao thanh âm nàng như nghẹn lại, trả lời Quỷ Vương một cách rất rõ ràng và lạnh lùng: \"Vâng, hắn và Lục Tuyết Kỳ của Thanh Vân Môn đích xác là có điều ám muội, muội đã tận mắt thấy tại cửa Thiên Địa bảo khố khi đối diện Hắc Thủy Huyền Xà, hắn đã mạo hiểm để cứu mạng cho nữ tử đó.\" Quỷ Vương không nói lời nào, nhưng trong khoảnh khắc đó, mùi tinh huyết xung quanh đột nhiên gia tăng mạnh mẽ, ông ta đứng chắp tay sau lưng, bị ánh hồng quang trong thạch quật chiếu đến, ánh hồng quang trong mắt bỗng nhiên đại thịnh. U Cơ chậm chậm hướng Quỷ Vương hành lễ, quay người đi ra, từ từ rời khỏi nơi thạch quật khiến người ta như nghẹt thở này. Nhưng nàng vừa ra đến thạch môn, đột nhiên dừng bước. Thanh Long đứng yên lặng tại ngoài thạch môn, lãnh đạm nhìn nàng. U Cơ cũng nghênh đón ánh mắt ông ta, hai người đối diện nhìn nhau một hồi mà không ai nói lời nào. Một lúc sau, Thanh Long từ từ đi tới, ngang qua cạnh nàng, đi thẳng vào thạch quật, để lại U Cơ một mình, đứng run run giữa con đường. Từ đầu đến cuối, ông ta không nói một lời nào với U Cơ. XXXXXXXXXXXXXXXXXXXXXX Mảnh trăng tối Nam Cương, treo cô độc trên bầu trời phía Tây. Thâm sơn cổ sát, côn trùng kêu rả rích, thật là một cảnh sắc thê lương u ám. \" Vù!\" Tiếng gió thổi đến, quang mang chớp động, Lữ Thuận ngự kiếm bay đến, đáp xuống khu vườn trong tòa cổ sát, hai mắt tinh quang lấp loáng, quan sát kỹ từng chút một đại điện của tòa cổ sát. Lão đã ngự kiếm truy tìm khắp 10 dặm xung quanh, không chút thu hoạch, cũng không hề gặp bất cứ bóng người nào, cuối cùng mới phát hiện ra mình đã bỏ qua tòa cổ sát này. Gió đêm lạnh lẽo, cổng đại điện vốn đã bị vất bỏ không nhìn thấy từ lâu, tuy nhiên vừa mới đây, Lữ Thuận vẫn còn nói chuyện với người đó tại đại điện. Bây giờ quay lại, đột nhiên âm khí tràn đầy, cảm giác như có gì đó trong bóng tối ngấm ngầm theo dõi hắn. Tay hắn bỗng đẫm mồ hôi lạnh. Quái vật ngư đầu vừa chết là tộc trưởng của Nam man Ngư nhân tộc, lúc đó mới vừa gặp lão xong đã bị người ta ám sát, thực sự lão cũng không thoát khỏi can hệ. Lão là người hiểu rõ môn phái mình với Nam man dị tộc có mối quan hệ thần bí, càng rõ man tộc này tính tình hung bạo tàn nhẫn, nếu không giải thích cho man tộc được rõ ràng chuyện này e rằng mình sẽ phải nếm mùi đau khổ. Nhưng theo hiểu biết của hắn về Nam man dị tộc này, ngư nhân đó sức mạnh cũng không kém, tuy rằng so sánh với những người tu hành cao thâm thì vẫn chưa thể nhưng nếu chỉ trong một chiêu mà có thể sát thủ lấy mạng hắn thì người này đạo hạnh cao thâm không biết thế nào mà lường, chỉ sợ mình cũng chẳng là đối thủ. Lữ Thuận hít sâu một hơi, cao giọng nói: \"Là vị cao nhân nào, mời ra đây nói chuyện.\" \" nói chuyện.... nói chuyện.....\" Lời nói theo gió đêm vang vọng, se sẽ bồng bềnh tại ngôi cổ miếu, nhưng bên trong đại điện vẫn nhất mực im ắng, không hề có tý âm thanh. Lão sắc mặt càng sa sầm, nghiến chặt răng, thanh tiên kiến trong tay sáng chói, người và kiếm cùng lúc xông thẳng vào đại điện, tức thời đại điện loé sáng trong khoảnh khắc. Nhưng trước lúc hắn vừa tiến vào, từ phía vách tường hư nát của đại điện, hai đạo hắc ảnh đã tức tốc ly khai, hoà nhập vào bóng tối âm u, vô thanh vô tức. Lâu sau, chỉ còn nghe bên trong đại điện vang lên thanh âm bới xoát tứ phía, lách cách lộp bộp, của Lữ Thuận, nhưng cuối cùng cũng đành vô vọng bước ra, hiển nhiên vô manh mối. Lão đứng trên bậc thềm, vẻ mặt u ám bất định, hồi lâu sau, giậm chân, thở dài mà than:\" Hỏng rồi, hỏng rồi \" Nói xong không ngừng lắc đầu, cuối cùng cũng ngự kiếm bay lên, nhằm hướng Nam mà đi, lát sau đã tiêu thất hành tung. Cổ miếu tức thì yên tĩnh trở lại, vừa nãy đám côn trùng bị Lão làm kinh động,lúc này cũng đã hoàn hồn rả rích trở lại, trăng lạnh gió mát, đều là hoang lương cảnh sắc Lữ Thuận đã rời khỏi một lúc lâu, cổ miếu này dường như đã mất đi sức sống, vẫn không hề có tý động tĩnh. Lại qua một lúc nữa, đột nhiên trên không có tiếng rít xé gió gấp gáp, từ trên cao xộc đến luồng hồng quang, nhanh không thể bì hạ xuống sân toà cổ miếu, lung lay vài lượt, hiện ra Lữ Thuận Lão lần nay đi nhưng liền quay lại, quả nhiên là thi hành kế không thành, giả vờ nấp ở xa, rồi từ đó quay lại, thân tàng trong đám mây đen. Đáng tiếc dù đã như thế mà cổ miếu vẫn vô nhân xuất hiện, rốt cuộc lão cũng biểu lộ thần sắc chán nản ủ ê, thở dài thườn thượt, lặng im mất một lúc, rồi mới ngự kiếm phi thiên, nhắm hướng Nam mà đi, sau đó thì không còn thấy tông tích của lão nữa, lần này chính thị đi thật rồi. Ngôi cổ miếu, lại một lần nữa được trả lại cho bóng tối và tĩnh lặng bao phủ, nhưng chỉ một lát sau, hai đạo hắc ảnh lay động, chầm chậm hiện ra hai nhân ảnh Người đấu tiên, từ tốn bước ra giữa sân miếu, ánh trăng như sương đọng trên cánh hoa, lành lạnh rẩy xuống, ướt thẫm thân hình hắn, trên nền đá xanh cũ nát, dần đổ dài một bóng hình Chính là Quỷ Lệ Ngẩng đầu, vọng nguyệt Trăng sáng xanh lợt nhạt lạnh lẽo, phủ lên khuôn mặt hắn. Bỗng nhiên, hắn nhận ra tất cà đều phảng phất tang thương Nằm vắt vẻo trên vai hắn là hầu tử Tiểu Hôi, lúc này dường như cũng trầm mặc, như chủ nhân, lặng lẽ ngẩng đầu vọng ánh nguyệt. \" Thế nào, công tử yêu thích sắc trăng của Nam Cương này sao? \" đột nhiên vang lên, phía sau hắn thân ảnh yểu điệu còn lại hãy còn dùng bóng đêm ẩn thân, phát ra thứ âm thanh ôn nhu êm ái, truyền vào tận trong tai hắn Quỷ Lệ chậm rãi thu hồi mục quang, không quay đầu, cũng không hồi đáp, mà hỏi ngược lại:\" Ngươi vì sao lại giết gã Ngư Nhân đó? \" Nữ nhân vẫn ẩn trong bóng đêm cười nhẹ, nói:\" Cái ngữ Ngư Nhân đó không những hại bộ thuộc của công tử, còn hại thuộc hạ của thiếp, thiếp làm như vậy cũng là vì công tử mà mở miệng a \" Quỷ Lệ sắc mặt không mảy may đổi, hiển nhiên đối với những lời này căn bản không lấy làm tin, lạnh lùng nói:\" Từ lâu đã nghe \"Tử mang nhận\" là cửu thiên thần binh, hôm nay do chính tay cô nương thi triển, quả nhiên là quỷ thần khó dò \" Nữ nhân này lại bật cười nhẹ, thanh âm thực nhu mì êm ái, màn đêm thê lương, bỗng như được thổi thêm vài phần màu sắc, biến thành tươi tắn hẳn lên. Tiếng bước chân chầm chậm vang lên, nàng từ bóng đêm, từng bước hiện thân Bất ngờ là Ma giáo Hợp Hoan Linh, Kim Bình Nhi xưng \"Diệu Công Tử\". Dưới ánh trăng chỉ thấy, nàng vẫn mặc bộ áo váy vàng nhạt, vạt áo thuận theo cơn gió đêm nhẹ nhàng lất phất, thêm vài lọn tóc mai mỏng manh như tơ buông xuống, hơi rối vì gió, lại càng thêm trêu ghẹo lòng người Thâm sơn cổ miếu, mỹ nhân trong đêm lạnh Giây phút này, đôi mắt nàng như sóng gợn lăn tăn trong biếc, đôi hàng my có vẻ được chính sắc xuân tô vẽ nên, thanh mỹ vô ngần, lúc này, tất cả bóng đêm đều phảng phất đôi chút ôn nhu Quỷ Lệ quay người, nhìn lên khuôn mặt của nàng Kim Bình Nhi khoé môi vẫn nở nụ cười, nhẹ nhàng nói:\" Công tử người thân mang dị bảo, \"Phệ huyết châu\" với \"Nhiếp hồn\" hợp thành bất thế kỳ trân, thiếp chỉ là một cái \"Tử mang nhận\" nho nhỏ, làm sao dám đáng đồng với ngài được? \" Quỷ Lệ ánh mắt loé đỏ một cái, nhưng sắc mặt không hề thay đổi, nói:\" Cô nương lần này Nam hạ, chắc cũng không ngoài truy tầm chủng Ngư Nhân dị tộc? \" Kim Bình Nhi gật nhẹ đầu, tức thời sóng mắt lưu chuyển, nói:\" Có điều không tưởng đến việc này lại có liên quan đến \"Phần hương cốc\" \" Quỷ Lệ nhìn nàng, im lặng không nói, nhưng trong lòng càng lúc càng cảnh giác đối với nữ nhân này, vừa nãy nàng ta đột nhiên ám sát tộc trưởng của dị tộc Ngư nhân, đạo hạnh cực cao, hình như còn cao hơn cái đêm ở Tử Trạch, cùng với hắn và Tần Vô Viêm 3 người vây công Ngọc Dương Tử, đạo pháp lúc đó không thể yếu được, xem ra hôm đó nàng ta hẳn chưa dốc toàn lực. Đạo hạnh cao thâm, chỉ là thứ yếu, hắn ngày đó cũng bảo lưu phần đạo hạnh. Nhưng Kim Bình Nhi ám sát Ngư nhân, rõ ràng giá hoạ cho \"Phần Hương Cốc\", chia rẽ sự quan hệ cấu kết ngấm ngầm của dị tộc này và \"Phần Hương Cốc\". Nữ Nhân này tâm cơ thâm trầm, thủ đoạn tàn nhẫn, thật là không phải chuyện đùa Kim Bình Nhi mục quang lướt lên mặt hắn, mỉn cười nói:\" Công tử lần này Nam hạ, tất cũng truy tầm chủng Ngư nhân rồi, không biết đã phát hiện được điều gì chưa?\" Quỷ Lệ lạnh lùng:\" Không có \" Kim Bình Nhi nghe hắn nói bằng thứ giọng lạnh lùng, cũng không hề tức giận, mà càng ôn hoà cười tươi, nói:\" Như hiện nay chúng ta đều đã biết \"Phần Hương Cốc\" và Nam man quái vật dị tộc âm thầm qua lại, không hiểu công tử tính thế nào?\" Quỷ Lệ ánh mắt loé chớp, nói:\" Cô nương cho rằng thế nào?\" Kim Bình Nhi mỉn cười:\" Là thiếp hỏi công tử trước mà \" Quỷ Lệ nghe nàng đáp bằng giọng tựa vui tựa hờn, cặp mày cau lại, trong lòng nảy ra vô số ý nghĩ: Lần này bỗng nhiên phát hiện \"Phần Hương Cốc\" vậy mà lại cùng Nam man dị tộc âm thầm cấu kết, thực là việc nghe nói rợn người. Nếu mà truyền ra thiên hạ, chỉ sợ đám nhân vật chính đạo bị doạ cho cứng mồm trố mắt cả ra. Tình thế lúc này, phương pháp tốt nhất chính là thám thính Phần hương cốc thần bí khôn lường này, tình hình trước mắt, ẩn bên trong là cả sự nguy hiểm, mờ ám, chưa nói đến Nam man dị tộc thần bí cực kỳ, đơn giản như \"Phần Hương Cốc\", thực lực không thể xem thường. Trước đây từ \"Phần Hương Cốc\" đã xuất ra Lý Tuân, Yến Hồng... rồi bao gồm cả lão Lữ Thuận khi nãy, tất cả đạo hành đều cao cường Kim BÌnh Nhi chậm rãi bước đến bên Quỷ Lệ, ngẩng đầu nhìn hắn, mỉn cười nói:\" Công tử có phải đang nghĩ đến dạ thám \"Phần hương cốc? \" Quỷ Lệ mắt chớp sáng, nói:\" Thế nào, cô nương cũng nghĩ thế sao?\" Kim Bình Nhi thoáng cười, dễ thương xinh xắn, giống như có một toà mỹ lệ ở trước mặt, tâm chí Quỷ Lệ cũng vì vậy mà thoáng rung động, tim tự nhiên thắt một thắt Chỉ nghe Kim Bình Nhi lạnh lùng nói:\" Thiếp tự nhiên nguyện theo công tử, chỉ có điều mong công tử đồng ý cho \" Quỷ Lệ mục quang ngưng tụ, nói:\" Việc gì?\" Kim Bình Nhi nhẹ hé cười nói:\" Thiếp chỉ mong công tử không như đối với Tần Vô Viêm, đột nhiên ở cạnh bên xuất thủ giết thiếp\""
}