{
  "chapter_name": "Chương 94: Mạt Lộ",
  "content": "Đêm đen như mực, héo hắt lạnh lẽo. Bất chợt, một đạo ánh sáng từ trong bóng tối vạch qua, nhanh không gì bằng bay từ nơi xa lại gần, nhưng xa xa nhìn lại, đạo ánh sáng đó tựa hồ như thấp thoáng hơi run rẫy, có chỗ không ổn. Trên mặt đất, Mạnh Kí đang nóng nảy đi tới đi lui, sau lưng gã là đám đệ tử còn sót lại của Trường Sanh đường, nhìn sơ sơ, đại để còn có năm sáu chục người, mỗi gương mặt đều đeo nét sợ hãi, hướng trông về phía sau. Cho đến khi bọn họ nhìn thấy đạo ánh sáng nọ.Các đệ tử bình thường liền xáo động tức thì, có không ít kẻ lên tiếng hoan hô, Mạnh Kí lại nhìn qua bóng người bay đến đó, gương mặt lại tăng thêm mấy phần tư lự. Luồng ánh sáng nọ lướt đến chỗ lân cận thì dừng lại, Ngọc Dương Tử nhẹ nhàng đáp xuống, chúng nhân lập tức \"môn chủ, môn chủ\" kêu liền một loạt, chẳng ngờ không đợi cho đám thuộc hạ ủng hộ dứt, Ngọc Dương Tử sắc mặt trắng ra, \"oẹ\" một tiếng, phun ra một ngụm máu lớn, nhuộm đỏ cả vạt áo phía trước. Chúng thuộc hạ đều thất sắc. Mạnh Kí tiến lên, đỡ lấy Ngọc Dương Tử, chạm tay lạnh ngắt, chỉ cảm thấy toàn thân Ngọc Dương Tử lạnh giá, khác xa lúc thường, hơn nữa bên dưới y phục, thân hình vẫn còn rung rẫy nhè nhẹ, nhịn không được hoảng hồn biến sắc. Ngọc Dương Tử cảm giác được nỗi kinh hãi của Mạnh Kí, ánh mắt lại quét qua một lượt, chỉ thấy trên mặt các đệ tử môn hạ vẫn còn chưa hết nỗi kinh khủng, biết rằng nay đám người này bị khiếp sợ như chim phải tên, lòng quân đại loạn, nghĩ rằng bản thân nên nói vài lời khuyến khích để thay đổi tình thế tan rã như khỉ lạc bầy ngay tức thì. Chốc lát lão lấy lại tinh thần, đè nén khí huyết nhộn nhạo nơi ngực, giọng nói rõ ràng: \"Các ngươi không cần hoảng hốt, vừa rồi là ta tự vận công ép máu ứ trong người ra, tuyệt không đáng ngại.\" Ngày thường Ngọc Dương Tử ở trong lòng môn nhân tại Trường Sanh Đường, sánh như thần nhân, nay lời ấy nói ra, cũng có mấy phần hiệu quả, phần đông môn chúng đã giảm nét khẩn trương trên mặt, rõ ràng là yên lòng hơn nhiều. Chỉ là Ngọc Dương Tử lời nói tuy như vậy song sắc mặt lại thật là khác xa, y như giấy trắng, hơn nữa một mảng huyết tích nơi thân trái cùng cánh tay áo mất tăm, khốn đốn cùng cực. Vả lại hiện tại đương là đêm khuya, sắc trời mù mịt, nếu như là ban ngày, dưới hơn trăm ánh mắt nhìn xoang xoát, lập tức sẽ phát hiện ra lão giờ đã sớm như cung giương hết độ. Mạnh Kí châu đầu mày lại, ngay sau đó xoay đầu hướng về đám môn nhân Trường Sanh Đường quát rằng: \"Môn chủ tuyệt không gì đáng ngại, các ngươi trước tiên hãy sang bên nghỉ ngơi, đợi sau khi trời sáng rồi hãy tính sau!\" Chúng nhân y lời lần lượt giải tán, đợi đám môn nhân Trường Sanh Đường đi xa, Mạnh Kí đột nhiên cảm thấy thân hình Ngọc Dương Tử bên tay chìm mạnh xuống, nhanh chóng đỡ lấy, hướng Ngọc Dương Tử trông xem, xém chút là trái tim nhảy cả ra ngoài. Chỉ thấy Ngọc Dương Tử mặt mày không một chút máu, hít thở nặng nề, nếu không phải bản thân được nâng đỡ, hầu như đã không thể chống nổi. Mạnh Kí nhanh chóng đỡ Ngọc Dương Tử ngồi xuống, Ngọc Dương Tử đả tọa trên đất, từ từ thổ nạp hô hấp, qua một lúc lâu sau, hơi thở từ từ bình thường lại, sắc mặt cũng nhìn tốt hơn. Trong lúc ấy Mạnh Kí đứng kề bên người Ngọc Dương Tử, thần tình trên mặt vừa thấy khẩn trương, vừa thấy lo lắng, đồng thời không nhịn được nhìn trông khắp bốn phía. Xung quanh bóng đêm sâu thẩm, trừ đống lửa nhỏ gần đó của đám đệ tử Trường Sanh Đường nhóm, nhìn khắp chỉ là một màu đen nhìn không thấy cả ngón tay. Màn đêm hung tợn, phảng phất như cũng dòm ngó tới Trường Sanh Đường này, một hệ phái đang bị tai bay họa gió. Ngọc Dương Tử từ từ mở mắt tỉnh lại. Mạnh Kí liền thấp giọng nói: \"Môn chủ, người không sao chứ?\" Ngọc Dương Tử cười khổ một tiếng, trong mắt lão, tự nhiên không coi Mạnh Kí giống như đám môn hạ bình thường khác, than thở nho nhỏ rằng: \"Ta vừa rồi bị đám con cháu chánh đạo kia vây đánh, đại hao nguyên khí, sau đó lại có một nữ tử nhảy ra thi triển \"Thần Kiếm Ngự Lôi Chân Quyết\" của Thanh Vân Môn......\" Mặt mày Mạnh Kí biến sắc, hoảng hốt hỏi: \"Trong đám người đó không ngờ còn có cao thủ như thế à?\"Ngọc Dương Tử oán giận nói: \"Hơn thế nữa, mấy tên ta giao đấu, ít nhất cũng có ba bốn tên đạo hạnh tư chất đều cao hiếm thấy, mãi cho đến lúc cuối, ta chỉ còn nước thi triển Huyết Chú, cuối cùng thì miễn cưỡng thoát đi!\" Thần sắc trên mặt Mạnh Kí biến chuyển luôn luôn, Huyế Chú vốn là chân pháp ma chú hữu danh của Trường Sanh Đường, có thể tăng cường đạo hạnh trong giây lát, nhưng sau đó thì phản lực lại cực kì đáng sợ, không nói đến chuyện hao tổn đạo hạnh, chỉ sợ người thi chú phải bị tổn thêm dương thọ. Hoảng hốt trong phút giây, Mạnh Kí mới vừa tỉnh lại, đối Ngọc Dương Tử nói: \"Môn chủ, như nay đây chúng ta phải tính làm sao?\" Sắc mặt Ngọc Dương Tử ngưng trọng, trầm lặng giây lát, oán hận nói: \"Nay như tên ở trên dây, không thể không bắn, đợi đến sáng mai, chúng ta lập tức theo hướng tử trạch đi sâu vào, tiến vào nội trạch tìm kiếm bảo vật!\" Mạnh Kí mặt mày đổi sắc, không nhịn được nói: \"Môn chủ......\" Ngọc Dương Tử khoát tay, cắt ngang lời Mạnh Kí, nói: \"Ta biết ngươi muốn nói gì, nhưng nay chúng ta bỏ đi khỏi tử trạch, sớm muộn gì cũng chết trong tay ba đại phái phiệt, đến nước này sao không đánh cho một trận!\" Mạnh Kí run run trông lấy Ngọc Dương Tử, thấy gương mặt tái mét dữ dằn của lão càng thêm hung tợn, biết rằng không thể khuyên được, chỉ còn nước đứng lên từ từ, ngước đầu nhìn trời, than thầm trong lòng. Ao lầy chết chóc to lớn này nằm ở phía tây nam đất Thần Châu rộng lớn, chu vi có tới tám ngàn dặm, mênh mang vô tận, từ xưa đã ít thấy hơi người. Bên trong lại chia làm hai phần ranh giới: Một là đầm ngoài, là nơi mà mọi người đang ở bây giờ, nối liền với phạm vi bên ngoài tử trạch, chiếm hết bảy tám phần mười đất đai là vô số hố lầy không đáy, độc trùng dày đặc, song đối với người tu đạo mà nói, lại không để ở trong lòng, chỉ cần cẩn thận không đặt chân sai chỗ cũng không gì đáng ngại. Ở nơi sâu nhất trong tử trạch, lại còn có một nơi thần bí, quanh năm suốt tháng bị bao bọc bởi chướng khí kịch độc, trước giờ cũng không ai biết nơi đó thế nào, đôi khi cũng có cao nhân tu đạo vào đó thám hiểm, rồi từ đó biệt vô âm tính, cho nên chánh tà hai đạo đều không muốn vội vã tiến vào. Trong những ngày gần đây, vô số người ở trong tử trạch tìm kiếm bảo vật, nhưng đến nay cũng không chút tăm hơi, trong lòng Ngọc Dương Tử đã sớm liệu tính, chỉ sợ là bảo vật đó nằm ở trong phần nội trạch nhiều hung hiểm khó lường kia. Nếu là ngày thường, Ngọc Dương Tử cũng sẽ tính toán nghĩ suy đàng hoàng, ít ra cũng cần chuẩn bị chu đáo nhiều ngày, nhưng nay tình thế ép người, bản thân lão như con bạc đang khắc khoải, còn đâu mà để ý đến kẻ khác. ※　　　　　　　※　　　　　　　※ Gió đêm thổi qua. Môn nhân Trường Sanh Đường sau một ngày lao nhọc liều đấu phần lớn mỏi mệt chìm đắm trong giấc ngủ, ánh lửa bập bùng từ đống lửa cháy dở trên mặt đất cũng từ từ tắt ngỏm, Ngọc Dương Tử vẫn cúi đầu đả tọa, vừa rồi Mạnh Kí còn đứng bên người lão, giờ đây cũng đại khái đã rời sang bên chổ đám môn đồ. Bỗng nhiên, Ngọc Dương Tử đột ngột mở choàng mắt ra, ánh mắt dữ dằn, song lại tựa hồ như có chút lo sợ, trông ngóng khắp bốn phía. Màn đêm sâu thăm thẳm, tối tăm bao trùm. Da thịt toàn thân lão chợt căng phồng lên, sau đó, chầm chậm đứng dậy. Một cánh tay duy nhất, nắm chặt lấy âm dương kính. Gió lạnh thấu xương, thổi trên thân thể lão, mà mường tượng như lạnh thấu cả con tim. Từ nơi tăm tối, từ từ vang lên tiếng bước chân. \"Bạch, bạch, bạch......\" \"Sạt, sạt, sạt......\" \"Hoạt, hoạt, hoạt......\" Phảng phất mang theo các tiết tấu bất đồng, cùng lúc đó, từ ba phương hướng, có tiếng bước chân nhẹ nhàng mà chỉnh tể, đồng hướng tới phía Trường Sanh Đường. Trên mặt Ngọc Dương Tử lần đầu tiên xuất hiện một tia tuyệt vọng, đột nhiên quát lớn rằng: \"Súc sanh, hãy mau ra đây cho ta!\" Tiếng quát to lớn đó, tuy hùng hồn song trung khí lại thấp thoáng không đủ, thế nhưng ở trên đầm lầy này vẫn mênh mang truyền ra xa, tức thời đánh thức đám môn nhân Trường Sanh Đường đương ngái ngủ ở đằng xa, trong tiếng kêu hoảng, lục đục bò dậy, vội vàng tụ họp trở lại.Ngọc Dương Tử mặt mày bất định, lòng không nhịn được mà chùng xuống, xoay đầu nhìn phải trái, bất chợt run lên, hỏi lớn rằng: \"Mạnh Kí đâu, hắn đi đâu rồi?\" Đám người Trường Sanh Đường ngơ ngác nhìn nhau, một hồi lâu mà không một người hồi đáp, hiển nhiên là không ai biết cả. Ngọc Dương Tử hơi giận bốc lên, đầu óc choáng váng, suýt chút nữa là lại hộc máu mồm. Sau đó một chút, bỗng từ nơi tối tăm truyền lại một giọng nói nhẹ nhàng của nam nhân, êm dịu nói rằng: \"Ngọc Dương Tử sư thúc, có phải người nhất định phải tìm được người này?\" \"Vù\" một tiếng, từ nơi hắc ám ở phía trước Trường Sanh Đường bay ra một vật, bay qua theo hình cánh cung, rơi xuống trước mặt Ngọc Dương Tử và đám môn nhân Trường Sanh Đường, lăn long lóc mấy vòng. Có người ở bên đi thắp lửa, ánh lửa chiếu xuống, đột nhiên la hoảng, đó là thủ cấp của Mạnh Kí mà vừa rồi còn chuyện trò cùng bọn họ. Chỉ thấy hai mắt gã trợn tròn, trong mắt đầy nét kinh hãi, chỉ sợ là chết không nhắm mắt. Ngọc Dương Tử hít một hơi thật sâu, dời ánh mắt từ nơi thủ cấp của thuộc hạ đắc lực cuối cùng của mình nhìn lên, trừng trừng nhìn về phía trước, lạnh lùng nói: \"Tần Vô Viêm?\" Một người trẻ tuổi chậm rãi bước ra, sắc mặt tai tái, song trên mặt lại nở một nụ cười ôn hòa, nói: \"Sư thúc quả nhiên nhãn quang hơn người, tiểu điệt đứng trong chỗ tối, vậy mà người cũng có thể nhận ra, bội phục, bội phục!\" Mặt mày Ngọc Dương Tử đã khó coi lại càng khó coi hơn, lạnh lẽo nói: \"Coi ngươi độc, nhưng mà Vạn Độc Môn các ngươi đối đãi thánh giáo đồng môn như thế này, cái lão độc vật sư phụ ngươi, bộ không sợ sau khi chết sẽ bị Thiên sát minh vương đánh vào địa phủ sao?\" \"A!\" Tần Vô Viêm lấy tay vỗ ngực, làm ra vẻ sợ hãi, nhưng thần sắc trên mặt vẫn cười cười, nào có chút gì là sợ hãi, gã xoay đầu nhìn qua một bên nói: \"Kim tiên tử, cái tội danh lớn thế này, Vạn Độc Môn chúng tôi không đảm nhận một mình, người còn chưa chịu ra mặt sao?\" Ngọc Dương Tử biến sắc mặt khá nhiều, thoắt xoay đầu, chỉ thấy ở nơi u ám bên trái, quả nhiên có một người con gái phong tư ẻo lả thong thả bước ra, đầu mày cuối mắt chứa đầy phong tình, ở nơi hắc ám trong màn đêm này, dường như sáng thêm được mấy khi nàng bước ra. \"Kim Bình Nhi!\" Ngọc Dương Tử nghe dường như là nghiếng răng trèo trẹo khi nói ra ba tiếng đó. Kim Bình Nhi chúm chím cười, nói: \"Ngọc Dương Tử sư thúc, đã lâu không gặp, người vẫn khỏe chứ?\" Câu hỏi đó lúc này so với những câu chưởi rủa độc ác nhất xem ra còn độc hơn mấy phần, Ngọc Dương Tử nhìn chết trân lấy y thị, giọng đầy hàn khí: \"Trường Sanh Đường ta và Hợp Hoan Phái trước giờ vẫn như nước sông không phạm nước giếng, ngươi cớ gì cùng Vạn Độc Môn ném đá xuống giếng khi người gặp nạn?\" Kim Bình Nhi mỉm cười, nói: \"Người thật là mau quên quá, mấy ngày trước, người biết được tiểu điệt đã đến tử trạch, lo sợ Hợp Hoan Phái chúng tôi theo người tranh đoạt bảo vật, sẵng tiện giết đi đệ tử môn hạ Vạn Độc Môn, rồi lấy đi độc môn độc dược \"Hắc Thiềm Tán\", rồi dùng thuốc độc đó hại chết bốn người đệ tử Hợp Hoan Phái ở thôn bắc Đại Vương Thôn, có chuyện đó chăng?\" Ngọc Dương Tử đổi sắc, nói thất thanh: \"Ngươi làm sao......\" nói được một nửa, lão lập tức ngưng lại. Kim Bình Nhi nói nhạt: \"Sư thúc người mưu kế sâu xa, muốn xúi giục Hợp Hoan Phái chúng tôi tranh đấu cùng Vạn Độc Môn, quả nhiên cao minh, chỉ là Tần Vô Viêm sư huynh nói đạo lý ít nhiều, kỷ lưỡng điều tra, cuối cùng xét ra chân tướng, bằng không chúng tôi đã bị người hại cả lũ rồi!\" Tần Vô Viêm ở bên cười nhẹ: \"Tiên tử quá lời rồi, có thể vì tiên tử ra sức, chính là vinh hạnh của tại hạ.\" Ngọc Dương Tử suy tính nhanh chóng, cục thế trước mắt nguy cơ bốn bề, hai kẻ này tuy là còn trẻ, nhưng những năm gần đây thanh danh vang lừng thiên hạ, tuyệt không dễ đối với lớp trẻ, hơn nữa ở phía sau bọn họ bóng người trùng trùng, mặc dù chưa từng hiện thân, song chỉ sợ là đại đội nhân mã của Vạn Độc Môn và Hợp Hoan Phái ẩn nấp mai phục, nếu như thế, chỉ sợ bản thân đêm nay đúng là dữ nhiều lành ít. Ngọc Dương Tử suy nghĩ một hồi lâu, bỗng nhiên nghe đám đệ tử phía sau lưng rúng động một lượt, như nhìn thấy vật gì đáng sợ, tức khắp xoay mình, nhìn một cái, tức thì mặt không còn chút máu, chỉ thấy đường lui duy nhất ở sau lưng, trong chỗ u ám, Quỷ Lệ gương mặt trơ trơ từ từ bước ra. Giờ này lúc này, tâm trí Ngọc Dương Tử chuyển động, dĩ nhiên biết rõ, cuối cùng tuyệt vọng, cười thảm rằng: \"Nguyên lai các ngươi ba nhà đã sớm ước định rồi, một lượt đối phó Trường Sanh Đường ta, tức cười là ta cứ tưởng mình xúi bẩy các ngươi, bọ ngựa ve sầu, bọn ngươi sẻ vàng ở phía sau!\" Tần Vô Viêm mỉm cười, chợt nói rõ: \"Các vị đệ tử Trường Sanh Đường, các vị cũng đã thấy rõ, đêm nay khí số Trường Sanh Đường đã tận, nếu như hiểu biết, hãy mau mau bước qua bên phía chúng tôi, còn có thể giữ được tính mệnh.\" Theo lời nói của gã, ở phía sau Tần Vô Viêm, Kim Bình Nhi và Quỷ Lệ, bóng người chớp động, trong bóng tối vô số người trong tay cầm pháp bảo bén nhọn tràn ra, lấy Ngọc Dương Tử làm đầu mà bao vây lại cùng đám thuộc hạ. Gió đêm thổi nhẹ, anh hùng mạt lộ! ※　　　　　　　※　　　　　　　※ Đám người Trường Sanh Đường ai nấy nhìn nhau, giờ này ai cũng nhìn ra được, lại liều đấu thì chỉ có một con đường chết mà thôi, bị ba môn phiệt lớn của ma giao vây đánh, trong khi bản thân lại ở nơi sơn cùng thủy tận, còn có đường sống ở đâu nữa. Ngọc Dương Tử tan nát trong lòng, quả nhiên không quá một khắc, liền có người hô to: \"Ta hàng, ta chịu hàng......\" nói dứt liền chạy nhanh ra, hướng về chỗ Tần Vô Viêm chạy tới. Đã có người đi đầu, mọi người liền rúng động, trong giây khắc hầu như mọi người đều bỏ chạy cả, xét cho cùng thì đâu có ai cam tâm đợi chết, Ngọc Dương Tử vừa sợ vừa giận, luôn miệng quát ngừng, nhưng ở lúc sống chết treo đầu này, ai còn đoái hoài tới lão, môn nhân Trường Sanh Đường bỏ chạy càng đông, cục diện rối loạn, dĩ nhiên không cách nào kiềm chế. Ngọc Dương Tử khí giận đầy ngực, mắt lộ hung quang, rống lớn một tiếng, nhảy vào đám người ấy, tùy tiện chộp lấy một tên đệ tử Trường Sanh Đường, muốn giết đi lập oai, mọi người thấy vậy, la lên một tiếng, ngược lại càng bỏ chạy nhanh hơn, chỉ còn tên quỷ không may ở trong tay phải, sợ đến thân thể đều mềm nhũng ra. Ngọc Dương Tử mặt mày dữ tợn, mắt nhìn cơ nghiệp mấy trăm năm của Trường Sanh Đường hủy đi trong một sớm, tức giận gần như nổ tung lồng ngực, trên tay dụng sức muốn bóp chết tên môn nhân nọ, song thấy kẻ đó khiếp sợ tột độ, hầu như kêu gào không ra tiếng. Ngọc Dương Tử nhìn hắn, lại chợt xoay đầu nhìn xem những tên tự mình chạy trốn ra xa, đột nhiên trong lòng nguội lạnh, nới lỏng tay ra, môn nhân nọ rủ người xuống trên đất. Kẻ nọ vừa lượm lại được tính mệnh, cơ hồ cả chính mình cũng không dám tin, cứ bò la bò lết trên đất mà chạy đi, rời xa người này chừng nào tốt chừng đó. Phút chốc sau, khoảng đất đó hiện thời chỉ còn một mình Ngọc Dương Tử cô độc lẻ loi. Quỷ Lệ, Tần Vô Viêm, Kim Bình Nhi đồng loạt bước tới phía trước. Hiện trường bỗng nhiên yên tĩnh lại, Ngọc Dương Tử thân ảnh bơ vơ, ánh mắt quét qua, từ Tần Vô Viêm đến Kim Bình Nhi lại nhìn Quỷ Lệ, mấp mái môi, chợt nói: \"Thôi rồi, hết rồi.\" Quỷ Lệ ba người đi đến nơi còn cách Ngọc Dương Tử một trượng thì dừng lại, ba người thành vòng tròn, cầm Ngọc Dương Tử ở tại giữa. Kim Bình Nhi mở miệng đầu tiên, mỉm cười nói: \"Thế nào rồi, Ngọc Dương Tử sư thúc, người có còn gì để nói chăng?\" Ngọc Dương Tử thoáng hiện qua vẻ oán độc nơi mắt, nhưng trên mặt vẫn như không, sau một khắc từ từ nói: \"Như nay ta cùng đường hết lối, cái danh Trường Sanh Đường, coi như đến hôm nay đã hết.\" Tần Vô Viêm vỗ tay nói: \"Sư thúc quả nhiên sáng mắt!\" Thân hình Ngọc Dương Tử rung lên, lão là người thế nào, hôm nay lại chịu khuất nhục với đám vãn bối này, thiệt là sống không bằng chết, nhưng lão không ngờ vẫn cứ nhịn được, từ tốn nói: \"Ta giờ đã không còn đường nào để đi nữa, bỏ đi, ta hàng các ngươi thôi, với một thân đạo hạnh của ta, đối với các ngươi xem có chỗ dùng chăng?\" Lời ấy vừa ra, Tần Vô Viêm cùng Kim Bình Nhi tức thì độn dung, Ngọc Dương Tử một thân đạo hạnh, không dưới Quỷ Vương và Độc Thần, đặc biệt là tối nay lão từng một người đánh lại mười nhân vật tối ưu của chánh đạo, chúng nhân ma giáo trông coi từ trong bóng tối ở nơi xa không ai không biến sắc. Nếu không là mắt thấy Trường Sanh Đường và chánh đạo khai chiến trước một trận, muốn trừ khử Trường Sanh Đường, chỉ sợ không đơn giản như thế này. Nếu như là được sự giúp đỡ của Ngọc Dương Tử, không cần nói cũng biết là một cường viện đệ nhất, ngày sau đấu nhau trong ma giáo, tự nhiên là chiếm lấy một tiện nghi rất lớn. Nghĩ đến chỗ đó, Tần Vô Viêm và Kim Bình Nhi đều là những người dã tâm bừng bừng, nhịn không được đều để lộ vẻ do dự trên mặt. Liền trong lúc ấy, Quỷ Lệ một mực im lặng bỗng lên tiếng: \"Đạo hạnh người cao thế này, dã tâm lớn dường ấy, bối phận lại cao hơn bọn ta, nếu là về với Quỷ Vương Tông bọn ta, chỉ sợ sau này ngược lại cưỡi trên đầu ta, chuyện như thế, người dám lắm chăng?\" Lời hắn nhàn nhạt, nhưng mục quang sắc nhọn, lạnh lùng quét qua Ngọc Dương Tử, Ngọc Dương Tử thấy ớn lạnh, Tần Vô Viêm cùng Kim Bình Nhi đều là những kẻ thông minh, dĩ nhiên nhìn thấu đầu mối trong chớp mắt, trên mặt liền hiện lên nụ cười nhạt. Song ở trong mắt Ngọc Dương Tử, lại không khác gì quỷ quái. \"Sư thúc quả nhiên thông minh tuyệt đỉnh, giờ phút này lại còn có kế sách tuyệt diệu thế này, bội phục, bội phục!\" Kim Bình Nhi chúm chím cười, thế nhưng cùng lúc mỉm cười, ở bên tay phải nàng, luồn ánh sáng màu tía từ từ chiếu sáng lên. Cũng như vậy, gần như là một lúc, Phệ Hồn của Quỷ Lệ cùng Tần Vô Viêm, đều hướng về phía Ngọc Dương Tử tiến lên một bước. Gió đêm vù vù, buốt lạnh thấu xương. Ngọc Dương Tử nhìn trông bốn hướng, trong lòng chợt phẫn hận khó nén, hú một tiếng dài, tung mình lên, vùng vẫy lần cuối, tuyệt không chịu bó tay chờ chết! ※　　　　　　　※　　　　　　　※ Ở nơi xa, chỗ chánh đạo vừa dừng chân ổn định, Tiêu Dật Tài lần này đặc biệt phái mấy tên sư đệ gác đêm, cũng có thể thấy tâm tư gã thận trọng thế nào. Ở bên một nơi yên vắng, Lục Tuyết Kỳ an tĩnh ngồi trên đất, không lâu lắm, Văn Mẫn đi trở về, ngồi xuống ở kế bên nàng, hơi vảnh môi, giọng rầu rầu nói với nàng: \"Tống Đại Nhân đó, thật là ngốc ngếch\" Lục Tuyết Kỳ ánh mắt chớp động, trông ngóng về đằng xa, chỉ thấy Tống Đại Nhân ngồi bên đống lửa ở nơi xa đó, sắc mặt ngượng nghịu, không biết vừa rồi cùng Văn Mẫn nói gì, cứ chốc chốc trộm nhìn về phía này, thần sắc tựa hồ như đầy gấp rút mà lại không dám bước qua. Trong mắt Lục Tuyết Kỳ cũng hiện lên một tia tiếu ý, đối Văn Mẫn nói: \"Sư tỷ, tỷ lấn lướt người ta bấy lâu nay, khó được ra ngoài một lần, còn không đối tốt với y một chút.\" Văn Mẫn hứ một tiếng, nàng và Lục Tuyết Kỳ vẫn luôn tốt với nhau, ở trước mặt người sư muội này trước giờ vẫn không giấu diếm gì cả, hừ nhẹ một tiếng, nói: \"Cái con người đó, thiệt là thành thật quá mức. Thật không biết Điền Bất Dịch Điền sư thúc hồi trước như thế nào, lúc trước nghe nói người dụ dỗ Tô Như sư thúc của Tiểu Trúc Phong chúng ta......Không, sau đó lấy làm vợ, đấy đúng là khôn khéo hết sức, thế nào lại dạy ra đồ đệ, toàn là một lũ cục kịch......\" Lục Tuyết Kỳ cười nhẹ, thu hồi ánh mắt lại, qua một lúc sau, bỗng nhiên thấp giọng nói: \"Tỷ nói đấy, đệ tử Đại Trúc Phong bọn họ, thuở đó có ít nhiều người thật thà......\" Nói đến đoạn sau, không biết sao, tiếng nói từ từ nhỏ đi, Văn Mẫn hơi rung lên, nhìn lấy Lục Tuyết Kỳ, bất chợt cũng thở ra một tiếng, nhè nhẹ vỗ vào vai nàng, nói: \"Muội không nên nghĩ nhiều.\" Lục Tuyết Kỳ không nói một lời, chỉ cuối đầu lặng câm. Đêm ấy, lặng yên trôi qua. Sau khi trời sáng, Tiêu Dật Tài tụ tập lấy mọi người, thương nghị rằng: \"Nay nguyên khí của Trường Sanh Đường thương tổn nặng, chúng ta tạm không có ngoại địch. Vả lại chúng ta tìm kiếm tử trạch này nhiều ngày, song về dị bảo đó, ngay cả một chút tăm hơi cũng không có, không biết chư vị sư huynh, còn có biện pháp nào khác chăng?\" Pháp Tướng trầm ngâm không nói, Lý Tuân lại nhìn lấy Tiêu Dật Tài, nói: \"Tiêu sư huynh không phải là nghĩ đến tiến vào nơi nội trạch đầy hung hiểm đó để xét coi chứ?\" Tiêu Dật Tài đã liệu những chuyện ngoài ý, điểm đầu ngay nói: \"không sai. Chúng ta đến chốn này, không thể nào bỏ cuộc giữa chừng.\" Pháp Tướng cau mày, nói: \"lời nói của Tiêu sư huynh tuy nhiên cũng có đạo lý, nhưng chỗ xa của tử trạch, khí ao cực độc, nghe nói bên trong còn có yêu thú trùng độc nhiều vô số kể, hung hiểm vô cùng. Nhiều người đi như thế này, thiệt là quá nguy hiểm đi.\" Tiêu Dật Tài liền gật đầu, nói tiếp: \"Không sai, Pháp Tướng sư huynh nói đó, cũng chính là mối lo ngại của đệ, sở dĩ đệ nhân vì, cho nên đệ nghĩ, để lại phần lớn các sư đệ ở ngoại trạch tiếp tục tìm kiếm, mấy người chúng ta, cộng thêm mấy vị đồng môn đạo hạnh cao thâm, tiến vào nột trạch. Hai vị thấy thế nào?\" Lý Tuân trầm ngâm một lúc lâu, gật đầu đáp: \"Cũng chỉ còn như vậy thôi.\" Pháp Tướng cũng im lặng gật đầu. Sau khi cuộc thương nghị hoàn tất, mỗi người trở về bàn tính xem nhân tuyển, không lâu lắm, Phần Hương Cốc là Lý Tuân, Yến Hồng, Thiên Âm Tự là Pháp Tướng, Pháp Thiện, phần Thanh Vân Môn là nhân số hơi nhiều, ngoại trừ Tiêu Dật Tài, Lục Tuyết Kỳ và Tăng Thư Thư đều ở trong đó, nhưng Lâm Kính Vũ mà đêm qua đã xông xáo đi đầu, cũng hết sức đòi đi, mọi người đối với hắn mến trọng nên cuối cùng cũng chấp nhận. Tám người này sau khi an bài xong trong môn phái mình, do Tiêu Dật Tài đứng đầu, cùng nhau ngự khởi pháp bảo, hướng về phía nội trạch tiến vào. ※　　　　　　　※　　　　　　　※ Nhưng tại phía bờ bên kia của đầm lầy, trước mắt là đầm lầy tĩnh mịch, ba người bọn quỷ lệ đang đứng cạnh nhau, đằng sau là ba hàng nhân mã, tách thành từng nhóm, nhưng giữa bọn họ vẫn lờ mờ có vẻ đề phòng lẫn nhau. Tần Vô Viêm chợt thờ dài, nói: “Ngọc Dương Tử sư thúc anh hùng một đời, hôm nay tiến vào trong tử trạch này, cũng không nghĩ sẽ chết ở nơi này?” Quỷ Lệ trầm ngâm, Kim Bình Nhi cười lạnh nhạt, cũng chẳng nói câu nào. Tần Vô Viêm cũng chẳng hề để ý, khẽ cười nói: “Thế nào, tiếp theo nhị vị định thế nào?” Kim Bình Nhi nhìn hắn một cái, đột ngột chuyển mình, đi đến bên cạnh nói: “Đại sự đã xong, tự nhiên thì đường ai nấy đi!” Tần Vô Viêm nhìn vào lưng của nàng nói, cất giọng nói: “À, tiên tử không định quay về phục mệnh sao?” Kim Bình Nhi không nói thêm câu nào, lạnh nhạt cười, Tần Vô Viêm lập tức nói: “Vậy tạ cung kính đợi tiên tử ở bên trong nội trạch, đến khi đó, nhất định xin tiên tử hạ thủ lưu tình!” Kim Bình Nhi cũng không biết có nghe thấy hay không, cứ thế ung dung bỏ đi, đám môn hạ đệ tử Hợp Hoan Phái cũng vội vàng bám theo nàng. Quỷ Lệ nhìn Tần Vô Viêm một cái, ánh mắt lạnh lẽo, rồi cũng lập tức xoay mình đi vào trong đám người Quỷ Vương Tông. Tần Vô Viêm đứng nguyên tại chỗ, khẽ cười không nói, nhưng ánh mắt cũng dần dần trở nên lạnh lẽo. Bên trong đầm lầy chết chóc, sắc trời nhìn mỗi lúc một âm u, mây đen dày đặc, dường như một trận bão lớn lại sắp đổ ập xuống."
}