{
  "chapter_name": "Chương 133: Quyết biệt",
  "content": "Thất Lý Đồng, Miêu tộc tế đàm. Lại một ngày mới, ánh mặt trời chiếu thoang thoảng trên bình đài của tế đàm, có vẻ cũng tạo một thứ cảm giác tươi mới. Quỷ Lệ và Tiểu Bạch đứng trên bình đài trước tế đàm giữa lưng chừng núi, vọng nhìn một mảng đất trời bị khói lửa trận chiến thiêu hủy. Giữa những tàn tích nơi nơi đều thấy, bá tánh người Miêu vào vào ra ra, từ trên cao nhìn xuống, bọn họ giống như những con kiến bận rộn dọn dẹp hang ổ. Tiểu Bạch thở dài, quay đầu sang Quỷ Lệ đang đứng bên cạnh: \"Ngươi nghĩ lại đi, quái vật trong Thập Vạn Đại Sơn đâu phải dễ dàng đối phó!\". Quỷ Lệ thần sắc bất biến: \"Ta chết còn không sợ, còn sợ gì nữa chứ?\". Tiểu Bạch nhún vai, lắc đầu cười khổ, đang khi đó, bên cạnh phát ra một tràng tiếng \"chít chít\" quái dị, hai người quay đầu lại, thấy Tiểu Hôi đã phóng tới, chỉ là tư thế phóng hơi cổ quái. Một hồi sau, mục quang của hai người bất giác mà đồng thời rơi trên song thủ của con khỉ, Tiểu Hôi hai tay hai túi to bự, chính là túi rượu to bự của người Miêu. Quỷ Lệ ngẩn người, chầm chậm quay đầu nhìn Tiểu Bạch, Tiểu Bạch cười khổ: \"Ngươi đâu cần phải nhìn ta, ta cũng không biết\". Tiểu Hôi mau lẹ chạy tới gần, nhìn thần tình của nó hoàn toàn khác biệt với bộ dạng tâm tư trầm trọng của chủ nhân và Tiểu Bạch, hiển nhiên rất hưng phấn, cứ nhe răng ra cười, thoang thoảng hương rượu tản phát từ hai cái túi rượu trong tay nó. Hai cái túi rượu đó phình to, xem ra chứa đầy rượu mạnh của người Miêu, hình như không phải mấy túi rượu còn thừa sau trận đấu tửu mấy ngày trước. Hôm qua lúc Quỷ Lệ, Tiểu Bạch cùng đại vu sư đang chuyện trò, Tiểu Hôi chán ngán cảnh vật tế đàm âm âm trầm trầm, tính khỉ hoạt bát, làm sao có thể chịu đựng cho được, mới len lén bỏ ra. Lúc đó Quỷ Lệ tâm tư nặng nề, vừa sợ vừa vui mừng, không ngờ không phát giác Tiểu Hôi đã bỏ đi. Tiểu Hôi bất tri bất giác nhớ tới mỹ tửu uống hôm đó, cơn ghiền nổi lên, liền lẩn xuống núi. Sau trận kịch chiến, nhà cửa của người Miêu bị tàn phá, gặp lúc hỗn loạn, thêm vào Tiểu Hôi xem ra bất quá là một con khỉ lông xám, ai mà thèm chú ý tới, sau mấy phen lục lọi, lợi dụng dịp loạn lạc, không ngờ trong đống đổ nát tìm ra hai cái túi rượu mạnh còn chưa mở. Cả đêm hôm qua, cũng không biết Tiểu Hôi đã đem hai cái túi lớn đó giấu ở chỗ bí mật nào, vừa tới sáng sớm hôm nay, thấy đã đến lúc phải động thân ly khai, nó mới chạy ra đem hai túi rượu về, hiển nhiên đã tính toán tới chuyện thưởng thức đồ ngon trên đường đi. Chỉ là giờ đây thấy chủ nhân Quỷ Lệ và Tiểu Bạch mặt mày có vẻ cổ quái, Tiểu Hôi hơi nghi hoặc, giương tròn mắt nhìn hai người, qua một hồi sau, Tiểu Bách che miệng cười nhẹ, nói với Quỷ Lệ: \"Tính ra ngươi đã đáp ứng một đại sự như vậy cho người Miêu, cho dù có lấy... hì hì... lấy hai túi rượu của họ, cũng đâu có gì đâu!\". Nói chưa dứt lời, nàng lại cười hì hì lên, Quỷ Lệ lắc đầu, chầm chậm xoay người mà đi, chỉ còn lại Tiểu Hôi trợn tròn mắt, nhìn nhìn Tiểu Bạch, lại nhìn nhìn Quỷ Lệ, buông một túi rượu xuống, thò tay gãi gãi đầu, bộ dạng có vẻ mù mờ mê hoặc. o0o Sâu trong tế đàm, tộc trưởng Miêu tộc Đồ Ma Cốt cùng đại vu sư đang đối tọa, xung quanh không còn ai khác. Đồ Ma Cốt trầm mặc rất lâu, đại vu sư cũng không nói gì, không khí ngột ngạt ngưng trọng. Chung quy, Đồ Ma Cốt sắc mặt hơi có biến hóa, tựa hồ cuối cùng nhịn không được: \"Đại vu sư, ông mang trọng thương như vậy, sao còn nhất định phải theo hai người trung thổ kia đi?\". Đại vu sư thở dài nhè nhẹ: \"Ta hồi nãy không phải đã nói với ngươi rồi sao?\". Đồ Ma Cốt tức tối thốt: \"Lê tộc đoạt lấy thánh khí của bọn ta, bọn ta cho dù có mất mạng cũng phải đoạt lại, hà tất phải đi cầu ngoại nhân tương trợ?\". Đại vu sư lắc đầu: \"Ngươi lầm rồi\". Đồ Ma Cốt ngây người: \"Sao?\". Đại vu sư trầm mặc một hồi, nhỏ giọng: \"Nếu thật Lê tộc đoạt đi thánh khí của bọn ta, ta cũng đâu cần phải lo lắng như vậy, chỉ sợ... sợ...\". Đồ Ma Cốt không hiểu: \"Đại vu sư, ông nói vậy là có ý gì?\". Đại vu sư đáp: \"Ngươi còn nhớ truyền thuyết Thú Yêu mà Miêu tộc bọn ta tương truyền không?\" Đồ Ma Cốt biến hẳn sắc mặt, cả kinh: \"Lẽ nào truyền thuyết đó là thật?\". Đại vu sư cười khổ một tiếng: \"Vốn là thật, năm xưa Linh Lung nương nương hy sinh mình mà nhốt Thú Yêu trong Sân Ma Động, di mệnh cho hậu nhân tuyệt không thể để cho năm thứ Thú Yêu thánh khí đồng thời tụ về Sân Ma Động. Nhưng tới hôm nay, năm thứ thánh khí dĩ nhiên đã mất hết, sợ rằng thật là điềm báo Thú Yêu phục sinh\". Thần tình trên mặt Đồ Ma Cốt liên tục biến chuyển, lão thân là tộc trưởng Miêu tộc, tự nhiên biết sự nặng nhẹ của truyền thuyết kia, nhưng qua một hồi, lão vẫn nhịn không được: \"Đại vu sư, dưới tình huống này, người lại càng không thể rời khỏi đây mới đúng, vạn nhất... có người ở đây, tộc nhân bọn ta cũng an tâm một chút\". Đại vu sư lẳng lặng lắc đầu: \"Cái mạng già này của ta tối đa cũng không còn giữ được quá ba chục ngày\". Đồ Ma Cốt rùng mình. Đại vu sư thở dài: \"Kỳ thật ta nào muốn ly khai, ta đi lần này e rằng phải chết nơi đất người. Nhưng ngày nay Nam Cương ngũ tộc chia rẽ, nhân tài càng lúc càng điêu linh, vạn nhất sở liệu của ta không sai, sợ rằng không có ai có thể ứng phó nguy cục. Người trung thổ trẻ tuổi kia tuổi tác không lớn, nhưng thân hoài dị thuật, cây hắc bổng bên mình sát khí trầm trọng, tà khí vời vợi, cả đời này ta mới thấy lần đầu. Bất quá cái trọng yếu nhất lại là...\". Ông ta ý vị nhìn Đồ Ma Cốc, hạ thấp giọng: \"Cái trọng yếu nhất lại là Huyền Hỏa Giám hiệu xưng vạn hỏa chi tinh cũng ở trên mình hắn\". Đồ Ma Cốt cả kinh: \"Cái gì, vật đó không phải đang ở Phần Hương...\". Đại vu sư dùng mắt ra hiệu, Đồ Ma Cốt hội ý, ngậm miệng không nói nữa, nhưng vẻ kinh sợ trong mắt lại chỉ tăng chứ không giảm. Đại vu sư từ từ nói: \"Hôm đó lúc ta gặp mặt hắn lần đầu tiên, thạch tượng Khuyển Thần đằng sau lưng ta liền có điềm báo, thánh hỏa càng bừng sáng, cả hai thứ Thú Yêu thánh khí Hắc Trượng và Cốt Ngọc cũng bất an, nếu không phải là vô thượng thánh vật Huyền Hỏa Giám năm xưa trấn áp Thú Yêu thì đâu còn vật nào khác chứ. Thánh vật đó làm sao lại lọt ra khỏi Phần Hương Cốc, ta không biết được\". Đồ Ma Cốt trầm mặc không nói gì. Đại vu sư ngưng một chút, lại nói tiếp: \"Sau đó trong khi ta nói chuyện, cố ý đem lại lịch của Huyền Hỏa Giám nói ra, hai người kia quả nhiên giật mình ngạc nhiên. Đặc biệt là khi nói đến Bát Hung Huyền Hỏa Pháp Trận, sắc mặt của hai người lập tức đại biến, nghĩ bọn họ tất nhiên có quan hệ mật thiết với pháp bảo trận pháp đó\". Đồ Ma Cốt thở dài một hơi, hiển nhiên những lời nói đó đều là những lời lão quyết nhiên không nghĩ tới trước đây. Đại vu sư điềm đạm thốt: \"Ngươi cũng biết mà, truyền thuyết lưu truyền từ đời này sang đời khác của Miêu tộc bọn ta, chỉ có Huyền Hỏa Giám và Bát Hung Huyền Hỏa Pháp Trận mới có thể trấn áp Thú Yêu, hôm nay đừng nói gì tới Huyền Hỏa Giám không có trong tay bọn ta, cho dù là muốn đoạt lấy từ trong tay những người trẻ tuổi kia, sợ rằng cũng không ai có thể đụng được, hơn nữa còn có Bát Hung Huyền Hỏa Pháp Trận quỷ dị khôn lường lại không có mấy ai hiểu biết. Cho nên, dưới tình thế này, người trẻ tuổi đó thật là hy vọng duy nhất của chúng sinh Nam Cương bọn ta, ta cho dù có làm khách chết tha hương, cũng phải theo hắn đi, chỉ hy vọng trước khi lâm tử có thể cứu mạng bằng hữu của hắn, mong rằng hắn xem là chút tình thân, ngày sau tương trợ Miêu tộc ta\". Đồ Ma Cốt khoé miệng hơi run run, những nếp nhăn trên bộ mặt già nua sâu thâm, bất tri bất giác để lăn mấy giọt lệ. Lão nhìn đại vu sư, chầm chậm phục người xuống, vập đầu trên mặt đất băng lãnh. Đại vu sư cười cười, thần sắc cũng có mấy phần thê lương: \"Sau khi ta đi, các ngươi cũng bất tất phải nhớ thương, nếu người trẻ tuổi đó hữu tâm, chắc sẽ đem thi cốt của ta đưa về cố hương. Chuyện ở đây trông nhờ hết vào ngươi\". Đồ Ma Cốt không ngẩng đầu lên, thanh âm trầm lắng, gắng gượng thốt: \"Đại vu sư, ông yên tâm\". Đại vu sư thở dài nói: \"Ta đi lần này, dù có chết kỳ thật cũng không có gì. Nhưng ngươi ở Nam Cương, những ngày tới đây sẽ phải đối đầu với hết đợt sóng này tới đợt sóng khác, bốn tộc kia không biết trời cao đất dày, thấy Miêu tộc ta thất thế, e rằng khó tránh khỏi lợi dụng thời cơ; hơn nữa trong Thập Vạn Đại Sơn, Thú Yêu lúc nào cũng có thể phục hoạt trở lại, hạo kiếp gần kề, ngươi vai gánh trọng trách, phải bảo trọng lấy mình\". Đồ Ma Cốt nghiến răng, đáp ứng một tiếng. Đại vu sư chầm chậm đứng dậy, nhìn quanh một vòng, chợt lại nói: \"Nếu tương lai tình thế thật sự nguy cấp, tuy Thất Lý Đồng này là nơi cư trú của bao thế hệ Miêu tộc bọn ta, nhưng cũng không phải là không buông bỏ được, chỉ cần người còn, tương lai sẽ còn hy vọng\". Đồ Ma Cốt sắc mặt trắng nhợt đi mấy phần, chầm chậm thốt: \"Dạ\". Đại vu sư thở dài một tiếng, từ từ bước ra ngoài. o0o Thân ảnh còm cõi dựa vào cánh tay của Đồ Ma Cốt, Quỷ Lệ và Tiểu Bạch theo sau, lúc đi từ tế đàm trên triền núi xuống, không có mấy ai chú ý tới. Nhưng lần theo tiếng bước chân, thân ảnh của đại vu sư không biết đã bao lâu rồi chưa xuất hiện trên con đường tại Thất Lý Đồng này chung quy đã bị người ta chú ý, dẫn theo tiếng hô hoán nửa mừng nửa sợ, càng lúc càng có nhiều người Miêu ngưng nghỉ công việc mà tụ tập lại. Đại vu sư mỉm cười, không ngừng vẫy tay về phía những người Miêu xung quanh, nhưng lại thủy chung không dừng bước, một mực nhắm hướng đường ra Thất Lý Đồng mà đi. Cuối cùng, người Miêu từ từ cảm thấy được có gì đó không đúng, trong đám đông bắt đầu có người kêu gào bằng tiếng Miêu, Quỷ Lệ và Tiểu Bạch tuy nghe không rõ, nhưng chắc cũng biết họ kêu gào cái gì. Sắc mặt của đại vu sư cũng tựa như có vẻ thê lương, trên khuôn mặt đầy nếp nhăn, nụ cười dần dần tiêu tán, thay vào đó rõ ràng là một thứ bi thương. Chỉ là ông ta vẫn trầm mặc như trước. Chỉ vẫy tay. Chầm chậm đi xa. Đồ Ma Cốt cũng đã dừng bước, đứng trước đám đông, lặng im ngưng vọng nhìn theo bóng lưng còng. Trong đám đông lúc này tiếng khóc than kêu gào đã kết lại thành một mảng, nhiều người kinh hoảng run rẩy, càng có nhiều người hướng về phía lão nhân đang đi càng lúc càng xa mà quỳ xuống. Quỷ Lệ đi ngay sau đại vu sư, lẳng lặng nhìn lão nhân, giật mình phát hiện trên khuôn mặt già nua không biết tự lúc nào đã lưng tròng lệ nóng. Cuối cùng đã đi đến thông đạo dẫn ra bên ngoài sơn cốc, tiếng khóc sau lưng đã rền vang toàn sơn cốc. Thân thể lão nhân bắt đầu run run, lão quay phắt lại, một lần nữa ngóng vọng mảnh đất này, sơn cốc này, bầu trời này... Người Miêu từ đằng xa nhìn thấy la lên, nhiều người mừng quá nhảy dựng lên. Nhưng chỉ một hồi sau, đại vu sư nhắm chặt mắt lại, như muốn ghi khắc hết mọi vật trên vùng đất này vào lòng, nhíu mày, lại xoay người lại. Trong sơn cốc, đột nhiên tĩnh lặng hẳn. Vô số đạo mục quang, lại không có tới một tiếng kêu than! Bắp thịt trên mặt đại vu sư run run nhè nhẹ, chầm chậm, chầm chập cất bước, biến mất vào thông đạo. Trong Thất Lý Đồng một màn tĩnh lặng. Sau một hồi lâu, cũng không biết là ai cất lên tiếng khóc đầu tiên, chỉ một phút sau, toàn sơn cốc liền phủ trùm tiếng khóc buồn. o0o Thập Vạn Đại Sơn. Xuyên qua Hắc Sâm Lâm, lại vượt qua bảy sơn mạch hiểm ác, là một tòa núi cao quanh năm hắc khí vây phủ. Dưới tòa núi cao trơ trụi không có tới một bóng cây một ngọn cỏ đó, không ngờ lại có một đại động. Miệng động cao ba trượng, rộng một trượng rưỡi, quanh năm không ngừng có âm phong từ bên trong gào rít thổi ra, tạo thành tiếng vang sắc trầm, phảng phất như một linh hồn cuồng nộ vĩnh viễn gầm gừ không ngưng. Giữa miệng động, đặt một tòa thạch tượng đoan đoan chính chính, kích cỡ như người thật, nhìn ra thì lại là một mỹ lệ nữ tử, quay mặt hướng vào Sân Ma Động sâu kín, lặng lẽ đứng yên. Luồng gió âm lãnh quanh năm gào rít không ngừng xoáy trên thạch tượng, phát ra thanh âm trầm lắng, cứ như là một tấm gỗ yếu ớt ngăn chặn cuồng phong bạo vũ. Chỉ là nàng lại phảng phất vĩnh viễn không lùi! Một vu yêu toàn thân vận hắc y lúc này đang đứng trước tòa thạch tượng đó, im lặng dõi trông. Một con ác long bên cạnh gã tựa hồ cũng đặc biệt kính sợ tòa thạch tượng đó, từ từ lùi ra xa, nhìn đông ngó tây, rít lên một tiếng, giương bốn cẳng bỏ chạy lên núi. Không lâu sau, biến mất hẳn trong hắc khí. Âm phong băng lãnh thấu xương, phất động tà hắc y của vu yêu, giữa cảnh sắc hoang lương đó, người đó tựa hồ cũng dần dần cũng hiển lộ nét hư vô phiêu diêu, gần như không có thật nữa. Gã một mực dõi nhìn, một hồi rất lâu, rất lâu, lâu đến mức cả Kim Bình Nhi cũng bắt đầu hoài nghi hắc y nhân đó có phải đã biến thành thạch tượng luôn rồi không. Từ khi may mắn thoát khỏi Hắc Sâm Lâm, đồng thời bất ngờ dưới tòa huyền nhai cự nham phát hiện ra Sát Sinh Đao chém ngập vào kẽ đá, khiến cho Kim Bình Nhi lờ mờ đoán lẽ nào đại tướng của Quỷ Vương Tông là Sát Sinh Hòa Thượng đã tiến vào đây sớm hơn mình? Chỉ là Sát Sinh Đao tuy còn, Sát Sinh Hòa Thượng lại không thấy bóng dáng, người đi mà pháp bảo còn ở lại, nguy hiểm đó tất phải biết chừng nào, sợ rằng Sát Sonh Hòa Thượng đã gặp phải bất trắc. Trong Thập Vạn Đại Sơn, thật là sát cơ ngập bước. Nhưng Kim Bình Nhi tuy do dự, lại vẫn ngấm ngầm truy theo bước chân của vu yêu mà lên. Trên đường nàng biết vu yêu có dị thuật, càng cẩn trọng đề phòng, không dám sơ suất, càng không dáp tới quá gần hắc y nhân và quái vật ác long đó, thêm vào vu yêu cứ nghĩ người truy tung đằng sau đã chết trong Hắc Sâm Lâm, không ngờ không phát giác ra Kim Bình Nhi đằng sau, cứ để Kim Bình Nhi một mực theo tới trước Sân Ma Cổ Động. Giờ phút này Kim Bình Nhi nằm phục sau một ụ đất nhỏ, từ đằng xa vọng nhìn thân ảnh đen sì, không nhịn được bắt đầu hoài nghi hắc y nhân kia lẽ nào muốn đứng luôn ở đó làm bạn với thạch tượng nữ nhân kia? Từ khi đến Sân Ma Động cho tới bây giờ, vu yêu cứ bất động ngưng vọng nhìn thạch tượng kia đã quá bốn canh giờ. Lúc Kim Bình Nhi bất giác muốn nhắm mắt lại ngủ một giấc, thân ảnh của vu yêu chung quy đã có động. Kim Bình Nhi tinh thần phấn chấn, liền nhìn kỹ trở lại. Chỉ thấy vu yêu áo đen kia tựa hồ đã trả qua một giai đoạn trầm tư đắn đo lâu dài, cuối cùng bộ dạng có vẻ như đã có quyết định, hướng về phía thạch tượng nữ nhân, im lặng gập hông, cung cung kính kính cúi lạy. Xa xa, Kim Bình Nhi thấy vu yêu miệng hướng về phía thạch tượng mà nói rù rì một câu gì đó, chỉ là khoảng cách quá xa, không nghe được gì cả. Sau đó, thân người vu yêu từ từ xoay qua, nhắm vào Sâm Ma Cổ Động mà bay đi. Kim Bình Nhi nhíu mày, nỗi nghi hoặc trong lòng càng lúc càng lớn, trong cổ động kia hiển nhiên có tuyệt đại bí mật gì đó, rất có khả năng là chỗ ở của nhân vật thần bí qua lời đàm thoại giữa Thượng Quan Sách và vu yêu. Nhưng tại chốn hoang vu cùng sơ ác thủy này, sao lại có một thạch tượng nữ tử, lại còn dựng ngay trước miệng thạch động? Nhìn thần tình của vu yêu đối với thạch tượng đó, rõ ràng có quan hệ mật thiết với thạch tượng, e rằng còn có quá khứ gì chưa nói rõ đây. Kim Bình Nhi mắt thấy vu yêu đã biến mất trong cổ động, định chui người ra, len lén đi tới xem cho kỹ tòa thạch tượng kia, bất chợt thân người vu yêu đột nhiên dừng hẳn lại. Kim Bình Nhi thất kinh, cơ hồ nghĩ mình đã để lộ thân hình, không khỏi hối hận trong lòng, đang lúc lo lắng lại phát giác vu yêu căn bản không quay đầu lại nhìn về phía mình, tựa hồ không giống đã phát hiện ra mình. Nàng mới yên tâm trở lại, liền núp kỹ, lại len lén thò đầu ra nhìn về phía cổ động. Lần này, nàng không khỏi trợn tròn mắt. Phía trước thạch tượng nữ tử, miệng động Sân Ma Động, bất chợt bay ra một đạo bạch khí, hoàn toàn đối nghịch với hắc khí âm phong xung quanh. Vu yêu cũng đã dừng lại, lặng lẽ chú thị nhìn đạo bạch khí kia. Bạch khí càng lúc càng tích tụ đông đặc lại, dần dần ngưng tụ thành hình, biến thành hình dạng một người. Kim Bình Nhi từ chỗ này nhìn ra, giật mình nhận thấy đó là một nam tử cao lớn, hữu thủ nâng cự kiếm, tả thủ giữ khiên lớn. Thân thể của y hoàn toàn tạo thành từ bạch khí, phiêu diêu bất định giữa âm phong, nhưng động tác thân thể, thậm chí cả thần tình trên mặt không ngờ hoàn toàn có thể thấy rõ. Kim Bình Nhi ngạc nhiên không nói gì, một hồi sau hít một hơi dài, tự thì thào với mình: \"Là một âm linh!\". Nàng cũng xuất thân trong Ma Giáo, đối với chuyện quỷ mị ít nhiều gì cũng biết vài phần: xa xưa tương truyền, nhân sinh lão tử, duy có hồn phách là bất diệt, sau khi kết thúc một đời, hồn phách rời khỏi thân thể, vãng đầu lai sinh, sinh sinh thế thế, luân hồi không nghỉ. Nhưng trong thế gian lại có oán linh tồn tại, bằng vào tham, sân, si ba thứ độc cố, bằng vào úy, ác, phạ ba thứ khủng cụ cố, quyến luyến trần thế, cứ ôm lấy cõi trần, không chịu vãng sinh, kêu là \"âm linh\". Năm xưa lúc Quỷ Lệ còn là Thanh Vân Môn tiểu đệ tử Trương Tiểu Phàm, cùng Lục Tuyết Kỳ lạc vào dưới Tử Linh Uyên trong Vạn Bức Cổ Quật ở Không Tang Sơn, bên cạnh Vô Tình Hải, đã gặp phải vô số âm linh dưới vực sâu. Chỉ là những âm linh đó đều là hồn phách người phàm, bị Luyện Huyết Đường năm xưa sát hại mà không thể vãng sinh, người thường gặp phải cố nhiên là bị hại, nhưng trong mắt người có chân tu lại không phải là yêu nghiệt lợi hại gì, cho nên lúc đó Trương Tiểu Phàm và Lục Tuyết Kỳ tuy đạo pháp chưa thành, vẫn có thể cầm cự lâu dài. Âm linh mà Kim Bình Nhi gặp hôm nay lại tuyệt không phải là âm linh bình thường, mà là \"hung linh\" hiếm thấy nhất trong truyền thuyết. Loại hồn phách này, lúc sinh tiền đa phần là nhân vật tu hành cao thâm, sau khi chết lại vì những si niệm phẫn khái sâu sắc cực độ mà không chịu vãng sinh, cam nguyện bảo vệ vật gì đó, làm dã quỷ thê lương, phiêu đãng giữa dương thế. Những hung linh này, đạo hạnh bản thân dĩ nhiên là cao cường, thêm vào quỷ lực sau khi chết, càng hung lệ, người tu hành phổ thông căn bản không phải là đối thủ, có thể nói là quỷ vật hung hãn một trong hàng vạn. Chỉ là người tu hành thường coi trọng vãng sinh hơn là người thường, ít khi chịu từ bỏ vãng sinh, cho nên hung linh mới hiếm có, Kim Bình Nhi giờ đột nhiên nhìn thấy, không khỏi rùng mình. Bất quá nhìn lại, vu yêu áo đen kia lại tựa hồ không có biểu hiện gì ngoài sở liệu, đối diện với hung linh cản đường gã, gã chỉ chầm chậm ngẩng đầu nhìn. Thân thể của hung linh do đạo bạch khí hợp thành to lớn vô cùng, cơ hồ che chắn toàn miệng Sân Ma Động, vu yêu nhìn hung linh như một chiến thần tay thủ khiên kiếm, đột nhiên thở dài một tiếng. \"Ngươi cuối cùng đã chịu ra gặp ta\". Gã buồn buồn thốt. Hung linh lạnh lùng chú thị nhìn vu yêu, đạo bạch khí của y và hắc y hắc ảnh của vu yêu cứ như hai cực đoan tuyệt không thỏa hiệp. \"Ngươi là kẻ phản bội nương nương, có tư cách gì dám nói chuyện?\". Vu yêu thân người tựa hồ run lên, con người thâm trầm vĩnh viễn khó biết được không ngờ bị câu nói đó làm cho toàn thân đau đớn. Gã ngẩng dầu nhìn khuôn mặt phẫn nộ kia, một hồi sau, lại thủy chung im lặng không nói gì, chầm chậm cúi đầu."
}