{
  "chapter_name": "Chương 183: Âm Mai",
  "content": "Thanh Vân Sơn, Đại Trúc Phong Từ khi trận chiến Thanh Vân Sơn kết thúc, tính đến nay đã qua rất nhiều ngày, chiến trường một thủa phong vân biến sắc đã dần dần yên tịnh trở lại, tất cả những vết tích của trận chiến kinh hoàng đều đã được chúng nhân quét dọn sạch sẽ. Ngày hôm ấy, không biết bao nhiêu người đã mất đi thân nhân, bằng hữu. Từ trên đỉnh núi xuống dưới chân núi Thông Thiên Phong, khắp nơi đều là thi thể xương cốt, cảnh tượng giống như cõi u minh địa phủ trong truyền thuyết vậy. Không biết có phải vì may mắn hay không, trong trận đại chiến này, Đại Trúc Phong vốn ít người nhất trong Thanh Vân Thất Mạch lại không mất đi một đệ tử nào, có điều ai nấy đều thương tích khắp người. Ngay cả Điền Bất Dịch ở lại trấn thủ Đại Trúc Phong để khai mở Thiên Cơ Ấn cũng lộ vẻ vô cùng mệt mỏi. Trong dám đệ tử thì nhị đệ tử Ngô Đại Nghĩa và tứ đệ tử Hà Đại Trí là thương tích nặng nhất, đã qua nhiều ngày mà vẫn phải nằm trên giường tĩnh dưỡng, nhưng cũng may là đều chưa tổn thương đến gân cốt, cũng không gây trở ngại gì cho tu hành của hai người, sau khi được Điền Bất Dịch đích thân chẩn trị và khẳng định không có nguy hiểm gì, cả hai liền yên tâm ở lại Đại Trúc Phong mà dưỡng thương. Chỉ là, tuy là đã chiến thắng Thú Thần trong trận sinh tử quyết chiến, vãn hồi được một trường hạo kiếp, cứu vớt thiên hạ thương sinh, song trên dưới Đại Trúc Phong, xem ra đều trầm mặc, buồn bã. Đã nhiều ngày nay, tất cả đệ tử mặt ủ mày chau như đưa đám, ngay cả Điền bất Dịch cũng cả ngày phiền muộn cau mày. Sáng sớm ngày hôm ấy, Điền Bất Dịch được chưởng môn Đạo Huyền Chân Nhân phái đệ tử mời lên Thông Thiên Phong nghị sự, đến trưa thì trở về, âm khí phủ đầy trên khuôn mặt tròn vành vạnh, hai hàng lông mày nhíu lại một chỗ. Buổi chiều, Điền Bất Dịch hạ lệnh cho tất cả đệ tử Đại Trúc Phong đến tập trung ở Thủ Tĩnh Đường, ngay cả Ngô Đại Nghĩa và Hà Đại Trí nằm trong Ngọa thất, lão cũng sai người đỡ ra cho ngồi một bên. Thủ tĩnh đường vốn nay rất yên tĩnh, nhất thời bỗng trở nên náo nhiệt. Thê tử của Điền Bất Dịch , Tô Như cũng đứng bên cạnh lão.Bà vẫn đẹp như xưa, chỉ là trên tay trái đang quấn một lớp băng trắng, tự nhiên là đã thọ thương trong trận đại chiến kia. Điền Bất Dịch chấp tay đi lại trong phòng mấy vòng, đảo mắt nhìn đám đệ tử đang đứng hoặc ngồi thành một hàng, trầm giọng nói : “Hôm nay ta gọi các ngươi đến đây, không việc gì khác, mà chính là vì thanh Tru Tiên Cổ Kiếm kia”. Chúng đệ tử thần sắc thật nghiêm trọng, nhưng không người nào lộ vẻ ngạc nhiên, hiển nhiên trong lòng mọi người đã đoán ra quá nửa rồi. Điền Bất Dịch đưa mắt nhìn Tô Như rồi lại nhìn các đệ tử: “Sáng nay chưởng môn chân nhân lại gọi ta tới, lần đi này chỉ có Thủy Nguyệt sư thúc ở Tiểu Trúc Phong mà thôi. Còn chúng ta nói gì, ta nghĩ đại khái các ngươi đã đoán ra rồi, chính là chuyện Tru Tiên Cổ kiếm bị tổn thất đó. Vô luận thế nào các ngươi cũng phải giữ kín bí mật này, tuyệt đối không được tiết lộ một chút phong phanh”. Đệ tử Đại Trúc Phong đưa mắt nhìn nhau không nói gì, cuối cùng đại đệ tử Tống Đại Nhân tằng hắng một tiếng, nói: “Sư phụ, lão nhân gia người cũng biết mấy người chúng con mà, chuyện trọng đại như vậy, chúng con thà chết cũng không nói với người ngoài một chữ nào đâu”. Nói tới đây thì y ngập ngừng đôi chút, đưa mắt nhìn Điền Bất Dịch, thấp giọng nói tiếp: “Sư phụ, chưa nói người và sư nương đã ba lần bốn lượt nhắc nhở chúng con, riêng phía chưởng giáo chân nhân và Thông Thiên Phong đã bốn lần sai người nhắc nhở chuyện này rồi. Bọn họ không tin chúng con cũng được, lẻ nào ngay cả sư phụ và sư nương cũng không tin chúng con hay sao?”. Điền Bất Dịch chau mày, đột nhiên quát lớn: “To gan, các người là cái thứ gì mà dám nghi ngờ chưởng môn chân nhân và các vị sư trưởng?”. Tô Như đứng bên cạnh, thấy vậy thì thở dài một tiếng, bước đến dàn xếp: “Được rồi, được rồi, đây là những điều chưởng môn phân phó cả, hơn nữa chuyện Tru Tiên Kiếm bị tổn hại, quan hệ trọng đại vô cùng, chưởng môn sư huynh khẩn trương là chuyện khó tránh, có hỏi thêm vài lần, dặn dò thêm vài lần cũng là chuyện nên mà”. Điền bất Dịch nghiêng đầu nhìn sang một bên, không nói gì hết. Bọn Tống Đại Nhân đều cúi đầu nói: “Đệ tử biết rồi!”. Tô Như nhìn các đệ tử một lượt, nhẹ nhàng nói tiếp: “Ta biết trong lòng các ngươi cảm thấy oan ức, cảm thấy chưởng môn chân nhân và các vị sư trưởng không tin các ngươi, kỳ thực, nói cho cùng, cũng chỉ vì chuyện này quá trọng đại, không thể bỏ qua được .Sau trận đại chiến với Thú Thần, oai vọng của Thanh Vân Môn trong thiên hạ chính đạo đã đạt đến chí cao vô thượng, vượt trên mọi đồng đạo khác; Thế nhưng các nhưng các ngươi cũng biết điều này có được là nhờ chưởng môn chân nhân dùng Tru Tiên đánh bại Thú Thần trên Thông Thiên Phong mà có được. Thanh vân Môn chúng ta có được ngày hôm nay, phân lượng của thanh Tru Tiên Kiếm ấy thế nào, có lẽ ta không cần nói các ngươi cũng hiểu rõ”. Tô Như nói tới đây thì mỉm cười thê lương nói: “Ta nằm mơ cũng không thể ngờ tới thanh thần kiếm ấy lại bị…”. Bà ngưng lại, cơ hồ như để định thần, sau đó mới tiếp tục nói tiếp: “Hôm đó ở bên ngoài Ảo Nguyệt Động Phủ, ngoại trừ chưởng môn chân nhân và mấy vị sư bá, tại trường chỉ có mấy đệ tử Đại Trúc Phong và Tiểu Trúc Phong mục kích thần kiếm bị hủy, vì vậy để bảo tồn danh dự và oai vọng của bản môn, chưởng môn chân nhân mới nhiều lần dặn dò như vậy. Các người đừng để lòng là được. Chỉ cần nhớ kỹ phải mãi mãi dấu kín chuyện này trong lòng là được. Đã biết chưa?”. Bọn Tống Đại Nhân đưa mắt nhìn nhau, đồng thanh nói: “Đệ tử đã biết”. Tô Như quay sang nhìn Điền Bất Dịch. Điền bất Dịch vẫn chau mày, gương mặt tròn mập của lão vẫn trầm trọng như trước, cơ hồ như không thể có chút cảm giác gì trước những lời Tô Như vừa nói. Chỉ thấy lão xua tay nói với các đệ tử: “Những điều sư nương các ngươi vừa nói, các ngươi hãy nhớ kỹ! Được rồi! Đi đi!”. Tô Như thấy sắc mặt Điền Bất Dịch càng lúc càng trầm trọng, bèn chậm rãi bước đến bên cạnh lão, thấp giọng hòi: “Sao vậy? Có phải chưởng môn sư huynh lại nói gì hay không?”. Điền Bất Dịch hừ nhẹ một tiếng: “Ông ta không phải chỉ tức giận với một mình ta, mà ngay cả Thủy Nguyệt không ngờ cũng bị ông ấy mắng cho một trận, ta thì có là gì?”. Tô Như giật mình, ngạc nhiên nói: “Cái gì? Cả Thủy Nguyệt sư tỷ mà ông ấy cũng mắng hay sao?”. Trên mặt Điền Bất Dịch lộ vẻ nôn nóng, bước chân đi lại mỗi lúc một nhanh, hai hàng lông mày càng lúc càng nhíu chặt. Tô Như nhìn thần tình của y mà thêm lo lắng, nhưng không biết nên nói gì mới tốt, nên đành nói: “Ông cũng đừng quá lo lắng, chưởng môn sư huynh chỉ nhất thời nóng nảy, nên mới …”. Điền Bất Dịch vụt ngẩng đầu, cao giọng ngắt lời: “Nếu như ông ta thật sự nhất thời, thì có mắng ta một ngàn, một vạn lần ta cũng không để ý làm gì…”. Tô Như cúi đầu, nhưng lại nhanh chóng ngẩng lên, trên mặt lộ vẻ ngạc nhiên: “Ông vừa nói cái gì?”. Điền Bất Dịch không ngừng lẩm bẩm, đi đi lại lại Thủ Tĩnh Đường, thần sắc càng nôn nóng bất an, Tô Như thấy vậy cũng vô cùng lo lắng, vội vàng hỏi: “Rốt cuột là ông có ý gì? Mau nói ra xem nào?”. Điền Bất Dịch bước đến trước mặt Tô Như, trầm mặc hồi lâu, rồi chậm rãi nói: “Những ngày này, Đạo Huyền sư huynh nhiều lần gọi ta và Thủy Nguyệt đến Thông Thiên Phong, dặn dò chúng ta phải nhắc nhở đệ tử giữ kìn bí mật này, đây vốn không là chuyện không có gì đáng nói. Nhưng mấy lần gần đây, ta thấy Đạo Huyền sư huynh dường như càng lúc càng khác lạ”. Tô Như ngẩng người giây lát rồi nói: “Khác lạ? Ông có ý gì?”. Điền Bất Dịch chau mày nói: “Trước đây bà đã từng thấy Đạo Huyền sư huynh nóng nảy hay mắng người khác chưa?”. Tô Như im lặng, hồi lâu mới lắc đầu nói: “Chưởng môn sư huynh đạo hạnh cao thâm, phẩm đức cao vời, hỉ nộ không lộ ra bên ngoài, làm gì có chuyện ông ấy nóng nảy mắng người chứ”. Điền Bất Dịch gật đầu nói: “Không sai Chính là như vậy, cả bà cũng biết điểm này, nhưng từ khi sau trận đại chiến lần này, tánh tình của Đạo Huyền sư huynh dường như đã thay đổi hoàn toàn rồi, càng lúc càng nóng nảy, mấy lần gọi ta và Thủy Nguyệt đến dặn dò, mới đầu thì lần nào cũng nghiêm từ hòa ái, đến cuối cùng không hiểu vì sao chỉ vì một lý do hết sức nhỏ nhặt cũng bừng bừng thịnh nộ, hết mắng chửi, thì lại trút giận trên người khác, tóm lại là …”. Lão lắc đầu chậm rãi, nhìn Tô Như, chần chừ giây lát rồi bước tới trước mặt Tô Như, thấp giọng nói: “Ta hoài nghi sau trận chiến với Thú Thần, Đạo Huyền sư huynh đã bị lệ khí phong ấn trong Tru Tiên Kiếm ảnh hưởng, thế nên mới…”. Tô Như biến sắc, vội nói: “Đừng nói nữa”. Nói đoạn bước nhanh ra ngoài Thủ Tĩnh Đường, đưa mắt nhìn quanh quất, sau khi xác nhận không có người nào mới quay lại hạ giọng nói với Điền Bất Dịch: “Đây là bí mật của Thanh Vân Môn chúng ta, ông… ông… không thể tuỳ tiện nói bừa được”. Điền Bất Dịch thở dài nói: “Chuyện này trọng đại vô cùng, ta đâu dám hồ ngôn loạn ngữ chứ. Nhưng trong trận đại chiến lần trước, Đạo Huyền sư huynh vì cầu tất thắng mà đã bất chấp ta ba lần cản trở, cố cưỡng ép mở phong ấn Thiên Cơ Ấn mà lịch đại tổ sư đã phong ấn ngàn đời nay, khiến cho Tru Tiên Cổ Kiếm phát huy lệ khí, uy lực đại tăng, chỉ là mỗi lần ta nhớ lại di mệnh của các vị tổ sư đời trước nói Tru Tiên Cổ Kiếm là vật bất thường, sát khí nghịch thiên là ta không thể xem nhẹ. Trước đây ta và Thủy Nguyệt luôn bất hòa, nhưng hôm nay chia tay ở Thông Thiên Phong thì hoàn toàn khác biệt, nếu ta đoán không lần thì Thủy Nguyệt nhất định cũng nghĩ giống như ta, chỉ vì chuyện này quá lớn, chúng ta không dám nói ra mà thôi”. Tô Như trầm mặc một lúc lâu, nhẹ giọng nói: “Tuy là như vậy, nhưng nói cho cùng nguyên nhân cũng nằm trên Tru Thiên Cổ Kiếm, giờ đây kiếm đã bị hủy, chưởng môn sư huynh dù có không may bị hại, nhưng một là không có ngọn nguồn, hai là đạo hạnh của ông ấy thần thông khôn lường, chỉ ngày tháng qua đi lệ khí đó sẽ dần dần hóa giải đi”. Vẻ trầm trọng trên gương mặt của Điền Bất Dịch vẫn không hề giảm bớt: “Hy vọng là như vậy thôi, bằng không ông ấy là chí tôn của Thanh Vân Môn, vạn nhất có gì không hay, trên dưới Thanh Vân Môn không biết phải làm sao?”. Tô Như nghĩ ngợi một hồi, sau đó đành thở dài chán nản nói: “Thôi bỏ đi, đây cũng không phải là chuyện chúng ta quản được, ông cũng không cần phải quá phiền não như thế, còn có một chuyện, tôi đã muốn hỏi từ lâu, Tru Tiên Cổ Kiếm đã bị hủy, thì xử lý thế nào rồi?”. Điền Bất Dịch trầm ngâm một hồi: “Chuyện này ta cũng đã thử hỏi một vị sư huynh biết chuyện, nghe nói hôm ấy sau khi Đạo Huyền sư huynh huấn thị mọi người không được tiết lộ phong thanh, đã lập tức thu hồi hai đoạn gãy của Tru Tiên Kiếm, đồng thời đi vào Ảo Nguyệt Động Phủ, không cho bất cứ ai đi vào. Thế nên đến nay cũng không ai biết thanh kiếm ấy rốt cuộc như thế nào? Có lẻ còn có hy vọng sửa chữa lại chăng?”. Điền Bất Dịch lầm bẩm nói một câu cuối cùng, sau đó lắc đầu cười khổ, hiển nhiên chính bản thân ông ta cũng không tin chuyện này cũng không tin chuyện này. Lão cười khổ hai tiếng, đoạn tiếp tục nói: “Thanh kiếm ấy chúng ta cũng không quản nổi đâu, hôm nay ở Thông Thiên Phong, ngoại trừ bị một trận mắng vô duyên, vô cớ ra, ta còn nghe được một chuyện lạ nữa”. Tô Như ngẩn người nói: “Chuyện lạ gì nữa?”. Điền Bất Dịch nhún vai nói: “Nói ra bà cũng không tin đâu, trong trận đại chiến lần trước đã có không biết bao nhiêu đệ tử trưởng lão tử trận đang được cúng tế trên Ngọc Thanh Điện ở Thông Thiên Phong, thế nhưng vị trưởng môn của chúng ta mỗi ngày chỉ lộ mặt ở Ngọc thanh Điện một lần, sau đó là không thấy đâu nữa, ngược lại ngày nào ông ấy cũng vào Tổ Sư từ đường ở hậu sơn ở một mình thủ linh trong đó, bà nói có kỳ lạ hay không?”. Tô Như ngây người nói: “Thủ linh, Tổ sư từ đường à? Lẽ nào vị tiền bối trưởng lão đã qua đời?”. Điền Bất Dịch lắc đầu, cười lạnh nói: “Làm gì có trưởng lão nào, ta nghe mấy tên đệ tử chưởng môn nói, kỳ thực đó chỉ là một lão đầu quét dọn trong Tổ sư từ đường đã mấy chục năm nay, mà không biết vì sao mà cũng chết ngày hôm đó. Nguyên nhân mà y chết thì cũng không ai biết được, chỉ biết sau khi Đạo Huyền Chân Nhân biết chuyện thì lập tức ngây người ra như phỗng, sau đó thì nỗi cơn thịnh nộ, những ngày sau đó như cứ ngây ngẩn như người mất hồn, sau này cương quyết để linh vị lão đầu đó vào trong tổ sư từ đường, nhưng chuyện kỳ quái nhất là tấm linh vị đặt trong tổ sư từ đường lại không viết gì hết…”. Tô Như càng nghe càng cảm thấy hồ đồ, trong lòng ngạc nhiên lắc đầu nói: “Chuyện này, chuyện này rốt cuộc là thế nào? Lẽ nào chưởng môn sư huynh đã hồ đồ thật?”. Điền Bất Dịch cười lạnh nói: “Chưởng môn sư huynh có hồ đồ hay không thì không ai biết, dù sao cũng có người khuyên giải, nhưng ông ấy vẫn quyết ý không nghe. Hơn nữa ông ấy còn chẳng hề chú ý đến linh vị của những đệ tử đặt trên Ngọc Thanh Điện, mà chỉ ngây người ra nhìn tấm linh vị trống không kia. Cứ như vậy ta e Thanh Vân Môn sớm muộn gì cũng xảy ra chuyện, sớm muộn gì cũng hủy trong tay ông ấy mất”. Tô Như trầm mặc không nói gì, hồi lâu sau mới thở dài một tiếng, nhìn qua bên ngoài Thủ Tĩnh Đường, chỉ thấy bên ngoài vắng vẻ trống không, chỉ có trời xanh thăm thẳm. Sơn phong thổi tới, ẩn ướt truyền lại tiếng sáo rì rào, không biết vì sao lại tăng thêm mấy phần tịch mịch. * * * * * * Thanh vân Sơn, Thông Thiên Phong, hậu sơn Tổ Sư Từ Đường. Nơi này vẫn im lìm tĩnh lặng như trước, từ đường to lớn vẫn sừng sững đứng đó, rừng cây xung quanh vẫn xanh biếc một màu, phản phất cuộc đại chiến kinh thiên, động địa mới đây, không hề ảnh hưởng một chút nào đến nơi này vậy. Ngoại trừ thiếu đi một lão đầu quét dọn, trên thần án, giữa vô số những linh vị, đã có thêm một tấm linh vị trống không. Lâm Kinh Vũ im lặng quỳ trước tấm linh vị ấy, thân mặc hiếu phục, trước mặt có một bồn lửa, trên bàn đặt hai cây nến lớn, ba nén hương thơm đang bốc khói nghi ngút. Sắc mặt Lâm Kinh Vũ lộ vẻ đau thương, hai hàng môi mím chặt, quỳ dưới đất như tượng gỗ, hai tay không ngừng cho vàng mã vào cái chậu lửa trước mặt, nhìn chúng từ từ biến thành tro tàn trong ngọn lửa, sau đó lại từ từ cho thêm những tờ giấy khác vào. Thỉnh thoảng gã lại ngẩng đầu lên nhìn tấm linh vị trống không. Linh vị của lão già quét dọn tổ sư từ đường là do chưởng môn Đạo Huyền chân nhân cương quyết, độc đoán cho đặt vào tổ sư tư đường, các vị trưởng lão khác đều không đồng ý, nhưng trước giờ quyền thế đều nằm hết trong tay chưởng môn, thêm vào đó, sau trận chiến vừa rồi, Đạo Huyền Chân Nhân đã đánh bại Thú Thần, oai vọng tăng lên gấp bội, bởi thế chúng nhân thấy lão kiên quyết không lùi, cũng đành để lão tùy ý. Tuy chuyện này có nằm ngoài dự liệu của Lâm Kinh Vũ, nhưng chuyện tiếp sau đó lại càng làm cho gã kinh ngạc hơn. Đạo Huyền Chân Nhân không ngờ đã đem vào một linh vị không vào đặt trong Tổ sư từ đường. Lâm Kinh Vũ vì chuyện này thậm chí đã lớn gan hỏi Đạo Huyền Chân Nhân lúc ông ta đến đây bái tế, chẳng ngờ Đạo Huyền chỉ thản nhiên phản vấn một câu một câu làm cho Lâm Kinh Vũ á khẩu vô ngôn: “Con biết tên của ông ta hay sao?”. Lâm Kinh Vũ tròn mắt không biết nói gì, gã tuy tu hành với vị lão giả thần bí này đã mười năm, nhưng về thân phận của mình, lão giả trước giờ chưa thổ lộ với gã một lời, lúc này nếu bảo Lâm Kinh Vũ nói ra, gã đích thực không thể nói được. Chỉ là nhìn dáng vẻ của Đạo Huyền Chân Nhân, hiển nhiên ít nhiều cũng biết về thân thế của lão giả kia, có điều ông ta không chịu thổ lộ ra mà thôi. Lâm Kinh Vũ tuy nghi hoặc trong lòng, nhưng rốt cuộc cũng không dám quá thất lễ với chưởng môn chân nhân, chỉ im lặng lui xuống. Dù sao thì trong lòng gã, hình ảnh nghiêm từ hòa ái của lão nhân ấy đã khắc sâu trong tâm khảm từ lâu rồi, linh vị ấy có viết tên hay không cũng không quan hệ gì. Bái tế trước núi, gã cũng đã từng đến qua, chỉ là gã cứ cảm thấy nơi đó đã có vô số đệ tử bái tế rồi, còn ở đây, vị tiền bối này tuy rằng thân hoài tuyệt nghệ lại lặng lẻ rời khỏi thế gian này, vô luận thế nào gã cũng phải tiễn đưa lão. Đạo Huyền Chân Nhân dường như cũng ngầm cho phép gã tới đây liệu lý hậu sự cho vị lão giả này, hơn nữa Chân Nhân còn không để ý đến thân phận Chưởng môn cao quý, thường xuyên đến từ đường bái tế linh vị của lão giả, vì vậy khiến bao người dị nghị, nhưng Lâm Kinh Vũ cũng không thể quản được chuyện này. Lúc này, sau lưng gã chợt vang lên tiếng bước chân. Nhiều ngày nay, Lâm Kinh Vũ đã quen với nhịp bước chân này rồi, chỉ vừa nghe gã đã biết đó là Đạo Huyền Chân Nhân. Gã đứng dậy quay mình, thấp giọng: “Chưởng môn!”. Đạo Huyền ChânNhân chậm rãi bước vào Tổ Sư Từ Đường. Trong Từ Đường đăng hoả hôn ám, tuy rằng Lâm Kinh Vũ ở trong này đã lâu, nhưng nhất thời cũng không nhìn rõ được sắc mặt của Đạo Huyền Chân Nhân, chỉ mơ hồ nhìn thấy một thân ảnh đang đứng trong bóng tối, im lặng nhìn chăm chăm vào tấm linh vị bên cạnh gã. Không biết vì sao, Lâm Kinh Vũ chợt cảm thấy có gì khác lạ ở bóng hình mờ ảo kia, nhưng không thể nói ra được đó là điểm gi? Chỉ là trong lòng cảm thấy chút khẩn trương, tim đập nhanh hơn mà thôi. “Y vẫn tốt chứ?”. Đạo Huyền Chân cuối cùng cũng lên tiếng, thanh âm của lão hết sức thấp trầm, có chút khàn khàn, lại giống như cố hạ giọng xuống vậy, khác xa hoàn toàn so với phong cách ngày trước. Lâm Kinh Vũ hoài nghi trong dạ, nhưng vẫn cúi người đáp: “Đệ tử đã thủ linh cho tiền bối cả đêm, thắp hương đúng giờ, không dám có điều gì tiết mạn”. Thân ảnh trong bóng tối kia khẽ run lên một chập rồi từ từ nói: “Con tận tâm như vậy cũng không uổng công y đã dạy dỗ mười năm”. “Hắc, hắc !”. Đạo Huyền cười lạnh hai tiếng, không khí trong Tổ Sư đường bất chợt trở nên âm trầm lạnh lẽo: “Không biết nếu người chết là ta…”. Lão đột nhiên ngừng lại, cơ hồ như cảm thấy mình đã nói sai. Lâm Kinh Vũ tự nhiên cũng không dám nhiều lời, chỉ cúi đầu im lặng đứng một bên. Không khí trầm mặc bao trùm lấy Từ đường. Một hồi lâu sau. Đạo Huyền Chân Nhân mới nói: “Con hãy ra ngoài trước đi, ta có vài lời muốn nói với y”. Lâm Kinh Vũ ngẩn người, gật đầu rồi đáp: “vâng !”. Nói đoạn, quay người bước đi Ra khỏi Từ đường, tắm mình dưới ánh dương quang, Lâm Kinh Vũ lập tức cảm thấy tinh thần phấn chấn. Giờ gã mới phát giác ra vừa rồi ở trong Từ đường, từ đầu đến cuối phản phất như có một thứ gì lên tim gã vậy. Gã đi dạo một vòng xung quanh Từ đường, đợi nửa canh giờ mới thấy Đạo Huyền Chân Nhân đi ra, đang cảm thấy kỳ lạ thì chợt thấy một bóng người dần biến mất trên con đường đi vào Ảo Nguyệt Động Phủ. Sau khi trận đại chiến hôm đó Ảo Nguyệt Động Phủ lại trở thành cấm địa, người có thể vào đó, đương nhiên chỉ có một mình Đão Huyền Chân Nhân. Lâm Kinh Vũ đưa mắt nhìn theo một lúc rồi khẻ lắc đầu, quay trở lại vào trong Từ đường. Gã bước đến trước linh vị của lão giả, chỉ thấy trước tấm linh vị đã có thêm ba nén hương mới, còn trong chậu lửa thì có thêm một số tiền vàng bạc đang bốc cháy, có lẽ là Đạo Huyền Chân Nhân đã cho thêm vào. Lâm Kinh Vũ trầm tư hồi lâu, chầm chậm ngẩng đầu lên, nhìn tấm linh vị trống không trên bàn thờ, thẫn thờ ngơ ngẩn."
}