{
  "chapter_name": "Chương 237: Sát Ý",
  "content": "Vừa ra khỏi đại sảnh, Văn Mẫn thấy Lục Tuyết Kỳ đứng ở bên ngoài, liền bước đến hỏi: “Sư muội, muội vừa đến đây?”. Lục Tuyết Kỳ khẽ lắc đầu, đáp: “Đến đã một lúc, muội muốn đi loanh quanh một chút, ở mãi trong phòng, trong lòng sinh nhiều phiền muộn\". Văn Mẫn khẽ gật đầu, nói: “Vậy cũng tốt, muội bảo trọng! Tỷ đi trước vậy”. Lục Tuyết Kỳ khẽ gật đầu, nói: “Dạ, sư tỷ, tỷ thong thả!”. Văn Mẫn cười nhẹ, từ từ quay đi. Bóng dáng nàng dần dần khuất sau những lùm trúc. Lục Tuyết Kỳ vẫn đứng trầm ngâm yên lặng một hồi, trong lúc này bản thân nàng thật sự không biết phải đi đâu, bất giác dời gót bước đi. Những lùm trúc thăm thẳm, khăp nơi toàn một phiến màu xanhh lá. Nơi chỗ cao gió núi thổi mạnh, một vài nhánh trúc tung lên theo cơn gió, kêu lên những mâm thanh sột soạt. Dưới mặt đất ẩm ướt, những chồi non phá đất, yéu ớt vươn lên. Đây đó, những mầm trúc lú nhú lên quanh gốc, trông tràn đầy sức sống. Xa xa, nơi những nhánh trúc mọc sum xuê, vọng lại tiếng chim trong trẻo, bầu không khí phảng phất hương thơm đặc trưng của những cây trúc. Lục Tuyết Kỳ hít thở thật sâu, nơi này không có không khí phàm tục của nhân gian, từ trước đến nay, đó là nơi những người tu hành yêu thích nhất, và cũng là nơi những người tu hành xa rời tục thế. Ở đây, thể xác có thể xa lìa trần thế, nhưng tâm vẫn còn nửa phần lưu luyến. Đang thong thả bước đi, không hay tự lúc nào, Lục Tuyết Kỳ chợt tiến về nơi sau núi, nàng hơi kinh ngạc, bất giác khóe miệng gượng cười, thầm nghĩ bữa nay mình không dự định đến đây, có lẽ do trước kia thường đến chăng, song chân vẫn bước tới. Bất quá đã lỡ đến thì cứ đi tiếp vậy, Lục Tuyết Kỳ cũng không quay lại, tíếp tục đều bước đi lên núi, bậc thềm đá nối bước đưa chân, không xa mấy là Vọng Nguyệt Đài hoang vắng trên Tiểu Trúc Phong. Hiện giờ đang ban ngày ban mặt, thêm vào gần đây, ThủyNguyệt đại sư tâm tình không được tốt mấy, càng không có ai lai vãng đến nơi hẻo lánh này, xung quanh càng tĩnh lặng, được cái là Lục Tuyết Kỳ luôn quen không khí tĩnh lặng, cứ đi lên một mình, mỗi một thân cây mỗi một ngọn cỏ, mỗi một tảng đá mỗi một lòng đường đối với nàng mà nói đều không còn có thể quen thuộc hơn được nữa. Hốt nhiên vừa đặt chân lên đỉnh Vọng Nguyệt Đài, Tuyết Kỳ hơi kinh ngạc, thấy nơi tiền sảnh Vọng Nguyệt Đài, một bóng người đã đứng từ trước, dáng vẻ cô tịch, trường phục phấp phới trong gío, trông dáng vẻ lại thấy quen thuộc, chính là người mà Văn Mẫn sư tỷ đang tìm gặp, ân sư Thủy Nguyệt đại sư. Lục Tuyết Kỳ trong lòng ngạc nhiên, tiến đến phía trước, quay người hướng về ThủyNguyệt đại sư vái dài, thưa: \"Sư phụ\". Khi ấy, Thủy Nguyệt đại sư hơi rúng động, như thể tới giờ mớt phát giác đằng sau có người đến, bèn quay lại nhìn Tuyết Kỳ, khẽ gật đầu: “Là Tuyết Kỳ à\". Lục Tuyết Kỳ nhìn Thủy Nguyệt đại sư, chỉ thấy nét mặt ân sư hơi xanh xao, vẫn buồn bã thương tâm, trong thời khắc này, bầu không khí trở nên tịch mịch là thường. Tuyết Kỳ trong lòng cảm thấy lo lắng, nói: \"Sư phụ, nơi đây gió lớn, sư phụ nên bảo trọng thân thể\". Lục Tuyết Kỳ hơi giật mình, vội nói: \"Sự phụ, đệ tử không có ý đó, đệ tử...”. Thủy Nguyệt đại sư tỏ ra mệt mỏi, khẽ xua tay, khóe miệng biểu lộ nét khắc khổ, gượng cười, nói: \"Sư phụ biết, con không phải giải thích\". Lục Tuyết Kỳ lặng yên, đứng ngây người bên Thủy Nguyệt đại sư, trong lúc này, nàng không biết phải nói gì cho tốt. Thủy Nguyệt đại sư tựa hồ như không muốn nói tiếp, hai thầy trò yên lặng một hồi lâu. Thủy Nguyệt đại sư như lặng nhìn đến nơi nào ở phương xa, không rõ bao lâu, đột nhiên mở miệng nói: \"Con thấy cảnh sắc của Vọng Nguyệt Đài thế nào?\". Lục Tuyết Kỳ hơi ngạc nhiên, không hiểu Thủy Nguyệt đại sư hỏi vậy có ý gì, bất giác lặng nhìn hồi lâu, rồi đáp lời vị sư phụ đáng kính của mình: \"Có câu cảnh đẹp thường ở nơi hiểm trở. Nơi đây vách đá cheo leo, vực sâu dựng đứng, nhìn lên mây giăng như biển, núi xanh làm bạn. Đích thị là phong cảnh tuyệt mỹ\". Thủy Nguyệt đại sư khẽ gật đầu, ánh mắt hơi khép lại, chậm rãi nói: \"Kỳ thật nhiều năm trước, Tô Như sư thúc của con lúc còn tu đạo hạnh tại đỉnh Tiểu Trúc Phong này, cũng như con hiện giờ, rất yêu thích phong quang cảnh sắc nơi đây, thường một mình bí mật đến đây ngoạn cảnh”. Lục Tuyết Kỳ rúng động, đưa mắt nhìn Thủy Nguyệt đại sư, chỉ thấy đại sư nhè nhẹ thở dài, nói tiếp: \"Ta và Tô Như sư muội hai người cùng nhau ở đây từ tấm bé, tính ra ta bất quá chỉ theo ân sư Chân Vu đại sư sớm hơn bà ta một năm, thuở niên thiếu bọn ta ăn cùng mâm, ngủ cùng giường, thâm tình tỷ muội đồng môn thắm thiết. Bà ta tính tình thường ngày vui vẻ hoạt bát hơn ta, cũng là người thích đến nơi đây nhất, mỗi khi có chuyện phiền muộn trong lòng, thường hay một mình tìm đến đây ngoạn cảnh gỉải sầu. Thủy Nguyệt đại sư nói đến đây, khóe miệng mấp máy, tựa hồ nhớ lại những sự việc trong những tháng năm qua, vẻ mặt tươi cười biểu lộ niềm hạnh phúc khôn tả như không dứt, dáng vẻ thâm trầm cố hữu trên khuôn mặt dường như biến mất đi. \"Nhưng... từ khi sư thúc con kết hôn đến nay, chưa một lần trở lại đây”. Lục Tuyết Kỳ lặng yên nghe Thủy Nguyệt đại sư nói xong, bèn nhẹ giọng hỏi: \"Sư phụ, Tô Như sư thúc xuất giá sang Đại Trúc Phong, kết hôn cùng Điền Bất Dịch sư thúc, Sư phụ trong lòng không được vui lắm sao?”. Thủy Nguyệt đại sư hơi nhẹ lắc đầu, buông tiếng thở dài, nói: \"Điền Bất Dịch tuy tâm tính không tốt mấy, tính khí có vài phần ngang ngược, nhưng thực là một phu quân tốt. Tô Như sư thúc của con kết hôn với lão, đó cũng là phúc khí của bà ta, âu cũng là có con mắt nhìn người\". Lục Tuyết Kỳ nghe đến đây, thực cũng có vài phần ngờ ngợ, từ trước đến nay, chẳng ai không biết Thủy Nguyệt đại sư không mấy hòa hảo đối với Điền Bất Dịch, chẳng ngờ tâm ý của đại sư lại khác hẳn với những gì nghĩ thấy, hốt nhiên buột miệng hỏi: \"Sao trước đây sư phụ đối với Điền sư thúc dường như là...\". Vừa thốt ra nửa câu, Tuyết Kỳ bỗng nhiên ngưng lại không nói gì nữa. Thủy Nguyệt đại sư cười nhẹ tiếp lời: “... Dường như có vẻ khó chịu, lãnh đạm đối với lão ta chứ gì?\". Lục Tuyết Kỳ đỏ mặt, nói: “Đệ tử đâu dám nghĩ như vậy”. Thủy Nguyệt đại sư nhẹ giọng, nói: “Ngày thường sư phụ cùng với Điền sư thúc con cũng không có đố kỵ gì nhau, càng không có chuyện gì nghen nghét nhau. Nhưng sư phụ với Điền Bất Dịch chỉ là không qua lại với nhau, thực sự mà nói, Điền sư thúc con là một người tốt. Trong Thanh Vân Môn chúng ta, không mấy ai có thể so bì với lão\". Nói tới đây, Thủy Nguyệt đại sư tựa hồ đột nhiên nhớ đến chuyện gì, khẽ nhíu mày, hỏi: \"Đại đệ tử của Điền sư thúc con, có phải tên gọi Tống Đại Nhân?”. Lục Tuyết Kỳ gật gật đầu, không biết Thủy Nguyệt đại sư đột nhiên hỏi đến Tống Đại Nhân sư huynh có chuyện gì, liền đáp: “Dạ phải, hiện nay Tống sư huynh chấp chưởng Đại Trúc Phong nhất mạch thủ tọa. Sư phụ, đột nhiên sư phụ lại hỏi đến Tống sư huynh?”. Thủy Nguyệt đại sư lặng yên một hồi, lại nói: \"Văn Mẫn sư tỷ con, chẳng phải có tình ý với Tống Đại Nhân đó sao?”. Lục Tuyết Kỳ trong lòng hoảng sợ, lúc này không biết phải nói gì cả. Việc Văn Mẫn sư tỷ cùng Tống Đại Nhân có tình ý với nhau, hầu như mọi chuyện ai cũng biết đến. Ngày thường tỷ muội trên Tiểu Trúc Phong hay đem chuyện tình của Văn Mẫn sư tỷ ra trêu đùa. Cho đến khi Điền Bất Dịch sư thúc sang Tiểu Trúc Phong cầu thân cho Tống Đại Nhân sư huynh, Thủy Nguyệt đại sư lại thẳng thừng từ chối. Văn Mẫn sư tỷ thất vọng buồn bã mấy ngày không dậy nổi. Nhưng nay, đột nhiên Thủy Nguyệt đại sư hỏi đến, Lục Tuyết Kỳ trong lòng chấn động, thực sự không biết có nên nói thẳng ra tốt hơn, hay nên giấu đi là tốt. Tuy nhiên, Thủy Nguyệt đại sư là người lịch duyệt, thấy vẻ do dự của Lục Tuyết Kỳ, thấu hiểu được ẩn sự bên trong, nhẹ nhẹ lắc đầu, thở dài một tiếng. Lục Tuyết Kỳ như không dằn được lòng, nàng với Văn Mẫn là đôi tỷ muội cực kỳ thân thiết, nay thấy tình cảm của sư tỷ không mấy xuôi thuận, thực bụng hy vọng tỉnh cảm vị sư tỷ đã yêu thương chăm sóc mình từ nhỏ được mãn nguyện, bèn thu hết dũng khí, nói: \"Sư phụ, kỳ thật thì Văn Mẫn sư tỷ...”. Vừa thốt được vài từ, chỉ nghe Thủy Nguyệt đại sư ngắt lời, chậm rãi nói: \"Thôi, mấy ngày sau, đem Văn Mẫn sang bên đó là xong\". Lục Tuyết Kỳ nhất thời ngạc nhiên, cơ hồ không dám tin vào tai mình. Thủy Nguyệt đại sư liếc nhìn nàng, cười cười: \"Sao vậy, có phải đám đệ tử các ngươi đều luôn luôn cảm thấy ta là một bà lão ngoan cố, cổ lỗ không chịu thay đổi, không chịu tác thành hảo sự cho đám đệ tử?”. Trong lòng Tuyết Kỳ vừa vui mừng cho sư tỷ Văn Mẫn, khẽ cười nói: “Sư phụ thấy đó, những gì sư phụ nói với đệ tử, thật con cũng không dám nghĩ tới. Trước hết, thay mặt sư tỷ, đệ tử cảm tạ sư phụ”. Thủy Nguyệt đại sư đưa mắt nhìn Lục Tuyết Kỳ đang mỉm cười, bất giác khóe miệng lay động, khẽ thở dài một tiếng, quay mình,cầm trượng, hướng nhìn về xa xăm, trầm ngâm yên lặng. Lục Tuyết Kỳ đang cao hứng, thấy Thủy Nguyệt đại sư thần tình khác lạ, liền rụt rè, nói: \"Sư phụ, đột nhiên sư phụ lại nghĩ đến việc này, là sao?\". Thủy Nguyệt đại sư lặng yên một chốc, không đáp, lại hỏi: “Tuyết Kỳ, con từng theo ta lên Đại Trúc Phong, con thấy cái chết của Tô sư thúc thế nào?\". Lục Tuyết Kỳ thần tình cung kính, trầm ngâm một hồi, nghiêm mặt nói: \"Đệ tử nghĩ Tô sư thúc và Điền sư thúc vợ chồng tình thâm, theo nhau ra đi như vậy, không thấy đau khổ gì\". \"Vậy sao?\". Thủy Nguyệt đại sư khẽ thở dài, thần tình rúng động, một hồi lâu sau bỗng nói: “Bản ý sư phụ không muốn con vì tình cảm mà phiền nhiễu, xao lãng đạo pháp, nhưng một đời tu hành, cuối cùng được gì nào?\". Lục Tuyết Kỳ không hiểu Thủy Nguyệt đại sư có ý gì, nhất thời không dám hỏi nữa. Chỉ nghe Thủy Nguyệt đại sư chậm rãi nói: \"Thuyết trường sinh vẫn là hư vô phiêu diêu, khổ tu cả đời, bất quá đánh đổi được mấy trăm năm hư hão, Tô sư thúc của ngươi xem cuộc sống và đạo hạnh trăm năm như không, ánh mắt quyết tâm đó thật sự không biết đã vượt hơn ta bao nhiêu rồi\". Lục Tuyết Kỳ trong lòng nhất thời rúng động, hốt nhiên kêu lên: \"Sư phụ...\". \"Một đời tu hành, tu hành một đời, tu được đắc đạo, lại là tu không còn nhân tính, đó không phải là khổ sao?\". Thủy Nguyệt đại sư thở dài một tiếng, hờ hững thốt: \"Thật ra đạo là gì, cái gì gọi là đạo, ta tu cả đời, mãi cho đến nay lại vẫn còn hơi mơ hồ\". Lục Tuyết Kỳ đứng bên, không dám lên tiếng, Thủy Nguyệt đại sư cũng đứng yên trầm mặc hồi lâu, xuất thần, bỗng nhiên khẽ lắc đầu, tựa hồ không muốn nhớ lại chuyện đã qua, liền quay người đi xuống núi. Lục Tuyết Kỳ trông theo, cất tiếng gọi với theo: “Sư phụ! Người đi đâu vậy?”. Thủy Nguyệt đại sư dừng lại, nói: “Sự việc của Văn Mẫn sư tỷ con, ý sư phụ đã quyết. Con cứ đi nói cho nó biết. Bất quá....”. Chưa dứt lời, thân hình đại sư quay lại, trên mặt biểu hiện niềm thương xót, ngước nhìn Lục Tuyết Kỳ, nói: \"Nhìn lại bản thân con, Tuyết Kỳ, có từng nghĩ tới mình chưa?\". Lục Tuyết Kỳ thất kinh, nói: \"Làm sao ạ?\", tức thời vẻ mặt trắng bệch đi, gượng cười, nhẹ giọng nói tiếp: “Sư phụ, đệ tử số mệnh không tốt, không dám vọng tưởng nhiều”. Thủy Nguyệt đại sư nhìn chăm chăm vào Tuyết Kỳ, người học trò xinh đẹp, mỹ lệ của mình, chỉ thấy xiêm y trắng phấp phới bay, trông có vẻ bất phàm, vẻ mặt hiện nét buồn bã, không biết đã chứa chất tự bao giờ. Thủy Nguyệt đại sư trong lòng thoáng rúng động, không khỏi thương cảm, cất tiếng gọi: “Tuyết Kỳ!”. Lục Tuyết Kỳ tiến đến, ngước nhìn Thủy Nguyệt đại sư, chỉ nghe đại sư nhẹ nhàng nói: \"Tuyết Kỳ, tình cảm con thật ủy mị, nếu con không hồi tâm chuyển ý, sư phụ cũng không có phép gì giảng giải cho con. Con là đệ tử đắc ý nhất của sư phụ. Sư phụ không đành lòng thấy con như vậy. Trong tương lai nếu con nguyện ý hồi đầu, tuy Thanh Vân Môn có giới điều quy củ, ta cũng vì con mà gánh vác hết, con không phải lo lắng bất cứ gì\". Lục Tuyết Kỳ thân mình rúng động, run rẩy, trong lòng bất nhẫn, không yên, bất giác kêu lên: \"Sư phụ...\", rồi ngưng bặt, không biết phải nói làm sao. Thủy Nguyệt đại sư vừa nhẹ cười, lại vừa thở dài một tiếng, quay mình bước đi, chẳng mấy chốc bóng dáng đã khuất xa dưới vách núi đá, chỉ còn thoảng lại một làn gió nhẹ văng vẳng truyền tiếng than: “Hỏi thế gian, tình là gì...?\". Lục Tuyết Kỳ vẫn đứng lặng, nhất thời thân trí mê loạn, sầu khổ, tơ lòng trăm mối, nghĩ ngợi nhưng vẫn không hiểu được gì mấy, chỉ càng thấy quẫn trí thêm, trong lòng bất giác rúng động nhớ lại, trước đây không lâu, tại khu nghĩa địa hoang phế bên ngoài thành Hà Dương, Điền Bất Dịch chẳng đã nói những điều này sao... * * * * * * Hồ Kỳ Sơn, Quỷ Vương Tông tổng đường. Một thân ảnh tuyệt đẹp xuất hiện trên con đường trong lòng núi nơi tổng đường của Quỷ Vương Tông tọa lạc, không giống với mọi vật xám xịt nặng nề xung quanh, thân ảnh đó bắn vụt đi, phảng phất lấp loáng ánh sáng lóe mắt, quét một luồng sáng giữa không khí ngột ngạt ở đây. Trong thông đạo thỉnh thoảng có đệ tử của Quỷ Vương Tông đi lại, cơ hồ không có người nào là không bị nàng thu hút, nhưng sóng mắt của nữ tử đó quét qua chỗ nào, chỗ đó ai ai cũng rối rít nhanh chân tránh ra, tựa hồ không dám tiếp xúc nhiều với nàng. Có thể coi như trong Quỷ Vương Tông này, xem ra nàng cũng chiếm một địa vị đặc thù. Con người nàng cũng thật đặc biệt, nhan sắc kiều mỵ vô cùng, tuy so với Cửu Vĩ Thiên Hồ Tiểu Bạch còn kém vài phần bá mị, lại hơn được vài phân nhu hòa, bất quá nàng đã từng mang thân phận Diệu công tử của Hoan Hợp Phái – Kim Bình Nhi, hôm nay ngang nhiên tiến vào địa giới Quỷ Vương Tông, vẫn tỏ ra không chút dè dặt. Kim Bình Nhi tựa hồ chẳng quan tâm mấy đến ánh mắt mọi người, với nàng mà nói, việc mọi người nhìn ngó đã thành thói quen từ lâu. Tại trường hạo kiếp tân sát yêu thú, ở Nam Cươgn Thập Đại Vạn Sơn - Trấn Ma Cổ Động, nàng khó khăn lắm mới thoát cảnh khống nguy, quay về Trung Thổ, khúc chiết trong chuyện đó không một ai khác biết, nhưng chẳng hề kể lại với bất kỳ ai. Giờ phút này, phương hướng của nàng chỉ có một, Quỷ Vương muốn triệu kiến nàng. Kim Bình Nhi tiến gần đến ngã rẽ thông đạo, đối diện là hai ngã thông đạo nằm mé hữu và tả, dài hun hút, liền dừng bước, quay về hướng thông lộ mé tả nhìn qua một lượt, khoảnh khắc, ánh mắt nàng chợt lóe lên tia sáng kỳ dị, rồi lại biến mất, bước chân hướng về thông đạo mé hữu tiến vào. Những tổn thất do cơn địa chấn cổ quái xảy ra thình lình cách đây không lâu đã vẫn còn có thể thấy nơi nơi, trên vách đá sơn nham, hiện ra những vết nứt lớn có nhỏ có, suốt bốn phương tám hướng, trong con đường ngầm thôg gió mát mẻ, vẫn còn lởn vởn mùi máu tanh thoang thoảng, không trừ khử được. Mùi huyết khí này, Kim Bình Nhi dĩ nhiên cũng cảm thấy được, chỉ là trong lòng nàng thấy ngạc nhiên, nhưng sắc mặt không hề biểu lộ, khoảnh khắc, địa vị của nàng trong Quỷ Vương Tông ngày nay không bằng Hợp Hoan Phái thuở trước, dĩ nhiên cũng không lo nhiều chuyện. Trong lòng nàng bất giác lo sợ. Vốn là người có kiến thức lịch duyệt, nàng cảm thấy mùi tinh huyết này tất có điều gì cổ quái đây. Trong khi mãi mê nghĩ ngợi, Kim Bình Nhi đã xuyên qua một thông đạo tiến đến bên ngoài căn ốc của Quỷ Vương, tới đây dừng lại, mới mở miệng định kêu người đi thông báo, đột nhiên cánh cửa đá nặng nề mở ra, truyền ra tiếng cười lớn Quỷ Vương: “Là Kim Bình Nhi? Mau vào đây!”. Kim Bình Nhi hơi lo lắng, nhưng trên khuôn mặt vẫn nở nụ cười tự nhiên, nói: \"Dạ!\", vừa nói vừa tiến vào. Chỉ thấy bên trong thạch thất rộng rãi, sáng sủa, xung quanh bày trí tráng lệ, nhưng không quá xa hoa, thêm vào không khí trang nghiêm, Quỷ Vương ngồi cạnh bàn, phía trước có một tập giấy lớn, bên đặt bộ văn phòng tứ bảo, dường như đang luyện chữ. Kim Bình Nhi nhìn Qủy Vương, mỉm cười cất tiếng ngọt ngào: \"Tông chủ, hôm nay cao hứng, phải chăng đang luyện chữ?”. Quỷ Vương quay nhìn về phía Kim Bình Nhi, khóe miệng hơi khẽ cười. Nụ cười trên khuôn mặt Kim Bình Nhi đột nhiên lạnh băng, nàng cảm thấy mục quang Quỷ Vương như hai đạo binh khí sắc bén bắn qua, nhìn vào, đôi mắt mình cảm thấy rát rát. Liền đó Quỷ Vương lập tức thu giấu thần quang, cúi nhìn xuống tập giấy trắng trên bàn, vừa đưa tay khẽ vẫy ra hiệu, nói: “Ngươi lại xem xem, lão phu viết thế nào\". Trong lòng Kim Bình Nhi càng lo lắng, trước đây đôi lần diện kiến Quỷ Vương, nàng không hề có cảm giác này, bất quá trong thời gian gần đây, Quỷ Vương đạo hạnh công lực dường như một ngày tăng tiến ngàn dặm. Tuy nhiên Kim Bình Nhi không phải là hạng người thô thiển, trong tâm nàng tự có chủ ý riêng, khuôn mặt rạng rỡ tự nhiên, từ từ bước đến, mang theo một làn hương thơm thoang thoảng, khẽ mỉm cười nói: \"Tôi là kẻ tục nhân đối với việc viết chữ không thông suốt gì, Tông chủ lại muốn tôi xem, thật làm khó cho tôi lắm chăng”. Quỷ Vương khẽ cười, không đáp lại, bước về phía Kim Bình Nhi đứng ở cạnh bàn, đang nhìn về tập giấy trắng, trên mặt tập giấy đập vào mắt nàng duy một chữ lớn rành rành: \"SÁT!\". Chữ đó mỗi một nét ngang đường móc đều cứng cỏi mạnh bạo, dụng lực nặng nề, như muốn xuyên qua giấy mà lọt ra, quyết không phải là hình tượng đoan chính của lối viết khải thư, cũng không giống lối viết thảo thư đậm lợt tự nhiên, ý quá tự do, một luồng khí sát tận giết tuyệt cuồn cuộn trào ra. Kim Bình Nhi trong lòng rúng động, tựa hồ cảm thấy bên mình có ánh mục quang băng giá, bên tai lại nghe thấy tiếng cười hòa ái của Quỷ Vương truyền lại và nói: \"Bình Nhi! Ngươi cảm thấy chữ đó viết thế nào?\". Kim Bình Nhi mỉm cười, nụ cười như làn gió xuân thoảng qua, khiến cả thạch thất như tràn ngập ý xuân, nhẹ giọng đáp: “Tông chủ, chữ viết của Tông chủ quả thật đẹp quá, tôi có luyện mười năm cũng không viết được một chữ như vậy”. Quỷ Vương hờ hững nhìn Kim Bình Nhi, Kim Bình Nhi dưới mục quang của ông ta, trong lòng cảm thấy dường như có luồng khí lạnh buốt xuyên qua, nhưng sắc mặt tười cười vẫn như không, cho đến khi bắp thịt trên mặt nàng vì cười hoài mà gần như đơ cứng, đau buốt, bất chợt Qủy Vương chợt di chuyển mục quang. Kim Bình Nhi tới giờ mới len lén thở phào, nhưng trong lòng nàng ngầm ngầm kinh hãi, lần này về đây, quả thật Quỷ Vương hiện tại đã thay đổi khác xa khí độ ngày trước, luôn chân khí sát phạt một mực trào dâng như sóng dữ, như ngang ngạnh bức bách tới. Hơn nữa xem bộ dạng Quỷ Vương, ông ta tựa hồ cũng không có ý che giấu. Bình nhật, phong thái ông ta khác bữa nay, lẽ nào những ngày qua đã xảy ra chuyện gì? Trong lòng Kim Bình Nhi như đang hồi tưởng lại, bên cạnh nàg Qủy Vương đột nhiên mở miệng nói: \"Đạo trưởng, hay ông cũng đến nhìn thử xem chữ này lão phu viết ra sao?\". Kim Bình Nhi trong lòng lại rúng động, ngạc nhiên xoay người lại, thì ra trong góc tối của thạch thất, không ngờ còn một người đứng đó, vận y phục đạo gia, mặt mày nghiêm nghị. Kim Bình Nhi tâm niệm máy động, có hơi kinh nghị, mình lúc tiến vào thạch thất này, tuy nhất thời bị sát khí của Quỷ Vương đoạt lấy thần khí, làm giật mình kinh hãi, nhưng con người kia thu ẩn hơi thở đứng đó mà mình lại không phát hiện, xem ra cũng không phải là tầm thường. Đạo nhân kia nghe tiếng thong thả bước tới, hướng nhìn về tập giấy trắng trên bàn, một khắc sau lên tiếng nói: \"Chữ đẹp\". Mục quang của Quỷ Vương vẫn lạnh như băng, nhưng mặt vẫn tươi cười hỏi: “Đẹp chỗ nào?\". Đạo nhân nói: \"Chữ đó đẹp ở chỗ nét bút tư thế san sát bù bổ cho nhau, tựa như có sát ý muốn lọt thấu ra ngoài, hiếm thấy, hiếm có!\". Quỷ Vương quét mắt nhìn chòng chọc đạo nhân, chỉ thấy đạo nhân thần sắc vẫn thản nhiên, chỉ chầm chậm lui lại, đứng cạnh Kim Bình Nhi khoảng ba thước. Quỷ Vương thốt nhiên cất tiếng cười lớn, nói: \"Nói hay lắm, nói hay lắm! Lời nói của đạo trưởng thấu tận lòng ta\". Đạo nhân hơi cúi đầu, coi như cảm tạ. Kim Bình Nhi không nén được, liếc nhìn Đạo nhận mộtcái, lại nghe QủyVương Tông nói: “Bình Nhi, để ta giới thiệu với ngươi, vị này là người trợ lực cho Tông ta, Thương Tùng đạo trưởng”. Kim Bình Nhi nhướng mày, ánh mắt sắt bén thoáng qua, lập tức mỉm cười hướng về phía Thương Tùng đạo nhân: “Cửu ngưỡng! Cửu ngưỡng!”. Thương Tùng đạo nhân nhìn Kim Bình Nhi gật gật đầu. Quỷ Vương lại nói: “Bình Nhi, lần này triệu ngươi về, nguyên do Thánh Giáo bọn ta có một đại sự ngàn năm khó gặp, cần ngươi tương trợ một tay”. Kim Bình Nhi mỉm cười khẽ nói: \"Tông chủ cứ chỉ điểm phân phó. Bình Nhi quyết tận lực thi hành\". Quỷ Vương cười nó: \"Sự việc này, đại để ta đã có nói qua với Thương Tùng đạo trưởng, lát nữa cứ hỏi ông ta là biết, chuyện này tuy không gấp liền, nhưng vẫn cần phải nắm bắt, các người trước tiên đi thương lượng cho rõ đi.”. Kim Bình Nhi gật gật đầu, cùng Thương Tùng đạo nhân hướng về phía Qủy Vương hành lễ, thoái ra. Tấm thạch môn từ từ khép lại, hai người sóng vai đi trong thông đạo, nhất thời không nói gì, chỉ tới khi đến ngã ba hồi nãy, Kim Bình Nhi không cầm được lòng đưa mắt liếc về bên trái một lượt. Cũng ngay lúc đó, bên tai chợt truyền lại âm thanh của Thương Tùng đạo nhân: “Qủy Lệ phó Tông chủ đã rời khỏi Hồ Kỳ Sơn nhiều ngày rồi, còn chưa quay về\". Kim Bình Nhi cau mày, ánh mắt lạnh hẳn đi, quay sang nhìn Thương Tùng đạo nhân, nhưng đạo nhân làm như không thấy, chỉ nói xong rồi bỏ đi lên trước. Giây lát sau, Kim Bình Nhi lại từ từ để hiện nụ cười hơi thần bí, nở nụ cười lạnh theo lão đi qua."
}