{
  "chapter_name": "Chương 2278: \"Hạnh phúc\" cả đời bán bằng bất cứ giá nào rồi! (2)",
  "content": "- Tân hôn nha, bọn họ có thể lý giải đấy! Lăng Tiếu dương dương tự đắc nói, hắn cảm thấy chính mình có chút đắm chìm trong ôn nhu của Yên Điệp Kiều rồi. Luận công phu trên giường, Yên Điệp Kiều tự nhiên là kém hơn Tiên Vu Hương Mạt, nhưng mà tiếng hoan ái kia của nàng lại giống như oanh thanh đề minh, nghe đến để người ta có một loại tự nhiên vọng động, đơn giản giống như là độc dược đòi mạng. Thế cho nên hắn ba ngày ba đêm này đều không muốn ra khỏi phòng, chỉ muốn hảo hảo làm quen từng đạo âm phù giống như thiên thần này một chút. May mà thực lực bọn họ đều bất phàm, lại là Luyện dược sư, Yên Điệp Kiều ở đêm đầu tiên lúc hơi đau đớn vì phá thân, phục dụng vài khỏa đan dược liền giải quyết xong, bằng không nàng há lại chịu được hắn vùi dập như thế! - Ngươi tính toán hồi Thiên Long môn sao? Yên Điệp Kiều rúc vào trong ngực của Lăng Tiếu mang theo vài phần thần sắc không muốn mà nói. Lăng Tiếu đáp: - Còn không vội như vậy, ít nhất cũng phải thay công hội luyện chút ít đan dược mới không biết xấu hổ mà rời đi đi! - Thật a? Vậy ngươi là ở đây lâu hơn một chút, ta không nỡ xa ngươi! Yên Điệp Kiều mừng rỡ hô nhẹ. Lăng Tiếu nhẹ vuốt mũi của Yên Điệp Kiều một cái nói: - Cô nàng ngốc, nếu như không nỡ liền đi theo ta đến Thiên Long môn chơi nha, dù sao Tam điện chủ đã nói, chỉ cần ngươi nhớ trở về công hội là được, cũng không phải là để ngươi đều sống cả đời ở đây không rời nửa bước! Mỹ mâu của Yên Điệp Kiều đầu tiên là sáng ngời, tiếp theo lại ảm đạm một chút nói: - Ta biết ngươi còn đại sự muốn làm, ta liền tạm thời không dây dưa với ngươi, ta còn phải tăng nhanh tu luyện, sớm ngày trở thành Chí tôn Dược Thần, như vậy ta mới cảm thấy khoảng cách giữa chúng ta gần đi một chút. Ngừng một chút nàng lại nói: - Sau khi ngươi trở về Thiên Long địa vực nếu là đem ta quên đi, ta liền hiệu triệu lực lượng của toàn bộ công hội diệt Thiên Long môn các ngươi! Đáy lòng của Lăng Tiếu lạnh một trận, hắn nhìn khí thế tàn nhẫ mà Yên Điệp Kiều phát ra kia biết nàng thật sự có thể làm được điểm này a! - Nói lời ngốc nghếch gì vậy, có thời gian ta liền sẽ đến gặp ngươi! Lăng Tiếu mơn trớn nàng một chút rồi nói, tiếp theo hắn lại nói: - Nên rời giường rồi, ta đi nhận một chút nhiệm vụ luyện đan, luyện nhiều mấy khỏa Chí tôn tuyệt phẩm đan dược báo cáo kết quả nhiệm vụ, ta phải muốn mau chóng trở về Thiên Long môn một chuyến, bằng không bọn họ đều cho là ta vui đến quên đường về rồi! Lăng Tiếu nói đi liền đi, không có tiếp tục ở trên giường nữa. Ngược lại là hiện tại Yên Điệp Kiều có chút không muốn đứng lên, nàng vừa nghĩ tới Lăng Tiếu rất nhanh liền rời khỏi, trong lòng liền đặc biệt khó chịu. Bởi vì chỉ là mới tân hôn liền muôn chia lìa hai nơi rồi, đây để nàng thế nào chịu được. Chỉ là nàng cũng biết Lăng Tiếu còn có chuyện trọng yếu hơn đi làm, nàng không lại nói nhiều cái gì nữa, nàng càng nên thay hắn suy nghĩ, thay hắn chia sẻ những cái này. Lăng Tiếu ra khỏi viện tử, lập tức hướng hai vị điện chủ thân lĩnh nhiệm vụ, chuẩn bị thay công hội đề luyện mười khỏa Chí tôn tuyệt phẩm đan dược. mười khỏa Chí tôn tuyệt phẩm đan dược nghe đến thì không nhiều lắm, nhưng mà phải biết rằng mỗi một gốc Chí tôn thần tài đều không phải dễ tìm như vậy, coi như là Dược Minh công hội nội tình đầy đủ cũng chỉ là mỗi vài năm mới sẽ cung cấp mấy khỏa Chí tôn thần đan đi bán đấu giá, bởi vậy có thể thấy được coi như là Chí tôn Thủy Thần muốn lấy ra một phần thần tài của Chí tôn tuyệt phẩm đan dược cũng không dễ dàng. Hai vị điện chủ đều biết Lăng Tiếu đây là lần đầu thay công hội làm cống hiến, mà chờ sau khi hắn luyện thành mười khỏa Chí tôn tuyệt phẩm đan dược chắc hẳn cũng chính là lúc hắn phản hồi Thiên Long môn rồi. Bọn họ cũng không có lý do cự tuyệt, bởi vì bọn họ đã buộc chặt Yên Điệp Kiều, coi như là đem Lăng Tiếu trói chặt ở trên Dược Minh công hội bọn họ rồi. Sau khi Lăng Tiếu từ trong tay hai vị điện chủ lấy được thần tìa, liền ở trong chỗ luyện đan mà công hội khai phá cho hắn tiến vào trạng thái luyện đan, trnah thủ sớm ngày đem mười khỏa Chí tôn tuyệt phẩm thần đan luyện thành. Dang ở lúc Lăng Tiếu muốn nhanh chóng chạy về Thiên Long môn, ở trong Kim tộc cũng phát sinh đại sự, đợi đến sau khi Lăng Tiếu trở về, một nộ hỏa bạo phát ra! Lăng Tiếu ở Dược Minh công hội thời gian ước chừng nửa năm. Hắn trừ luyện đan ra còn tận hết sức có thể rút ra thời gian nhiều một chút bồi tiếp Yên Điệp Kiều, sợ sau khi hắn trở về Thiên Long địa vực rồi cũng không biết khi nào mới có thể lại nhìn thấy nữ nhân ôn nhu như ngọc này nữa. Trong thời gian này Lăng Tiếu đã đem mười khỏa Chí tôn tuyệt phẩm đan dược giao nộp rồi, đồng thời cũng thu hoạch được phần thưởng không nhỏ trong công hội. Người ra, Trác Hưng Hồng cũng thực hiện lời hứa của hắn, lấy một khối Thủy Nguyên thạch Thủy thuộc tính giao cho hắn. Khối Thủy Nguyên thạch Thủy thuộc tính này dù nhỏ một chút nhưng mà lại thắng ở hoàn chỉnh, không có bất kỳ thiếu sót nào, cũng có thể dùng để tổ thành Thủy Nguyên đại trận rồi! Lúc này hắn đã có ba khối Thủy Nguyên thạch, cộng thêm Thủy Nguyên thạch Kim thuộc tính đã có của Kim tộc bọn họ như vậy là tổng cộng có bốn khối rồi, mà Kim tộc đã hành động hơn ba mươi năm tìm Thủy Nguyên thạch tin tưởng có điều thu hoạch, như vậy cách chín khối Thủy Nguyên thạch đã có cự ly rất gần rồi! Lăng Tiếu liên tục mấy ngày cùng Yên Điệp Kiều điên loan đảo phượng, hai chân đều có chút mềm nhũn. Một ngày này hắn rốt cuộc là tàn nhẫn quyết tâm chuẩn bị lên đường trở về Thiên Long địa vực. Hắn rời đi quá lâu rồi, phải trở về cho tộc nhân một cái giao phó, trở về xem một chút thân nhân hắn mang đến rốt cuộc là có thích ứng với cuộc sống của Thiên vưc hay không, còn có những hậu duệ của Hồn tộc kia thì tình huống bây giờ như thế nào rồi? Những việc này đều là chuyện tình mà hắn thời khắc đều vướng mắc! - Điệp Kiều, ta phải trở về rồi, ngươi bây giờ phải đem tâm tư đặt ở trên tu luyện, chỉ cần thực lực tăng lên, luyện đan cũng sẽ trở nên nước chảy thành sông, nhất thiết ít mượn đan dược tăng lên thực lực mới tốt! Lăng Tiếu đối với Yên Điệp Kiều nói lời từ biệt. Yên Điệp Kiều thấu ra ý không muốn nồng đậm mà gật đầu đáp: - Ta biết nên làm như thế nào, ngươi yên tâm trở về đi, nhớ lấy nhất định phải quay trở lại gặp ta, nếu như ngươi thật có quá nhiều chuyện bận rộn chưa xong, vậy ngươi phải phái người đưa thư cho ta, bằng không ta sẽ không nhịn được mà tới tìm ngươi! Lăng Tiếu nhẹ gật gật đầu nói: - Ừ, ta sẽ nhớ tới ngươi, đợi sau khi ta làm xong mọi chuyện, lúc đó sẽ theo ngươi đi đến nơi nào đó du lịch một phen, như vậy chung quy là tốt rồi! - Đây nhưng là ngươi nói, ta sẽ một mực đều nhớ lấy lời này của ngươi, chờ ngươi đến hoàn thành nó! Yên Điệp Kiều vô cùng nghiêm túc mà nói."
}