{
  "chapter_name": "Chương 1872: Thần Vũ Quyền Pháp! (2)",
  "content": "Bước tiến của hắn thoạt nhìn rất kỳ quái, rất chậm chạp, nhưng chỉ lập tức hắn đã đến trước Lăng Tiếu, đánh tới một quyền. Tốc độ nắm đấm cũng cực độ chậm chạp, tựa hồ như do người thường đánh ra vậy, nhưng một quyền này lại mang theo vận thế không hiểu, khiến không gian chung quanh cũng phải méo mó áp tới Lăng Tiếu. Lăng Tiếu nhướng mày, trong lòng của hắn quát nhẹ: - Quyền thế ý giới! Phanh! Nắm đấm áp tới đỉnh đầu Lăng Tiếu, một đạo thanh âm nặng nề vang lên, rất nhiều không gian lực lượng kích động ra. Huyền Suất mắt nhảy lên, hắn phát hiện một quyền này của mình chỉ đánh vào tàn ảnh của Lăng Tiếu. - Quyền pháp không tệ, chỉ tiếc chậm một chút! Lăng Tiếu ở một hướng khác khoanh tay cười nói! - Ha ha, quyền của ta dù có chậm, cũng có lúc đánh tới ngươi! Huyền Suất cũng không ngại, nở nụ cười, lần nữa triển khai tư thế, lực lượng lại lần nữa đề cao mấy lần xuất kích tới Lăng Tiếu. Mỗi một quyền vẫn phi thường chậm chạp, nhưng một quyền một thế giới, lực lượng Âm Dương giao hòa cùng một chỗ, bí mật mang theo uy thế như vượt qua vạn quân, hủy thiên diệt địa đánh cho cả phương Thiên Địa này đều hỏng mất. Bang bang! Từng đạo quyền kình nặng nề càng không ngừng vang lên, rất nhiều không gian lực lượng càng không ngừng tán phát, vết nứt không gian đều vỡ toang ra. Lăng Tiếu chỉ cảm thấy thân như ở trong một đại dương mênh mông, lại như đang trong biển lửa, phải chịu lực lượng đáng sợ từ bốn phương tám hướng giáp công tới. Lăng Tiếu lộ ra nụ cười lạnh nói: - Cho rằng lực lượng như vậy là có thể đối phó ta sao? Thật sự là ngây thơ! Lăng Tiếu bắt đầu phản kích, thân ảnh bay múa, song chưởng dùng xu thế bài sơn đảo hải xuất kích, hai Kim Long ảnh từ trong lòng bàn tay hắn chui ra ngoài, đánh tan toàn bộ lực lượng ở tứ phương. Tiếng nổ vang không dứt, lực lượng khủng bố chấn cho cả phương Thiên Địa này đều như sụp xuống - Quả nhiên có chút cân lượng, để cho ta hảo hảo tranh tài một hồi đi! Huyền Suất đối với phản kích của Lăng Tiếu không kinh ngạc chút nào cả, hắn kinh quát một tiếng, quyền pháp chậm chạp tiếp tục đánh về phía Lăng Tiếu. Lăng Tiếu dùng Hàng Long Quyền cùng Huyền Suất đối oanh một chỗ. Huyền Suất càng đánh càng chậm, Lăng Tiếu lại càng đánh siêu nhanh, thân ảnh hai người đã bay vút lên chín tầng trời rồi, rất nhiều lực lượng quấy cho cả phương Thiên Địa này đến long trời lỡ đất. Hàng Long Chưởng là một loại Thần cấp chưởng pháp đỉnh cấp, Kiều Phong chính là dựa vào nó để lập nên uy danh Thiên Thần Vương. Lăng Tiếu tự hỏi đã lĩnh hội được áo nghĩa của Hàng Long Chưởng, uy lực đánh ra tuyệt đối có thể khiến cho bất luận một gã trung giai Thần Vương nào cũng khó mà chịu đựng nổi, huống chi hắn còn mang theo một tia chưởng ý cảnh giới, cho dù là trung giai Thần Vương đỉnh phong cũng ứng phó cực kỳ cố sức. Thế nhưng bộ quyền pháp kia của Huyền Suất cũng rất uy mãnh, dựa vào quyền ý bí mật mang theo cũng không kém gì chưởng pháp của hắn cả. Lăng Tiếu không khỏi xem trọng Huyền Suất, đồng thời nói: - Đây là vương bát quyền sao? Sao tốc độ lại như rùa thế? - Hừ, nó là chuyên dùng để đánh vương bát đấy! Huyền Suất hừ lạnh nói. Quyền pháp này của hắn rất có lai lịch, nghe nói là do sáng tông Thuỷ tổ Huyền Vũ Tông bọn hắn quan sát Huyền Vũ cùng với dị thú khác chiến đấu mà sáng lập ra. Huyền Vũ là thần thú, nhưng nó cũng cung là một loại quy loại, mà quy thì bị loại người xưng là \"vương bát\", nói quyền này là vương bát quyền tựa hồ cũng có chút chuẩn xác. Bất quá, nó có một cái tên càng thêm uy vũ, gọi là Thần Vũ Quyền Pháp! Thần Vũ Quyền, mỗi một quyền đều bắt chước động tác của Huyền Vũ thần thú mà ra, mà thân hình Huyền Vũ di động vốn rất chậm chạp, Huyền Vũ càng già động tác càng chậm, cho nên Thần Vũ Quyền mỗi một quyền đều dùng chậm trứ danh, ai có thể đánh quyền pháp đến cảnh giới chậm nhất, liền có thể phát huy Thần Vũ Quyền đến uy lực cao nhất. Thần Vũ Quyền chia làm tam trọng cảnh giới, một loại cảnh giới là dùng chậm chế động, một loại khác là dùng chậm chế nhanh, loại cuối cùng là dùng chậm chế chậm! Chậm không có nghĩa là bất động, động liền có được lực lượng đáng sợ long trời lở đất! Huyền Suất đã đạt đến cảnh giới cao tầng của Thần Vũ Quyền, dùng chậm đánh chậm. Vừa rồi hắn dùng chậm đánh nhanh, hoàn toàn có thể phong bế chiêu thức Lăng Tiếu đến sít sao, hai người đều không dành được chỗ tốt, hắn cũng hiểu biết Lăng Tiếu quả thật có chút tiền vốn. Cho nên, hắn ý định đánh ra đệ tam trọng cảnh giới, dùng chậm đánh chậm! Chỉ thấy tại khí thế của hắn lại lần nữa tăng lên, lực lượng từ bốn phía giống như bị hắn ảnh hưởng vậy, trở thành trạng thái chân không, tựa hồ tất cả lực lượng ở đây đều đã bị hắn hấp thu hết vậy. Quyền thế của hắn thay đổi, một loại quyền thức không mang theo bất luận lối thông thường nào, chậm rãi đánh ra. Một quyền phảng phất như bỏ ra cả một thế kỷ mới đánh ra được vậy, khiến người cảm thấy vô cùng ngạc nhiên. Lăng Tiếu nhìn động tác như quy thế này, trên mặt vô cùng tùy ý, quyền chậm như vậy có thể đánh trúng hắn sao? Lăng Tiếu tuy nói xem thường quyền pháp này, nhưng lại không chủ quan, hắn sử xuất thức thứ năm \"Tiềm Long Vật Dụng\" của Hàng Long Chưởng! Đây là một chiêu thức cực độ bá đạo, muốn cưỡng ép đánh bại Huyền Suất. Chẳng qua lúc hắn ra chiêu, Lăng Tiếu rốt cục biến sắc rồi. Hắn thình lình phát hiện chưởng thế của hắn rõ ràng cũng trở nên vô cùng chậm chạp, tựa hồ như bị hoàn cảnh này ảnh hưởng lấy vậy, căn bản không thể đánh ra khí thế bá đạo vốn có. Lúc này, nắm đấm nhìn như cực độ chậm chạp kia bỗng nhiên tới trước ngực hắn. Phanh! Lăng Tiếu chỉ cảm thấy lồng ngực đau xót, cả người bay ngược ra ngoài. Cùng lúc đó, Huyền Suất lại chậm rãi xuất quyền tiếp Lăng Tiếu tựa hồ căn bản không thoát khỏi sự khống chế của hắn v ậy, trơ mắt nhìn từng nắm đấm vô cùng chậm chạp không ngừng rơi xuống trên người mình. Mọi người Liên Hoa Giáo sợ ngây người, mà người Huyền Vũ Tông lại vô cùng mừng rỡ. - Quyền chậm như vậy rõ ràng cũng có thể đánh trúng người, cái này... Đây nhất định là có cổ quái! - Ngươi không phát hiện trong quyền kình của người ta ẩn chứa quyền ý sao? Đây chính là cảnh giới tăng trưởng sức chiến đấu - Đây là Thần Vũ Quyền Pháp của Huyền Vũ Tông a, quả nhiên là uy lực vô cùng. - Xem ra người nhất định phải bại rồi, ta nói rồi mà, một tiểu tử vô danh sao có thể là đối thủ của Huyền Suất được, xem ra vẫn là Huyền Suất thích hợp với Mộng Nhiên hơn. ... - Thực lực như vậy cũng muốn so với thiếu tông chủ của chúng ta, thật sự là không biết tự lượng sức mình, thật sự là quá buồn cười rồi! - Thiếu tông chủ quá lợi hại, thì ra hắn đã lĩnh ngộ cảnh giới cao nhất của Thần Vũ Quyền dùng chậm đánh chậm, dường như ở trong tông cũng không có có bao nhiêu người có thể đạt tới cảnh giới như hắn a, ta hiện giờ vẫn chỉ kẹt tại ở cảnh giới dùng chậm đánh động thôi."
}