{
  "chapter_name": "Chương 407: Nện Thành Thịt Vụn",
  "content": "Nghe Lao Dược Phàm nói lời này, Lăng Tiếu đã biết rõ người này chính là Lao gia. - Cái này hỏng bét! Thân thể Lăng Tiếu chấn động, hắn cảm thấy vô lực tới cực điểm. Hắn không nghĩ tới Lao gia lại vận dụng cường giả Vương giai đến đuổi giết hắn. Cho dù hắn có Lang Vương kim sắc tốc độ siêu nhanh, nhưng mà tốc độ không bằng cương giả Vương giai. Lăng Tiếu biết rõ lần này không xong. - Như thế nào không trốn? Lao Dược Phàm nghiền ngẫm nói một câu, lại nói tiếp: - Biết rõ trốn không thoát cho nên không trốn chứ gì, lão tử sẽ đánh gãy tứ chi của nguoi, sẽ cho ngươi nếm trải tư vị vạn xà phệ thân là như thế nào, tin tưởng ngươi nhất định sẽ phi thường ưa thích. Lao Dược Phàm đã không nhớ rõ bao lâu rồi mình chưa ra tay, hôm nay hắn nhất định phải giáo huấn tiểu tử không biết trời cao đất dày này. Lăng Tiếu nhảy khỏi lưng sói, nhìn qua Lao Dược Phàm nói: - Là Lao gia các ngươi chọc ta, huống chi ngươi nên biết ta là đệ tử nội môn của Tử Thiên Tông, Nam Cung Thường Nhạc là sư phụ của ta. Bất kể như thế nào, Lăng Tiếu vẫn mang sư môn ra hù dọa lão gia hỏa trước mặt. Đáng tiếc Lao Dược Phàm đã đoán được, lạnh lùng nói: - Cho dù ngươi là đệ tử chân truyền của Tử Thiên Tông ta cũng muốn giết ngươi. Dứt lời, Lao Dược Phàm điểm một ngón tay. Lông tơ của Lăng Tiếu đột nhiên dựng đứng lên. XÍU...UU!! Ô! Một đạo kim mang bắn tới cực nhanh, một đạo huyết hoa bắn ra. Đổ máu không phải Lăng Tiếu, bởi vì Lăng Tiếu không có cảm ứng được chút đau đớn nào. Mà Lang Vương kim sắc lại không có bên cạnh hắn, thân thể của nó bị bắn xuyên qua, bay ra xa mười mấy mét. - Tiểu kim! Lăng Tiếu quát to một tiếng, nhanh chóng lao tới chỗ Lang Vương kim sắc. XÍU...UU!! Lại một đạo kim mang bay vút tới. Lăng Tiếu lảo đảo nằm rạp xuống, một chân của bắn có máu tươi phún ra. - Chạy đi, ngươi cbhayj như thế nào! Lao Dược Phàm cười nói. Lăng Tiếu không để ý đến Lao Dược Phàm, nhưng mà hắn lợi dụng Kim Cương Ngũ Biến Quyết chữa thương, đồng thời truyền âm cho Lang Vương kim sắc nói - Tiểu kim ngươi không sao chứ? Lang Vương kim sắc xiêu xiêu vẹo vẹo đứng lên, nhìn qua Lao Dược Phàm nhe nanh, truyền âm cho Lăng Tiếu. - Chủ nhân, ta còn chưa chết. - Hỗn đản, lập tức nằm xuống giả chết cho ta, bằng không hắn sẽ giết ngươi. Lăng Tiếu truyền âm mắng. Lăng Tiếu biết rõ đối phương chỉ muốn bắt hắn, cho nên hắn không muốn Lang Vương kim sắc đứng lên, bằng không đối phương sẽ giết nó. Lăng Tiếu cũng không muốn tọa kỵ ưa thích của mình bị giết. Vào lúc Lang Vương kim sắc ngoan ngoãn nghe Lăng Tiếu chỉ thị thì quả nhiên Lao Dược Phàm lại công kích nó. Lang Vương kim sắc phát ra tiếng tru, nó bay ra ngoài không đứng lên được. - Tiểu kim! Lăng Tiếu quát to một tiếng, Kim Cương Ngũ Biến Quyết vận chuyển, miệng vết thương khép lại nhanh chóng. Lăng Tiếu vừa đứng lên, chân còn lại cũng bị bắn trúng. Một kích này Lăng Tiếu quỳ xuống, nhưng mà hắn cũng tỉnh táo lại. Hắn không thể đứng lên, nhất định phải nhìn chuẩn cơ hội, đồng thời Kim Cương Ngũ Biến Quyết lại nhanh chóng chữa trị lần nữa. - Có bản lĩnh liền giết ta đi! Lăng Tiếu nhìn qua Lao Dược Phàm hét lên. - Yên tâm, ta sẽ giết ngươi, nhưng không phải hiện tại! Lao Dược Phàm âm trầm nói ra, đồng thời từng bước một đi tới gần Lăng Tiếu. Vào lúc Lao Dược Phàm đến gần Lăng Tiếu hai mét, bỗng nhiên Lăng Tiếu quỳ trên đất đánh hai chưởng vào Lao Dược Phàm. Bang bang! Lăng Tiếu đánh thẳng lên người Lao Dược Phàm hai chưởng, lúc này đại hỉ. Nào có thể đoán được hắn còn chưa kịp cao hứng, lồng ngực của hắn bị một chưởng đánh trúng. Nhất thời Lăng Tiếu cảm thấy huyết dịch trong người bốc lên, một đạo máu tươi từ trong miệng của hắn bắn ra ngoài, thân thể bay ra xa mấy chục thước. - Hắc, muốn chơi với ta, ngươi ngu quá! Lao Dược Phàm cười lạnh nói. Hắn có thể khẳng định Lăng Tiếu đã thụ nội thương, lúc này đi tới gần Lăng Tiếu. Nhưng mà thời điểm hắn vừa tiếp cận Lăng Tiếu, Lăng Tiếu lại xoay người tấn công hắn lần nữa. Lần này Lăng Tiếu không hề dùng song chưởng công kích, hắn dùng thối pháp công kích. Lá cây khô chung quanh Lăng Tiếu không ngừng bya lên, một đạo vòi rồng quét qua người Lao Dược Phàm, trong đó kèm theo lưỡi đao gió sắc bén, khiến người ta phát lạnh. Đây chính là chiêu thứ tư trong Phong Thần Thối \"Phong Quyển Tàn Vân\" ! Lao Dược Phàm ỷ vào phòng ngự của mình ngăn cản công kích của Lăng Tiếu. - Có chút môn đạo, dùng thực lực của ngươi bây giờ, trong Linh Sư giai khó gặp địch thủ, nhưng mà ngươi nhất định chết sớm. Lao Dược Phàm thán một câu, lại giơ chưởng, lần nữa đánh Lăng Tiếu bay ra ngoài. Lăng Tiếu nặng nề nện lên mặt đất, lúc này phun ra mấy ngụm máu tươi, bộ dáng chật vật không chịu nổi. Vạn hạnh là hắn đã luyện thành Kim Cương Ngũ Biến Quyết đệ tam biến, bằng không hiện tại chỉ sợ đi gặp diêm vương rồi. Lao Dược Phàm cũng không nghĩ tới Lăng Tiếu còn chưa chết, lại đứng lên lần nữa. - Tiểu tử này chẳng lẽ có mặc vệ giáp cao cấp? Lao Dược Phàm nghi hoặc nói thầm. Hắn vừa rồi đánh hai chưởng dùng ba thành công lực, cho dù là Linh Sư cao giai cũng bỏ mạng tại chỗ, nhưng mà tiểu tử trước mặt chỉ có tu vị Linh Sư trung giai lại không chết, chuyện này thật sự làm hắn khó hiểu. - Đến đây, lão cẩu, hôm nay ngươi không đánh chết bản thiếu gia, ngày sau nhất định huyết tẩy Lao gia các ngươi. Lăng Tiếu đứng lên nhìn qua Lao Dược Phàm mắng to. Thần sắc Lao Dược Phàm tối sầm, thân thể của hắn như quỷ mị tới trước người Lăng Tiếu, cầm cổ Lăng Tiếu, hắn ném Lăng Tiếu vào nham thạch cách đó không xa. Phanh! Lăng Tiếu nặng nề đụng vào nham thạch, cẩm thấy gân cốt như nứt vỡ. - Tiểu tạp chủng, ta sẽ không cho ngươi cơ hội đó! Lao Dược Phàm nói câu này, lập tức bắn mấy chỉ. XIU....XIU...! Tứ chi của Lăng Tiếu lập tức liền bị bắn ra bốn lỗ máu, máu tươi không ngừng chảy ra ngoài. Lăng Tiếu năm trên mặt đất, thân thể vẫn không nhúc nhích, dường như không có biện pháp chống cự. Lao Dược Phàm cũng không sợ Lăng Tiếu có động tác gì, bay qua nắm cổ của Lăng Tiếu. - Đi chết đi a! Bỗng nhiên Lăng Tiếu ngẩng đầu, một đạo tinh thần lực vô hình đâm vào đầu của Lao Dược Phàm. Ah! Tuy Lao Dược Phàm cảnh giác, quanh người có minh khí bảo vệ thân thể, thế nhưng mà không có biện pháp ngăn cản tinh thần lực vô hình. Tinh thần lực trực tiếp xuyên minh kính hộ thân, tốc hành đánh thức hải của hắn trọng thương. Lăng Tiếu đã có thể dùng tinh thần lực ngưng tụ thành chiêu thức công kích, không còn là công kích đơn thuần nữa, vừa rồi hắn lợi dụng tinh thần lực ngưng tụ thành Bài Vân Chưởng thức thứ tư \"Bài Sơn Đảo Hải\" công kích Lao Dược Phàm. Ngưng tụ thành chiêu thức công kích uy lực còn mạnh hơn công kích đơn thuần không biết bao nhiêu lần. Cho dù Lao Dược Phàm thân là cường giả Vương giai, tinh thần thức hải cũng có công năng phòng ngự nhất định, thế nhưng mà vẫn bị một kích của Lăng Tiếu giết trở tay không kịp. Lúc này Lao Dược Phàm ôm đầu càng không ngừng lui ra phía sau, không quan tâm Lăng Tiếu. Lăng Tiếu không có điều chỉnh tốt tâm thần, hắn lấy dược đỉnh đen bóng trong không gian giới nện tới."
}