{
  "chapter_name": "Chương 2283: Gia gia thật không có lương tâm (2)",
  "content": "Họ đều là thân nhân của hắn, là thê tử, không có người ngoài nào ở đây. Trong những người này, Cuồng Tăng, Tà Đế, Lăng Chiến, Phượng Lăng Thiên vắng mặt, họ đều là phong tử tu luyện, đều đã ra ngoài lịch lãm. Ghế bên dưới có mẹ của hắn, Phượng Tiêm Vận, Vân Mộng Kỳ, Thải Hà Nguyệt, Ngọc Nhu Phỉ, Cát Bội Hân…cùng các nữ nhân khác. Nhìn thấy thực lực các nàng đều tăng lớn, Lăng Tiếu cũng cảm thấy an tâm hơn rất nhiều! Trong những nữ nhân này, ngoại trừ Vân Mộng Kỳ cùng Ngọc Nhu Phỉ, người tiến giai nhanh nhất là Phượng Tiêm Vận, thiên cổ thể của nàng cơ hồ ngang ngửa thần thể, từ thực lực thánh giả đã đạt tới thánh hoàng cao giai, cơ hồ mỗi vài năm tiến một giai, hơn nữa nàng cũng chưa từng dùng qua đan dược. Chiếu theo tốc độ như thế, trong vòng trăm năm nàng sẽ có cơ hội đi lên giai vị thần vương! Đến lúc đó chỉ bất quá nàng hơn hai trăm tuổi, có thể thành tựu thực lực thần vương trong Thiên Vực tuyệt đối là thiên tài yêu nghiệt nhất đẳng! Tiếp theo là Đông Phương Tinh, nàng đã siêu việt những nữ nhân khác cao hơn mình, đạt tới thực lực thánh hoàng trung giai, triển lãm ra khí khái thiên chi kiêu nữ một đời của Đông Phương thế gia. Ngoài ra những nữ nhân khác đã có thực lực thánh hoàng đê giai, đại bộ phận ở cảnh giới thánh giả cao giai, muốn bước lên thánh hoàng vẫn cần thêm một ít thời gian cùng lĩnh ngộ. Về phần Bạch Nguyệt Mai thiên phú cũng kinh người, đã đạt tới tu vi thánh giả đỉnh, chỉ thiếu một bước đã tới thánh hoàng. Lăng Duyệt cũng đã thay đổi, cùng Lăng Oánh đạt tới thực lực thánh giả trung giai. Ngược lại tiềm lực của Lăng Vũ cùng Lăng Trạch khiến người phải nhìn với ánh mắt khác xưa, đã đạt tới thực lực thánh giả đê giai. Hiện tại họ chỉ mới năm mươi đã đạt tới bước này, so với Lăng Tiếu ngày xưa cũng không kém bao nhiêu. Chẳng qua về sau muốn tiến giai càng thêm khó khăn, bọn họ muốn theo kịp bước chân Lăng Tiếu càng có vẻ vô cùng gian nan. Lăng Tiếu kể lại đại khái nguyên nhân hắn biến mất nhiều năm, muốn giải thích với họ rõ ràng để đừng ai nghĩ lung tung. Với tuổi tác của họ đạt tới cảnh giới như bây giờ trong Thiên Vực đã là nhân vật thiên tài, mặc dù còn chưa thể so sánh với những đệ tử chân truyền Thiên Long môn, nhưng kém không bao xa. Lăng Tiếu từ trong miệng mọi người biết được kể từ khi được đưa tới Thiên Vực cuộc sống của họ thật tốt lắm, được người của Thiên Long môn chăm sóc, tạm thời đang ở địa bàn ngoại thành, chậm rãi lớn mạnh. Đương nhiên cũng có những người không an phận muốn đi lịch lãm tìm kiếm cơ duyên của chính mình. Về phần đệ tử Lăng gia được Kim tộc thông qua huyết mạch nghiệm chứng thì được mạnh mẽ bồi dưỡng, tốc độ tiến giai cũng cực nhanh. Lăng Tiếu cho người thân lui ra, lại triệu kiến một ít thủ hạ cùng bằng hữu đi theo hắn đến Thiên Vực. Hàn Khai, Diệp Vân Phong, Tàn Báo, Phong Nha, Độc Hạt Tử, Độc Ưng, Lý Cuồng Hổ, Lãnh Xà…cùng nhiều mãnh tướng. Sau khi họ đi vào Thiên Vực mới biết thực lực mình kém cỏi lót đáy, mấy chục năm qua không ra ngoài, đều bế quan cố gắng không ngừng đột phá. Tuổi của Hàn Khai cao nhất, mặc dù có đan dược cùng thần tuyền của Lăng Tiếu tu chỉnh điều tiết, nhưng tốc độ tiến giai chậm nhất, hiện giờ chỉ đạt tới thánh hoàng đê giai đỉnh. Ngày sau muốn thành tựu cảnh giới thần vương là người gian nan nhất. Nhưng hắn hiện tại phi thường hài lòng với cuộc sống bây giờ, bởi vì tuổi thọ của hắn lại được tăng trưởng, thuật luyện đan nâng cao một bước, có thể luyện chế đại thánh đan, tiếp tục phát huy thuật luyện đan của hắn. Hàn Khai say mê thuật luyện đan, bên trong Thiên Long môn có không ít đại thánh sư, còn có thần dược sư, hắn lại tỏa sáng mùa xuân mới, phi thường thỏa mãn với hiện trạng. Diệp Vân Phong là người tu luyện liều mạng nhất, từ tu vi huyền đế trung giai trực tiếp đạt tới thánh giả đỉnh, không kém hơn nhóm nữ nhân của Lăng Tiếu bao nhiêu. Vốn hắn có thể sớm một bước đạt tới cảnh giới thánh hoàng, nhưng hắn nghe theo lời dặn dò của Lăng Tiếu, tuyệt không tiếp tục dùng đan dược tiến giai, nhất định phải dựa vào thực lực chính mình từng bước đi lên, trừ phi đi tới đại quan khẩn yếu mới có thể dùng đan dược. Dù sao trên Thiên Vực không thiếu tài nguyên tu luyện, muốn thành tựu thánh hoàng là chuyện khá dễ dàng, có được tuổi thọ vô hạn muốn tiếp tục đột phá cũng không phải là việc gì khó. Lại có được chí tôn dược thần như Lăng Tiếu bảo hộ, ngày sau ít nhất cũng đến cảnh giới thần vương, về phần cảnh giới chí tôn phải xem tiềm lực cùng ngộ tính của chính họ. Tàn Báo từng hướng tới cảnh giới thánh giả, sau khi sống lại đã đạt tới tu vi thánh giả đê giai. Hiện giờ đi tới Thiên Vực, kích phát tiềm lực thân thể, đạt tới thành hoàng trung giai, chỉ kém Phượng Tiêm Vận một bậc, ngang hàng với Đông Phương Tinh. Mặc dù lúc còn ở Trung Vực Phong Nha có được một thân thể không tệ mà sống lại, nhưng phải trùng tu thực lực, hiện tại chỉ mạnh hơn ngày trước một chút, chỉ là thánh giả trung giai mà thôi. Độc Hạt Tử tu luyện độc công, tư chất yếu hơn những người khác một ít, chỉ tới thánh giả, Độc Ưng tu luyện song chúc tính, lại phi thường khắc khổ liều mạng, đã tới thánh giả trung giai. Lý Cuồng Hổ cùng Lãnh Xà cũng như Độc Ưng, mà tám chiến tướng đã là thánh giả đê giai tu vi. Mộc Hòe cùng Lăng Hà, Lăng Thương đã tăng lên rõ ràng, mỗi người đều trẻ trung hơn ngày xưa rất nhiều. Giữa những người này tiến giai nhanh nhất lại là Viên Chiến Thiên, mấy năm trước đã tới thánh hoàng đỉnh, dù là Phượng Tiêm Vận cũng bị hắn áp chế. Tính cách Viên Chiến Tiên quái gở lại không hợp quần, bởi vậy bị không ít đệ tử Thiên Long môn chướng mắt. Lúc ấy hắn mới đột phá thánh hoàng trung giai, bị đệ tử Thiên Long môn châm chọc hắn giống người vượn, vốn Viên Chiến Thiên không thèm chấp nhặt, nhưng đám người kia khinh người quá đáng, lại không ngừng khiêu khích hắn. Viên Chiến Thiên cũng là người không sợ trời không sợ đất, lập tức ra tay giáo huấn bọn họ. Trong những đệ tử này có ba gã là thánh hoàng trung giai, một thánh hoàng cao giai, nhưng cả nhóm người đều bị Viên Chiến Thiên đánh bại. Nếu không phải hắn nương tay, hắn đã thủ tiêu nhóm người kia ngay tại chỗ. Cũng bởi vì chuyện này gây nên phiền toái không nhỏ, cuối cùng do Lăng Cương ra mặt trực tiếp đem chuyện này áp xuống. Nhưng cuộc chiến kia của Viên Chiến Thiên đã khiến không ít thần vương trưởng lão chú ý, đều nhìn ra được Viên Chiến Thiên là người thừa kế của Đấu Chiến Thánh Viên, thiên phú chiến đấu tuyệt đối là tuyệt đỉnh đương thời. Có không ít người động tâm tư ái tài, muốn thu hắn làm môn hạ của chính mình. Chỉ tiếc đều bị Viên Chiến Thiên vô tình cự tuyệt. Bọn hắn cũng không có biện pháp, dù sao Viên Chiến Thiên là người trên ngọn núi của Lăng Tiếu, Lăng Tiếu có thân phận đặc cấp trưởng lão, còn được phong làm khách khanh trưởng lão của Dược Minh công hội, có thể làm cho Thiên Long môn thật sự xem trọng. Sẽ không có ai muốn đi trêu chọc thiên thần vương cùng thần dược sư tiềm lực vô hạn như Lăng Tiếu. Bọn hắn cũng nên may mắn lúc ấy không ép buộc Viên Chiến Thiên, bằng không hôm nay sẽ hối tiếc không kịp."
}