{
  "chapter_name": "Chương 1184: Địa Ngục Thành",
  "content": "- Chị dâu, ta hiểu tâm tình của ngươi, nhưng chúng ta đi đâu tìm lão đại trở về đây? Hiện giờ thành chủ cũng đổi người rồi, mỗi lần đi bọn hắn đều nói chuyện này không biết, mà thành chủ trước kia lại không biết tung tích, bất quá ta tin tưởng lão đại chắc chắn sẽ không gặp chuyện không may đâu, lão đại thực lực cường hãn, coi như là Đế cấp cũng không làm gì được hắn, bên cạnh hắn còn có siêu cấp cao thủ bảo hộ, ta nghĩ hắn hiện giờ đang có chuyện gì ràng buộc nên không cách nào quay lại tìm chúng ta thôi. Diệp Vân Phong nói. Trong lòng của hắn sao lại không nóng nảy, nhưng đối mặt với quái vật khổng lồ Dược Môn, bọn hắn khẳng định không có chỗ tốt, huống hồ hắn cũng tin rằng Lăng Tiếu có lẽ không có chuyện gì. Có một hộ vệ bát giai ở bên người, còn có ai có thể làm bị thương lão đại nữa! - Nhưng chờ đợi thế này cũng không phải biện pháp Lê Tuyết nhàn nhạt nói Dao Thanh Mẫn cũng ở bên cạnh lớn tiếng nói: - Khẳng định có quan hệ với Dược Môn có quan hệ, Hỏa Trần bị thiếu gia đánh thành đầu heo, hắn có lẽ đã tìm người đối phó thiếu gia rồi. Diệp Vân Phong nhíu lông mày nhìn về phía Lưu Quần nói: - Lưu thúc ngươi có đề nghị gì không? Lưu Quần là người tực lực mạnh nhất trong mọi người, hơn nữa lịch duyệt cũng rất phong phú, Diệp Vân Phong tìm hỏi hắn cũng là có đạo lý của mình. Lưu Quần trầm ngâm một chút nói: - Thiếu gia trước khi rời đi có nói gì không? - Chuyện xảy ra quá đột ngột, lão đại cũng không nói gì với ta cả. Vân Phong nói xong, đồng thời lại nhìn về phía Băng Nhược Thủy. Băng Nhược Thủy là nữ nhân của Lăng Tiếu, có thể trước khi đi Lăng Tiếu nói qua gì với nàng không Băng Nhược Thủy lắc đầu nói: - Hắn chưa nói qua gì. Dừng thoáng một phát, nàng đột nhiên hoảng sợ nói: - Đúng rồi, ta từng nghe hắn nói qua, đợi khi xong việc ở đây sẽ đi tụ hợp với quân sư, chỉ là ‘ quân sư ’ này là ai, ta cũng không biết. - Quân sư, đúng rồi ta sao lại quên việc này chứ, ta biết rõ bước tiếp theo nên làm sao rồi! Diệp Vân Phong suy tư một chút liền kinh hô lên. Ánh mắt mọi người đều rơi xuống trên người Diệp Vân Phong, Băng Nhược Thủy hỏi: - Vân Phong ngươi biết quân sư là ai? - Ân, ta biết rõ, hôm nay lão đại không ở đây, chúng ta đi tìm quân sư đi, mấy vị chị dâu cũng ở cùng một chỗ với quân sư, Báo thúc bọn hắn, không biết tình huống bên phía bọn hắn sao rồi! Diệp Vân Phong hưng phấn mà nói, dừng chút hắn lại nói: - Ta nói với Hưng trưởng lão một tiếng, nếu lão đại trở về thì nói hắn biết chúng ta đã đi tìm quân sư rồi, hắn nhất định sẽ tới tìm chúng ta, huống hồ mấy vị chị dâu đều có tánh mạng ngọc đồng của lão đại, lão đại có gặp chuyện không may hay không các nàng nhất định sẽ biết. Nghe Diệp Vân Phong nói xong mấy người nhìn nhau, đều nhẹ gật đầu. Bọn hắn đều xem như người của Lăng Tiếu, mà Diệp Vân Phong lại là tiểu đệ Lăng Tiếu biết rõ Lăng Tiếu đã sớm có an bài, bọn hắn đương nhiên không chút do dự liền đồng ý với Diệp Vân Phong. Mọi người sau khi quyết định, Diệp Vân Phong liền đi tìm Cốc Long Hưng, nhắn nhủ vài tiếng, cũng nhờ bọn hắn đợi Lăng Tiếu trở về thì hỗ trợ truyền đạt hướng đi bọn hắn là được. Sau đó Diệp Vân Phong mang theo mọi người không cam lòng rời khỏi Dược Môn. Bọn hắn biết rõ việc Lăng Tiếu mất tích không thoát khỏi quan hệ đến Dược Môn, nhưng bọn hắn trước mắt không có khả năng tạo thành nguy hiểm gì cho Dược Môn cả, chỉ có đi tụ hợp những người khác lại mới từ từ tính kế thêm. . . . Địa Ngục Thành, cũng xưng là Tử vong chi thành, Điên cuồng chi thành! Tỉ lệ tử vong ở thành trì này quá cao, huống hồ nó là một tòa thành trì ở gần Tử Vong sơn mạch nhất, tên thành cũng từ đó mà ra. Tử Vong sơn mạch là sơn mạch quỷ ý khủng bố nhất Trung Vực, đồng thời cũng là một tánh mạng cấm khu ở Trung Vực, cho dù là Đế cấp đại năng cũng không dám quá mức xâm nhập vào đó. Những võ giả không sợ chết kia tiến nhập vào sâu bên trong đều chưa từng trở ra, cho nên bị mọi người Trung Vực xưng là Tử Vong sơn mạch. Bất quá, ở khu vực rộng lớn bên ngoài Tử Vong sơn mạch vẫn có rất nhiều thiên tài địa bả, đây cũng nơi rất nhiều dong binh đoàn tụ tập, đồng thời cũng là nơi đệ tử Hắc Ma Môn thường xuyên lịch lãm rèn luyện, bởi vì Tử Vong sơn mạch và đìa bàn Hắc Ma Môn ở rất gần nhau. Vốn Hắc Ma Môn sớm đã muốn thu Địa Ngục Thành vào khu vực tương ứng của bọn hắn, chỉ tiếc những người đi vào Địa Ngục Thành làm thành chủ không đến ba năm đã chết đi, mà Hắc Ma Môn cũng phái ra tuyệt thế cường giả tới xem, đáng tiếc lại không phát hiện ra chỗ nào kỳ dị, lúc này mới khiến Hắc Ma Môn bỏ đi quyết định tiếp tục phái người đóng ở đây. Địa Ngục Thành hiện giờ chính là nơi mà dong binh đoàn và một ít người việc ác bất tận thường xuyên dừng lại, mà tất cả mọi người cũng không dám dừng lại lâu ở chỗ nà, rất nhanh sẽ rời đi. Bọn hắn cũng đều sợ không hiểu chết đi chỗ này. Đây là thành trì phát sinh đấu tranh nhiều nhất, tỉ lệ tử vong cao nhất, vòa một năm rưỡi trước lại có một đám người đến nhập trú khiến người phải chú ý. Bởi vì trong đmá người này rõ ràng có ba cực phẩm mỹ nữ, các nàng đều là loại tuyệt thế vưu vật, là bất luận nam nhân nào thấy cũng phải chép miệng liên tục. Nam nhân trong thành trì này đều không phải người lương thiện, bọn hắn quanh năm đều thè lưỡi ra liếm lưỡi đao để sống, loại người lỗ mãng như bọn hắn đương nhiên cực kỳ thèm thuồng ba mỹ nữ này rồi. Nhưng những dong binh, giặc cỏ, ác nhân muốn nhúng chàm ba mỹ nữ này đều bị hộ vệ đánh chết. Đến tận đây về sau liền không còn người nào dám làm càn gì với các nàng nữa. Bọn hắn nhìn thấy tam nữ này đều sẽ khom người hô to \"Thành chủ phu nhân\" ! Bởi vì bọn họ đều biết tam nữ đã có nam nhân, mà nam nhân của các nàng cũng là \"Thành chủ\" trong truyền thuyết mà ngoại nhân chưa từng gặp mặt. Bọn hắn cũng chỉ biết thành chủ họ Lăng, còn tin tức về hắn lại không biết gì cả, cái này khiến bọn hắn đối với vị thành chủ thần bí này tràn ngập tò mò. Bọn hắn thật sự không không nghĩ ra có người dám trường kỳ đóng trong Địa Ngục Thành, bọn hắn đều cười lạnh trong lòng thành chủ này chỉ sợ cũng là loại đoản mệnh a, bọn hắn cảm thấy tiếc nuối cho ba nữ nhân kia! Địa Ngục Thành phủ thành chủ, là một kiến trúc cổ xưa dựa núi mà xây, nó hùng vĩ đồ sộ, không hề thua kém phủ thành chủ của bất luận thế lực lớn nào cả, xa xa thoạt nhìn mang theo cảm giác thần bí và thương hải, tựa hồ nó đã tồn tại vô số năm rồi. Chỗ này hôm nay lại có chút sinh khí, ở chính giữa đại điện cũng truyền đến không ít tiếng người nói chuyện. Trong điện, tổng cộng ngồi ba nam tam nữ, có một lão giả, hai người trẻ tuổi, ba cực phẩm mỹ nữ. Vị trí thủ tọa không có ai, cũng không ai ngồi ở phía trên, tựa hồ chỗ đó đang chờ đợi thành chủ nhập tọa vậy."
}