{
  "chapter_name": "Chương 1891: Vô địch Tiếu lang quân (1)",
  "content": "Thường Hạo Hữu vô cùng không cam lòng, hắn đem tất cả lực lượng áp đáy hồm của mình đều đánh ra, tuyệt đối có năng lực chống đỡ với tồn tại đê cấp Thần Vương đỉnh phong, nhưng lại là một điểm cũng không làm gì được Niếp Đao. Hắn đang hoài nghi Niếp Đao có phải là có một thân Phong thuộc tính hay không, bằng không tốc độ làm sao sẽ nhanh chóng như thế. - Mười chiêu đã qua, ngươi bại cho ta! Sau khi Niếp Đao tránh qua được một chiêu cường đại nhất của Thường Hạo Hữu, xiêm y trên người hắn thủy chung là bị chém đến có chút hư nát rồi, hắn hét lên một tiếng, lấy chưởng hóa đao hướng về phía Thường Hạo Hữu mà xuất thủ. Một đao này thế đến hùng dũng, giống như sóng lửa cuồn cuộn từ trên trời hạ xuống, lại giống như tuyệt thế hung thú gầm thét mà tới, chưa tổn thương người lại trước tiên đoạt thế! Trên người Thường Hạo Hữu nhiều ra tầng tầng thổ mang đem chính mình trước phòng ngự lên, đồng thời lần nữa oanh ra rất nhiều kiếm mang muốn đem những hỏa đao này đánh tan hết thảy. Đáng tiếc sau khi hắn tiếp xúc đến những hỏa mang ày, lại phát hiện chỉ bất quá là hư chiêu, lại không ẩn chứa bao nhiêu lực lượng. - Nguy rồi! Thường Hạo Hữu biết bị lừa, trong lòng thầm hô một tiếng, lần nữa đem lực lượng phòng ngự tăng lên. Nhưng mà lúc này có một cái hỏa chưởng lại là hướng về phía trước ngực hắn hung hăng phách vào. Cái hỏa chưởng này hết sức cường đại đáng sợ. Phòng ngự Thổ thuộc tính của Thường Hạo Hữu trực tiếp bị oanh đến rách ra, trực ngực cứng rắn ăn một chưởng, cả người ngã bay ra ngoài, một ngụm nghịch huyết văng tung tóe ra ngoài. Khi thân thể của hắn nặng nề đập xuống, chỉ thấy bộ ngực của hắn đã lõm vào, còn có từng tia hỏa diễm đang thiêu đốt nhảy lên, vết thương kia thiêu đốt để cho Thường Hạo Hữu liên tục kêu thảm lên. Hắn không thể không lập tức vận khởi thần lực cường hành đem hỏa diễm này bài xuất ra ngoài cơ thể. Nhưng mà hỏa diễm này tựa hồ là một loại bổn nguyên hỏa chủng, để cho hắn phí một phen trắc trở đều khó có thể đem nó diệt trừ, xương ở trước ngực của hắn đã mất đi không ít, thần lực dù là tận lực làm dừng lại hỏa thế nhưng mà lại có không ít da thịt bị thiêu, ngoài miệng càng không ngừng tràn ra vết máu, dáng vẻ hết sức chật vật. Khiến cho người ở chung quanh nhìn thấy đều là không đành lòng, Niếp Đao này đúng là hành hạ người thái quá. - Đúng là không chịu nổi một kích! Niếp Đao hết sức khinh thường mà nói, ngừng lại một chút hắn lại nói: - Chắc hẳn thực lực của Lăng Tiếu kia cùng ngươi cũng chỉ là không kém bao nhiêu, đều là một cái phế tài, xem ra đồng giai bên trong môn ta lại khó có thể tìm được địch thủ rồi! - Ha hả, phải không? Cái phế tài như ta đây liền tới tỉ thí với ngươi một chút, nói không chừng ngươi ngay cả phế tài cũng không bằng đâu. Khi thanh âm của Niếp Đao vừa dứt, một đạo tiếng cười lạnh từ không xa truyền lại. Thuận theo thanh âm hạ xuống, một đạo thân ảnh giống như một trận gió hạ xuống bên cạnh Thường Hạo Hữu. Chỉ thấy hắn trực tiếp hướng đến hỏa diễm kia trên người Thường Hạo Hữu bắt lấy. Hỏa diễm bất diệt kia ở trên người Thường Hạo Hữu bị hắn hấp xả vào trong tay, cho dù không ngừng thiêu đốt cũng không cách nào thương hại được hắn một chút. Tiếp theo hắn còn làm một động tác kinh người, lại đem đoàn hỏa diễm kia ném vào trong miệng của mình. Đây nhưng là một đoàn bổn nguyên Thiên hỏa a, vừa mới rồi Thường Hạo Hữu lợi dụng thần lực cũng không cách nào lập tức đem nó khu trừ, mà hắn lại là tay không đem nó bắt tới, còn đem nó nuốt xuống. Đây xác thật là để cho bọn họ cảm thấy có chút kinh ngạc, bất quá nghĩ đến thân phận người nọ cũng là thư thái rồi. Chỉ là thuận theo nam hân này xuất hiện, một nữ tử giống như là tiên nữ phiêu nhiên mà hạ xuống, một trận phương hương mê người trong nháy mắt tràn ngạp tại chỗ, để người không nhịn được mà đều hướng về phương hướng nàng nhìn qua. Từng tên nam hân đều là ánh mắt trở nên thẳng tắp, trong ánh mắt mang theo vẻ si mê nồng đậm, mà những nữ tử kia thì là từng người thoáng qua vẻ hâm mộ cùng đố kỵ, đồng thời trong lòng lại mang theo cảm giác tự ti chút ít. Bọn họ đều ở trong lòng thầm khen: - Tiên nữ thật là đẹp! Niếp Đao ở trên tỷ võ trường nhìn thấy nàng kia, thần sắc cũng thoáng qua trận trận sáng rỡ. Bất quá thần sắc này của hắn cũng chỉ là lóe lên rồi biến mất, rất nhanh lại khôi phục bình tĩnh, có thể thấy được tâm tính của hắn tuyệt đối không phải là Thần Vương bình thường có thể so sánh được. Một đôi nam nữ này chính là Lăng Tiếu cùng Vân Mộng Kỳ từ Thiên Huyền địa vực chạy tới Thiên Long môn. Sau khi bọn họ vừa mới trở về Thiên Long môn liền nghe được không ít tin tức, càng biết Thường Hạo Hữu cùng người quyết đấu, cho nên lập tức chạy tới xem một chút. Không nghĩ đến Thường Hạo Hữu lại là đã bại ở dưới tay đối phương. - Hạo Hữu ngươi không có chuyện gì chứ? Lăng Tiếu nhìn Thường Hạo Hữu hỏi. Thường Hạo Hữu miễn cưỡng đứng lên, lắc lắc đầu nói: - Còn không chết được! - Ăn nó đi! Trong tay Lăng Tiếu nhiều ra một khỏa thần đan liệu thương hướng về phía hắn đưa tới. Thần đan nhưng không phải là Thần Vương bình thường tùy ý liền có, nhưng mà ở trong tay Lăng Tiếu lại là không thiếu thứ này. Thường Hạo Hữu không khách khí lập tức nuốt xuống, tiếp theo đối với Lăng Tiếu nói: - Xin lỗi sư đệ, đã làm mất thể diện của ngươi rồi! Lăng Tiếu vỗ vỗ bờ vai của hắn nói: - Không có chuyện gì, không phải là còn có ta sao? Tiếp theo hắn nhìn thoáng qua Vân Mộng Kỳ nói: - Ngươi trước lui xuống đi, đem danh đầu của ta đều cướp đoạt rồi. Vân Mộng Kỳ cáu nhìn Lăng Tiếu một cái nói: - Hẳn là không có chuyện gì đi? - Ân, chỗ này là địa bàn của ta, có thể có chuyện gì được, vị này là Thường Hạo Hữu sư huynh, vị này là thê tử Vân Mộng Kỳ của ta, tốt lắm, các ngươi đều đi xuống đi! Lăng Tiếu đáp một tiếng, liền đơn giản giới thiệu hai người một chút với nhau, để cho bọn họ đi xuống. Nhưng mà đúng lúc này bốn phía lập tức có người ồn ào lên. - Các ngươi đây là làm gì, quấy nhiễu tỷ võ, Thường Hạo Hữu ngươi chịu thua chưa? Chịu thua liền ngay lập tức cút khỏi đây đi, Niếp Đao sư đệ vô địch rồi. - Đúng vậy, ở trước lúc Thường Hạo Hữu còn chưa chịu thua hắn làm sao có thể rời khỏi, đây nhưng là đại bất kính đối với tỷ võ, trưởng lão phải trừng phạt hắn mới được. - Ngươi người này rốt cuộc có hiểu quy củ của tỷ võ hay không, nhanh cút xuống cho chúng ta, Niếp Đao sư đệ còn muốn diệt Thường Hạo Hữu. - Hắn... Hắn hình như là Thần dược sư Lăng Tiếu mới tấn thăng ba năm trước đây, chúng ta vẫn đừng nói thì tốt hơn, sau này đắc tội hắn cũng không có những ngày sống tốt. Vốn từng người nhìn thấy Lăng Tiếu đột nhiên bay vào phá hoại tỷ võ đều một mực muốn trừng phạt hắn, nhưng mà sau khi đột nhiên nhận ra thân phận của Lăng Tiếu, từng người lập tức cất cờ thu trống rồi. Không có biện pháp, ở Thiên Long môn cũng chỉ có mấy Thần dược sư, nếu như bây giờ đắc tội nhân gia, ngày sau nếu như muốn cầu nhân gia luyện đan, nhân gia tự nhiên sẽ không có họ mặt mũi."
}