{
  "chapter_name": "Chương 1745: Tin tức về Tà Đế",
  "content": "Phải biết rằng Thiên Vực đã đã trải qua mấy ngàn vạn năm, người tiến vào Loạn Táng Không Gian chỉ sợ đã lên đến một con số khủng bố rồi, nhưng chỉ có vài người có thể đi ra như vậy, có thể thấy khó đáng sợ thế nào. Ban đầu lúc ở Trung Vực, Lăng Tiếu từng nghe Tà Đế nói qua, hắn chỉ có thực lực trung giai Thánh Hoàng đỉnh phong, dùng cảnh giới như vậy tiến vào Loạn Táng Không Gian không phải thập tử vô sinh thì là gì? - Ngươi, ngươi nói Tà Đế chỉ có thực lực Thánh Hoàng? Sa Diêm nhịn không được cười lên nói. - Chẳng lẽ không đúng sao? Lúc trước sư phụ ta đã nói với ta như vậy! Lăng Tiếu đáp, tiếp theo hắn nói lại đại khái chuyện Tà Đế thu hắn làm đồ đệ ở Trung Vực và dạy bảo qua một năm cho Sa Diêm nghe. Sa Diêm trầm tư một chút liền nói: - Thì ra là thế, ta biết rõ sư phụ của ngươi vì sao bí quá hoá liều dám tiến vào Loạn Táng Không Gian rồi! Lăng Tiếu khẩn trương mà nhìn xem Sa Diêm, hi vọng đạt được hắn xác thực mà trả lời. - \"Sư phụ của ngươi năm đó cùng chúng ta đến Thiên Vực cứ điểm, lúc ấy chúng ta chỉ có cảnh giới Bán Thánh Hoàng, trong cứ điểm có không ít Thánh Hoàng tồn tại, mà ở Thiên Vực nhất định sẽ có càng nhiều tuyệt đỉnh cao thủ, vì vậy chúng ta liền định ở lại trong cứ điểm trở thành Thánh Hoàng sau đó lại đến Thiên Vực, bất quá lúc đó chúng ta mỗi người không phục ai, đều tự mình hành động, bất quá ta nghe sư phụ của ngươi nói hắn từng lấy được một môn Thượng Cổ bí thuật, có thể phân hóa ra nhiều tầng thuộc tính của hắn, tạo thành nhiều phân thân đơn thuộc tính, chỉ là điều kiện lại cực kỳ hà khắc, hắn cũng không biết có thể thành công hay không, nếu có thể thành công thì hắn liền có thêm mấy phân thân, hơn nữa được thêm tánh mạng, mà hắn trở lại Trung Vực thu ngươi làm đồ đệ có lẽ chỉ là một phân thân của hắn thôi, mà thực lực của cỗ phân thân kia chính là trung giai Thánh Hoàng đỉnh phong. Là thực lực chúng chúng ta đến Thiên Vực, dùng thiên phú của chúng ta, đến Thiên Vực mấy ngàn năm, sao có thể dậm chân tại chỗ được, trăm năm trước ta nghe được tin tức về sư phụ ngươi thì hắn cũng giống ta đã là Thần Vương rồi, chỉ là không biết đến giai đoạn nào rồi thôi. Dừng chút hắn lại nói: - Cũng có khả năng hắn khi đó cảm giác được mình gặp nguy hiểm, mới khiến phân thân ở cứ điểm quay về Huyền Linh đại lục thu ngươi làm đồ đệ cũng không chừng! Lăng Tiếu nghe xong lời của Sa Diêm liền sửng sốt nói không ra lời. Hắn không ngờ tới tình huống lại như vậy. - Chẳng lẽ dó thật là phân thân của sư phó? Lăng Tiếu khó hiểu lẩm bẩm. Nói xong, hắn liền lấy ra táng mạng ngọc đồng sư phó giao cho hắn, nói là đến Thiên Vực có thể dựa vào tánh mạng ngọc đồng này để tìm được sự hiệu hữu của hắn. Tánh mạng ngọc đồng vẫn đang lóe ra tinh mang, đại biểu cho Tà Đế vẫn đang còn sống. Lăng Tiếu thở dài một hơi nói: - Sư phó không có việc gì, ta cảm giác được phương hướng nó chỉ dẫn có lẽ là bên kia, bất quá cảm ứng rất không rõ ràng, có thể là do khoảng cách quá xa! Nói xong Lăng Tiếu chỉ sang hướng đông bắc. Sa Diêm hoảng sợ nói: - Bên kia đúng là hướng của Loạn Táng Không Gian rồi, không nghĩ tới Tà Đế thật sự không chết, xem ra bốn người chúng ta vẫn còn cơ hội đoàn tụ, năm đó trận chiến ở Trung Vực vẫn còn chưa phân ra thắng bại đấy, ha ha! Cuồng Đao thị huyết, Tà Đế phong lưu, Kiếm Si chuyên nhất, Cuồng Tăng vô địch, bốn người bọn họ từng là truyền thuyết ở Trung Vực, trận chiến ở Thiên Tuyệt Phong không ai biết được kết quả cuối cùng Kỳ thật, bọn hắn trận chiến ấy cũng không phân ra thắng bại, lại cảm thấy không thể thành tựu Thánh Hoàng chính thức mà tiếc nuối, cho nên kết bạn đi đến Thiên Vực cứ điểm, sau khi đột phá sẽ lại phân thắng bại. Chỉ là sau đó bọn hắn đều truy cầu cảnh giới cao hơn, một trận chiến này lại dời lại, cho đến hôm nay ở Thiên Vực không biết mỗi người đang ở phương nào rồi. Biết tình huống của sư phó mình, Lăng Tiếu cũng buông được tảng đá lớn trong lòng, lần này trở về ít nhất có thể giao phó với sư mẫu rồi. Chỉ là sư phó hắn hiện giờ đang ở trong Loạn Táng Không Gian, vậy bọn họ làm sao tìm được? Đây là một vấn đề phi thường đáng cân nhắc. Kế tiếp, Ngọc Nhu Phỉ lại cùng Sa Diêm trò chuyện một ít tình huống đại khái những năm nay, đều cảm khái không thôi. - Nghĩa phụ, ngươi vừa đi đã là mấy ngàn năm, ta còn tưởng rằng sẽ không còn gặp lại ngươi nữa chứ! Ngọc Nhu Phỉ cả đời người tôn kính nhất chính là nghĩa phụ này, hôm nay lần nữa gặp mặt, trong lòng tràn đầy kích động và mừng rỡ. - Aizz, lúc trước nghĩa phụ một lòng truy cầu võ đạo cực hạn, đã thiệt thòi các ngươi, bất quá ta biết rõ ngươi sẽ có một ngày vượt qua được nghĩa phụ, cho nên mới yên tâm cho ngươi tiếp tục lưu lại Sa Vực, hôm nay đến Thiên Vực cũng tốt, ta và ngươi coi như không còn gì lo lắng nữa, Thánh Âm Giáo cứ để Đại sư huynh của ngươi đi quản lý đi, dù sao chút cơ nghiệp này ở Thiên Vực cũng không là gì! Sa Diêm nói, dừng thoáng chút hắn lại nói: - Hôm nay các ngươi có nơi đặt chân chưa? - Hiện giờ ta theo chân phu quân, hắn tạm thời là khách khanh chấp sự của Liệt Viêm Thương Minh, ở bên Liệt Viêm Thành có chỗ ở của mình rồi! Ngọc Nhu Phỉ đáp. Sa Diêm lộ ra vẻ kinh ngạc nói: - Hảo tiểu tử, dùng thực lực của ngươi rõ ràng có thể khiến Liệt Viêm Thương Minh để ý, quả thật không tệ, Tà Đế và nữ nhi của ta đều thật tinh mắt. - Nghĩa phụ nếu không ngươi cùng đi với ta đi, như vậy chúng ta đều có thể chiếu ứng nhau! Ngọc Nhu Phỉ không thể chờ đợi được nói. Nàng mới vừa gặp lại nghĩa phụ tự nhiên không muốn tách ra, cho nên mới nói vậy. Lăng Tiếu cũng ở một bên nói: - Đúng vậy nhạc phụ đại nhân, Nhu Phải đã tìm ngươi thời gian rất lâu, đến Liệt Viêm Thành rồi ngươi cũng có thể an tâm tu luyện, không bị những người khác quấy rầy nữa! Sa Diêm khoát tay áo nói: - Ta tạm thời sẽ không cùng các ngươi đi Liệt Viêm Thành nữa, ta còn muốn ở Hỗn Loạn Chi Lĩnh ngây ngốc một thời gian ngắn, ngày sau ta sẽ đi tìm các ngươi. Dừng chút lại nói: - Bất quá các ngươi yên tâm, ta sẽ hộ tống các ngươi trở lại Hà Thanh Thành. Ngọc Nhu Phỉ nghe xong câu trả lời của Sa Diêm liền có chút thất vọng. Lăng Tiếu ở một bên an ủi: - Nhạc phụ không phải nói sẽ đi tìm chúng ta sao, ngươi không cần lo lắng nữa. Lăng Tiếu trong nội tâm cũng cảm thấy có chút đáng tiếc, nếu có Sa Diêm Thần Vương trên Sát Thần Bảng này ở bên chiếu cố, vậy an toàn của bọn hắn cũng được đảm bảo hơn nhiều. Tiêu Linh một mực nghe bọn hắn nói chuyện với nhau, thần sắc trở nên có chút ảm đạm, nàng lại nghĩ đến gia gia của nàng. Kế tiếp, Sa Diêm liền hộ tống bọn người Lăng Tiếu ra khỏi Hỗn Loạn Chi Lĩnh, đồng thời trả Không Gian Giới Lăng Tiếu nhặt được cho hắn. Bất quá trước khi trả Không Gian Giới, Sa Diêm lấy ra một bộ phận trong Không Gian Giới, cũng lấy thần quyển ra thử mở, nhưng thiếu chút nữa đã bị lực lượng cắn trả đuổi giết Rơi vào đường cùng, hắn cũng không có tâm tư lại động vào thần quyển kia nữa, cùng giao cho Lăng Tiếu, xem hắn có cơ duyên phá giải không. Đồng thời, Sa Diêm lại cho Ngọc Nhu Phỉ không ít thánh bảo cùng thần vật quang thuộc tính, để nàng mau chóng tích lũy lực lượng càng tiến một bước, hơn nữa giảng thuật cho nàng không ít tân bí về cảnh giới Thần Vương. Những thứ này đối với Ngọc Nhu Phỉ mà nói, tuyệt đối đều là kinh nghiệm quý giá nhất, khiến con đường tương lai của nàng có thể bớt đi rất nhiều quanh co. Tiêu Linh trên đường đi hoạt bát trở nên có chút nặng nề. Lăng Tiếu hỏi: - Linh Nhi có phải lại nhớ gia gia rồi không? Tiêu Linh nhẹ gật đầu, lại lắc đầu, ánh mắt liếc qua Ngọc Nhu Phỉ, cũng không nói gì. Lăng Tiếu tự nhiên không biết nha đầu kia trên thực tế là có chút ghen tị. Đột nhiên nhiều ra một i nữ nhân xinh đẹp, hơn nữa còn là thê tử của Lăng Tiếu ca ca, mà lòng chiếu cố của Lăng Tiếu ca ca đối với nàng lại giảm bớt một ít, trong lòng nàng tự nhiên có chút bất mãn rồi. Nói tóm lại, vẫn là do Tiêu Linh không có kinh nghiệm đối nhân xử thế, chứ không phải do Lăng Tiếu cố ý xa rời nàng. - Phía trước chính là Hà Thanh Thành rồi, ta không tiến vào với các ngươi, ta hiện giờ vẫn đang bị truy nã, chờ ta trở thành cao giai Thần Vương, nhất định sẽ khiến Xà Nghĩa Môn phải trả giá thật nhiều! Sa Diêm sờ lên cái đầu bóng loáng lộ ra thần sắc lạnh lùng nói. - Nghĩa phụ, nếu không ta đi cùng ngươi! Ngọc Nhu Phỉ có chút không bỏ nói. - Đừng ngốc nữa, ngươi đi theo ta ngược lại sẽ khiến ta vướng víu, ngươi yên tâm, chờ ta tìm được thứ ta cần, ta sẽ đi Liệt Viêm Thành gặp ngươi. Sa Diêm nói, tiếp theo hắn nói với Lăng Tiếu: - Nếu như ngươi muốn tìmsư phó ngươi, chờ sau khi ta đến ta sẽ cùng ngươi đi Loạn Táng Không Gian xem sao, hiện giờ đừng có gấp, dùng năng lực của Tà Đế, chắc có lẽ sẽ không có chuyện gì đâu, có thể lần sau xuất hiện thì thực lực của hắn đã trên ta rồi! Dứt lời, hắn liền một mình một người quay về Hỗn Loạn Chi Lĩnh. Ngọc Nhu Phỉ nhìn thân ảnh Sa Diêm đi xa, nước mắt không khỏi chảy xuống. Nhiều năm phụ tử gặp lại, bất quá chỉ mấy ngày ngắn ngủi lại chia lìa, quả thật khiến nàng rất khổ sợ. Tiêu Linh nhìn Ngọc Nhu Phỉ bi thương, cảm thấy nàng có tao ngộ rất giống mình, lúc này mở miệng an ủi: - Phỉ tỷ tỷ đừng khổ sở, bá phụ nhất định sẽ trở lại gặp ngươi mà Lăng Tiếu cũng mở miệng nói: - Đúng vậy a nhu Phỉ, nhạc phụ đại nhân có ý nghĩ của mình, hắn truy cầu chính là cảnh giới cao nhất, chẳng lẽ lại ngươi muốn trở thành gánh nặng cho hắn sao? Ngọc Nhu Phỉ lau nước mắt nói: - Ta không sao, có thể gặp lại nghĩa phụ ta đã thật cao hứng rồi, chúng ta trở về đi! Lần nữa quay về Hà Thanh Thành, Lăng Tiếu trong nội tâm cực kỳ cảm khái ah! Phải biết rằng ba tháng trước thiếu chút nữa đã phải bỏ mạng, cũng may mà mình mạng lớn, được Tiêu Linh cứu miễn cưỡng còn sống. Lăng Tiếu thu Ngọc Nhu Phỉ và Tiêu Linh vào trong dược đỉnh liền quay trở về tới cửa hàng sản nghiệp của Liệt Viêm Thương Minh. Hắn không thể chờ đợi được muốn biết xem Liệt Như Ngọc và Liệt Vĩnh có thể an toàn quay về không. Quản sự cửa hàng Đoan Lương lại lần nữa thấy Lăng Tiếu xuất hiện, miệng há thật to kinh hô lên: - Ngươi... Ngươi là khách khanh chấp sự Lăng Tiếu? Lăng Tiếu sờ lên sống mũi nói: - Đoan quản sự, mới cách mấy ngày không gặp, ngươi liền không nhớ ta rồi sao? Đoan Lương tranh thủ thời gian khoát tay áo nói: - Không... Không phải, ta không nghĩ tới ngươi còn sống... Phi, là ta nói sai, là ta không nghĩ tới ngươi đột nhiên trở về, thật là tốt quá! Đoan Lương thần sắc cực kỳ kích động, tựa hồ như thấy Lăng Tiếu là chuyện cực kỳ vui vẻ vậy. - Hẳn là Như Ngọc tiểu thư và Vĩnh trưởng lão vẫn còn chưa trở về sao? Lăng Tiếu thần sắc có chút khó coi hỏi thăm. Lúc trước, hắn nhớ rõ Liệt Như Ngọc đột nhiên bóp nát một khối ngọc đồng, tiếp theo liền có một cự chưởng bọc lấy bọn hắn mang đi. Trong lòng của hắn sợ hãi các nàng không phải đã bị Thị Huyết lưu khấu giết chết rồi chứ! - Bọn hắn đã sớm trở về, hiện giờ ngươi trở về lại càng tốt hơn! Đoan Lương vội vàng đáp. Từ khi Lăng Tiếu thay Liệt Như Ngọc ngăn lấy một kích trí mạng, Liệt Như Ngọc vẫn luôn thấy áy náy. Trong một hai tháng đầu, Liệt Như Ngọc mãnh liệt yêu cầu phụ thân nàng tăng cường đại lượng nhân thủ vây giết người của Thị Huyết lưu khấu cùng với Ngưu Trại Bang Khấu thủ và bang chủ của hai phương lưu khấu này đã bị tru sát, những người còn lại căn bản không thành đại khí, bị Liệt Như Ngọc dẫn theo rất nhiều cao thủ, phát động rất nhiều nhân lực và tài nguyên tìm được chúng, diệt sát toàn bộ. Lúc Liệt Như Ngọc trở lại Hà Thanh Thành nàng cả người trở nên vô cùng tiều tụy, đã không còn cá tính hoạt bát hiếu động như ngày xưa nữa. Liệt Vô Địch trông thấy con gái như thế liền đau lòng không thôi. Hắn đành phải bảo Liệt Vĩnh mang Liệt Như Ngọc về Liệt Viêm Thành đi dưỡng \"Đau lòng\", đồng thời hắn lợi dụng bí thuật thông tri phụ thân hắn, không cần gây chiến nữa. Nếu xuất động một gã Thủy Thần, vậy sẽ gây ra bao nhiêu oanh động chứ Trên một thuyền hoa cực lớn trên hộ thành hà Liệt Viêm Thành. Đây là một đội thuyền tư nhân thuộc về Liệt Viêm Thương Minh, cũng không phải là đội thuyền mở cửa làm hoa tửu sinh ý. Hai mỹ nữ tuyệt sắc ngồi trên boong tàu, một người đang cầm lấy chén rượu tùy ý uống vào, mà người khác lại đang ngồi gảy nhẹ lấy làn điệu ưu thương, khiến cho nữ tử uống rượu kia tâm tình buồn càng thêm buồn. Thật ứng với câu \"Mượn rượu tiêu sầu, sầu càng thêm sầu\" a! Một khúc cuối cùng qua đi, liền có tiếng khẽ nấc, như đang có ủy khuất và khổ sở không nói nên lời vậy. Nữ tử đàn khúc kiểu nhan như hoa, đôi mắt dễ thương như thu thủy, một bộ đồ tơ lụa lam nhạt phát hạ dáng người uyển chuyển của nàng một cái vô cùng hoàn mỹ. Cô gái này chính là Chu Chỉ Tĩnh, đệ tử nội môn của Liệt Viêm Thương Minh. Còn nử tử kia bề ngoài giống như Thiên Tiên, ngũ quan như tinh điêu phối hợp mà thành, thoạt nhìn hoàn mỹ vô hạ, nhưng trên mặt nàng lại treo dáng cười thế lương khiến người nhìn mà cực kỳ lo lắng khó chịu. - Tiểu sư muội, ngươi đừng có tự tra tấn mình như vậy nữa! Chu Chỉ Tĩnh cất bước đến bên người Liệt Như Ngọc, lấy chén rượu trong tay nàng xuống khuyên. Nhìn Tiểu sư muội mình lần đầu tiên thương tâm như thế, trong lòng Chu Chỉ Tĩnh cũng rất đau lòng, trong đầu hiện lên một bóng dáng mơ hồ, nội tâm nhẹ nhàng thở dài một tiếng. Hỏi thế gian tình là gì, lại khiến người sinh tử ly biệt. Liệt Như Ngọc cười khổ nói: - Sư tỷ, ta chỉ muốn uống cho say, bằng không ta sẽ nhớ đến tên kia, ngươi nói hắn vì sao cuối cùng lại thay ta ngăn lại một kích kia, bằng không hắn cũng sẽ không chết đâu!"
}