{
  "chapter_name": "Chương 1139: Cho Rằng Bản Thiếu Gia Là Khai",
  "content": "-Cốc Tần tiến lên chắp tay cười nói: - Chúc mừng Lăng đại sư luyện đan thuật lại có đại tinh tiến, thật là để cho ta chờ mong a! Lăng Tiếu cũng chắp tay nói: - Cốc Tần đại sư nói quá lời, chỉ là chút ít tinh tiến mà thôi, thật sự không đáng giá nhắc tới, không đáng giá nhắc tới a! Cao tầng của Cốc gia đều lộ ra vẻ cổ quái, bọn họ đều đang thầm nghĩ: - Tiến giai lên cảnh giới Thất phẩm, đây còn kêu là không đáng giá nhắc tới, đây để cho chúng ta còn sống thế nào a! - Tốt lắm, tất cả giải tán đi, chuẩn bị năm ngày đi đến Dược Đô! Cốc Tần đối diện với người của Cốc gia phất phất tay nói, đồng thời cũng sử cho Cốc Đàm một cái ánh mắt. Cốc Đàm hiểu ý, hắn lưu lại, mà ở bên cạnh hắn còn có mười mấy thiếu niên ước chừng mười lăm tuổi. Vài thiếu niên này mỗi người đối với Lăng Tiếu đều ném đến thần sắc sùng bái, một ít chỉ hận không được lập tức bái Lăng Tiếu làm sư. - Lăng đại sư, Cốc Đàm có một chuyện muốn nhờ! Cốc Đàm khom lấy thân thể nói. Lão tổ tông của bọn họ cũng đã cùng với Lăng Tiếu xưng huynh gọi đệ rồi, Cốc Đàm tự nhiên không dám lấy thân phận trưởng bối về mình. Lăng Tiếu không cần đoán cũng biết Cốc Đàm muốn nói cái gì, hắn lập tức lên tiếng trước tiên cắt đưuts lời nói của Cốc Đàm: - Cốc gia chủ chuyện của ngươi còn đừng nói ra, đợi sau đan hội đại bỉ, ta còn có chuyện quan trọng đi làm! - Lăng đại sư, ngươi... Thật không cân nhắc một chút, Cốc gia chúng ta có thể cung cấp tất cả tiêu hao cho bọn họ, mặt khác còn sẽ cho ngươi đủ thù lao! Cốc Đàm lo lắng nói. - Cốc gia chủ chuyện này không cần nhiều lời, ta tạm thời không có nhàn hạ nhận lấy đệ tử. Lăng Tiếu rất là dứt khoát mà cự tuyệt. Hắn còn muốn tổ kiến thế lực của mình, tìm hạ lạc của Vân Mộng Kỳ, lại trong lúc này thu đồ đệ, thân truyền đệ tử Tân Lập của chính hắn còn đang ở bên người sư phụ Mộc Hòe của hắn kia. Cốc Tần đối diện Cốc Đàm sử một cái ánh mắt, tiếp theo đối với Lăng Tiếu nói: - Nếu Lăng đại sư không có ý thu đồ đệ, vậy Đàm nhi ngươi cũng đừng khó xử Lăng đại sư nữa, nhanh đi mở yến cho Lăng Tiếu tẩy trần, thuận tiện thay bọn họ tiễn hành, chúc bọn họ kỳ khai đắc thắng! Cốc Đàm không nói nhiều lời nữa, dẫn mấy thiếu niên kia rời đi. Chỉ là ở trước khi rời đi, mấy thiếu niên kia đều lộ ra thần sắc mất mác. Cốc Tần cùng Cốc Đàm cùng nhau rời khỏi, mà trừ mấy người bên cạnh Lăng Tiếu ra còn có một bạch phát lão giả lưu lại. Lăng Tiếu nhìn thoáng qua Ô Phục, sau đó đối với mấy người của mình vung vung tay nói: - Các ngươi đi trước đi, ta sẽ ra sau! Sau khi chờ những người khác rời đi, Lăng Tiếu đối với Ô Phục ở một bên nói: - Mạng của ngươi là do ta cứu đấy! Khuôn mặt của Ô Phục khẽ co rút một chút, hắn còn thật không nghĩ đến Lăng Tiếu sẽ trực tiếp như thế, làm sao lại không thể uyển chuyển một chút đây? - Lão phu biết, cho nên ta lưu lại để cảm kích ngươi! Ô Phục khom người xuống nói. - Nói không không dùng được, ta người này luôn luôn tối trọng lợi ích, nếu như ngươi không thể lấy ra đầy đủ chỗ tốt, mạng của ngươi ta nhưng bây giờ thu hồi lại! Lăng Tiếu rất là không khách khí nói. Ô Phục cảm thán nói: - Ta đã chết qua một lần rồi, cũng không sợ chết thêm lần nữa! Mí mắt Lăng Tiếu nhếch lên một chút nhìn Ô PHục, cũng biết mình mới vừa rồi là nói uổng công rồi. - Nói đi, muốn làm sao báo đáp ta, Tốc Kết Hoa nhưng là rất quý đấy! Lăng Tiếu lần nữa nói. Ô PHục lại nói: - Ngươi muốn ta làm như thế nào ta liền làm như thế đó, dù sao ngay cả đồ đệ thân nhất cũng phản bội ta, ta vốn không muốn sống, nhưng là vì cái tiểu súc sinh kia, ta cảm thấy ta còn sống thì càng tốt hơn! - Xem ngươi không tình nguyện như thế này vậy liền đem một nửa trân tàng cho ta đi, ngươi người này đã trải qua mất đi tín niệm, cho dù làm người hầu cho ta, ta cũng cảm thấy mất thể diện! Lăng Tiếu không muốn cùng Ô Phục dây dưa, trực tiếp khai ra cái giá của bản thân ình. Hắn vốn còn hi vọng có thể đem Ô Phục thu ở dưới trướng, bất quá nhìn cái thái độ, Lăng Tiếu liền cảm thấy ghét rồi. Hắn muốn là người có giá trị, có thể cả đời đều trung thành đi theo hắn, mà không phải là một cái xác mất đi linh hồn. Ô Phục nhíu một chút lông mày, hắn không biết nên nói như thế nào cho tốt nữa. Hắn làm sao cũng là Thất phẩm Luyện dược sư, bây giờ làm thế này cũng đã là để xuống tư thái rồi, không nghĩ đến Lăng Tiếu lại nhìn không tốt. Ô Phục đem một nửa trân tàng của mình lấy ra cho Lăng Tiếu, nhưng mà con mắt vẫn không hiểu nhìn Lăng Tiếu, tựa hồ hi vọng câu này của Lăng Tiếu chỉ là thử hắn mà thôi. Ai ngờ sau khi Lăng Tiếu đem một nửa trân tàng kia thu hồi, cũng không liếc mắt nhìn hắn một cái, lập tức rời khỏi. Lăng Tiếu ở trong lòng bất phẫn mà mắng nói: - Chơi đùa cái gì, muốn đầu nhập vào bản thiếu gia cũng không có chút thành ý, cho là bản thiếu gia là nơi khai thu dụng sở sao? Ô Phục nhìn Lăng Tiếu rời khỏi, trong nội tâm chỉ cảm thấy một trận mờ mịt. Hắn đường đường là Thất phẩm Luyện dược sư, là khách quý mà các đại tông môn đại phiệt hoan nghênh nhất, bây giờ muốn làm một gã tùy tùng cho người khác cư nhiên bị không đếm xỉa tới, loại tư vị kia là hắn nhiều năm qua lần đầu tiên mới cảm nhận được."
}