{
  "chapter_name": "Chương 1920: Biến cố ở Xà lĩnh (1)",
  "content": "Lăng Cương mang theo người của Xà Nghĩa môn đến trước đám người Lăng Tiếu. Người của Xà Nghĩa môn thấy đối phương cư nhiên đem theo nhiều nhân mã như vậy đến đây, trong lòng lại càng là khẩn trương vô cùng. - Tiếu thúc, hắn chính là môn chủ của Xà Nghĩa môn! Lăng Cương chỉ Hoàng Kim Xà nói. Hoàng Kim Xà rất là khách khí mà tiến lên phía trước nói: - Vị này... Vị thiếu gia này, không biết Xà Nghĩa môn chúng ta đã làm gì đắc tội ngày, chúng ta lập tức đem người đó phế trừ. Ở trong lòng hắn nói thầm: - Chẳng lẽ là một tiểu bối đắc tội với nhân gia? Thật là đáng chết! Lăng Tiếu nhíu lông mày một chút quát lên: - Các ngươi có phải là bắt Cuồng Tăng rồi hay không? Hắn bây giờ như thế nào rồi? Đừng nói với ta là hắn đã chết! Lời này của Lăng Tiếu vừa ra, người của Xà Nghĩa môn trong nháy mắt thần sắc biến đổi! Bọn họ đều không rõ ràng Cuồng Tăng là tán tu làm sao có liên quan đến Thiên Long môn được? Bọn họ tuyên bố thông tập bảng đã rất nhiều năm rồi, cũng không thấy người của Thiên Long môn hạ cảnh cáo gì với bọn họ a! Ánh mắt của Hoàng Kim Xà chuyển qua một cái cười nói: - Vị thiếu gia này, chúng ta là có phát ra thông tập lệnh bắt Cuồng Tăng, nhưng mà... Chúng ta đến nay đều chưa bắt được hắn a! Tiếp theo hắn còn quay đầu hướng về phía người của Xà Nghĩa môn bọn họ nói: - Các ngươi có ai bắt được Cuồng Tăng hay không? - Không có, môn chủ, chúng ta đều không nhận được bất kỳ tin tức nào của hắn. - Đúng vậy a, chúng ta đã rất lâu rồi không có để ý đến hắn, nếu như vị thiếu gia này không nhắc tới thì chúng ta cũng không nhớ tới hắn đâu. - Có thể hắn đã rời khỏi Thiên Long địa vực rồi! Người của Xà Nghĩa môn nào dám nói lời thật, từng người lập tức phủ nhận. - Các ngươi lừa người, rõ ràng các ngươi đã bắt được nghĩa phụ của ta, mau đem hắn thả ra, bằng không ta sẽ không bỏ qua cho các ngươi! Ngọc Nhu Phỉ không nhịn được mà quát lên. Nàng nhìn đến người của Xà Nghĩa môn phủ nhận, trong lòng sợ nghĩa phụ hắn có phải là đã xảy ra chuyện gì rồi hay không. Hoàng Kim Xà rất là bình tĩnh nói với Ngọc Nhu Phỉ: - Vị tiểu thư này chúng ta thật chưa bắt được Cuồng Tăng, thỉnh ngươi tin tưởng chúng ta! Trở về ta sẽ để người đem thông tập lệnh rút đi, chúng ta thật không biết hắn là người của Thiên Long môn các ngươi, ta đại biểu trên dưới Xà Nghĩa môn nói xin lỗi với ngươi. Lời này của Hoàng Kim Xà nói đến rất có thành ý, người bình thường không có quá nhiều tâm tư chỉ sợ đều sẽ tin tưởng lời nói của hắn. - Hừ, ngươi thật là to gan, ngay cả chúng ta cũng dám lừa, chúng ta đã nhận được tin tức, Sát thần Điền Lãnh đã đem Cuồng Tăng bắt giữ, cũng đã đưa đến chỗ của các ngươi, còn muốn giảo biện, đừng nói thật cho là Xà Nghĩa môn các ngươi có thể gọi nhịp với chúng ta? Liệt Như Ngọc đi lên quát. - Các ngươi đã không cho mặt mũi như vậy, vậy chớ trách chúng ta không khách khí rồi! Lăng Tiếu trầm giọng nói. Hắn có thể đoán được Cuồng Tăng khẳng định là đã xảy ra chuyện, bằng không người của Xà Nghĩa môn làm sao sẽ phủ nhận được. Nếu chỉ là giam giữ, tin tưởng bọn hắn sẽ không dám đắc tội với Thiên Long môn, cũng sẽ thả người ra. Trúc Diệp Thanh Xà từ bên cạnh lên tiếng nói: - Chư vị, không phải là chúng ta không cho mặt mũi, àm là Cuồng Tăng thật không có ở chỗ chúng ta, nếu không các ngươi vào trong tông ta tìm kiếm, nếu như tìm được người, chúng ta cam nguyện tiếp nhận bất kỳ trừng phạt nào của các ngươi! - Tiếu thúc, kỳ thật ta có một biện pháp rất tốt có thể biết bọn họ có nói dối hay không! Lăng Cương ở một bên lạnh lùng nói. - Nga, vậy ngươi nói ra nghe một chút! Lăng Tiếu đáp. - Chính là bắt một người bọn họ lại đây, lục soát linh hồn ký tức của bọn họ một chút, tin tưởng liền sẽ có kết quả mà chúng ta muốn rồi. Lăng Cương nói, tiếp theo hắn nhìn về phía người của Xà Nghĩa môn nói: - Xà Ý, ngươi thấy cái biện pháp này của ta có tốt không? Như thế chẳng những có thể mất đi hiểu lầm, mọi người cũng không cần đại động can qua. - Lăng trưởng lão, việc này... Hoàng Kim Xà lộ ra vẻ cực độ khó xử, hắn biết việc này khẳng định là khó qua rồi. Lăng Tiếu nhìn chằm chằm vào hắn mà lạnh lùng nói: - Ngươi trung thực nói với ta, Cuồng Tăng có phải là bị các ngươi giết rồi hay không! Thất Bộ Xà ở một bên cuố cùng là không nhịn được đi lên quát: - Đúng vậy, Cuồng Tăng giết chúng ta không ít người, chúng ta giết hắn cũng là thiên kinh địa nghĩa! Chuyện cho tới bây giờ muốn không thừa nhận cũng khó, bởi vì đối phương thật bắt lấy được một người bất kỳ nào đều sẽ nhận được kết quả, sao không thống khoái mà làm rõ! - Khốn kiếp... Ta muốn giết các ngươi! Ngọc Nhu Phỉ trong nháy mắt lệ thủy như mưa, nàng hét lên một tiếng lại liều lĩnh muốn xuất thủ với người của Xà Nghĩa môn. - Nhu Phỉ ngươi chớ vọng động! Vân Mộng Kỳ trong nháy mắt đem Ngọc Nhu Phỉ kéo lại. - Tam đệ, đừng nói lung tung, kỳ thật Cuồng Tăng còn chưa chết! Hoàng Kim Xà quát trách nói, tiếp theo hắn nhìn về phía Lăng Tiếu nói: - Ta không biết Cuồng Tăng có quan hệ với Thiên Long môn các ngươi, bằng không cho chúng ta mười lá gan cũng không dám động vào hắn, nhưng mà hắn xác thật là giết không ít trưởng lão của chúng ta, cho nên chúng ta phải thay bọn họ đòi về công đạo, hôm nay Cuồng Tăng đã ở trên tay của chúng ta, nhưng mà... Tình huống của hắn có thể sẽ không quá tốt! - Ha hả, xem ra các ngươi còn thật không đem Thiên Long môn chúng ta để vào trong mắt rồi! Lăng Cương cười lạnh nói. Thần sắc của Lăng Tiếu khó coi tới cực điểm, hắn còn không lập tức hướng người của Xà Nghĩa môn ra tay tấn công, mà là nói: - Đem người giao ra! - Nếu như chúng ta đem người gioa ra, hi vọng vị thiếu gia này đừng trách tội chúng ta, chúng ta cũng là tội không biết, chúng ta có thể làm ra bất kỳ bồi thường nào! Hoàng Kim Xà nói. - Ngươi không có tư cách nói điều kiện với ta! Lăng Tiếu quát lệnh nói. - Nếu không chư vị trước tới chỗ của chúng ta nghỉ ngơi một chút, chúng ta lập tức đem người mang đến? Hoàng Kim Xà nói, hắn tựa hồ còn sợ đám người Lăng Tiếu không dám vào, lại tăng thêm một câu: - Tin tưởng chư vị sẽ không thấy chúng ta có gan dám hại các ngươi a! Phải nói lời này của Hoàng Kim Xà rất hữu hiệu, Lăng Tiếu lập tức đáp: - Vậy trước tiên liền tới chỗ của các ngươi! Lăng Cương thì là ở một bên cảnh cáo nói: - Các ngươi tốt nhất đừng đùa bỡn cái hoa dạng gì! - Làm sao sẽ như vậy được, Xà Nghĩa môn chúng ta gia nghiệp nhỏ, cũng không dám làm trò đùa! Hoàng Kim Xà ứng nói. Như thế đám người Lăng Tiếu thuận theo người của Xà Nghĩa môn cùng nhau tiến vào Xà lĩnh, hướng về phía địa bàn của bọn họ mà đi. CHỉ là ở lúc vào Lăng Tiếu không quên đối với đáp người Lăng Cương sử một cái ánh mắt, để cho bọn họ đều cảnh giác, hắn sợ người của Xà Nghĩa môn chó cùng dứt giậu!"
}