{
  "chapter_name": "Chương 821: Làm Chó Của Nhà Ta Đều Ngại",
  "content": "Tên lão giả Vương giai kia không cần tốn nhiều sức liền đem nhị nữ giam cầm lại, mang trở về bên cạnh Lưu Đấu. - Ha ha, đa tạ Tam gia gia! Lưu Đấu hướng về phía lão giả khom người nói cảm ơn, tiếp theo hướng về phía hai nàng tức giận nói: - Tối nay các ngươi liền hảo hảo hầu hạ bổn thiếu gia đi. Đang ở lúc đám người Lưu Đấu muốn bắt nhị nữ mang đi, một đạo thanh âm trầm thấp vang lên: - Các nàng chỉ biết hầu hạ bản thiếu gia, tên xấu xí như ngươi xứng sao? - Là người nào, con mẹ nó đi ra cho ta, ta nhất định sẽ róc xương lóc thịt ngươi. Lưu Đấu bị người khác gọi là \"Tiểu Sửu\", quả nhiên tức giận tới cực điểm. *Tiểu sửu: Xấu Gần đây, Lưu gia bọn họ cường thế quật khởi, bao nhiêu bà mai mang theo một đám khuê nữ nói từng lời a dua nịnh nọt, để cho cả người hắn đều bay bổng. Bà mai kia nói hắn là thanh niên tài tuấn, tài phú tám đấu, ngọc thụ lâm phong, huyền công cái thế, hiện lại cư nhiên bị người ô nhục, Lưu thiếu gia hắn rất tức giận, hậu quả nhưng là rất nghiêm trọng. Chỉ thấy ở không xa chậm rãi đi tới một đôi thanh niên nam nữ, trong ngực cô gái càng ôm một cái tiểu hài tử tinh linh. Không phải là vợ chồng Lăng Tiếu cùng tiểu Lăng Thiên từ Cổ Tế thành gấp rút trở về sao? Lăng Tiếu nhìn một mảnh hỗn loạn ở viện tử nhà mình, cùng với hơn mười người ngã nằm trên đất, càng có mấy người rất thảm, nằm trên mặt đất đã không thể động đậy được nữa, một cỗ lửa giận ngập trời tự nhiên sinh ra. Vốn về nhà là một chuyện khiến cho người ta rất vui vẻ, nhưng mà hắn không nghĩ tới vừa trở về đến nhà liền phát sinh ra chuyện như vậy, tâm tình đang tốt đã bị quấy đục rồi. - Nhi... Nhi tử là ngươi sao? Mộng Tích Vân bò dậy, dụi dụi mắt kinh hô. - Mẹ! Lăng Tiếu nhìn về phía Mộng Tích Vân, kinh hô một tiếng, trong nháy mắt liền đến bên người nàng đem nàng đỡ lên. Mộng Tích Vân kích động nhìn nhi tử đã mấy năm không gặp, trong mỹ mâu không nhịn được rơi xuống nước mắt: - Ngươi đứa nhỏ này, cuối cùng cam lòng trở về nhìn mẹ một chút rồi. - Mẹ, hài tử bất hiếu! Lăng Tiếu áy náy quỳ xuống nói. Hiện tại gặp lại mẫu thân, Lăng Tiếu chỉ cảm thấy trong lòng chảy từng đạo nước ấm, để cho hắn thoải mái cực kỳ. - Ít để cho ta nhìn cái gì mà mẫu tử tương kiến, Tần trưởng lão giúp ta bắt hắn đưa tới đây, ta muốn đem mặt hắn phá ra, xem một chút ai mới là Tiểu Sửu. Nhìn bộ dáng anh tuấn của Lăng Tiếu, Lưu Đấu đố kỵ đến nổi điên lên rồi. Đồng thời hắn cũng nhận ra Lăng Tiếu là thiên tài ở bốn năm trước trên gia tộc đại bỉ đoạt được khôi thủ. Chỉ là, hôm nay hắn căn bản không đem Lăng Tiếu để vào mắt, có một gã Vương giai ở phía sau, ở Vẫn Thạch thành hắn hoàn toàn có thể đi ngang rồi. Hắn ở trong lòng khinh bỉ Lăng Tiếu: - Thiên tài thì thế nào, ban đầy rời đi Vẫn Thạch thành bất quá là tu vi trung cấp Huyền Sĩ, cho dù bốn năm qua đi cũng chỉ bất quá là tu vi Linh Sư giai, chẳng lẽ lại có thể uy hiếp được Lưu gia ta sao? Theo thanh âm của Lưu Đấu rơi xuống, một gã cao cấp Linh Sư đạp ra một cước bắn tới, đơn chưởng hướng về phía sau lưng Lăng Tiếu bắt tới. - Thiếu gia cẩn thận! Vài đạo thanh âm kinh hô đồng thời kinh quát lên. - Tiếu nhi cẩn thận phía sau! Mộng Tích Vân liền không chút suy nghĩ liền đem thân che ở trước người Lăng Tiếu thay hắn chịu một chưởng kia. Ai ngờ Lăng Tiếu song thủ đè chặt bả vai của Mộng Tích Vân, ngay cả đầu cũng không quay lại cứng rắn ăn một chưởng kia. Người nọ cũng không nghĩ tới một kích liền đắc thủ rồi, đang lúc hắn muốn đem Lăng Tiếu bắt trở về lại phát hiện mình không thể đem đối phương động chút nào. Thần sắc của người nọ có chút ngưng trọng, cho nên lần nữa xuất chưởng, mười tầng linh lực phách về phía sau lưng Lăng Tiếu. Lăng Tiếu như cũ đưa lưng về phía hắn mà không có động đậy. Phanh! - Thiếu gia! Lại là mấy đạo tiếng kêu sự hãi không hẹn mà cùng vang lên. Các nàng đều cảm thấy Lăng Tiếu khẳng định là dữ nhiều lành ít rồi. Nhưng mà sau một khắc các nàng phát hiện, Lăng Tiếu như cũ giống như thương tùng cao ngất, vững vàng đứng ở tại chỗ không nhúc nhích, căn bản không có bị đối phương đánh bay sang một bên. Tên cao cấp Linh Sư kia ý thức được không ổn, hắn đang muốn bứt ra rút lui. Lăng Tiếu làm sao sẽ cho hắn có cơ hội. - Đứng lại cho ta! Lăng Tiếu xoay người lại hét lớn một tiếng. Thanh âm kia giống như là ma âm, tên cao cấp Linh Sư kia thật sự dừng lại thân thể. - Chết cho ta! Lăng Tiếu lần nữa hướng về phía tên cao cấp Linh Sư kia quát lên. Phốc! Tên cao cấp Linh Sư kia hung hăng ngã bay ra ngoài, một ngụm máu lớn phun đầy trời, ngã ra bên ngoài mười mấy thước chết đến không còn chết được nữa. Tất cả mọi người trợn tròn mắt. Ai có thể nghĩ đến Lăng Tiếu lại chỉ một câu nói đã có thể khiến cho một gã cao cấp Linh Sư chết đi. Thực lực như vậy cũng quá là đáng sợ đi! Coi như là đê cấp Vương giai tựa hồ chỉ dựa vào uy áp cũng không thể trực tiếp đem một gã cao cấp Linh Sư đánh chết đi. Chẳng lẽ Lăng Tiếu rời nhà mấy năm liền cường hãn đến trung cấp Vương giai, thậm chí là cảnh giới cao hơn. - Lưu Đấu, đi, người này rất lợi hại! Tên lão giả Vương giai kia của Lưu gia nhăn một chút chân mày nói. Hắn thân là Vương giai lại không thể cảm ứng ra thực lực chân thật của Lăng Tiếu, vậy liền chỉ có một khả năng, thực lực của nhân gia chắc hẳn ở trên hắn. Lưu Đấu kia làm sao còn dám lưu lại, đem La Khinh Sương trong ngực của mình đẩy ra, xoay người liền muốn chạy trốn. Mà tên đế cấp Vương giai kia cũng đem hai nữ tử trong tay mình đẩy ra, muốn tung người thoát đi nơi này rồi lại nói. - Kẻ nào trốn kẻ đấy chết! Một đạo thanh âm trong trẻo lạnh lùng nhàn nhạt vang lên, một cỗ khí thế cường hãn đem phương thiên địa cái viện tử này giam cầm lại. Lưu Đấu cùng người của hắn mang đến đều không thể động đậy, ngay cả Vương giai kia vừa mới lấy đà nhảy lên cũng nặng nề ngã xuống. Tên lão giả Vương giai kia trong lòng hoảng hốt: - Chẳng lẽ... Chẳng lẽ là khí thế của Địa Hoàng? Trừ cao thủ Địa Hoàng giai ra, hắn nghĩ không ra còn có ai có thể đem bọn họ toàn bộ giam cầm lại. - Đừng... Đừng giết ta, ta là Lưu gia gia chủ tương lai, các ngươi nếu là giết ta, ta... Lưu gia ta sẽ cùng Lăng gia các ngươi không chết không thôi. Lưu Đấu run run thân thể nói. Lăng Tiếu còn không có để ý tới những người của Lưu gia. Hắn đi tới bên cạnh Độc Ưng, phát hiện Độc Ưng lại chỉ còn lại nửa cái hơi thở nữa rồi, trong mắt lướt qua sát cơ. - Hoàn hảo không có chết! Lăng Tiếu cứng rắn đút vào hai khỏa đan dược cho hắn, đem hắn ôm đến một bên đặt xuống. Tiếp theo hắn lại đến bên cạnh Lý Cuồng Hổ. Lý Cuồng Hổ không có ngất đi, nhìn cũng là thở ra thì nhiều mà hít vào thì ít. - Thiếu... Thiếu gia... Ta vô dụng... Lý Cuồng Hổ khó khăn muốn nói cái gì."
}