{
  "chapter_name": "Chương 1744: Hài nhi cuối cùng tìm được nghĩa phụ rồi!",
  "content": "Ngân Xà Thập và Ngân Xà Thập Nhị chật vật tránh khỏi được, không bị trùng kích quá lớn, nhưng trong lòng vẫn còn sợ hãi. - Hỗn đãn ah, lão gia hỏa này rõ ràng tự bạo, thần hồn của mấy vị đệ đệ chỉ sợ đều bị hủy mất, bọn hắn ngay cả cơ hội phục sinh cũng không có nữa! Ngân Xà Thập phiền muộn quát. - Thập ca đừng nói gì nữa, chúng ta mau tìm Không Gian Giới đi, bằng không mấy gia hỏa bên kia đuổi đến càng là cái được không bù cái mất! Ngân Xà Thập Nhị nhắc nhở. Ngân Xà Thập cũng biết đây là sự thật, lúc này cùng Ngân Xà Thập Nhị tìm kiếm Không Gian Giới. Chỉ là bọn hắn tìm được Không Gian Giới của huynh đệ mình lại không phát hiện ra Không Gian Giới của Trần Trọng. - Thập Nhị đệ tìm được chưa? Ngân Xà Thập hỏi Ngân Xà Thập Nhị. Ngân Xà Thập Nhị lắc đầu nói: - Không có phát hiện, đoán chừng do nổ lớn quá, không biết đã bay đến nơi nào rồi, lần này lỗ lớn rồi! Trần Trọng tự bạo, Không Gian Giới của hắn tự nhiên cũng bay đi, cho dù bọn hắn thần niệm kinh người, nhưng Không Gian Giới là vật chết, muốn tìm ra cũng không hề dễ dàng. Bất quá bọn hắn vẫn không chịu buông tha, mở lớn phạm vi tìm tòi ra. Thế nhưng vào lúc này, không ít khí tức cường đại lại từ phương xa lướt nhanh tới. Ngân Xà Thập và Ngân Xà Thập Nhị đều cảm ứng được những khí tức bất phàm. - Thập ca có thể là người của Mã Ưng! Ngân Xà Thập hai có chút lo lắng nói. - Đáng giận, sớm không tới muộn không tới, hết lần này tới lần khác lại vào lúc này, chúng ta đi! Ngân Xà Thập cắn răng, chỉ có thể buông tha tiếp tục tìm tòi Không Gian Giới, cùng Ngân Xà Thập Nhị nhanh chóng rời đi. Xà Nghĩa Môn bọn hắn tự nhiên không sợ Mã Ưng lưu khấu, nhưng bọn hắn đã hao tổn mấy huynh đệ, mà những lưu khấu này lại mặc kệ đối phương là thế lực nào cũng đều dám cướp, để tránh phiền toái nên bọn hắn trước tiền chỉ có thể lùi đi. Bọn Mã Ưng đuổi đến thì Ngân Xà Thập và Ngân Xà Thập Nhị đã lẫn đi xa xa. Bên phía Mã Ưng tổng cộng có hơn mười người, toàn bộ đều là tồn tại cấp bậc Thần Vương. - Lão đại, bọn hắn chạy thoát! Một gã trung giai Thần Vương nói với Mã Ưng. Mã Ưng nhíu mày một chút nói: - Ân, xem những độc khí lưu lại này, hẳn là mấy tên Ngân Xà của Xà Nghĩa Môn, chỉ là đối chiến với bọn họ không biết có phải là lão nhân kia không? Dứt lời, hắn nhắm mắt lại, cảm thụ lấy khí tức lưu lại trong thiên địa. Một lúc sau, hắn phát ra hừ lạnh nói: - Trần Trọng rõ ràng chết rồi, thần quyển chỉ sợ đã rời vào tay Ngân Xà của Xà Nghĩa Môn, chúng ta mau đuổi theo! Đạt đến cảnh giới Thần Vương có thể có được thần thông trùng trùng điệp điệp, ở đây vừa phát sinh chiến đấu, mà Mã Ưng lại có thể dựa vào khí tức lưu lại để suy diễn ra tình huống đại chiến mới vừa xảy ra ban nãy. Dứt lời, đoàn người bọn hắn liền nhanh chóng đuổi theo hướng của Ngân Xà Thập và Ngân Xà Thập Nhị. Một đôi trẻ tuổi xuyên qua giữa rừng. Nam anh thụ tiêu sái, nữ xinh đẹp vô bì, như một đôi Kim Đồng Ngọc Nữ vậy, cực kỳ xứng đôi. Bọn hắn không phải là Lăng Tiếu và Tiêu Linh vừa rời khỏi thôn thì còn ai nữa! - Lăng Tiếu ca ca, ngươi không phải về thành trì sao? Sao lại đến hoang lĩnh này, đi đường thủy sẽ nhanh hơn mà, nơi này thường xuyên sẽ có linh thú qua lại đấy! Tiêu Linh khôi phục lại bộ dáng hoạt bát, một bên nhẹ bước chân, một hỏi Lăng Tiếu. - Ta cũng muốn nhanh trở về, nhưng ca ca còn phải đi tìm một người nữa! Lăng Tiếu đáp. - Ân, mặc kệ Lăng Tiếu ca ca đi đâu, Linh Nhi đều sẽ đi theo cả! Tiêu Linh rất nhu thuận nói. Bỗng nhiên, vào lúc này ở phương xa truyền đến một tiếng nổ vang kinh thiên động địa. Ngay cả Lăng Tiếu và Tiêu Linh cách rất xa cũng kinh hãi không hãi không thôi. Đến. Thật lâu sau, những thanh âm chấn động này mới dần dần lắng xuống. - Thật đáng sợ ah, đây là thiên tai sao? Tiêu Linh lộ ra vài phần sợ hãi nói. Lăng Tiếu vỗ vỗ lưng ngọc của nàng nói: - Đừng sợ, nơi này có quá nhiều cao thủ qua lại, bọn hắn chiến đấu quả thật kinh thiên động địa, chúng ta đổi hướng khác đi, đừng gặp gỡ bọn hắn thì tốt hơn. Dứt lời, liền lôi kéo Tiêu Linh nhanh chóng tránh sang một hướng khác, sợ gặp gỡ phải những Thần Vương kia sẽ có phiền toái. Chỉ là vào lúc này, một thứ gì đó lại từ trên không trung rơi xuống trước mặt bọn hắn. Bọn hắn liền giật nảy mình. Tiêu Linh thấy rõ vật kia liền nhịn không được kinh hô lên, cả người rúc vào sau lưng Lăng Tiếu, mặt vô cùng tái nhợt. - Đừng sợ, chỉ là một cánh tay thôi mà! Lăng Tiếu tranh thủ thời gian an ủi nói. Chỉ thấy trên mặt đất, có một cánh tay máu chảy đầm đìa, cánh tay này còn nắm lấy một thanh trọng kiếm, thoạt nhìn cực kỳ dữ tợn đáng sợ, rất hiển nhiên là từ hướng chiến đấu ở không xa bay đến. - Lăng Tiếu ca ca chúng ta đi nhanh đi. Tiêu Linh tuy là cao giai Thánh giả, nhưng lại chưa chiến đấu quá với bất kỳ kẻ nào, thấy cánh tay này liền không khỏi có chút sợ hãi, lôi kéo Lăng Tiếu muốn rời đi. Lăng Tiếu gật đầu nói: - Ân, chúng ta đi thôi. Tiếp theo, hắn điểm nhẹ tới cánh tay kia, một đạo hủ thực chi khí tử sát quấn quanh cánh tay kia, hoàn toàn ăn mòn sạch sẽ lấy nó, chỉ có thanh trọng kiếm kia và Không Gian Giới là còn lưu lại trên mặt đất. Lăng Tiếu không nói hai lời thu hai đồ vật kia vào, liền dẫn Tiêu Linh nhanh chóng rời đi hướng khác. - Quá chậm, không đủ nhanh! Lăng Tiếu ẩn ẩn phát giác được mình tựa hồ như đang bị người theo dõi, trong nội tâm càng thêm lo lắng. Hắn dứt khoát bế Tiêu Linh lên, tăng thân pháp đến cảnh giới cực hạn, thân hình không ngừng lướt đi trong rừng. Lăng Tiếu một hơi bỏ chạy cả buổi, cuối cùng cảm thấy nguy hiểm đã rời xa mới thở dài một hơi. Chỉ là lúc hắn vừa ổn định thân thể thì một đạo nhân ảnh đã xuất hiện ở trước hắn. Cái này khiến thể xác và tinh thần Lăng Tiếu đều lạnh buốt! - Giao đồ vật vừa đạt được vừa rồi ra đây! Thân ảnh kia đưa lưng về phía Lăng Tiếu và Tiêu Linh phát ra ngữ khí bình thản nói. Thân ảnh kia cực kỳ cao lớn, ăn mặc một bộ áo trắng, trên đầu quấn vải trắng, từng đoàn từng đoàn lực lượng cường đại vờn quanh thân hắn, mang đến cho người một loại hương vị xuất trần. Hắn có thể vô thanh vô tức xuất hiện phía trước Lăng Tiếu, đủ thấy thực lực của hắn hơn xa Lăng Tiếu. Lăng Tiếu có thể khẳng định, người này tuyệt đối là một gã Thần Vương chính thức, mà không phải là Bán Thần Vương bình thường. Lăng Tiếu nội tâm phiền muộn ah! Cho rằng thiên duyên nghịch thiên, tùy tiện cũng có thể nhặt được thần khí và Không Gian Giới, không ngờ vẫn chọc phải phiền toái. Cũng may người trước mắt này cũng không phải người không nói đạo lý, nếu là người khác sẽ lập tức ra tay giết hắn, lại lấy Không Gian Giới cũng không muộn, mà người ta chỉ muốn đồ hắn nhặt được thôi, cũng không có dấu hiệu ra tay, khiến hắn vẫn còn tiếp nhận được Lăng Tiếu cười khổ lấy Không Gian Giới và trọng kiếm ra, hắn không dám đi qua, đành phải để hai vật này xuống đất nói: - Đại nhân, đây là thứ ngươi muốn. Lăng Tiếu sau khi đặt đồ xuống liền lôi kéo Tiêu Linh nhanh chóng lui ra. Người nọ xoay mặt nhìn thoáng qua đồ vật trên đất, nhẹ nhàng vẫy tay một cái, cầm Không Gian Giới vào tay, giữ trọng kiếm kia lại. - Đồ là ngươi nhặt, ta cũng sẽ không khiến ngươi chịu thiệt, ta và ngươi mỗi người một thứ! Người nọ lạnh nhạt nói một tiếng lập tức liền muốn rời đi. Đúng lúc này, Lăng Tiếu hoảng sợ nói: - Đại nhân khoang đã! Người nọ dừng thân hình lại, quay người nhìn Lăng Tiếu nhàn nhạt nói: - Sao hả, không phục sao? Lăng Tiếu liên tục khoát tay nói: - Không... Ngài đã hiểu lầm, không biết đại nhân gọi là Sa Diêm phải không? Người nọ lông mi nhảy lên, trong mắt bắn ra hai đạo thần mang như thực chất, cực kỳ dọa người. - Danh tự ta sao ngươi biết được? Khí thế hắn liên tiếp tăng lên, khí thế ép tới Lăng Tiếu và Tiêu Linh. Lăng Tiếu không nói lời nào, chỉ động ý niệm, ;lúc này trước người hắn liền nhiều ra một tiểu mỹ nhân. Tiểu mỹ nhân này khuôn mặt yêu mị, dáng người no đủ, thánh quang hà thải, tràn đầy vẻ hấp dẫn. Tiểu mỹ nhân này không phải Ngọc Nhu Phỉ vẫn luôn ở trong dược đỉnh của Lăng Tiếu thì còn ai nữa? Nàng nhìn về phía người nọ, đôi mắt dễ thương nhộn nhạo vẻ sợ hãi lẫn vui mừng, lập tức chảy nước mắt: - Nghĩa... Nghĩa phụ! - Ngươi... Ngươi là Phỉ Nhi? Người nọ lộ ra vẻ động dung nói. Ngọc Nhu Phỉ tiến lên trước hai bước, quỳ xuống trước người kia: - Hài nhi cuối cùng tìm được nghĩa phụ rồi. - Ha ha... Hảo hảo, không nghĩ tới Phỉ Nhi ngươi cũng tới Thiên Vực rồi, hơn nữa thành tựu không nhỏ, không tệ không tệ! Người nọ cuồng tiếu, tiếp theo tháo vải trắng trên đầu mình xuống, lộ ra một cái đầu trọc. Hắn thình lình chính là Cuồng Tăng mà Xà Nghĩa Môn truy sát, Sát Thần Bảng thứ 78. Hắn nguyên danh gọi Sa Diêm, chính là giáo chủ Sa Vực Thánh Giáo ở Huyền Linh đại lục, về sau hắn rời khỏi Huyền Linh đại lục chạy đến Thiên Vực liền truyền ngôi cho đại đệ tử hắn, mà Ngọc Nhu Phỉ là nữ tử, lúc ấy thực lực của nàng còn kém hơn Đại đệ tử hắn một bậc, cho nên chỉ đành an bài nàng trở thành Thánh nữ, về sau trở thành Phó giáo chủ. Lăng Tiếu thật không nghĩ tới Cuồng Tăng mà mình một mực tìm kiếm lại tự động xuất hiện, điều này cũng khiến hắn thở dài một hơi, coi như là thay Ngọc Nhu Phỉ hoàn thành nguyện vọng trong lòng nàng rồi. Sa Diêm không nghĩ tới lúc hắn rời khỏi Huyền Linh đại lục, Ngọc Nhu Phỉ chỉ có thực lực đê giai Thánh giả, giờ mấy ngàn năm qua đi, thực lực nàng rõ ràng cũng đạt tới cao giai Thánh Hoàng khiến hắn cảm thấy vui mừng không thôi Hai người thổn thức một phen, Sa Diêm mới dời ánh mắt đến trên người Lăng Tiếu hỏi: - Chính là tiểu tử này mang ngươi đến sao? Ngọc Nhu Phỉ mặt đỏ bừng, vừa định giới thiệu Lăng Tiếu thì Lăng Tiếu lại mỉm cười tiến lên hành lễ với Sa Diêm: - Bái kiến nhạc phụ đại nhân, ta là phu quân của Nhu Phỉ, Lăng Tiếu! Sa Diêm đánh giá Lăng Tiếu, tiếp theo cười nói: - Ha ha, không nghĩ tới con gái đã đến, ngay cả con rể cũng mang đến cho ta rồi, không tệ không tệ! Sa Diêm ngược lạ có vài phần thưởng thức Lăng Tiếu, hắn dám dũng cảm thừa nhận quan hệ với Ngọc Nhu Phỉ, lại rất thức thời, chỉ là trông thấy bên cạnh hắn còn có một nữ tử nũng nịu thì trong lòng có chút khó chịu, bất quá hắn cũng không đi so đo, nam nhân có mấy hồng nhan tri kỷ cũng không sao cả. - Nhạc phụ, ngươi đã nghe qua câu: Đao Bá thị huyết, Tà Đế phong lưu, Kiếm Si chuyên nhất, Cuồng Tăng vô địch chưa? Lăng Tiếu nghiêm túc hỏi. - Lời này đại biểu cho cái gì? Sa Diêm không đáp hỏi ngược lại, trong mắt lộ ra vài phần hứng thú. - Không có nghĩa gì cả, ta chỉ muốn hỏi một chút nhạc phụ đại nhân có phải là Cuồng Tăng kia không? Lăng Tiếu cũng không hề quanh co lòng vòng, trực tiếp hỏi. - Xem ra ngươi cũng biết không ít chuyện, không sai, ta chính là giáo chủ Sa Vực Thánh Âm Giáo, Sa Diêm, cũng là Cuồng Tăng trong lời đồn của Trung Vực! Sa Diêm lên tiếng, còn theo thói quen sờ lên cái đầu trọc của mình, tiếp theo hắn lại thở dài nói: - Chỉ có điều hư danh này đi vào Thiên Vực đã không thể dùng nữa rồi! Lăng Tiếu thần sắc trở nên có chút kích động nói: - Vậy nhạc phụ đại nhân có biết sư phụ ta Tà Đế không? - Tà Đế? Hắn là sư phụ của ngươi? Sa Diêm kinh ngạc hỏi. - Đúng vậy, ta cùng với nhu Phỉ đến Thiên Vực chính là có mục đích giống nhau, nàng tìm ngươi, ta tìm sư phụ ta! Lăng Tiếu gật đầu nói. - Thì ra là thế, khó trách nhìn mệch cách ngươi đào hoa, xem ra cũng là loại giống tên Tà Đế kia, bất quá nếu ngươi khiến Phỉ Nhi chịu chút ủy khuất, ta sẽ không tha cho ngươi đâu! Sa Diêm cảnh cáo một tiếng, lại nói tiếp: - Đây không phải chỗ nói chuyện, trước rời đi đã, đợi lát nữa sẽ nói với ngươi chuyện về sư phụ ngươi! Bọn người Lăng Tiếu tự nhiên không có ý kiến, theo Sa Diêm phi hành một đoạn đường, sau đó mở một động phủ trong một sơn mạch vắng vẻ, lại bố trí xuống cấm chế ẩn giấu, mới tiến vào trong trò chuyện. - Kỳ thật năm đó ta với sư phó ngươi, còn có hai tên gia hỏa khác cùng tiến vào Thiên Vực, chỉ có điều lúc đến Thiên Vực lại tách ra, bất quá về sau ở Thiên Vực ta đã từng thu được một ít tin tức về sư phụ ngươi! Sa Diêm nói, dừng chút hắn còn nói: - Ta nghe nói hắn lúc ấy gặp phải chút ít phiền toái, những năm này ta cũng một mực đang tìm hắn, những người từ ngoài đến như chúng ta không có mấy người bằng hữu, làm chuyện cũng lộ ra quá mức đơn bạc. - Sư phụ ta đã xảy ra chuyện? Lăng Tiếu khẩn trương hoảng sợ nói. Sa Diêm trầm giọng nói: - Đó đã là chuyện trăm năm trước rồi, Thiên Vực quá lớn, muốn tìm người cũng không hề dễ dàng, chỉ là nghe nói hắn đắc tội với một thế lực, bị người đuổi giết trốn vào Loạn Táng Không Gian, một trong bát đại cấm địa. Đó là nơi cực kỳ nguy hiểm bất luận Thần Vương nào đi vào cũng cửu tử nhất sinh, nhưng thường thường người có thể sống sót trở ra đều sẽ có thành tựu thật lớn, bất quá... Tình thế cực kỳ không lạc quan! - Cái gì, sư phụ ta vào Loạn Táng Không Gian, hắn... Hắn chỉ có thực lực Thánh Hoàng, đi vào là thập tử vô sinh ah! Lăng Tiếu kinh hãi thất thần, cả người ngã xuống đất, nội tâm cực kỳ lộn xộn. Lúc hắn còn ở Trương gia đã tra duyệt rất nhiều điển tịch, biết rõ trong Thiên Vực có bát đại cấm địa, mà Loạn Táng Không Gian kia không thể nghi ngờ là một trong các cấm địa kinh khủng nhất, hoàn cảnh bên trong cực độ ác liệt, căn bản không phải nhân loại có thể sống sót, lực lượng loạn lưu bên trong đủ để diệt sát bất luận Thần Vương nào, cho dù là Thủy Thần đi vào, cũng không dám cam đoan trăm phần trăm toàn thân trở ra, cho nên xưng là Loạn Táng Không Gian. Loạn Táng Không Gian một trong bát đại cấm địa, trong đó vô cùng hung hiểm, Thần Vương cũng không dám đi vào, chớ nói chi đến Thánh Hoàng. Theo ghi lại thì bên trong cũng che dấu không ít bí mật, người có thể may mắn còn sống đi ra đều có thành tựu cực cao, nhưng đến tận giờ người tiến vào Loạn Táng Không Gian có thể đi ra trước giờ không quá 100 người."
}