{
  "chapter_name": "Chương 2552: Người Lôi tộc tới",
  "content": "Lúc này cả đám người và khôi lỗi thi lễ với người Lôi tộc. - Bái kiến thiếu tộc trưởng cùng hai vị đại nhân! - Ta còn tưởng rằng các ngươi không nhận thiếu tộc trưởng ta đấy! Lôi Lạc Đình mang theo vài phần bất mãn, hắn lại nói: - Tại sao các ngươi tới đây, không phải bảo các ngươi đi tiền trạm ở Thiên Nguyên địa vực sao? - Đại ca, các ngươi tới rất đúng lúc, chúng ta thiếu chút nữa đã chết oan chết uổng đấy. Lôi Lạc Quân đến trước mặt Lôi Lạc Đình tố khổ. - Xảy ra chuyện gì? Hẳn là người của Thiên Nguyên địa vực không chịu vào khuôn khổ sao? Lôi Lạc Đình khó hiểu hỏi thăm. - Há chỉ không chịu đi vào khuôn khổ, quả thực là không xem mạng Sư Thương Dương ra gì, ta tới uy hiếp bọn chúng, bọn chúng lại tuyên bố tiêu diệt chúng ta, nếu không phải ta chạy nhanh, các ngươi không gặp ta rồi. Lôi Lạc Quân đáp. - Bọn chúng thật sự là lớn mật, bọn chúng có lực lượng gì? Lôi Lạc Đình cau mày phẫn nộ quát. - Đại ca các ngươi có chỗ không biết, Thiên Nguyên địa vực và Thiên Hổ địa vực liên hợp với nhau rồi, không, hẳn là Thiên Nguyên địa vực bị người Thiên Hổ địa vực khống chế, cho nên bọn chúng hiện tại làm gì đi quan tâm Sư Thương Dương chết sống thế nào! Lôi Lạc Quân giải thích. - Ngươi nói cái gì? Thiên Nguyên địa vực bị Thiên Hổ địa vực khống chế rồi? Điều đó không có khả năng, có phải ngươi gạt ta hay không? Lôi Lạc Đình nhìn chằm chằm vào Lôi Lạc Quân trầm giọng quát. Trước đó không lâu, người Thiên Hổ địa vực còn liên hệ với bọn họ, bọn họ biết rõ người Thiên Hổ địa vực vừa thua trong tay người Thiên Nguyên địa vực, làm sao như giải thích của Lôi Lạc Quân được chứ. - Ta làm sao có thể lừa ngươi chứ, người Thiên Nguyên địa vực không lâu trước đó đã rơi vào tay giặc, hiện tại là do người Ma Hổ tộc nói tính toán, chúng ta không thể không lập tức quay về trong tộc, nơi đó chính là địa bàn của người ta, chút người của ta còn không đủ nhét kẻ răng của bọn chúng đấy. Lôi Lạc Quân khổ sở đáp, hắn lại nói: - Đúng rồi, đại ca, sao các ngươi tới đây? Chẳng lẽ muốn đi tới dược minh công hội sao? Ta thấy thôi đi, quay về nghĩ kế khác thì tốt hơn. Lúc này một tên Chí Tôn đỉnh phong mở miệng nói: - Lạc Quân ngươi nói những lời này là thật? Nếu có nửa câu lừa gạt, ngươi biết kết cục rồi đấy. Tên Chí Tôn đỉnh phong này rất trẻ tuổi, giống như phản lão hoàn đồng, tóc tím, lông mi dài, âm thanh lại mang vẻ già nua. Hắn tên là Lôi Chấn, là tồn tại mạnh mẽ trong Lôi tộc, một tên Chí Tôn đỉnh phong khác thì bộ dáng già yếu, tên là Lôi Vạn Long, bối phận trong Lôi tộc rất cao. - Lôi Chấn trưởng lão, ta nói chuyện là thật! Lôi Lạc Quân rất trịnh trọng nói nói. Lúc này thần sắc Lôi Lạc Đình, Lôi Chấn cùng với Lôi Vạn Long biến đổi. - Hai vị trưởng lão thấy thế nào?\" Lôi Lạc Đình nhìn Lôi Chấn cùng với Lôi Vạn Long hỏi. - Việc này không nên vội kết luận! Lôi Vạn Long rất lão đạo, hắn nói một tiếng, lại hỏi Lôi Lạc Quân không ít vấn đề. Lôi Lạc Quân đều dựa theo lời Lăng Tiếu trả lời, đầu mâu dần dần dẫn vào Thiên Hổ địa vực. - Đúng rồi, chúng ta trước khi rời đi, nghe nói người của Thiên Hổ địa vực và người Thiên Nguyên địa vực sẽ kết hợp với nhau, muốn đối phó người nào đó, không phải là muốn đối phó Lôi gia chúng ta sao? Lôi Lạc Quân biểu lộ hiểu ra nói lại. Lúc này thần sắc Lôi Lạc Đình, Lôi Chấn cùng Lôi Vạn Long càng trở nên khó coi. Lôi Chấn tính tình nóng nảy quát: - Lẽ nào lại như vậy, thì ra người Ma Hổ tộc cũng muốn đối phó cả chúng ta. - Khó trách Khương Điển thúc ta vội vả tới như vậy, thì ra là chờ chúng ta đi chịu chết! Lôi Lạc Quân sát cơ đậm đặc quát. Lôi Vạn Long không có phát biểu ý kiến, ánh mắt nhìn qua người bên cạnh Lôi Lạc Quân. Ánh mắt của hắn như lôi xà, người nào bị nhìn chằm chằm vào cũng khó chịu. Lăng Tiếu cùng Vũ Bất Phàm không dám dị động gì cả, bọn họ cảm thấy bị nhìn thì thần sắc mặc dù lạnh nhạt, nhưng mà đáy lòng vẫn khân trương. Nhất là Lăng Tiếu, hắn sợ Long Phượng Thần Cô bị đối phương nhận ra, vậy thì phiến lớn! Khá tốt, ánh mắt Lôi Vạn Long đảo qua xong chỉ dừng lên người hắn một chút và đảo đi. Thời điểm Lôi Vạn Long đảo qua Vũ Bất Phàm, Lôi Vạn Long dừng lại. - Hai người các ngươi tới đây cho ta! Đột nhiên Lôi Vạn Long mở miệng chỉ vào Lăng Tiếu cùng Vũ Bất Phàm quát. Lăng Tiếu cùng Vũ Bất Phàm đều khẩn trương lên, hai người nói thầm: - Chẳng lẽ bị nhận ra? - Vạn Long trưởng lão ngươi muốn làm gì? Bọn họ là tiểu đệ ta thu mà thôi! Lôi Lạc Quân thăm dò hỏi thăm. - Chẳng lẽ ngươi không thấy bọn họ đặc biệt sao? Mới hai trăm tuổi đã là Chí Tôn Thủy Thần, chính là yêu nghiệt trong yêu nghiệt đấy, thiên tài yêu nghiệt như vậy chọn tùy tùng ngươi, ta thấy chưa hẳn a! Lôi Vạn Long nói. - Nếu Vạn Long trưởng lão gọi các ngươi, các ngươi cứ tới đi, nói không chừng chính là phúc khí của các ngươi đấy. Lôi Lạc Quân nhìn qua Lăng Tiếu cùng Vũ Bất Phàm nói ra. Lúc này Lăng Tiếu cùng Vũ Bất Phàm cùng tiến lên. Ánh mắt người Lôi tộc nhìn qua Lăng Tiếu cùng Vũ Bất Phàm thì đầy kinh ngạc, hiển nhiên đều không quá tin tưởng hai người này còn trẻ như vậy mà có thực lực bất phàm. - Đại ca, hai vị trưởng lão, đây là hai huynh đệ thiên tài trợ giúp ta đấy, vị này chính là Vũ Tiếu, vị này chính là Vũ Phàm, đừng nhìn bọn họ trẻ tuổi, kỳ thật bọn họ là đoạt thể trọng tu đấy, hai người các ngươi nhanh qua bái kiến thiếu tộc trưởng, còn có Vạn Long trưởng lão, Chấn trưởng lão! Lôi Lạc Quân giới thiệu. Đoạt thể trọng tu, có thể đoạt thân thể hài nhi, tìm kiếm thể chất tốt nhất cho mình, do đó có thể trùng tu từ nhỏ, khiến cho đột phá cảnh giới kiếp trước không làm được. Người Lôi tôc nghe Lôi Lạc Quân nói lời này thì bừng tỉnh đại ngộ, nếu như là đoạt thể trọng tu, đạt được bước này cũng không có khiến người ta khó hiểu. - Bái kiến thiếu tộc trưởng, Vạn Long trưởng lão, Chấn trưởng lão! Lăng Tiếu và Vũ Bất Phàm cùng khom người nói. - Đúng vậy, cho dù là đoạt thể trọng tu, cũng cần đại nghị lực mới dám làm như thế, hơn nữa có thể hai trăm năm đạt tới bước này, có thể thấy các ngươi đời trước thực lực rất mạnh! Lôi Vạn Long khen ngợi, lại nói: - Các ngươi nguyện gia nhập Lôi tộc chúng ta? - Đa tạ hảo ý Vạn Long trưởng lão, hai huynh đệ chúng ta được Lạc quân huynh đệ tương trợ, mới có thể thoát hiểm cảnh, chúng ta nguyện theo hắn một thời gian, nhưng mà tạm thời không có ý định gia nhập Lôi tộc! Lăng Tiếu mở miệng đáp. Hắn nghĩ thầm trong bụng: - Hoặc có lẽ bây giờ là lúc tốt nhất đánh vào lòng của kẻ địch. - Hừ, ngươi cũng đã biết Lôi tộc chúng ta là bá chủ nam vực a! Lôi Vạn Long có chút bất mãn nói. - Vạn Long trưởng lão, hai vị này huynh đệ này là bằng hữu của ta, ta sớm hỏi qua bọn họ rồi, bọn họ vô tình ý gia nhập thế lực nào, sợ bị ước thúc, ta xem sau việc này hỏi sau! Lôi Lạc Quân khuyên."
}