{
  "chapter_name": "Chương 753: Tìm Đồ Tôn Bảo Bối Cho Ngài",
  "content": "- Não của các ngươi bị kẹp rồi à, cư nhiên để cho Thiên nhi tự mình đi cầu hôn, hắn đường đường là thân phận thiếu chủ, tạo sao có thể hạ mình hàng quý được, tùy tiện phái người trực tiếp để cho người của Tử Thiên tông đem nữ nhân đưa tới không được sao, hôm nay Thiên nhi chết rồi, các ngươi người nào chịu trách nhiệm đây. Thiên Tôn lão giả cắt đứt lời nói của Địa Hoàng kia, tức giận nói. Địa Hoàng ở giữa sân mỗi người đều rùng mình mà kinh hãi, không có ai dám nói thêm nửa câu nữa. - Ta bất kể các ngươi dùng biện pháp gì, nhất định phải tra ra Thiên nhi rốt cuộc là bị người nào giết, còn có chuyện này tuyệt đối cùng Tử Thiên tông không thoát khỏi quan hệ, ta bất kể là ai, dám hại mạng của Thiên nhi ta, ta diệt cả nhà hắn! Thiên Tôn lão giả kia đứng lên âm u nói. Sát cơ cùng khí thế khiến người sợ hãi kia tràn ngập cả tòa đại điện. - Vâng, Thái tượng trưởng lão! Tám tên Địa Hoàng lập tức khom người đáp. Tám người thối lui ra khỏi đại điện, Thiên Tôn lão giả kia quát khẽ: - Phong Ảnh ở đâu? Lời của hắn vừa dút, bên trong đại điện lập tức nhiều ra một người. Người nọ mang theo mặt nạ thấy không rõ diện mục, hắn quỳ một gối xuống trước mặt Thiên Tôn lão giả kia đáp: - Phong Ảnh có mặt! - Ta lệnh cho ngươi lập tức đi Tử Thiên tông, tra ra chân tướng, ta không tin Tử Thiên tông có năng lực đem đám người Thiên nhi sát hại, nếu quả thật là người của lưỡng tông kia giở trò quỷ, ta nhất định sẽ không để cho bọn họ sống khá giả. Thiên Tôn lão giả kia tức giận nói, tiếp theo ném ra một vật cho người nọ lại nói: - Mang theo Đối Phong Ngoa này, có thể để cho ngươi tăng lên gấp hai lần tốc độ, phải tất yếu đem việc này làm cho minh bạch. - Vâng, thưa chủ nhân! Trên mặt người nọ lộ ra vẻ vui mừng, đem vật kia tiếp được, đáp một tiếng liền đi ra khỏi đại điện. ... Bên trong Tử Thiên thành trực thuộc Tử Thiên tông. Lăng Tiếu ôm Cát Bối Hân mang theo Mộc Ân cùng Mộc Hòe chạy tới trong biệt viện mới mua ở Tử Thiên thành. Tàn Báo cùng Tân Lập từ trong nhà đi ra. - Sư phụ ngươi trở lại rồi! Tân Lập rất là cao hứng kêu lên. Tàn Báo khẽ khom người: - Thiếu gia không sao chứ? Âm ba chiến đấu ở trên Tử Thiên tông trước đó bọn họ bên này cũng có thể nghe được, hơn nữa Tàn Báo có thể cảm ứng được bên kia có không ít khí tức cường giả, hắn không cần đoán cũng biết ở bên kia phát sinh đại chiến, mà Lăng Tiếu vẫn không triệu hồi hắn đi qua hỗ trợ, hắn cũng chỉ có thể ở chỗ này chờ đợi kết quả. Mộc Ân có chút kinh ngạc nhìn hai người, tiếp theo đối với Lăng Tiếu quang đi ánh mắt hỏi thăm. - Sư bá sau này lại giải thích, trước đỡ sư phụ đi vào chữa thương. Lăng Tiếu đem Cát Bối Hân đặt xuống, sau đó đối với Mộc Ân nói. Mộc Ân gật đầu, ở dưới sự hướng dẫn của Tàn Báo đi vào trong một gian phòng ốc, để cho Mộc Hòe chữa thương. Lăng Tiếu an ủi Cát Bối Hân mấy câu, sau đó tiến vào trong phòng Mộc Hòe, lấy ra hai bình vạn năm thạch nhũ dịch. - Sư bá, bình này cho ngươi! Lăng Tiếu đem một bình trong đó đưa cho Mộc Ân, sau đó cầm lấy một bình đi tới bên cạnh Mộc Hòe đã ngất đi, đem vạn năm thạch nhũ dịch kia đổ vào trong miệng hắn. Mộc Ân còn có chút ngây người hỏi: - Đây là cái gì? Lăng Tiếu đáp: - Vạn năm thạch nhũ dịch, có thể giúp sư bá một lần nữa tẩy tủy phạt mạch. - Dĩ nhiên là thứ tốt bậc này! Mộc Ân mừng rỡ cả kinh kêu lên. Mộc Ân sống được lâu hơn so với Lăng Tiếu, phương diện kiến thức tự nhiên sẽ không quá ít, hắn không nghĩ tới Lăng Tiếu sẽ có thứ tốt bậc này, thật sự là để cho hắn mừng rỡ không thôi. Có nó, thân thể có thể một lần nữa tẩy tủy một lần, vậy con đường tương lai của hắn sẽ đi được xa hơn rồi, hắn có thể không cao hứng sao? - Sư bá thừa dịp hiện tại ăn vào đi, tránh cho đêm dài lắm mộng. Lăng Tiếu nhắc nhở một câu, sau đó ngồi xuống thay Mộc Hòe đem vạn năm thạch nhũ dịch kia gia tộc luyện hóa. Mộc Ân cũng là tính tình nôn nóng, lập tức ngồi xuống, đem vạn năm thạch nhũ dịch kia phục dụng vào. Mộc Ân ăn vào vạn năm thạch nhũ dịch kia, một cỗ năng lượng thuần khiết hạo hãn trong nháy mắt mà đến, đồng thời lại có một cỗ băng hàn chi ý du tẩu toàn thân. Mộc Ân đã là cao cấp Vương giai, tự nhiên sẽ không bị cỗ hàn ý này gây tổn thương, lập tức ngưng thần tĩnh khí đem cỗ năng lượng thuần khiết này đạo nhập hấp thu. Nửa ngày sau, Mộc Ân cực kỳ cao hứng từ trong phòng đi ra. Mà Lăng Tiếu cùng Mộc Hòe cũng từ trong đó đi ra, trạng thái của Mộc Hòe đã qua tình trạng suy tàn, tinh khí trở nên càng thêm tinh trạm rồi. Hôm nay Mộc Ân cùng Mộc Hòe đều trải qua vạn năm thạch nhũ dịch một lần nữa tẩy lễ, đều có một loại cảm giác thoát thai hoán cốt, hơn nữa linh lực trong cơ thể đã đạt tới Vương giai đỉnh phong, chỉ cần đối với linh khí tiến thêm một bước lĩnh ngộ, muốn bước vào Địa Hoàng giai chẳng qua là vấn đề thời gian thôi. - Tân Lập ngươi qua đây! Lăng Tiếu hướng Tân lập vẫy vẫy tay. Tân Lập rất nhanh đi tới bên cạnh Lăng Tiếu cung kính nói: - Sư phụ! Khi Tân Lập gọi Lăng Tiếu là sư phụ, Mộc Hòe thần sắc cứng đờ, sau dó ánh mắt toàn bộ rơi vào trên thân thể của hắn, trên dưới đánh giá đồ tôn như thế nào có thể nhập vào pháp nhãn của đồ đệ mình. Nhưng mà khi hắn thấy Tân Lập lại chỉ là người bình thường không có luyện qua huyền lực, thần sắc cũng có chút khó coi rồi. Bởi vì Tân Lập đã 16 tuổi, đến tuổi này đều chưa tu luyện qua, hiển nhiên đã qua thời gian đặt nền móng tốt nhất rồi, đây là chỗ mà Mộc Hòe không hài lòng. Lăng Tiếu cười cười giới thiệu nói: - Tân Lập vị này là Thái sư phụ cùng Thái sư bá. Tân lập cả người khẽ run lên, lúc này hướng về phía nhị lão bái một cái hành lễ thăm hỏi. Mộc Hòe hơi nhíu chân mày một chút nhìn Lăng Tiếu nói: - Tiếu nhi, đồ đệ này ngươi từ đâu thu tới? Hắn tựa hồ còn chưa tu luyện qua. Lăng Tiếu lại cười nói: - Sư phụ, Tân Lập nhưng là bảo bối đồ tôn mà đồ nhi thiên tân vạn khổ tìm cho ngài. Mộc Hòe khó chịu nói: - Còn là dồ đệ bảo bối sao, ngươi cố tình chọc tức sư phụ đi? - Sư phụ ngươi hãy nghe ta nói, Tân Lập hắn là Mộc thuộc tính thể chất tinh khiết! Lăng Tiếu lập tức giải thích. - Cái thể chất gì cũng không trọng yếu! Mộc Hòe không có hứng thú đáp một tiếng, tiếp theo thần sắc thay đổi nói: - Ngươi... Ngươi nói hắn là thể chất Mộc thuộc tính tinh khiết? - Tuyệt đối không sai, hắn là thể chất Mộc thuộc tính tinh khiết, nhưng nguyên lai cũng là thiên sinh phế thể, là ta đem kinh mạch của hắn đả tạo khơi thông rồi, hôm nay khởi bước mặc dù muộn một chút, nhưng mà bằng thể chất này của hắn hẳn vẫn còn kịp. Lăng Tiếu nói. Lúc này, ánh mắt của Mộc Hòe nhìn Tân Lập trở nên nhu hòa, hài lòng cực kỳ. - Tốt... Tốt, ha ha, không nghĩ tới ta sinh thời lại thu một cái đệ tử Mộc thuộc tính tinh khiết, lại thu một cái đồ tôn Mộc thuộc tính tinh khiết, đây là Mộc Kỳ... Mộc Hòe ta trên mặt đều có ánh sáng rồi. Mộc Hòe rất là vui vẻ nói."
}