{
  "chapter_name": "Chương 2137: Ngũ Thải Thần Thiên Thạch (2)",
  "content": "Đây là thần thảo nhắm vào thần hồn rất khó gặp, cho dù là bán Thủy Thần cũng cực độ cần nó, nó rất trân quý. Lăng Tiếu tham dư đấu giá kịch liệt, hắn thề phải có nguyệt hồn thần thảo. Trải qua cạnh tranh, hắn cuối cùng vẫn trả giá cao hơn mọi người và đạt được thần thảo. Phía sau có không ít thần vật kỳ dị, thậm chí ngay cả thần vật Chí Tôn cũng xuất hiện, bán đấu giá tới mức này đã đạt tới hi vọng của nhiều người. Lăng Tiếu cũng tham dự đấu giá, nhưng sau đó chỉ cầm được một gốc Chí Tôn thần thảo, cái giá cũng quá xa xỉ. Đến cuối cùng thần vật Chí Tôn áp trục cũng xuất hiện, giá trị đấu giá kinh người. Sau ki Chí Tôn Thần Đan xuất hiện thì xuất hiện cục diện cực nóng, cái giá còn cao hơn lúc Lăng Tiếu mua rất nhiều, tuyệt đối không phải thế lực bình thường cầm được. Lăng Tiếu nghĩ tới Chí Tôn Thần Đan chính là vật cuối cùng, không nghĩ đến lúc này còn xuất hiện thần vật Chí Tôn mà Lăng Tiếu nhất định phải có được. - Kế tiếp chính là thần vật cuối cùng, mọi người trước tiên xem nó là cái gì a! Sầm Xuân Hoa lúc này ném mị nhãn với bao sương các hướng, hai tay vỗ một cái, bồi bàn mang vật phẩm lên. Sau đó bồi bàn kéo khăn che thần vật ra, một hào quang năm màu xuất hiện, hào quang này thu hút ánh mắt của người trong các bao sương. Lúc bọn họ nhìn rõ thần vật là thứ gì đều không nhịn được kinh hô lên. - Này... Đây chẳng phải là Ngũ Thải Thần Thiên Thạch sao, nó... Vì sao nó bị lấy ra đấu giá? - Không sai, đây tuyệt đối là Ngũ Thải Thần Thiên Thạch chỉ có trong kết giới ngũ hành, là thần vật trấn tông a, không ngờ có người mang ra đấu giá, đúng là không ngờ được. - Chỉ sợ cái giá không thấp đâu, thủ bút thật lớn, cũng không biết có chụp nó được không. - Hảo hảo, này Ngũ Thải Thần Thiên Thạch dù chúng ta tiêu sạch thần tinh cũng phải có được, nhanh đấu giá đi. Ngũ Thải Thần Thiên Thạch, đây là thần vật chỉ có trong kết giới ngũ hành bên ngoài hư không mới có, cũng vô cùng hiếm thấy. Một khối Ngũ Thải Thần Thiên Thạch dùng trấn giữ đại thế tông môn, ngưng tụ lực lượng ngũ hành, khiến cho thiên địa linh khí, lực lượng bổn nguyên trong tông minh nồng đậm và tinh thuần hơn cả tụ nguyên trận nhiều lắm. Đối với siêu cấp thế lực mà nói, bọn họ đều mơ ước có được một khối Ngũ Thải Thần Thiên Thạch, chỉ cần có được nó, có thể giúp số lượng Thần Vương của bọn họ tăng nhiều, có thể khiến thực lực của bọn họ tăng lên nhanh hơn. Nó trừ có tác dụng này ra, còn có một công dụng khác khiến Chí Tôn cũng phải động tâm. Nó có thể đơn độc hấp thu một loại lực lượng thủy nguyên, tăng cường thần lực. Phải biết rằng một khối Ngũ Thải Thần Thiên Thạch có thể giúp năm Chí Tôn thuộc tính khác nhau hấp thu lực lượng cho mình. Mỗi một Chí Tôn muốn tăng chút lực lượng rất khó khăn, cần trải qua thời gian cực kỳ lâu dài, mà Ngũ Thải Thần Thiên Thạch này với Chí Tôn mà nói là đại bổ vật.. Nhưng mà khối Ngũ Thải Thần Thiên Thạch này cũng không phải rất lớn, lực lượng của nó không phải quá nhiều. Nhưng đối với Lăng Tiếu muốn đột phá Chí Tôn mà nói, nó là thần vật thích hợp giúp hắn đột phá lên Chí Tôn, nếu không có khối Ngũ Thải Thần Thiên Thạch này, hắn không biết phải mất bao nhiêu năm mới đạt tới Chí Tôn đấy. Cho nên dù hắn phải vận dụng bảo tàng của Hồn Phong chỗ cũng phải cầm được khối Ngũ Thải Thần Thiên Thạch này. - Nếu tất cả mọi người biết nó là Ngũ Thải Thần Thiên Thạch, vậy bắt đầu bán đấu giá a, giá khởi điểm một trăm tỷ thần tinh, mỗi lần tăng giá không thấp hơn mười tỷ thần tinh! Sầm Xuân Hoa hét lên. Một trăm tỷ thần tinh đối với giá trị của Ngũ Thải Thần Thiên Thạch mà nói là thấp, nhưng đây chỉ là bắt đầu đấu giá mà thôi. Âm thanh của Sầm Xuân Hoa vừa dứt thì có người ra giá. - Ta ra một trăm năm mươi tỷ! Thoáng cái tăng thêm năm mươi tỷ thàn tinh, đây tuyệt đối là đại thủ bút. Sau đó có những người khác cũng ra giá, giá cách không ngừng tăng lên. Lăng Tiếu cũng cảm thấy da đầu run lên, nếu như hắn cá nhân lấy ra một trăm tỷ thần tinh không có vấn đề gì. Nhưng mà qua một lát đã là vài trăm tỷ thần tinh, đây đã vượt qua cái giá của Chí Tôn Thần Đan rồi. Sau khi đạt tới ba trăm tỷ thần tinh, âm thanh tranh giá giảm nhiều, có thể thấy nhiều thế lực dừng bước. Sau khi cái giá lên tới ba trăm năm mươi tỷ thần tinh, rốt cuộc Lăng Tiếu cũng ra giá, hắn nâng giá lên bốn trăm tỷ thần tinh, bộ dáng nhất định phải có được. - Ai tranh với bản cung, vậy phóng ngựa tới đi! Lăng Tiếu quát lên trong lòng. Hắn muốn đột phá trở thành Chí Tôn cũng có thể dùng Chí Tôn Thần Đan, nhưng mà Lăng Tiếu lại không muốn, dùng đan dược trùng kích sẽ ảnh hưởng tới căn cơ. Mà Ngũ Thải Thần Thiên Thạch thì khác, nó chính là lực lượng bổn nguyên nhất, căn bản sẽ không có tạp chất gì, là thật vật rất tốt cho việc đột phá Chí Tôn. Chỉ cần có thể trùng kích Chí Tôn, dù giao ra bao nhiêu hắn cũng cảm thấy đáng giá. Đến lúc đó dựa vào lực lượng của hắn trám số thần tinh này không thành vấn đè. Bốn trăm tỷ thần tinh thực sự không phải là đỉnh, tiếp theo vẫn có người nâng giá. Cuối cùng Lăng Tiếu hung ác một lần từ bốn trăm bốn mươi tỷ thần tinh tăng lên sấu trăm tỷ thần tinh. Cái giá này đã vượt qua Chí Tôn Thần Đan rồi. - Đúng là kẻ điên, sáu trăm tỷ thần tinh cũng có thể làm thành thần tinh đại trận, cũng đủ giúp mấy chục Thần Vương hấp thu tiến giai, cho dù là Chí Tôn chậm rãi luyện hóa cũng tăng lên không ít thực lực, hắn đúng là cam lòng xuất ra a! Người trong một bao sương mắng. - Cũng không phải thế, Ngũ Thải Thần Thiên Thạch này quá nhỏ, căn bản không đáng sáu trăm tỷ thần tinh, tính toán không tranh! Thu được Ngũ Thải Thần Thiên Thạch, Lăng Tiếu mừng như điên! Hắn có năng lượng kết tinh của nguyên thủy thú, cũng là thần thái Chí Tôn, nhưng mà có Ngũ Thải Thần Thiên Thạch, chỉ cần hắn chậm rãi luyện hóa nó, hắn đạt tới Chí Tôn nằm trong tầm tay! Nếu như chỉ có thủy nguyên kết tinh dùng hấp thu năng lượng, chỉ sợ tối đa chỉ có thể đạt tới bán Thủy Thần mà thôi, bây giờ có được Ngũ Thải Thần Thiên Thạch thì hắn có thể nhảy lên Chí Tôn chính thức. Mà thực lực chân thân đã đạt tới Thần Vương đỉnh phong, mà thần hồn của hắn đạt tới bán Thủy Thần, cơ sở có thể nói là vững chắc. - Xuất huyết nhiều, đúng là xuất huyết nhiều, nhưng cũng đáng được! Lăng Tiếu vuốt nhẹ khối Ngũ Thải Thần Thiên Thạch, hắn cảm ứng lực lượng mênh mông bên trong, hắn hận không thể hấp thu lực lượng của nó. Lăng Tiếu cũng không có lo lắng, thu hồi nó lại, sau khi mọi người đã rời đi hắn mới đi ra ngoài. Hắn chưa đi được bao xa đã có người gọi hắn lại. - Lăng trưởng lão xin dừng bước. Lăng Tiếu khẩn trương quay đầu nhìn lại, chỉ thấy Miêu Thanh Dược cùng Sầm Xuân Hoa đi về phía hắn. Lăng Tiếu nhìn Miêu Thanh Dược hơi chắp tay, nói: - Thì ra là Miêu trưởng lão, không biết có chuyện gì?"
}