{
  "chapter_name": "Chương 2300: Trọng lâm Liệt Viêm thương minh (1)",
  "content": "Đồng thời Lăng Bác dặn dò Lăng Phi Vũ, chấp hành biện pháp ban thưởng cho ngoại môn Thiên Long môn tương tự, chuẩn bị thu mua trung tâm của người trong Thiên Long môn. Làm cho mọi người không còn nghĩ đến chuyện nội đấu, không nghĩ đến lật đổ sự thống trị của Kim tộc bọn họ. Thủy lão thần thể phái đã biết tình hình không thể cứu vãn, không tiếp tục đòi hỏi quyền lực khống chế Thiên Long môn, tiếp tục dựa vào Kim tộc để nhận thêm càng nhiều ưu đãi. Vì thế vài thủy lão thần thể phái cùng nhau đi tới Kim tộc, buông tư thế tỏ vẻ trung tâm, lấy ra không ít trân tàng chí tôn cống hiến tỏ vẻ thành ý. Tai họa ngầm nội đấu của Thiên Long môn xem như hoàn toàn giải trừ, quan hệ khôi phục hòa hợp chưa từng có từ trước tới nay. Đây đều là công lao của một mình Lăng Tiếu! Từ đó về sau trong Thiên Long môn bắt đầu lưu truyền truyền thuyết về Lăng Tiếu, dần dần khuếch tán ra Thiên Long địa vực thậm chí là cả Thiên Vực. Sau khi bắt tay giảng hòa cùng Lăng Thần, Lăng Tiếu mang theo Bại Gia Tử rời khỏi nội tộc. Về phần thập tam thái tử của Kim Long tộc cũng không tiếp tục đi theo, với thực lực hiện tại của Lăng Tiếu nếu không có chân long mười một giai đi theo hộ pháp chỉ vô dụng, mà chân long mười một giai lại không có vài người, tính tình vô cùng cao ngạo, không phải tùy tiện thì có thể chấp nhận đi theo Lăng Tiếu. Lăng Tiếu mang theo Bại Gia Tử quay về trên núi của mình ở ngoại môn. Lúc này hắn mới biết Vân Mộng Kỳ đã lặng yên rời khỏi Thiên Long môn quay về Liên Hoa giáo ở Thiên Huyền địa vực. Lăng Tiếu nhiều ít có chút tiếc nuối cùng mất mát, không nghĩ tới nàng thật sự nói đi là đi, còn mang theo cả Băng Nhược Thủy cùng Dao Thanh Mẫn. Bởi vì hai nàng có cảm tình tốt nhất với Vân Mộng Kỳ, mà bản thân hai nàng còn tu luyện băng hệ, đi tới Thiên Huyền địa vực càng thích hợp tu luyện hơn nhiều. Về phần hai nàng nguyện ý rời khỏi Lăng Tiếu chỉ đơn giản vì không muốn thua kém những nữ nhân khác của hắn, nhất định muốn nhanh chóng trở thành thần vương mới được. Hiện tại khi hắn về trên đỉnh núi đã không còn vài người ở lại, đại đa số đều đã đi tu luyện hoặc vào trong sơn mạch lịch lãm, tranh thủ nhanh chóng tiến giai. Chỉ còn lại Phượng Tiêm Vận, bản thân nàng cũng không thích tranh đấu với ai, làm việc chỉ tùy tính mà làm. Lăng Tiếu có thể hiểu được tâm tình của nàng, chỉ ôn nhu nói: - Muội chỉ cần chiếu cố gia đình là được, như vậy đã là hỗ trợ lớn nhất cho ta! - Ân, muội biết huynh tài giỏi, muội cũng cố sức tăng lên, nhưng mặc kệ ngày sau thế nào không cho huynh cách chúng tôi quá xa, phải thường xuyên trở về, nơi này không có huynh thật sự không còn niềm vui đâu. Phượng Tiêm Vận đáp, ngừng một chút mới nói tiếp: - Mấy năm trước gia gia đã biết trong Thiên Tước địa vực có tiền bối tộc ta tồn tại, ông từng khuyên muội bồi ông đi một chuyến, nhưng muội cự tuyệt, không nghĩ tới ông lại thuyết phục được Thiên nhi dẫn ông đi Thiên Tước địa vực, muội thật sự lo lắng cho bọn họ. - Cái gì, Thiên nhi cùng gia gia đến Thiên Tước địa vực? Vì sao muội không nói sớm cho ta biết! Lăng Tiếu kinh hô. Hắn đã trở về Thiên Long môn một thời gian, luôn không gặp mặt con trai mình, chỉ nghe nói ra ngoài lịch lãm, không ngờ là đi Thiên Tước địa vực! - Huynh trở về rồi luôn bận rộn, muội làm sao dám nói để huynh thêm lo lắng, nhưng lúc đó muội có gọi hai vị trưởng lão Khang Văn cùng Khang Vũ đi theo hộ tống, tin tưởng sẽ không xảy ra chuyện gì, nhưng nhiều năm không nghe tin tức nên muội lo lắng mà thôi! Phượng Tiêm Vận u buồn nói. Lăng Tiếu cũng không phải quá lo lắng cho Phượng Lăng Thiên, bởi vì hắn hiểu con trai mình, có thể làm cho hắn bị thiệt thòi thật không mấy người. Tin tưởng bọn họ quay về cổ tộc cũng là một chuyện tốt, nhưng cổ tộc quá thần bí, hơn nữa quá nhiều quy củ, không biết họ có thuận lợi nhập tộc hay không. Lúc trước khi hắn ở bên Thiên Tước địa vực nếu biết họ cũng ở đó, nói không chừng đã đi tìm bọn họ hiểu biết chút tình huống. Lăng Tiếu an ủi Phượng Tiêm Vận vài câu, chuẩn bị ra ngoài tiếp tục công việc của mình. Trước khi rời đi, Lăng Tiếu lại luận công ban thưởng cho những trưởng lão ở trên đỉnh núi của hắn một phen. Chỉ cần là người trên núi đều được ban thưởng đan dược, mà Lăng Cương lại được một viên Chí Tôn thần đan! Điều này làm cho Lăng Cương mừng rỡ như điên. Hắn hoàn toàn không nghĩ tới Lăng Tiếu hào phóng như vậy, một viên Chí Tôn thần đan đem ra hội đấu giá phải có giá trên trời! Lăng Tiếu lại rời khỏi Thiên Long môn, dự tính đi tới chỗ hậu nhân Hồn tộc xem họ sinh hoạt như thế nào. Nhưng lần này rời đi, Lăng Tiếu không thể không mang theo một vị tuyệt thế mỹ nữ, người này chính là người vẫn luôn chơi xấu trong Thiên Long môn không chịu rời khỏi – Liệt Như Ngọc! Sở dĩ Liệt Như Ngọc ở lại nơi này chỉ vì muốn ở chung với Lăng Tiếu thời gian lâu hơn. Nhưng Lăng Tiếu lại cần luyện đan, khiến cho nàng chờ mãi suốt hai năm! Không thể không nói tính tình Liệt Như Ngọc thập phần chấp nhất, rốt cục chờ được Lăng Tiếu đi ra. - Muội còn tưởng rằng huynh không dám đi ra gặp muội đâu! Liệt Như Ngọc bĩu môi nhìn Lăng Tiếu trách cứ. Thật hiển nhiên, Lăng Tiếu có thể mang nàng cùng nhau quay về Liệt Viêm thương minh là một chuyện làm cho nàng phi thường vui sướng. Lăng Tiếu cười nói: - Nói gì đây, ta không phải vì chuyện luyện đan sao, ta còn phải bổ sung quà mừng cho Yến đại ca cùng cô cô của muội đâu! - Không nghĩ tới con người của huynh vẫn biết trọng tình nghĩa, muội thật sự không nhìn lầm người! Liệt Như Ngọc cười hài lòng nói. - Đó là đương nhiên. Lăng Tiếu lên tiếng, sau đó nói: - Đừng chậm trễ, ta đưa muội về thương minh trước rồi nói sau! Dứt lời Lăng Tiếu kéo tay Liệt Như Ngọc bay lên bầu trời, hướng Liệt Viêm thương minh bay tới. Liệt Như Ngọc thuận thế ôm ngang eo hắn, trên mặt lộ ra thần sắc si mê. Trong lúc Lăng Tiếu bế quan luyện đan, Liệt Viêm thương minh đã phái người đem tài liệu đến. Sau khi Lăng Tiếu xuất quan, không chút khách khí thu lấy toàn bộ tài liệu, nhưng hắn không tiếp tục luyện đan mà trực tiếp đi thẳng tới Liệt Viêm thương minh. Cho dù quan hệ giữa hắn cùng thương minh không tệ, nhưng ngoại trừ miễn phí hai viên Chí Tôn thần đan cho Yến Việt cùng Liệt Hồng Oanh, hắn chỉ đưa cho thương minh ba viên. Từ Thiên Long môn đi tới Liệt Viêm thương minh, Lăng Tiếu chỉ dùng thời gian hơn nửa tháng. Lăng Tiếu đi xuống Liệt Viêm thành, minh chủ Liệt Vô Địch suất lĩnh cao tầng Liệt Viêm thương minh đi ra nghênh đón, bên trong còn có ba thủy lão, quy cách này xem như thật cao. Nhiều năm không gặp Liệt Vô Địch, hiện tại đã có thực lực bán thủy thần. - Lăng dược thần giá lâm Liệt Viêm thương minh, là chuyện may mắn của chúng ta ah! Liệt Vô Địch khom người cười nói. Một nhân vật có thể làm cho cha của hắn là Liệt Phần phải tôn sùng, Liệt Vô Địch cũng không dám cậy già lên mặt. Lăng Tiếu cười nói: - Liệt minh chủ thật khách khí, dù sao ta cũng là khách khanh của thương minh, không nhận nổi lễ lớn như vậy của ngươi."
}