{
  "chapter_name": "Chương 2611: Khí vận thần khí",
  "content": "Cùng lúc đó, ở phía trên phương hướng đằng kia xuất hiện mấy chục tên Chí tôn Thủy thần của Ma Hổ tộc. Bọn hắn cưỡi Hắc Ma hổ nhìn xuống tất cả mọi người, trên khuôn mặt đều mang theo vẻ cười lạnh. - Các ngươi mau mau đầu hàng trở thành một trong những người thần phục tộc của ta, lão tổ tông của chúng ta là Vĩnh Hằng chi thần, cho dù là các ngươi hợp lực cũng đừng mơ tưởng có thể chiến thắng được. Khương Điển đứng ở nơi cao quát lên với đám người Lăng Thái Mông phía dưới. Một Chí tôn đỉnh phong khác của Ma Hổ tộc nói: - Không sai, thần phục chúng ta có thể lưu lại cho các ngươi một con đường sống, còn nếu không đồng ý, toàn bộ các ngươi đều phải chết. Người của Ma Hổ tộc đến cũng không coi là nhiều, nhưng lúc này lại có một vị Vĩnh Hằng chi thần ở đây, bọn hắn đã đủ để có thể tung hoành ngang dọc, nhất thống Thiên Vực rồi! - Thật sự là Vĩnh Hằng chi thần sao, cái này… cái này làm sao có thể có chứ? - Phải nói là không ổn, thật là đáng sợ, chúng ta sẽ không còn một chút cơ hội nào nữa rồi, chẳng lẽ thật sự muốn bị bọn hắn thống trị như vậy sao? - Nếu thật sự là như thế, cho dù Kim Long nhất tộc dốc toàn bộ lực lượng cũng không có cơ hội đâu, khoảng cách chênh lệch quá xa! - Khó trách vì sao Dược Minh công hội lại không có bất kỳ sức lực phản kháng nào đã bị đối phương bắt giữ rồi, thật là quá cường đại, cái này phải làm thế nào đây? Mọi người đều đã bắt đầu tuyệt vọng! Bọn hắn nghĩ không ra còn ai có thể ngăn cản được tồn tại cường đại nhất thế gian này! Đó là viễn cổ, thậm chí còn là cự thần thái cổ trong truyền thuyết, có thể chế tạo ra thần minh, lâm giá ở Thần Vương, Thủy Thần tồn tại bất hủ. Chỉ là sau đó, vẫn có người không nghe theo, vẫn thề phải phản kích. - Vĩnh Hằng chi thần thì sao chứ, hôm nay Kim tộc chúng ta thề phải để các ngươi có đến mà không có quay về! Sau khi Lăng Thái Mông tái sinh thần hồn, sâu kín nói lên một tiếng, trong nháy mắt hắn lại kích xạ ra một đạo kim quang hướng về phương hướng kia. Đây rõ ràng chính là thần hồn Kim Long Đàn hộ tộc của Kim tộc, kim quang của nó chói mắt, long khí nồng đậm dị thượng, làm cho người khác có một loại cảm giác cổ phác thương tang. Cùng lúc đó, ở phía sau Kim Long Đàn có ba gã người Kim tộc truy đuổi theo, mỗi một người đều là Kim Giao Long Vương thập nhất giai cao cấp. Khí thế của ba gã Kim tộc này như cầu vồng, lực lượng mênh mông cường đại, thình lình đã kéo lên tới thực lực Chí tôn đỉnh phong. Đây chính là để uẩn thật sự của Kim tộc, tuyệt đối không phải thực lực bình thường có thể so sánh được. - Tế long đàn ta, diệt sát cường địch! Lăng Thái Mông kinh quát một tiếng, vài giọt máu huyết cùng nhau lan tràn về hướng Kim Long đàn phi! Ba gã Chí tôn đỉnh phong cũng cùng nhỏ ra một vài giọt máu, rơi xuống phía trên Kim Long đàn. Hưu hưu! Từng đạo kim mang kích xạ đi, mỗi một đạo kim mang đều hóa thành hư ảnh Kim Long, mỗi một đao hư ảnh lại gần như ngưng tụ thành thực chất, làm cho người ta có một loại cảm giác vô cùng hung hãn cường địa. - Giết cho ta! Lăng Thái Mông kinh quát một tiếng, lực lượng quán chú ở trên Kim Long, mà ba gã Chí tôn đỉnh phong khác cũng tận lực co lại thần lực, tập trung ở trên đàn Kim Long. Bỗng dưng, hư ảnh Kim Long trên Kim Long chi thượng tạo thành mấy ngàn vạn đầu Kim Long trùng kích hướng về phía Hắc Động Ma Vân. Lực lượng này cư nhiên đã vượt ra khỏi lực lượng một kích do tất cả các Chí tôn Thủy thần mới cùng nhau hợp lực xuất hut, tựa hồ là khí vận ngưng tụ của Kim tộc nhất tộc, uy lực của nó trong nháy mắt có thể hủy diệt ánh trăng. Thần sắc cũng những người Ma Hổ tộc phía trên đều đại biến, bọn hắn đều có thể cảm nhận được một kích này đáng sợ đến thế nào. Bọn hắn không nghĩ đến Kim tộc cư nhiên lại có một đại sát khí như thế này! Rất nhiều Chí tôn Thủy thần ở bốn phía cũng đều cảm nhận được một kích này hung hãn cường đại, đều cảm thấy dường như đã nhìn thấy được ánh rạng đông, đồng thời cũng thầm cảm thấy bên trong Kim tộc thật khủng bố! Nếu như nhóm bọn hắn tiến đánh Kim tộc, dựa vào một chiêu này, chỉ sợ cũng đủ để bọn hắn bị tiêu diệt hết! Chỉ thấy thiên vạn Kim Long không ngừng trùng kích tới hướng Hắc Động Ma Vân, khiến thiên đại bị chấn động đến nứt ra, Hắc Động Ma Vân tựa hồ cũng không thể chịu nổi mà sắp bị sụp đổ. - Mau nhìn kìa, Hắc Động Ma Vân sắp biến mất rồi, chẳng lẽ Vĩnh Hằng chi thần cũng khó có thể ngăn cản được? Thật quá cường đại, vậy thì chúng ta được cứu rồi! - Đúng vậy, đã sớm nghe nói Kim Long đàn của Kim tộc là Cổ thần khí đỉnh phong, nhưng hôm này được nhìn thấy, chỉ sợ đã vượt ra khỏi mọi phạm trù rồi! - Có lẽ đây chính là một kiện Vĩnh Hằng thần khí? Chính là cũng từng nghe nói Kim tộc có tồn tại cường đại như thế, làm sao có thể đúc ra thần khí như thế này chứ? - Cái này cũng không phải là Vĩnh Hằng thần khí, nhiều nhất chỉ có thể coi là gần bằng mà thôi, vừa rồi Thái Mông đại nhân vừa mới dùng máu huyết kích động thần khí, chắc hẳn đây là \"Khí vận thần khí\" được Kim tộc bọn họ tích lũy trăm vạn năm, truyền thuyết nói rằng chỉ có chủng tộc viễn cổ tồn tại trăm vạn năm trở nên mới có thể ngưng tụ ra được, xem ra Kim tộc đã có nguồn gốc từ rất lâu rồi. - Bất kể có thể nào thì chúng ta có thể sẽ được cứu trợ! - Đừng nghĩ quá hoàn mỹ như thế, cái khí vận thần khí này nhiều nhất chỉ có thể sử dụng vài lần mà thôi, một khi không giết chết hết địch nhân, chỉ sợ…. hậu quả không thể nào tưởng tượng được! Rất nhiều Chí tôn Thủy thần cùng nhau phỏng đoán, trong lòng mỗi một người đều cực kỳ khẩn trương phức tạp! Liên tục có hai luồng lực lượng có thể diệt thiên, rốt cục đã khiến Hắc Động Ma Vân bị biến mất. Nhưng Chí tôn Ma Hổ tộc kia mỗi một người đều trở nên khó có thể tin. Bọn hắn không cách nào tin tưởng được Vĩnh Hằng chi thần cũng có thể bị đánh bại! Về phần rất nhiều Chí tôn Thủy thần bên Thiên Long địa vực lại trở nên vui sướng. Lăng Thái Mông cùng ba gã Chí tôn đỉnh phong khác gần như đã hao tổn mọi lực lượng, trên khuôn mặt mang theo cười nhạt hài lòng. Chỉ là bọn hắn tươi cười vẫn chưa hết liền lập tức cứng lại. - Cũng không tệ, khí vận thần khí trấn tộc, gần như trở thành một thần khí vĩnh hằng rồi, chỉ tiếc Kim tộc các ngươi không có người đạt tới cảnh giới vĩnh hằng, vậy nên cũng chỉ có thể mai một nó mà thôi. Một đạo thanh âm u lãnh vang lên, một hắc trảo lăng không bắt lại đây, Kim Long đàn liền bị người này bắt được. Hắc trảo này đúng là đến từ cùng một nơi với ma chưởng trước kia, thì ra nói là Vĩnh Hằng chi thần là sự thật. Mọi người cùng nhìn lên hắc trảo kia, chỉ thấy một người toàn thân hắc y, thân thể khống chế lấy Kim Long đàn đang vùng vẫy. Không cần đoán cũng biết vị này chính là Vĩnh Hằng chi thần của Ma Hổ tộc."
}