{
  "chapter_name": "Chương 392: Thiên Cổ Chi Thể (1)",
  "content": "Hắn vốn dĩ cho rằng mình đạt tới Linh Sư giai mới luyện chế Tứ phẩm đan dược không khó khăn. Thế nhưng mà hắn nghĩ tới chuyện luyện thất bại. Tứ phẩm đan dược so với luyện chế Tam phẩm đan dược còn khó luyện hơn vài chục lần. Mỗi một lần Lăng Tiếu luyện ra một ít mấu chốt, hoặc nhiều hoặc ít có thiếu sót, đan dược không luyện thành, lãng phí không ít linh thảo. Vạn hạnh là tứ giai linh thảo Hoạt Ban Trúc trọng yếu nhất không có lãng phí, bằng không mất đi chủ dược tài này, càng đừng mong luyện tạng đại thành. Hắn cũng hiểu vì sao sư phụ Nam Cung thường của hắn lại là luyện chế Tứ phẩm luyện dược sư, mà Chư Như thường và Dương An không bước qua một bước này, bởi vì trong đó quá khó khăn. Nhưng mà trong ba tháng tìm hiểu cách luyện chế Tứ phẩm đan dược, Lăng Tiếu cũng thu hoạch chút ít. Trong đêm nay hắn phải luyện chế ra đan dược. Trong đình viện đẹp và tĩnh mịch, Lăng Tiếu xếp bằng trên bệ đá, từng sợi thuộc tính khác nhau đang bao phủ khiếu huyệt của hắn, trong đó dùng mộc, phong, hỏa ba loại linh lực thuộc tính rót vào kinh mạch. Trong thức hải ba dị vật tỏa ra hào quang, dường như có xu thế lớn mạnh. Ở trong đan điền của Lăng Tiếu có một đoàn ngũ thải quang mang nhỏ như ngón cái cũng đang phát sáng. Đồng thời khiếu huyệt toàn thân của hắn cũng đang không ngừng tỏa sáng, giống như từng ngôi sao không ngừng lưu chuyển. Tuy Lăng Tiếu trúng Tình Cổ, nhưng mà nó căn bản không ảnh hưởng tới thực lực của hắn, đồng thời trải qua ba tháng tu luyện, tốc độ ngưng kết linh khí quả thực khiến hắn tặc lưỡi. Hắn lúc trước còn tưởng rằng mình tu luyện rất nhanh, không nghĩ tới ngược lại đến Linh Sư giai tốc độ hấp thu linh khí còn nhanh hơn nhiều. Phải biết rằng bất cứ võ giả gì cần tích rất lâu, không có kỳ ngộ hoặc linh đan diệu dược, muốn đột phá một giai quá khó khăn. Lăng Tiếu vừa đột phá Linh Sư trung giai không lâu, nhưng mà linh lực của hắn bây giờ vô cùng vững chắc, hắn cảm thấy không qua mấy năm hắn có thể đột phá lên Linh Sư trung giai đỉnh phong, một năm sau sẽ lên Linh Sư cao giai không quá khó khăn gì. Tốc độ này nếu người khác biết rõ sẽ sợ hết hồn. Người khác tân tân khổ khổ vài năm hoặc vài thập niên không đạt được cảnh giới, lại bị một vẫn chưa tới hai mươi năm thanh người cho đạt tới, có thể không làm cho bọn hắn hâm mộ cùng đố kị sao? Kỳ thật Lăng Tiếu cũng biết, hắn hấp thu được nhiều linh khí như vậy là do ba dị vật trong thức hải giúp đỡ. Bằng không chỉ bằng Tam Phân Quy Nguyên Khí căn bản không có thần tốc như vậy. Trải qua tu luyện như thế, Lăng Tiếu hợp nhất tất cả linh khí lại, hắn đang chuẩn bị luyện chế Tứ phẩm đan dược. Lăng Tiếu vừa mới đứng lên, một hương thơm xộc vào mũi. Không cần nhìn, Lăng Tiếu cũng biết đó đây là thê tử của hắn nữ Tế Ti đi tới. Cho dù trong ba tháng qua Lăng Tiếu không có lên giường với nữ Tế Ti, nhưng mà hai người ở chung sớm chiều, hơn nữa cùng ngủ trong một gian phòng, một người ngủ trên giường, một người ngủ dưới mặt đất, lẫn nhau nước giếng không phạm nước sông, tự nhiên cũng quen thuộc hương vị của nữ Tế Ti. Đây không phải nói Lăng Tiếu là Liễu Hạ Huệ trong truyền thuyết, trong lòng của hắn chỉ muốn tiêu trừ Tình Cổ, bằng không Tình Cổ chính là quả bom hẹn giờ trong lòng của hắn, làm cho hắn ngủ không an giấc. - Phụ mã, đến bây giờ ngươi còn không buông bỏ sao? Nữ Tế Ti lúc này dùng ánh mắt phức tạp nhìn qua Lăng Tiếu. Lăng Tiếu phát giác nữ Tế Ti dường như khác với ngày xưa, nhưng mà hắn không biết chuyện gì xảy ra. - Ta là người không thích bị người khác khống chế, hơn nữa cũng không cách nào quên các nàng, cho nên... Một ngày không có bỏ Tình Cổ, ta một ngày không cách nào an bình. Lăng Tiếu thẳng thắn nói. Nữ Tế Ti do dự một chút, nói: - Kỳ thật còn có một biện pháp có thể khu trừ Tình Cổ. - Cái gì, vậy ngươi không nói sớm! Lăng Tiếu vội vàng hỏi. Tuy nhiên hắn cảm thấy tu luyện Kim Cương Ngũ Biến Quyết đệ tam biến tới đại thành, có tám phần cơ hội tiêu diệt Tình Cổ trong người, thế nhưng mà cũng không dám cam đoan trăm phần trăm. Bây giờ nghe được nữ Tế Ti nói còn có một loại phương pháp khác tiêu trừ Tình Cổ thì rất kích động khẩn trương. Nữ Tế Ti mân mê đôi môi, nói: - Ngươi đi vào phòng với ta, ta nói cho ngươi biết. - Chẳng lẽ phải lên giường với nàng mới có thể tiêu trừ Tình Cổ? Điều đó không có khả năng a! Lăng Tiếu nhìn qua thân thể hấp dẫn của nữ Tế Ti trước mặt. Hai người tiến vào trong phòng, nữ Tế Ti xoay đầu nhìn qua Lăng Tiếu nói: - Tình Cổ, là vật đính ước của phu thê, có thể khiến hai người cả đời bất ly bất khí, cách phá giải duy nhất là giết thê tử hoặc trượng phu đi, như vậy Tình Cổ trong người còn sống sẽ mất tác dụng, tự nhiên sẽ không sinh ra uy hiếp với người còn sống. - Thì ra là thế! Lăng Tiếu giật mình đáp. Trong ánh mắt của hắn đầy phức tạp, nói: - Ngươi sẽ không bảo ta giết ngươi đấy chứ? Nếu nữ Tế Ti nói chỉ cần giết nàng, Tình Cổ sẽ được giải quyết. Nhưng mà biện pháp nữ Tế Ti nói chính là tiêu diệt nàng mới giết được Tình Cổ, hắn cũng không nhận ra thực lực Linh Sư trung giai của mình có thể giết nữ Tế Ti. Nữ Tế Ti đến gần Lăng Tiếu, ôn nhu nói: - Ta biết rõ ngươi khó quên những nữ nhân kia, mà ngươi cũng không cam tâm tình nguyện ở bên cạnh ta, chẳng bằng ta thành toàn ngươi, chỉ cần ta tự sát, ngươi có thể giải thoát? Lăng Tiếu nhíu mày nhìn qua nữ Tế Ti, bỗng nhiên cười to nói: - Ha ha, ngươi cho rằng ta là đứa trẻ ba tuổi sao, đường đường cao thủ Vương giai lại tự sát vì ta? Vớ vẩn! Nữ Tế Ti nói có khả năng sao? Nàng đường đường là Vương giai, lại là thiên kiêu của thành Cổ Tế, vì một kẻ như hắn mà tự sát? Chỉ sợ nói ra không ai tin đấy. Nữ Tế Ti bất vi sở động, khẽ cắn răng nói. - Kỳ thật ngươi không biết, ta căn bản không sống qua hai mươi tuổi. - Cái gì! Điều này sao có thể? Lăng Tiếu sá kinh ngạc nói. Đường đường cao thủ Vương giai chí ít có ba trăm năm thọ nguyên, nhưng mà nữ Tế Ti nói nàng không sống qua hai mươi tuổi. Lăng Tiếu cảm thấy nữ Tế Ti nói dối càng ngày càng không hợp thói thường. Nữ Tế Ti ngồi ở bàn trang điểm, nhìn qua gương mặt của mình trong gương đồng, buồn bả nói: - Ngươi có thể giúp ta chải tóc hay không? Lăng Tiếu khó hiểu ý của nữ Tế Ti, nhưng vẫn chải tóc cho nàng. Chải mái tóc đen nhánh của nàng, ngửi được hương thơm mê người của nàng, tâm tình của Lăng Tiếu bình thản lại, ôn nhu chải mái tóc nữ Tế Ti. Nữ Tế Ti thản nhiên nói: - Vừa rồi ta nói là sự thật, kỳ thật ta trời sinh chính là Thiên Cổ chi thể. - Thiên Cổ chi thể? Lăng Tiếu cả kinh, lược trong tay run lên. - Ngươi biết Thiên Cổ chi thể? Nữ Tế Ti nghi hoặc hỏi thăm. - Chỉ nghe nói qua, cụ thể thế nào thì không biết. Lăng Tiếu nhàn nhạt nói. - Ah, vậy ta giải thích cho ngươi biết. Nữ Tế Ti ứng một tiếng, nói:"
}