{
  "chapter_name": "Chương 2098: Chiến hỏa tái khởi (1)",
  "content": "Bởi vì Dực nhân tộc là một trong những cổ tộc cường đại không e ngại chính diện đối chiến cùng Kim tộc! U Ảnh tộc mang tin tức này truyền cho ba tộc, mộc vân tộc không đại biểu cho cái gì, mà thú nhân tộc chi mạch Lang Nhân nhất tộc cùng Hùng Nhân nhất tộc thì có hứng thú, mặt khác dực nhân tộc càng nguyện nhất định phải có. U Ảnh tộc lần này có ý định thừa nước đục thả câu, xem có thể thu được chỗ tốt cuối cùng hay không. Đương nhiên bọn chúng cần nhất chính là Long Phượng Thần Cô. Nếu không phải Chí Tôn không thể tùy tiện xuất ra, bằng không họ không tùy tiện mang tin tức này cho tộc khác biết, nếu như tộc khác xuất Chí Tôn ra sẽ hấp dẫn Kim tộc chú ý, như vậy bọn họ cũng dễ làm ngư ông đắc lợi. Hôm nay trong phạm vi Thanh Nguyệt Cung có không ít gương mặt xa lạ, thực lực của bọn họ nội liễm, nhưng mà đều là Thần Vương. Thanh Nguyệt Cung có mấy tên trưởng lão Thần Vương biết rõ tình huống này thì tâm thần bất định. Bọn họ cũng không biết vì cái gì mà có nhiều Thần Vương đi tới chỗ nầy. Nhưng mà Thanh Nguyệt Cung nằm ở nơi hẻo lánh nhất của Thiên Long địa vực, bình thường có rất ít Thần Vương đến nơi đây. Hôm nay xuất hiện nhiều như thế, bọn họ cảm thấy có khả năng xảy ra đại sự rồi. Đồng thời bọn họ liên tưởng tới Thiên Thần Vương Lăng Tiếu từng xuất hiện ở Thạch Thiên thành. Bọn họ cảm thấy đám Thần Vương này có phải tới tìm Lăng Tiếu hay không, ý định chọn chiến với vị Thiên Thần Vương này? Dù bọn họ không đoán đúng, nhưng mà cũng đoán đúng phương hướng. Đám người kia tới tìm bóng dáng của Lăng Tiếu, bởi vì đây là nơi cuối cùng Lăng Tiếu xuất hiện qua, bọn họ đoán định Lăng Tiếu tuyệt đối sẽ xuất hiện ở đây lần nữa. Đương nhiên Lăng Tiếu không biết có nguy hiểm cực lớn đang bao phủ hắn rồi. Hắn đang mang theo mọi người đi cùng, cùng Lăng Cương, Tà Đế, Cuồng Tăng, bại gia tử và thập tam thái tửquay lại Thiên Vực. Bọn họ một đường xuyên qua không gian quan tạp, mạnh mẽ xuyên thẳng qua khe nứt không gian. Dùng thực lực của bọn họ căn bản không quan tâm tới ảnh hưởng ở nơi này. Từ Huyền Linh đại lục tới cứ điểm Thiên Vực, đám người Lăng Tiếu chỉ tốn thời gian một tháng mà thôi, hoàn toàn không cần thời gian mấy năm như lúc trước. Sau khi tới cứ điểm Thiên Vực thì bọn họ cũng không có dừng lại, trực tiếp kích hoạt Thông Thiên đại trận trên chín tầng trời, từ chỗ đó trở về tới Thiên Vực. Người sử dụng Thông Thiên chi trận đi tới Thiên Vực sẽ bị khống chế phân tán ở các nơi. Nhưng mà đám người Lăng Tiếu không bị việc này ảnh hưởng, bọn họ đều là Thần Vương, lực lượng củ Thông Thiên trận ảnh hưởng lên bọn họ cũng không phải lớn, bọn họ lựa chọn phương hướng không có bao nhiêu độ lệch cả. Trở lại đến Thiên Vực, đám người Lăng Tiếu tâm thần nặng nề cũng thở ra một chút. Tại Huyền Linh đại lục và cứ điểm Thiên Vực thiếu lực lượng bổn nguyên, khiến cho bọn họ cảm thấy rất không thoải mái. Thiên Vực quả nhiên là nơi bồi dưỡng ra người tài ba, chỗ nầy có lực lượng nồng hậu hơn rất nhiều. Lăng Tiếu nghĩ đến nếu Huyền Linh đại lục đúng như lão tổ tông nói tụ tập lực lượng bổn nguyên thêm lần nữa, vậy có thể tạo ra Thiên Vực hay không? Đến lúc đó Kim tộc bọn họ quay về địa xưng vương, tin tưởng so với sống ở Thiên Vực còn tốt hơn quá nhiều. Đương nhiên không phải nói bọn họ bảo thủ, bọn họ còn có thể đả thông vực môn từ Huyền Linh đại lục tới tộc địa của Kim tộc, như vậy có thể lui tới hai bên chiếu ứng lẫn nhau, khiến cho bọn họ chiếm lĩnh tư nguyên nhiều hơn, lực lượng sẽ được tăng phúc thật lớn. NHưng mà trước mắt bàn chuyện này vẫn còn quá sớm, trước tiên phải tìm được chín loại Thủy Nguyên Thạch, còn có chín Chí Tôn thuộc tính khác nhau, càng cần một thần trận sư hiểu cách bố trí thủy nguyên trận. Những điều kiện này khó hơn lên trời, muốn thực hiện được cũng không dễ dàng. Lăng Tiếu nghĩ tới thần côn theo hắn nhiều năm, cũng không biết hắn bây giờ có đạt được cơ duyên của mình hay không. Nếu hắn thành Thần Vương, có lẽ có thể bố trí thủy nguyên trận cũng không nhất định, nhưng hắn biết rõ thủ đoạn của thần côn, không yếu hơn thủ đoạn luyện đan của hắn. - Tiếu thúc, chúng ta phải nhanh chóng quay về, tin tưởng tộc trưởng đang chờ chúng ta quay về phục mệnh đấy. Lăng Cương nhìn thấy Lăng Tiếu đang sững sờ thì nhắc nhở một câu. Lăng Tiếu gật đầu, đúng lúc định đi thì cảm ứng được cái gì đó, ánh mắt nhìn qua bốn phía. Đám người Lăng Cương dường như cũng có cảm ứng, thần sắc lập tức trở nên cảnh giác. - Tiếu thúc, hình như có chút không phù hợp! Lăng Cương truyền âm cho Lăng Tiếu. Lăng Tiếu gật đầu, tiếp theo trầm giọng nói: - Các ngươi và dẫn đám người sư phụ ta đi trước, bọn chúng có khả năng tới vì ta! - Không được, trách nhiệm của ta chính là bảo vệ Tiếu thúc, sao có thể để ngươi dùng thân mạo hiểm chứ, huống hồ bọn chúng cũng không phải đối thủ của ta. Lăng Cương cự tuyệt. Lăng Tiếu không có lựa chọn nên nói. - Tùy cơ hành động! - Hẳn là người của U Ảnh tộc? Lăng Tiếu nói thầm trong lòng. Trước đây hắn tiêu diệt người của U Ảnh tộc đã đả thảo kinh xà, thân phận truyền thừa của Hồn Tộc sợ rằng đã bạo lộ. Nhưng mà khí tức ẩn nấp bốn phía không có người U Ảnh tộc, người của U Ảnh tộc với chuyện ẩn nấp này rất có nghề đấy. Nếu như không phải người của U Ảnh tộc thì còn có người nào muốn đối phó hắn đây? Hẳn là trùng hợp hay sao? Đám người Lăng Tiếu cũng không có nói chuyện, lập tức lao thẳng qua phía Thạch Thiên thành, chỉ cần mượn nhờ không gian trận chỗ này rời đi, tin tưởng có thể vứt bỏ những người kia. Nhưng nếu người tới thật sự muốn đối phó hắn, vậy thì chắc chắn có người ngăn cản đám người Lăng Tiếu rời đi. Những người này cũng rất dứt khoát, đều hóa thành lang nhân cùng hùng nhân, trực tiếp tiến tiến vào hình thức chiến đấu, phòng ngừa bị người khác nhận ra hình dạng của chúng. - Lang Nhân nhất tộc, Hùng Nhân nhất tộc! Đám người Lăng Tiếu lập tức nhìn ra thân phận của đám người này. Ba lang nhân và hai hùng nhân đều là bán Thủy Thần tồn tại, biến thành hình dáng thú nhân thì chiến lực tăng lên thật nhiều, mà ở gần chúng có mười thập giai Lang Vương và mười thập giai gấu chó, trong đó có hai đầu là thập giai cao giai, còn có biến dị Lang Vương là thập giai đỉnh phong! Đám thú nhân này có năng lực thân cận với thánh thú, đám Lang Vương cùng gấu chó đều là đồng bọn của chúng, đều không cần khế ước gì cũng có thể chiêu mộ sử dụng. Đây chính là năng lực tuấn thú cường đại của thú nhân. Thế lực hùng hậu như thế đối đầu bọn người Lăng Tiếu thì đúng là quá cho bọn họ mặt mũi. - Thú nhân nhất tộc, các ngươi muốn động thủ với người Kim tộc hay sao? Lăng Cương lúc này lao tới trước, cưỡi hoàng kim sư quát với năm người này. Thực lực đối phương dù khủng bố, nhưng mà người Kim tộc không có người nhu nhược. Đám người bên cạnh Lăng Tiếu cũng giới bị. Một tên lang nhân hoàn toàn không đếm xỉa tới Lăng Cương, mà là nhìn Lăng Tiếu nói: - Tiểu tử mang Long Phượng Thần Cô giao ra đây, chúng ta tha cho ngươi một con ngựa."
}