{
  "chapter_name": "Chương 2603: Hắc ám và quang minh (2)",
  "content": "Ở bên trong không ít băng sơn vạn năm, thỉnh thoảng cũng có thể nhìn thấy vô số nhân loại đã bị đông lạnh thành băng. Bọn họ đều là muốn ở chỗ này tu luyện hoặc là tìm thần vật Băng thuộc tính, nhưng cuối cùng lại bị đông lạnh thành băng, không có cách nào thoát ra vây hãm mà bị chết đi! Ở Tuyệt Hàn tử địa này rất khó nhìn thấy người, mặt hồ lớn khó có động vật sinh sống lại đột nhiên phát sinh một ít dị biến! Chỉ thấy mặt hồ sớm đã bị đông lạnh thành băng đột nhiên lại nứt ra. Vết rách này càng ngày càng lớn, cuối cùng nứt ra thành một hố to gần vạn mét, một đoàn băng hàn cùng nhau dựng lên, mang theo một cỗ chấn động vô cùng đáng sợ, từng đạo băng đột nhiên vỡ tung ra, lộ ra rực rỡ dị thường! Ở trên mặt hồ không ngừng có bong bóng di động, tựa hồ như có cái đó sẽ xuất hiện trên mặt hồ. Lại là một thanh âm nổ tung vang lên, một bóng đen giống như núi cao từ hồ nức đứng lên, mang theo nước văng tung tóe. Một thanh âm thú rống kinh thiên động địa vang lên, khiến bốn phương của hồ nước đều vỡ vụn. Sau khi tất cả những thứ này dần dần tiêu tán, chỉ thấy ở phía trước xuất hiện một đại quy. Đại quy này vô cùng khổng lồ, quanh thân quy giáp lộ ra trầm hậu dị thường, mà ở phía trên quy giáp có từng đạo giáp ngân, giống như trận văn huyền ảo giao nhau. Quy thủ kia cũng khác với Quy bình thường, Quy thủ của nó mang theo bá khí uy nghiêm đáng sợ, miệng càng không ngừng há to, có từng đạo sóng nước trùng kích ra, thẳng tắp đập từ trên xuống, tựa như một cái trụ trời mới xuất hiện. Cái này chính là Huyền Vũ thần thú, là một trong chín đại thần thú trong truyền thuyết, hơn nữa đã đạt tới tồn tại khủng bố thập nhất giai đỉnh phong. Không biết nó đã ngủ say bao nhiêu vạn năm, hôm nay lại bất ngờ tỉnh lại, khiến cho các thánh thú sinh sống ở trong Tuyệt Hàn tử địa này từ thời thái cổ trở nên đều trở nên đảm hàn tâm kinh. Ngồi phía trên Huyền Vũ thần thú là một nữ tử mang vẻ đẹp tuyệt trần! Nàng mặc áo xanh, không hề dính chút nước nào, ngũ quan giống như được điêu khắc, mang theo một cỗ khí tức thanh hàn, dáng người hấp dẫn lung linh đặc biệt hấp dẫn động lòng người, nàng giống như Quảng Hàn tiên tử, đứng ở trên lưng Huyền Vũ đặc biệt lộ ra vẻ hoàn mỹ. Nữ tử mặc áo xanh này vỗ nhẹ lưng của Huyền Vũ quy, nói: - Huyền Vũ gia gia, chúng ta đến phía trước đi, ta nghĩ muốn đi gặp sư muội của ta trước! Huyền Vũ thần thú nói cũng không hề nói, lập tức nhanh chóng chuyển động thân thể khổng lồ của nó đi đến một tòa băng sơn vạn năm không thay đổi. Các thánh thú thái cổ ở bên cạnh băng sơn đều đảm hàn tâm kinh mà kêu lên, đều phủ phục ở phía trên băng tuyết, cung kính giống như thần tử nhìn thấy quân vương. - Sư muội, ta đã xuất quan rồi! Nữ tử áo xanh hô to với băng sơn phía đối diện. Thanh âm thanh lệ của nàng một mực quanh quẩn gần đây, có vẻ nơi này rất an tĩnh quạnh hiu. Qua một lát sau, nữ tử áo xanh có chút nhíu mày tự nói: - Chẳng lẽ sư muội đã sớm rời khỏi đây sao? Liền ở lúc chuẩn bị rời khỏi, ở trong băng sơn kia, có một chỗ đột nhiên nổ tung, rất nhiều băng thạch văng tung tóe, một đạo nhân ảnh trùng thiên mà tới. Nàng cũng là một nữ tử mỹ lệ, nàng mặc một bộ bạch y như băng, sắc mặt băng hàn tuyết trắng, nàng hoàn toàn có một luồng khí tức cực hàn quanh người, làm cho người khác có một loại cảm giác người lạ chớ có tới gần. - Sư tỷ, cuối cùng thì người cũng đến, muội chờ tỷ thật lâu quá! Bạch y nữ tử nhìn thấy Thanh y nữ tử vô cùng cao hứng nói! - Ừ, ta phải đột phá đại quan nên cần thời gian lâu một chút, chúc mừng sư muội đã đạt tới cảnh giới Thần Vương đỉnh phong, chỉ cách Chí tôn có một bước mà thôi. Thanh y nữ tử tiến lên lôi kéo tay của Bạch y nữ tử vui vẻ nói. - Có thể đạt tới bước này là muội đã hài lòng rồi, không giống với sư tỷ người, một bước lên trời đạt tới Chí tôn, từ nay về sau tỷ có thể chiếu cố cho phu quân rồi! Bạch y nữ tử cười nói. - Chẳng lẽ muội không hiểu phu quân sao, nhiều năm đã qua rồi, hắn còn dậm chân tại chỗ sao? Chỉ sợ thực lực bây giờ của hắn không biết đã cao hơn ta bao nhiêu rồi! Thanh y nữ tử cảm thán nói. Nghĩ lại lúc còn trẻ, thân ảnh kia vẫn luôn cố gắng đuổi theo cảnh giới của nàng, hôm nay lại trở thành ngược lại, chính là nàng lại phải đuổi theo cảnh giới của hắn, thật sự là mọi chuyện biến đổi vô thường! Bạch y nữ tử gật đầu nói:: - Tỷ nói thế cũng đúng, không thể dùng ánh mắt phàm nhân để nhìn phu quân được! - Không nói nữa, chúng ta đi không biết đã bao nhiêu năm rồi, nên nhanh chóng trở về thôi, bằng không phu quân cùng các tỷ muội sẽ lo lắng đấy! Thanh y nữ tử nói. - Đúng vậy, chúng ta trở về đi, ta nhớ phu quân, Dao sư tỷ, sư phụ ta cùng những tỷ muội nữa! Bạch y nữ tử đáp, sau đó nàng lại chỉ Huyền Vũ thần thú phía sau lưng Thanh y nữ tử nói: - Làm sao tỷ có thể thu phục được thủy quy này thế, thoạt nhìn cũng tốt giống như Huyền Vũ thần thú đó nha! - Ha ha, nó không phải là thủy quy mà chính là Huyền Vũ thần thú, nếu không có nó, ta cũng không thể đi tới một bước ngày hôm nay đâu! Thanh y nữ tử rất tự tin nói. - Thật sự a, khó trách… Khó trách vì sao lại khổng lồ uy vũ như thế, nó cũng chuẩn bị theo chúng ta đi ra ngoài sao? Bạch y nữ tử lộ ra vẻ vô cùng hâm mộ nói. - Ừ, Huyền Vũ gia gia ngủ quá lâu rồi, muốn ra ngoài đi lại một chút! Thanh y nữ tử nói. - Vậy thì tốt quá! Xem ra ta cũng phải tìm được một thánh thú mạnh hơn để hộ thân mới được! Bạch y nữ tử hưng phấn nói. - Sư muội ngươi cũng có thể ở chỗ này mà tuyển chọn nha, để Huyền Vũ gia gia thu phục giúp ngươi, rất dễ dàng! Thanh y nữ tử nói. - Tốt quá, vậy chúng ta đi thôi, là lúc rời khỏi địa phương quỷ quái này rồi! Bạch y nữ tử nói. Sau đó, hai nữ nhân cùng lên lưng của Huyền Vũ thần thú, bắt đầu di động trong cấm địa này. Nếu như có Lăng Tiếu ở chỗ này, hắn nhất định sẽ phát hiện ra hai nữ nhân này, chính là thê tử trước đây hắn đã từng đi tìm kiếm, Vân Mộng Kỳ cùng Băng Nhược Thủy! Thời gian thấm thoắt trôi qua, mới đó mà đã hai năm! Hỗn Độn Lôi Vực, thiên lôi ngũ thải vô tận ngày đêm điên cuồng đánh xuống. Lôi lão tộc trưởng và Lôi Tiếu Cương vẫn một mực chờ đợi ở bên ngoài Hỗn Độn Lôi Vực đã sớm rời đi. Ở bên trong Hỗn Độn Lôi Vực có một thế giới Hỗn Độn mở ra một không gian nhỏ vạn thước, ở bên trong có những vật do Hỗn Độn chi khí ngưng tụ thành không ngừng vận động. Bọn chúng không có sinh mệnh chi lực, nhưng lại có thể sống như bình thường, làm cho người khác cảm thấy vô cùng thần kỳ. Ngoại trừ bọn chúng ra, còn có một người ngồi ở trên đỉnh một pho tượng màu đen, quanh thân hắn phát tán ra ngũ sắc, có năm tiểu long bất đồng đang đung đưa rít gào quanh thân hắn, làm cho hắn tăng thêm một luồng khí tức vô cùng tôn quý."
}