{
  "chapter_name": "Chương 315: Lai Lịch Của Hoa Hiểu Quế? (2)",
  "content": "- Ngươi tiểu tử này đúng là lười, chỉ biết lấy cớ. Lăng Tiếu tức giận nói. Những ngày qua Hoa Hiểu Quế vẫn tu luyện huyền công \"Bài Vân Kính\" của Lăng Tiếu. Thế nhưng mà tiểu tử này thiên kính hiếu động, căn bản ngồi không yên, mỗi một lần ngồi xuống không vượt qua một giờ, khuyết thiếu kiên nhẫn. Hoa Hiểu Quế dường như bị Lăng Tiếu nói trúng, gãi gãi đầu nói ra: - Lão đại, luôn ngồi xuống như vậy trứng dái sẽ mềm đấy, không thú vị như luyện dược. - Thôi đi, ngươi có luyện dược sao? Ngươi chỉ có thể phối chế ít nước thuốc dùng cái rắm mà thôi, nhanh chóng tăng thực lực lên mới là chính đạo, chờ ngươi đến Huyền Sĩ giai có thể cung cấp đan dược nhất giai nhị giai cho ngươi tu luyện. Lăng Tiếu khinh bỉ nói ra. - Lão đại, không cần phải nói trực tiếp như vậy được không, ta dù gì cũng là nhất phẩm Luyện dược sư ah! Hoa Hiểu Quế đạp nghiêm mặt nói ra. - Nếu như ngươi có thể trong ba năm đạt tới cảnh giới Tam phẩm thì hiện tại ít nói chuyện, luyện công nhiều, sớm chút đạt tới Huyền Sĩ giai, bằng không thì ngươi... Lăng Tiếu lắc đầu nói ra. - Lăng Tiếu nói không có sai, Hiểu Quế nên cố gắng tu luyện đi, không có đạt tới Huyền Sĩ thì vi sư cũng không dạy cho ngươi luyện đan dược đâu. Nam Cung Thường Nhạc từ bên ngoài chậm rãi đi tới nói ra. - Bái kiến sư phó! Lăng Tiếu cùng Hoa Hiểu Quế lập tức hành lễ. - Miễn! Nam Cung Thường Nhạc nói một tiếng, lại nói tiếp: - Các ngươi cũng đi theo ta vào đan phòng. Hai người biết rõ Nam Cung Thường Nhạc đang truyền thụ luyện đan thuật cho bọn họ, lúc này nhanh theo sau. Tiến vào đan phòng, chính giữa đặc cái đỉnh màu xanh, chung quanh thiết trí cấm chế linh vân. Linh vân này không phải dùng bảo vệ, mà là dùng để lúc luyện chế đan dược phòng ngừa dược lực khuếch tán ra ngoài. - Lăng Tiếu, ngươi tùy tiện luyện một lò đan dược nhất phẩm xem nào! Nam Cung Thường Nhạc nói ra. Lăng Tiếu gật gật đầu, đi đến bên cạnh dược đỉnh bắt đầu luyện chế Cố Khí Đan. Hoa Hiểu Quế bên cạnh hai mắt trở nên cuồng nhiệt. Lăng Tiếu không dám dễ dàng hiển lộ hỏa ảnh thủ, hắn dựa theo kinh nghiệm khống chế hỏa hầu, mặc dù như thế dùng kinh nghiệm của hắn vẫn không lãng phí linh thảo nào cả. Nam Cung Thường Nhạc nhìn kỹ, thỉnh thoảng thoả mãn gật đầu, dường như phi thường thỏa mãn với biểu hiện của Lăng Tiếu. Rất nhanh một lò Cố Khí Đan đã luyện thành, ngưng tụ thành chín khỏa đan dược. - Lăng Tiếu, ngươi học luyện đan bao lâu? Nam Cung Thường Nhạc nhìn thấy Lăng Tiếu thành đan cao như thế thì nội tâm vô cùng cao hứng, đồng thời suy nghĩ tiểu gia hỏa này luyện đan trong bụng mẹ sao, xác xuất thành công cao như vậy. Nhớ ngày đó hán tuổi như Lăng Tiếu cũng chỉ là nhất phẩm Luyện dược sư, tỷ lệ thành đan chưa đủ bốn thành. Lăng Tiếu hơi suy tư nói ra. - Đã hai năm rồi. Hắn tự nhiên không dám nói mình học chưa tới một năm, cho dù nói Nam Cung Thường Nhạc cũng không tin đó là sự thật. - Hai năm đã đạt tới nhị phẩm chi cảnh, thiên phú không tệ lắm! Nam Cung Thường Nhạc miễn cưỡng tán thán nói. Hắn trong lòng nghĩ: - Tiểu tử này không phải đang lừa dối ta đấy chứ? Nhớ ngày đó chính mình đạt tới nhị phẩm cũng tốn nhiều năm, lúc ấy sư phó của hắn còn khoa trương hắn thiên phú tốt, mà Lăng Tiếu chỉ dùng hai năm đã đến được, chuyện này làm cho hắn khó tin. Hoa Hiểu Quế bên cạnh kinh hô: - Lão đại ngươi quá biến thái! Hoa Hiểu Quế xuất thân từ luyện đan thế gia, tự nhiên biết rõ muốn trở thành một gã luyện dược sư cần thiên phú và lĩnh ngộ mạnh mẽ, hắn biết rõ Luyện dược sư thiên phú tố muốn đạt tới nhị phẩm chi cảnh không dùng ba năm năm là không đạt tới được, mà Lăng Tiếu vẻn vẹn dùng hai năm, quả nhiên là thiên tài trong thiên tài. - Tốt, vừa rồi biểu hiện không tệ, nhưng mà có nhiều chỗ không tốt, ta sẽ nói với các ngươi về hỏa hầu và kinh nghiệm luyện đan. Nam Cung Thường Nhạc đi vào chính đề. Ngay sau đó hắn liền bắt đầu giảng thuật một ít yếu quyết cho hai người nghe. Nam Cung Thường Nhạc đã là Tứ phẩm Luyện dược sư, xem như Luyện dược sư đỉnh cấp của tây bắc, kinh nghiệm của hắn có chỗ độc đáo. Tuy Lăng Tiếu đã là Tam phẩm Luyện dược sư, nhưng mà hắn biết rõ mình có nhiều chỗ không đủ, lúc này nghe được phi thường kiên nhẫn, ngẫu nhiên nghe được yếu điểm thì trong lòng bừng tỉnh đại ngộ, cũng giảm bớt không ít tâm tư. Hoa Hiểu Quế thì nhớ trong lòng, chờ mình đột phá đến Huyền Sĩ giai thì có thể luyện tập. Lúc này hai người đều có thu hoạch. Nam Cung Thường Nhạc phi thường hài lòng với hai đệ tử chăm chỉ này. - Tốt, Lăng Tiếu tự đi tu luyện đi, Hiểu Quế ngươi đi theo ta. Nam Cung Thường Nhạc có chừng có mực, nói quá nhiều sợ bọn họ không tiêu hóa được, liền dừng lại. Khi Nam Cung Thường Nhạc cùng Hoa Hiểu Quế rời khỏi thì Lăng Tiếu lại luyện một lò Sơ Cân Đan, cho Lý Cuồng Hổ bồi bổ gân cốt. Một ngày không tìm được Hoàng Tủy Thảo luyện chế Sinh Cân Sinh Cốt Đan, nhất định phải kiên trì cho Lý Cuồng Hổ phục dụng Sơ Cân Đan, không thể đê gân cốt héo rút. ... Lăng Tiếu ở trong phòng luyện đan, Hoa Hiểu Quế đi theo Nam Cung Thường Nhạc ra ngoài. Nam Cung Thường Nhạc ngồi trên ghế đá nhìn qua Hoa Hiểu Quế nhàn nhạt hỏi: - Gia gia của ngươi hiện tại tốt chứ? - Gia gia thân thể rất tốt, lão sư quan tâm, đúng rồi, gia gia còn có một vật muốn ta giao cho ngài. Hoa Hiểu Quế ứng một câu sau đó nhanh chóng chạy về phòng. Hoa Hiểu Quế giao hộp gấm cho Nam Cung Thường Nhạc. Ánh mắt Nam Cung Thường Nhạc hơi động một chút, thu hộp gấm vào trong không gian giới, từ trong đó lấy ra một quyển sách. Nam Cung Thường Nhạc mang quyển sách giao cho Hoa Hiểu Quế trước. - Hiểu quế, quyển sách này ngươi cất kỹ, trong đây ghi chép tâm đắc luyện đan cả đời của vi sư, ngày sau có thời gian nhất định phải nhìn nhiều, đối với ngươi có trợ giúp về sau, còn nữa, phải học hỏi sư huynh của ngươi có biết không? Hoa Hiểu Quế trân trọng địa cất kỹ quyển sách, lúc này gật đầu đáp: - Dạ sư phó, ta biết rõ nên làm như thế nào! Nam Cung Thường Nhạc gật gật đầu, nói tiếp: - Ngươi bây giờ chỉ là Huyền Giả giai, theo đạo lý vẫn chưa thể luyện dược được, cũng may người của Hoa gia đều là hỏa thuộc tính, tin tưởng ngươi đạt tới Huyền Sĩ giai cũng có hỏa thuộc tính, cho nên việc cấp bách ngươi nhất định phải đột phá Huyền Giả cao cấp trước, đến lúc đó vi sư sẽ nghĩ biện pháp cho ngươi tăng lên Huyền Sĩ giai, nhưng mà lợi dụng đan dược đột phá căn cơ bất ổn, ngày sau muốn tiến giai chậm chạp hơn nhiều. - Đệ tử sẽ cố gắng sớm ngày đột phá chí Huyền Giả cao cấp, thỉnh sư phó yên tâm. Hoa Hiểu Quế đáp. Nam Cung Thường Nhạc nói ra hắn hiểu ý, nhưng mà bản thân hắn thiên phú tu luyện không được, không lợi dụng đan dược đột phá thì biết năm nào tháng nào mới có thể đạt tới Huyền Sĩ giai đây. Thành Tử Thiên, trong nơi vắng vẻ của đình viện. Một tiểu nữ hài phấn nộn xuất hiện. Tiểu cô nương này mang theo thần sắc ưu thương, trên đầu có một con chim. - Lam Lam, Đại ca ca rất lâu không có tới thăm ta, ngươi nói đại ca ca có phải quên ta hay không?"
}