{
  "chapter_name": "Chương 260: Trước Khi Rời Đi (2)",
  "content": "Có thể được Lệ Không để vào trong trữ tàng thất tự nhiên là đồ tốt, bất quá so sánh với hai viên Phá Linh đan trong tay hắn ngược lại không cảm thấy có cái gì tồi, cho dù Lăng Tiếu đem toàn bộ đồ trong trữ tàng thất của hắn mang đi, hắn cũng sẽ không một chút nhíu mày. Sau khi ra khỏi trữ tàng thất, Lăng Tiếu từ trong không gian giới chỉ lấy ra một khối Thiên niên hắc huyền thiết cùng một khỏa thú đan. Hai mắt Lệ Không dừng lại ở trên Thiên niên Hắc huyền thiết, vẻ mặt so với khi thấy Phá Linh đan còn muốn kích động hơn mấy phần: - Đây... Đây là Thiên niên Hắc huyền thiết! Thiên niên Hắc huyền thiết trong tay Lăng Tiếu chính là tài liệu luyện khí thiếu nhất trước mắt của Lệ Không, mặc dù hắn được gọi là tam giai luyện khí sư, nhưng mà không có tài liệu cũng khó luyện chế thành Huyền khí. Hôm nay Lăng Tiếu đột nhiên lấy ra một khối Thiên niên Hắc huyền thiết lớn như vậy, hắn có thể không kích động sao. - Lần này đến đây ta hi vọng Lệ gia gia có thể giúp ta chế tạo một thanh Huyền khí! Lăng Tiếu nói. - Có khối Thiên niên Hắc huyền thiết này hoàn toàn không thành vấn dề, coi như là lại chế tạo mười thanh Huyền khí cũng là đủ rồi, Lệ Không ánh mắt nóng rực nhìn khối Thiên niên Hắc huyền thiết kia nói. - Vậy thì làm phiền Lệ gia gia, ta muốn ở trước khi đi Tử Thiên tông lấy được nó không biết có thể được hay không? Lăng Tiếu đem Thiên niên Hắc huyền thiết đưa cho Lệ Không hỏi. - Không thành vấn đề... Hoàn toàn không thành vấn đề, Tiếu nhi thật là đa tạ ngươi a, lần này Lệ thúc của ngươi cũng có thể trở thành Tam giai Luyện khí sư rồi. Lệ Không hướng về phía Lăng Tiếu cúi người nói. - Lệ gia gia đây không phải là muốn tổn thọ của tiêu tử sao. Lăng Tiếu vội vàng đỡ Lệ Không không để cho hắn cúi ngời, bất quá hắn làm sao có thể nâng được Lệ Không có tu vi Linh Sư giai. Lăng Tiếu chỉ đành phải ngạnh sinh sinh nhận một xá của hắn. Lăng Tiếu lúc trước cũng nghe Lệ Không nói là thiên phú luyện khí của Lệ Dương cao hơn so với hắn, chỉ là một mực thiếu hụt Thiên niên hắc huyền thiết mà không có biện pháp hoàn thành một kiện Huyền khí, cho nên hắn vẫn đem chuyện này canh cánh ở trong lòng. Hôm nay Lăng Tiếu có thể lấy ra Thiên niên Hắc huyền thiết không thể nghi ngờ là đối với bọn họ là đưa than trong ngày tuyết rơi, lần nữa giải quyết tâm bệnh của Lệ Không, hắn có thể không cảm kích Lăng Tiếu sao. - Tiểu Tiếu, ngươi yên tâm, Lệ Dương ta ba ngày sau nhất định sẽ chế tạo cho ngươi một thanh Huyền khí. Lệ Dương ở một bên sục sôi nói. - Vậy làm phiền Lệ thúc rồi, đúng rồi còn có viên Kim thuộc tính thú đan này. Sau khi Lăng Tiếu hướng về phía Lệ Dương cảm ơn, lại đem thú đan đưa về phía Lệ Dương. Muốn luyện chế Tam giai Huyền khí, thú đan là tài liệu không thể thiếu được. - Tiểu Tiếu, viên thú đan này của ngươi cất đi, ta lúc trước ở chỗ đấu giá lấy được một cái thi thể của Tê Giác thú, bên trong vừa lúc có một viên thú đan Kim thuộc tính, hôm nay vừa lúc dùng đến nó. Lệ Dương nói một tiếng cũng không nhận lấy thú đan. Lăng Tiếu chợt hiểu ra, cái thi thể Tê Giác thú kia hắn cũng có ấn tượng, ban đầu là ở La gia bán đấu giá, thật không nghĩ tới Lệ Dương một mực thầm nghĩ thay hắn chế tạo ra Huyền khí Kim thuộc tính, cái này khiến cho hắn đối với phụ tử Lệ Không hảo cảm lại tăng thêm một tầng. Lăng Tiếu cũng không tiếp tục nói thêm nữa, cùng hai cha con bọn họ hàn huyên ước chừng một canh giờ, sau đó liền trở về gia tộc. Trong tay của hắn còn có hai khỏa Phá Linh đan là chuẩn bị cho Lãnh Xà huynh muội. Vi Đại Nhi là nữ nhân của hắn, Lãnh Xà tự nhiên là anh vợ của hắn, ngày trước lựa chọn để cho Độc Ưng ăn vào, một mặt là phần thưởng cho sự trung thành của Độc Ưng, một mặt khác là mình còn có đầy đủ tài liệu luyện chế Phá Linh đan, cho nên mới chưa cho Lãnh Xà. Nếu Lãnh Xà huynh muội lựa chọn đi theo hắn, hắn tự nhiên cũng sẽ không bạc đãi bọn họ. Hôm nay Lăng gia một nhà độc đại, tin tưởng Lãnh Xà cũng sẽ không có dị tâm phản bội, đem hắn bồi dưỡng thành Linh Sư cũng là để cho thế lực của Lăng gia càng thêm lớn mạnh, cũng để cho bên cạnh cha mẹ của hắn có chiếu ứng tốt hơn. Sau này hắn đi Tử Thiên tông rồi cũng sẽ không biết lúc nào trở lại, hắn làm như vậy cũng là vì người trong nhà chuẩn bị trước chút chăn đệm đi. Lãnh Xà nhận được Phá Linh đan dĩ nhiên mừng rỡ như điên, hắn đối với Lăng Tiếu liên tục cảm ơn, sau đó liền vội vã đi bế quan đột phá. Vi Đại Nhi thay đại ca nàng cảm thấy cao hứng, tự nhiên tránh không được hảo hảo \"Tưởng thưởng\" cho Lăng Tiếu một phen, để cho Lăng Tiếu hướng về nàng đại triển hùng phong của nam nhân, đây cũng là điên cuồng trước khi biệt ly đi. Hai người chiến đấu đến thiên hôn địa ám, thiên địa biến sắc! Lăng gia xuất ra một gã Tam phẩm Luyện dược đại sư, tin tức này nhanh chóng truyền đi. Vẫn Thạch thành lại khởi lên một phen không khí náo nhiệt, xôn xao. Ở Vẫn Thạch thành người nào cũng có thể không biết Lăng gia gia chủ là ai, nhưng mà ngào nào lại không thể không biết Lăng Tiếu là ai. Hắn là truyền kỳ cùng kiêu ngạo của Vẫn Thạch thành, không quản lời này nói có chút quá sớm, nhưng mà hắn đã vượt qua rất nhiều tồn tại truyền kỳ. Hắn từng lấy thiên tư 15 tuổi đột phá tới Huyền Sĩ giai, trở thành nhân vật thiên tài trăm năm khó gặp của Vẫn Thạch thành. Sau hai năm yên lặng, lại lấy tốc độ cực nhanh, 18 tuổi đạt tới trung giai Huyền Sĩ, hơn nữa ở trên các đại gia tộc đại bỉ lấy một địch bốn, đoạt được vị trí khôi thủ. Hôm nay lại đột nhiên tăng thêm một cái thân phận Luyện dược đại sư khiến cho người ta cảm thấy tôn quý, đạp trên Luyện dược sư Viên Bình có tư cách già nhất của Vẫn Thạch thành mà thượng vị, nhất cử trở thành Tam phẩm Luyện dược sư. Không chỉ có như thế, còn ở trước tất cả lão đại của Vẫn Thạch thành ngạnh sinh sinh đem người hầu của mình đề thăng lên cao thủ Linh Sư giai. Điều này khiến cho tất cả mọi người hơi bị đỏ mắt lên, tin tức này truyền tới trong tai của những cao thủ Huyền Sĩ giai kia, không ít người đều nói: - Có thể làm người hầu của Lăng đại dư, người đó đều sẽ cảm giác được vinh quang. Bởi vì có thể làm người hầu cho Lăng Tiếu liền đại biểu ít nhất cũng có thể trở thành một gã cao thủ Linh Sư giai. Những chuyện này sau đó còn trở thành một đoạn giai thoại của Lăng Tiếu ở Vẫn Thạch thành. ... Hôm nay trước Lăng gia đại viện quỳ một nhóm dong binh cùng mạo hiểm giả tự do, có khoảng gần trăm người. Tràng diện này cực kỳ có hình dáng, từng cái đều là thiết huyết hán tử, hôm nay đều là ở chỗ này quỳ một buổi sáng, không có người nào nhíu mày một chút, người đi đường thấy được cũng không ai dám châm chọc một tiếng. Người biết tin tức này cũng biết là những người này đều là muốn tới đi theo Lăng đại sư. Bởi vì xuất thân của Độc Ưng ban đầu chính là mạo hiểm giả tự do, chính là bởi vì đi theo Lăng đại sư, hiện tại trở thành cao thủ Linh Sư giai."
}