{
  "chapter_name": "Chương 838: Thất Giai Hoàng Dực Đường Lang (2)",
  "content": "- Đường Lang huynh đừng bất cận nhân tình như vậy chứ, ta với Kỳ Lân vương tử của các ngươi là huynh đệ, ta lần này là tới tìm hắn, ngươi liền nhường đường một chút đi. Lăng Tiếu hướng về phía Hoàng Dực Đường Lang chắp tay nói. - Nhân loại hèn mọn, ngươi làm sao có thể biết được vương tử của tộc ta, còn dám nhiều lời nói nửa câu, ta lập tức cho các ngươi máu tươi đổ tại chỗ. Hoàng Dực Đường Lang làm sao sẽ tin tưởng lời nói của Lăng Tiếu. Ở trong mắt nó, thực lực của Lăng Tiếu kém đến đáng thương, làm sao có thể biết được vương tử của tộc bọn họ được. Lăng Tiếu định nhãn nhìn Hoàng Dực Đường Lang không chịu thối lui một chút, chỉ có thể lắc đầu hướng về lam sắc Giao Long nói: - Tiểu long, chúng ta đi trở về thôi. Nhìn Lăng Tiếu cùng lam sắc Giao Long biến mất ở phương xa, Hoàng Dực Đường Lang lần nữa biến mất ở trong tùng lâm. Lăng Tiếu cũng không có rời đi, hắn làm sao có thể vào lúc này buông tha cho được. Hắn hạ xuống đem lam sắc Giao Long thu vào, dưới chân lại nhiều hơn một đôi giày hoa lệ. Đôi phong ngoa này là từ chỗ Phong Ảnh của Trọng Kiếm môn đoạt được, hiện tại chính là có đại tác dụng. Lăng Tiếu dĩ nhiên không cảm thấy chỉ bằng đôi phong ngoa này cùng Phong thuộc tính của hắn có thể tránh được đuổi giết của Hoàng Dực Đường Lang. Hắn còn có Tiềm Tức công có thể dựa vào, hắn đã sớm đem Tiềm Tức công tu luyện đại thành, chỉ cần đem khí tức che giấu đi, tin tưởng không có người nào có thể bắt được hắn. Trừ phi là gặp gỡ người tinh tu tinh thần lực giống như hắn mới có thể. Lăng Tiếu hóa thành một ngọn gió ở trong rừng rậm xuyên qua, đến mức chỉ bất quá kéo theo tiếng gió nhè nhẹ, bất kỳ linh thú nào cũng thật đúng là khó có thể phát hiện ra dị trạng kia. Khi đi tới gần địa bàn của Hoàng Dực Đường Lang kia, Lăng Tiếu liền trở nên càng cẩn thận hơn. Hắn không dám tới quá gần đại gia hỏa kia, mà là xa xa vòng ra, ý đồ có thể tránh được cảm ứng của Hoàng Dực Đường Lang. Song hắn quả thật không làm kinh động Hoàng Dực Đường Lang, nhưng mà hắn lại phát hiện một gốc linh thảo để cho hắn động tâm. Hoàng Thiệt U Lan, lục giai cao cấp linh thảo, là một loại linh thảo Thổ thuộc tính cực kỳ hiếm thấy. Chỉ thấy nó tản ra hoàng sắc quang vựng nhàn nhạt, lá cây kia càng giống như là đầu lưỡi, trên mặt lá còn có vài giọt sương phảng phất như là nước miếng chậm rãi lưu lại. Lăng Tiếu mặc dù không phải là Thổ thuộc tính, nhưng mà trong bát tướng lại có người có Thổ thuộc tính a. CHo dù không dùng được, hắn cũng có thể lưu lại để trong dược đỉnh đổi lấy linh thảo mà mình muốn a! - Ái chà, tuyệt đối không thể bỏ qua cho. Lăng Tiếu lộ ra bản sắc tham lam, nhẹ liếm liếm đầu lưỡi nói. Tiếp theo, Lăng Tiếu lợi dụng tinh thần lực quét nhìn phạm vi trăm mét phụ cận không có phát hiện bất kỳ nguy hiểm nào. Lăng Tiếu không chút suy nghĩ mà chạy ra ngoài, tốc độ kia quả thực nhanh tới cực điểm. - Tới tay! Lăng Tiếu đem Hoàng Thiệt U Lan hái đến trong tay, trong nháy mắt liền đến bên ngoài trăm thước. Sau đó, thanh âm tức giận của Hoàng Dực Đường Lang vang lên: - Nhân loại đáng chết, ta giết ngươi! Hoàng Dực Đường Lang chấn động bốn cánh, hoàng sắc khí mang đem cây cối ở phụ cận đều cắt đến tung bay không ngừng. - Mẹ kiếp, như vậy cũng bị phát hiện! Lăng Tiếu làm sao còn quản được nhiều như vậy, trong nháy mắt dùng toàn lực chạy trốn. Hoàng Dực Đường Lang tựa hồ thề sẽ giết chết tên nhân loại đáng chết này, cặp chân trước cường tráng sắc bén kia huy vũ, hai đạo hoàng sắc khí mang cự đại hình lưỡi đao hướng Lăng Tiếu cắt đi. Nếu như bị khí mang này oanh trúng, Lăng Tiếu tuyệt đối sẽ bị oanh thành cặn bã. Vạn hạnh Lăng Tiếu lựa chọn chính là kiểu chạy trốn hình chữ \"S\", khí mang kia không có oanh trúng hắn, ngược lại là đem mặt đất ở bên cạnh oanh thành một cái hố sâu cự đại, hắn cũng bị những thổ nhưỡng cùng cây cối kia nện đến đau nhức không thôi. - Mẹ kiếp, liều mạng! Lăng Tiếu bỏ vào trong miệng hai khỏa đan được đề thăng tốc độ. Lúc này tốc độ của hắn tăng lên hơn bảy, tám lần. Sưu! Tại chỗ chỉ để lại một đạo tàn ảnh, người đã đi đến ngoài ngàn thước. Tốc độ này cho dù là Thiên Tôn giai thấy cũng phải cảm thấy đổ mồ hôi a! Người nào sẽ nghĩ tới một cái Vương giai lại có thể có loại tốc độ khủng khiếp này. Hoàng Dực Đường Lang không hổ là thất giai linh thú, coi như là Lăng Tiếu nhanh hơn nữa nó cũng có thể ở phía sau đuổi theo đến sít sao, hơn nữa khoảng cách càng kéo càng gần. Nó cũng không hiểu nhân loại đáng chết này vì sao có thể chạy nhanh như vậy. Lúc mắt thấy nó gần đuổi kịp Lăng Tiếu, nó lại dừng lại thân thể, ánh mắt mang theo vẻ sợ hãi nhìn về phía trước, không hề dám tiếp tục đi tới nữa bước nữa. Lăng Tiếu run như cầy sấy chạy ra hơn mười dặm. Hắn mặc dù đạot được Hoàng Thiệt U Lan, tuy nhiên lại từ địa bàn của Hoàng Dực Đường Lang chyaj đến địa bàn của một đầu linh thú cường đại khác, đây cũng là nguyên nhân vì sao Hoàng Dực Đường Lang không có đuổi theo tới. Lăng Tiếu thu liễm khí tức của mình, từ từ đi về phía trước. Hắn không biết tiếp theo sẽ xuất hiện cao giai linh thú hình dạng ra sao, nhưng mà linh thú có thể làm cho Hoàng Dực Đường Lang càng thêm kiêng kỵ nhất định phải mạnh hơn rất nhiều so với nó. Lần này, Lăng Tiếu xa xa liền liếc thấy hai gốc lục giai linh thảo, nhưng mà hắn lần này đã có kinh nghiệm không dám nổi lên tâm tư nữa. - mẹ kiếp, chỉ có thể nhìn không thể lấy, thật là khó khăn. Lăng Tiếu ở trong lòng khó chịu thầm nói. Công hiệu mỗi một gốc lục giai linh thảo đều là hết sức rõ rệt, đối với bất luận kẻ nào cũng sẽ có hấp dẫn lớn lao. Nhưng mà Lăng Tiếu chỉ có thể trơ mắt nhìn mà không dám hành động nữa rồi. Một khi hắn động, hắn tuyệt đối không có lòng tin thoát đi khỏi nơi đây được. - Nhịn, ta lại nhịn rồi! Lăng Tiếu cắn răng, quyết định không tiếp tục đi nhìn lục giai linh thảo kia nữa, sau đó nhanh chóng rời đi nơi đây. Nhưng mà càng đi vào bên trong, hắn phát hiện cao giai linh thảo càng ngày càng nhiều. Tứ, ngũ giai linh thảo không nói là khắp nơi đều có nhưng cũng là thường có thể thấy, mà lục giai linh thảo thường cách một đoạn đường lại sẽ xuất hiện một gốc. Thấy đến mắt của Lăng Tiếu cũng đều thẳng lên, nơi này quả thực chính là một cái bảo tàng chưa được khai phá. Đáng tiếc hắn cũng chỉ có thể nhìn từ xa mà không thể đi nhúng chàm chút nào. Lăng Tiếu nhìn thấy một ít gốc kỳ hoa dị thảo, trong lòng quả thực là vô cùng đau đớn a! Lăng Tiếu trong lòng mặc niệm: - Chớ lấy vật hỉ, nếu không mình bi! Tận lực làm cho mình thanh tĩnh lại. Song ở một chỗ phía trước hắn xuất hiện quang thải để chohai mắt hắn tỏa sáng. Lăng Tiếu khẽ híp mắt, định nhãn bước về phía trước nhìn lại, miệng hắn há thật to, không nhịn được kinh hô lên: - Kim... Kim Linh quả. Địa phương cách Lăng Tiếu mười thước là một gốc kim sắc quả thụ, trên cây kết bảy khỏa kim sắc trái cây."
}