{
  "chapter_name": "Chương 426: Cũng Không Gì Hơn Cái Này (1)",
  "content": "- Mộc sư huynh, Mộc Kỳ phong các ngươi nhưng là xuất ra được một cái đệ tử giỏi a, ta xem Lăng Tiếu tiểu tử này nhất định sẽ hung hăng quét sạch mặt mũi của Chư Như Thường. Trương Lực hướng về phía Mộc Ân ở một bên cười nói. Mộc Ân chính là sư huynh của phong chủ Mộc Hòe Mộc Kỳ phong. - Ha ha, lời này của ngươi nói không sai, tiểu tử kia tất nhiên sẽ không phóng túng lung tung, ngày sau Xích Diễm phong các ngươi cần luyện đan cũng không cần đi cầu Nam Cung lão nhi rồi, trực tiếp tới Mộc Kỳ phong là được, ta giảm giá cho ngươi còn 8 phần. Mộc Ân vuốt vuốt chòm râu vui vẻ cười nói. - Mộc sư huynh, lời này của ngươi liền không có phúc hậu rồi, ít nhất cũng phải chiết khấu 7 phần mới được. Trương Lực trêu ghẹo nói. Đúng lúc này, Nam Cung Thường Nhạc đứng ở giữa sân cất cao giọng nói: - Mộc Kỳ phong đệ tử Lăng Tiếu ở đâu? Nam Cung Thường Nhạc gọi một tiếng, lại không thấy Lăng Tiếu đi ra, lại lặp lại hô một lần. Chư Như Thường đứng ở trên khán đài cười nói: - Xem ra là không dám tới rồi, thật là ô quy rút đầu, thật là mất hết mặt mũi của Luyện dược sư. - Ô quy rút đầu ngươi mắng ai đó. Một đạo thanh âm sang sảng truyền đến, rất nhiều chấp sự đều tách ra hai bên, một đạo nhân ảnh mới chậm rãi đi lên. - Ô quy rút đầu mắng ngươi đó! Chư Như Thường không kịp phản ứng, tiếp đó liền ứng một câu. Ai ngờ lời này của hắn vừa mới vang lên liền đưa tới một mảnh cười vang. Sắc mặt của Chư Như Thường tối sầm, lúc này hướng tới người tới mà quát: - Khốn kiếp, ngươi... Ngươi mắng ta? Người tới không phải là Lăng Tiếu sao? Chỉ thấy hôm nay hắn thay đổi cách ăn mặc bình thường, mặc vào một thân áo choàng có văn đạo cổ quái, cả người lộ ra vẻ thần thái sáng láng, khí thế ngẩng cao. - Thật xin lỗi Chư trưởng lão, ta là mắng ô quy rút đầu, cũng không phải là mắng ngươi, cần gì tức giận như vậy. Lăng Tiếu mang theo tiếu dung kẻ xấu không bằng gia súc cười nói. - Ngươi... Chư Như Thường vừa định trả lời lại một cách mỉa mai, Nam Cung Thường Nhạc ở một bên nói: - Đừng làm ầm ĩ, người đến đông đủ rồi, liền chuẩn bị khảo hạch đi, Lăng Tiếu chỉ cần ngươi luyện chế ra được Tam phẩm đan dược là có thể trở thành chân truyền đệ tử, về phần Chư trưởng lõa trước hết sẽ chỉ điểm một hai cho ngươi đi. - Yên tâm đi Nam Cung trưởng lão, ta nhất định sẽ để cho Chư trưởng lão hảo hảo chỉ điểm một hai. Lăng Tiếu đạm mạc nói. Nam Cung Thường Nhạc sao không nghe ra tức giận trong lòng Lăng Tiếu, cũng không để ý tới kêu lên một tiếng: - Khảo hạch bắt đầu! Song, đúng lúc này, một đạo thanh âm phiêu miểu truyền đến: - Chậm đã, đệ tử của Mộc Kỳ phong ta khảo hạch vị trí chân truyền đệ tử Luyện dược sư, lão phu có thể nào không đến xem một chút. Vừa dứt lời, ở trước mặt đám người Vân Hùng đã nhiều hơn một đạo thân ảnh lưng còng. Người tới vừa mới xuất hiện, Vân Hùng cùng với chúng trưởng lão ngồi ở phía trên xem lễ đều đứng dậy hướng người tới hành lễ: - Ra mắt Tiêu trưởng lão! Người này rõ ràng là Đại trưởng lõa Tiêu Tùng Lâm ở trên Mộc Kỳ phong, là tồn tại cường đại nhất của Mộc Kỳ phong, cũng là một trong mấy người cường đại nhất của Tử Thiên tông. Tiêu Tùng Lâm khẽ vung vung tay lên thản nhiên nói: - Miễn, ta chính là tới để tham gia náo nhiệt, nhìn một chút đồ tôn của ta tranh giành một chút mặt mũi cho Mộc Kỳ phong chúng ta. - Sư phụ ngài xuất quan rồi, tới bên ta ngồi đi. Mộc Hòe đi tới trước mặt Tiêu Tùng Lâm cung kính nói, trong lòng hắn chính là hết sức mừng rỡ, hắn thật sự không nghĩ tới sư phụ lão nhân gia hắn cư nhiên sẽ đến xem khảo hạch của Lăng Tiếu. - Không cần, ta cùng Mộc Ân ngồi ở một bên là được. Tiêu Tùng Lâm nói một tiếng, liền hướng về phía Mộc Ân đi tới. Lăng Tiếu ở trên đài khảo hạch nhanh chóng đi tới, hướng Tiêu Tùng Lâm hành lễ thăm hỏi nói: - Lăng Tiếu ra mắt thái sư phụ. - Hảo hài tử, không tệ, có đảm lược, hôm nay liền hảo hảo khảo hạch cho ta, cho Mộc Kỳ phong chúng ta uy phong một lần. Tiêu Tùng Lâm tràn đầy hiền lành vỗ bả vai của Lăng Tiếu nói. Lăng Tiếu gật đầu đáp: - Tuyệt không cô phụ kỳ vọng của thái sư phụ. - Tốt lắm, chớ bỏ lỡ thời gian nữa, đi khảo hạch đi! Tiêu Tùng Lâm cười phất phất tay nói. Chư Như Thường ở không xa nhìn thấy Tiêu Tùng Lâm đột nhiên xuất hiện, trong lòng không khỏi luống cuống, trong lòng nói thầm: - Không nghĩ tới tiểu tử này ở Mộc Kỳ phong lại được hoan nghênh như vậy, bất quá muốn giẫm lên ta mà thượng vị là tuyệt đối không thể nào. Lăng Tiếu lần nữa trở lại vị trí của mình, Nam Cung Thường Nhạc lần nữa tuyên bố một tiếng, khảo hạch liền bắt đầu ròi. - Chư trưởng lão, mời! Lăng Tiếu vô cùng hiểu lễ số đối với Chư Như Thường nói một tiếng. Kỳ thực trong mắt của hắn lại nhiều thâm vài phần lạnh lùng đăm chiêu. - Hừ, coi trọng rồi, hôm nay ta liền để cho ngươi xem một chút cái gì mới thật sự là Tam phẩm Luyện dược sư. Chư Như Thường hừ lạnh một tiếng, trong tay lập tức xuất hiện một kiện thâm lục sắc đại đỉnh. Cái đại đỉnh này quanh thân điêu khắc linh văn, thoạt nhìn hết sức huyền ảo khó hiểu, hơn nữa còn tản ra khí tức hành hỏa mãnh liệt, ảo ảnh bay quanh bốn phía giống như từng đạo xà mãng khiến cho người ta cảm giác hết sức trầm hậu quỷ ý, đây rõ ràng là một kiện dược đỉnh tứ giai. - Tứ giai cao cấp Lục Mãng đỉnh, xem ra sư đệ lần này là làm thật rồi. Trong mắt Nam Cung Thường Nhạc chấn động, lập tức nhận ra dược đỉnh ở trong tay Chư Như Thường. Kiện Lục Mãng đỉnh này rõ ràng là một trong những di vật của tiên sư Nam Cung Thường Nhạc, dược đỉnh này chính là sư phó của Nam Cung Thường Nhạc ban cho sư đệ Chư Như Thường, coi như là Nam Cung Thường Nhạc cũng chỉ có một kiện tứ giai trung cấp dược đỉnh mà thôi. Dược đỉnh này đã vô hạn tiếp cận ngũ giai, có thể phòng ngừa linh thảo tinh hoa tràn lan cùng với đề cao tỉ lệ đan dược hữu hiệu. Thời điểm bình thường Chư Như Thường cùng người khác luyện đan nhưng là sẽ rất ít khi dùng tới Lục Mãng đỉnh này. Lần này vì tỷ thí với Lăng Tiếu lại lấy ra dùng, có thể hắn đối với tràng tỷ thí này là coi trọng đến bậc nào. Chư Như Thường lấy ra dược đỉnh cũng không tiếp tục nói nhảm, trong tay xuất hiện từng gốc linh thảo, linh thảo vô tình bị ném vào trong dược đỉnh, tốc độ cực nhanh. Đồng thời trong tay hắn đánh ra hỏa chưởng lúc lớn lúc nhỏ, khiến cho dược tính trong dược đỉnh rất nhanh nồng đậm tràn ngập. - Phần Viêm Thập Bát Chưởng! Theo linh thảo bỏ xuống càng ngày càng nhiều, Chư Như Thường quát to một tiếng, trong tay đánh ra chưởng ảnh huyền ảo, tốc độ lần nữa tăng lên một bậc, làm cho người ta thấy mà hoa cả mắt. Dương An ở trên khán thai không xa hiện lên mấy phần phức tạp, lẩm bẩm nói: - Không nghĩ tới Chư sư đệ đã có thể một lần đánh ra 16 chưởng ròi, xem ra khống hỏa chi thuật của hắn đã vượt qua ta. Triêu Nam Tiên ở bên cạnh Dương An lại là không nháy mắt nhìn chằm chằm vào động tác trong tay Chư Như Thường, trong đầu yên lặng ghi nhớ lại."
}