{
  "chapter_name": "Chương 1908: Luyện đan hội của Thiên Long môn (2)",
  "content": "Trịnh Xán sẽ không cảm thấy lần luyện đan hội này là vì tiểu bối, ngược lại là cảm thấy vì hắn mà đến. Bởi vì hắn đứng đầu tòa dược phong này đã lâu rồi, lâu đến để cho hắn cũng không nhớ kỹ đã bao nhiêu năm. Mà nay đột nhiên cử hành một lần luyện đan hội như vậy, còn yêu cầu các đại Thần dược sư bọn họ tham dự, đây không phải là rõ ràng muốn khiêu chiến với địa vị của hắn sao? - Xem ra là cần phải để cho bọn họ biết rõ trình độ luyện đan của lão phu! Trịnh Xán ở trong lòng hạ định quyết tâm nói. Kỳ thật không chỉ là Trịnh Xán không giải thích được động cơ của lần luyện đan hội này, Thần dược sư của những ngọn núi khác đều không hiểu đây rốt cuộc là xảy ra chuyện gì. Luyện đan hội đúng hạn cử hành, lục đại Thần dược sư cùng với một ít trưởng lão làm chủ trì, đầu tiên là để cho hậ bối của các phong tiến hành tỷ thí, quyết ra một đời thanh niên luyện dược sư tốt nhất. Trải qua vài nhày tỉ thí náo nhiệt, Luyện dược sư kiệt xuất nhất trong một đời trẻ tuổi lại không phải là đệ tử dưới phong của Trịnh Xán, mà là đệ tử dưới phong của Cung Đàm Triển xếp hạng phái sau Trịnh Xán. Trịnh Xán nhìn bộ dạng đắc ý kia của Cung Đàm Triển, trong lòng đã hoài nghi lần luyện đan hội này có phải là hắn giở trò quỷ hay không. Bởi vì trong lục đại Luyện dược sư, trừ Trịnh Xán không quá ngó ngàng tới phe phái chi tranh ra, những người khác đều là phân vào các trận doanh bất đồng, mà Cung Đàm Triển không nghi ngờ là một người thân cận nhất với Thần thể hệ, mà luyện đan chi thuật của hắn cũng chỉ thấp hơn Trịnh Xán. - Xem ra là người này muốn ép vua thoái vị rồi, cũng không biết hắn có thực lực này hay không! Ở trong lòng Trịnh Xán thầm nghĩ nói. Sau khi đệ tử một đời tỉ thí xong, tiếp theo là tranh giành xếp hạng giữa các Thần dược sư rồi. Bất quá Thần dược sư chi tranh này dù là công khai luyện đan, nhưng mà cũng chỉ cho phép trưởng lão thực lực có hạn tới xem xét, trưởng lão bình thường căn bản không có tư cách này. Bởi vì đại biểu cho vấn đề mặt mũi cùng địa vị của những người đó. Một loại cao tầng của Thiên Long môn ngồi trên đài cao, mà sau tên Thần dược sư thì là phân biệt ở trên sáu chỗ đài cao nhô lên, giữa mỗi một cái đài cao cách xa nhâu đến ngàn thước, phòng ngừa những người khác làm ảnh hưởng đến mình. Lăng Thần đứng lên lãng thanh nói: - Lần này để cho sáu vị Thần sư tỷ thí một phen, chỉ muốn kiến thức luyện đan thuật cao siêu của sáu vị Thần sư trong tông môn ta, để những Luyện dược sư hậu bối kia lấy đó kính ngưỡng cùng học tập, không có ý tứ khác, mấy vị Thần sư không nên có ý nghĩ khác trong lòng. Ngừng một chút hắn lại nói: - Bất quá nếu để cho sáu vị Thần sư xuất thủ, vậy lần này đoạt được khôi thủ trừ có thể thu được rất nhiều luyện đan mà bình thường tông môn cung cấp ra, hàng năm còn có thể hưởng thụ gấp đôi tư nguyên so với những phong khác, còn có thể thu được danh hiệu \"Thủ tịch Thần dược sư\" của Thiên Long môn, mọi người cảm thấy có ý kiến gì hay không? - Môn chủ, ngươi đã đem luyện đan lôi đài đều làm tốt rồi, chúng ta có thể có cái ý kiến gì! Trịnh Xán có chút bất mãn nói. Hắn vẫn luôn là Thần dược sư đứng đầu, bây giờ đột nhiên chuẩn bị cái gì mà luyện đan đại bỉ, đây không phải là không cho hắn mặt mũi thì là cái gì. - Môn chủ cũng là một phen hảo tâm, Trịnh lão, luyện đan chi thuật của ngươi tốt nhất, danh hiệu Thủ tịch Thần dược sư này tự nhiên là của ngươi chứ còn của ai nữa, chúng ta chỉ là muốn kiến thức một chút tài nghệ của Trịnh lão có phải hay không đã có thực lực vấn đỉnh Chí tôn được thần hay không mà thôi. Cung Đàm Triển từ bên cạnh cười nói. Hắn luôn mang theo nụ cười, cho người ta một loại cảm giác thân cận, trên thực tế hắn lại là tiếu kiểm hổ. - Không sai, mấy người chúng ta khó được đều tập trung ở một chỗ, hơn nữa cũng để cho tiểu bối mới tấn thăng kiến thức một chút thực lực của những lão gia hỏa chúng ta, luyện đan chi thuật nhưng là một nghề nghiệp vô cùng chuyên sâu, cũng không phải là một ít người trẻ tuổi có thể lừa dối quá quan được. Tề Dương Thái âm dương quái khí nói, ánh mắt của hắn lại là nhìn về phái Lăng Tiếu. Nhìn dáng vẻ của hắn đối với Lăng Tiếu là có ý kiến rất lớn, rất hiển nhiên hắn không tin Lăng Tiếu là Thần dược sư thật sự. Cung Đàm Triển cùng Tề Dương Thái hai người đều là người ủng hộ của Thần thể phái. Mà hai người khác là Lô Hạ cùng Phù Viêm lại là người ủng hộ Kim tộc, chỉ là tài nghệ của hai người bọn họ so với ba người khác có một chút chênh lệch, mà Phù Viêm lại càng là tồn tại dưới đáy nhất. Bất quá hôm nay có Lăng Tiếu gia nhập, bọn họ đều cảm thấy Lăng Tiếu mới là Luyện dược sư dưới đáy nhất rồi. - Tốt lắm, nếu mấy vị không có ý kiến gì, ta đây liền chuẩn bị cho chư vị mười phần dược tài của Thần đan, phân biệt là năm phần liệu thương Thần đan, ba phần Tăng tốc thần đan, hai phần Thần Vương đan, cuối cùng để cho chư vị trưởng lão tại tràng cùng nhau bình phán, mà sau cùng là mấy vị Thần sư các ngươi giám định lại luận xếp hạng. Lăng Thần nói một tiếng liền tuyên bố bắt đầu. Ở trên các đại đài cao, trước mặt lục đại Thần được sư đã có mười phần thần tài rồi. Liền nhìn xem thần đan người nào luyện có tỷ lệ thành công cùng với thành sắc là có thể bình phán ra người đó là Thủ tịch Thần dược sư của Thiên Long môn rồi. Sau khi Lăng Thần tuyên bố bắt đầu, sáu người đều bắt đầu động thủ rồi. Trịnh Xán vẫn chiếm lấy vị trí thủ tịch, đó là bởi vì cảnh giới của bản thân hắn chính là Bán Thủy Thần, là thực lực cường đại nhất bên trong sáu người, cho nên hắn luyện đan cũng là làm ít công nhiều. Chỉ thấy hắn cư nhiên chỉ dùng một tay liền đem rất nhiều thần thảo, thánh thảo khống chế lên, thủ chưởng của hắn nhẹ nhàng nắm chặt, rất nhiều tinh hoa của linh thảo toàn bộ ngưng tụ hướng về phía một tôn thần đỉnh hạ xuống. Thần đỉnh mà hắn sở hữu tự nhiên là không cách nào so được với tôn Hắc Diệu thần đỉnh kia của Lăng Tiếu, bởi vì Hắc Diệu đỉnh nhưng là thuộc về một trong chín tôn Cổ thần đỉnh, mà của Trịnh Xán chỉ bất quá là đỉnh cấp thần đỉnh mà thôi, những người khác thì còn không được cao giai như vậy. Trịnh Xán chỉ dùng một tay liền đem tất cả tinh hoa linh thảo đề luyện ra, thật sự là để chúng Luyện dược sư ở bốn phía xem đến thở dài lên. Mấy trăm loại linh thảo đối với Thần dược sư bình thường mà nói cũng cần ước chừng nửa cái thời thần mới có thể đề luyện hoàn tất, nhưng đối với Trịnh Xán mà nói chỉ là không tới nửa khắc chung liền làm xong rồi. Chỉ từ tốc độ mà nói hắn đã vượt qua những người khác. Cung Đàm Triển xa xa mà liếc mắt một cái, hắn cũng như Trịnh Xán trực tiếp dùng thần lực đem linh thảo chấn vỡ, đem tinh hoa lấy ra. Chỉ là hắn cũng không được tùy ý cùng nhanh chóng giống như Trịnh Xán, mà là vô cùng cẩn thận, tránh đem thần thảo làm hỏng."
}