{
  "chapter_name": "Chương 501: Có Tin Ta Giết Sạch Các Ngươi",
  "content": "Nam tử kia là võ giả phong hệ hiếm thấy, chỉ nháy mắt đã đánh tới trước mặt Ngọc Liệt Diễm. - Đi chết đi! Nam tử quát một tiếng hạ độc thủ. Ngọc Liệt Diễm kinh hãi, đáng tiếc nàng phát hiện mình đã không biện pháp tránh khỏi sự phong tỏa của đối phương. Mọi người đều nghĩ Ngọc Liệt Diễm phải hương tiêu ngọc vẫn, một đạo thân ảnh cực nhanh chắn ngang trước người của nàng, hung hăng cho nam tử kia một cái tát. Nam tử kêu thảm một tiếng, thân hình xoay một vòng văng ra thật xa. - Dám ra tay với nữ nhân của ta, ngươi muốn chết! Thân ảnh kia sâu kín nói một câu, đuổi theo nam tử kia vung chân đá vào bụng của hắn. Nhất thời thân hình tên kia lại bay ra thật xa. - Du sư huynh! Toàn bộ đệ tử Nam Dương tông lại kinh hô, sau đó chạy tới chỗ thanh niên kia. Đáng tiếc khi bọn hắn chạy tới đã thấy người kia hộc máu không ngừng, thân hình co giật vài lần trực tiếp tắt thở. - Ngươi…ngươi thật độc ác, lại giết Du sư huynh… Nữ tử bị Ngọc Liệt Diễm đánh bị thương lạnh lùng chỉ vào Lăng Tiếu nghiến răng nghiến lợi nói. Lăng Tiếu lạnh lẽo nhìn thoáng qua nàng, thản nhiên nói: - Còn dám khiêu khích, có tin ta lập tức giết sạch các ngươi hay không? Nói xong một cỗ khí thế cường đại tán phát. Lăng Tiếu là linh sư cao giai, còn tu luyện nhiều thuộc tính, một thân uy áp đã tương đương vương cấp đê giai. Trong lúc nhất thời toàn bộ đệ tử Nam Dương tông bị ép tới hết hơi, giống như rơi xuống hầm băng, lại như ném vào biển lửa, làm bọn họ cảm thấy Lăng Tiếu chỉ dùng một ngón tay liền có thể giết bọn hắn, một cỗ cảm giác sợ hãi bộc phát từ nội tâm hoàn toàn đánh vỡ nội tâm bọn họ. Chỉ thoáng chốc toàn bộ đệ tử Nam Dương tông đã bị Lăng Tiếu ép bức nằm rạp trên mặt đất không còn chút ý phản kháng. - Còn không mau cút đi! Lăng Tiếu thu hồi uy áp hét lớn. Người của Nam Dương tông không còn dám lưu lại, nâng lên An Thần Tuấn cuống quýt bỏ chạy. Toàn bộ đệ tử Tử Thiên tông đều nhìn Lăng Tiếu đầy sùng kính, bọn họ thật sự cảm nhận được sự đáng sợ của hắn. Không đánh mà có thể lui địch, đây quả thật làm họ cảm thấy bội phục. Các mỹ nữ mừng thầm, nam nhân của các nàng luôn đặc biệt như thế. Lăng Tiếu không để ý tới ánh mắt mọi người, nói: - Cấm chế nơi này rất có thể là vương cấp hoặc hoàng cấp cường giả bố trí, mọi người hợp lực thử xem có thể xử lý hay không. Mọi người tuyệt đối phục tùng lệnh của hắn, rút ra huyền khí. - Ta đếm ba tiếng, mọi người toàn lực ra tay! Lăng Tiếu nói. Sau ba tiếng, huyền khí trong tay mọi người đại thịnh, từng luồng linh lực đủ màu sắc công kích thẳng về hướng cửa đá. Oanh long! Quang mang tiêu tán, cửa đá không chút nào hư hao. - Lần nữa! Lăng Tiếu cũng không buông tha, lại hạ lệnh. Vài lần công kích toàn lực, cửa đá vẫn không hề bị chút tổn hại nào. - Sư đệ, cách này tựa hồ không thể thực hiện được. Trần Văn Vũ nói. Lăng Tiếu gật đầu đáp: - Cấm chế này rất cường đại, thật không hổ là lục phẩm tông môn, ngay cả cửa vào bên ngoài còn khó phá như vậy, làm sao tầm bảo đây? - Hay là đi nơi khác tìm xem? Triệu Nam hỏi. Mọi người đều lộ ra thần sắc đồng ý lời đề nghị của Triệu Nam. Lăng Tiếu thoáng do dự nói: - Để cho ta thử lại lần nữa xem, mọi người tránh xa một chút, miễn bị ngộ thương. - Sư đệ, ngươi muốn làm gì? Toàn bộ chúng ta đều không được, chẳng lẽ một mình ngươi làm được sao? La Mỹ Anh vội vàng hỏi, trên gương mặt tràn ngập vẻ sầu lo. - Phải đó, Tiếu, huynh đừng xúc động. Ôn Khả Điệp khuyên nhủ. Cả Băng Nhược Thủy cùng Ngọc Liệt Diễm đều lộ ra vẻ phản đối. Lăng Tiếu cười nói: - Yên tâm đi, ta sẽ không miễn cưỡng. Mọi người thấy Lăng Tiếu kiên trì cũng không tiếp tục khuyên, thối lui ra xa chừng trăm thước. Lăng Tiếu nhìn cửa đá, lấy ra Hắc Diệu Đỉnh. Hắc Diệu Đỉnh là thần đỉnh thiên giai, xem như thần khí, nếu còn không phá được cấm chế thì hắn cũng không còn biện pháp. - Biến cho ta! Lăng Tiếu thầm nhủ một câu, Hắc Diệu Đỉnh nháy mắt biến lớn như một ngôi nhà. Mọi người đứng bên ngoài nhìn một màn không thể tưởng tượng nổi trước mắt. Ngay sau đó họ càng choáng váng. Oanh long! Chỉ thấy Hắc Diệu Đỉnh bị Lăng Tiếu dùng toàn lực ném thẳng tới cửa đá, sau đó thần đỉnh không chút trở ngại đụng vào cánh cửa. Nhất thời cửa đá nặng ngàn cân bị Hắc Diệu Đỉnh đánh vỡ thành bốn năm mảnh vẩy ra tứ tán! - Đây…đây là sao vậy? Triệu Nam ngây người nhìn một màn này, thì thào nói. - Ai biết, dù sao cấm chế bị trừ bỏ rồi đi. Nghiêm Trạch nuốt nước bọt nói. - Thật là đáng sợ, không nghĩ tới sư đệ còn có hậu chiêu thần bí này. Trần Văn Vũ trợn tròn mắt. Những người còn lại đều há hốc mồm, ngơ ngẩn nhìn thân ảnh Lăng Tiếu xuất thần, trong nội tâm nhấc lên sóng to gió lớn. Lăng Tiếu thở sâu vài hơi, đi tới trước, phát hiện không còn dị trạng gì, thu hồi Hắc Diệu Đỉnh xoay người vẫy tay nói: - Tất cả vào đi! Mọi người phục hồi lại tinh thần, vội vàng chạy nhanh vào cửa điện. Kiến trúc trong đại điện đồ sộ to lớn vô cùng. Vách đá cổ xưa đã bị mài mòn không chịu nổi, vài gốc cổ thụ cao ngất vẫn ương ngạnh không ngã, tùy ý có thể thấy được nham thạch giả sơn, đình đài lầu các đều hiện lên vẻ chật vật rách nát không chịu nổi. Trước đại điện có năm cỗ thây khô bị dán lên cao, có vẻ dị thường khủng bố. Các mỹ nữ đều nhích tới gần Lăng Tiếu, trong lòng cảm thấy thập phần sợ hãi. Lăng Tiếu cũng bị cảnh tượng này làm hoảng sợ, nhưng rất nhanh phục hồi lại tinh thần nói: - Đừng sợ, chỉ là người chết! Những người khác đều khẩn trương nhìn quanh bốn phía, tựa hồ sợ hãi còn chuyện kinh khủng khác phát sinh. Mọi người đi tới trước đại điện ngẩng đầu nhìn lên năm cỗ thi thể. Lăng Tiếu đánh ra phong nhận chặt đứt dây gân bên trên. Năm cỗ thây khô rơi xuống. Thi thể rơi xuống, lập tức hóa thành bụi bặm phiêu tán, chỉ còn lại đống xương cốt! Mọi người phát hiện xương cốt kia không phải màu xám trắng mà là có đỏ có lam…có vẻ cực kỳ quỷ dị. Lăng Tiếu kinh hô: - Đây…đây là hoàng cốt! - Thật là hoàng cốt, năm cường giả hoàng cấp bị treo chết tươi tại nơi này…đây rốt cục là người nào làm? Nghiêm Trạch kinh hãi nói. - Xem ra Trấn Thiên tông biến mất cũng không phải ngẫu nhiên, mà là bị người diệt tông. Trần Văn Vũ nói. - Nếu nơi này bị tiêu diệt, tin tưởng không còn nguy hiểm gì, mọi người chia ra tìm kiếm, xem có phát hiện được thứ tốt gì hay không. Lăng Tiếu nói. Bọn họ tiến vào bí cảnh chỉ vì đồ vật của lục phẩm tông môn, hiện giờ đã đến đây đương nhiên không thể tay không mà về. Mọi người vừa nghĩ đến có thể lấy được bảo bối, đều tăng thêm can đảm, chia tách ra tìm kiếm. Lăng Tiếu cũng thu lại mấy bộ hoàng cốt rơi vãi kia. Nhưng đúng lúc này bỗng nhiên vang lên một thanh âm chói tai! Nghe được tiếng thét chói tai, lông tóc của Lăng Tiếu đều dựng lên. Bởi vì hắn nghe ra được là thanh âm của Ôn Khả Điệp. Trước khi rời đi tông môn, hắn đã đáp ứng Ôn Hải Yến chiếu cố nàng, tuy rằng hắn vẫn chưa có ý tứ với Ôn Khả Điệp, nhưng đối đãi nàng như muội muội, tuyệt không hi vọng nàng xảy ra chuyện gì."
}