{
  "chapter_name": "Chương 354: Băng Hỏa Lưỡng Trọng Thiên (1)",
  "content": "Mộc Ân đề nghị. Hắn vừa nói xong cũng được một trưởng lão khen. - Đúng vậy, hiện tại Băng Hàn Đan thập phần đầy đủ, căn bản không e ngại hỏa độc, do chúng ta động thủ lấy tinh quáng thì nhanh hơn nhiều, trong chúng ta lưu một người trấn thủ, coi chừng bọn chúng, không cho bọn chúng nuốt riêng là được rồi. - Cho dù bọn chúng âm thầm thu mấy khối cũng chẳng có gì, còn tốt hơn lưu lại chén canh cho người khác. Một trưởng lão phụ họa. - Nếu tất cả mọi người tàn thành, cứ làm như thế, Lỗ sư đệ, Vương sư đệ, phiền toái hai người tìm kiếm tung tích của Tàn Báo, ta cùng lão Trương lưu thủ nơi đây, Nam sư đệ ngươi quay về tông môn một chuyến, mang việc này bẩm báo tông chủ. Mộc Ân an bài nói ra. Mọi người nhao nhao gật đầu, làm việc của mình. Kế tiếp Mộc Ân bắt đầu triệu tập tất cả chấp sự cùng đệ tử tới, phân phó bọn họ đi vào thu thập tinh quáng. Đương nhiên trưởng lão và đệ tử Dược Phong không làm việc này. Đây là đặc quyền của Dược Phong. Nếu như Luyện dược sư tôn quý cũng phải gia nhập lấy tinh quáng, việc này truyền đi sẽ là trò cười của người khác. Nhưng mà lúc tất cả mọi người hành động gấp rút, trong động có biến hóa kinh người. Trong động đen kịt, mười hạt châu sáng ngời chiếu sáng động. Chấp sự và mười tên đệ tử Tử Thiên Tông cùng tụ tập trong động, vô cùng chen chúc. Trương Lực cất cao giọng nói: - Trên vách động có dựng dực hạ phẩm huyền tinh, các ngươi phải mau chúng thu thập chúng lại, đến lúc đó thống nhất giao cho ta, ai thu thập huyền tinh nhiều thì khi quay về tông môn sẽ có công lao, cũng ban thưởng trăm khối hạ phẩm huyền tinh. Trương Lực nói lời này tất cả chấp sự cùng đệ tử nhao nhao leo lên vách động lấy huyền tinh. Trăm khối hạ phẩm huyền tinh, đây là ban thưởng rất phong phú, lúc bình thường, thời gian một năm chưa chắc kiếm được trăm khối huyền tinh đấy. Ngoài động, Mộc Ân tĩnh tọa dưới đại thụ, bên cạnh hắn còn có vài tên đệ tử. Theo thứ tự là Vân Mộng Kỳ, Lăng Tiếu, Băng Nhược Thủy cùng với Ngọc Liệt Diễm. Các nàng không cần phải vào động thu thập tinh quáng, mặt khác còn có vài tên nữ đệ tử bị điều về tông môn, nơi này không cần nữ đệ tử lao động như thế. Mộc Ân nhắm mắt ngồi đó, như lão tăng nhập, không có việc gì không ai quấy rầy hắn. Mà Lăng Tiếu thì xấu hổ, bị ba thiếu nữ xinh đẹp vây quanh, chẳng biết tại sao trong lòng thập phần sợ hãi. Trước mặt hắn là Vân Mộng Kỳ, ánh mắt tuy đặt vào chỗ quặng mỏ, thế nhưng mà con mắt vẫn lườm trở về, bên trái hắn là Băng Nhược Thủy, trên người nàng tỏa ra hàn khí, khiến cho toàn thân Lăng Tiếu không thoải mái, bên phải hắn chính là Ngọc Liệt Diễm vô cùng thân mật ôm cánh tay của hắn, càng muốn mạng già của hắn mà, bộ ngực sữa ngạo nhân đang cọ cánh tay của hắn, khiến cho nội tâm của hắn hoãng loạn, cũng không dám xằng bậy. Trong lúc nhất thời lâm vào trạng thái quỷ dị. - Sư tỷ, ngươi có thể cách xa một chút không, trời nóng như thế toàn thân ta đầy mồ hôi nha, ngươi không chê ta nhưng mà ta cũng cảm thấy xấu hổ đấy. Lăng Tiếu đánh vỡ yên lặng, đồng thời cũng muốn rút cánh tay lại. Ai ngờ cánh tay lại chạm vào thịt mềm mỹ diệu, không rút ra được. Cảm giác này làm dục hỏa Lăng Tiếu phun trào, trong nội tâm lại thầm mắng: - Yêu tinh kia đang định làm cái gì? Ngọc Liệt Diễm tức giận vũ mị nhìn qua Lăng Tiếu. - Sư đệ ngươi thật là xấu, khiến người ta ngứa ngứa, nếu không chúng ta đi xa một chút, đừng ở chỗ này trở ngại trưởng lão nghỉ ngơi. Thời điểm nàng nói lời này, ánh mắt hữu ý vô ý nhìn qua phía Băng Nhược Thủy, ẩn ẩn có vài phần ý tứ khiêu khích. - Không được, nhiệm vụ của chúng ta là trông chừng linh quáng, làm sao rời đi chứ? Lăng Tiếu kiên định lắc đầu. Chê cười, nếu như rời đi cùng Ngọc Liệt Diễm, Vân Mộng Kỳ nhất định sẽ hiểu lầm, đến lúc đó hắn có nhảy xuống biển cũng không rửa sạch. - Có trưởng lão ở chỗ này sợ cái gì, huống chi chúng ta lại không đi xa, có chuyện gì trưởng lão cũng cảm ứng được mà! Ngọc Liệt Diễm lắc lắc tay của Lăng Tiếu ai oán. - Sư tỷ, ngươi đừng đùa ta nữa, nếu Hoàng sư huynh nhìn thấy chúng ta như thế, chỉ sợ hắn sẽ giết ta diệt khẩu, ta chỉ là Huyền Sĩ cao giai nho nhỏ, cũng không phải đối thủ của hắn, ta nhìn ngươi nên bỏ qua cho ta đi. Lăng Tiếu nghiêm mặt nói ra. Tuy nói Ngọc Liệt Diễm cho dù tướng mạo hay thân thể tuyệt đối là thượng đẳng, nhưng mà Lăng Tiếu cũng không dám dễ dàng đụng vào nàng. Loại nữ nhân này nhìn thì ăn ngon, nhưng quả thực có tiến triển mang tính thực chất nào đó thì trốn không thoát, huống hồ Vân Mộng Kỳ ở chỗ này, hắn không dám trắng trợn chiếm tiện nghi, bằng không liếc mắt đưa tình với nàng, ngược lại cũng có thể giải buồn. - Hắn dám, hắn chỉ là gia hỏa nhìn ngòn mà chẳng dùng được! Vừa nhắc tới Hoàng Dật Phong, Ngọc Liệt Diễm tức giận quát lên, ánh mắt lộ ra vài phần chén ghét, nhìn qua Lăng Tiếu cười nói: - Sư đệ, chẳng lẽ ngươi không biết tâm ý của sư tỷ sao? Trong đôi mắt phượng của nàng sáng long lanh động lòng người, làm cho người ta sinh lòng thương tiếc. Lúc này thân thể Vân Mộng Kỳ trước mặt Lăng Tiếu khẽ run lên, người khác có lẽ không quá để ý, nhưng mà Lăng Tiếu nhìn thấy. - Sư tỷ, ta cầu ngươi, đừng làm rộn được hay không? Lăng Tiếu cầu khẩn. Vạn nhất Vân Mộng Kỳ thực hiểu lầm, vậy thảm rồi! - Chẳng lẽ sư tỷ thật sự bị ngươi chán ghét như thế? Ngọc Liệt Diễm làm ra tư thái tiểu nữ nhân, trong mắt phượng có hơi nước nhàn nhạt. Lăng Tiếu vừa muốn mở miệng nói chuyện, Băng Nhược Thủy lạnh lùng nói: - Thật không biết xấu hổ! Trong lúc nhất thời Lăng Tiếu phát hiện nhiệt độ quanh người giảm xuống vài phần, khiến cho hắn cảm thấy rùng mình.. Ngọc Liệt Diễm nhõng nhẽo cười nói: - Ha ha, Nhược Thủy sư muội ghen? Băng Nhược Thủy quay mặt qua chỗ khác, không có trả lời nàng. - Nhược Thủy sư muội nếu ưa thích hắn, vậy chúng ta mỗi người một nửa đi, Lăng Tiếu sư đệ xuất sắc như vậy, hai người chúng ta phục thị hắn cũng không thiệt thòi! Ngọc Liệt Diễm tiếp tục dịu dàng nói ra. Lời này vừa nói ra, Lăng Tiếu cảm giác có cảm giác chấn động. Nữ nhân này càng nói càng không hợp thói thường. Băng Nhược Thủy quay mặt lại lạnh lùng nhìn qua Ngọc Liệt Diễm. - Ta không có yêu thích chia xẻ nam nhân với người khác. Vốn lời này cũng không có cái gì, Lăng Tiếu cũng không cảm thấy không ổn. Thế nhưng mà câu kế tiếp, thiếu chút nữa làm cho hắn sụp đổ. Băng Nhược Thủy lúc này đi tới ôm cánh tay còn lại của Lăng Tiếu , nhàn nhạt nói: - Hắn đã là nam nhân của ta, ta không thích chia xẻ hắn với ai cả. Giọng điệu này có vài phần ôn nhu và kiên định trong đó, gương mặt lạnh như băng của nàng bây giờ hơi đỏ hồng. Ngọc Liệt Diễm bị lời này của Băng Nhược Thủy làm kinh ngạc ngây người, Vân Mộng Kỳ trực tiếp quay mặt lại nhìn qua Băng Nhược Thủy, mà Mộc Ân cũng từ chỗ này dời qua gốc cây khác. - Khanh khách... Thật không nghĩ tới Nhược Thủy sư muội lợi hại như vậy, rõ ràng sư đệ bị ngươi đoạt được, nhưng mà sư tỷ ta không ngại làm thiếp của sư đệ đâu, không biết Nhược Thủy sư muội có ngại không? Ngọc Liệt Diễm che miệng cười nói."
}