{
  "chapter_name": "Chương 2178: Song Long Phong Sát! Liên Hoa Tịnh Đế!",
  "content": "Bất kể nói như thế nào Lăng Tiếu nhưng là đã đánh quá với thập nhất giai thánh thú, Lê Nguy Sơn muốn một chiêu đem hắn đánh bại căn bản là không thể nào. Lăng Tiếu không hề ẩn giấu nữa rồi, hắn phải toàn lực ứng phó, bằng không chỉ có thể ngay cả thần hồn phần thân đều phải triệu hoán ra. Nhưng mà bây giờ còn chưa đến trình độ kia, hắn còn muốn thử một lần lấy thực lực chân thân của mình dùng hết toàn lực rốt cuộc là đạt đến mức độ nào! Lăng Tiếu rốt cuộc là ở một khắc Lê Nguy Sơn phòng ngự kia đánh ra Đế Long Diệt Thiên quyết đệ lục thức mà hắn mới sáng tạo: Song Long Phong Sát! Song chỉ của Lăng Tiếu đều chỉ ra, lưỡng đạo lực lượng hoàn toàn bất đồng trong nháy mắt trùng kích mà đi. Lưỡng sắc long hình chỉ mang này uẩn hàm hơn phân nửa thần lực của Lăng Tiếu, uy lực của nó là vô cùng kinh khủng, lại có Phong thuộc tính gia trì vào, lấy một loại tốc độ trùng kích cực hạn không đếm xỉa hết thảy cự ly không gian, ngay lập tức liền đến trước mặt Lê Nguy Sơn. Lê Nguy Sơn hoàn toàn không ngờ tới tốc độ của một chỉ kia cư nhiên nhanh chóng như vậy, tốt ở trước mặt hắn có phòng ngự sơn nhạc kiên hậu như thần khí ngăn cản, bằng không hắn khẳng định đều phải bị trúng công kích. Song lưỡng đạo lực lượng có màu sắc bất đồng này ở trước lúc oanh tới phòng ngự của hắn cư nhiên hợp lại làm một, chỉ mang đan vào nhau thành song sắc tương gian, lực lượng công kích kia lại lần nữa bành trước gấp hai! Lê Nguy Sơn không kịp kinh ngạc, lực lượng của chỉ mang kia đã là hung hắc trùng kích ở trước phòng ngự sơn nhạc của hắn. Oanh long oanh long! Một kích kinh thiên động địa này hoàn toàn có thể so với một kích của Chí tôn xuất thủ, lực lượng bàng bạc kia đơn giản là hãi người chí cực. Một chỉ này cư nhiên sinh sôi đem phòng ngự sơn nhạc của Lê Nguy Sơn trực tiếp xuyên thủng, thẳng đánh tới thân thể của hắn. - Cái gì! Lê Nguy Sơn cảm nhận được chỉ mang đã không cách nào ngăn cản liền phát ra tiếng kinh hãi. Ngay lập tức thân ảnh của hắn trực tiếp bị oanh bay ra xa mấy vạn thước, thân hình của hắn càng không ngừng đụng vào trên những lực lượng loạn lưu kia, đều là đem rất nhiều loạn lưu chấn đến sụp đổ. Mà ở trong hư vô không gian này chỉ mang kia liền giống như lưu tinh xẹt qua, lộ ra vô cùng rực rỡ chói mắt! Uy lực của một chỉ này trực tiếp có thể đâm phsa thiên, có thể hủy diệt hết thảy tồn tại! Đại giá một chiêu này của Lăng Tiếu là không nhẹ, nhìn bộ dạng hít thở kia đều có thể thấy được hắn tiêu hơn rất nhiều thần lực rồi. - Hắc hắc, dám khi dễ bổn cung, ngươi còn không có tư cách này! Lăng Tiếu phát ra tiếng cười lạnh nói. Hắn tin tưởng một chỉ này đủ để khiến cho Lê Nguy Sơn kia ăn một trận rồi, để cho hắn rõ ràng là Bán Thủy Thần cũng không phải là tùy ý có thể khi dễ. - Ta muốn giết ngươi! Thanh âm của Liệt Như Ngọc từ nơi xa truyền lại, tiếng rống giận chấn thiên động địa kia chứng minh hắn hiện tại là tức tối đến cỡ nào rồi! Hắn đường đường là Chí tôn cư nhiên bị một gã Bán Thủy Thần thương tổn, ngay cả thân thể đều bị xuyên thủng ra máu rồi, loại đau đớn kia để cho hắn cảm nhận được là chân thật như vậy, hơn nữa lực lượng uẩn hàm trên miệng vết thương kia lại còn càng không ngừng phá hoại thần thể của hắn, để hắn phải dùng hết toàn lực mới đem những lực lượng đó bức ra bên ngoài thân thể, đây đơn giản là để cho hắn thật khó có thể tiếp thụ! Hôm nay hắn nếu không giết chết Lăng Tiếu, mặt mũi Chí tôn này của hắn liền hoàn toàn ném mất sạch rồi! Lê Nguy Sơn dù là thụ thương nhưng mà tốc độ khôi phục của Chí tôn rất nhanh, chỉ là lực lượng hủy diệt của Lăng Tiếu quấy rối để cho hắn phải đợi một lúc mới có thể phản kích. Man Vương thần quyền! Một lần xuất thủ này của hắn đã là dùng chín thành thực lực rồi, tất muốn đem Lăng Tiếu nhất cử diệt sát để tiết mối hận trong lòng! Chỉ thấy một quyền giống như là thạch quyền của cự nhân mang theo lực lượng không thể so sánh hướng về phía Lăng Tiếu trùng phá tới. Quyền này có chút đại thế khủng bố như một quyền xuất, thiên hạ kinh! Không hổ là Chí tôn, bất kỳ một kích đều là không thể coi thường, quyền này nếu như ở dưới lục địa chỉ sợ bất kỳ một chỗ địa vực giới diện nào cũng phải tạo ngộ phá hủy cực lớn. Đây là Thần quyết Man Vương thần quyền mà Man tộc lưu truyền xuống, đây nhưng là một trong những Cổ thần quyết khó gặp! Lăng Tiếu đối mặt với thạch quyền vừa đơn giản vừa kinh khủng này cũng không dám liều mạng, bằng không chắc chắn sẽ bị trọng thương. Một quyền này dù là hết sức bá đạo nhưng đối với Lăng Tiếu mà nói còn ở trong phạm vi né tránh. Bởi vì Lăng Tiếu là Phong thuộc tính, lại có thân pháp cảnh giới đạt tới hoàn mỹ, tốc độ một chút đều không thua kém Chí tôn chân chính. Sau khi hắn miễn cưỡng tránh qua được một quyền này, Lê Nguy Sơn đã bắt được động hướng của hắn, lần nữa tỏa định khí tức, một đạo thần quyền khác lại oanh ra ngoài. Song Lăng Tiếu lại giống như là hầu tử, thân pháp kia càng không ngừng chớp động, mỗi một lần đều có thể trốn qua công kích. Đây để cho Lê Nguy Sơn hết sức tức tối, hắn cảm thấy Lăng Tiếu có thể tránh được công kích của hắn đơn giản liền là ô nhục. Bất quá Chí tôn nhưng không chỉ có một chút khả năng như vậy mà thôi. Lê Nguy Sơn nhíu lông mày một chút, thần nhãn lộ ra vài phần lệ mang âm tàn mà hét lên một tiếng: - Không Gian Phong Tỏa! Thuận theo thanh âm của hắn vừa dứt, hai bàn tay của hắn huy động ra từng đạo không gian lực lượng huyền ảo, cư nhiên sinh sôi tạo thành từng phiến thạch giới lao tù, bốn phương tám hướng đều có từng mặt tường đất hậu thực đối với Lăng Tiếu phong áp mà đi. Trên dưới trái phải của Lăng Tiếu đều là bị Thổ nguyên lực lượng này phong tỏa ngăn cản lại, muốn tránh né lại cũng không còn khả năng. Hắn vừa muốn oanh hủy một mặ không giản trong đó để đào thoát, Man Vương thần quyền của Lê Nguy Sơn kia lần nữa tấn công. - Chết đi cho ta! Lê Nguy Sơn hung ác quát lên. Lăng Tiếu đã là không có đường lui rồi, phải cứng rắn đem một chiêu này ngăn cản lại. Đế Long Diệt Thiên quyết đệ thất thức: Liên Hoa Tịnh Đế! Chỉ thấy trước người Lăng Tiếu trong nháy mắt ngưng kết một đóa Tuyết Liên hoa vương, nó lớn như Thiên Tiên dao trì kia, phát tán ra băng hàn chi khí nồng đậm, từng tầng băng tầng hậu thực kia đem hắn bao phủ vào trung ương tránh bị trọng thương. - Vùng vẫy giãy chết! Lê Nguy Sơn cười lạnh nói. Oanh long oanh long! Thạch quyền không gì là không phá nổi, trực tiếp đem Tuyết Liên hoa vương kia của Lăng Tiếu chấn đến tầng băng kia không ngừng phá toái bắn tung tóe. Bởi vì đây là một kích toàn lực của Lê Nguy Sơn, lực lượng kia tự nhiên không giống như bình thường rồi. Mắt thấy thạch quyền kia đã nhanh đến trước người Lăng Tiếu, Lăng Tiếu lại vẫn là cắn răng kiên trì. Bỗng dưng băng tầng vỡ vun kia hóa thành sóng nước đầy trời hướng về phái thạch quyền này hùng dũng trùng kích không ngừng, thạch quyền kia trực tiếp bị chấn đến tạm dừng vài phần, uy lực cũng giảm bớt không ít."
}