{
  "chapter_name": "Chương 192: Giao Dịch Linh Thảo",
  "content": "Lão giả dời ánh mắt lên hai gốc linh thảo linh khí không tầm thường, ngay sau đó chỉ gốc linh hảo thân dẹp màu đỏ sậm nói: - Ám Xích Cầm, nhị cấp đê giai, bình thường giá trị chừng 1000 kim tệ, bất quá ta thấy gốc này của ngươi năm tương đối cao, ta mua nhiều thêm 200 kim tệ, 1200 kim tệ, ngươi thấy thế nào? Khái niệm của Lăng Tiếu đối với kim tệ không sâu, hơn nữa giá đối phương báo ra cũng rất công đạo, bình thường linh thảo ngoài nhị cấp giá cả đều cao gấp 10 lần nhất cấp, lúc này gật đầu nói: - Có thể, vậy bụi Hắc Tiết Trúc kia cũng cho một cái giá đi. Hắc Tiết Trúc, vẻn vẹn chỉ có ba đoạn trúc tiết, không dài đến nửa thước, hiện lên màu đen, thuộc về linh thảo ám thuộc tính, đúng là hắn cùng với Ấu Kỳ Lân ở trên vách đá dựng đứng ở Thâm Uyên đoạt được. Lão giả nhìn gốc linh thảo ám thuộc tính trước mắt, trong mắt hiện lên hưng phấn khác thường, hắn cầm lên Hắc Tiết Trúc quan sát một chút rồi nói: - Hắc Tiết Trúc này không biết Tiểu ca ngươi còn không? Lăng Tiếu có chút sửng sốt một chút nói: - Chưởng quầy, ta chỉ có một cây như vậy. Lăng Tiếu biết rõ lão già này muốn làm gì rồi, hắn đọc thuộc lòng Linh Thảo Lục biết rõ linh thảo ám thuộc tính so với linh thảo Ngũ Hành thuộc tính phải hiếm thấy hơn nhiều, bình thường đều sinh trưởng ở âm u tuyệt địa, cho nên linh thảo bốn thuộc tính ám, quang, lôi, phong nếu so với linh thảo ngang giai thì giá cao hơn nhiều. Chưởng quầy này đương nhiên là muốn thu nhiều vài gốc, chờ đến khi hắn qua tay bán cũng có thể bán được giá tốt. Bất quá, Lăng Tiếu quả thật chỉ có một gốc Hắc Tiết Trúc, nhưng linh thảo ám thuộc tính hắn vẫn còn, chỉ bất quá hắn cũng không muốn lấy ra bán, nói không chừng về sau còn có chỗ hữu dụng. Lão giả thần sắc có chút thất vọng nói: - Gốc Hắc Tiết Trúc này ta ra 2500 kim tệ. Lăng Tiếu không chút do dự gật đầu: - Không có vấn đề. Mười gốc linh thảo nhất cấp cao giai bán được 1700 kim tệ, hai gốc linh thảo nhị cấp đê giai bán được 3700 kim tệ, tổng cộng tựu là 5400 kim tệ. Trừ đi linh thảo để luyện chế Hồi Lộ Đan và Dưỡng Khí Đan, tổng cộng hai mươi phần chính là 3000 kim tệ, còn thừa lại 2400 kim tệ. Lăng Tiếu nghĩ nghĩ, bản thân muốn tự mình học luyện đan thì kim tệ dư ra lại mua thêm linh thảo để luyện chế Cố Khí Đan nữa. Cố Khí Đan này cũng là đan dược nhất giai, bình thường dùng khi cửu cấp võ đồ đột phá đến Huyền Giả. Có công hiệu vững chắc tâm thần, đề cao huyền khí, gia tăng tỷ lệ đột phá Huyền Giả giai. Phải biết rằng bình thường võ đồ sau khi đến cửu cấp sẽ ngưng kết thành huyền lực hối tụ ở đan điền, tiến vào Huyền Giả giai. Thế nhưng bình thường hài tử thiên phú bình thường muốn bước ra bước này lại không dễ dàng, ở Vẫn Thạch Thành hàng năm đều sẽ có người đột phá Huyền Giả, nhưng hàng năm đều có hai phần ba người không có biện pháp đột phá thành công. Như thế tầm quan trọng của Cố Khí Đan không cần nói cũng biết, giá tiền của nó cũng cao hơn đan dược ngang cấp một chút. Linh thảo luyện chế Cố Khí Đan mỗi một phần cũng cần 250 kim tệ, mười phần cũng cần 2500 trăm kim tệ. Lăng Tiếu còn kém 100 kim tệ, hắn đang muốn gọi Ngũ Hành Sứ Giả giúp, nhưng chưởng quỹ kia lại hào phóng nói: - 100 kim tệ coi như ưu đãi cho Tiểu cai, nếu như Tiểu ca về sau còn linh thảo nào tốt có thể mang đến Linh Thảo Đường ta bán, phương diện giá tiền chúng ta tuyệt đối sẽ công đạo. - Như thế liền đa tạ chưởng quỹ được rồi. Lăng Tiếu chắp tay nói. Trước khi đi, chưởng quỹ kia cầm một tấm tinh tạp giao cho Lăng Tiếu nói: - Tiểu ca, đây là thẻ khách quý của Linh Thảo Đường chúng ta, về sau đến Linh Thảo Đường chúng ta mua sắm linh thảo tất cả có thể ưu đãi giảm giá 90%, còn có thể tính gộp điểm tích lũy lại, nếu Tiểu ca giao dịch nhiều ở Linh Thảo Đường thì còn có thể thăng cấp, chiết khấu sẽ thấp hơn. - Ah. Lăng Tiếu nhàn nhạt lên tiếng, nhận lấy tạp rời khỏi Linh Thảo Đường. Hắn trong lòng khó chịu nói thầm: - Giảm giá! Đây không phải làm tổn hại thân phận bổn thiếu gia sao? Thiệt là. Bất quá Lăng Tiếu cũng không ném tinh tạp đi, hắn cũng không nghĩ tới cái tạp này về sau sẽ giảm bớt cho hắn không ít tài phú. Lăng Tiếu sau khi ra khỏi Linh Thảo Đường lại chuyển tới cửa hàng thu mua tài liệu linh thú. Lăng Tiếu bán đi toàn bộ những tài liệu hắn kiếm được ở sơn mạch, kim tệ thu được cũng không ít, khoảng chừng gần tám vạn kim tệ. Tại sao lại được nhiều như vậy? Chủ yếu là do sau khi Lăng Tiếu thu phục được Kim Sắc Lang Vương, tiến vào Mê Huyễn Cốc liền săn giết không ít linh thú ngoài nhị cấp, tài liệu kiếm được tự nhiên đều trân quý, giá bán đi tự nhiên đặc biệt cao. Ngũ Hành Sứ Giả đi theo sau lưng Lăng Tiếu thấy Lăng Tiếu không ngừng xuất ra đồ vật đều choáng váng, bọn hắn một mực đi theo bên người Lăng Tiếu, cũng không biết thiếu gia bọn họ làm sao mang theo nhiều đồ như vậy, trong nội tâm không khỏi suy đoán chẳng lẽ thiếu gia có bảo vật trữ vật? - Tám vạn kim tệ ah, hiện giờ ta cũng là người có tiền rồi. Lăng Tiếu ném kim tệ cho Ngũ Hành Sứ Giả cầm, trong lòng không khỏi đắc ý thầm nghĩ. Lăng Tiếu trở về mới đi vài bước hướng về nhà, mới nhớ tới có một đồ vật rất quan trọng còn chưa mua. - Kim sứ, các ngươi biết rõ chỗ nào có bán dược đỉnh không? Lăng Tiếu hỏi Kim sứ giả sau lưng. - Bẩm thiếu gia, bình thường binh khí bộ không có, bất quá ta biết rõ chỗ nào có thể mua được. Kim sứ giả đáp. - Ở đâu? Lăng cười hỏi. - Đúc Khí Phường lớn nhất Vẫn Thạch Thành chúng ta là do Lệ đại sư mở, chỗ đó có lẽ sẽ có dược đỉnh mà thiếu gia muốn, cho dù không có, cũng có thể đặt bọn họ làm. Kim sứ giả nói. - Lệ đại sư! Lăng Tiếu lúc này mới nhớ tới lão giả gặp được trong sơn mạch - Tốt, Kim sứ dẫn ta qua đi. Lăng Tiếu nói, trong nội tâm đang tính toán cũng đến lúc để vài món vũ khí của mình tăng lên một giai rồi, lúc trước Lệ đại sư kia đã từng đáp ứng hắn. Sau đó, do bọn người Kim sứ giả dẫn đường, Lăng Tiếu rất nhanh đi tới một đúc khí phường. Lăng Tiếu nhìn mặt tiền cửa hiệu cũ nát không chịu nổi trước mắt, sắc mặt liền không được tốt, hắn trong lòng mắng: - Móa nó, cái này mà là đúc khí phường lớn nhất gì chứ, gạt người cũng không nên gạt như vậy a! Kim sứ tựa hồ nhìn thấu ý nghĩ trong lòng Lăng Tiếu, lúc này giải thích nói: - Thiếu gia chớ xem thường mặt tiền cửa hiệu, này, nơi chế tạo chính thức của bọn hắn là ở hậu viện. Lăng Tiếu nhếch miệng không nói gì thêm, sau đó trực tiếp cất bước đi vào. - Người kia dừng bước, hôm nay không mở cửa, muốn chế tạo vũ khí xin hẹn trước, nửa tháng sau lại đến Nột gã trung niên nhân nằm trên mặt ghế, hai chân đặt trên mặt bàn phía trước, trong tay cầu một bầu rượu, lười biếng nói. Lăng Tiếu vừa muốn nói chuyện, Kim sứ giả đã đoạt trước một bước, đưa ra lệnh bài của mình nói: - Chúng ta là người Lăng gia, thiếu gia nhà ta cần một cái dược đỉnh, thỉnh dàn xếp một chút."
}