{
  "chapter_name": "Chương 2423: Một lần gặp nhau",
  "content": "Lăng Tiếu mới vào Thanh Phong minh vốn không muốn cùng bất luận kẻ nào thâm giao, nhưng mà hắn bây giờ lại không tiện làm mất mặt mũi của Lệnh Mạc Phong, lập tức gật đầu đáp ứng xuống. Cử động nay của Lăng Tiếu là tính toán cùng đám người Việt Chiêu Phong hóa can qua thành bạch ngọc rồi, liền nhìn ở bọn hắn nói như thế nào rồi. Có Lệnh Mạc Phong làm người trung gian, khí diễm của đám người Việt Chiêu Phong đều thu liễm rồi, lại nói thực lực của Lăng Tiếu để cho bọn họ vì đó mà úy kỵ, mà bối cảnh cũng đồng dạng để cho bọn họ cảm thấy trêu chọc không nổi. Vậy không bằng cùng hắn giao hảo, cũng tốt hơn là đối địch với nhau đi! Bời vì bọn họ đến cảnh giới này đều biết phân tấc, tuyệt không phải là nghĩa khí làm đầu là có thể đủ giải quyết vấn đề. Trừ phi bọn họ nhận thấy có thể công khai gọi nhịp với hai vị đại Minh chủ, có lẽ có thể không nhìn sắc mặt của Lệnh Mạc Phong mà hành sự. Thông qua tiếp xúc, Lăng Tiếu cũng là đối với Lệnh Mạc Phong rất có hảo cảm, cảm thấy người này hết sức hiểu đạo làm người, nói chuyện hết sức ổn trọng lại không mất một mặt thân cận, để người cảm thấy sẽ không sinh ra quá nhiều cảm giác xa cách. Trên bàn rượu, Việt Chiêu Phong là triệt để để xuống mặt mũi, hướng Liễu Phiêu Phiêu nói xin lỗi, việc này cũng coi như lúc này chân chính bỏ qua. Sau khi uống một phen thỏa thích, Lăng Tiếu cùng Liễu Phiêu Phiêu coi như là hoàn mỹ mà đem chuyện giải quyết xong, mà bọn họ coi như là bước đầu sáp nhập vào trong vòng tròn Thanh Phong minh này. Sau khi dứt tiệc rượu, Lăng Tiếu cùng Liễu Phiêu Phiêu cuối cùng là có thời gian ở chung một chỗ! Liễu Phiêu Phiêu có chỗ ở trong này, Lăng Tiếu liền theo nàng đến nơi đó, nói ra một chút trải qua trong những năm này. Liễu Phiêu Phiêu dù là đối với người khác lạnh như băng nhưng mà có thể tái kiến được Lăng Tiếu cũng là lần đầu tiên mà mở ra chủ đề đơn giản nói lại một chút tình huống của nàng. Lăng Tiếu mới biết được sau khi hai người chia tay lúc trước, Liễu Phiêu Phiêu liền đi tìm sư phụ của nàng. Sau đó sư đồ gặp lại, nàng đã bị sư phụ mang theo đến vực ngoại. Nàng cũng là mới biết được nguyên lai sư phụ nàng là muốn tìm ca ca của nàng, nói là đã nghe ngóng được tin tức, nguyên lai chính là đương kim Minh chủ Phong Thanh Dương của vực ngoại Thanh Phong minh. Cho nên sư phụ nàng tính toán mang nàng cùng nhau đén tìm ca ca của sư phụ nàng nương tự ở Thanh Nguyệt không gian này. Bất quá sau khi đi tới chỗ này mới biết được ca ca của sư phụ nàng đã sớm đi ra ngoài du lịch nhiều năm, vẫn chưa trở về. Sư phụ nàng vì sớm ngày gặp mặt ca ca của nàng cuối cùng lại cùng với người của Thanh Phong minh cùng đi dò thăm tin tức đến nay còn chưa về! Tiếp theo nàng vô tình nghe được tin tức Lăng Tiếu bị thông tập cho nên liền muốn đi ra ngoài dò xét một chút, mới có chuyện sau này phát sinh! Sau đó Liễu Phiêu Phiêu cũng hỏi về chuyện của Lăng Tiếu. Lăng Tiếu cũng là đơn giản mà nói với nàng một lần. Quan hệ của hai người trong lúc vô ý coi như là tăng tiến thêm không ít, tha hương ngộ cố nhân xác thật là một chuyện để người ta cảm thấy hết sức cao hứng! - Đúng rồi, lần này ngươi đến vực ngoại làm cái gì? Sẽ không phải là đi lịch luyện một chút mà thôi chứ? Liễu Phiêu Phiêu có chút ngạc nhiên mà hỏi. Lăng Tiếu vừa mới rồi cũng không nói ra vì sao lại đến đây, bất quá nàng cảm thấy Lăng Tiếu sẽ là không đơn thuần mà xông vào vực lộ mà thôi. - Ta muốn tìm Thủy Nguyên thạch! Lăng Tiếu đối với Liễu Phiêu Phiêu cũng không giấu diếm gì, trực tiếp đáp, tiếp theo hắn lại than thở nói: - Chỉ tiếc lại là không hề có đầu mối! - Ngươi muốn tìm Thủy Nguyên thạch? Đây nhưng là vật mà bất kỳ Chí tôn nào đều mong muốn, nhưng mà vô cùng khó tìm, đây là thần vật có thể ngộ nhưng không thể cầu a! Liễu Phiêu Phiêu nhăn nhẹ lông mày một chút đáp. - Đúng vậy a, nhưng mà ta không tìm được chúng là không thể, ta có đại tác dụng! Lăng Tiếu hết sức nghiêm túc mà nói. Nếu như đợi không được tin tức của Viên Chiến Thiên, hắn liền muốn trước tiên chạy tới chỗ của Cửu Thải Linh Lung thụ, thay Cửu Thải Linh Lung thụ tiêu diệt Phệ Thiên Hoàng, thu Thủy Nguyên thạch Mộc thuộc tính. - Vậy ngươi đến tột cùng muốn tìm Thủy Nguyên thạch thuộc tính gì? Liễu Phiêu Phiêu lại hỏi. - Thuộc tính nào cũng muốn! Đương nhiên càng thiếu chính là Lôi, Phong, Quang, Ám, Mộc năm loại thuộc tính này! Lăng Tiếu đáp. Liễu Phiêu Phiêu không nghĩ đến khẩu vị của Lăng Tiếu lại lớn như vậy, cư nhiên muốn nhiều loại Thủy Nguyên thạch như vậy, đây nhưng là đỉnh cấp thần vật mấy vạn năm cũng khó hiện ra một lần a! - Có phải hay không cảm thấy không thực tế? Kỳ thật ta cũng cảm thấy là như thế nhưng mà bất kể như thế nào ta cũng muốn đem chúng nó thu thập đầy đủ, dùng để đi cứu người! - Dùng để cứu người? Liễu Phiêu Phiêu lúc này càng mê hoặc hơn! Nàng nhưng không nghe nói qua Thủy Nguyên thạch có thể dùng để cứu người a! - Không nói tới việc này nữa, mấy ngày nữa ta sẽ rời đi, ngươi có tính toán gì hay không? Lăng Tiếu nhìn Liễu Phiêu Phiêu nói. Lăng Tiếu ngược lại là hi vọng Liễu Phiêu Phiêu có thể đi theo bên cạnh hắn cùng nhau xông pha thì thật tốt, đồng thời cũng có thể tăng tiến một chút tình cảm, hàn huyên một chút nhân sinh, giết một chút thời gian nhàm chán. Bất quá chuyến đi này của hắn hung hiểm nặng nề, làm sao có thể để cho Liễu Phiêu Phiêu theo hắn mạo hiểm được, hắn cũng chỉ là thử nghĩ ở trong lòng mà thôi! Liễu Phiêu Phiêu nháy mỹ mâu một cái nói: - Ta là muốn ở chỗ này chờ sư phụ ta trở về, lại tính toán trở về Thiên vực, bây giờ... Tạm thời không có tính toán gì đi! Trong lòng nàng đang suy nghĩ, nếu Lăng Tiếu không có ở trong Thiên vực, nàng quay trở lại cũng không có ý nghĩa gì! Nàng muốn nois cùng Lăng Tiếu một đường xông pha, nhưng mà nàng da mặt mỏng lại nói không ra những lời này! - Đạt tới cảnh giới như ngươi kỳ thật ở chỗ này tu luyện cũng tốt, đúng rồi, nếu Minh chủ là ca ca của sư phụ ngươi, ngươi đã gặp lão hay chưa? Lăng Tiếu thay đổi chủ đề nói. Liễu Phiêu Phiêu lắc lắc đầu nói: - Không có, ta đến chỗ này đã mấy chục năm rồi, Minh chủ cũng là trở về hai ngày gần đây, đúng rồi, nghe Đại sư huynh nói Minh chủ trở về cùng với ngươi, đây là sự thật sao? Lăng Tiếu gật gật đầu nói: - Đương nhiên là sự thật, lão đầu kia còn tốt, có đủ nghĩa khí đấy! - Ngươi đừng nói như vậy, nếu như bị những người khác nghe được khẳng định sẽ trị ngươi tội bất kính! Liễu Phiêu Phiêu liếc Lăng Tiếu một cái nói, tiếp theo nàng lại nói: - Ngươi có thể thay ta hướng Minh chủ nói chuyện hay không? - Được, nói đi, ta tùy thời có thể tìm được Phong tiền bối đấy! Lăng Tiếu lập tức vỗ ngực đáp. - Vậy ngươi thay ta nói, Phong Lam Linh đến tìm lão rồi, để lão ở trong thời gian ngắn đừng rời khỏi minh! Liễu Phiêu Phiêu hết sức trinh trọng mà nói. - Phong Lam Linh là sư phụ của ngươi? Lăng Tiếu hỏi."
}