{
  "chapter_name": "Chương 431: Thông Qua Khảo Hạch (2)",
  "content": "Bởi vì hắn là Tứ phẩm Luyện dược sư duy nhất của Tử Thiên tông, mà ở hắn xem ra Lăng Tiếu chỉ là Tam phẩm Luyện dược sư, nếu như không có sự chỉ diểm của hắn, không có hắn cung cấp đan phương, sợ rằng cả đời này đều phải dừng bước ở cảnh giới Tam phẩm Luyện dược sư, mà đến chết cũng khó có thể trở thành Tứ phẩm Luyện dược sư. Điểm này không chỉ là Nam Cung Thường Nhạc hiểu được, ngay cả Mộc Hòe, Vân Hùng cùng với chư vị trưởng lão đang ngồi cũng hiểu được. Mộc Hòe khó chịu nhìn thoáng qua Nam Cung Thường Nhạc, tiếp đó đối với Lăng Tiếu nói: - Lời của Nam Cung trưởng lão không tệ, sau này có rảnh rỗi thì ngươi vẫn là thường xuyên đén Dược phong một chút đi. Mộc Hòe đối với Lăng Tiếu quan ái rất nhiều, hắn cũng không muốn để cho Lăng Tiếu mai một ở cảnh giới Tam phẩm. Vân Hùng thân là tông chủ cũng mở miệng nói: - Lăng Tiếu, mặc dù ngươi bị trục xuất Dược phong, nhưng đây không phải là lỗi của Nam Cung sư phụ ngươi, là trưởng lão chúng ta nhất trí thông qua, liền coi như là có lỗi với thầy trò các ngươi rồi, nhưng mà ta nghĩ Nam Cung trưởng lão vẫn là rất thích chỉ điểm cho ngươi, ngươi ngàn vạn lần không nên cô phụ kỳ vọng tông môn cùng sư phụ đối với ngươi, sớm ngày trở thành Tứ phẩm Luyện dược sư biết không? Lăng Tiếu tiến lên hướng mọi người nhẹ nhàng thi lễ, sau đó giơ lên cái đầu cao ngạo hướng về phía mọi người nói: - Đa tạ tông chủ cùng Nam Cung trưởng lão nâng đỡ. Nói tới đây hắn bỗng nhiên dừng lại một chút rồi nói: - Bất quá ta nghĩ... Ta không cần Nam Cung trưởng lão chỉ điểm. - Cuồng vọng! Dương An cùng Chư Như Thường đồng loạt lớn tiếng quát lên. Nhất là Chư Như Thường, hắn xông thẳng hướng về phía trước Lăng Tiếu chỉ vào mặt quát lên: - Đừng tưởng rằng trở thành Tam phẩm Luyện dược sư liền cuồng vọng tự đại, nếu không có sư huynh của ta, ngươi như thế nào có thể đột phá tới cảnh giới Tam phẩm, sư huynh của ta có thể tiếp tục chỉ điểm cho ngươi, đó là phúc khí của ngươi, chớ không cảm giác được. - Đúng vậy, ban đầu sư huynh cảu ta nhưng là tận tâm tận lực tài bồi ngươi, hiện tại ngươi khoa trương như vậy, sớm biết vậy thì Dược phong chúng ta liền không nên chứa chấp ngươi rồi, khinh người quá đáng. Dương An đồng dạng khó chịu chỉ vào Lăng Tiếu mắng. Các trưởng lão ở tại chỗ đối với thái độ của Lăng Tiếu cũng có chút không ưa rồi. Ở trong mắt bọn hắn, Lăng Tiếu chẳng qua là mới tấn chức Tam phẩm Luyện dược sư, lại làm sao có thể so sánh được với Nam Cung Thường Nhạc, tuy nói Nam Cung Thường Nhạc đem Lăng Tiếu trục xuất khỏi Dược phong, nhưng mà hiện tại hắn lại để xuống tư thái nói ra những lời này đủ thấy hắn đối với Lăng Tiếu còn có tình thầy trò, buồn cười chính là Lăng Tiếu lại không lĩnh tĩnh. - Hừ, cho dù đồ đệ của ta không luyện đan, như cũ cũng có tư cách cuồng vọng, tổng có một ngày hắn vượt xa chúng ta. Mộc Hòe đầu tiên đứng ra giúp đỡ Lăng Tiếu mà nói. - Ha hả, người trẻ tuổi cuồng vọng một chút là chuyện tốt. Tiêu Tùng Lâm ở không xa cười a a nói. Thanh âm của hắn không lớn, nhưng mà nói được âm vang hữu lực, trong lúc nhất thời mọi người đều không dám tiếp tục chỉ trích Lăng Tiếu nửa câu, coi như là Vân Hùng cũng chỉ có thể cười khan mấy cái, cũng không có lên tiếng. Lúc này Lăng Tiếu mới sâu xa nói: - Các ngươi đã không tin ta không cần Nam Cung trưởng lão chỉ điểm, ta đây liền chứng minh cho các ngươi thấy, thỉnh tông chủ cho Lăng Tiếu nhiều thêm một chút thời gian. Dứt lời, Lăng Tiếu xoay người lần nữa trở lại địa phương luyện dược lúc trước. Nhóm chấp sự vây xem rối rít không hiểu nghị luận. - Lăng đại sư còn muốn luyện đan sao? - Không cần như thế đi, căn cứ tông quy, chỉ cần Lăng Tiếu có thể luyện ra Tam phẩm đan dược là có thể trở thành chân truyền đệ tử rồi. - Vậy hắn rốt cuộc muốn làm gì? Chẳng lẽ còn muốn khiêu chiến Nam Cung Thường Nhạc hay sao? - Không thể nào, Nam Cung Thường Nhạc nhưng là Tứ phẩm Luyện dược sư, cũng từng là sư phụ của Lăng đại sư, hắn làm sao dám khiêu chiến Nam Cung trưởng lão được, đây không phải là tự mình chuốc lấy cực khổ sao? ... - Sư phụ, Lăng Tiếu rời tông hơn nửa năm, để cho sư phụ lo lắng rồi, đồ đệ cũng không có vật gì tốt hiếu kính lão nhân gia ngài, hôm nay liền vì sư phụ luyện một viên đan dược, coi như là một chút tâm ý của đồ đệ đối với sư phụ. Lăng Tiếu nhìn Mộc Hòe nhàn nhạt nói. Tuy nói những thứ Mộc Hòe dạy cho hắn cũng không nhiều, nhưng mà Lăng Tiếu cũn là từ lúc vừa mới bắt đầu liền có thể cảm nhận được quan ái chi ý của Mộc Hòe đối với hắn. Lăng Tiếu biết rõ đạo lý ân một giọt nước, tương báo cả dòng suối! Đồng thời, hắn cũng muốn để cho người của Dược phong biết, trục xuất Lăng Tiếu hắn ra khỏi Dược phong là sai lầm lớn nhất của cả đời bọn hắn, hắn muốn cho tất cả người của Dược phong vì thế mà cảm thấy hối hận, nhất là Chư Như Thường. Hắn muốn cho Chư Như Thường hiểu được, hắn làm người mặc dù thiện lương, nhưng cũng không phải là tùy ý người khác khi nhục, hắn muốn triệt để đem Chư Như Thường vĩnh viễn dẫm ở dưới chân, để cho hắn vĩnh viễn không có thời gian xoay sở. Lăng Tiếu dứt lời, kiện Hắc Diệu đỉnh kia lần nữa bay ra. Mọi người lại lần nữa tập trung tinh thần nhìn người thanh niên ở trong sân, không khỏi cảm thấy hắn cao lớn hơn vài phần. Hơn ngàn người của Tử Thiên tông ở trên diễn võ trường, ở địa phương trung ương nhất, ngồi đầy các trưởng lão của Tử Thiên tông, bên ngoài thì đứng đầy chấp sự nội môn của tông môn cùng với chân truyền đệ tử có số lượng không nhiều. Mọi người vẻ mặt chuyên chú nhìn thân ảnh thanh niên tuấn lãng bất phàm trong sân. Phía trước người trẻ tuổi kia bày ra một kiện đại đỉnh toàn thân ngăm đen, đại đỉnh tản ra thần mang lóng lánh, trong đó có mấy chục gốc linh thảo đang lơ lửng, chỉ cần mấy khắc liền có mấy gốc linh thảo hóa thành tinh hao rơi vào trong dược đỉnh, mà thanh niên đứng ở trước dược đỉnh càng không ngừng huy vũ lam sắc chưởng diễm, cả người thoạt nhìn hết sức chuyên chú nghiêm túc, động tác kia lại là cực kỳ tiêu sái phiêu dật, dẫn tới một ít chân truyền nữ đệ tử đối với hắn quăng ra ánh mắt ái mộ. Vân Mộng Kỳ ở phía sau Vân Hùng chăm chú nhìn Lăng Tiếu, miệng hơi cong lên, lẩm bẩm: - Thật là giả hỏa tự đại! Vân Mộng Kỳ không ngờ tới lời này của nàng cư nhiên bị Hứa Nghị ở một bên nghe được. Hứa Nghị len lén ở bên tai Vân Mộng Kỳ thấp giọng nói: - Mộng Kỳ, có muốn ta giúp ngươi một tay đi dạy dỗ hắn một chút hay không? - Ngươi dám, nếu như hắn có chuyện gì ta sẽ không bỏ qua cho ngươi! Vân Mộng Kỳ quăng đến ánh mắt lạnh lùng đối với Hứa Nghị cảnh cáo nói. Hứa Nghị không nghĩ tới Vân Mộng Kỳ lại phản ứng mạnh như vậy, không khỏi quay đầu lại nhìn Lăng Tiếu, trong lòng nghi ngờ: - Chẳng lẽ Mộng Kỳ coi trọng tiểu tử này rồi? - Mộc sư huynh, không biết Lăng Tiếu sẽ luyện chế đan dược gì cho ngươi đây? Ôn Hải Yến của Bích Tuyền các hướng về phía Mộc Hòe ở một bên nhàn nhạt hỏi"
}