{
  "chapter_name": "Chương 2141: Các ngươi còn chưa đủ tư cách",
  "content": "- Nàng không phải đi cùng với Miêu trưởng lão hay sao! Một người hỏi thăm. Bọn họ nhìn thấy hai người đang rên \"Hừ hừ\" đánh dã chiến với nhau. Thần sắc của bọn họ trở nên cổ quái. Ngay sau đó bọn họ quan sát chung quanh, ánh mắt một thi thể nằm trên đỉnh núi, thần sắc trong nháy mắt đại biến! - Cẩu nam nữ! Tên Thần Vương đỉnh phong lúc này quát lớn một tiếng, cầm trường thương đâm qua hai người. Mà khi tên Thần Vương đỉnh phong ra tay, những người khác cũng ra tay. Nghiêm Mạc Phục cùng Sầm Xuân Hoa lúc này thần sắc kinh hoàng phản kháng. - Các ngươi làm gì, lão tử là người Ma Hổ Tông! Nghiêm Mạc Phục là Thiên Thần Vương phản ứng cũng không chậm, né ra khỏi người Sầm Xuân Hoa và quát lớn. Mà Sầm Xuân Hoa kinh hô: - Vô... Vô Tình trưởng lão nhanh... Nhanh giết dâm tặc này, hắn... Hắn giết Miêu sư huynh! - Cái gì, thật là đáng chết! Tên gọi là Vô Tình trưởng lão mắng to một tiếng, gọi mọi người và cho thánh thú vây công Nghiêm Mạc Phục. Nghiêm Mạc Phục dường như không phải đối thủ của những người này, rất nhanh bị đánh trọng thương, bị người của Dược Minh công hội khống chế. Vô Tình hung ác nhìn qua Nghiêm Mạc Phục, vội vã đi phân biệt thi thể không đầu kia có phải là Miêu Thanh Dược hay không. Quả nhiên hắn nhận ra thi thể không đầu kia chính là Miêu Thanh Dược. - Hỗn đản, đôi cẩu nam nữ các ngươi mưu hại Miêu trưởng lão, đúng là chết không đáng tiếc. Tên Vô Tình tức giận mắng một tiếng, muốn giết hai người. Nhưng mà có tên khác đi lên ngăn cản, nói: - Vô Tình trưởng lão không nên kích động, việc này quan hệ trọng đại, chúng ta phải mang bọn họ về báo cho điện chủ! Ngừng một chút và hắn nói: - Ta nhận ra người này, hắn đúng là người Ma Hổ Tông, trước hỏi rõ Sầm trưởng lão đi! - Đúng... Ta không có mưu sát sư huynh ah, ta và sư huynh là thanh mai trúc mã, hắn là nam nhân của ta, ta làm sao mưu hại hắn chứ, là tên này, là người Ma Hổ Tông muốn giết Miêu sư huynh, lại ô nhục ta, bọn chúng còn muốn giết Lăng Tiếu trưởng lão, đoạn tuyệt căn cơ truyền thừa của chúng ta, không tin các ngươi có thể lợi dụng sưu hồn chứng thực chuyện này! Sầm Xuân Hoa lúc này hoa dung thất sắc nói ra. Vô Tình do dự nói ra. - Nhanh, trước trói chúnglaij, phế thực lực của hắn, lập tức quay về công hội và triệu tập trưởng lão khác tới, nhất thiết không cho chúng thực hiện được. Vô Tình ý thức được tình huống khẩn cấp, phải nhanh chóng truyền tin tức này quay về công hội, bằng không hắn có mười cái mạng cũng không đủ cho điện chủ xử lý. Mà Miêu Thanh Dược chính là đệ tử thân truyền của tam điện chủ, không ngờ trên địa bàn của mình bị người Ma Hổ Tông giết, đây chính là đại sự kiện. Nếu không cách nào làm gì người Ma Hổ Tông, Dược Minh công hội bọn họ mất hết mặt mũi. Mà chuyện này một Thần Vương đỉnh phong như hắn căn bản làm không chủ được, chỉ cảm thấy mau chóng báo tin tức này về cho cấp trên xử lý. Vô Tình bảo người mang Nghiêm Mạc Phục cùng với Sầm Xuân Hoa nhanh chóng quay về công hội, mà hắn cũng mang theo hai người hộ tống những đệ tử kia về cùng, vạn nhất người Ma Hổ Tông muốn giết những đệ tử này, vậy đây là đại sự kiện. Những đệ tử này không phải mạnh, nhưng bọn họ không ít người là đồ tử đồ tôn của thần dược sư, hắn không gánh nổi tội danh này! Ma Hổ Tông Khương Đồ không chờ tin tức Nghiêm Mạc Phục giết Miêu Thanh Dược, bọn họ đang đi tới nơi hạ lạc của Lăng Tiếu. - Không phải nói tiểu tạp chủng đang ở bên này sao? Vì sao không có chút cảm ứng vậy? Khương Đồ không nhịn được nói ra. Căn cứ theo tin tức Miêu Thanh Dược cho hắn, Lăng Tiếu đang đi hướng này. Nhưng mà bọn họ đuổi theo không phát hiện người nào, cũng hoài nghi Lăng Tiếu không ở nơi này. Nếu không tìm được Lăng Tiếu, kế hoạch của bọn họ chẳng phải ngâm nước nóng sao? Lúc này Khương Huyễn nói: - Chỗ nầy lớn như vậy, hơn nữa thần niệm của chúng ta không phải tỏa ra khắp các nơi được, nếu Lăng Tiếu đi hướng khác, chúng ta căn bản tìm không thấy hắn, ta cảm thấy nên chia ba nhân mã ra, phân ba phương hướng đi tìm, như vậy có thể nanh tìm được hắn. - Lăng Tiếu chính là Thiên Thần Vương, chia tách ra sợ rằng không ổn! Một tên Thần Vương có bím tóc nói. - Ngươi ngốc quá, Lăng Tiếu là Thiên Thần Vương, nhưng chúng ta có Khương Đồ trưởng lão thực lực bán Thủy Thần, tên Lăng Tiếu kia làm sao là đối thủ, đừng trướng uy phong của người khác, diệt tự tin của mình! Khương Huyễn bất mãn nói. Khương Đồ do dự nói: - Phương pháp này không tệ, phải mau chóng tìm được Lăng Tiếu và tiêu diệt hắn, bằng không Mạc Phục đắc thủ, chúng ta bên này chưa ra tay thì hâu họa không cùng. Bọn họ có bảy người, trong đó có năm người thực lực bán Thủy Thần, mà Khương Huyễn và tên bím tóc chỉ là Thần Vương mà thôi, phân thành ba nhóm tìm tung tích của Lăng Tiếu không thành vấn đề. Mỗi nhóm đều có bán Thủy Thần tọa trấn, bọn họ cũng không phải sợ, dù sao trong mắt bọn họ Lăng Tiếu chỉ là Thần Vương đỉnh phong mà thôi, làm so mạnh bừng bán Thủy Thần bọn họ? Vì vậy Khương Đồ an bài xong, hắn và Khương Huyễn và một tên bán Thủy Thần ba người một nhóm, bọn họ phải bảo vệ Khương Huyễn an toàn mới là nhiệm vụ hàng đầu, còn lại là hai tên bán Thủy Thần một nhóm và cuối cùng là một tên bán Thủy Thần cùng tên Thần Vương bím tóc một nhóm. Bọn họ chia ba hướng tìm tung tích Lăng Tiếu, phải mau chóng tìm được người. Bọn họ đều có truyền âm thạch, một khi có tình huống gì thì thông tri người khác. Bọn họ vừa chia tách ra, một đạo nhân ảnh trong rừng lướt qua một hướng. Bóng người này lướt qua hướng nhóm của tên Thần Vương bím tóc mà đi, đây là nhóm yếu nhất, cho nên dễ dàng ra tay trước, cũng không dễ dàng kinh động những người khác. Thần Vương bím tóc và tên bán Thủy Thần phi hành một đoạn nhưng không có gặp được ai. Tên Thần Vương bím tóc không nhịn được, nói: - Sư thúc, ngươi nói có phải tiểu tử kia biết kế hoạch của chúng ta không? Tên bán Thủy Thần trừng hắn và nói: - Kế hoạch chỉ có chúng ta biết rõ, ngươi hoài nghi trong chúng ta có nội gian sao? - Không, ta không phải có ý này, ta đoàn tiểu tử kia từ trên người Miêu Thanh Dược phát hiện cái gì đó, cho nên căn bản không có đi qua, vậy thì phiến toái! Thần Vương bím tóc nói ra. - Chắc không đâu, hắn dùng truyền âm thạch nói tiểu tạp chủng đã tới đây, khả năng hắn dùng bí pháp ẩn nấp khí tức, chúng ta nhất thời không tìm thấy hắn! Tên bán Thủy Thần nói. Miêu Thanh Dược tìm bọn họ hợp tác đủ thành ý, Ma Hổ Tông mới đáp ứng tiêu diệt Lăng Tiếu, hắn tin tưởng Miêu Thanh Dược sẽ không bán bọn họ. Quả nhiên sau đó bọn họ rốt cuộc phát hiện có động tĩnh. - Hắc hắc, tưởng che dấu rất khá sao? Đi ra cho ta! Tên bán Thủy Thần cười lạnh một tiếng và đập một chưởng vào núi cao. Oanh long! Ngọn núi trong nháy mắt biến thành bụi phấn, một đạo nhân ảnh từ đó bay ra ngoài. - Người Ma Hổ Tông, các ngươi muốn làm gì? Người này chính là Lăng Tiếu. - Ha ha, muốn làm gì, đương nhiên là giết ngươi rồi!"
}