{
  "chapter_name": "Chương 935: Ta Nhớ Kỹ Ngươi! (2)",
  "content": "Nhưng mà Tàn Báo đã mấy ngàn năm không có trở lại rồi, đối với tình thế hiện tại của Trung vực cũng không biết a! Lăng Tiếu trong đầu không khỏi hiện lên một đạo nhân ảnh, trong lòng thầm than: - Thần côn a, ngươi ở đâu rồi, mau tới chỉ điểm bến mê cho bản thiếu gia a! Hai người một câu cũng không nói, ở trong Phong Đô đi hai canh giờ. Trong nội tâm của Phong Nhã Hinh hiện lên một cảm xúc khác: - Chẳng lẽ bản tiểu thư không có mị lực sao? Lại đều không để ý đến ta! - Không đi, nữa, ngươi đưa ta trở về đi thôi. Phong Nhã Hinh hơi chán nản đánh vỡ yên lặng nói. Lăng Tiếu phục hồi lại tinh thần nói: - Vậy Phong tiểu thư đi thong thả, ngày khác có duyên gặp lại! Phong Nhã Hinh có chút cực kỳ bại hoại nhìn chằm chằm vào Lăng Tiếu nói: - Ngươi không nghe thấy ta nói gì sao? - Nói gì? Lăng Tiếu ngẩn người hỏi, hắn mới vừa rồi quả thật không quá chú ý đến Phong Nhã Hinh nói cái gì. Phong Nhã Hinh thiếu chút nữa muốn điên lên rồi, thần sắc của nàng trong nháy mắt trở nên lạnh lùng lên, nghiến răng nghiến lợi nói: - Lăng Tiếu ngươi khá lắm, ta nhớ kỹ ngươi! Dứt lời nàng bay người lên, hướng phương hướng Phong gia bay trở về. Lăng Tiếu có chút sờ không được đầu óc nói: - Đây coi là gì a? Mặc dù Lăng Tiếu là tay hái hoa lão luyện, nhưng mà đối với tâm tư của nữ nhân cũng là bắt đoán không ra a! Lăng Tiếu vốn định lập tức rời đi Phong Đô chạy tới Bắc Thủy giới, nhưng mà Tàn Báo lại đề nghị đi phách mại hội của Phong Đô xem một chút. - Phong Đô là một trong những đại thành của Trung vực, phách mại hội nơi này lại là thường xuyên sẽ có thứ tốt, thiếu gia hắn là đi xem một chút a! Tàn Báo nói. Lăng Tiếu do dự một chút, vẫn là đồng ý với đề nghị của Tàn Báo, bởi vì muốn nhanh chóng cũng không vội ở một thời ba khắc, đến phách mại hội của Trung vực đại khai nhãn giới cũng là tốt. Phong Đô phách mại hội tự nhiên cũng là sản nghiệp của Phong gia. Phong gia là một trong mười tám thế lực lớn, phách mại hội mà bọn họ trực thuộc quản lý tự nhiên không phải là phách mại hội của thành trì bình thường có thể so sánh được. Phách mại hội hùng vĩ tráng quan đứng vững ở trong thành Phong Đô, x xa nhìn lên giống như là một tòa thành bảo, rộng rãi đại khí, tràn đầy khí tức cổ xưa tang thương. Còn chưa tới trước cửa phách mại hội, liền phát hiện có đại lượng võ giả hướng phách mại hội nhanh chóng đi qua. Những võ giả này đại đa số đều cưỡi linh thú cường đại chạy băng băng, tựa hồ sợ người khác không biết hắn có hộ thân linh thú. Lăng Tiếu chú ý đến những võ giả này một chút, lại đại đa số cũng là thực lực đạt đến Vương giai trở lên, hơn nữa Địa Hoàng giai cũng có số lượng không ít, thậm chí thỉnh thoảng lại có thể thấy hai ba cái Tôn giai lẫn lộn ở trong đám người. Về phần Đế giai có hay không, Lăng Tiếu chính mình là chưa nhìn ra rồi. Hắn phải ở trong lòng cảm khái, lực hiệu triệu của phách mại hội ở loại đại thành trì này quả thật là không giống bình thường. Lúc Lăng Tiếu mang theo Tàn Báo đi tới trước cửa phách mại hội chuẩn bị nộp huyền tinh đi vào, một gã Vương giai tiến lên nghênh đón hỏi: - Xin hỏi ngài có phải là Lăng Tiếu Lăng thiếu gia? Lăng Tiếu sửng sốt một chút gật đầu nói: - Đúng vậy, ta chính là Lăng Tiếu! Vương giai kia lộ ra thần sắc cung kính nói: - Lăng Tiếu thiếu gia muốn vào phách mại hội đúng không, chúng ta đã lưu một sương phòng tốt cho ngài rồi, xin ngài đi theo ta. Lăng Tiếu không biết ở trong hồ lô của Phong gia bán cái gì, nhưng mà hắn nếu tới cũng không có cái gì phải băn khoăn, bởi vì mấy ngày trước hắn độc thân độc mã xông vào Phong gia cũng chưa từng e ngại, đi tới phách mại hội này chẳng lẽ còn có cái gì phải sợ sao? Lăng Tiếu cùng Tàn Báo theo Vương giai kia đến trước sương phòng. - Lăng thiếu gia, mời ngài vào, tiểu nhân liền không quấy rầy rồi! Vương giai nói một tiếng, tự hành rời đi. Lăng Tiếu rõ ràng cảm giác được trong sương phòng có một cỗ khí tức không kém, hiển nhiên đã sớm có người ở bên trong. - Rốt cuộc là người nào đợi bản thiếu gia đây? Lăng Tiếu nghĩ ngờ nghĩ tới, sau đó đẩy cửa phòng đi vào. Ở trước khi vào trong sương phòng, Lăng Tiếu đem người có thể ở trong đó suy nghĩ một lần. Ở Phong Đô có thể biết được hành tung của hắn trừ người của Phong gia ra liền không có thế lực khác rồi. Cho nên hắn cảm thấy ở bên trong có thể là Cát Bối Hân hoặc Phong Nhã Hinh. Trừ hai nữ nhân này, hắn nghĩ không ra người nào sẽ ở trong suong phòng dự định này trước. Nhưng mà một khắc kia khi hắn bước vào sương phòng, thần sắc trở nên vô cùng kinh ngạc lên, hắn thấy được một cái thân ảnh không tưởng được. Một khuôn mặt đã lâu mang theo nụ cười hòa nhã ở trong mắt Lăng Tiếu lộ ra vẻ vô cùng hèn mọn, hắn cầm quạt giấy trắng trong tay nhẹ lay động, lộ ra khí chất nho nhã tuấn dật. - Lăng Tiếu từ trước đến giờ mạnh khỏe chứ! Nam tử khép lại quạt giấy trắng hướng về phía Lăng Tiếu chắp tay cười nói. - Ta dựa vào, ngươi cái thần côn này tại sao ở đây! Lăng Tiếu vui mừng kêu lên, tiếp theo đi tới trước người nam tử nặng nề tới một quyền ở trên người. Nam tử này không phải là Huyền Diệu đã lâu không gặp thì là ai? Lăng Tiếu thật sự không nghĩ tới ở chỗ này lại có thể gặp được Huyền Diệu, quả nhiên là để cho hắn mừng rỡ a! - Lăng huynh, ngươi cũng đã gọi ta là thần côn rồi, ta dĩ nhiên đoán được ngươ hiện tại nghĩ tới ta, cho nên ta liền xuất hiện. Huyền Diệu cười mỉm đáp. Lăng Tiếu sửng sốt một chút, tiếp theo ôm bả vai của Huyền Diệu cười to nói: - Ha ha, thần côn quả nhiên là thần côn, bản thiếu gia thật đúng là nhớ ngươi. Không sai, Lăng Tiếu quả thật nhớ đến Huyền Diệu rồi. Bất qusa đừng hiểu lầm, hắn cũng không phải là loại người thích nam nhân. Hắn chỉ hi vọng ở bên cạnh mình có một người có thể giúp hắn bày mưu tính kế, mà Huyền Diệu không nghi ngờ gì chính là người hắn tín nhiệm nhất, trước đó hắn đã sớm hi vọng để Huyền Diệu làm quân sư cho hắn rồi, mà sau khi Huyền Diệu từ biệt mà không nói ở Cổ thành, Lăng Tiếu lại cũng chưa từng gặp qua hắn, cũng không biết hắn ở phương nào, cho nên cũng chưa từng cố gắng đi tìm hắn. Không nghĩ tới thời điểm thật cần đến hắn, gia hỏa này này xuất hiện. Trong lòng Lăng Tiếu đối với thần côn liệu sự như thần này không khỏi có chút bội phục rồi, đây cũng là nguyên nhân Lăng Tiếu vì sao muốn gặp Huyền Diệu. Lăng Tiếu quyết định lần này vô luận như thế nào cũng muốn đem Huyền Diệu gắt gao trói lại ở bên cạnh hắn, tuyệt đối không thể để cho gia hỏa này chạy mất, có hắn ở lúc chính mình xông khai sự nghiệp sẽ trở nên dễ dàng nhiều lắm. - Ngồi xuống trước rồi nói, buổi đấu giá sắp bắt đầu rồi. Huyền Diệu nhắc nhở nói, cùng lúc đó hắn nhìn về phía Tàn Báo ở một bên nói: - Chúc mừng ngươi trở lại Đế giai a! Tàn Báo biết rõ thân phận của Huyền Diệu, lúc này gật đầu nói: - Đa tạ!"
}