{
  "chapter_name": "Chương 527: Vạn Niên Thạch Nhũ Dịch (2)",
  "content": "Lăng Tiếu sau khi giải thích một phen với Lục Ông, Lục Ông cuối cùng cũng kiềm chế lại tâm thần xao động về lại tinh thần thức hải. Lăng Tiếu biết rõ lần này tu luyện có thể cần một ít thời gian, lại sợ đồng bạn tông môn lo lắng, vì vậy vạch phá ngón tay, kéo xuống bố khối viết lên mấy chữ giao cho Tử Giao Long Khâu, bảo nó mang về cho người Tử Thiên Tông, để bọn hắn đi tìm bí bảo trước, còn mình thì lưu lại tu luyện. Làm tốt tất cả Lăng Tiếu cỡi võ phục, lộ ra thân thể cân xứng cường tráng, sau đó chậm rãi đi vào trong hàn đàm. - Hí! Vừa tiếp xúc hàn đàm kia, Lăng Tiếu đã nhịn không được hít một hơi khí lạnh. Hàn đàm hàn ý tuyệt không phải băng hàn bình thường, mà là băng hàn thiết cốt có thể trực tiếp xuyên thấu thân thể nhập vào cốt tủy, khiến người khó có thể chịu được. Lăng Tiếu cắn răng, ngồi vào trong hàn đàm, bắt đầu vận chuyển Kim Cương Ngũ Biến Quyết. Lúc vừa bắt đầu, thân thể Lăng Tiếu vẫn một mực run rẩy, sắc mặt trở nên phát xanh phát tím, giống như bản thân bị trọng thương vậy, khiến hắn thống khổ không chịu nổi. Vạn Niên Thạch Nhũ Dịch có tuyệt hàn chi ý, từ bốn phương tám hướng nhập vào làn dan, huyết nhục, nhập vào trong cốt tủy Lăng Tiếu, khiến cốt tủy kêu lên \"Cách cách\". Cổ băng hàn chi cảnh kia càng như đao nhận, từng đao đao cắt lấy cốt cách khiến Lăng Tiếu cực kỳ thống khổ, quả thực như muốn lấy mạng hắn. - Ah. . . Ah. . . Sau khi băng hàn chi ý không ngừng xâm lấn, Lăng Tiếu cũng không nhịn được nửa phát ra từng tiếng kêu thảm thiết. Nếu không phải hắn gần đây lực ý chí kinh người thì chỉ sợ đã vọt ra khỏi hàn đàm rồi. Kim Cương Ngũ Biến Quyết trong cơ thể Lăng Tiếu hấp thu hàn ý, bắt đầu rèn luyện cốt cách toàn thân, mà Tam Phân Quy Nguyên Khí cũng tự động chậm rãi vận chuyển, nó hấp thu từng sợi băng hàn lớn mạnh lấy linh lực băng thuộc tính, cuối cùng lại quay về trong Đan Điền. Hàn đàm trải qua vạn năm nên hàn khí cực kỳ mãnh liệt. Cũng không lâu lắm, Lăng Tiếu tựa hồ đã bị triệt để đông cứng lại Hàn khí một lần lại một lần xâm nhập vào cơ thể Lăng Tiếu, trong cốt cách rõ ràng ẩn ẩn bị bịt kín một tầng băng vụ hơi mỏng, mà các kinh mạch và mạch máu cũng những hàn khí kia đông cứng khiến khó có thể vận hành. May mắn Si Mị Lam Hỏa trong thức hải hắn chính là Thuần Dương chi hỏa, nó phân ra vài tia linh lực ấm áp khiến Lăng Tiếu khôi phục được chút thanh tỉnh. Lăng Tiếu giật mình một cái, tranh thủ thời gian đẩy nhanh tốc độ vận chuyển huyền công, khiến kinh mạch và mạch máu lần nữa lung lay lên. Thời gian dần qua Lăng Tiếu dưới sự vận chuyển của hai đại huyền công mới dần thích ứng, chỉ có điều thần sắc vẫn tái nhợt đến dọa người. Liên tiếp mấy ngày, Lăng Tiếu mỗi ngày đều rút nửa ngày ngâm trong Vạn Niên Thạch Nhũ Dịch, mà \"Luyện cốt\" chi cảnh cũng dần dần đạt đến tiểu thành chi cảnh. Mấy ngày sau, Lăng Tiếu đã hoàn toàn có thể thích ứng hàn ý ở đây, cốt tủy trong cơ thể rốt cục cũng sinh ra vài tia biến hóa khác thường, chỉ là biến hóa này cũng không lớn lắm, khiến người khó có thể phát giác. Trải qua tu luyện mấy ngày nay, Lăng Tiếu ngoại trừ có thể thích ứng hàn ý ở đây ra, da của hắn rõ ràng cũng dần trở nên bóng loáng. Quả thực trắng đẹp trơn mềm như con nít mới sinh vậy, khiến người có một loại cảm giác nhịn không được muốn vuốt ve. Lăng Tiếu cũng không chú ý tới những thứ này, chỉ chìm đắm trong tu luyện. Cứ thế qua mấy ngày, Lăng Tiếu ở trong động phủ đã suốt nửa tháng rồi. Tính ra từ lúc tiến vào Trấn Thiên Tông đến nay đã qua hai mươi ngày rồi. Tính toán thời gian một chút, Lăng Tiếu không thể không buông tha cho ý niệm tiếp tục tu luyện. Nửa tháng qua, Lăng Tiếu mượn nhờ Vạn Niên Thạch Nhũ Dịch rõ ràng đã vững chắc \"Luyện cốt\" tiểu thành chi cảnh. Cốt cách đã sơ bộ trở nên cứng cỏi hơn nhiều, chỉ cần đợi ngày sau du hỏa trọng sinh liền có thể tu luyện đến đại thành rồi. Ngoài da ra, tạng phủ của hắn cũng được cường hóa hơn nhiều, năng lực phòng ngự không phải lúc trước có thể sánh bằng. Lăng Tiếu không khỏi cảm khái sự thần kỳ của Vạn Niên Thạch Nhũ Dịch, nếu đổi lại ở nơi băng hàn chi địa khác tu luyện, chỉ sợ không có một năm thì khó mà đạt đến tiểu thành chi cảnh. Lăng Tiếu đi ra khỏi hàn đàm, đồng thời gọi Lục Ông xuất hiện. - Lục lão, hiện giờ ngài có thể hưởng dụng rồi. Lăng Tiếu mỉm cười nói, trong nội tâm cũng đang đắc ý nói thầm: - Lão nhân gia ngài còn không phải uống nước rửa chân của ta sao, ha ha. Nghe Lăng Tiếu nói xong, Lục Ông liền lộ vẻ vội vã, mở miệng rộng ra dùng sức khẽ hấp lấy. Vèo! Vạn Niên Thạch Nhũ Dịch trong hàn đàm rõ ràng rút ngược về phía miệng Lục Ông. Lục Ông tựa như cái động không đáy, rất nhanh đã hấp sạch Vạn Niên Thạch Nhũ Dịch, còn lại chẳng qua chỉ là một ít nước trong vô dụng thôi. XÍU... UU!! Lục Ông sau khi hút sạch Vạn Niên Thạch Nhũ Dịch, rất nhanh đã chui vào trong thức hải Lăng Tiếu, bắt đầu chậm rãi tiêu hóa những Vạn Niên Thạch Nhũ Dịch này. - Ta cũng uống một ngụm đã rồi nói sau. Lăng Tiếu lấy ra một cái chai thì thào nói. Cái chai trong tay hắn lại là Vạn Niên Thạch Nhũ Dịch, đây chính là thứ lúc trước hắn đã thu thập tốt. Vật trân quý bực này, mặc kệ là giờ hay ngày sau đều phải thường xuyên dùng đến, Lăng Tiếu sao có thể không chuẩn bị một chút chứ. Lăng Tiếu mở nắp bình ra, một hơi liền uống sạch Vạn Niên Thạch Nhũ Dịch trong bình. Ngay sau đó, một cổ năng lượng tinh khiết bắt đầu như thủy triều mãnh liệt bành trướng rửa sạch lấy tứ chi bách hải, ngũ tạng lục phủ của hắn. Lăng Tiếu chỉ cảm thấy toàn thân khoan khoái dễ chịu không thôi, cả người như được bơi lội trong ngày xe, ngầm nước nóng trong ngày đông vậy. Trong cơ thể bất luận tạp chất bệnh kín gì cũng bị đều được tẩy sạch, kinh mạch, huyệt khiếu một lần nữa được ôn nhuận và khuếch trương. Thật lâu, sau khi Lăng Tiếu tỉnh lại, chỉ cảm thấy quanh thân dán lên một tầng đen kịt, thối đến khiến cho người buồn nôn không thôi. - Rõ ràng có thể tẩy tủy phạt mạch, thật tốt quá. Lăng Tiếu nhìn thứ đen kịt kia nhảy dựng lên hoảng sợ nói. Lăng Tiếu lợi dụng thanh thủy tẩy rửa thân thể, cả người có một loại khoan khoái dễ chịu nói không nên lời, tốc độ vận chuyển linh lực trong cơ thể cơ hồ nhanh hơn gấp đôi. Đây chính là chỗ tốt khi tẩy tủy phạt mạch. Thiên phú tu luyện của Lăng Tiếu vốn đã yêu nghiệt, giờ tố chất thân thể kần nữa đề cao một đoạn, tốc độ tu luyện của hắn hiện giờ sẽ càng nhanh đến không gì sánh kịp. - Cũng đến lúc đi ra ngoài rồi, để bọn hắn đợi lâu như vậy, có lẽ nên đền bù tổn thất cho bọn hắn chút mới được. Lăng Tiếu sờ lên Không Gian Giới trong tay nói. Ngay khi hắn muốn triệu hoán Tử Giao Long Khâu dẫn hắn rời đi thì khóe mắt lại liếc qua cạnh hàn đạp, một đóa hoa nhỏ màu ngà sữa nhập vào tầm mắt. Lăng Tiếu đến gần xem xét, phát hiện cánh và thân đóa hoa nhỏ kia rõ ràng cùng màu với Vạn Niên Thạch Nhũ Dịch trước đây, khó trách trước lúc trước lại không nhìn thấy."
}