{
  "chapter_name": "Chương 1153: Cùng Bản Thiếu Gia Đấu Nhãn Lực",
  "content": "Hai bị trưởng lão Dược Môn và Đan Tông do dự một chút, nhẹ gật gật đầu, sau đó dùng truyền âm chi thuật, hỏi về một hướng: - Giám sát trưởng lão, đại biểu Cốc gia Lăng Tiếu có ăn gian không? Lời qua đi, lại có hồi âm không biết từ chỗ nào truyền ra nói: - Không có ăn gian! Dừng thoáng một phát thanh âm kia lại bổ sung một câu: - Tiểu tử này là một hạt giống tốt ah! Hai vị Dược Môn và Đan Tông sau khi được khẳng định, trên mặt đều lộ ra vẻ cổ quái, bọn hắn đây là lần đầu nghe được vị giám sát trưởng lão kia nói ra một câu như vậy, hẳn Lăng Tiếu quả thật có thực học. Dược Môn trưởng lão được đáp án, nhàn nhạt nói: - Đại biểu Cốc gia Lăng Tiếu tổng hợp chia thành 40 điểm, thông qua! Thanh âm của hắn vừa dứt, trên mặt Hoàn Nhan Liệt như bị tát mạnh một cái, khiến hắn cảm thấy khó chịu đến cực điểm. Cốc Long Hưng ở một bên cười không khép miệng nói: - Những người khác không có bổn sự, không có nghĩa là người khác không có bổn sự, muốn bôi đen Cốc gia chúng ta, không có cửa đâu! Hoàn Nhan Liệt thần sắc biến thành gan heo, hai đấm nắm chặt lại, ánh mắt bắn ra hàn mang về phía Lăng Tiếu! - Tiểu tử này nhất định phải chết! Hoàn Nhan Liệt ở trong lòng điên cuồng hét lên nói. Lăng Tiếu vừa thu đan dược lại, lại cảm nhận được sát ý của Hoàn Nhan Liệt, trong lòng lập tức rùng mình! - Muốn đối phó ta sao? Lăng Tiếu nghĩ thầm, đón lấy lại nghĩ: Đã như vậy thì không thể trách ta đuổi tận giết tuyệt rồi! Lăng Tiếu mới vừa đi tới khu nghỉ ngơi cho người dự thi đã lập tức cảm nhận được một cổ hào quang đáng sợ. Chỉ thấy hơn mười tên Luyện Dược Sư đã xét duyệt qua đều mang vẻ mặt không thể tưởng tượng nổi nhìn hắn, phảng phất như muốn nhìn thấu toàn thân hắn vậy, khiến hắn cảm thấy rất mất tự nhiên. Lăng Tiếu sờ lên mặt của mình lẩm bẩm nói: - Hẳn là bản thiếu gia lại trở nên quá mức đẹp trai rồi sao? Phanh! Lời kia của hắn lập tức khiến hơn mười Luyện Dược Sư kia đều bổ nhào, bọn hắn đều thầm mắng: Tên này có còn biết xấu hổ nữa không đây? Mười mấy người này đều là luyện đan thiên tài các thế lực, bọn hắn đều có được cao ngạo của mình, nhưng nghe được điểm vừa rồi của Lăng Tiếu cơ hồ đều ngây ngốc, lại là 40 điểm, cái này khiến ý niệm đầu tiên của bọn hắn chính là không thể tin được, khưng kết quả lại tàn khốc, hung hăng đả kích vào tâm linh cao ngạo của bọn hắn. - Có gì để đắc chí chứ, cho dù luyện chế có hoàn mỹ hơn nữa thì đã sao? Ngũ phẩm Luyện Dược Sư trước sau khi cùng chỉ là Ngũ phẩm, đợi đến cửa cuối cùng cũng phải bị đè xuống thôi. Một gã nam tử bộ dáng lãnh khốc khinh thường nói. Nhìn tiêu chí của hắn, có thể biết được hắn là người của Hồi Thiên Tông, tên là Cát Thần, là một gã Lục phẩm Luyện Dược Sư hàng thật giá thật, cũng là nhân vật thủ lĩnh của Hồi Thiên Tông lần này, đã lấy được 27 điểm. Hắn nghe Lăng Tiếu nói xong, cảm thấy Lăng Tiếu quá mức hung hăng càn quấy, khiến cho hắn rất khó chịu, cho nên hắn nhịn không được liền châm chọc. Lăng Tiếu nhếch nhếch miệng nói: - Kỳ thật ta cảm thấy tư vị Ngũ phẩm Luyện Dược Sư đè áp Lục phẩm Luyện Dược Sư sẽ rất thoải mái. Đối mặt với khiêu khích của người khác, Lăng Tiếu chưa bao giờ lùi bước cả. - Hừ, hi vọng đến lúc đó ngươi có tiền vốn để tự đại ! Cát Thần híp mắt hừ lạnh với Lăng Tiếu. - Đương nhiên, đến lúc đó tay ngươi đừng run thì tốt rồi, vạn nhất thất bại thì sẽ khó coi lắm đấy! Lăng Tiếu cười nhạt đáp. - Miệng lưỡi bén nhọn! Cát Thần nói một tiếng liền không hề để ý tới Lăng Tiếu nữa quay đầu đi chỗ khác. Nghĩ đến hắn không nghĩ tới Lăng Tiếu rõ ràng không sợ Hồi Thiên Tông bọn hắn, cũng không muốn mất mặt tiếp tục tranh luận, như vậy chỉ sẽ càng thêm mất phong độ. Lúc này, có một gã nam tử gầy yếu mang theo vẻ ngại ngùng hỏi Lăng Tiếu: - Huynh đệ, ngươi cùng tên với Đệ Nhất Hoàng Tọa Lăng Tiếu, có cảm thấy thoải mái không? Lăng Tiếu nhìn thoáng qua tên nam tử gầy yếu kia, phát hiện tính tình tên này có phần giống với hảo huynh đệ Hoa Hiểu Quế của hắn, bất quá người ta tốt hơn huynh đệ hắn nhiều, trước ngực rõ ràng cũng là đeo huy chương lục tinh, hắn thiên phú luyện dược cũng cực kì khủng bố. Nam tử gầy yếu này là thủ lĩnh Viêm Tộc, đừng nhìn hắn ôn nhu yếu ớt đấy, nhưng khi hắn luyện đan lại hoàn toàn khác hắn, hắn có một ngoại hiệu gọi \"Đan si\", tên thật gọi là Viêm Chân Hắn cũng là một người trước kia Lăng Tiếu lưu ý, Lăng Tiếu có thể cảm ứng được trên người hắn khẳng định có hỏa diễm cấp bậc Địa giai tồn tại. Lăng Tiếu hỏi ngược lại: - Ngươi vì sao không nghĩ hắn cùng tên với ta sẽ thấy thoải mái, mà là ta lại thoải mái vì cùng tên với hắn chứ? - Ha ha, người ta là tồn tại dương danh Trung Vực, che áp cùng đời, tuy nói thân phận không như Luyện Dược Sư chúng ta nhưng cũng đáng được chúng ta tôn kính không phải sao? Viêm Chân cười đáp. - Ân, ta cũng muốn che áp cùng đời như hắn, trở thành quán quân thi đấu lần này, đến lúc đó xem ai uy phong hơn! Lăng Tiếu nhếch miệng nói. Mười mấy người ở phụ cận đều lộ ra thần sắc bi phẫn. Lăng Tiếu lời này không phải là nói muốn đạp bọn họ xuống sao? - Không biết tự lượng sức mình! Cát Thần nhịn không được lại quát. Ngược lại Viêm Chân vỗ nhẹ nhẹ bàn tay cười nói: - Có chí khí, bất quá chúng ta cũng sẽ không bại bởi ngươi đâu! Lăng Tiếu nhún vai không nói chuyện nữa, hắn ở trong lòng đắc ý thầm thở dài nói: Đợi ta đoạt được quán quân đại hội lần này, các ngươi lại biết rõ ta chính là Đệ Nhất Hoàng Tọa Lăng Tiếu, không biết các ngươi sẽ có biểu lộ gì nữa, ha ha! Lúc này, Lăng Tiếu đã nhận ra hai đạo lăng mang nhìn qua hắn. Lăng Tiếu nghênh mắt nhìn lại, chỉ thấy một đôi Hỏa Trần của Dược Môn và Tần Tư của Đan Tông đang đồng loạt nhìn qua hắn, trong ánh mắt tràn đầy ý khiêu chiến. Lăng Tiếu không nhìn thẳng Hỏa Trần, ánh mắt trực tiếp rơi xuống trên người Tần Tư, ánh mắt không chút khách khí quét qua dáng người uyển chuyển của nàng: - Dang người thật nóng bóng. Theo Lăng Tiếu thấy, dáng người Tần Tư so với nhị nữ Thải Hà Nguyệt, Phong Nhã Hinh cũng không kém, trên giường tuyệt đối là một vưu vật. - Được rồi, các ngươi nhìn chằm chằm vào bản thiếu gia, bản thiếu gia cũng nhìn chằm chằm vào các ngươi. Lăng Tiếu da mặt cực dày, vẫn nhìn Tần Tư không buông. Nàng cũng là một mực nhìn Lăng Tiếu, Hỏa Trần ở bên lại hơi lộ ra vài phần không vui. - Thật là một gia hỏa cực kỳ vô lễ! Hỏa Trần ở bên người Tần Tư lẩm bẩm nói. Ai biết, Tần Tư cũng không tức giận, ngược lại lộ ra dáng cười mê người nói: - Là một gia hỏa có ý tứ! Nói xong, nàng mới dời mắt khỏi hắn, nàng thật sự không chịu được ánh mắt trần trụi đầy tính xâm lược kia của Lăng Tiếu. - Hắc hắc, cùng bản thiếu gia đấu nhãn lực còn non lắm! Lăng Tiếu rất đắc ý cười nói. Lúc này, hắn mới dời lực chú ý đến trên người những người vẫn còn luyện đan."
}