{
  "chapter_name": "Chương 1852: Nàng chính là bằng hữu ta muốn tìm (1)",
  "content": "- Các ngươi còn sững sờ làm gì, nhanh... Nhanh chóng giết hắn cho ta! Lý Lệ bò từ trên đất dậy, quát to lên. Nàng không rõ đã bao nhiêu năm rồi chưa từng xấu hổ như vậy, hơn nữa còn ở trên địa bàn của mình, nàng hận phải giết Lăng Tiếu. Ngay vào lúc này một âm thanh từ xa truyền tới: - Ta xem ai dám động Lăng thần sư, ta lập tức khiến kẻ đó chết không yên lành! Tất cả mọi người nhìn qua cửa tửu lâu. Chỉ thấy một nữ nhân mỹ lệ đi tới, sau lưng còn có một nữ tử đi theo. Hai người chính là Lưu Phương Di cùng với Tiêu Trân Thải, người vừa quát là Lưu Phương Di. Nàng cùng Tiêu Trân Thải xa cách nhiều ngày nên đi dạo nói chuyện với nhau. Mà Tiêu Trân Thải cũng ý định mấy ngày nữa quay về Tiêu gia, sau đó lại quay về Thiên Long Môn, cho nên sẽ khó gặp lại bằng hữu của mình. Cho nên hai người định trò chuyện mấy ngày. Nhưng mà hai nàng đột nhiên phát hiện có đánh nhau, Lưu Phương Di thân là trưởng lão nội môn của Liên Hoa Giáo cho nên phải đi xem xảy ra chuyện gì. Không ngờ lại nhìn thấy có người động thủ với Lăng Tiếu. Nếu như là Thần Vương khác, Lưu Phương Di tự nhiên sẽ tương trợ người của mình đối địch, thế nhưng mà người này là Lăng Tiếu, nàng không thể đối phó tiểu thúc của tỷ muội mình được, mà Lăng Tiếu còn là thần dược sư. Nàng cũng tin tưởng Lăng Tiếu không thể nào đắc tội người của Liên Hoa Giáo, trong đó chỉ sợ có hiểu lầm. Giáo chúng Liên Hoa Giáo trong tửu lâu chấn động, bọn họ nhìn thấy Lưu Phương Di đi qua thì thi lễ. - Bái kiến Lưu trưởng lão! Lưu Phương Di là trưởng lão nội môn, địa vị còn cao hơn đám người Lý Lệ nhiều. Lưu Phương Di cùng Tiêu Trân Thải cùng đi vào, Tiêu Trân Thải nhìn Lăng Tiếu hỏi: - Tiếu đệ, nơi này xảy ra chuyện gì? Lăng Tiếu làm ra thần sắc có lỗi, nói: - Đây là hiểu lầm! - Lăng thần sư thật sự là xin thứ lỗi ah, bọn họ không đả thương ngươi chứ? Lưu Phương Di rất khách khí hỏi thăm. Lý Lệ nhìn thấy Lưu Phương Di khách khí nhiệt tình với Lăng Tiếu như thế thì tâm muốn chết cũng có. Nàng còn không chờ Lăng Tiếu nói chuyện thì lên tiếng: - Này... Đây chỉ là hiểu lầm, ta... Ta không biết vị này là bằng hữu của Lưu trưởng lão, xin thứ lỗi... Xin thứ lỗi! Lưu Phương Di nhìn thấy phản ứng của Lý Lệ, lại nhìn kiếm gãy của nàng ta, tức giận quát: - Lý Lệ ngươi đúng là to gan, Lăng thần sư là khách nhân tôn quý của ta, ngươi dám đối đãi khách nhân của ta như vậy sao? Lý Lệ tâm thần hoảng hốt, nàng vội vã giải thích: - Ta... Ta thật không biết hắn là bằng hữu của ngươi ah! Tiếp theo nàng chỉ vào Chu Thương và tên Thánh Hoàng đỉnh phong nói: - Là hai tên này nói có người đả thương bọn họ trong thành, cho nên... Cho nên ta mới mang theo người tới xem! Chu Thương và tên Thánh Hoàng đỉnh phong bối rối. - Xem ra là các ngươi khi dễ người khác rồi! Lưu Phương Di trừng mắt hai người. Chu Thương cùng tên Thánh Hoàng đỉnh phong cuống quít quỳ xuống van xin. Chu Thương dù là đệ tử nội môn, sư phụ hắn là trưởng lão nội môn, thế nhưng mà Liên Hoa Giáo là nữ tôn nam ti, hắn nào dám đắc tội Lưu Phương Di ah! - Cũng được rồi Lưu tỷ, chuyện này ta không quản, cho họ đi thôi! Lăng Tiếu lúc lắc tay nói. Hắn còn không có tâm tư đi tính toán với những tiểu nhân này, trong lòng của hắn đang tìm hiểu Vân Mộng Kỳ có phải là Mộng Nhiên hay không. Lưu Phương Di thấy Lăng Tiếu rộng lượng như vậy, trong nội tâm cũng cảm thấy thoải mái. Người cũng không muốn vì người ngoài mà xử lý người của mình. - Cút đi, về sau nếu tùy tiện khi phụ người ta, ta cho các ngươi đẹp mặt! Lưu Phương Di quát. Cả đám người cảm tạ sau đó rời đi. Lúc này Lăng Tiếu đưa cây quạt tới trước mặt Lưu Phương Di và hỏi: - Lưu tỷ, ngươi có nhận ra nữ tử này không? - Đây... Đây là Mộng Nhiên tiểu sư thúc, Lăng thần sư, cây quạt này ngươi có từ đâu? Lưu Phương Di khinh hô hỏi. Hậu Lãng Mính sau lưng Lăng Tiếu run rẩy, hắn sợ Lăng Tiếu nói hắn ra, hắn chết chắc rồi. - Chuyện này ngươi đừng hỏi, Mộng Nhiên này giống như đúc Vân Mộng Kỳ mà ta cần tìm, hơn nữa nàng cũng tới từ cứ điểm Thiên Vực a, ta nghĩ nàng chính là bằng hữu ta cần tìm! Lăng Tiếu khẳng định. Từ mấy phương diện mà suy đoán, Lăng Tiếu cảm thấy Mộng Nhiên chính là Vân Mộng Kỳ, hắn tin tưởng trên đời này có người giống nhau, nhưng tuyệt đối không thể cùng xuất hiện ở cứ điểm Thiên Vực. Lưu Phương Di cũng không nghĩ tới đệ tử Mộng Nhiên mà lão giáo chủ nhận chính là người Lăng Tiếu cần tìm. Nàng nói: - Ta có biết, Mộng Nhiên xác thật từ ba mươi mấy năm trước bị người trong giáo mang ra từ nơi phát xướng của giáo ta tới, sau đó lão giáo chủ xảo hợp nhìn thấy Mộng Nhiên, biết rõ nàng là thủy thần thể, liền thu nàng làm đệ tử thân truyền, thân phận cùng lứa với giáo chủ, ta gặp nàng cũng phải gọi một tiếng sư thúc, ta cũng không biết nàng là người ngươi cần tìm. Thân phận của Mộng Nhiên trong giáo cực kỳ tôn quý, cho dù nàng là trưởng lão nội môn cũng không dám bất kính cái gì. - Chuyện này ta hiểu, ta không biết nàng vì cái gì đổi tên, nhưng mà ta hy vọng trưởng lão cho ta gặp nàng, có lẽ sẽ biết rõ tất cả. Lăng Tiếu dùng ngữ khí khẩn cầu. Hắn muốn biết rõ tình huống của Vân Mộng Kỳ! - Này... Chỉ sợ không dễ dàng! Lưu Phương Di lộ ra thần sắc khó xử. Tiêu Trân Thải nói: - Phương di ngươi nên giúp Tiếu đệ đi, đây là bằng hữu hắn tìm mấy chục năm rồi, để bọn họ gặp cũng tốt, tránh tiếc nuối, chuyện này với ngươi mà nói không phải khó xử a. Lăng Tiếu vội vàng nói: - Lưu tỷ ngươi nên giúp ta một lần đi, tính toán Lăng Tiếu ta nhợ nhân tình của ngươi. Lưu Phương Di do dự nói: - Việc này ta cũng không dám đánh cược, chỉ có thể nói là cố hết sức, nhưng à tiểu sư thúc đi theo lão giáo chủ tu uyện, một năm qua ta chưa gặp nàng bao giờ. - Ân, vậy đa tạ Lưu tỷ! Lăng Tiếu cảm kích nói. - Việc này chúng ta nên lên kế hoạch rồi nói sau! Lưu Phương Di nói. Muốn để Lăng Tiếu tiến vào trong Liên Hoa Giáo không khó, khó chính là khiến Lăng Tiếu gặp Mộng Nhiên mà thôi. Lăng Tiếu phải thuận theo Lưu Phương Di cùng Tiêu Trân quay trở về, Lăng Tiếu cũng không quên nói tốt cho Hậu lãng Minh với Lưu Phương Di. Đây xem như phương thức báo đáp với Hậu Lãng Minh đi. Chắc hẳn có Lưu Phương Di bảo vệ, Hậu Lãng Minh sẽ không dám bị quấy rầy. Hậu Lãng Minh tự nhiên là cảm kích Lăng Tiếu bất tận, hắn không nghĩ tới mình lại kết giao với thần dược sư đấy. Chỉ tiếc duyên phận của bọn họ quá cạn. Sau khi trải qua thương nghị, Lưu Phương Di quyết định dùng tên tuổi của mình mời Tiêu Trân Thải cùng Lăng Tiếu đến Liên Hoa Giáo làm khách. Đến lúc đó sẽ tìm cơ hội cho Lăng Tiếu cùng Mộng Nhiên gặp mặt nhau. Quyết định xong Lăng Tiếu mang Ngọc Nhu Phỉ cùng Tiên Vu Dã và những người khác lưu lại trong thành, mà hắn theo Tiêu Trân Thải đi vào trong Liên Hoa Giáo. Liên Hoa Giáo kiến tạo trong Liên Hoa sơn mạch, chỗ nầy bốn bề là núi vây quanh, ngọn núi chính giữa là núi lửa lâu năm, đỉnh núi có băng bao phủ, trên chân núi có thánh dược Tuyết Liên Hoa nổi danh."
}