{
  "chapter_name": "Chương 23: Chấn Động (3)",
  "content": "Mượn chuyện Lăng Chiến mà nói, vốn Lăng Chiến là con thứ hai của Lăng Thương, từng được tôn xưng nhân vật thiên tài, nhưng sau khi Lăng Chiến bị phế lại bị an bài vào tiểu đình viện hẻo lánh nhất Lăng gia ở lại, hơn nữa không có một người hầu nào. Đây đều là do Lăng Mạc cùng Lăng Ngôn ở giữa gây khó dễ, bằng không với thân phận của Lăng Thương cũng có thể an bài được một nơi an cư tĩnh mịch xinh đẹp hơn cho gia đình của Lăng Chiến. Bởi vậy có thể thấy được Lăng Mạc huynh đệ oán niệm sâu đậm với Lăng Thương ra sao. - Đại ca, việc này huynh nói chúng ta nên làm gì bây giờ? Vừa đi vào mật thất, Lăng Ngôn lập tức hỏi. - Nhìn ngươi gấp thành cái dạng gì, dù tiểu tạp chủng kia trùng tu huyền lực cũng chỉ là một võ đồ nho nhỏ, ngươi gấp cái gì! Lăng Mạc phất tay hừ lạnh nói. - Đệ…đệ không phải vì sốt ruột cho Khuông nhi sao! Lăng Ngôn hờn giận nói. - Ngươi không cần lo lắng, Khuông nhi đã đột phá huyền sĩ, tới thời gian gia tộc trắc thí tuyệt đối sẽ giành được vị trí đứng đầu, đến lúc đó thái thượng trưởng lão thu Khuông nhi làm đệ tử quan môn là chuyện ván đóng thuyền thôi! Lăng Mạc trầm thấp nói. - Ai, một tháng trước Duệ nhi không đem hắn đánh chết ngược lại để cho hắn hàm ngư xoay người, mạng của tiểu tạp chủng thật đúng là cứng rắn! Lăng Ngôn thở dài nói. - Hừ, chuyện này ta còn chưa tìm ngươi tính toán sổ sách đâu, ngươi thật sự là cực kỳ ngu xuẩn, biết rõ tiểu tử đó đã không khả năng trùng tu huyền lực thì cứ để cho hai phụ tử bọn hắn tự sinh tự diệt, may mắn lần này tiểu tử đó không chết…Hừ, tên Lăng Thương kia tuyệt đối sẽ không cho ngươi sống dễ chịu! Lăng Mạc hừ lạnh nói. - Chẳng lẽ hắn sẽ vì một tên phế vật liều mạng với đệ? Lăng Ngôn không cho là đúng nói. - Hắn chắc là sẽ không liều mạng với ngươi, nhưng chỉ làm cháu của ngươi biến mất mà thôi! Lăng Mạc lộ vẻ chỉ tiếc rèn sắt không thành thép nói, bỗng nhiên khựng lại: - Được rồi, ngươi đi về trước, chuyện của tiểu tạp chủng ta có định luận! Lăng Ngôn còn định nói gì đó, thoáng do dự, vẫn khẽ thở dài đi ra mật thất. - Hừ, muốn hàm ngư xoay người? Không có cửa! Chờ sau khi Lăng Ngôn rời khỏi, trong mắt Lăng Mạc tràn ngập sát khí. Thành bắc Lý gia. Lý Quang Hán canh giữ con đường mà Lăng Tiếu phải quay về Lăng gia một đêm, nhưng không thấy bóng dáng của hắn, rốt cục đành phải buông tha việc chặn giết chạy về gia tộc hội báo cho phụ thân rõ tình huống. Nghĩ tới một chiêu kiếm của Lăng Tiếu, trong lòng Lý Quang Hán lạnh run. Hiện tại Lăng Tiếu chỉ là một võ đồ bát cấp, ra vẻ xuất chiêu đó còn dùng toàn bộ huyền lực chống đỡ, với thực lực huyền giả cao giai của hắn có lẽ miễn cưỡng ngăn trở được, nhưng nhất định cũng bị trọng thương, vạn nhất chờ sau khi Lăng Tiếu đột phá huyền giả, đây chẳng phải là vô địch với cùng cấp hay sao? Nghĩ tới đây hắn nhất định phải nghĩ biện pháp để gia tộc đem đối thủ thu dọn, vạn nhất cho thời gian đối phương trưởng thành, như vậy Lăng gia sẽ trở thành một nhà độc đại tại Vẫn Thạch thành. Khi Lý Quang Hán tìm tới phụ thân Lý Nguyên Hóa chuẩn bị bẩm báo, nhưng Lý Nguyên Hóa cũng đã biết hết thảy. Lý Nguyên Hóa nói với Lý Quang Hán: - Chuyện xảy ra hôm qua tại tửu lâu ta đã biết, việc này con không cần quản, trong tộc đã có an bài, về phần hôn nhân với La gia tạm thời gác lại, lão hồ ly La Tường Minh chưa chắc để ý tới La gia chúng ta, hiện tại con lập tức đi bế quan, tranh thủ trong vòng nửa năm đột phá huyền sĩ, một năm sau trong cuộc thi đấu giữa ba gia tộc Lý gia chúng ta tuyệt đối không thể rớt lại phía sau! Lý Quang Hán cũng không nhiều lời, gật gật đầu xoay người đi ra ngoài. … Ánh mặt trời treo cao, vào giữa trưa. Trong một gian phòng trong khách điếm thật bình thường, Lăng Tiếu đang uống rượu ăn điểm tâm, có mỹ nhân làm bạn một bên, hoàn toàn không biết chuyện đang xảy ra bên ngoài. - Ăn chân gà, nhìn cô gầy thật đáng thương, nên ăn nhiều thịt mập lên một chút mới đẹp! Lăng Tiếu cười gắp một đùi gà bỏ vào trong chén Bạch Vũ Tích. Trải qua một ngày đêm đả tọa, trạng thái của Lăng Tiếu đã tốt hơn không ít, ít nhất sắc mặt đã có thêm chút huyết sắc. - Cảm ơn thiếu gia! Trên gương mặt kiều diễm của Bạch Vũ Tích trôi nổi vẻ thẹn thùng đỏ hồng, cặp mắt nhìn đùi gà trong chén, trong lòng thật ngọt ngào. Tối hôm qua Bạch Vũ Tích canh chừng cho Lăng Tiếu một đêm, sáng sớm bị sốt cao, may mắn Lăng Tiếu đúng lúc phát hiện truyền cho nàng tia huyền lực, để nàng ngủ một giấc đã bớt sốt. - Khách khí cái gì, chúng ta là quan hệ gì đây, sau này không cho phép khách khí như vậy, biết không? Lăng Tiếu vừa ăn vừa nói. Nghe Lăng Tiếu nói chuyện thân thiết như thế, Bạch Vũ Tích không nhịn được ứa nước mắt. Lăng Tiếu thấy thế hoảng hốt, vội an ủi: - Vũ Tích, cô…cô làm sao vậy? Khái khái… Lăng Tiếu kích động liền động tới vết thương, nhịn không được ho lên hai tiếng. Bạch Vũ Tích cuống quýt đứng dậy đi tới vỗ vỗ sau lưng của hắn: - Thiếu gia, tôi không sao, tôi…tôi chỉ là quá cảm động, vốn nghĩ trên đời này chỉ có mẫu thân của tôi là đối xử với tôi tốt nhất, nhưng bây giờ tôi phát hiện…tôi phát hiện thiếu gia thật tâm đối tốt với tôi, tôi không phải cố ý làm cho thiếu gia lo lắng! Bạch Vũ Tích giống như một nhi đồng làm sai chuyện, vừa vỗ lưng Lăng Tiếu vừa giải thích, nàng sợ động tới vết thương làm hắn đau đớn, lòng nàng sẽ vô cùng khó chịu. - Nha đầu ngốc, cô không chỉ là muội muội kết nghĩa của tôi, còn là…bằng hữu của tôi, tôi không đối tốt với cô thì tốt với ai, được rồi, tôi không sao, mau nhanh ăn cho no, chúng ta còn phải về, bằng không cha cùng mẫu thân sẽ lo lắng! Lăng Tiếu vuốt mũi Bạch Vũ Tích cười nói. Bạch Vũ Tích gật đầu, ngồi trở lại bên bàn. Hai người rời khỏi khách điếm, đi tới chỗ đặt quần áo hôm qua lấy y phục, chuẩn bị quay về nhà. Trên đường về nhà Lăng Tiếu mơ hồ cảm giác được sau lưng có người đi theo, nhưng khi quay đầu lại nhìn không thấy ai, trong lòng không khỏi thầm mắng có phải mình thật quá đa nghi hay không. Nhưng khi họ vừa rời khỏi con đường đi chợ thì nguy hiểm đã tới. Một cỗ khí tức lạnh thấu xương từ sau lưng đánh úp lại, khí tức đã hoàn toàn tập trung Lăng Tiếu. Lăng Tiếu đã sớm cảm giác không ổn, hiện tại đã âm thầm đề phòng. Khi công kích bất ngờ lao tới, cự kiếm trong tay hắn nháy mắt làm ra phản ứng. - Đương! Binh khí va chạm, Lăng Tiếu nháy mắt bị đánh bay ra ngoài. - Thiếu gia! Bạch Vũ Tích cực kỳ hoảng sợ, lập tức lao tới. Hung thủ không dự đoán được chiêu công kích của mình bị ngăn chặn, thoáng lặng người, sau đó lại vung lên trường kiếm hướng Lăng Tiếu giết tới. - Tặc tử ngươi dám! Lăng Thao đúng lúc lao tới, khua trường thương đâm thẳng vào sát thủ kia. Sát thủ không thể không buông tha công kích Lăng Tiếu, chém ngược một kiếm ngăn cản trường thương của Lăng Thao, sau đó lăng không nhảy lên muốn chạy trốn. Lăng Thao tràn ngập sát khí, dưới ban ngày ban mặt lại có người dám tập sát cháu của hắn, hắn hét lớn một tiếng vận khí mười hai tầng huyền lực, toàn thân trôi nổi kim sắc quang mang, trường thương hướng sát thủ kia đâm tới."
}