{
  "chapter_name": "Chương 2132: Không nên để ta bị người khác khi dễ",
  "content": "Việc này có nguyên nhân như vậy, để hắn không thể không cân nhắc lưu lại đây một đoạn thời gian. Về phần hắn mang theo người tới Thiên Vực thì không quá mức gấp, có Lăng Cương phái người lo rồi, mà hắn cũng chào hỏi Lăng Phi trước nên bọn họ cũng không bị ủy khuất. Mà hắn không thể không cho bọn họ thích ứng tình huống của Hạ Thiên Vực, đợi khi hắn quay về Thiên Long Môn, đó là lúc hắn tiếp bọn họ tới. Ngày kế tiếp, Dược Minh công hội quả nhiên phái người công bố tin tức của Lăng Tiếu ra chung quanh! Lúc này một trưởng lão cao cấp của Dược Minh công hội đi tới, là một thần dược sư chính thức, tên là Quan Hạ, đi đồng hành với hắn là một đám thánh dược sư cùng bồi bàn. Quan Hạ vừa gặp Lăng Tiếu thì bị dáng vẻ trẻ tuổi của Lăng Tiếu dọa kinh hãi. Hắn không nghĩ tới lại gặp được thần dược sư trẻ tuổi như vậy, hơn nữa nghe nói còn được nhị điện chủ nhìn trúng, trực tiếp đặc cách đề bạt làm khách khanh trưởng lão. Mấy thánh dược sư còn lại không ngừng kinh ngạc. Quan Hạ càng nhiệt tình với Lăng Tiếu hơn, người trẻ tuổi như vậy chắc chắn tiền đồ bất khả hạn lượng, hắn có thể kéo quan hệ với đối phương. Huống chi hắn còn nghe nói hôm qua Yên Điệp Kiều tiếp một bằng hữu là thần dược sư, hắn hoài nghi người trẻ tuổi này có phải là phò mã gia của Dược Minh công hội hay không. Nếu như thế hắn càng phải giao tế cẩn thận hơn. - Lăng thần sư đúng là trẻ tuổi hiếm có, không cách nhị điện chủ hân thưởng, lão ca là Quan Hạ, ngày sau có gì cần cứ lên tiếng với lão ca là được! Quan Hạ phóng tâm tư với Lăng Tiếu, lộ ra vẻ khách khí. Lăng Tiếu không phải gà mờ, hắn phóng thấp tư thái. - Quan thần sư thật sự là khách khí, về sau mọi người là người cùng công hội, ngươi nên chiếu cố tiểu đệ một chút, miễn cho tiểu đệ làm ra chuyện không đúng a. - Ha ha, nói tốt nói tốt! Quan Hạ cười to nói. Ngay sau đó hắn lại mang theo Lăng Tiếu đi an bài trụ sở. Nơi đó là một trang viên đại khí xa hoa, tổng cộng có năm mươi phòng, giống như một biệt viện, kiến trúc của nó thập phần ưu nhã yên tĩnh, ở lại đây đều là thần dược sư trưởng lão cả. Lăng Tiếu được an bài một trang viên ở phía đông, dù trang viện này không đại khí bằng nơi khác, nhưng cũng là nơi tốt khó được, về sau đây là trang viện của hắn. Trang viện này sớm có mười tên Thần Vương hộ pháp, cộng thêm mấy chục tên Thánh Hoàng hộ vệ và một ít thị nữ. Về sau bọn họ chính là tùy tụng thiếp thân của Lăng Tiếu. Quan Hạ nói chuyện với Lăng Tiếu xong và cáo từ rời đi. Lăng Tiếu thấy hắn rời đi không quên đặt một không gian giới vào tay của hắn. Quan Hạ biết rõ ý của Lăng Tiếu, hắn đâu chịu nhận, kiên quyết trả lại cho Lăng Tiếu. Thế nhưng mà Lăng Tiếu khước từ. - Đây là chút tâm ý của tiểu đệ, nếu lão ca không nhận thì tiểu đệ không an tâm. Lăng Tiếu nói ra lời này khiến Quan Hạ không thể cự tuyệt, trong nội tâm tán thưởng cách làm người của Lăng Tiếu. Quan Hạ mới đi, Lăng Phi không chờ được nói với Lăng Tiếu: - Lão đệ, chỗ của ngươi điều kiện thật tốt, nhưng ngươi chính là lương đống của Kim tộc ah! Lăng Phi không sợ Lăng Tiếu ở lại Dược Minh công hội không quay về, làm thế hắn là tội nhân của tộc nhân. MÀ Lăng Tiếu tiền đồ vô hạn, một khi trở thành Chí Tôn nhất định sẽ trở thành người trọng yếu trong tộc, sao có thể bởi vì nịnh hót Dược Minh công hội mà để Lăng Tiếu bị Dược Minh công hội lưu lại chứ, đến lúc đó đối phương sử dụng các loại thủ đoạn để Lăng Tiếu vui thích không đi, vậy hắn càng là tội nhân. Mặc dù hắn cảm thấy Lăng Tiếu không phải là người vong bản, nhưng mà hắn cũng nên sớm nhắc nhở Lăng Tiếu một ít, để Lăng Tiếu biết rõ đúng mực mới tốt. Lăng Tiếu nói: - Ngũ ca ngươi yên tâm đi, trên người của ta là huyết mạch tộc nhân, có một số việc ta biết nên làm thế nào, ta cùng Dược Minh công hội chỉ là giao lưu lợi ích mà thôi. - Vậy là tốt rồi, tại sao còn không thấy người ta mang Chí Tôn Thần Đan tới? Lăng Phi nói. - Gấp cái gì, sẽ tới! Lăng Tiếu nói một tiếng, lại không có ý dò xét. Chỗ này có vài bộ áo choàng thần dược sư của Dược Minh công hội, mà quần áo của hắn có màu như Quan Hạ, màu đen có mang theo màu đỏ, mặt khác còn có hoa văn long phượng, càng lộ ra nét sang quý; mặt khác còn có lệnh bài trưởng lão, càng có không ít thần tài... Lăng Tiếu rất hài lòng đãi ngộ này, thần tái có không ít, thế nhưng mà hắn trước kia ở Thiên Long Môn và trong Kim tộc khó thu được chúng. Có số thần tài này, hơn nữa thắng được năm trăm thần thảo từ chỗ Khương Huyễn, trong ngắn hạn hắn có không ít thần tài. Tiếp qua một thời gian, hắn chỉ cần thay Dược Minh công hội sẽ luyện ra nhiều thần đan là thu nhập không ít. Đương nhiên hắn bây giờ có nhiệm vụ hàng đầu là phải nhanh chóng làm quen chuyện ở đây, mà chuyện đầu tiên hắn cần làm chính là trở thành người bình phán luyện đan hội lần này. Hắn phải sớm chuẩn bị một chút, tránh khỏi tới lúc đó biến thành trò cười. Khi tới xế chiều, Yên Điệp Kiều đi tới chỗ của Lăng Tiếu. Nàng mang một mặc áo choàng thần dược sư, lụa mỏng trên khuôn mặt, dáng người đầy đặn không thể ẩn khuất dưới áo choáng rộng rãi, ngược lại càng thêm dụ hoặc. Đôi mắt của nàng sáng như sao trời, lúc nào cũng vũ mị nói không nên lời. - Bái kiến Yên thần sư! Lăng Tiếu dẫn Lăng Phi đi lên bái kiến. Yên Điệp Kiều lúc này trợn mắt với Lăng Tiếu. - Lăng thần sư thực khách khí, mới có một ngày đã quên nữ tử rồi. Yên Điệp Kiều nói câu này khiến người ta cảm thấy hai người như bằng hữu đã lâu không gặp, lời này khiến Lăng Tiếu có chút không chịu nổi. Lăng Phi là người khôn ngoan, hắn đá mắt với người khác liền lui ra ngoài, để không gian cho hai người bọn họ. Lăng Tiếu cười khổ nói - Được rồi, sau này ta sẽ gọi tên của ngươi. Nữ nhân đều ký quái, Lăng Tiếu khách khí với nàng thì nàng không vui, đúng là khó hiểu. - Vậy còn được, ta mang cho ngươi năm viên Chí Tôn Thần Đan, ngươi mới gia nhập bản công hội, nên nhanh chóng thu hồi thành phẩm đi. Yên Điệp Kiều lộ ra vẻ đắc ý, lại mang cái chai có năm viên Chí Tôn Thần Đan ra ném cho Lăng Tiếu. Lăng Tiếu không nghĩ đến Yên Điệp Kiều lại hào sảng ném ra một lần ném ra năm viên Chí Tôn Thần Đan, đây là thủ bút lớn. Mỗi một viên Chí Tôn Thần Đan đều cần Chí Tôn thần tài chủ tài liệu khó gặp luyện thành, mỗi một viên vô cùng trân quý, chỗ nầy tổng cộng năm viên, nếu xuất ra bán đấu giá thì chúng sẽ có giá trên trời. Lăng Tiếu đoán đây chính là mặt mũi của Yên Điệp Kiều, lúc này vô cùng cảm kích nói: - Kiều Kiều muội muội, ngày sau có việc cần cứ bảo ca ca một tiếng. - Ta nhổ vào, ngươi mới là muội muội đấy, ngươi phải gọi ta là tỷ tỷ có biết không, tiểu thí hài! Yên Điệp Kiều nghe Lăng Tiếu gọi nàng \"Muội muội\" thì làm mặt giận. Thực tế mà nói nàng đúng là lớn tuổi hơn Lăng Tiếu gấp nhiều lần, bị Lăng Tiếu gọi \"Muội muội\" tự nhiên không vui!"
}