{
  "chapter_name": "Chương 2148: Nguyên Tháp bế quan (1)",
  "content": "Lăng Tiếu trong nội tâm thầm khen: - Khó trách Dược Minh Công Hội lại lấy ra khỏa ngũ thải thần thiên thạch loại nhỏ kia ra đấu giá, hóa ra là người ta không để nó vào mắt a! - Nơi này là nơi chúng ta bình thường dùng để bế quan trùng kích tiến giai, ngươi hôm nay muốn vượt qua một bước kia, ít nhất phải đến ngoài tầng bốn mươi mới được, ta đây là lệnh bài lúc nhập tháp phải đưa ra, ngươi giao nó cho hộ tháp trưởng lão, hắn mới có thể cho ngươi vào! Yên Điệp Kiều đưa một tấm lệnh bài cho Lăng Tiếu nói. Lăng Tiếu tiếp nhận lệnh bài cảm kích nói: - Đa tạ ngươi, Kiều sư tỷ! Ở nơi này đột phá, Lăng Tiếu càng thêm tin tưởng. - Mau đi đi, ta chờ mong ngươi trở thành đệ nhất nhân từ xưa đến nay! Yên Điệp Kiều khẽ đẩy Lăng Tiếu nói. Lăng Tiếu không nói nhảm thêm, nhẹ gật gật đầu, liền đi vào trong Nguyên Tháp. Trông coi Nguyên Tháp chính là một gã trưởng lão Bán Thủy Thần, lúc Lăng Tiếu vừa tới gần, đôi mắt kia lại tỏa ra thần mang như điện quét qua hắn. Chỉ là ánh mắt này của hắn có lẽ Thần Vương bình thường sẽ có cảm giác áp bách, nhưng đối với Lăng Tiếu lại không có nửa điểm áp lực. - Có lệnh bài nhập tháp không? Hộ tháp trưởng lão sâu kín nói. Lăng Tiếu hơi cúi người với hắn, sau đó liền đưa tới lệnh bài mà Yên Điệp Kiều cho hắn. Hộ tháp trưởng lão kinh ngạc tiếp nhận lệnh bài, tiếp theo phức tạp nhìn Lăng Tiếu nói: - Có thể tiến vào, ngoại trừ bảy tầng cao nhất, tầng khác ngươi có thể tùy ý. Ngoại trừ bảy tầng cao nhất, có nghĩa là bốn mươi hai tầng còn lại hắn có thể tùy ý lựa chọn. Lăng Tiếu nhẹ gật gật đầu, sau đó đi nhanh vào trong Nguyên Tháp. Hộ tháp trưởng lão quan sát lệnh bài một chút, lại nhìn thân ảnh Lăng Tiếu trong lòng thầm nói: - Lệnh bài của Thần nữ sao lại ở trên người hắn, thật sự là kỳ quái! \" Ngay khi hắn sắp nghĩ đến điểm quan trong thì một đạo bóng hình xinh đẹp liền xuất hiện trước người hắn. Hộ tháp trưởng lão vội vàng bắn lên từ trên mặt ghế thái sư, hành lễ với Yên Điệp Kiều: - Ra mắt thần nữ! - Không cần đa lễ, đưa lệnh bài cho ta đi! Yên Điệp Kiều cười nhạt đáp. - Vâng thần nữ! Hộ tháp trưởng lão lập tức giao lệnh bài vừa rồi Lăng Tiếu đưa cho hắn cho Yên Điệp Kiều. Kỳ thật, Lăng Tiếu cũng không biết, muốn vào Nguyên Tháp phải có điều điện, cần làm ra cống hiến với công hội, cống hiến càng lớn có thể đi vào cấp độ càng cao hơn. Mà Lăng Tiếu mới chỉ làm khách khanh trưởng lão được ba tháng, cống hiến đối với công hội còn không coi là nhiều, dùng thân phận của hắn nhiều nhất chỉ tiến vào được 30 tầng dưới, các tầng ngoài 30 đừng mơ tới, chứ đừng nói chi đến tầng trên 40. Yên Điệp Kiều đối với hắn xem như một phen dụng tâm lương khổ rồi, đáng tiếc hắn lại không hiểu được. Lăng Tiếu đi vào Nguyên Tháp, lập tức cảm nhận được lực lượng nồng đậm ở đây. Tầng tầng linh khí tinh thuần như sương mù, mê mang ướt át, hô hấp cũng cảm thấy lâng lâng - Quả nhiên bất phàm, nếu tu luyện ở chỗ này cũng không kém tụ khí đại trận của Thiên Long Môn bao nhiêu ah! Lăng Tiếu một đường đi đến, nhịn không được khẽ thở dài. Chờ hắn đến tầng ngoài hai mươi đã có không ít bổn nguyên lực lượng hội tụ, cái này đã có thể thỏa mãn cho võ giả cảnh giới Thần Vương đột phá rồi. Lăng Tiếu một hơi đi tới tầng thứ bốn mươi, phát hiện bổn nguyên lực lượng ở đây đã nồng đậm đến tình trạng vượt quá tưởng tượng. Hắn có thể cảm giác được lực lượng ở đây cơ hồ đã phi thường tiếp cận thủy nguyên lực lượng, dù là Bán Thủy Thần tu luyện ở chỗ này cũng dư dả. Nếu như Lăng Tiếu muốn bước ra một bước kia thì bế quan chỗ này đã đủ rồi, nhưng hắn lại không thấy thỏa mãn, lại đi lên hai tầng trên. Đi đến tầng bốn mươi hai, hắn rốt cục cảm nhận được loại cảm giác thủy nguyên lực lượng lúc bị lão tổ tông Lăng Hồng Vũ quán thâu rồi. Thủy nguyên lực lượng chính là bản thăng cấp của bổn nguyên lực lượng, lộ ra càng thêm nồng đậm mênh mông, là lực lượng mà Chí Tôn phải hấp thú. Đến nơi này, Lăng Tiếu cảm thấy phi thường hài lòng! Tầng không gian này tương đối nhỏ một chút, chỉ vẹn vẹn có bảy gian bế quan thất, có ba gian đang đóng cửa, trên kỳ môn có cấm chế mà Chí Tôn bày ra, một khi đóng lại thì bất luận khí tức nào bên trong cũng không lộ ra ngoài, cho dù bọn hắn ở bên trong đột phá, cũng sẽ không gây nên bất luận động tĩnh nào ở bên ngoài cả. Lăng Tiếu lựa chọn một gian trong đó đi sao, sau đó đóng cửa lại. Bế quan thất này từ bên ngoài thoạt nhìn lớn đến không tính được, nhưng sau khi đi vào lại như vào một không gian khác vậy, lộ ra tương đối rộng rãi, đủ cho bất luận kẻ nào sinh hoạt. Lăng Tiếu cũng không nóng nảy lập tức bế quan, việc này quan hệ trọng đại, hắn nhất định phải hảo hảo chuẩn bị một chút. Đầu tiên hắn phải làm chính là lần nữa tu luyện lại mỗi một loại thần kỹ của mình, khiến cho hắn hiểu rõ chúng hơn. Đồng thời cũng tiêu hóa kinh nghiệm tất cả những trận chiến trong những năm gần đây để lục lọi ra phương thức chiến đấu của bản thân. Như vậy sẽ trợ giúp cho hắn lĩnh ngộ cảnh giới, khiến hắn hiểu rõ ý cảnh và cách vận dụng hơn. Một tháng qua đi, thân thể Lăng Tiếu ở vào một loại trạng thái thập phần phấn khởi, đối với tất cả chiêu trước không quen thuộc lắm trước kia giờ đã hiểu thông đạo lý. Đây là hiệu quả khi tĩnh tâm tu luyện. Lấy chiến tranh nuôi chiến tranh, sau đó hiểu được làm sao để phân tích nhận thức kinh nghiệm chiến đấu, từ đó khiến phương thức chiến đấu của mình trở nên càng thêm quỷ dị hay thay đổi, khiến người khó lòng phòng bị. Lăng Tiếu hi vọng trong lúc tự học khiến cảnh giới Thần Vương đỉnh phong của mình trở nên càng thêm viên mãn, càng thêm củng cố. Sau đó, Lăng Tiếu lại chuyên chú tinh tu Khống Thần Quyết, sơ lý thần hồn lực lượng, khiến hồn lực rở nên càng thêm tinh thuần hùng hậu. Hắn lấy ra một cây Nguyệt Hồn thần thảo dùng vào, khiến thần hồn đã có được cảnh giới Bán Thủy Thần trung kỳ một lần hành động đạt đến hậu kỳ, khiến thần hồn phân thân trở nên càng hung hãn hơn vài phần. Thần hồn lực lượng càng cường đại, đối với việc hắn đi vào Chí Tôn sẽ càng thêm dễ dàng! Tháng thứ ba tiến vào Nguyên Tháp, Lăng Tiếu rốt cục cũng lấy ra ngũ thải thần thiên thạch đã đấu giá được. Ngũ Thải Thần Thiên Thạch có thể tụ lại năng lượng, mà bản thân nó cũng có rất nhiều thủy nguyên lực lượng. Chỉ có điều những thủy nguyên lực lượng này đã cứng lại, nhất định phải từng chút một hấp thu luyện hóa nó mới có thể tăng cường thực lực. Lăng Tiếu đã làm tốt chuẩn bị bế trường quan, đừng thấy Ngũ Thải Thần Thiên Thạch cũng không lớn lắm, nhưng thủy nguyên lực lượng nó ẩn chứa lại vô cùng khổng lồ. Lăng Tiếu cảm thấy hấp thu một nửa lực lượng của nó là đủ rồi, lưu lại một nửa sau này còn dùng, đến lúc đó nó vẫn có thể dựa vào công hắn hấp thu lực lượng lần nữa khôi phục lại như ban đầu. - Trước tích lũy lực lượng, dùng thần hồn Bán Thủy Thần của ta, hơn nữa hấp thu lực lượng muốn đạt tới Bán Thủy Thần là chuyện nước chảy thành sông, nhưng nếu thật muốn bước ra một bước kia, chỉ sợ chỉ dựa vào hấp thu lực lượng còn chưa đủ!"
}