{
  "chapter_name": "Chương 1741: Đỉnh phong Thần Vương Kiều Phong",
  "content": "Lăng Tiếu trên mặt đất nhắm mắt lại, dần dần tiêu hoa hai loại lực lượng. Một loại là lượng lượng thánh dịch liệu thương, một loại thì là lực lượng tu phục thần hồn trong thức hải. Vừa mới rồi có lực lượng của Tiêu Linh thay hắn khôi phục không ít ngoại thương, mà hiện tại Lăng Tiếu tạm thời không cần quá đi để ý tới thương thế trên người, mà là nghĩ biện pháp nhanh chóng hấp thu năng lượng của Thần Hồn thảo. Hắn yên lặng vận khởi khẩu quyết của Khống Thần quyết, đem lực lượng của Thần Hồn thảo không ngừng dẫn hướng thần hồn mà đi. Thần hồn vốn là đã trọng thương khó chữa chiếm được lực lượng làm dịu của Thần Hồn thảo, lập tức trở nên sáng láng lên. Có lực lượng của Thần Hồn thảo, thần hồn láy một loại tốc độ cực nhanh mà phục hồi, lực lượng cũng đang không ngừng tăng lên. Lăng Tiếu dần dần cảm thấy áp lực trong thức hải thoáng chốc không còn, một cỗ lực lượng mênh mông không ngừng làm dịu thần hồn của hắn, hắn đồng thời cũng có thể cảm giác được sự tồn tại của tam đại dị vật, lực lượng đã khôi phục hơn phân nửa, trong lòng vui mừng như điên. Lập tức hắn trầm xuống tâm tư, toàn lực đem thần hồn khôi phục đến trạng thái đỉnh phong rồi lại nói. Ước chừng qua một hồi lâu, trạng thái của Lăng Tiếu càng lúc càng tốt, lực lượng của thần hồn không chỉ khôi phục, hơn nữa còn tăng cường rất nhiều. Ngay lập tức hắn thừa dịp cảm tứng lực lượng đan điền, ở dưới hồn lực dẫn dắt của thần hồn, ngũ thải đan điền rốt cuộc lần nữa khôi phục vận chuyển. Đây để cho Lăng Tiếu mừng rỡ như điên, lực lượng mất đi hơn một tháng rốt cuộc lại một lần nữa trở về. Lăng Tiếu kiềm chế vọng động vui mừng lại, vội vã đem thần công của mình vận chuyển lên, đem lực lượng của thánh dịch nhanh chóng hấp thu. Hắn không chỉ muốn để thần hồn của chính mình khôi phục, còn muốn để thân thể đạt tới trạng thái tốt nhất. Thuận theo Lăng Tiếu dần dần khôi phục, hắn đột nhiên phát hiện bên trong thần hồn lại phản hồi không ít lực lượng tới đan điền, giữa hai cái tựa hồ nhiều ra cái liên hệ nào đó, để cho hắn có một loại vọng động muốn trùng phá trói buộc. Lăng Tiếu càng thêm hưng phấn lên, hắn biết mình bây giờ cư nhiên muốn đột phá cảnh giới cao cấp Thánh Hoàng rồi. Ở hơn hai tháng trước, hắn lợi dụng Nguyên Tâm quả muốn đột phá một cái đẳng giai này, đáng tiếc lực lượng của Nguyên Tâm quả bị thần hồn hấp thu hơn phân nửa để cho hắn không cách nào hoàn thành tiến giai, chỉ đạt tới trung cấp đỉnh phong. Hôm nay dựa vào Thần Hồn thảo phục hồi thần hồn, cũng khiến cho thần hồn lực lượng tăng nhiều, mà đan điền lần nữa khôi phục vận chuyển, giữa thần hồn cùng đan điền tựa hồ có liên hệ nào đó, lúc này mới cơ hội cho hắn đột phá. Lăng Tiếu không dám khinh thường, trải qua lần đột phá thất bại trước đó, hắn cũng không muốn lại đi vào đường mòn. Thần hồn lực lượng của Lăng Tiếu triển hiện ra, đem thiên địa linh khí cùng lực lượng bổn nguyên trong phương viên mấy vạn dặm tập quyển mà đến. Lăng Tiếu đem rất nhiều lực lượng hấp nạp vào thể nội, toàn lực đột phá đến tu vi cao cấp Thần Hoàng. Lực lượng của Lăng Tiếu đã đạt tới cực điểm, mà hắn sớm đã đạt tới trung cấp đỉnh phong, có những lực lượng này trợ giúp, hết thảy rốt cuộc là nước chảy thành sông mà hoàn thành. Lăng Tiếu xua tan trạng thái chán chường, cả người tràn ngập lực lượng, một đầu tuyệt thế Chân Long càng không ngừng gào thét ở phía sau hắn. Rống! Lăng Tiếu nhịn không được thét dài lên không trúng một cái, như để phát tiết những buồn bực mấy hôm nay vậy Hiện giờ thần hồn hắn không chỉ được chữa trị mà còn mạnh hơn mấy lần. Một là vì Thần Hồn Thảo là thần thảo tốt nhất nhằm vào thần hồn, có thể chữa trị thần hồn, cũng có thể tăng cường thần hồn lực lượng, là vật tu luyện mà Thần Vương cũng phải mượn nhờ. Hai là vì Lăng Tiếu đột phá cao giai Thánh Hoàng, đồng thời cũng sẽ ảnh hưởng tăng cường thần hồn lực lượng. Có thể nói giữa thần hồn lực lượng và đan điền luôn có liên hệ nào đó. Lăng Tiếu đột phá đến cao giai Thánh Hoàng, lực lượng thân thể của hắn cũng theo đó tăng trưởng, lực lượng phòng ngự khẳng định cũng sẽ tăng lên một bậc, bán thần khí bình thường muốn tổn thương đến hắn cũng không phải đơn giản như vậy. Lăng Tiếu hiện giờ mới xem như chân chính có sức mạnh khiêu chiến với Bán Thần Vương. Mà thần hồn lực lượng của hắn thậm chí vượt còn vượt qua Bán Thần Vương bình thường, đã đến gần vô hạn cảnh giới đê giai Thần Vương. Hắn có một loại khống chế đối với thiên địa lực lượng, hắn biết rõ chỉ cần mình quen thuộc loại vận dụng lực lượng này, bất kể là chiến đấu hay tu luyện đều sẽ có được tác dụng không gì sánh kịp. Lăng Tiếu mở ra hai tay, ngẩng đầu ngửa mặt lên trời, lực lượng cường đại không ngừng vận chuyển trong cơ thể khiến cảm giác cực kỳ sảng khoái. - Từ giờ trở đi, ta có lẽ mới xem như người mạnh nhất dưới Thần Vương chính thức đi! Lăng Tiếu lộ ra vô cùng tự tin lẩm bẩm. Trước kia hắn mặc dù có thể đánh bại đỉnh phong Thánh Hoàng, nhưng đều là dựa vào thần hồn trợ giúp, ngày nay hắn cho dù không dựa vào thần hồn, trong cảnh giới Thánh Hoàng vô luận là đối thủ thế nào Lăng Tiếu đều có nắm chắc có thể hành hạ hắn đến chết. - Hiện giờ còn không phải lúc tự ngạo, chỉ có đạt đến Thần Vương cảnh giới mới có thể chính thức đặt chân ở Thiên Vực! Lăng Tiếu thu thập tâm tình, liền đuổi về bên trong thôn trang. Tiêu Linh thấy Lăng Tiếu đã hoàn hảo như ban đầu, lúc này lộ ra dáng cười mừng rỡ như hoa sen nở rộ: - Lăng Tiếu ca ca ngươi tốt rồi? Lăng Tiếu theo thói quen khẽ vuốt đầu Tiêu Linh cười nói: - Đúng vậy a, đa tạ Linh Nhi, đa tạ gia gia! Tiêu Linh rất hưởng thụ cảm giác Lăng Tiếu khẽ vuốt đầu nàng, nàng khẽ chớp cặp mắt to nói với Lăng Tiếu: - Lăng Tiếu ca ca ngươi dường như trở nên càng thêm đẹp trai rồi! - Ha ha, vậy sao? Chẳng lẽ ca ca trước kia rất xấu sao? Lăng Tiếu trêu ghẹo nói. - Đều đẹp, Linh Nhi thích nhìn ca ca! Tiêu Linh rất chân thành nói. - Ân, ta cũng muốn nhìn Linh Nhi ah, chỉ là... Lăng Tiếu lên tiếng, lộ ra thần sắc không bỏ, không muốn tiếp tục nói nữa. Chỉ là Tiêu Linh tuy ngây thơ nhưng nàng lại không phải người ngu, tin rằng nàng hoàn toàn có thể cảm nhận được tâm tư của Lăng Tiếu: - Lăng Tiếu ca ca là muốn rời khỏi Linh Nhi đúng không? Lăng Tiếu còn muốn nói điều gì đó thì một giọng nói đã từ trong trúc cư truyền ra: - Lăng Tiếu ngươi tới đây một chút! - Gia gia gọi ta rồi, ta đi qua một chút đã! Lăng Tiếu nói một tiếng, liền sải bước tiến vào trúc cư. Tiêu Linh nhìn thân ảnh hiên ngang kia, trong nội tâm chẳng biết tại sao lại sinh ra một loại cảm xúc không hiểu. ... - Bái kiến Tiêu gia gia! Lăng Tiếu cung kính nói với thân ảnh đưa lưng về phía mình. Một người có thể mang tới Thần Hồn Thảo, không cần phải nói đã là tồn tại cấp bậc Thần Vương, đủ để khiến hắn phải tôn kính rồi, huống chi người ta còn là ân nhân cứu mạng hắn nữa. Gia gia Tiêu Linh xoay người lại, lộ ra gương mặt cương nghị, đôi mắt mang theo vẻ cơ trí kia phảng phất có thể xuyên thủng bất luận tâm tư của kẻ nào, khiến người không dám nhìn thẳng vào. - Ngươi là hậu duệ Kim tộc? Gia gia Tiêu Linh nhàn nhạt mà hỏi thăm. Lăng Tiếu do dự một chút lắc đầu nói: - Ta không biết có phải không nữa, ta là mới từ Huyền Linh đại lục đi vào Thiên Vực không lâu, tạm thời là khách khanh chấp sự của Liệt Viêm Thương Minh, trước đó vài ngày tham gia hắc thị giao dịch, vi Thương Minh tìm về vật bị mất, đồng thời tìm nơi hạ lạc của Cuồng Tăng, kết quả lọt vào giặc cỏ tập kích, nếu không phải có Tiêu gia gia và Linh Nhi cứu giúp, Lăng Tiếu chỉ sợ đã dữ nhiều lành ít, Lăng Tiếu đa tạ ân cứu mạng của các ngươi, Tiêu gia gia có gì cần ta hỗ trợ thì cứ việc phân phó, Lăng Tiếu ta không phải là người vong ân phụ nghĩa! Lăng Tiếu một chút cũng không giấu diếm chuyện của mình, bởi vì người ta đã cứu hắn, hơn nữa hắn theo tính tình của Tiêu Linh cũng có thể cảm giác được gia gia của nàng khẳng định sẽ không phải là người xấu, bằng không người ta sao lại cứu hắn chứ. Gia gia Tiêu Linh bình tĩnh nhìn thoáng qua Lăng Tiếu nói: - Rất tốt, ngươi không lừa gạt ta, bằng không ta hiện giờ đã ra tay giết ngươi rồi. Dừng chút hắn lại nói: - Hôm nay ngươi có thể liều chết bảo hộ Linh Nhi, ngươi rất không tồi, bằng không ta cũng lo lắng nàng đi theo ngươi! - Bảo hộ nữ nhân, là thiên chức của nam nhân! Lăng Tiếu đáp. Hắn cảm thấy thân phận gia gia Tiêu Linh chỉ sợ không đơn giản, giống như hiểu rất rõ ràng chuyện của hắn vậy. - Ngươi vẫn không rõ ý của ta, ta nói là từ nay về sau, Linh Nhi sẽ giao cho ngươi chiếu cố, ngươi có thể khiến nàng không chịu bất cứ tổn thương và ủy khuất nào không? Gia gia Tiêu Linh rất chân thành nói. - Cái gì, giao... giao Linh Nhi cho ta chiếu cố? Như vậy sao được! Lăng Tiếu hoảng sợ nói. Hắn thật sự không nghĩ tới gia gia Tiêu Linh lại nói vậy. hắn đối với Tiêu Linh cũng không hề có bất cứ suy nghĩ gì cả. Không phải vì Tiêu Linh không xinh đẹp, mà là nàng quá đẹp, lại thuần khiết như một tờ giấy trắng vậy, khiến hắn không thể sinh ra lòng khinh nhờn, hắn cảm giác mình hoàn toàn không xứng với Tiêu Linh. Chỉ là, hắn không rõ gia gia Tiêu Linh sao lại nói vậy, chẳng lẽ là thăm dò hắn sao? - Ta nói giao cho ngươi chiếu cố thì sẽ giao cho ngươi chiếu cố, chẳng lẽ ngươi không thích Linh Nhi sao? Gia gia Tiêu Linh mang theo ngữ khí bá đạo nói. - Không không... Tiêu gia gia, ta chỉ xem Linh Nhi như muội muội, tuyệt đối không có bất kỳ ý nghĩa nào cả! Lăng Tiếu tranh thủ thời gian khoát tay nói. Gia gia Tiêu Linh nhìn thoáng qua Lăng Tiếu, đột nhiên thở dài một hơi nói: - Ta có một việc không đi làm không được, có lẽ một thời gian ngắn không thể ở bên người Linh Nhi được, những năm gần đây ta vẫn một mực không cho nàng nhập thế, nàng không hiểu được nhân tâm hiểm ác, lại càng không hiểu sự hỗn loạn của thế giới bên ngoài, ta làm như vậy cũng không biết có phải là hại nàng không nữa, nhưng hôm nay việc ta đi làm quá nguy hiểm, ta không có nắm chắc toàn thân trở ra, cho nên ta liền âm thầm khảo sát phẩm tính của ngươi một chút, trong hơn một tháng ngươi đối với Linh Nhi đều dừng lại ở mức hữu lễ, cũng không có ý tứ xấu xa gì với nàng, ta đã cảm thấy ngươi cũng không tệ lắm, nhưng ta không có thể xác định ngươi có thể vì Linh Nhi mà không tiếc bản thân hay không, cho nên ta lại dẫn một ít giặc cỏ thực lực bình thường vào trong thôn, tận lực tạo ra chuyện lần này, tất cả việc người làm ta đều đã thấy, cho nên ta mới quyết định phó thác Linh Nhi cho ngươi, hi vọng ngươi có thể chăm sóc tốt nàng, ngàn vạn đừng khiến nàng chịu bất luận ủy khuất và tổn thương nào cả! Lăng Tiếu khiếp sợ có chút nói không ra lời. Hắn không nghĩ tới tất cả chuyện trước kia đều là do gia gia Tiêu Linh tự diễn tự xem. Cho dù hắn không ra tay trợ giúp Tiêu Linh thì chỉ sợ gia gia Tiêu Linh cũng sẽ không khiến để Tiêu Linh xảy ra bất cứ chuyện gì. Khó trách gia gia Tiêu Linh có thể kịp thời ra tay cứu được bọn hắn. - Tiểu tử ngươi rốt cuộc là có đáp ứng hay không, dứt khoát đi! Gia gia Tiêu Linh nghiêm túc nói. - Tiêu gia gia, không phải ta không muốn đáp ứng, mà là... Mà là thực lực của ta ngươi cũng rõ ràng, muốn chăm sóc tốt Linh Nhi, chỉ sợ ta hữu tâm vô lực! Lăng Tiếu rất là bất đắc dĩ nói. Hắn tuy rằng vừa đột phá cao giai Thánh Hoàng, chiến lực có thể sánh với Bán Thần Vương, nhưng nếu gặp phải Thần Vương chính thức, hắn cũng không có cách nào ah! Nên biết rõ Linh nhi chín là Không Linh chi thể vạn năm khó gặp, là thần thể chân chính, bất luận người cảnh giới Thần Vương nào trông thấy loại thể chất này đều sẽ không buông tha, đến lúc đó hắn dựa vào gì để ngăn cản đây? Gia gia Tiêu Linh cũng biết lời Lăng Tiếu nói là sự thật, hắn lại nói: - Ta biết rõ như vậy thật khó cho ngươi, nhưng ta bình sinh bằng hữu không có mấy người, cho dù giao phó bọn hắn chiếu cố, Linh Nhi cũng sẽ không vui vẻ, nàng khó được thân cận với ngươi như vậy, nàng thích ở cùng một chỗ với ngươi, ta cũng hi vọng nàng một mực có thể vui vẻ, cho nên chỉ có ngươi chiếu cố Linh Nhi ta mới yên tâm, về phần thực lực của ngươi tuy kém một chút, nhưng ngươi bây giờ là khách khanh chấp sự của Liệt Viêm Thương Minh, lại chảy xuôi Kim tộc huyết mạch, chỉ cần ngươi nhận tổ quy tông rồi, có Kim tộc chiếu cố, hẳn Linh Nhi cũng không chịu bất cứ ủy khuấ nào, chỉ cần ngươi chịu đáp ứng ta chuyện này, Không Gian Giới này sẽ là của ngươi, bên trong có không ít thần thảo và đan dược ta tích lũy nhiều năm, cũng có không ít thần tinh, đủ để cho ngươi và Linh Nhi nhanh chóng tăng lên cảnh giới cao hơn, bên trong đồng thời cũng có một ít ghi lại lúc ta đột phá cnahr giới Thần Vương, tin rằng sẽ có trợ giúp rất lớn đối với ngươi. Lăng Tiếu nhìn ánh mắt hơi khẩn cầu của gia gia Tiêu Linh, do dự một chút vẫn nhận lấy Không Gian Giới. Hắn biết rõ ngay khi nhận lấy Không Gian Giới này thì trọng trách trên người hắn sẽ nặng thêm vài phần. - Tiêu gia gia ngươi yên tâm, chỉ cần một ngày Lăng Tiếu ta còn sống sẽ tuyệt đối không khiến Linh Nhi chịu bất cứ tổn thương gì! Lăng Tiếu trịnh trọng nói. - Ân, lúc này mới giống nam nhân chứ, có việc nên làm có việc không nên làm, nếu ngay cả một nữ nhân cũng không bảo hộ được thì còn là nam nhân sao? Gia gia Tiêu Linh phát ra ngữ khí cảm khái nói. Trong nhãn thần hắn lộ ra một cổ cảm xức phức tạp, phảng phất lời này không phải như nói cho Lăng Tiếu nghe mà nói cho chính hắn nghe vậy. - Xem ra Tiêu gia gia cũng là người có chuyện cũ! Lăng Tiếu ở trong lòng suy đoán nói. - Tốt rồi, ta phải đi, chẳng qua nếu như có một ngày ta nghe được ngươi dám khi dễ Linh Nhi, ta cho dù chết cũng sẽ quay lại tính sổ với ngươi. Gia gia Tiêu Linh lạnh lùng nói. Tiếp theo, hắn liền bỏ ra ngoài. - Tiêu gia gia ngươi cứ như vậy rời đi sao? Linh Nhi sẽ rất thương tâm đấy! Lăng Tiếu đuổi theo vài bước nói."
}