{
  "chapter_name": "Chương 1168: Kết Cục Của Các Ngươi Càng Thảm",
  "content": "Bởi vì Đan Minh có không ít đại gia tộc và thế giới có thất phẩm Luyện Dược Sư tồn tại, có nhiệm vụ cấp bảy bình thường sẽ ưu tiên cho bọn họ lựa chọn, những nhiệm vụ cấp bảy còn lại không cái nào không phải đan dược khó luyện nhát, những thất phẩm luyện dược sư bình thường cũng không cách nào hoàn thành được cho nên vẫn giữ ở đấy, trừ khi Thánh Dược Sư tới, bằng không không có khả năng hoàn thành những nhiệm vụ này. Cho nên Cốc Long Hưng kiến nghị Lăng Tiếu trước tiên nên tiếp số nhiệm vụ cấp năm cấp sáu hoặc những nhiệm vụ cấp bảy đơn giản, hắn tiếp thay Lăng Tiếu là được. - Thì ra là như vậy, trước đi xem đi! Lăng Tiếu nói, trong lòng của hắn lại nghĩ thầm: - Thì ra lão gia hỏa kia yêu cầu còn không phải cao bình thường, nhưng mà cũng không làm khó được bản thiếu gia đâu. Luyện Dược Sư công hội ban bố nhiệm vụ rất đơn giản, trong đại sảnh có một nơi dán các loại nhiệm vụ, đủ loại tên đan dược hoặc là yêu cầu ở phía trên, trên đó ghi thời gian hoàn thành yêu cầu. Trong sảnh đường này có một lão giả chuyên môn giao và đăng ký nhiệm vụ. Lăng Tiếu từ trong lời Cốc Long Hưng biết rõ nhiệm vụ chỗ này đại đa số là đơn giản, là nơi cho những tiểu tông môn hoặc tiểu gia tộc, có nhiệm vụ khó hoàn thành thì cứ chờ người ta nhận nhiệm vụ là được, về phần những nhiệm vụ dễ hoàn thành đã sớm có người nhanh chân tới trước cả rồi. Lăng Tiếu trực tiếp đi tới vị trí nhiệm vụ cấp bảy, nhìn qua yêu cầu phía trên và cười cười. - Những cái này là nhiệm vụ cấp bảy khó hoàn thành sao? Thạt hại đầu óc nha, chẳng xứng với chữ \"Khó\" của nó. Lăng Tiếu cười nhẹ một tiếng, tiếp theo tiến lên xé ba nhiệm vụ xuống. - Lăng đại sư, ngươi... Ngươi làm gì vậy, những nhiệm vụ này mười mấy năm qua không có ai dám tiếp nhận cả, ngươi... Vì sao ngươi tiếp chúng chứ? Cốc Long Hưng khẩn trương nói. Nhìn Lăng Tiếu tiếp ba nhiệm vụ mười mấy năm qua không ai tiếp, Cốc Long Hưng cảm thấy đầu có không đủ dùng, hắn cảm thấy những lời của mình nói lúc trước không có tác dụng. - Này... Thực hay gia? Một khi đăng ký tiếp nhận thì phải hoàn thành, không hoàn thành sẽ bị trừng phạt, cho dù là Giam Đốc trưởng lão bảo vệ ngươi, chỉ sợ vị trí của ngươi khó giữ được! Cốc Long Hưng hảo ý nhắc nhở. Lăng Tiếu cười cười không nói cái gì, cầm ba tấm nhiệm vụ giao qua và nói: - Ngươi giúp ta đăng ký một chút, ta muốn làm ba nhiệm vụ này! Lão giả đang ký nhìn qua Lăng Tiếu cầm ba tờ nhiệm vụ, ánh mắt lóe hào quang, tiếp theo nhìn qua LĂng Tiếu. - Ngươi xác định muốn tiếp ba nhiệm vụ này? Lăng Tiếu gật đầu nói: - Xác định và khẳng định! - Được... Không hổ là người Giam Đốc trưởng lão nhìn trúng, ba nhiệm vụ này mười mấy năm qua không ai nhìn tới, không nghĩ đến khách khanh trưởng lão mới đến đã có khí phách tiếp chúng. Lão giả tán thưởng, nói thêm: - Ngày sau có nhiệm vụ tốt lão Dương ta sẽ cho ngươi. Thời gian hoàn thành ba nhiệm vụ này là một năm. - Ân, ta hiểu rồi, nhưng mà nửa tháng sau ta sẽ giao nhiệm vụ! Lăng Tiếu gật đầu nói. - Người tuổi trẻ có lòng tin là chuyện tốt, nhưng mà quá tự đại là không được, ngươi đi đi! Lão giả kia đăng ký cho Lăng Tiếu. Lăng Tiếu cũng không nói nhiều cái gì, gật đầu đi theo Cốc Long Hưng ra ngoài. - Dương lão cũng là nguyên lão trong Đan Minh, bình thường không thích nói chuyện, nhưng mà hắn rất tán thưởng ngươi đấy. Cốc Long Hưng nói, cũng không quan tâm lời của lão giả kia. - Ta cảm thấy hắn nói không sai. Lăng Tiếu ứng tiếng, tiếp theo lại nói: - Hưng trưởng lão dừng bước a, ta tự đi ra ngoài là được. Cốc Long Hưng cũng không miễn cưỡng, chỉ dừng lại và tiễn Lăng Tiếu đi. Ra khỏi Luyện Dược Sư công hội, Lăng Tiếu lập tức cảm giác chung quanh, hắn cảm ứng được cảm giác như lúc trước bị ám sát, nhưng mà lần này người cũng nhiều hơn, bọn họ ẩn khí tức, nhưng mà Lăng Tiếu dựa vào tinh thần lực vẫn cảm ứng được. Nhưng mà bọn chúng hiện tại không có ý động thủ, hình như đang chờ thời cơ tốt. - Cũng tốt, ta rốt cuộc xem là ai muốn giết ta! Lăng Tiếu nói thầm trong lòng. Sau đó hắn bay ra ngoài thành. Lúc hắn ra ngoài có tám người hiện ra. Tốc độ của Lăng Tiếu không nhanh không chậm, vừa vặn để đám người này đuổi theo. Lúc đi tới nơi hoang vắng hắn dừng lại chờ tám người kia tới. Tám gã sát thủ, mỗi một gã đều là có thực lực Thiên Tôn trung cấp, bọn chúng chia ra bao vây Lăng Tiếu. - Ai bảo các ngươi tới? Hoàn Nhan gia? Lăng Tiếu nhìn tám người này và hỏi. - Người chết thì không cần biết rõ đáp án. Tên dẫn đầu nói ra, khí thế của hắn tỏa ra, bảy người khác cũng bao vây Lăng Tiếu. Tám người đồng thời xuất kiếm, từ tám hướng lao qua Lăng Tiếu ở giữa. - Các ngươi không nói ta cũng có biện pháp khiến các ngươi nói! Lăng Tiếu cười lạnh một tiếng, khí thế của hắn bành trướng lên. Tám người đồng thời tỏa định bị Lăng Tiếu tránh thoát, tám thanh trường kiếm mất đi mục tiêu nên không đâm trúng. Lăng Tiếu xuất hai mươi bốn phân thân và chia ra tấn công tám người. Mỗi đạo thân ảnh xuất quyền, mỗi một quyền đánh vào chỗ hiểm của đối thủ. Tám người chấn kinh, trong lúc nhất thời đều phân không rõ chân thân của Lăng Tiếu, chỉ nghe tiếng kêu thảm của đồng bọn. Chân thân Lăng Tiếu ra tay với tên thủ lĩnh, tên này cũng không vừa, hắn dùng kiếm khí trảm sát ba phân thân. Lúc trường kiếm của hắn tiếp xúc với long quyền của Lăng Tiếu, kiếm bị đánh gãy làm haiu. Hắn đại kinh, vội vã lui ra sau hơn nữa hét to. - Chân thân tại đây! - Ngươi thoát được sao? Lăng Tiếu lúc này lao tới bóp cổ tên này, ngay lập tức bay thẳng lê cao sau đó ném người nọ xuống đất. Người nọ nặng nề rơi xuống mặt đất, chợt xuất hiện hố sâu. Bảy tên còn lại không dám khinh thường, lập tức dùng tiểu thế giới của mình. Bảy thế giới chi lực áp thẳng vào Lăng Tiếu, khí thế cực kỳ cường đại. Lăng Tiếu lẩm bẩm nói: - Bản thiếu gia không có thời gian chơi với các ngươi. Nói xong tinh thần lực phân làm bảy, bảy Kim Long Thương đâm thẳng vào thức hải của đám này. Ah ah! Tiếng kêu thảm vang lên, bảy người đồng thời rơi xuống đất. Bảy người đồng thời bị Lăng Tiếu giây sát. Tên thủ lĩnh té xuống đất nhìn thấy thảm cảnh này, trong lòng chỉ muốn trốn đi. Hắn không có dũng khí chiến đấu với Lăng Tiếu, hắn là sát thủ lãnh huyết nhưng không có nghĩa là không sợ chết. Tốc độ của hắn rất nhanh, nhưng mà không nhanh bằng tinh thần lực của Lăng Tiếu. Người nọ dừng rơi xuống, sắc mặt vặn vẹo, hiển nhiên vùng vẫy rất gian nan. Lăng Tiếu lúc này khống chế người nọ, người sau khi ngã xuống đã không còn hơi thở. Lăng Tiếu đi lên trước và phát hiện người này đã uống thuốc độc. - Chết cũng không yên! Lăng Tiếu tức giận nói. Tiếp theo Lăng Tiếu cho tinh thần lực tỏa ra bao phủ linh hồn tám người này lại. Hắn muốn hấp thu linh hồn của tám người này, hắn muốn thu hoạch ký ức của tám người này xem là ai muốn giết hắn. Đám linh hồn kia lập tức bị Lăng Tiếu hấp thu. Chỉ còn lại hồn lực lẻ tẻ tập trung lại mà thôi. Lăng Tiếu tĩnh tọa quan sát linh hồn còn sót lại của đám người này, chỉ còn lại một chút hồn lực nhưng cũng có tin tức Lăng Tiếu cần."
}