{
  "chapter_name": "Chương 765: Mộng Kỳ, Gả Cho Ta Đi! (1)",
  "content": "Lăng Tiếu nghe lời nói của Mộc Hòe thì trầm mặc một chút, trong lòng càng không ngừng hồi tưởng đến từng màn ở ngày đó, tựa hồ Vân Mộng Kỳ đối với hắn vẫn là rất quan tâm, chỉ là mình lúc ấy bị tức đến váng đầu, chỉ cho là nàng giả mù sa mưa thôi. - Chẳng lẽ thật hiểu lầm nàng? Trong lòng Lăng Tiếu nổi lên nghi ngờ nồng đậm, trái tim vốn đã phủ bụi này tựa hồ lại tan chảy ra. - Không được, ta muốn đích thân đi hỏi nàng một chút! Lăng Tiếu càng nghĩ càng cảm thấy lời nói của Mộc Hòe hẳn là không sai, hắn thật có thể hiểu lầm Vân Mộng Kỳ rồi. Hắn quát một tiếng, thần sắc rất là kích động chạy ra khỏi phòng, tiếp theo hướng phương hướng Tử Thiên tông đem hết toàn lực bay nhanh tới, tốc độ kia giống như một trận gió, nhanh đến khiến cho người ta có thể bắt được. - Mộc sư huynh, Lăng Tiếu hắn... Hắn đồng ý lưu lại sao? Vân Hùng có chút khẩn trương hỏi. Lăng Tiếu đi hay ở quan hệ đến an nguy của Tử Thiên tông bọn họ, hắn không khẩn trương mới là lạ. Mộc Hòe đáp: - Nếu như tông chủ ngươi nói là sự thật, ta nghĩ hẳn là sẽ lưu lại đi. - Vậy thì tốt... Vậy thì tốt, vậy... Chúng ta hiện tại trở về thôi! Vân hùng liền đáp vài tiếng. - Đúng vậy a, hai vị Mộc sư huynh, tông môn chúng ta tuyệt đói không thể không có các ngươi, sau này chư phong chúng ta đoàn kết nhất trí dương lên uy phong của tông ta. Ôn Hải Yến phụ họa nói. Mộc Hòe hướng Mộc Ân nhìn thoáng qua, hai người đều là khẽ gật đầu, sau đó cùng một đám trưởng lão Tử Thiên tông hướng tông môn bay trở về. Bởi vì bọn họ không bỏ xuống được một đám đệ tử bên trong Mộc Kỳ phong, không bỏ xuống được tình nghĩa hơn trăm năm kia. Trên Tử Thiên tông, một đạo thân ảnh cấp tốc chui vào bên trong ngọn núi cao nhất/ Đám chấp sự trên Tử Thiên tông căn bản không có phát hiện đã có người xông vào. Trong một tòa biệt viện thanh u, một nữ hài tử có gương mặt thanh thuần đang ngồi ở bên cạnh giường êm, ở phía trước cái giường mà nàng ngồi kia có một nữ tử bộ dạng thanh lệ thoát tục, xinh đẹp vô cùng. Nữ tử này hơi thở yếu ớt, thần sắc tái nhợt, chân mày khẩn trương, phảng phất giống như là bị cái gì trọng thương, tình huống rất không ổn. - Mộng Kỳ tỷ tỷ, ngươi... Cần gì phải như thế, nếu như ban đầu ngươi không làm ra cái lựa chọn kia, nghĩ đến hai người các ngươi đã tương thân tương ái ở cùng một chỗ rồi. Cô gái ở bên giường kia khẽ thở dài, tiếp theo còn nói: - Hắn là một nam nhân rất giỏi a, so với họ La kia thì đẹp trai hơn nhiều, càng không biết so với tên kia mạnh hơn bao nhiêu lần, thật không rõ ngươi làm sao lại đáp ứng đám hỏi được, đổi lại là ta, cho dù chết cũng không chịu. Nàng nhìn nữ tử ở trên giường lại nói: - Bất quá cùng không thể toàn bộ trách ngươi, người của Trọng Kiếm môn khinh người quá đáng, ta nghe mẫu thân nói, nếu như ngươi không lấy họ La kia, tông môn chúng ta liền phải chịu tội ròi, đây hết thảy đều do người của Trọng Kiếm môn đó, nếu không phải bọn họ thì La sư tỷ cũng sẽ không chết, Trọng Kiếm môn chết tiệt... Nhưng mà đang ở thời điểm nàng mắng, một đạo nhân ảnh xông vào. - Người nào! Người nữ kia cảm giác được khí thế bức nhân, lập tức quay đầu lại khẩn trương quát nhẹ. Nữ tử kia sau khi thấy rõ người tới, thân thể đều nhẹ run lên, nàng không thể tin được khẽ che cái miệng giương lên thật to, lẩm bẩm nói: - Tại sao là ngươi? Lăng Tiếu không có để ý tới Ôn Khả Điệp, trực tiếp đi tới bên giường, ngắm nhìn mỹ nhân nằm ở trên giường, một khỏa trái tim không chịu thua kém điên cuồng nhảy lên, đồng thời một cỗ cảm giác khó chịu để cho hắn cảm thấy hít thở không thông. - Ngươi đi ra ngoài đi, ta tới chiếu cố nàng! Lăng Tiếu hít sâu một hơi, hướng về Ôn Khả Điệp nói. Ôn Khả Điệp có thể cảm nhận được khác thường của Lăng Tiếu, cũng biết giữa Lăng Tiếu cùng Vân Mộng Kỳ có tình ý, do dự một chút, trong mắt đẹp lộ ra ưu thương nhàn nhạt đi ra khỏi phòng. Lăng Tiếu ngồi ở bên người Vân Mộng Kỳ, bàn tay nhẹ nhàng vuốt ve gương mặt tái nhợt của nàng, trong lòng bị nắm đến chặt chẽ. - Mộng Kỳ, ta đến rồi1 Lăng Tiếu ở bên tai nàng thâm tình nói. Vân Mộng Kỳ tựa hồ có thể nghe được tiếng kêu gọi của Lăng Tiếu, trong miệng lẩm bẩm nói: - Tiếu... Tiếu, ngươi đừng rời bỏ ta... Ngươi tin tưởng ta có được hay không... Mộng Kỳ giống như ngâm khẽ, thần sắc lúc này toát ra khổ sở cùng ưu thương. Lăng Tiếu có thể khẳng định chính mình thật hiểu lầm Vân Mộng Kỳ rồi. Nhìn Vân Mộng Kỳ vẫn đang mê man không tỉnh, Lăng Tiếu biết nàng bây giờ là bị vây vào một loại trạng thái tự phong bế mình, là một loại hình dạng bi thương không muốn đối mặt với thực tế. Chỉ có để cho nàng trước tỉnh lại, để cho nàng giải khai tâm kết, do chính nàng điều tức hơi thở, tin tưởng rất nhanh sẽ khá hơn. Lăng Tiếu đem Vân Mộng Kỳ đỡ lên, trong tay nhiều ra một bình vạn năm thạch nhũ dịch. Khi trước hắn ở trong sơn động tổng cộng chưa vào ba mươi mấy bình, trước đây dùng vài bình, bây giờ còn dư lại không ít. Lăng Tiếu đem vạn năm thạch nhũ dịch đổ vào trong miệng Vân Mộng Kỳ, năng lượng tinh thuần trong nháy mắt chảy khắp toàn thân nàng. Lăng Tiếu một tay chống ở sau lưng nàng, năng lượng ôn hòa đem băng hàn chi khí trong cơ thể nàng hóa giải. - Mộng Kỳ, ngươi nhanh tỉnh lại, ta là Lăng Tiếu a! Lăng Tiếu một bên khai thông năng lượng trong cơ thể Vân Mộng Kỳ, một bên càng không ngừng hô hoán. Vân Mộng Kỳ tựa hồ thật cảm nhận được, dần dần buông lỏng tâm thần, tùy ý để năng lượng kia cọ rửa kinh mạch của mình. Sau một lúc lâu, Vân Mộng Kỳ rốt cục khôi phục ý thức, tự hành điều tiết linh lực trong cơ thể mình. Lăng Tiếu thở nhẹ ra một hơi, đem tay của mình thu lại, ở một bên tràn đầy nhu tình nhìn nàng, một cỗ cảm giác áy náy tự nhiên sinh ra. Hắn thầm mắng mình: - Thật là đầu heo, Mộng Kỳ thế nào lại là một cô gái thấy lợi quên nghĩa được, huống chi nàng sớm đối với bản thiếu gia tình căn thâm chủng, tuyệt đối không thể nào thích nam nhân khác được, nàng là nữ nhân chỉ thuộc về bản thiếu gia, trừ bản thiếu gia ra, người nào cũng không có tư cách có nàng. Vân Mộng Kỳ tâm thái giải tỏa, lại có năng lượng tinh thuần của vạn năm thạch nhũ dịch tẩy tủy kinh mạch, nàng một thân khí thế lại càng không ngừng dâng cao, cuối cùng một đường đột phá đến cao cấp Vương giai. Điều này làm cho Lăng Tiếu ở một bên nhìn thấy cũng trợn mắt há hốc mồm. Hắn đem vạn năm thạch nhũ dịch cho không ít người phục dụng qua, bình thường sẽ chỉ để cho người đó đạt tới cảnh giới đỉnh phong của cấp bậc đó, mà giống như Vân Mộng Kỳ mượn nó để đột phá lại là người thứ nhất. Không thể không nói thiên tư của Vân Mộng Kỳ là phi phàm bậc nào, đồng thời cùng với truyền thừa trước đây mà nàng đạt được hẳn là có quan hệ rất lớn. Sau khi khí tức của Vân Mộng Kỳ đột phá cao cấp Vương giai, cuối cùng là ngưng lại. Nàng sâu kín mở mắt, trong mỹ mâu nở rộ ra quang thải mê người. Mắt hổ của Lăng Tiếu cùng nàng trực tiếp nhìn nhau."
}