{
  "chapter_name": "Chương 1504: Huynh đệ nói chuyện cũ (2)",
  "content": "Không sai, tất nhiên các ngươi mới vừa vào Linh Vũ Các không lâu. Nếu là sau này, các ngươi có thể trở thành Thánh Sư không thể thiếu của Linh Vũ Các, vậy thì cũng sẽ không phát sinh chuyện ngày đó. Cho nên dựa vào người không bằng dựa vào chính mình!. Lời này cũng là Lăng Tiếu tổng kết kinh nghiệm nhiều năm cuộc sống. Cùng với việc Bại Gia Tử và Long Nữ liên tục rời đi, bên cạnh Lăng Tiếu thiếu hụt trợ thủ nghiêm trọng. Không có bọn họ tương trợ, nếu muốn sinh tồn khó khăn xác thật lớn hơn rất nhiều. Nếu không có long lân cùng với Trấn Thiên Cổ mà lão Long vương ban cho, chỉ sợ hắn đã sớm bị Thánh Giả diệt thành mảnh vụn. Càng đừng hy vọng vào lúc nguy hiểm sau này sẽ có ai đó đến cứu được hắn. Cho nên, hắn mới có cảm mà nói ra như vậy. Hắn cũng rất muốn để cho Hoa Hiểu Quế cùng Đường Cương Lĩnh lưu lại, nhưng mà như vậy ngược lại sẽ cản trở sự tiến bộ của bọn họ. Đối với rất nhiều chuyện Lăng Tiếu thật là ích kỷ, nhưng là đối với chuyện về phương diện này thì lại cởi mở. Ngày đó, hắn dẫn bọn hắn đến Trung Vực đúng là nghĩ cho tất cả mọi người có thể trưởng thành hơn, thực sự không phải là chỉ lo cho chính hắn có thể cường đại, mà khiến cho bọn họ không thể được phát triển tốt. - Chính là, nếu là lại phát sinh đại sự gì, chúng ta lại không thể đến giúp lão đại. Điều này làm cho chúng ta băn khoăn, trong lòng khó chịu quá mức! Hoa Hiểu Quế nói. - Tâm ý các ngươi ta cũng biết, cho nên, các ngươi phải nhanh chóng cường đại lên một chút. Chờ các ngươi đạt đến trình tự cao hơn, cho dù là người bên trong Các cũng không ngăn nổi các ngươi.Đến lúc đó các ngươi muốn làm gì thì không phải chỉ là do các ngươi sao. Lăng Tiếu đáp, tiếp theo hắn còn nói - Cho dù các ngươi ở nơi nào, chỉ cần các ngươi còn nhớ đến lão đại ta đây, các ngươi liền là huynh đệ của ta. Lúc nào cần đến lão đại hỗ trợ, lão đại khẳng định không thể thoái thác. - Lão đại nói đúng, ta nhất định phải sớm trở thành Thất Giai, không, Bát Giai Luyện khí sư. Đến lúc đó tài nguyên bên trong Các còn không phải đều là do tự chúng ta chi phối. Đường Cương Lĩnh tự tin đáp. - Ta chỉ muốn ở lại bên cạnh lão đại. Huống chi lão đại hiện tại đã là Bát Phẩm Luyện Dược Sư, hắn khẳng định dạy còn tốt hơn so với lão quỷ sư phụ kia của ta. Hoa Hiểu Quế có hơi giận dữ. - Thôi đừng nói gì nữa, hôm nay chúng ta không say không về. Lăng Tiếu không muốn lại cứ tiếp tục như thế, hắn cầm lấy bầu rượu rót ra rồi cùng nhau chạm cốc bắt đầu uống thả cửa. - Đúng, chúng ta không say không về. Ngày mai chúng ta nhất định phải phản hồi về Vũ Các, cũng không biết khi nào mới có thể gặp lại. Chỉ mong huynh đệ chúng ta đều có thể danh chấn Trung Vực! Đường Cương Lĩnh dẫn đầu nhắc lên bầu rượu chạm cốc cùng Lăng Tiếu rồi nói. Hoa Hiểu Quế khẽ thở dài một hơi, nhưng cũng không lại nói thêm câu gì, chỉ ngửa cổ liền bắt đầu uống say sưa. Trong lòng hắn chỉ là hạ quyết tâm, nhất định phải mau chóng đuổi kịp và vượt bước tiến của lão đại, sau này cũng có thể trợ giúp lão đại một tay. Ba người cũng không biết uống đến lúc nào, cuối cùng tất cả phóng túng kệ cho chính mình say đến nằm gục xuống. Sau khi tỉnh lại, hai người không thể không rời đi. Trước khi rời đi, Hoa Hiểu Quế vẫn chuẩn bị dẫn Võ Tư Tuyết tới Linh Vũ Các. Chính là, lần này cũng lại bị Lăng Tiếu ngăn cản. - Lão đại, tại sao? Hoa Hiểu Quế không giải thích được liền hỏi. Một bên Võ Tư Tuyết cũng căng thẳng nhìn Lăng Tiếu, không hiểu vì sao hắn phải ngăn cản. Ngày đó, hắn dẫn nàng đến Trung Vực chính là vì có thể để cùng Hoa Hiểu Quế ở chung một chỗ sao? Lăng Tiếu lắc đầu nói với Hoa Hiểu Quế - Hiện nay ngươi đã được phong làm đệ tử chân truyền của Thánh Sư, thân phận đã hoàn toàn không giống. Hôn nhân của ngươi chỉ sợ cũng không phải do ngươi tùy tiện quyết định, huống hồ hiện tại thực lực của Tiểu Tuyết vẫn còn quá kém. Nếu trở về với ngươi, chỉ sợ sẽ không được yêu thích, cái này ngươi đã nghĩ tới sao?. Càng là thế lực lớn càng thịnh hành hôn nhân bằng vai phải lứa, hoặc là nhìn trúng tiền đồ phát triển của người đó. Hoa Hiểu Quế đã là thực lực Đê Giai Thiên Tôn, lại là Lục Phẩm Luyện Dược Sư. Thân phận này đủ để khinh thường rất nhiều người cùng thế hệ. Hiện nay thực lực của Võ Tư Tuyết mới chỉ là Trung Giai Vương bậc, ở trong Trung Vực xem như Võ Giả thực lực thông thường mà thôi. Nếu muốn để cho nàng lọt vào mắt những lão gia hỏa Linh Vũ Các này, thì đơn giản là nói chuyện nằm mơ. Hoa Hiểu Quế nhìn thoáng qua Võ Tư Tuyết rồi đáp - Lão đại, điểm ấy ngươi có khả năng yên tâm. Lão quỷ sư phụ kia của ta hẳn là sẽ không quản chuyện của ta đây. Lăng Tiếu đáp - Tiểu Quy, ý nghĩ của ngươi có lẽ hơi ngây thơ một chút. Có lẽ ông ta sẽ cho Tiểu Tuyết ở lại Linh Vũ Các được, nhưng tuyệt đối sẽ không cho các ngươi thật sự ở chung một chỗ. Nói không chừng sẽ còn hại đến Tiểu Tuyết!. Võ Tư Tuyết là thiếu nữ thông minh, trong nháy mắt đã hiểu ý tứ của Lăng Tiếu, thần sắc trở nên trắng bệch. Chẳng lẽ duyên phận của nàng cùng Hoa Hiểu Quế liền dừng ở đây sao? - Lão đại, vậy ngươi nói nên làm gì bây giờ? Ta không có khả năng sẽ vứt bỏ Tiểu Tuyết! Hoa Hiểu Quế nói. Vừa nói đồng thời, hắn vẫn cố lấy dũng khí cầm tay Võ Tư Tuyết để an ủi nàng. - Ừ, ban đầu ta chính là biết ngươi là một người trọng tình trọng nghĩa, bằng không ta cũng sẽ không mang Tiểu Tuyết đến Trung Vực. Lăng Tiếu rất là vui mừng khi nghe được Hoa Hiểu Quế nói như vậy. Dừng một phen hắn mới nói - Tiểu Tuyết hiện tại xác thật không thể đi theo ngươi về Linh Vũ Các, nhưng không có nghĩa là tương lai ngươi không thể cưới nàng. Ta quyết định từ hôm nay trở đi sẽ thu Tiểu Tuyết làm em nuôi, ta sẽ toàn lực trợ giúp nàng sớm ngày tăng thực lực lên. Hẳn là không đến mười năm, đến lúc đó ngươi tới cưới nàng làm vợ, thì Linh Vũ Các hẳn là không có gì có thể nói. Tất nhiên lão đại ngươi cũng là bá chủ một chốn, thân phận em nuôi của ta tự nhiên sẽ khác. Huống hồ hiện tại ta cũng là Thánh Dược Sư, coi như ta gặp sư phó của ngươi thì ta cũng có cơ hội ngang vai ngang vế cùng ông ta. - Cái này... cái này thật có thể sao? Không đợi Hoa Hiểu Quế mở miệng, Võ Tư Tuyết lại đầu tiên là giật mình la lên. Tại tây bắc, tài năng tu luyện bẩm sinh của nàng coi như không tồi, chính là sau khi đi tới Trung Vực mới phát hiện chính mình giống như ếch ngồi đáy giếng. Một chút tài năng bẩm sinh và thực lực của mình căn bản không đáng nhắc tới. Nếu không có đan dược của Lăng Tiếu trợ giúp, nàng cũng không thể chỉ trong ba năm từ Cao Giai Linh Sư đạt tới cảnh giới Trung Giai Vương Giai. Đến khi gặp lại Hoa Hiểu Quế, trong lòng nàng thật sự là tự ti. Lúc ban đầu nàng vẫn còn từng ghét bỏ Hoa Hiểu Quế. Hiện nay thì tốt rồi, là nàng không xứng với người ta."
}