{
  "chapter_name": "Chương 169: Ta Cho Các Ngươi Đi Sao? (1)",
  "content": "Lão bà bà dường như không lo lắng, ngược lại trêu ghẹo cháu gái của mình. - Nãi nãi... Ngươi không đi ta đi! Thiếu nữ áo đỏ dậm chân một cái lao tới. Ai ngờ lão bà bà kéo nàng lại, nói: - Lăng gia nhiều người như vậy đi qua, ngươi còn đi qua xem náo nhiệt gì chứ, tiểu tử kia có lẽ không có việc gì. Lúc này thiếu nữ áo nhìn qua trận doanh Lăng gia lao tới thì nội tâm an định lại. - Nãi nãi, ta nghĩ phải đi tới xem. Thiếu nữ áo đỏ nhìn qu phía trước, vẫn đang nghĩ tới đi gặp Lăng Tiếu. - Được rồi, ngươi cô gái nhỏ này thật sự quá mê trai, ta thấy chắc là cháu rể của ta rồi, không biết hắn làm cách gì khiến cháu gái của ta mê muội như vậy. Lão bà bà nói một câu, thân ảnh lóe lên, lôi kéo thiếu nữ áo đỏ xuất hiện gần trận doanh Lý gia. Tốc độ này quả thực còn nhanh hơn Lăng Viễn gấp đôi. Nếu có người chú ý tới thì chỉ sợ cả kinh rồi, lão bà bà nỳ tuyệt đối là Linh Sư giai tuyệt đỉnh. Lăng Tiếu cầm đao kiếm trong tay, lạnh lùng nhìn qua Huyền Sĩ Lý gia vây quanh, toàn thân có kím sắc quang mang lóng lánh, khí thế của hắn không ngừng tăng lên. - Chủ nhân, tiểu viêm nó chết rồi! Lang Vương kim sắc hữu khí vô lực thì thầm với Lăng Tiếu, nó ăn hai linh thri cấp hai của Lăng Tiếu cho, miệng vết thương toàn thân từ từ khép lại, thương thế xem như ổn định. Lăng Tiếu lúc đến không phát giác được tung tích Thanh Viêm Lang, bây giờ chấn động. - Ta biết rõ, sẽ có người chôn cùng với nó. Lăng Tiếu gật gật đầu, mắt hổ hiện ra sát cơ đậm đặc. Hắn không nghĩ tới vừa thoát khốn không lâu lị gặp chuyện này, may mắn hắn hôm nay thực lực tăng nhiều, bằng không trước mặt nhiều Huyền Sĩ như vậy hắn không thể hung hăng càn quấy được. Bị Lăng Tiếu đánh bay, Lý Nguyên Long đứng lên, lau máu trên khóe miệng, trên mặt cảm thấy cay nồng, hắn đường đường dòng chính Lý gia, tương lai có khả năng leo lên vị trí tộc trưởng Lý gia, hôm nay hắn bị tiểu tử nỳ đánh bay, mặt mũi quá tổn thát, hắn quyết định phải bầm thây tiểu tử này vạn đoạn. - Đại nhân, hắn... Hắn là Lăng gia Lăng Tiếu Tên Lý Quân nhận ra Lăng Tiếu nên báo cáo cho Lý Nguyên Long. - Hắn chính là Lăng Tiếu! Lý Nguyên Long cùng Lam Đinh Sơn đồng thời cả kinh. - Hắn chính là Lăng gia Lăng Tiếu thiếu gia sao? Khí thế mạnh như vậy? Chửng phải lúc trước nói tu vị của hắn là Huyền Giả trung giai sao? Hôm nay chỉ sợ đã là Huyền Sĩ giai, một chưởng vừa rồi mang theo thuộc tính nha. - Đừng nói nữa, người Lưng gia tới. Đám dong binh cùng với mạo hiểm giả chung quanh ngừng nghị luận. - Thật sự là đạp phá thiết hài vô mịch xử, hôm ny có thể báo thù cho con gái của ta rồi, Quanh người Lý Nguyên Long tỏa ra hào quang cường đại, kiếm trong tay đỏ thẫm, trong ánh mắt hiện ra nét cừu hận Lam Đinh Sơn ở bên cạnh cầm trường thương câm hận nói: - Làm gì do Lý huynh ra tay được, để cho ta tự tay tiêu diệt tiểu tử không biết trời cao đất rộng này báo thú cho con trai của ta. Lam Đinh Sơn còn đoạt trước Lý Nguyên Long một bước, trường thương như rắn, tỏa ra một đoàn thanh sắc quang mang đâm vào cổ họng Lăng Tiếu, rất rõ ràng một chiêu muốn giết Lăng Tiếu. Lam Đinh Sơn vừa ra tay đã vận tám phần huyền lực, hắn ý định không để cho Lăng Tiếu bất cứ cơ hội nào, nhất kích tất sát! - Đừng vội động cháu của ta! Một tiếng quát kinh thiên động địa, một đạo kim quang sắc bén hiện ra trước mặt Lăng Tiếu. Ầm ầm! Thương mang chia năm xe bảy, không tạo thành nửa điểm thương tổn cho Lăng Tiếu. Ngay sau đó một đạo thân ảnh cao lớn xen vào giữa Lăng Tiếu cùng Lam Đinh Sơn. Lăng Tiếu nhìn thấy người giúp hắn, tâm thần nhảy dựng, lúc này khom người chào. - Tiếu nhi bái kiến đại bá! Lăng Tiếu ấn tương với đại bá này không sâu, thế nhưng mà nhìn qua đã nhận ra đây là đại thống lĩnh của hai mươi bốn hổ vệ, đại bá trong tộc có địa vị cao, hắn được mấy đại trưởng lão ủng hộ, chỉ cần hắn muốn làm tộc trưởng quá dễ dàng. Nhưng mà vị đại bá này lạnh nhạt với chức tộc trưởng, trái lại rất vui vẻ khi đi huấn luyện, cho nên lựa chọn làm thống lĩnh hai mươi bốn hổ vệ, muốn giữ gìn an nguy của Lăng gia. Lăng Viễn cao thấp dò xét Lăng Tiếu vài lần, bỗng nhiên ngửa mặt lên trời cười ha hả, nói: - Ha ha... Tốt... Phi thường tốt... Không nghĩ tới ngươi đã trở thành Huyền Sĩ, còn đột phá đến trung giai, không hổ là thiên tài trăm năm khó gặp của Lăng gia chúng ta. Lăng Viễn nói câu này vang vọng cả sơn cốc, quanh quẩn bên tai mọi người. Cơ hồ tất cả mọi người đều khiếp sợ, ngay sau đó là tiếng nghị luận vang lên. Mười bảy tuổi Huyền Sĩ trung giai, trong thành Vẫn Thạch đại biểu cho cái gì? Danh tiếng thiên tài không đủ hình dung hắn nữa, hắn phải dùng yêu nghiệt mà đánh giá. Thiên tài trăm năm khó gặp của Thành Vẫn Thạch, rốt cục lần nữa bộc phát tốc độ tu luyện vượt bậc, thời gian nửa năm ngắn ngủi khôi phục thân phận Huyền Giả, lần nữa trở thành Huyền Sĩ trung giai, chuyện này khiến người ta sợ hãi. Nếu để cho Lăng Tiếu tiếp tục phát triển như vậy, chỉ sợ trong tương lai hắn chính là nhân vật lãnh tụ của thành Vẫn Thạch. - Không có khả năng, hắn còn trẻ như thế làm sao là Huyền Sĩ trung giai chứ? Một bên Lý Nguyên Long như nổi điên gào lên. Nhưng mà sự thật ở ngay trước mắt, hắn là Huyền Sĩ cao giai, chú ý xem xét liền có thể phát giác được khí thế trên người Lăng Tiếu, xác thực là tu vị trung giai, hơn nữa cảnh giới thập phần vững chắc, không hề giống như cưỡng ép đột phá.. Một bên Lam Đinh Sơn cũng giật mình, ánh mát nhìn qua Lăng Tiếu sát ý càng đậm. Thời điểm này Lăng gia hai mươi bốn hổ vệ đều đi tới bên cạnh Lăng Tiếu cùng Lăng Viễn, đối xứng với hai nhà Lý Lam. Những dong binh và mạo hiểm giả tranh nhanh chóng lẫn xa, sợ đại chiến lan tới. - Lý Nguyên Long, Lam Đinh Sơn, nếu các ngươi dám động vào cháu của ta, vậy hôm nay không chết không ngớt! Lăng Viễn chính diện nhìn qua Lý Nguyên Long cùng Lam Đinh Sơn quát lớn, khí thế toàn thân tăng vọt, thân thể kim sáng lóng lánh, uy phong bất phàm, phong độ đại tướng hiển thị rõ ràng. Lăng Tiếu hôm nay bày ta thiên tư kinh người, lại là đệ tử của thái thượng trưởng lão Tiếp Ban, Lăng gia bất luận kẻ nào cũng xem Lăng Tiếu thành đối tượng bảo hộ trọng điểm. Trước khi tới đây tìm bí cảnh, Lăng gia tộc trưởng Lăng Thương đặt biệt dặn Lăng Viễn, nếu như nhìn thấy Lăng Tiếu thì bảo vệ hắn chu toàn, cho dù kẻ địch nào ngăn cản cũng vậy, đủ thấy Lăng Thương quyết tâm bảo vệ cháu trai này thế nào. Thần sắc Lý Nguyên Long cùng Lam Đinh Sơn càng không ngừng biến hóa, xem ra trong lòng bọn họ khó quyết đoán. Một khi khai chiến với Lăng Viễn thì đại biểu bọn họ khai chiến với Lăng gia. Giờ phút này hai nhà bọn họ chiếm nhân số tuy nhiều, nhưng mà so với hi mươi bốn hổ vệ củ Lăng gia là cao thủ một địch trăm, sức chiến đấu không yếu hơn bọ họ. - Tốt... Tốt, tốt cho Lăng Viễn, ta xem Lăng gia các ngươi có thể giữ gìn tiểu tử thúi này đến bao lâu, Lam huynh chúng ta đi! Lý Nguyên Long lạnh lùng kêu to, kêu to gọi Lam Đinh Sơn rời đi."
}