{
  "chapter_name": "Chương 1086: Ân Của Tà Đế",
  "content": "Hắn chưa nói hết câu thì lão giả bán đế ở gần đó kinh hô: - Đạo huynh, Lăng tiểu hữu là chỉ Thiên Vực ah! Dùng thiên tư ngút trời của Tà Đế đại nhân thì làm sao vẫn lạc được, thì ra đã đi Thiên Vực! - Đúng vậy, Tà Đế đại nhân năm đó tiếu ngạo trung vực thì chúng ta còn chưa xuất đạo, vài ngàn năm trước có một trận chiến của bốn truyền kỳ, lưu lại vô số thần thoại rồi biến mất, ai cũng không biết trận chiến đấu này kết quả như thế nào, hiện tại Tà Đế đại nhân có truyền nhân, chắn hẳn trận chiến đó đã có kết quả. Một bán đế khác sùng bái nói. - Đao Phách khát máu, Tà Đế phong lưu, Kiếm Si một lòng, Cuồng Tăng vô địch, không người nào không phải nhân vật tuyệt đỉnh, tuy nói Tà Đế có truyền nhân chứng minh hắn còn sống, chúng ta không thể vọng đọng nói ba người khác không tồn tại. Một bán đế cảm thán. Mấy người khác ngươi một câu ta một câu, trên mặt sùng bái và cảm khái, ngược lại đám Địa Hoàng chung quanh vây lại lắng nghe. Những Địa Hoàng chung quanh đại bộ phận không biết truyền thuyết về bốn thần thoại, lúc này thấp giọng nghị luận. - Tà Đế này là người nào? Vì sao được các đại nhân sùng bái như vậy? - Nhất định là một lão tiền bối thành danh đã lâu, bằng không cũng dạy bảo ra được đệ tử kiệt xuất như Lăng Tiếu đâu. - Có lẽ là cao thủ ẩn danh đương thời, nhưng mà danh tiếng của Tà Đế ta cũng có cảm giác, cảm thấy có chút quen tai, dường như không quá quen. - Ta nhớ tới trước kia lão tổ tông thường xuyên lải nhải bên tai chuyện Đao Phách khát máu, Tà Đế phong lưu, Kiếm Si một lòng, Cuồng Tăng vô địch, bốn người này là tồn tại vô địch mấy ngàn năm trước, bọn họ trải qua vô số chiến đấu mà không thất bại, cho dù tất cả thế lực lớn cũng phải lễ nhượng ba phần, mà Tà Đế chính là người vô cùng phong lưu, nhưng thực lực đã đạt tới võ đạo đỉnh phong, tương truyền mấy năm năm qua đã là Thánh giai rồi. - Hí! Thì ra là nhân vật đáng sợ như vậy, khó trách Lăng Tiếu này cũng quá biến thái. ... Cổ gia Cổ Vũ Phi từ nhỏ sinh trưởng trong thế lực lớn, đối với Tà Đế đương nhiên cũng nghe tiền bối nói qua. Hắn không ngờ Lăng Tiếu này là đệ tử duy nhất của Tà Đế, chuyện này khiến nội tâm của hắn nhấc lên sóng to gió lớn. Nếu như dùng thực lực của Cổ gia chém giết Lăng Tiếu đoạt lấy Kim Long Thương, vậy chọc giận Tà Đế thì làm sao bây giờ? Tà Đế thế này là tồn tại trong truyền thuyết, Cổ gia bọn họ cũng không cách nào chống lại. Cổ Vũ Phi nhắm mắt lại nói thầm: - Bất kể như thế nào, Kim Long Thương nhất định phải cướp về, dù hắn là đệ tử Tà Đế thì như thế nào, chẳng lẽ Tà Đế sẽ quay về trung vực sao? ... Đạo Ân không hề để ý tới mọi người ồn ào, kéo Lăng Tiếu nói chuyện. - Lăng thiểu, Tà Đế đại nhân thực đi Thiên Vực? Đạo Ân rất chân thành hỏi thăm. Lăng Tiếu gật gật đầu, nói: - Đương nhiên, sư phó chỉ đạo ta một năm rồi rời đi. Đạo Ân nặng nề thở dài, nói: - Xem ra Đạo Ân cả đời này không thể nào báo đáp ân năm đó rồi. Thiên Vực là nơi chỉ có Thánh giả mới có thể đi tới, Đạo Ân tuy nói là Huyền Đế trung giai, nhưng mà bước vào Thánh giai không dễ như vậy. Chuyện này cần lĩnh ngộ và cơ duyên lớn lao, cũng không phải bất cứ Huyền Đế nào cũng có cơ hội bước ra một bước này. Đạo Ân cũng không cho rằng mình sẽ vượt qua Thánh giai, bởi vì một bước này giam chết quá nhiều thiên tài. - Đại nhân không nên tự coi nhẹ mình, đại nhân đang tráng niên, một ngày nào đó có thể đột phá đến Thánh giai và đi tới Thiên Vực không chừng. Lăng Tiếu nói. - Lăng thiếu ngươi không nên an ủi Đạo Ân, ta không thể nào đâu. Đạo Ân ứng một tiếng, đưa mấy đồ vật tới trước mặt Lăng Tiếu và nói: - Đã không cách nào báo đáp ân nhân năm xưa, mấy đồ vật này xem như Đạo Ân tặng lễ gặp mặt cho Lăng thiếu đi, hy vọng Lăng thiếu không ghét bỏ. Lăng Tiếu nhìn qua đồ vật trong tay Đạo Ân hai mắt tỏa sáng, tim đập nhanh hơn. - Cái này... Cái này vô công bất thụ lộc, Đạo Ân đại nhân quá khách khí! Lăng Tiếu nói rất khách khí nhưng mà tay không chậm, nhanh chóng lấy đi. - Đạo Ân chỉ hy vọng ngày sau gặp được lệnh sư, kính xin biểu đạt lòng biết ơn của Đạo Ân ta. Đạo Ân nói ra. - Đạo Ân đại nhân có tâm, ngày sau ta khẳng định sẽ nói với sư tôn việc này. Lăng Tiếu đáp. - Như thế là tốt rồi, chúng ta trở về đi, ngày sau có gì khó giải quyết cứ cầm lệnh bài tới Linh Vũ thành tìm ta, mặc kệ bất cứ chuyện gì, Đạo Ân ta sẽ toàn lực giúp Lăng thiếu. Đạo Ân đem giao tấm lệnh bài cho Lăng Tiếu. Lăng Tiếu lại cảm ơn một tiếng, nhận lệnh bài. - Đúng rồi, mang đế đan của ngươi đi đổi linh thảo cao cấp, đan dược hoặc huyền tinh, không bằng đổi cho ta đi, tránh khỏi người khác gài bẩy ngươi. Đạo Ân lại nghĩ tới chuyện đế đan, dừng bước nói ra. Lăng Tiếu nhẹ lắc lắc đầu nói: - Đạo Ân đại nhân, đế đan có hữu dụng với ta, tạm không có ý định hối đoái. Đế đan đối với Luyện dược sư mà nói là đồ tốt, Lăng Tiếu không có ý định giao nó ra ngoài. Đạo Ân cũng không có hỏi nhiều cái gì, gật đầu đi vào trong đám người. Đạo Ân mang theo một trăm lẻ một Địa Hoàng đi tới Minh Ngộ Trì. Minh Ngộ Trì nằm ở lòng đất Lạc Nhật sơn mạch. Lạc Nhật sơn mạch là một trong những sơn mạch thái cổ, nó chiếm diện tích cực lớn, dãy núi vô số. Trong sơn mạch này có đủ loại kỳ hoa dị thảo, linh thú kỳ trân, là bảo địa của don binh, cũng là nơi lịch lãm rèn luyện của các thế lực lớn. Mà Minh Ngộ Trì là các thế lực lớn phát hiện vào ba ngàn năm trước, ngâm ở trong đó Địa Hoàng đỉnh phong có mấy thành hiểu ra đạo của mình, do đó suy diễn ra thế giới của bản thân, tiến tới đột phá Thiên Tôn giai. Cũng vì phát hiện này Minh Ngộ Trì được mười tám thế lực lớn nắm trong tay, thế lực khác không có cơ hội chia xẻ chỗ tốt. Cũng từ đó Minh Ngộ Trì trở thành nơi nổi danh. Từ trước Minh Ngộ Trì chỉ mở ra cho đệ tử Địa Hoàng đỉnh phong của các thế lực lớn, hơn nữa danh ngạch có hạn. Nhưng mà các đại nhân của Linh Vũ các mở miệng nói cho các Địa Hoàng ở tóp một trăm tiến vào ngâm một lần, đối với các Địa Hoàng đỉnh phong mà nói đây là hấp dẫn thật lớn. Cũng vì chuyện này cho nên tranh giành hoàng bảng càng kịch liệt. Vì Địa Hoàng đỉnh phong mượn nhờ Minh Ngộ Trì hiểu ra thế giới của bản thân, từ đó trở thành Thiên Tôn giai. Đạo Ân dẫn một trăm lẻ một tên Địa Hoàng cùng bay qua các ngọn núi trong Lạc Nhật sơn mạch. Tất cả mọi người thực lực cường đại, uy hiếp những linh thú cấp thấp bên dưới không dám lộn xộn. Đoàn người bay trên không chẳng bao lâu thì dừng lại. Lúc này nhìn thấy có mấy người ngồi trên đỉnh núi, chắc hẳn chính là Đế cấp canh giữ Minh Ngộ Trì. - Đạo Ân huynh, ngươi đã tới, chuyến này vất vả cho ngươi rồi. Một Đế cấp nhìn qua Đạo Ân nói. Đạo Ân chắp tay nói: - Chư huynh không cần khách khí, mau mang đám hài tử này vào trong Minh Ngộ Trì trọng yếu hơn."
}