{
  "chapter_name": "Chương 1212: Phát Đạt Rồi!",
  "content": "Thân thể của Lăng Tiếu đã có thể xưng là Thánh khí bình thường rồi, công kích bình thường đối với hắn mà nói đều coi như là miễn dịch, chỉ là hắn vừa mới rồi cách hạch tâm trận pháp gần nhất, thương hại nhận được cũng là lớn nhất, mới có thảm trạng như bây giờ. - Lập tức đút đan dược cho thiếu gia! Phong Nha ở một bên lo lắng nói. Hắn bây giờ đã dần dần trung thành với Lăng Tiếu rồi, tự nhiên cũng muốn suy nghĩ cho an nguy của Lăng Tiếu. - Đừng gấp... Thiếu gia hắn có lẽ có biện pháp khôi phục! Tàn Báo nhẹ khoát khoát tay nói. Quả nhiên, lời của hắn vừa dứt, từng đạo kim quang bắt đầu lan tràn ra. Hưu hưu! Từng đoàn kim quang bắt đầu tràn ngập trong mật thất, chiếu rọi ánh mắt của mấy người. Cùng lúc đó một đạo Kim Long hư ảnh uy mãnh xuất hiện ở phía trên mọi người, Long Hoàng chi uy tận hiển ra hết. - Đây... Chẳng lẽ là Cổ Hoàng thần công của Kim tộc hoàng triều đã thất lạc nhiều năm? Hàn Khai mở ra con mắt, thần sắc sáng rỡ lẩm bẩm nói. Tàn Báo nhẹ gật gật đầu nói: - Hàn lão thật tinh mắt, đây xác thật là Cổ Hoàng thần công, thật không nghĩ đến thiếu gia đã đem nó tu luyện đến trình độ như vậy rồi, thật là không thể tưởng tượng a! - Thần giai công pháp trong truyền thuyết? Phong Nha ở một bên chấn kinh nói. Lúc này huyết nhục ở trên người Lăng Tiếu lấy một loại tốc độ bằng mắt thường có thể thấy được đang không ngừng mọc ra thịt mới, lại đem những miệng vết thương kia dần dần khép lại với nhau. Bốn người ở bên cạnh thấy một màn này đều là mở to hai mắt mà nhìn, há lớn miệng, lộ ra thần sắc khó có thể tin. Miệng vết thương có thể tự hành khôi phục còn chưa tính, lại còn có thể không ngừng sinh ra thịt mới, hơn nữa tốc độ kia làm cho người khác chặc lưỡi không dứt, đơn giản để cho người khác không có cách nào dùng từ ngữ để bieur đạt kinh ngạc trong lòng. Nửa ngày, chỉ tốn nửa ngày, da thịt toàn thân của Lăng Tiếu đều phục hồi như lúc ban đầu, thể phách cường hãn trong sáng như kim loại kia nhìn không ra nửa điểm dấu hiệu bị thương tổn qua. Lăng Tiếu từ trên mặt đất đứng lên, sắc mặt của hắn vẫn vô cùng tái nhợt, hắn móc ra Cực phẩm huyết tinh, đem nó chấn vỡ, đem đại lượng huyết khí hấp thu vào. Lúc này trạng thái của hắn mới lộ ra vẻ tốt hơn vài phần. - Con mẹ nó, thiếu chút nữa chết rồi, sau này không bao giờ... lại chơi cái trò nguy hiểm này nữa. Lăng Tiếu bây giờ mới phát ra tiếng kêu đau nói. Mọi người đều có chút không nói được lời nào rồi. Huyền Diệu tiến lên nói: - Thiếu gia, ta đã nói ngươi là số mệnh tiểu cường, tuyệt đối sẽ không dễ dàng chết được. Lăng Tiếu vỗ vỗ bả vai của Huyền Diệu quát to: - Ha ha, thần côn ngươi lời này không tệ, bản thiếu gia tuyệt đối sẽ không dễ dàng chết đi, nhưng mà tuyệt đối không phải là số mệnh tiểu cường, mà là số mệnh chân long thiên tử, biết rõ chưa? Tuy nói lời ày của Lăng Tiếu có chút tự luyến, nhưng mà mọi người vừa mới tận mắt thấy đến con Kim Long bất phàm kia, cho nên bọn họ cũng không hoài nghi lời này của Lăng Tiếu là thổi phồng. - Đúng..., tiểu quan tài kia còn có ở đó hay không, ngàn vạn lần đừng bị phá hoại a... Ngàn vạn lần đừng bị phá hoại a! Lăng Tiếu đột nhiên nhớ lại những sinh mệnh tinh khí kia lập tức la lên một tiếng, sau đó quay người lại tìm tiểu quan tài kia. Tiểu quan tài dùng vạn năm hàn ngọc chế thành kia cũng không có bị tổn hại, chỉ là bị tạc đến bay vào một góc, bị không ít khối đá bao trùm lên mà thôi. Lăng Tiếu mừng rỡ đem từng khối đá trên ngọc quan đều đánh tan sạch sẽ, thấy được trên ngọc quan điêu khắc lấy mặt của anh nhi, mặt của anh nhi này mang theo nụ cười quỷ dị, trên đỉnh đầu còn mang theo hai cái sừng nhọn, trong miệng cũng lộ ra hàm răng nhọn hoát, giống như là một con tiểu yêu, để cho người ta cảm thấy hung ác thị huyết. Lăng Tiếu nhìn mặt của tiểu yêu kia lại còn động đậy, hai đạo năng lượng từ ánh mắt của nó bắn đi. - Thiếu gia cẩn thận! Hàn Khai nhìn thấy trước, thuận tay vung một caisddem Lăng Tiếu chấn đến một phương hướng khác. Oanh long! Hai đạo năng lượng cư nhiên đem phía trên trực tiếp bắn thủng ra hai cái lỗ, không ít khối đá lại một lần nữa rơi đập xuống. - Ta dựa vào, đây rốt cuộc là có chuyện gì xảy ra? Lăng Tiếu từ trên mặt đất đứng lên kinh hô. Huyền Diệu nới lỏng ra một hơi nói: - Trên nắp quan tài đồng dạng mang theo trận văn, người bố trí này thực sự là phía hết tâm sức rồi. - Tà môn như vậy, đợi bản thiếu gia đem nó đập mở! Lăng Tiếu làm ra động tác muốn hủy diệt tiểu quan tài này nói. Huyền Diệu ngăn cản hắn nói: - Đừng, tiểu quan tài này tuyệt đối không thể trực tiếp mở ra, bằng không sinh mệnh tinh khí cùng Yêu Tử chi tâm chắc chắn sẽ bị phá hoại. Nghe lời này, Lăng Tiếu lập tức dừng lại động tác. - Vậy muốn làm như thế nào? Lăng Tiếu có chút không nhịn được nói. Từ lúc bắt đầu tiến vào căn phòng dưới đất này, kinh qua rất nhiều nguy hiểm, đến đây lại còn không thể đánh khai, vậy hắn đều muốn nổi điên rồi. - Thiếu gia, trước tiên đem nó thu vào đi, đi ra ngoài trước đem tin tức chỗ này công bố ra, đến lúc đó ta lại bố trí một cái trận pháp phòng ngừa sinh mệnh tinh khí lan tràn ra, như vậy liền vạn vô nhất thất rồi! Huyền Diệu nói. Lăng Tiếu cũng không có ý kiến, rung rung tay nói: - Được, liền theo như ngươi nói mà làm, bất quá ta muốn biết sinh mệnh tinh khí cùng Yêu Tử chi tâm này rốt cuộc có ích lợi gì? Huyền Diệu nói: - Sinh mệnh tinh khí chính là sinh mệnh lực do Yêu Tử trận hấp thu rất nhiều sinh mệnh mà diễn biến ra, nó có thể nói là trân phẩm tuyệt thế khôi phục sinh mệnh lực, bất kỳ người nào sắp bị chết chỉ cần hấp thu một ngụm, coi như là cường giả tuyệt thế Thánh giả giai cũng có thể gia tăng trăm năm thọ nguyên trở lên, như sinh mệnh tinh khí ở trong tiểu quan tài này không biết có thể cứu sống tính mạng của bao nhiêu người a, cho nên nói, sinh mệnh tinh khí này có thể so với bát giai trân phẩm rồi. - Yêu Tử chi tâm kia lại càng khó lường rồi, bất kể là bình dân hay là võ giả bất kỳ đẳng giai nào, nếu như có thể đem nó ăn vào liền trực tiếp bạo tăng ngàn năm thọ nguyên, hơn nữa bất luận tạp chất gì ở trogn thế chất đêuc so thể được thanh trừ sạch sẽ, càng có thể phản lão hoàn đồng, vĩnh trú thanh niên... Tóm lại, chính là chỗ tốt rất nhiều, chính là thánh vật cho dù là Thánh giả, Thánh Hoàng cũng là đỏ mắt. Huyền Diệu một hơi đem nó giải thích rõ ràng, nghe đến hai mắt Lăng Tiếu càng phát ra quang mang tham lam không ngừng. - Phát đạt rồi... Phát đạt rồi, hồi trở lại cái bị nổ tung gần chết thật là đáng giá rồi! Lăng Tiếu xoa xoa bàn tay lẩm bẩm nói, nhìn ánh mắ kia thật là hận không được lập tức đem sinh mệnh tinh khí cùng Yêu tử chi tâm trong tiểu quan tài đều hoàn toàn cắn nuốt. Bất quá hắn vẫn có thể áp chế được vọng động, đem tiểu quan tài cất vào. - Đúng rồi, thanh âm lúc trước nghe được rốt cuộc là chuyện gì xảy ra? Tàn Báo nghi ngờ hướng Phong Nha hỏi."
}