{
  "chapter_name": "Chương 1953: Kinh biến",
  "content": "- Các ngươi lui ra cho ta! Tên Thần Vương đỉnh phong đánh bay thần hồn của Lăng Tiếu sau đó quát to một tiếng. Lúc này hai bóng người trong nháy mắt hiện ra. Sau khi hai bóng người này xuất hiện thì Lăng Tiếu gặp gỡ nguy cơ lớn nhất từ trước tới nay. Hắn đang bị ép vào trong cấm địa kia! Hai đạo thân ảnh này đánh chân thân và thần hồn của Lăng Tiếu vào bên trong. Lăng Tiếu không chút do dự xuất kích với hai thân ảnh này. Oanh long oanh long! Hai đạo thân ảnh này lập tức bị Lăng Tiếu đánh tan. - Là khôi lỗi! Trong đầu Lăng Tiếu nhanh chóng hiện ra mấy chữ này. Chân thân và phân thân của Lăng Tiếu đánh tan hai con khôi lỗi này thì phân thân. Vào lúc Lăng Tiếu giật mình thì tên Thần Vương đỉnh phong quát: - Lập tức tiễn hắn vào trong loạn táng không gian. Những người khác đạt được chỉ thị, lập tức không chút do dự ra tay với Lăng Tiếu. Rất nhiều lực lượng không ngừng oanh kích cho nên phiến thiên địa này biến sắc, lực lượng như bài sơn đảo hải nhanh chóng đánh thẳng vào người Lăng Tiếu. Mà lực lượng này không có trực tiếp diệt sát Lăng Tiếu, mà là chuẩn bị đánh thân thể Lăng Tiếu vào trong loạn táng không gian. Thần sắc Lăng Tiếu đại biến, hắn đâu nghĩ tới đối phương lại sử dụng chiêu thức này cơ chứ. Thần hồn phân thân của hắn vừa đánh tan khôi lỗi, nhưng mà công kích của tên Thần Vương đỉnh phong bên này đã đánh tới không chút giữ lại. Trong nháy mắt chân thân và phân thân của hắn bị đánh vào trong loạn táng không gian. Những chuyện này diễn ra quá đột ngột, Lăng Tiếu căn bản không có nửa điểm chuẩn bị. Oanh long oanh long! Lực lượng tàn sát bừa bãi khiến phiến thiên địa này nổ tung. Mà lực lượng nổ tung này lại bị hút vào trong lỗ đen loạn táng không gian. Lực lượng này dẫn động thiên uy, lực lượng trong loạn táng không gian trong nháy mắt tăng lên gấp mấy chục lần, từng đạo âm phong mạnh mẽ và tử lôi quỷ dị từ bên trong tràn ra ngoài, vòng xoáy mở rộng ra. Vòng xoáy này giống như ma quỷ mở to miệng đầy răng nanh, lực lượng nâu đen không ngừng xoay tròn, từng hấp lực mạnh mẽ xuất hiện. Lăng Tiếu bị lực lượng cường đại trùng kích, trong nháy mắt bị đánh ra xa mấy ngàn mét, thân thể bị thương không nhỏ. Thần hồn của hắn thân bất do kỷ bị Thần Vương đỉnh phong đánh lui nhưng mà không có lui ra xa như vậy. Khi nó cảm thấy chân thân Lăng Tiếu đang bị hút vào trong hố đen phía sau thì tốc độ của thần hồn phân thân tăng lên nhanh chóng, bay thẳng về phía chân thân. - Muốn trốn, không có khả năng! Tên Thần Vương đỉnh phong vẫn chú ý tới tình huống của Lăng Tiếu. Hắn phát hiện thần hồn của Lăng Tiếu muốn mang theo chân thân trốn đi, hắn lại rống một tiếng, cùng với những người khác xuất kích. Nhưng mà lần này Lăng Tiếu lại có phòng bị, Hắc Diệu đỉnh trong lúc này ngăn ở trước thân thể và thần hồn. Lúc này bị nhiều lực lượng oanh kích, Hắc Diệu đỉnh cũng bị đối phương đánh lui, Lăng Tiếu cũng bị lực phản chấn đánh bay ngược ra sau. - Đáng chết! Lăng Tiếu thầm mắng một tiếng, nhưng mà không có cách nào khác. Mà đối phương công kích không ngừng một lớp tiếp một lớp. Cho dù Lăng Tiếu cường đại nhưng muốn tránh thoát là hy vọng xa vời. Bỗng nhiên hấp lực sau lưng của hắn trở nên cường hãn, hơn nữa từng đạo lực lượng như ma trảo trong nháy mắt kéo Lăng Tiếu ra sau. Lăng Tiếu cùng Hắc Diệu bị lực lượng hấp xả này kéo vào sâu trong lỗ đen, lập tức biến mất không thấy! Mà sau đó Thư Tử Thiến đã quay trở với những người khác. Chúng nữ trùng hợp nhìn thấy Lăng Tiếu bị đánh vào trong lỗ đen thì ngây người! - Không! Chúng nữ của Lăng Tiếu lúc này la lên tê tâm liệt phế. Chúng nữ muốn lao lên phía trước, muốn cứu Lăng Tiếu trở về! Nhưng mà đám người Lăng Cương, Cuồng Tăng, Khang Văn cùng Khang Vũ đứng bên cạnh ngăn cản chúng nữ lại. - Các ngươi là đồ tạp chủng, bổn vương tử sẽ ăn sạch các ngươi!! Bại gia tử nhìn qua đám người kia muốn chạy trốn thì quát to lên. Trong nháy mắt bại gia tử biến lại chân thân, lập tức đuổi theo đám người U Ảm ám sát đoàn. Toàn thân của nó hỏa diễm hừng hực, không khí gần đó bị đốt nóng lên. Nhiệt độ nhanh chóng tăng lên mức đáng sợ. Nó như sao băng lao thẳng vào hai tên áo đen. Rống rống! Bại gia tử gào rú hai tiếng, hai đạo thân ảnh này là hai tên Thần Vương trung giai bị nó chụp chết. Mà thập tam thái tử hành động cũng không có chậm hơn thập tam thái tử, thân thể của nó chấn động, lập tức truy kích tên Thần Vương đỉnh phong thoát đi nhanh nhất, một đạo kim quang chụp thẳng vào tên Thần Vương đỉnh phong. Thần Vương đỉnh phong bị dọa kêu to một tiếng, hắn tuyệt đối không nghĩ tới ở đây có hai con thần thú. Hắn thúc dục toàn lực lên, thân ảnh của hắn như gió tránh thoát một kích của thập tam thái tử. Hắn muốn tránh một kích này cũng đã chậm, thập tam thái tử há to miệng muốn cắn nuốt hắn. - Mẹ kiếp, thực sự cho rằng lão tử dễ khi dễ đúng không! Tên Thần Vương đỉnh phong bị kích thích thật lớn, hắn quát một tiếng, trường kiếm trong tay chém ra toàn lực, chém thẳng vào cổ họng của thập tam thái tử. Đây hoàn toàn là đấu pháp liều mạng. Nếu thập tam thái tử nhất định phải thôn phệ hắn, vậy thì thần kiếm của hắn sẽ đâm thủng cổ họng của thập tam thái tử. Không thể không nói Thần Vương đỉnh phong có năng lực ứng biến quá xuất sắc, hơn nữa không sợ sinh tử! Chỉ tiếc hắn phạm sai lầm khi đánh giá thấp năng lực của thập tam thái tử. Lúc kiếm mang của hắn còn chưa đâm vào cổ họng của thập tam thái tử, một hạt châu trong cổ họng của thập tam thái tử bắn ra ngoài. Oanh long oanh long! Hạt châu này mang theo năng lượng cường đại, Thần Vương đỉnh phong và thần kiếm của hắn đều nổ tung! Chân long thần thú có lực lượng bổn nguyên kết tinh trong long châu, một khi nó xuất hiện thì thực lực của chân long thần thú sẽ tăng lên tới mức khủng khiếp! Những người vây sát Lăng Tiếu không cách nào thừa nhận đã bị hai thần thú chém giết Một người trong đó bị Lăng Cương bắt giữ thần hồn, lợi dụng sưu hồn hy vọng có thể tìm được tin tức hữu dụng, tra biết ai phái tới ám sát Lăng Tiếu. Đáng tiếc bọn họ không phải thủ lĩnh, chỉ phục tùng mệnh lệnh đi làm việc, căn bản không rõ là ai sai sử. Những người này đẩy Lăng Tiếu vào loạn táng chi địa sau đó cũng chết đi. - Nghĩa phụ ngươi buông ta ra, ta muốn tìm Tiếu trở về! Một tiếng nức nở vang lên. Không cần nói đúng là Ngọc Nhu Phỉ muốn vùng thoát ra khỏi tay Cuồng Tăng đi tìm Lăng Tiếu. Cuồng Tăng quát: - Ngươi điên rồi, cho dù ngươi vào cũng không tìm được hắn. - Không... Ta nhất định có thể tìm được hắn, ngươi buông ta ra, ta tuyệt đối không thể cho hắn ngây ngốc trong đó một mình! Ngọc Nhu Phỉ cầu khẩn. Loạn táng không gian này chính là cấm địa, vào bên trong là cục diện cửu tử nhất sinh. Nàng không thể đối mặt với khả năng Lăng Tiếu sẽ chết, nhưng mà nàng chỉ có thể bất lực nhìn Lăng Tiếu bị hút vào bên trong, tim của nàng như vỡ nát! Nàng không nghĩ cái gì, chỉ muốn cùng chết với Lăng Tiếu! - Ngươi tĩnh táo cho ta, Lăng Tiếu không nhất định sẽ chết! Cuồng Tăng quát một tiếng, tiếp theo nhìn qua những người khác nói: - Mang chúng nữ quay về đi! Vân Mộng Kỳ, Liệt Như Ngọc cùng Chu Chỉ Tĩnh phản ứng không tĩnh táo hơn Ngọc Nhu Phỉ bao nhiêu, bọn họ mặt đầy lệ quang, càng không ngừng muốn tiến vào trong loạn táng không gian. Nhưng mà Vân Mộng Kỳ nghe Cuồng Tăng quát lên thì lập tức dừng lại, sau đó nhìn qua loạn táng không gian nói: - Tiếu, ta biết rõ ngươi nhất định sẽ không có chuyện gì, ta nhất định sẽ chờ ngươi đi ra! Nàng ngừng lại và nói: - Nhưng mà trước khi ngươi đi ra ta phải báo thù cho ngươi, bất kể là ai hại ngươi, sẽ có một ngày chúng ta sẽ tìm ra và giết sạch, báo thù cho ngươi! Vân Mộng Kỳ nói rất quả quyết, đôi mắt dễ thương mang theo lệ khí chưa từng có, lực lượng thủy thần thể của nàng bạo phát ra ngoài, thần kiếm trong tay chém thẳng lên trời, chém ra khe nứt không gian biểu thị quyết tâm của nàng. Vừa nghĩ tới Lăng Tiếu những năm qua thiên tân vạn khổ mới tìm được nàng, gặp lại nàng! Lúc này mới qua chưa được ba năm thì hắn đã bị người ta đẩy vào trong loạn táng không gian. Nàng biết rõ loạn táng không gian rất khủng bố, vừa nghĩ tới Lăng Tiếu có khả năng phải chết, trong nội tâm của nàng đau đớn hít thở không thông. Nàng không rõ vì sao ông trời lại tra tấn nàng như vậy! Nếu như Lăng Tiếu xảy ra chuyện gì, sau khi nàng báo thù sẽ tiến vào trong loạn táng không gian tìm Lăng Tiếu! Bất kể là tìm hắn hay là tuấn tình thì nàng không quan tâm. - Đúng vậy, chúng ta phải báo thù thay cho Lăng Tiếu, mặc kệ địch nhân là ai, mặc kệ trả bao nhiêu giá, chúng ta nhất định phải tru diệt toàn bộ bọn chúng! Liệt Như Ngọc cũng quát lên. Hỏa thần thể của nàng lóe ra, hỏa mang trùng thiên, khí tức không yếu hơn Vân Mộng Kỳ chút nào. Chu Chỉ Tĩnh cũng không có nói cái gì, nhưng mà trong mắt của nàng đầy kiên quyết, hiển nhiên rất quyết tâm! - Lăng Tiếu... Lăng Tiếu là sư nương hại ngươi, nếu không phải sư nương đến chỗ nầy, ngươi sẽ không xảy ra chuyện, ta tội đáng chết vạn lần a! Khóc thương tâm nhất là Thư Tử Thiến. Nàng không nghĩ đến Lăng Tiếu vì tìm nàng mà xảy ra chuyện này. Nàng cảm thấy mình chính là tai tinh. Nàng muốn tiến vào trong loạn táng không gian, nhưng mà di nương đã tới phía sau lưng và đánh nàng ngất đi. - Chư vị xin thứ lỗi, Tử Thiến quá kích động! Di nương của Thư Tử Thiến nói xin lỗi. Nàng biết rõ Thư Tử Thiến bây giờ đang ở trạng thái không khống chế được, nếu tùy ý cho nàng nháo ở nơi này sẽ càng thêm ngượng ngùng. Thư Tử Thiến là sư nương của Lăng Tiếu, nhưng mà nàng không phải sư nương của những người khác. Nhất là Lăng Cương, Tiên Vu Dã nhìn qua nàng với ánh mắt bốc lửa. Nhưng mà bọn họ vẫn kiềm chế, bọn họ đang mắng thầm. - Lăng Tiếu vì xú nữ nhân này mà chết, thực không đáng ah! Phong Thanh Duyên không nói lời nào, nàng cũng khóc rống lên. Ít nhất nàng biết rõ Tà Đế còn sống, chỉ chưa đi ra mà thôi, nhưng mà Lăng Tiếu thì đột nhiên bị hút vào, căn bản không có lưu lại sinh mạng ngọc đồng, căn bản không biết hắn sống hay chết ah! - Ta nói ngươi... Các ngươi cứ khóc thế này làm được gì, lão đại hắn chẳng có chuyện gì đâu! Bại gia tử không hiểu tình cảm nhân loại, nhưng mà nhìn lâu cũng hiểu, hắn nói ra. Bại gia tử nói ra lời này thì mọi người trợn mắt nhìn bại gia tử. Bại gia tử khuất phục nói: - Ta cảm thấy lão đại sẽ không có chuyện gì! Hắn không phải là tiểu cường đánh không chét sao? Hắn vừa nói ra lời này thì sắc mặt mọi người trầm xuống. Cuối cùng, Bại Gia Tử vẫn đưa ra được một phương pháp kiểm chứng đủ để khiến cho người ta đón nhận. Đó chính là chạy về địa bàn Kim Tộc nhìn một chút xem Hoàng Lang Vương có còn sống hay không. Chỉ cần Hoàng Lang Vương còn sống, vậy thì liền chứng minh chuyện Lăng Tiếu còn chưa chết. Sau khi nghe được phương pháp này, ai nấy đều rốt cục khôi phục tinh thần một chút, đều là không hề dừng lại mà lập tức chạy về Thiên Long Môn. Ở trong lòng tất cả bọn họ đều cầu khẩn Lăng Tiếu nhất định sẽ không có việc gì a! Kỳ thật, bọn họ cũng không biết vẫn còn một phương pháp tốt nhất có khả năng biết Lăng Tiếu có hay không còn sống. Đó chính là từ trên người Mạc Âm Ngưu liền có khả năng nghiệm chứng được. Đó là bởi vì hắn đã bị Lăng Tiếu hạ Tỏa Hồn Chú, nếu mà Lăng Tiếu xảy ra chuyện thì căn bản hắn cũng không sống được. Nhưng mà bọn họ đã mất bình tĩnh, không có ai nghĩ tới điểm này, làm hại bọn họ căng thẳng khổ sở suốt một đoạn thời gian thật dài! ... Lúc đoàn người bọn họ còn chưa phản hồi đến Thiên Long Môn, một đạo tin tức cũng đã bí mật truyền đến nơi này. Tại mật thất bên trong quả núi Phương Bất Nhị, Phương Bất Nhị đang phát ra tiếng cười sang sảng mà nói - Ha ha, thật tốt... Bị đưa vào Loạn Táng Không Gian rồi sao? Coi như tiểu súc sinh kia có Cổ Hoàng Thần Công thì thế nào, còn không phải một con đường chết!. Trong số mấy người ngồi ở đó, ai cũng đều nở một nụ cười vừa lòng. Chỉ có Hạ Công kia thì thần sắc có hơi băn khoăn mở miệng nói - Phương Thống lĩnh, tiểu súc sinh kia tuy là giải quyết xong, nhưng mà... U Ảnh Ám Sát Đoàn từ đầu đến cuối vẫn là tai hoạ ngầm!. - Hạ trưởng lão ngươi là nghĩ gì? Phương Bất Nhị nheo mắt nhìn Hạ Công dò hỏi. Hạ Công làm một động tác cắt cổ mà nói - Chỉ có người chết mới có thể vĩnh viễn giữ được bí mật này!. Những người khác cũng là vội vàng gật đầu tỏ vẻ đồng ý. Phương Bất Nhị do dự một chút rồi nói - Hảo... nhưng mà người của U Ảnh có lẽ không dễ ứng phó, hành tung cũng không dễ tìm. Chúng ta nhất định phải bố trí thật tốt một lần, tranh thủ một lưới bắt hết bọn họ!. - Cái này không cần tốn sức dàn dựng rộng rãi, chuyện này để ta và Mạnh trưởng lão đi giải quyết là được. Đồ rằng hắn có trở mặt cũng không gây nổi sóng gió gì! Hạ Công trái lại nói rất tự tin. - Ừ, nếu như vậy, việc này liền giao cho ngươi làm đi. Phương Bất Nhị lên tiếng, lại nói tiếp - Kế tiếp chính là làm thế nào khiến cho Lăng Thần xuống đài. Ở trong Giao Long chiến đội đã có ba người chúng ta thống lĩnh, chỉ cần lại tranh thủ hai vị khác liền có khả năng. Điều đáng tiếc duy nhất chính là đệ nhất đội lại do Lăng Thần nắm giữ. Bằng không tất cả Giao Long chiến đội đều bị chúng ta khống chế, khi đó vị trí này tại Thiên Long Môn nhất định là của ta!. Phương Bất Nhị cũng không phải lần đầu tiên lộ ra dã tâm của hắn ở trước mặt người của mình. Cứ theo ý tứ bề ngoài là hy vọng thế hệ mới có thể đoạt được quyền cai quản Thiên Long Môn. Nhưng mà đâu phải là hắn nghĩ như vậy. Ngày đó hắn bị Lăng Thần gạt bỏ, liền một mực suy nghĩ làm thế nào để lật đổ Lăng Thần. Hắn cảm giác được chỉ cần chính mình có thể tranh thủ được đủ rất nhiều trưởng lão Thiên Long Môn, bôi xấu danh tiếng Lăng Thần, hơn nữa áp chế những người Kim Tộc khác, thì vị trí này còn không phải của hắn sao? Ý nghĩ của hắn tựa hồ phi thường không sai, khiến cho hắn tràn ngập ý chí chiến đấu không có gì so sánh nổi."
}