{
  "chapter_name": "Chương 353: Kẻ Tù Tội",
  "content": "Mặc kệ những kẻ này trúng hỏa độc nghiêm trọng cỡ nào, chỉ cần Lăng Tiếu cứu chữa thì không cần lo lắng. Qua một lát những tù nhân này được khu trừ hỏa độc xong, vì mục đích bảo hiểm, Lăng Tiếu cho bọn họ ăn đan dược, bảo vệ bọn họ không chết. - Những kẻ này rốt cục phạm trọng tội gì, rõ ràng bị phong bế toàn bộ đan điền. Lăng Tiếu nhìn qua mấy tên trước mặt nói thầm. Những kẻ tù tội này không có linh lực chấn động, không khác gì người thường, hơn nữa hai chân còn có khóa sắt khóa lại, khó trách tông môn yên tâm cho đám tù nhân đi lấy tinh quáng. Bọn họ không có năng lực bỏ chạy cái gì. Hiện tại còn kém một tên tù nhân cuối cùng, tên tù nhân này tương đối trẻ, chỉ chừng ba mươi tuổi, là trẻ nhất trong đám tù nhân, trên mặt có một vết sẹo dài, gương mặt nhăn nhó, thoạt nhìn thập phần dữ tợn hung hãn, nhưng mà nhiều hơn vài phần khí phách. Lăng Tiếu nói thầm trong lòng: - Tên này nhìn không tệ lắm, vì sao biến thành tù phạm? Lăng Tiếu một tay đặt lên ngực tên này, đưa tiên thiên âm phong sát khí vào người hắn. Không ngờ tiên thiên âm phong sát khí như ném vào biển rộng, biến mất trong người hắn. Lăng Tiếu lẩm bẩm. - Có cổ quái! Sau đó hắn vận chuyển nhiều tiên thiên âm phong sát khí hơn, hắn muốn nhìn vì sao hỏa độc lợi hại như vậy, rõ ràng có thể thôn phệ tiên thiên âm phong sát khí của hắn. Nhưng mà Lăng Tiếu không nghĩ tới mình đưa tiên thiên âm phong sát khí vào trong người của tên này thì bị một lực hút hấp thu, giống như đang hút thỏa thích vậy. Sắc mặt Lăng Tiếu ngưng trọng. - Đáng chết, rốt cuộc là thứ gì? Lăng Tiếu khu trừ hỏa độc vẫn thuận lợi, không nghĩ tới hôm nay lại gặp chuyện này, trong lúc nhất thời không hiểu gì cả, lúc này hét lớn một tiếng, hai tay vỗ lên ngực tên tù nhân này, hai đạo tiên thiên âm phong sát khí rót vào trong. Chỉ thấy hai tay của hắn đen nhánh, toàn thân tỏa ra khí tức âm lãnh, quần áo của tên tù nhân này bị tiên thiên âm phong sát khí ăn mòn. Nhưng mà tên tù nhân lúc này có biến hóa. Toàn thân hỏa hồng của tên tù nhân biến thành đen nhánh, bộ dáng dữ tợn dọa người. Lăng Tiếu cho rằng đây là hiệu quả của tiên thiên âm phong sát khí, cho nên không có quá để ý. Nhưng mà hắn không dám dừng lại, bằng không hỏa độc không bị xua tan, tên tù nhân này bị tiên thiên âm phong sát khí ăn mòn. - Hô! Lăng Tiếu buông hai tay ra, ngồi qua một bên tĩnh tọa. Cho dù tiên thiên âm phong sát khí là do Thiên Âm Phong Châu cung cấp, nhưng mà cũng tiêu hao không ít huyền lực của hắn, vì cứu người mà hắn vô cùng mệt mỏi. Lăng Tiếu không biết, thời điểm hắn nhắm mắt lại thì tên tù nhân có biến hóa. Chỉ thấy ánh mắt của hắn run nhẹ, sau đó hai cánh tay thô ráp đưa lên, đặt ở trước bụng và kết ấn quyết kỳ ảo. Ngay sau đó chuyện kỳ dị hiện ra, màu sắc đen nhánh toàn thân của hắn tụ tập vào đan điền, đồng thời linh khí trong người chấn động. Lăng Tiếu dường như cảm nhận được cái gì đó, mở mắt ra nhìn thấy tên tù nhân và nhảy dựng lên, nói: - Thằng này không phải khôi phục đấy chứ? Rõ ràng tên tù nhân đôi mắt đen nhánh, đôi mắt tinh quang tỏa sáng. - Không tốt! Lăng Tiếu kinh hô một tiếng, định cầu cứu chấp sự không xa. Đinh đương! Tên tù phạm đứng dậy, bàn tay khô héo bóp cổ Lăng Tiếu. - Chậc chậc, thật sự là nhờ có ngươi đấy, bằng không Tàn Báo ta còn không biết đào thoát lúc nào đấyô, vì đa tạ ngươi ta sẽ cho ngươi toàn thây. Tên tù nhân cười âm lãnh. Sau đó hai chân của hắn giãy dụa, khóa sắt dưới chân đứt gãy. Lăng Tiếu bị hắn bóp cổ, thân thể không nhúc nhích, đồng thời huyền lực bị khí thế tên tù nhân ngăn cản, Lăng Tiếu hoảng sợ, tên này tối thiểu có thực lực Linh Sư cao cấp, dường như còn mạnh hơn vài phần. - Đừng có trừng mắt với ta, có thể chết trong tay Tàn Báo ta, đây là vinh hạnh của ngươi đấy/ Tên tù nhân Tàn Báo vặn vẹo cổ một cái, mỉm cười nói. Lăng Tiếu biết rõ tên này sắp hạ sát thủ, tinh thần lực lập tức tụ nhanh, cho dù hắn chết cũng khiến tên này biến thành ngu ngốc. - Ân? Tàn Báo muốn hạ sát thủ thì nhíu mày, lúc này không cam lòng nói: - Coi như số ngươi gặp may! Ngay sau đó hắn ném Lăng Tiếu qua một bên, chính mình chạy ra xa, tốc độ kia quả thực nhanh tới mức dọa người. Ba! Lăng Tiếu bị ném vào một gốc cây, gốc cây bị gãy đoạn. Phốc! Lăng Tiếu bị chấn động phun máu tươi, hiển nhiên bị thương nặng. Sau một khắc một đạo thân ảnh xuất hiện bên người Lăng Tiếu. - Lăng Tiếu không có sao chứ? Người tới chính là Mộc Ân. - Sư... Sư bá, tù phạm vừa trốn! Lăng Tiếu gian nan nói ra. Hắn thật sự không nghĩ tới tên kia lợi hại như vậy, nhẹ nhàng ném đi thiếu chút nữa lấy mạng hắn rồi, khá tốt hắn tu luyện Kim Cương Ngũ Biến Quyết, năng lực phòng ngự xem như cũng được, đổi lại là Huyền Sĩ cao giai đã sớm bỏ mạng rồi. - Ta biết rõ, tên kia rõ ràng có thể tự hành cởi bỏ phong ấn, xem ra hắn có lĩnh ngộ, ngươi trước tiên chữa thương đi, ta đuổi theo hắn, tuyệt không thể cho tên này trốn. Thần sắc Mộc Ân ngưng trọng nói. Xem bộ dáng thì rất xem trọng tên tù nhân này. Mộc Ân lướt đi trên không trung, đuổi theo Tàn Báo kia. Lăng Tiếu lập tức ngồi xuống khôi phục thương thế. Đồng thời trong nội tâm cũng nổi lên sóng to gió lớn. Vừa rồi khí tức của tên tù nhân quá tà ác, hơn nữa thực lực phi thường cường đại, bộ dáng chỉ ba mươi tuổi, rõ ràng đã là Linh Sư cao giai, xem ra người nọ tuyệt đối là thiên tài tuyệt đỉnh. Hắn khó hiểu chính là đối phương lợi dụng tiên thiên âm phong sát khí của hắn cởi bỏ phong ấn. Năng lực và tâm kế của người này quá đáng sợ ah! Một giờ sau Lăng Tiếu khôi phục thương thế. Mộc Ân cũng trở về, thấy hắn thất vọng thì biết đã mất dấu. Cùng lúc đó tất cả trưởng lão trong Diễm Hỏa Cốc tụ tập lại thương nghị đối sách. - Tinh quáng đã xuất hiện Địa Hỏa Thử, cơ hồ toàn bộ tù nhân trúng hỏa độc, tuy đã khu trừ hỏa độc, nhưng mà bị phong ấn huyền lực, căn bản không có biện pháp vận hành huyền lực, thương thế còn chưa khôi phục, hiện tại thương nghị một chút nên lấy tinh quáng thế nào, mặt khác nói cho mọi người một tin tức xấu, Tàn Báo tự hành cởi bỏ phong ấn trốn đi rồi. Thần sắc Mộc Ân ngưng trọng nói ra. - Cái gì, Tàn Báo đã tự cởi bỏ phong ấn sao? Vài tên trưởng lão thần sắc trở nên hoảng sợ, nhắc tới Tàn Bố rất kiêng kị. - Đúng vậy, ta đuổi theo một lúc thì mất bóng dáng của hắn, hắn có thể che giấu khí tức, xem ra muốn tìm hắn quá khó khăn. Mộc Ân đáp. Trương Lực nói: - Tin tức Tàn Báo đào tẩu phải bẩm báo cho tông môn, nhất định phải mau chóng tìm được hắn, vạn nhất hắn quay về Ma Ảnh Môn, chỉ sợ bọn chúng sẽ chú ý tới tinh quáng của chúng ta. - Trương sư đệ nói đúng, nhưng mà bây giờ quay về tông môn đã không kịp, ta cảm thấy nên cho hai người đi tìm tung tích Tàn Báo, một khi phát hiện hắn thì phải giết chết, một phương diện khác triệu tập tất cả chấp sự cùng đệ tử, bảo bọn họ đi vào lấy quặng, hôm nay huyền tinh bên trong không còn lại bao nhiêu, có thể thu thập xong trước 7-1 âm lịch, trong vòng nửa tháng có thể rút khỏi nơi này"
}