{
  "chapter_name": "Chương 1066: Linh Hồn Xuất Khiếu",
  "content": "Cho dù trong gia tộc của nàng cũng chỉ có tổ gia gia của nàng đạt tới cảnh giới này. - Chẳng lẽ hắn là người Hồn Tộc? Cốc Kiều Kiều nói thầm trong lòng, suy nghĩ một chút lại phủ nhận. - Mặc dù Hồn Tộc có hể tinh tu tinh thần lực, nhưng mà thân thể lại quá yếu, sức chiến đấu cũng không có mạnh như vậy được, huống hồ Hồn Tộc biến mất nhiều năm... Không đúng, Hồn Tộc tộc tịch ở gần Nam Hoang và Tây Bắc, có lẽ Lăng Tiếu có chút bí mật không ai biết! Cốc Kiều Kiều cũng càng hiếu kỳ về Lăng Tiếu, nhưng mà nàng cũng biết hiện tại tình huống này không nên hỏi rõ Lăng Tiếu, bởi vì mỗi người ai cũng có bí mật của mình. Nàng nhanh chóng đi tới bên cạnh Lăng Tiếu dịu dàng nói: - Lăng Tiếu ngươi không sao chớ? Vừa rồi nàng chỉ nhìn thấy hai đạo hào quang trong mắt Thác Bạt Nguyên bắn ra ngoài, nếu đổi là nàng chắc mù rồi, chỉ không biết tổn thương của Lăng Tiếu thế nào. Lăng Tiếu che tròng mắt quay đầu đi chỗ khác, nói: - Cốc tiểu thư ngươi đi chiếu cố Vân Phong đi, ta sẽ tốt nhanh thôi. - Gọi ta là Kiều Kiều, Cốc tiểu thư nghe xa lạ quá, đây là Thanh Mục Đan, ngươi uống hai viên đi. Cốc Kiều Kiều hơi nao nao, sau đó nhét hai viên đan dược cho Lăng Tiếu. Lăng Tiếu vốn muốn cự tuyệt, thế nhưng mà Cốc Kiều Kiều đã bay tới bên cạnh Diệp Vân Phong. Lăng Tiếu cầm đan dược mà không phục dụng, mà là vận hành Cổ Hoàng Thần Công bắt đầu chữa trị tổn thương ở mắt. Cũng may hắn sớm nhắm mắt lại, mà Thác Bạt Nguyên vốn bị thương nặng, lực lượng của hắn không đủ ba bốn thành, bằng không con mắt của hắn bị phế rồi Mặc dù như thế Lăng Tiếu cảm thấy đau đớn thật nặng. Sau một lúc lâu rốt cuộc Lăng Tiếu cũng chậm rãi mở mắt ra. Lăng Tiếu giơ tay lên, băng thuộc tính ngưng tụ thành băng kính, đây là kính hắn chế cho mình. - Bà mẹ nó, con mắt của bản thiếu gia sưng như thế này, mặt mày còn hốc hác nữa. Lăng Tiếu hú lên quái dị, nhanh chóng vận dụng Cổ Hoàng Thần Công thanh trừ sưng ứ ở mắt. Cùng lúc đó hắn bay tới vị trí cua Cố Minh Châu cùng Thác Bạt Nguyên chết, thu hồi hai không gian giới. - Bản thiếu gia nhân từ muốn tha các ngươi một mạng, không ngờ ngươi lại không biết tốt xấu, còn có mỹ nữ làm bạn nữa. Lăng Tiếu nhìn chằm chằm vào Thác Bạt Nguyên đã chết thì thào nói một câu, trong tay phóng ra tiên thiên âm phong sát khí ăn mòn thi thể Thác Bạt Nguyên, về phần Cố Minh Châu Lăng Tiếu cũng có tiếc rẻ, đây chính là nữ nhân xinh đẹp a, nhưng mà hắn mặc kệ nhiều như vậy, đã là địch nhân, chết cũng chết. Con mắt sưng biến mất, Lăng Tiếu lúc này bay về phía Cốc Kiều Kiều cùng Diệp Vân Phong. Nhưng mà Lăng Tiếu nhìn thấy Diệp Vân Phong ngã xuống đất hôn mê thì hơi có chút lo lắng nói: - Hắn không có sao chứ? - Khí tức vẫn còn, không biết vì sao hắn chóng mắt ngất đi, có phải mất quá nhiều mái hay không? Cốc Kiều Kiều buông tay nói, nàng nhìn thấy hai mắt của Lăng Tiếu không có việc gì thì ngạc nhiên. Lăng Tiếu nhíu mày, hắn cũng không cảm thấy Diệp Vân Phong là mất máu quá nhiều, chắc là di chứng sử dụng Thăng Linh Quyết a. Nhưng mà Lăng Tiếu lại ý thức được Diệp Vân Phong có chút không ổn, xem thần sắc của hắn toát mồ hôi lạnh, dường như phải thừa nhận thống khổ nào đó. Dựa theo dĩ vãng, Diệp Vân Phong sử dụng Thăng Linh Quyết sẽ hư thoát hai ba ngày, trong ba ngày này hắn không thể dùng linh lực, nhưng sẽ không có thống khổ như vậy. - Này Kiều Kiều, có thể nói cho ta biết vì sao Thác Bạt Nguyên lại đuổi giết Vân Phong không? Lăng Tiếu nhét hai viên đan dược vào miệng Diệp Vân Phong, nhìn qua Cốc Kiều Kiều hỏi. Cốc Kiều Kiều không dấu diếm, nhanh chóng mang chuyện xảy ra nói cho Lăng Tiếu nghe một lần. - Chuyện là như vậy, cũng khó trách được Thác Bạt Nguyên tức giận. Cốc Kiều Kiều khẽ thở dài. Chuyện này mặc kệ phát sinh ở trên người của ai, chỉ sợ sẽ như Thác Bạt Nguyên tức giận không nén được, phải biết rằng đế đan vốn khó có thể tìm kiếm, thật vất vả tìm được một số đế đan, tuy nhiên lại bị người ta nhặt đi, có ai không giận? Lăng Tiếu không cho là đúng nói. - Đây là tàn hồn đưa tới cửa, không muốn ngu sao mà không muốn, nhưng mà thực lực tiểu tử này quá kém, rõ ràng bị mấy con tép nhỏ bức thành như vậy, thực ném mặt mũi vủa bản thiếu gia. Cốc Kiều Kiều không nghĩ tới Lăng Tiếu bá đạo như vậy, nhưng mà nghĩ đến thực lực của Lăng Tiếu thì đúng là có tiền vốn bá đạo, nội tâm càng sùng kính Lăng Tiếu hơn. - Có lẽ ta và hắn không cùng đẳng cấp! Cốc Kiều Kiều thở dài trong lòng. Bỗng nhiên Lăng Tiếu nghĩ tới cái gì đó, hắn nhìn qua Diệp Vân Phong lẩm bẩm: - Chẳng lẽ là tàn hồn kia tác quái? Nếu là vậy thì Vân Phong nguy hiểm rồi. - Lăng Tiếu ngươi nói cái gì quái? Cốc Kiều Kiều nghe không rõ ràng. - Kiều Kiều ngươi hộ pháp cho chúng ta, ta có lẽ biết rõ Vân Phong hiện tại bị gì rồi. Lăng Tiếu thần sắc nghi trọng nói. Cốc Kiều Kiều gật đầu, lập tức bay lên không trung chú ý bốn phía. Lăng Tiếu ngồi xuống nhắm mắt lại. Ngay sau đó từng đạo hồn lực từ trong thức hải vào vào thức hải của Diệp Vân Phong. Một màn này Cốc Kiều Kiều thấy rất rõ ràng, thần sắc trở nên kinh ngạc. - Cái này... Tuyệt không có khả năng này là thực chứ? Cốc Kiều Kiều hỏi ngược trong lòng. Linh hồn xuất khiếu, trừ phi đạt tới ngoài Đế cấp mới có khả năng làm được, mà Lăng Tiếu hiện tại làm rõ ràng, điều này sao không khiến Cốc Kiều Kiều giật mình chứ? Kỳ thật Lăng Tiếu cũng có chút bất đắc dĩ, hắn có thể khẳng định tàn hồn kia thôn phệ linh hồn của Diệp Vân Phong, một khi khiến tàn hồn thành công, Diệp Vân Phong sẽ không còn là Diệp Văn Phong. Làm lão đại, Lăng Tiếu gần đây giảng tình nghĩa, hắn tuyệt đối không trơ mắt nhìn Diệp Văn Phong xảy ra chuyện gì. Cho nên hắn có ý định tiến vào linh hồn Diệp Vân Phong hiệp trợ hắn. Tinh thần lực của Lăng Tiếu rất khủng bố, mà linh hồn lực cùng tinh thần lực có liên hệ không thể phân cách, tinh thần lực càng lớn thì linh hồn lực càng lớn, Lăng Tiếu tinh thần lực đạt tới bát phẩm Luyện dược sư đỉnh cấp, cho dù là cường giả Đế cấp cũng không có khinh khủng như hắn, cho nên hắn muốn dùng linh hồn tiến vào thứ hải Diệp Vân Phong vẫn có thể làm được, nhưng mà như vậy vô cùng nguy hiểm, một khi xảy ra chuyện thì xong rồi. Nhưng mà trạng thái của Diệp Vân Phong hiện tại rất nguy hiểm, Lăng Tiếu cũng chẳng nghĩ nhiều. Sau khi Lăng Tiếu tiến vào thức hải của Diệp Vân Phong thì hắn nhìn thấy linh hồn của Diệp Vân Phong đang bị một gia hỏa khác dây dưa, xem ra đã lâm vào thời khắc nguy hiểm. - Mẹ kiếp, dám thôn phệ tiểu đệ của bản thiếu gia, chán sống! Lăng Tiếu kinh hô một tiếng, sau đó đánh thẳng vào gia hỏa đang thôn phệ Diệp Vân Phong. Tàn hồn kia còn không rõ ràng vì sao có người tiến vào trong này, mà hắn trước đây đã quá suy yếu, nếu không phải thấy trạng thái của Diệp Vân Phong còn kém hơn cả nó, nó tuyệt đối sẽ không lựa chọn đoạt xá lúc này. Lực lượng linh hồn của Lăng Tiếu rất cường hãn, tàn hồn này sau khi oanh kích Mộ Hàn thì lập tức tan rả."
}