{
  "chapter_name": "Chương 2014: Giết chết Bán Thủy Thần (1)",
  "content": "Trong mắt nhung của nàng thấp thoáng sự tự tin lớn lao đối với Lăng Tiếu. Bởi vì nàng đi theo hắn một mạch từ đại lục Huyền Linh tới Thiên Vực mấy năm nay, nàng hiểu rõ ràng nhất sức chiến đấu đích thực của Lăng Tiếu đáng sợ ra sao. - Không sai, lời Nhu Phỉ tỷ tỷ nói quả là đúng. Mọi sự không nên gượng ép. Nếu chàng không suy nghĩ cho mình, thì cũng ngẫm nghĩ cho bọn tỷ muội chúng ta! Vân Mộng Kỳ nói phụ họa theo. - Ừ, ta đã biết. Các ngươi và Tử Tử, Thập Tam bọn họ cứ tiếp tục đi về phía trước chờ ta. Ta tức thì có khả năng đuổi kịp và vượt các nàng. Đến lúc đó chúng ta lại rời đi từ chỗ khác. Lăng Tiếu gật đầu đáp. Hai nàng không lại nói thêm điều gì, mang Bại Gia Tử cùng Thập Tam Thái Tử rời đi trước một bước. Lăng Tiếu liền nói với U Ảnh - Cho dù ngươi dùng biện pháp gì, cũng phải lừa Quỷ Ảnh Thất thúc kia của ngươi đến nơi này. U Ảnh gật đầu lên tiếng - Vâng, chủ nhân! Tiếp theo hắn liền lướt về hướng tới thành Ma Hồn. Người khác không biết rõ ràng lắm thân phận của U Ảnh, nhưng mà Lăng Tiếu có thể không biết rõ ràng được sao? Ngày đó tại phủ Thành Chủ hắn đã có thể ngồi ngang vai ngang vế cùng Ảnh Phong, điều này đã nói lên thân phận không thấp của hắn ở trong tộc U Ảnh. Huống chi hắn vẫn còn dùng được danh hiệu U Ảnh tộc để thành lập U Ảnh Ám Sát Đoàn, lại không lo lắng trong tộc bọn họ truy cứu. Tất cả điều này đều chứng minh sự phi phàm của thân phận U Ảnh. Kỳ thật tên của hắn gọi là Ảnh Ngạo, là con trai út của đương kim đại tộc trưởng U Ảnh tộc. Hắn từ nhỏ có tài năng bẩm sinh xuất sắc, được trong tộc nhất trí xem trọng, phải bồi dưỡng hắn trở thành người nối nghiệp tương lai. Ảnh Ngạo cũng không hề phụ lòng kỳ vọng của mọi người. Hiện nay chẳng qua hắn mới gần tám ngàn tuổi mà đã có được tu vi Thần Vương đỉnh cao, quả thực rất mạnh mẽ. Bình thường có thể chưa đến một vạn tuổi mà đạt tới một bước Thần Vương này thì đều có được khả năng đột phá trở thành Chí Tôn đích thực. Mà qua một vạn năm lại vẫn mắc kẹt ở ngưỡng này, có muốn đột phá đánh sâu vào Chí Tôn sẽ trở nên vô cùng gian nan hơn nhiều lắm. Ảnh Ngạo tính tình tương đối hoang dã. Hắn không muốn cả ngày sống mà chỉ đi lại ở địa bàn trong tộc. Hắn muốn đi ra bên ngoài xông pha một phen, thuận lợi tôi luyện một phen tâm tình của chính mình, khiến cho tương lai có thể dễ dàng đột phá đánh sâu vào Chí Tôn hơn. Hơn một trăm năm nay hắn tạo thành U Ảnh Ám Sát Đoàn xác xác thực thực đã hoàn thành không ít hành động ám sát hoàn mỹ, kiếm được không ít tiền tài. Chỉ tiếc lá gan hắn quá lớn, ngay cả nhiệm vụ đấu đá nội bộ Thiên Long Môn mà cũng tiếp nhận, mới đến nỗi lâm vào kết quả này. Cũng chính bởi vì Ảnh Ngạo có thân phận đặc thù, nên Lăng Tiếu mới lưu lại một mạng này cho hắn. Vừa lúc có khả năng lợi dụng hắn để dẫn vị Bán Thủy Thần kia. Tên Bán Thủy Thần kia chính là Thất thúc của Ảnh Ngạo, người tự xưng là Quỷ Ảnh, được ca ngợi về tốc độ, đã đạt tới tình trạng bặt vô âm tín, chính là một đối thủ phi thường khó có thể ứng phó. Nếu như Lăng Tiếu không thể chỉ một lần giết chết được hắn, một khi để cho hắn chạy thoát, Lăng Tiếu chỉ sợ cũng vô phương bắt được hắn. Cho nên, Lăng Tiếu nhất định phải dẫn xà xuất động ( dụ rắn rời hang), lại từ từ kiềm chế hắn, tuyệt đối không thể để cho hắn còn sống mà rời khỏi nơi đây. Vào lúc nhập nhoạng tối, Ảnh Ngạo quả nhiên dẫn theo một người từ phía thành Ma Hồn bay vút lại đây. Người này là một ông lão tóc ngắn, dáng vẻ gầy gò, hai mắt tỏa ra những tia sáng cực kì sắc bén. Hai tay chắp ở phía sau, bóng dáng như phiêu bạt lướt đi theo gió làm cho người ta một loại cảm giác đã dung nhập hòa tan vào thiên địa như có như không. Vẻn vẹn từ thân pháp của lão thì xem ra, Lăng Tiếu có thể lấy biết thân pháp ý cảnh của người này đã là đạt tới đỉnh cao. - Tiểu Ngạo rốt cuộc là ai muốn đuổi giết ngươi, lại còn đuổi đến tận nơi này. Quỷ Ảnh tựa hồ đều không nghi ngờ chút nào là Ảnh Ngạo đang lừa dối hắn, mà là lão mang theo vẻ phẫn nộ dị thường khi hỏi han. Có thể nhìn ra được đối với Ảnh Ngạo thì lão phi thường quan tâm. - Thất thúc, hắn là người của Thiên Long Môn. Ám sát đoàn của chắt nhi sớm bị bọn họ tiêu diệt, bây giờ còn không muốn buông tha chắt nhi. Xin Thất thúc làm chủ cho chắt nhi! Ảnh Ngạo nói. Hắn tuy bị Lăng Tiếu khống chế, nhưng mà tất cả ý thức đều vẫn còn. Nếu chỉ nhìn từ bề ngoài xem ra không ai có thể biết được hắn đã thành Khôi Lỗi của người khác. - Hừ, người của Thiên Long Môn thì đã sao. Đi tới địa bàn chúng ta, không phải chỗ cho bọn họ kiêu ngạo! Quỷ Ảnh nói thập phần có khí phách. Chả mấy chốc hai người liền tới vị trí Lăng Tiếu đứng. - Thất thúc, chính là người này! Ảnh Ngạo chỉ vào Lăng Tiếu mà nói. Quỷ Ảnh chỉ liếc mắt nhìn Lăng Tiếu rồi trong lòng lập tức sinh nghi. Thần niệm của lão lập tức đảo qua về khắp bốn phía. Lão đang suy nghĩ có đúng không có gì mai phục đã. Kết quả lại phát hiện bốn phía quanh đây hình như không có ai. Có điều là Cao Giai Thần Vương này vì sao gan lớn như thế mà chờ đợi bọn họ ở chỗ này. - Ngươi là người của Thiên Long Môn? Quỷ Ảnh từ trên cao nhìn xuống hỏi han. Thực lực của Ảnh Ngạo thì Quỷ Ảnh đã biết đến, một vị Thần Vương đỉnh cao lại bị một người Cao Giai Thần Vương đuổi giết. Dẫu có nói gì thì lão cũng sẽ không tin tưởng. Rốt cuộc lão cảm giác được có cái gì không ổn, lão không thể không tăng cường cẩn thận. - Không sai, tại hạ là Lăng Tiếu từ Thiên Long Môn. Lăng Tiếu chắp tay lên tiếng, tiếp theo hắn nhìn Ảnh Ngạo mà nói - Lại tìm trợ thủ đến, chẳng lẽ cho là như vậy liền có khả năng giữ được mạng của ngươi sao?. - Khẩu khí thật lớn, đừng tưởng rằng là người của Thiên Long Môn cũng rất giỏi. Với thực lực như vậy của người, ta chỉ cần một ngón tay liền có khả năng bóp chết ngươi. Hiện tại lập tức cút cho ta, sau này không cho phép lại đuổi giết Tiểu Ngạo nhà ta. Bằng không... Coi như Môn Chủ Thiên Long Môn các ngươi đến chỗ này ta cũng là cứ thế mà giết! Quỷ Ảnh không đợi Ảnh Ngạo mở miệng lập tức nổi cơn thịnh nộ quát lớn. Lực lượng Bán Thủy Thần từ trên người lão tràn ra đè ép về hướng tới Lăng Tiếu, rất nhiều lực lượng không gian méo mó đang từ từ ép xuống bách tới. Đối với Quỷ Ảnh mà nói, chính là Cao Giai Thần Vương gặp phải uy áp của lão thì cũng phải buộc bị thương nặng. Chính là khi khí thế của lão giáng xuống đến trước người ta, thì lão lại phát hiện người ta vẫn cứ khoan thai nhẹ nhàng đứng ở nơi đó, cũng không có một chút việc gì. Cái này không thể không khiến cho Quỷ Ảnh đích thực coi trọng thực lực của đối phương. Trong lòng lão âm thầm tự nhủ."
}