{
  "chapter_name": "Chương 1091: Dùng Một Địch Hai",
  "content": "Hắn đứng đó gió thổi phần phật. - Các ngươi đi ra đi, đi theo lâu như vậy không chán sao? Lăng Tiếu thở dài nói ra. Lúc này trong rừng rậm phía dưới có một nam tử mặc giáp đen lao ra. Ở hướng đông có một người bay tới. - Không nghĩ tới các ngươi đã tới, cũng tốt... Bản thiếu gia vừa vặn giải quyết một lần. Lăng Tiếu nói thầm. Người giáp đen là Hắc Ma môn Ma Tử, người bay là Cổ gia Cổ Vũ Phi và người nhà của hắn, tổng cộng năm người. Ma Tử đã tiến vào Thiên Tôn trung cấp, mà Cổ Vũ Phi cũng là Thiên Tôn cấp thấp, ba người còn lại là bán thiên tôn, xem ra bọn họ cũng có thu hoạch ở Minh Ngộ Trì.- Hắc hắc, Lăng Tiếu ngươi là Địa Hoàng đỉnh phong, mà ta không chỉ đột phá Thiên Tôn, còn đột phá một tiểu cảnh giới, dùng thực lực của ta giết ngươi dễ như trở bàn tay. Ma Tử đắc ý cười nói, giống như Lăng Tiếu rất dễ giết. Không biết vì sao Lăng Tiếu cảm thấy Ma Tử có chút ít cổ quái, trên người hắn có huyết khí nồng đậm mà hắn quen thuộc. Lúc này Lục Ông truyền âm cho Lăng Tiếu. - Hắn đã liên hợp với Huyết Ma Linh Thụ, chỉ cần dùng thiên hỏa thiêu hắn là có thể khu trừ Huyết Ma Linh Thụ, đến lúc đó tiểu hữu trợ lão hủ bắt Huyết Ma Linh Thụ, lão hủ đáp ứng cho ngươi nửa viên Bất Tử chi tâm! - Là thật? Lăng Tiếu mừng rỡ hỏi. - Là thật! Nhưng mà lão hủ phải điều dưỡng trong thức hải của ngươi năm trăm năm! Lục Ông lại nói. - Không vấn đề! Lăng Tiếu không chút do dự đáp ứng. Nử viên Bất Tử chi tâm để hồi sinh La Mỹ Anh, mặc kệ Lăng Tiếu cần trả giá cái gì cũng không có chút do dự. - Lăng Tiếu, giao Kim Long Thương của Cổ gia ta ra đây, cũng giải trừ nhận chủ, ta có thể tha cho ngươi không chết! Cổ Vũ Phi kim thương chỉ vào Lăng Tiếu, mang khí thế Thiên Tôn giai bày ra rõ ràng. Ba tên bán tôn của Cổ gia tán ra, khí thế bao vây Lăng Tiếu, ngăn cản đường đi của hắn. - Lắm lời! Lăng Tiếu khinh thường, nhìn qua đám người nói: - Chỉ dựa vào mấy tên hề các ngươi muốn ngăn cản bản thiếu gia, các ngươi cũng quá đề cao chính mình! - Nếu ngươi muốn chết thì đừng trách chúng ta tâm ngoan thủ lạt! Cổ Vũ Phi âm trầm quá to, vẫy tay với dám người Cổ gia. Ba tên bán tôn của Cổ gia cầm linh khí cao giai lao thẳng về phía Lăng Tiếu. Cổ Vũ Phi nhìn Ma Tử nói: - Tên này xác thịt cường đại, còn mời Ma Tử cùng liên thủ chém hắn. - Đương nhiên không vấn đề, nhưng mà... Không gian giới của hắn là của ta. Ma Tử gật đầu đáp ứng. - Tốt, ta chỉ cần Kim Long Thương! Cổ Vũ Phi đáp ứng.. - Vậy cùng lên đi! Ma Tử nói một tiếng, trong tay xuất hiện tấm lưới. - Hắc Độc Chu Ti Võng! Cổ Vũ Phi nhìn lưới trong tay Ma Tử kinh hô. - Có chút ánh mắt, chờ ta bắt hắn lại, ngươi lập tức đánh nát đầu của hắn! Ma Tử lạnh lùng nói ra. Hắc Độc Chu Ti Võng này là linh khí thất phẩm cao giai, nhưng mà độ mềm dẻo và dai thì sánh ngang với bán thánh khí. Tác dụng chủ yếu của nó là trói địch nhân và linh thú. Ma Tử đã tiến giai Thiên Tôn trung cấp, nhưng hắn cũng biết rõ thực lực Lăng Tiếu cường đại, lại có Kim Long Thương trong tay, muốn trong thời gian ngắn đánh bại là quá khó khăn, cho nên hắn mới dùng Hắc Độc Chu Ti Võng ngăn cản Lăng Tiếu đào thoát. - Đã có Hắc Độc Chu Ti Võng này, chúng ta an toàn rồi, chúng ta ra tay đi! Cổ Vũ Phi nói một tiếng, kim thương trong tay vung lên. Ah ah ah! Hắn còn không có động thủ đã nghe ba tiếng hét thảm truyền tới.. Chỉ thấy ba bán tôn của gia tộc bị hai mươi bốn phân thân của Lăng Tiếu đánh nát đầu. Hai mươi bốn phân thân hợp nhất, Lăng Tiếu giống như đứng nguyên tại chỗ, trên gương mặt cười lạnh khinh thường. Cổ Vũ Phi nhìn ba người gia tộc mình chết thảm, trong nội tâm sôi máu, quát: - Hỗn đản, Cổ gia ta và Lăng Tiếu ngươi không chết không thôi. Nói xong trường thương trong tay run lên, tiểu phương thế giới của hắn hiện ra. Chỉ thấy thế giới của hắn màu vàng, vô số kim thương to lớn từ trong bắn ra, rồi sau đó là giao long gào thét, thanh thế và sát khí kinh người. Nếu đây là thế giới kim thương, vậy thế giới chi lực của Cổ Vũ Phi chỉ là phàm cấp, thế cộng thêm giao long có huyết thống long tộc cho nên là linh cấp hạ phẩm. Kim thương bao vây Lăng Tiếu, giao long cắn xé, dường như muốn cắn nát Lăng Tiếu. - Đây là tiểu phương thế giới ngươi cảm ngộ sao? Tại sao lại yếu như vậy? Lăng Tiếu thấy tiểu phương thế giới của Cổ Vũ Phi áp bức, vẫn thản nhiên nói. Oanh long oanh long! Lăng Tiếu dùng nắm đấm cường đại của mình đánh qua, quyền kình đánh nát giao long và kim thương chung quanh. - Cổ Vũ Phi, cho dù ngươi tiến giai Thiên Tôn cũng chỉ thế mà thôi! Lăng Tiếu hét to một tiếng, đang muốn lao qua Cổ Vũ Phi thì tấm lưỡi đen đã lao tới. Hắn muốn né qua nhưng hấp lực cường đại khiến tốc độ của hắn giảm xuống, hắn bị bao vây. Hắc Độc Chu Ti Võng trói lên người Lăng Tiếu. - Ha ha, ta xem ngươi chạy đi đâu! Ma Tử đắc ý cười nói. Hôm nay Lăng Tiếu cũng không có gọi Kim Long Thương ra, mà Hắc Độc Chu Ti Võng lại bắt giữ Lang Tiếu, Ma Tử cảm thấy Lăng Tiếu đã không có khả năng thoát được. - Chờ đánh bại hắn rồi nói. Cổ Vũ Phi đại hỉ, không nghĩ nhiều, cầm kim thương đâm thẳng vào mặt Lăng Tiếu. Kim quang cường đại mang theo cuồng phong và kim quang chói mắt. Cổ Vũ Phi đã hạ sát tâm, muốn một kích tiêu diệt Lăng Tiếu. Hiện tại Cổ Vũ Phi đâm tới một thương có lực công kích như Thiên Tôn cao cấp, thương quang cường đại khiến người ta sinh ra suy nghĩ sợ hãi, mà một kích này đâm thẳng vào đầu của hắn, thực sự là lâm vào nguy cơ. Nhưng mà Lăng Tiếu không dễ dàng chết như vậy được. Lăng Tiếu vận người né qua, đầu của hắn lắc qua khỏi đầu thương. Nhưng mà Cổ Vũ Phi không dễ dàng bỏ qua cho hắn, kim thương lập tức đâm vào đầu Lăng Tiếu lần nữa. - Chết đi! Cổ Vũ Phi cũng không quan tâm chuyện khác, chỉ đâm thẳng vào đầu Lăng Tiếu, tóm lại chỉ cần trúng một thương Lăng Tiếu không chết cũng trọng thương. Bang bang! Lăng Tiếu trúng một thương nên bay thẳng xuống núi, không ít cây cối bị hắn đụng gãy. Cổ Vũ Phi không chút nghĩ ngợi lao theo truy kích Lăng Tiếu. Hắn không cho rằng Lăng Tiếu chết, Lăng Tiếu ngày đó ăn một côn củ Viên Chiến Thiên còn không chết, hắn tự nhiên sẽ không cho rằng Lăng Tiếu dễ chết như thế. Nhưng mà lúc lao tói thì một đoàn hỏa diễm lao thẳng tới mũi của Cổ Vũ Phi. Cổ Vũ Phi không suy nghĩ nhiều, lập tức lui lại, hắn cảm giác được lửa này bất phàm, lờ mờ cho hắn cảm giác nguy hiểm tính mạng. Bồng bồng! Hỏa diễm màu lm bao phủ thân thể Lăng Tiếu và phạm vi mấy chục trượng. Ma Tử đắc ý biến thành âm trầm, tiếp theo trong tay cầm đại đao, ánh mắt trở nên hung tàn, quát: - Đáng chết, thiên hỏa! Hỏa ảnh trùng thiên, người trong biển lửa không phải Lăng Tiếu thì còn ai chứ? Hắc Độc Chu Ti Võng trói hắn đã bị thiên hỏa thiêu không còn. - Hai người các ngươi cùng lên đi, để ta nhìn xem Thiên Tôn có bổn sự gì? Lăng Tiếu lắc cổ vài cái, nhìn qua Cổ Vũ Phi cùng Ma Tử ngoắc ngoắc tay nói. Lăng Tiếu nói chuyện và trước người là thế giới biển lửa, giống như núi lửa bộc phát, năng lượng ẩn chứa trong đó tùy thời bùng nổ. - Tiểu phương thế giới... Ngươi... Chuyện này không có khả năng! Cổ Vũ Phi giật mình địa rút lui trăm mét. Nếu như nói Lăng Tiếu là Địa Hoàng đỉnh phong thoại, Cổ Vũ Phi còn không quá sợ hãi, thế nhưng mà Lăng Tiếu cũng là Thiên Tôn thì Cổ Vũ Phi không có lòng tin đánh bại Lăng Tiếu. - Hắn vẫn là Địa Hoàng đỉnh phong, này... Đây không phải tiểu phương thế giới, đây chỉ là ý niệm của hắn suy diễn ra thôi, không qua bao lâu sẽ tiêu tán. Ma Tử tĩnh táo kinh hô. Quả nhiên lúc hắn nói ra thì Lăng Tiếu cũng không duy trì được. Lăng Tiếu cười khổ một tiếng, nói:"
}