{
  "chapter_name": "Chương 1567: Ngươi còn thích ta không? (1)",
  "content": "- Đoàn kim nguyên khí này có tác dụng với ta, tạm thời không thể phân ra cho ngươi, nhìn xem phía sau có thánh vật gì hay không, đến lúc đó lại cho ngươi chiếm nhiều tiện nghia, ngươi xem như vậy được không? Ngọc Nhu Phỉ gật đầu, tỏ vẻ tán thành với Lăng Tiếu, tiếp theo nàng than thở. - Đi tới nơi đây nguy hiểm trùng trùng điệp điệp, cũng không biết năm ấy nghĩa phụ của ta làm sao vượt qua. Lăng Tiếu nghe Ngọc Nhu Phỉ nói ra chuyện nghĩa phụ của nàng, hắn đại khái sáu ngàn năm trước rời khỏi Sa Vực đi tới Thiên Vực, khi ấy nghĩa phụ của nngf là Thánh giả đỉnh phong thậm chí là bán Thánh Hoàng. Hắn rời đi cùng thời gian với sư phụ Lăng Tiếu rời đi. Nhưng mà Tà Đế là ỏ trung vực, mà nghĩa phụ của Ngọc Nhu Phỉ ở Sa Vực xa xôi, không biết có phải trùng hợp hay không. - Yên tâm đi, nghĩ phụ ngươi có thần minh bảo vệ, thủ đoạn bảo vệ tánh mạng của hắn tuyệt đối không kém hơn chúng ta, thậm chí không có chật vật nhu chúng ta đâu, trực tiếp phá chín quan này đi tới Thiên Vực. Lăng Tiếu an ủi nàng. Ngọc Nhu Phỉ cười nhẹ, nói: - Cám ơn ngươi! - Không nên nói chuyện này, ngươi sớm muộn gì cũng là nữ nhân của ngươi, nghĩa phụ của ngươi cũng là nghĩa phụ của ta! Lăng Tiếu cười nói. - Ha ha, chờ thực lực của ngươi đuổi kịp ta, ta sẽ làm nữ nhân của ngươi. Ngọc Nhu Phỉ vui vẻ cười nói. Thông qua mấy ngày nay, nàng cũng hiểu nhân phẩm của Lăng Tiếu như thế nào, nếu như Lăng Tiếu thực lực vượt qua nàng, nàng thiệt tình không ngại cam tâm làm nữ nhân của hắn. - Yên tâm đi, ngày đó không quá lâu đâu! Lăng Tiếu nói rất tự tin. Ánh mắt của hắn có vài phần tưởng niệm, bởi vì lời này hắn đã từng nói qua với một nữ nhân rồi. Khi hắn có thực lực theo đuổi nàng thì hắn cùng nàng chia ly, hôm nay càng xa nhau, chuyện này khiến hắn áy náy. - Mộng Kỳ, ngươi chờ, ta rất nhanh sẽ tìm được ngươi! Lăng Tiếu nói trong lòng. Lăng Tiếu và Ngọc Nhu Phỉ khôi phục thực lực, lại đi tới tầng thứ tám. Bình chướng không gian của tầng thứ tám rất dày, lực lượng của Ngọc Nhu Phỉ khó mở ra được. Cuối cùng sau khi nàng dùng một kích toàn lực mới phá được một lỗ hỏng cho hai người xuyên qua. Hai người nhanh chóng lướt vào, sau khi bọn họ vừa vào thì lỗ hổng không gian lập tức khép lại, tốc độ nhanh khiến người ta tặc lưỡi, nếu bọn họ chậm nửa nhịp đã đứng ở bên ngoài rồi. Sau khi bọn họ vào tầng thứ tám, bọn họ không cảm ứng được có gì không ổn, nhưng lại phát hiện một chuyện quỷ dị. Trong không gian này ngày đêm không ngửng chuyển hóa, hơn nữa chuyển hóa rất nhanh, một hồi là giữa ban ngày, một hồi là đêm tối, lóe lên giống như ánh đèn sáng rực, sau đó lại tối tăm. - Chỗ nầy chẳng lẽ là lực lượng không gian quang ám? Lăng Tiếu nghi hoặc nói thầm. Bên cạnh Ngọc Nhu Phỉ không nói gì, nàng chỉ nhíu mày, giống như nhìn thấy chuyện đáng sợ gì đó. - Chúng ta phải nhanh chóng đi tới bình chướng tầng chín thôi, chỗ này thời gian qua rất nhanh, sinh ra hiện tượng thời gian nghịch hành, tính mạng của chúng ta suy kiệt rất nhanh. Ngọc Nhu Phỉ kinh hoảng kêu to lên, trực tiếp kéo tya Lăng Tiếu lướt đi thật nhanh. Nàng tăng tốc độ rời khỏi nơi này. Lăng Tiếu nghe nàng giải thích cũng không hiểu, cho dù thời gian trôi qua nhanh một ít cũng không có gì, bọn họ là Thánh giả nên thọ nguyên cũng trên vạn năm, cho dù là tiêu hao vài trăm năm cũng có thể xem nhẹ. Nhưng mà sau khi hắn không cho là đúng lại phát hiện một chuyện làm hắn cảm giác nguy cơ, da đầu tê rần. Trong không gian này quá cổ quái, ban ngày và đêm tối không ngừng lưu chuyển. Không gian này quá nghịch thiên, thời gian trôi qua quá nhanh, tốc độ thọ nguy suy giảm cũng cực nhanh. Ban đầu Lăng Tiếu còn không cho là đúng, nhưng mà khi Ngọc Nhu Phỉ kéo bay đi vài ngày thì hắn nhìn thấy trên gương mặt của Ngọc Nhu Phỉ bắt đầu xuất hiện nếp nhăn. Phải biết rằng Ngọc Nhu Phỉ chỉ mới hơn bảy ngàn tuổi, cho dù là Thánh giả đỉnh phong ít nhất cũng có thể sống hai vạn năm trở lên. Nàng trước kia tinh khí tràn đầy, sinh mệnh lực tuyệt đối không có nửa phần yếu ớt như hiện tại, hôm nay chỉ mới qua vài ngày đã bắt đầu xuất hiện nếp nhăn, chuyện này khiến người ta giật mình. Lăng Tiếu nhìn cánh tay trắng nõn như ngọc trước kia bây giờ đã nhăn nhúm một ít, không còn cảm giác sáng bóng nữa. Hắn cảm ứng một chút thì phát hiện sinh mệnh lực của nàng trôi qua rất nhanh. Không chỉ có Ngọc Nhu Phỉ, Lăng Tiếu cũng phát hiện tính mạng lực của mình trôi qua cực nhanh, chỉ là không rõ ràng như Ngọc Nhu Phỉ mà thôi. - Nhu Phỉ, tiếp tục như vậy không phải biện pháp, nên ăn vào đi. Lăng Tiếu nói một tiếng sau đó lấy không ít Sinh Mệnh Tuyền Dịch đưa cho Ngọc Nhu Phỉ. Ngọc Nhu Phỉ không nói hai lời ăn vào, có tinh khí khổng lồ cung cấp nên tốc độ lão hóa chậm đi.. Nhưng mà qua một ngày nàng lại biến chất, nàng đã biến thành phụ nữ trung ni, già hơn rất nhiều, mà Lăng Tiếu cũng như thế, từ người trẻ tuổi anh tuấn biến thành trung niên. - Đáng chết, tiếp tục như vậy không có biện pháp, Lục Ông nhanh giúp ta! Lăng Tiếu lo lắng kinh hô. Ngay sau đó trong thức hải của Lăng Tiếu có lực lượng tinh thuần tỏa ra. Sinh cơ của Lăng Tiếu dưới lực lượng này ôn nhuận và khôi phục như trước. Lăng Tiếu lại vạn năm thụ chập đưa cho Ngọc Nhu Phỉ ăn vào. Thế nhưng mà chỉ có thể áp chế một thời gian, rất nhanh lại không có tác dụng. Hơn nữa bây giờ còn không nhìn thấy bình chướng tầng chín, căn cứ tình hình đi tới đây, khoảng cách từ tầng bảy đi tới tầng tám thì tầng tám đi tới tấng chín ít nhất còn phải phi hành vài tháng. Nhưng mà vài tháng này Ngọc Nhu Phỉ đã biến chất chết rồi. - Nhu Phỉ dừng lại đi, ngươi tiến vào dược đỉnh của ta đi, tiêu hao này ta chịu được, ta mang theo các ngươi đi là được! Lăng Tiếu nói với Ngọc Nhu Phỉ cười nói. Ngọc Nhu Phỉ tươi cười thê lương. - Bây giờ đã chậm, nếu như ta bây giờ tiến vào dược đỉnh thì hình dáng của ta vĩnh viễn như vậy, ta không muốn mình như thế, ta tình nguyện chết già.. Nữ nhân đều thích chưng diện, Ngọc Nhu Phỉ cảm ứng được tình huống của mình, để nàng đi thích ứng hình dạng đột nhiên biến giá thì nàng không làm được. Tâm tình của nàng đã bất ổn, bắt đầu bỏ cuộc, nàng nguyện dùng toàn bộ sinh mệnh của mình mang theo Lăng Tiếu đi tới bình chướng không gian tầng chín. Lăng Tiếu muốn thoát khoi tay của Ngọc Nhu Phỉ nhưng phát hiện tay của nàng đã khô gầy rồi. - Nhu Phỉ ngươi không nên như vậy, ngươi có thể khôi phục hình dạng lúc trẻ, ngươi dong dài như vậy sẽ vĩnh viễn như vậy đấy! Lăng Tiếu khuyên bảo. Hắn bây giờ có Lục Ông cung cấp đại lượng tinh khí, bản thân không cần lo lắng. - Không, không có ai có thể trở lại được, chỉ là không biết ta biến thành như vậy, ngươi còn thích ta không? Ngọc Nhu Phỉ đột nhiên hỏi. - Thích, cho dù dáng vẻ ngươi biến thành thế nào ta cũng thích ngươi. Lăng Tiếu lập tức ứng nói."
}