{
  "chapter_name": "Chương 2226: Điều kiện của Độc Cô Tấn (1)",
  "content": "- Chỉ là không nghĩ đến vẫn còn chưa được tận nhân ý, hôm nay Vạn Thú cùng Vạn Thú coi như là ác liệt rồi, tình huống của Vạn Thú minh ta cảm thêm nguy hiểm, cho nên ta hi vọng ngươi có thể đáp ứng ta, sau này nếu như Huyên Huyên có nguy hiểm, Vạn Thú minh ta có nguy hiểm, ngươi nhất định phải giúp nàng một tay, giúp Vạn Thú minh ta một tay, chỉ cần ngươi có thể đáp ứng ta, ta liền để cho Huyên Huyên thay ngươi đi lấy Thủy Nguyên thạch! Độc Cô Tấn nói đến hết sức trịnh trọng, không có nửa phần bộ dạng nói giỡn. Lão suy nghĩ xác thật là đã lâu rồi. Lão là Chí tôn Thủy Thần, có thọ nguyên vô cùng vô tận, nhưng mà cho dù như thế lão cũng không dám bảo đảm chính mình vĩnh viễn có thể sống mãi. Viễn cổ đến nay không thiếu Chí tôn Thủy Thần, nhưng mà bọn họ vì sao không thể còn sống sót, mà là diệt vong trong dòng sông lịch sử đây? Đó chính là bởi vì sau khi đến cảnh giới Chí tôn cũng có chiến trưởng thuộc về Chí tôn, bọn họ đều không cam lòng tịch mịch, còn muốn tiếp tục không ngừng mà theo đuổi lực lượng cùng cảnh giới mạnh hơn, ở trong quá trình này tự nhiên là không tránh được phát sinh xung đột với Chí tôn khác, vậy vẫn lạc cũng là chuyện rất bình thường. Mượn hiện tại Vạn Thú minh bọn họ cùng Viêm tộc mà nói, nếu như Viêm tộc thật lòng không chịu bỏ qua, khai chiến với Vạn Thú minh bọn họ, Chí tôn bọn họ đương nhiên là không thể không đếm xỉa đến rồi, tử chiến chính là khó tránh khỏi! Cho nên Độc Cô Tấn phải trước tiên thay Hạ Huyên Huyên cân nhắc rồi, bởi vì Hạ Huyên Huyên thật sự là quá đơn thuần rồi, sợ ngày sau bị người khác lừa gạt. Hôm nay lão không có lựa chọn tốt hơn, chỉ có thể lựa chọn Lăng Tiếu coi như là người thủ hộ cho Hạ Huyên Huyên. Thực lực của Lăng Tiếu nhìn đến còn chưa đủ cường địa, nhưng mà hắn thắng ở trẻ tuổi, thắng ở thiên phú xuất chúng, thắng ở một tầng quan hệ đã sớm nhận thức với Hạ Huyên Huyên, mà Hạ Huyên Huyên lại càng đối với hắn kính nể đến toàn tâm toàn ý. Còn nữa lão đã thấy qua lực chiến đấu của Lăng Tiếu, cũng biết Lăng Tiếu sẽ nhất định có vốn liếng có thể bước lên Chí tôn, cho nên Lăng Tiếu là nhân tuyển lý tưởng nhất ở trong suy nghĩ của lão. Thà nguyện không cần Chí tôn thần đan cũng muốn một cái chấp thuận của Lăng Tiếu, phải nói phần ánh mắt cùng bá khí này của Độc Cô Tấn là ít người có thể so sánh được. Lăng Tiếu nghĩ cũng không nghĩ liền đáp: - Lão gia tử ngươi nên biết ở lúc Huyên Huyên rất nhỏ, mạng của nàng chính là ta cứu, bởi vì tao ngộ của nàng đồng bệnh tương liên với ta, ta nhưng là rất thương nàng, đồng tình với nàng, vốn quyết định đem nàng bảo hộ lớn lên thành người, đem nàng trở thành thân muội muội của ta mà đối đãi, nhưng mà ngươi lại đến đoạt một phen, đem nàng từ bên người ta mang đi, ta cũng không có ý tứ quở trách lão gia tử, ngược lại là vui mừng vì Huyên Huyên có cơ duyên như vậy, bằng không đi theo bên cạnh ta chỉ sợ không biết đã ăn bao nhiêu cực khổ, cho đến ngày nay ta lần nữa gặp được nàng, ta vẫn đem nàng trở thành muội muội của ta, trở thành người thân nhất của ta, ta đương nhiên là có nghĩa vụ tận cố gắng lớn nhất đi bảo vệ nàng, yêu thương che chở nàng, nhưng mà... Ta không phải là người của Vạn Thú minh các ngươi, hơn nữa thực lực cá nhân của ta hãy còn yếu, cũng không có tư cách gì có thể bảo vệ các ngươi, cho nên điều kiện của lão gia tử ngươi ta chỉ có thể đáp ứng một nửa! Chuyện cười, một khối Thủy Nguyên thạch đã muốn đem hắn cùng sinh tử của Vạn Thú minh trói chặt ở chung một chỗ, Lăng Tiếu nhưng là không ngu như vậy! Bất quá đối với Hạ Huyên Huyên là phát ra yêu thương che chở từ nội tâm, nếu như ngày sau nàng có nguy hiểm, hắn cũng sẽ chỉ cứu một mình nàng mà thôi! Độc Cô Tấn híp mắt một chút, trầm mặc một hồi mới nói: - Ngươi nói cũng không sai, để ngươi bảo hộ Vạn Thú minh ta bây giờ xác thật không đủ tư cách, nhưng mà không có nghãi là sau này không có tư cách, đương nhiên ta cũng sẽ không cường bức ngươi, ngươi liền thay ta bảo hộ tốt Huyên Huyên không bị khi phụ là được rồi. Độc Cô Tấn cũng không miễn cưỡng Lăng Tiếu, nhưng mà trong lòng lão lại không có nửa điểm không cao hứng, trong lòng ngược lại là vô cùng đắc ý mà thầm nghĩ: - Huyên Huyên là Thiên nữ của Vạn Thú minh, nàng khẳng định là cùng tồn tại với Vạn Thú minh chúng ta, ngày sau nếu thật có việc, ngươi còn có thể nhẫn tâm không đếm xỉa đến sao? Ha hả! Độc Cô Tấn cũng là mưu cao kế sâu, Lăng Tiếu thủy cung vẫn là tính sai một nước a! Sau khi Lăng Tiếu cùng Độc Cô Tấn đạt thành hiệp nghị, nội tâm của Lăng Tiếu vô cùng cao hứng, Thủy Nguyên thạch Hỏa thuộc tính rất nhanh có thể tới tay. Chỉ là lời của Độc Cô Tấn lại một lần nữa dội cho Lăng Tiếu một gáo nước lạnh. - Thủy Nguyên thạch ở Niết Bàn không gian, Chu Tước thần thú dù có thể xuất nhập tự nhiên nhưng mà muốn thu được Thủy Nguyên thạch cũng không phải là dễ dàng như vậy, ngươi tốt nhanah là theo Huyên Huyên đi một lần, có thể nhận được hay không còn phải xem cơ duyên của ngươi! Sau khi Độc Cô Tấn nói xong liền phiêu nhiên mà đi. - Còn phải tiến vào Niết Bàn không gian không gian mới được? Lăng Tiếu buồn bực nói. Nơi đó nhưng là một trong bát đại cấm địa, là tồn tại kinh khủng xếp hạng thứ ba, người đi vào cơ hồ là thập tử vô sinh. Thật sự bất đắc dĩ Lăng Tiếu cũng không muốn tiến vào Niết Bàn không gian kia a! Lăng Tiếu tìm được Hạ Huyên Huyên, đem lời của Độc Cô Tấn nói cho hắn nói lại một lần với nàng. - Gia gia thật là, lấy một chút phá hạch là có chút nguy hiểm, nhưng mà cũng không phải không lấy được nha, làm gì mà cần Đại ca cùng nhau đi vào đây. Hạ Huyên Huyên trề môi mà không tình nguyện nói. - Làm sao? Thủy Nguyên thạch kia không dễ lấy sao? Huyên Huyên ngươi trung thực nói cho ta có phải là rất nguy hiểm hay không? Lăng Tiếu nghiêm túc hỏi. Hạ Huyên Huyên không thể làm gì khác hơn là hồi đáp: - Trong Niết Bàn không gian kia là có nguy hiểm, ta chỉ là theo Tước a di đi vào một lần, thiếu chút nữa liền không ra được, bất quá Đại ca ca có thể yên tâm, có Tước a di mang theo ta đi vào nhất định có thể lại lấy Thủy Nguyên thạch cho ngươi đấy! Lăng Tiếu có chút gặp khó rồi! Nghe được ngữ khí kia của Hạ Huyên Huyên, Niết Bàn không gian kia xem ra là hung hiểm không ít a! Cho dù là chỗ cư ngụ của Chu Tước, nhưng cũng có tồn tại để cho nó úy kỵ! Rốt cuộc tiến vào hay không tiến vào, Lăng Tiếu có chút do dự! Lăng Tiếu còn chưa có lựa chọn, Độc Cô Tấn sở dĩ cho hắn lựa chọn, tiến vào Niết Bàn không gian có nguy hiểm chính là để hắn cùng Hạ Huyên Huyên cùng nhau vào. Nếu như hắn không vào mà nói, Độc Cô Tấn khẳng định là có cái nhìn khác với hắn, nói không chừng còn mượn cơ hội nói hắn không phải là nam nhân, còn không bằng một nữ tử. Đây chỉ sợ đều là đang kiểm tra thử xem hắn là có thể vì Hạ Huyên Huyên làm ra hết thảy hi sinh hay không!"
}