{
  "chapter_name": "Chương 300: Phệ Huyết Ma Đao (1)",
  "content": "Lão đại Hoa Hiểu Quế vừa nhìn thấy thân ảnh Lăng Tiếu liền không khỏi kinh hô lên. Võ Tư Tuyết thì trong lòng lại một hồi không hiểu ra làm sao, trong nội tâm thầm nghĩ: - Chẳng lẽ hắn một mực đi theo chúng ta sao? - Ta còn tưởng rằng ngươi đã chạy đi đâu, thì ra vẫn một mực lẩn trốn, cái này càng tốt, cùng nhau đoạt luôn. Hạ Hậu Sử cảm thấy Lăng Tiếu rất không vừa mắt, giờ thấy hắn đột nhiên xuất hiện, đương nhiên càng thêm cam tâm tình nguyện. Hắn bên này tổng cộng có bốn người, đều ngoài Huyền Sĩ giai cả, còn ba người đối phương lại có một người là Huyền Giả, so ra thì bọn hắn càng nắm chắc phần thắng hơn - Ha ha, hảo hảo, cùng đoạt đi. Lăng Tiếu cuồng tiếu kêu lên, tiếp theo nói với Võ Tư Tuyết và Hoa Hiểu Quế: - Hai người các ngươi trước tiên lui qua một bên, xem lão đại hả giận cho các ngươi. - Hừ, chẳng qua là trung giai... Ngươi... Ngươi đạt tới cao giai Huyền Sĩ? Hạ Hậu Sử hừ lạnh một tiếng, vừa định nói Lăng Tiếu chẳng qua chỉ là trung giai Huyền Sĩ, nhưng nhìn kỹ, lại phát hiện khí tức của Lăng Tiếu rõ ràng đã tăng lên gấp bội so với trước, thế mới biết người ta đã đột phá đến cao giai Huyền Sĩ rồi. - Coi như ngươi có chút nhãn lực, ngoan ngoãn giao ra tất cả điểm tích lũy của các ngươi, bản thiếu gia có thể cho các ngươi ít chịu tra tấn. Lăng Tiếu khinh miệt nói. Cho dù hắn hiện giờ chỉ là trung giai Huyền Sĩ, nhưng muốn đối phó với mấy người trước mắt này cũng chỉ như một bữa ăn sáng thôi. - Hạ thiếu làm sao bây giờ? Thanh thiếu niên ở bên Hạ Hậu Sử có chút sợ hãi hỏi thăm. Cao giai Huyền Sĩ tuy nói chỉ cao hơn trung giai Huyền Sĩ một giai, nhưng thực lực so với trung giai Huyền Sĩ phải mạnh hơn gấp bội, coi như là năm tên trung giai Huyền Sĩ cũng không phải là đối thủ của một cao giai Huyền Sĩ. - Sợ cái gì, chẳng qua chỉ là cao giai Huyền Sĩ thôi mà, chỉ cần cao thủ Linh Sư giai không xuất hiện thì không phải sợ. Hạ Hậu Sử khiếp sợ qua đi phi thường trấn định nói. Tiếp theo, hắn chọt trường thương của mình qua một bên, sau đó chậm rãi rút ra một thành đại đao màu hồng đỏ thẫm đeo sau lưng. Đại đao này tản ra hắc ám khí tức đầm đặc, người sáng suốt vừa xem liền biết đây là một thanh vũ khí ám thuộc tính. Trên đại đao kia có khắc lấy từng đạo Linh Văn huyền ảo, lộ ra cực kỳ linh động, cự nha trên sống đao lộ ra dữ tợn đáng sợ đến cực điểm, một cổ sát khí Phệ Huyết tràn ra khắp nơi, khiến người cảm thấy khó chịu hít thở không thông . Đây tuyệt đối là một thanh huyền khí tam giai, hơn nữa hẳn là huyền khí tam giai trung giai . - Phệ Huyết Ma Đao. Võ Tư Tuyết tựa hồ biết thanh đao này, vừa thấy được đao này liền kinh hô lên. - Rất lợi hại phải không? Hoa Hiểu Quế ở một bên ngây ngốc hỏi. - Nói nhảm, tam giai trung giai huyền khí, ngươi nói có lợi hại không, nó có thể hấp phệ máu người, là một thanh ma đao phi thường đáng sợ. Võ Tư Tuyết tức giận trả lời. - Huyền khí Phệ Huyết! Hoa Hiểu Quế không khỏi trở nên kinh hãi, ngay cả Lăng Tiếu ở bên bên khuôn mặt cũng có chút động. - Lại là huyền khí ám thuộc tính, thật là hiếm thấy ....! Lăng Tiếu trong lòng thầm nói. - Sợ rồi sao, sợ thì ngoan ngoãn giao ra tất cả điểm tích lũy, ta cho các ngươi đi. Hạ Hậu Sử tay nắm lấy huyền khí thuộc tính hắc ám, hai mắt trở nên đỏ hồng, tựa hồ ngay cả hắn cũng có chút không thể khắc chế áp bách mà huyền khí mang đến. Bản thân hắn cũng không phải Huyền Sĩ ám thuộc tính, thuộc tính cũng không tương xứng với huyền khí, cho nên hắn cũng không có khả năng vận dụng thuận buồm xuôi gió được. - Ha ha, chỉ bằng vào một thanh huyền khí đã muốn dọa chạy bản thiếu gia, ta thấy ngươi là đầu óc có vấn đề rồi, bất quá, thanh huyền khí này của ngươi ta muốn rồi. Lăng Tiếu thoải mái cười nói. - Lăng Tiếu ngươi phải cẩn thận ah, ngàn vạn không thể bị đao chém trúng thân thể, bằng không thì ngươi sẽ bị hút khô máu mà vong đấy. Võ Tư Tuyết nhắc nhở nói. - Yên tâm đi, hắn không có bản lĩnh làm bị thương ta đâu. Lăng Tiếu tin tưởng mười phần đáp. - Vậy ngươi xem thử, chết cũng đừng trách ta. Cặp mắt Hạ Hậu Sử càng ngày càng đỏ, tay nắm lấy Phệ Huyết đại đao liền chém về phía đầu Lăng Tiếu. Một đạo sương mù đầm đặc trong đen có đỏ cuốn về phía Lăng Tiếu. - Các ngươi mau tránh ra. Lăng Tiếu kêu một tiếng, song chưởng liền đánh ra hơn mười đạo hỏa mang vung về phía hắc mang kia. Đáng tiếc, năng lượng của khói đen kia có thể sánh với một kích bình thường của Linh Sư giai, hỏa diễm của hắn căn bản không làm nên chuyện gì cả. Phi vân đái nguyệt! Đấu bồng sua lưng Lăng Tiếu lập tức chém ra đến chắn cổ khói đen kia lại. Tư! Đấu bồng dùng da Xuyên Sơn Thú đặc chế vừa dính vào khói đen kia lập tức liền bị mục nát, lại tiếp tục lan tràn về phía thân thể Lăng Tiếu. - Bà mẹ nó, ác như vậy! Lăng Tiếu mắng một câu, lập tức ném đấu bồng ra, để tránh cho bản thân bị ảnh hướng đến. - Ha ha, ta xem ngươi còn hung hăng càn quấy thế nào nữa, chết đi cho lão tử. Hạ Hậu Sử giận đến đỏ mắt, phảng phất như nhập ma vậy, dữ tợn cười một tiếng, thả người giết tới Lăng Tiếu. Ba gã đồng bạn phía sau hắn thấy huyền khí Hạ Hậu Sử mạnh như vậy, tin tưởng muốn khắc chế Lăng Tiếu không phải vấn đề, vì vậy ba người liền giết tới hai người Võ Tư Tuyết. - Mẹ nó, là ngươi muốn chết. Lăng Tiếu không muốn lãng phí thời gian, Võ Tư Tuyết và Hoa Hiểu Quế không có khả năng treo chống quá lâu. Ngay khi Hạ Hậu Sử lần nữa đánh tới thì Lăng Tiếu không chút giữ lại, một cổ tụ hình châm vô hình mãnh liệt đâm tới tinh thần thức hải của Hạ Hậu Sử. Hôm nay công kích tinh thần của Lăng Tiếu không chỉ riêng là tụ hình châm nữa, còn có thể ngưng tụ thành chưởng, quyền... đủ loại kiểu dáng. Huống hồ hắn vừa đột phá đến cao giai Huyền Sĩ, thức hải lại tăng thêm một phần, phạm vi công kích đã từ năm mét trước kia đề cao đến tám mét. Lăng Tiếu sở dĩ lựa chọn dùng tụ hình châm công kích là do hoàn toàn không muốn ám sát Hạ Hậu Sử, ở nơi này không thể hạ sát thủ được. Bất quá, Lăng Tiếu đã coi trọng Phệ Huyết Ma Đao trong tay Hạ Hậu Sử, vậy thì dứt khoát đoạt lấy thôi, vì để tránh chuyện Lao Phạm Thanh xảy ra, tuyệt đối không thể để cho người khác biết là hắn cướp được. Sử dụng tụ hình châm cũng không khiến Hạ Hậu Sử chết đi, sẽ chỉ biến hắn thành ngu ngốc thôi, về phần mấy người khác Lăng Tiếu cũng không định buông tha. Ah! Hạ Hậu Sử còn không chưa giết đến trước mặt Lăng Tiếu thì chỉ cảm thấy trong đầu như bị vạn châm đâm vào, đầu tựa hồ như muốn nổ tung ra vậy. Hắn kêu thảm một tiếng, trong tay buông lỏng, Phệ Huyết Ma Đao rơi trên mặt đất, hai tay ôm đầu không ngừng lăn qua lăn lại trên mặt đất. Tiếng kêu thảm thiết của hắn khiến đám đồng bạn đều chú ý tới, nhìn Hạ Hậu Sử như thế, bọn hắn biết rõ không thể thoát khỏi liên quan đến Lăng Tiếu được. - Trốn! Lĩnh đội bọn hắn thất bại, bọn hắn còn có thực lực gì chống lại cao giai Huyền Sĩ người ta nữa, trong đầu chỉ còn lại một ý niệm."
}