{
  "chapter_name": "Chương 69: Tình yêu công khai",
  "content": "Trước đây khi vẫn đi học, Hạ Dĩ Hàm thuê một căn hộ chung cư nhỏ ở gần trường. Vừa xuống máy bay, cô đã đi thẳng về căn hộ đó. Hoắc Thiệu Hàng đến trước cô, vốn dĩ cô nghĩ anh sẽ muốn ở khách sạn, cuối cùng anh lại xin cô thêm một chiếc chìa khóa của căn hộ, thế nên anh vào nhà được trước cô. Vì thế, sau khi Hạ Dĩ Hàm bấm chuông thì chính là vị ảnh đế kia ra mở cửa. Hoắc Thiệu Hàng giúp cô kéo hành lý vào trong, anh thong thả nói, \"Chỗ này không tệ.\" Hạ Dĩ Hàm nhìn quanh bốn phía. Đã lâu không ở, đúng là có chút nhớ nhung, \"Ừm, khu xung quanh cũng không tồi, chỉ có điều là hơi nhỏ. Trước đây em ở một mình thì không thành vấn đề, anh có chắc là muốn ở đây không?\" Căn hộ nhỏ này nhỏ hơn nhà Hoắc Thiệu Hàng không biết bao nhiêu lần, anh có quen nổi không? Hoắc Thiệu Hàng kéo đống vali sang một bên rồi xoay người lại ôm lấy eo cô, anh hơi khom người nhìn vào mắt cô, \"Anh xem rồi, giường rất to, hai người ngủ không thành vấn đề.\" Hạ Dĩ Hàm hơi nhíu mày, \"Em nói là căn hộ nhỏ ở không thoải mái, anh nghĩ đi đâu đấy?...\" Hoắc Thiệu Hàng nhếch môi cười, trong mắt hiện rõ vẻ thoải mái, \"Ý anh là hai người bọn mình ở vừa đủ, đủ ăn đủ ngủ. Em nghĩ đi đâu đấy?\" Hạ Dĩ Hàm ho khẽ một tiếng, duỗi tay định đẩy anh ra nhưng vô dụng, chỉ có thể đỏ mặt đổi chủ đề, \"Lâu quá rồi không ở, chỗ này bụi bặm lắm, quét dọn một chút đi.\" \"Ừ, gọi người của công ty dọn dẹp đến nhé?\" \"Em không muốn gọi người khác đến quấy rầy.\", Hạ Dĩ Hàm để mặc anh tì lên trán mình, cảm giác bàn tay phía sau gáy của anh đang hơi không ngoan, \"Mình nghỉ ngơi một lúc rồi tự dọn dẹp đi.\" Dù sao thì căn hộ cũng rất nhỏ, hai người quét dọn một lúc là xong. Chỉ có điều, hình như từ trước đến giờ, cô chưa từng thấy Hoắc Thiệu Hàng làm việc nhà kiểu như thế này, đương nhiên, ngoại trừ nấu cơm và rửa bát. \"Được.\", ngoài dự đoán của Hạ Dĩ Hàm, Hoắc Thiệu Hàng đồng ý không chút do dự. Cô cười ngước mắt nhìn anh, đôi mắt anh thấp thoáng ánh sáng lấp lánh, nhưng cũng hun hút như dòng suối không chút gợn lăn tăn. Hạ Dĩ Hàm vào phòng thay vỏ chăn vỏ gối mới, sau đó quét dọn qua loa rồi kéo hành lý vào, mở cửa sổ ra cho thông gió. \"Bay một ngày mệt quá, mình ngủ một giấc đi, việc khác để dậy thì tính tiếp.\", Hạ Dĩ Hàm vừa nói vừa ngả xuống giường. Hoắc Thiệu Hàng bận rộn hơn cô, chắc chắn trước lúc sang đây cũng không được nghỉ ngơi hẳn hoi, Hạ Dĩ Hàm vỗ vỗ chỗ cạnh mình, ý bảo anh cũng nằm xuống ngủ một giấc. Hoắc Thiệu Hàng nằm lên giường kéo cô vào lòng, nhìn căn phòng nhỏ được bày biện gọn gàng, rõ ràng chẳng có gì đặc biệt nhưng lại khiến anh cực kỳ thoải mái. Có lẽ vì đây là nơi cô đã từng ở, cũng có lẽ là vì giờ phút này cô đang nằm trong lòng anh, Hoắc Thiệu Hàng cảm thấy nơi này quá tuyệt, ở trong căn nhà nhỏ như thế này, dường như lại càng có nhiều hương vị sinh hoạt đời thường hơn. Người trong lòng anh có vẻ là quá mệt mỏi, chỉ mới một lúc mà đã ngủ say rồi. Anh mỉm cười nhìn cô, nhẹ nhàng kéo chăn ra đắp lên cả hai rồi cũng chậm rãi nhắm mắt lại. Giấc ngủ này của hai người kéo dài hơn ba tiếng, lúc tỉnh lại, bên ngoài đang tí tách mưa. Hạ Dĩ Hàm mơ mơ màng màng ngồi dậy, \"Ừm... ngủ một giấc, cả người thoải mái hẳn.\" Hoắc Thiệu Hàng ôm eo cô, \"Đói không? Lúc đến anh có mua ở siêu thị dưới nhà nhiều đồ lắm.\" Hạ Dĩ Hàm ngạc nhiên nhìn anh, \"Thật? Thích thế.\" Cô đẩy anh ra rồi nhảy xuống khỏi giường, sau đó cũng kéo anh dậy, \"Anh dậy đi, mình quét dọn thêm lúc nữa rồi nấu cơm, được không?\" Hoắc Thiệu Hàng đưa mắt nhìn cô, thấy dáng vẻ hớn hở của cô mà tim loạn nhịp, \"Được, nghe em.\" Căn nhà nhỏ nên quét tước xong cũng không tốn mấy sức lực, Hạ Dĩ Hàm và Hoắc Thiệu Hàng nhanh chóng dọn dẹp sạch sẽ. Dọn dẹp xong phòng khách, Hoắc Thiệu Hàng vào lau khô tủ quần áo, sau đó treo từng bộ quần áo của hai người lên, bỏ đồ dùng vệ sinh cá nhân vào phòng tắm, dọn dẹp thêm một lúc rồi mới ra ngoài. Đây là lần đầu tiên sau bao nhiêu năm anh tự tay làm những việc này, mấy việc nhỏ nhặt rườm rà như vậy chưa bao giờ khiến anh có đủ kiên nhẫn để làm hết. Ra khỏi phòng tắm, Hoắc Thiệu Hàng nhìn thấy Hạ Dĩ Hàm đang mở tủ lạnh lấy đồ ăn ra chuẩn bị làm cơm. Cô mặc chiếc áo phông trắng đơn giản kết hợp với quần jeans, trên người đeo tạp dề, thân mình mảnh khảnh loay hoay trước tủ lạnh trông đẹp động lòng người. Ánh mắt Hoắc Thiệu Hàng dừng trên bóng dáng cô, nhìn một lúc, anh tiện tay lấy di động ra chụp một bức. Nghe thấy tiếng động, Hạ Dĩ Hàm quay đầu lại, \"Hm? Anh chụp em đấy à?\" Hoắc Thiệu Hàng chỉ cười chứ không trả lời, anh nhấc chân đi về phía cô, \"Để anh làm cho.\" \"Hôm nay để em, chỗ này là của em, để em chiêu đãi anh.\", Hạ Dĩ Hàm đẩy anh ra, \"Đi, anh ra phòng khách ngồi đi, lấy di động mà nghịch.\" Hoắc Thiệu Hàng không đồng ý, anh ôm lấy cô từ phía sau, \"Nhưng anh muốn ở cạnh em, làm sao bây giờ?\" Hạ Dĩ Hàm sửng sốt, rồi lại bật cười, \"Không phải mình vẫn luôn ở bên nhau đây sao?\" \"Ừm.\", Hoắc Thiệu Hàng đặt cằm lên vai cô, chậm rãi nói, \"Dọn dẹp xong đột nhiên có cảm giác rất giống một gia đình, nhìn em loay hoay trong bếp như được thấy vợ tương lai vậy.\" Tim Hạ Dĩ Hàm nảy lên, cô nhẹ giọng nói, \"Tự tay dọn dẹp đương nhiên có cảm giác gia đình rồi.\" \"Sau này mình về nước mua một căn hộ rồi tự mình trang hoàng, bày biện đi. Làm theo phong cách em thích. Nhé?\", hơi thở ấm áp của anh phả sau tai cô khiến hai má cô ửng hồng. \"Được, đến lúc đấy là có việc làm rồi.\", Hạ Dĩ Hàm cong khóe môi, dường như có thể cảm nhận được niềm hạnh phúc đó. Hạ Dĩ Hàm vẫn cương quyết muốn đích thân vào bếp, vậy nên cuối cùng Hoắc Thiệu Hàng đành phải kệ cô, lẳng lặng ngồi bên bàn ăn đợi cô bày đồ ăn lên. Một tiếng sau, Hạ Dĩ Hàm cởi tạp dề, đặt hai bát cơm lên mặt bàn, \"Cũng may siêu thị ở đây có bán một ít đồ Trung Quốc, bằng không mình phải ăn toàn món Tây rồi.\" Thấy Hoắc Thiệu Hàng không đáp lời, cô ngẩng mặt lên nhìn thì thấy anh đang cầm di động không biết là có việc gì nữa, \"Này này này, đồ ăn em nấu mà anh không nhanh nhanh ăn thử đi à?\" Hoắc Thiệu Hàng ngước mắt, đặt điện thoại lên bàn sau đó cầm đũa lên, \"Đương nhiên rồi, để anh thử xem.\" Hạ Dĩ Hàm cũng không nghĩ nhiều, cô ngồi xuống cạnh anh, nhìn anh gắp một miếng sườn chua ngọt, \"Ngon không?\" Hoắc Thiệu Hàng gắp một miếng kề ngay bên miệng cô, \"Ừm, ngon lắm.\" Hạ Dĩ Hàm vừa lòng, há miệng cắn miếng sườn. Hồi còn trong nước, chỉ cần hai người về nhà nấu cơm thì hầu hết đều là Hoắc Thiệu Hàng vào bếp, cô cùng lắm chỉ giúp lấy gia vị hoặc xào mấy món rau đơn giản mà thôi, một bàn đầy đủ đồ chay mặn thế này hiếm khi do tự tay cô làm hết. Hạ Dĩ Hàm vốn lo đồ ăn mình nấu không ăn nổi, có điều, nhìn Hoắc Thiệu Hàng nhanh chóng ăn xong một bát cơm, đồ ăn thì vơi đi một nửa, cô mới tạm yên tâm. Ừm, ngài Hoắc rất biết nể mặt cô. Sau khi ăn xong, Hoắc Thiệu Hàng đứng dậy dọn bát đũa, còn Hạ Dĩ Hàm thì dựa vào bàn bếp thoải mái thưởng thức cảnh mĩ nam rửa bát. Đột nhiên, di động đổ chuông, cô lấy ra xem thì thấy cuộc gọi của Tống Phỉ Nhi. \"A lô, sao thế Phỉ Nhi?\" Giọng của Tống Phỉ Nhi vừa gấp vừa tò mò, \"Nghê Hạ, có người dùng mạng đăng ảnh của cậu, ai chụp đấy?\" \"Ảnh của mình... không phải là bình thường lắm sao?\", Hạ Dĩ Hàm nghi hoặc, hôm nay lúc ra sân bay để đi Mỹ, có rất nhiều fan đến tiễn cô. \"Không phải, có một tài khoản Weibo bị đẩy lên hot search, mình thử vào xem thì đều là ảnh của cậu, cậu còn từng trả lời bình luận của người đó nữa, rốt cuộc là ai thế?\" Tống Phỉ Nhi thầm đoán Hạ Dĩ Hàm và Hoắc Thiệu Hàng có chuyện như thế, nhưng cô nàng không nghĩ đến việc Weibo đó là của Hoắc Thiệu Hàng. Trong lòng cô nàng, Hoắc ảnh đế là người chỉ có thể ngắm nhìn từ xa, tuy rằng đối xử với mọi người rất ôn hòa nhưng từ trong cốt tủy lại tỏa ra sự lạnh lùng đầy kiêu hãnh, sao có thể làm chuyện sến súa như thế được. Nghe Tống Phỉ Nhi nói thế, Hạ Dĩ Hàm kinh ngạc nhìn về phía Hoắc Thiệu Hàng. Có vẻ anh cũng nghe thấy cô nói chuyện điện thoại, anh chỉ nghiêng đầu nhìn cô một cái rồi lại tiếp tục thong thả rửa bát. Hạ Dĩ Hàm không trả lời Tống Phỉ Nhi, chỉ nói một câu \"Để mình xem!\" sau đó cúp điện thoại. Cô vội vàng mở Weibo ra xem thì phát hiện tài khoản của mình sắp nổ tung đến nơi rồi... Sau đó, Hạ Dĩ Hàm nhìn thấy đồng chí a789 đăng bài. Ba bức ảnh, một bức là hình cô đeo tạp dề bận rộn trong bếp, một bức là gương mặt ngạc nhiên của cô khi nhìn vào ống kính, bức còn lại là ba món mặn một món canh cô vừa mới làm. Chú thích ghi: Nơi nào có em, nơi đó có hạnh phúc của anh. @Nghê Hạ (Định vị: Hoa Kỳ) Tài khoản Weibo a789 này chỉ có mấy trăm người theo dõi, nhưng ngay sau khi ba tấm ảnh kia được đăng lên thì con số người theo dõi lập tức tăng lên một cách chóng mặt. Không biết chủ Weibo này là ai, chỉ biết người này trước giờ luôn luôn đăng thông tin về Nghê Hạ chứ không đăng gì về mình, hơn nữa các fan đều biết Nghê Hạ mới sang Mỹ, mấy bức ảnh này là những hình ảnh mới nhất! Có thể ở cùng một căn nhà để chụp được những hình ảnh đó, lại còn có thể ăn cơm cùng Nghê Hạ!!! Quan trọng hơn là, dòng chú thích rõ ràng là lời thổ lộ đó!!! Chỉ trong một tiếng ngắn ngủi, a789 đã bị đẩy lên hot search, cư dân mạng nối đuôi nhau vào xem, từ bài đăng đầu tiên đến bài đăng mới nhất, tất cả đều được đào lại không xót thứ gì. Vãi chưởng, vãi chưởng, vãi chưởng! Đây là ai vậy? Không xem thì thôi, xem rồi mới thấy giật mình, từ bài đăng đầu tiên đã có bóng dáng bảo bối Nghê Hạ nhà mình rồi! Trời ạ... Nghê Hạ có chủ từ lâu rồi hay sao? Là người ngoài ngành sao? Tôi đi chết đây... Bài nào cũng đăng về Nghê Hạ, mấy bài đăng ẩn ý khác thì rõ ràng đều là đang show ân ái! Có chắc chắn không phải là fan của Nghê Hạ nhà mình không? *mặt nghiêm túc* Nhìn cái dấu V* kìa, chứng thực chính chủ, 99% có độ tương xứng với Nghê Hạ. *Chú thích: Dấu V ở Weibo giống như dấu tick xanh ở Facebook, chứng thực tài khoản chính chủ của người nổi tiếng ... Một người theo dõi a789 từ trước đó đăng một bức ảnh, cũng là lần duy nhất người nọ trả lời một bình luận. Nội dung của bức ảnh như sau. Tôi không có trái tim nhỏ: Đồng chí à, cậu cũng giống tôi không chia sẻ tai tiếng của Nghê hạ, giờ nhìn thấy tin tức của Nghê Hạ với Nam Dịch, có phải cũng như tôi đang tan nát cõi lòng không? a789: Sao phải tan nát cõi lòng? Nghê Hạ là của tôi. *mặt cười* Tôi không có trái tim nhỏ: Ha ha ha, đúng đúng đúng, trong lòng tôi, Nghê Hạ cũng là của tôi, không ai cướp được đâu! Anh bạn \"Tôi không có trái tim nhỏ\" này viết: Lúc đấy chắc chắn anh ấy cảm thấy tôi cực kỳ ngu xuẩn... Nghê Hạ lướt xong Weibo hết một lượt mới ngơ ngác nhìn về phía Hoắc Thiệu Hàng. Người ấy thong thả úp xong bát đĩa mới nhấc chân đi về phía cô. \"Vừa nãy, anh đăng bài này lên Weibo à?\" \"Ừ.\" \"Sao không nói với em một tiếng, đột ngột thế...\" Hoắc Thiệu Hàng khẽ cười, cúi thấp người nhìn vào mắt cô, anh thản nhiên nói, \"Giờ báo với em đây, em có thể chia sẻ rồi.\" Hạ Dĩ Hàm chầm chậm nhoẻn miệng cười, nhưng trái tim lại đang nhảy loạn điên cuồng. Tuy đã quyết định sẽ công khai, nhưng đến lúc này thì lại có chút hồi hộp. \"Không cần chia sẻ, mình đăng ảnh luôn đi.\", Hạ Dĩ Hàm nói. Hoắc Thiệu Hàng vui vẻ gật đầu, sau đó cầm di động thay cô, anh ôm cô vào lòng, lúc bấm nút chụp còn cúi đầu khẽ hôn lên trán cô. \"Tách!\", nhanh chóng chụp được một tấm hình, Hoắc Thiệu Hàng nhìn qua, có vẻ rất hài lòng. \"Đăng đi.\" Hạ Dĩ Hàm nhận lấy điện thoại rồi nhìn bức ảnh. Trong ảnh, cô e thẹn nép vào lòng anh, trên mặt là nụ cười rạng rỡ không sao che giấu nổi; Còn anh thì một tay ôm vai cô, nghiêng đầu hôn lên trán cô, cạnh mặt sắc nét có thể hạ gục mọi thành phần của hội mê trai đẹp. Hạ Dĩ Hàm lẳng lặng thở ra một hơi, sau đó tải ảnh lên Weibo, nghĩ một lúc mới viết dòng chú thích: Yêu anh, em chẳng có gì hối tiếc. Ngài Hoắc thân yêu, quãng đời còn lại xin chỉ giáo nhiều. @a789 Ấn nút, đăng bài."
}