{
  "chapter_name": "Chương 20: Đến thăm",
  "content": "\"Haiz, tôi bắt đầu phải quay rồi, đi trước đây, hai người nói chuyện nhé.\", Trâu Phương Diệc uống xong cốc cà phê liền hí hửng đi ra khỏi phòng hóa trang, vừa đi còn vừa làm mặt hề với Nghê Hạ. Trong phòng hóa trang, nhân viên trường quay đi tới đi lui rất nhiều, nhưng ngồi trên sô pha thì chỉ có hai người họ. Nghê Hạ cảm giác như ngồi trên bàn chông vậy... \"Anh Hoắc, cảm ơn cà phê của anh, vậy, tôi đi hóa trang đây.\", Nghê Hạ do dự mãi mới rặn ra được một câu đó. Hoắc Thiệu Hàng nghiêng đầu nhìn cô, \"Em gọi thẳng tên tôi là được rồi, không cần phải khách sáo thế đâu.\" Nghê Hạ ngập ngừng, \"... Tôi gọi không quen.\" \"Thật không?\", Hoắc Thiệu Hàng nhướng mày, trong mắt hiện lên ý cười, \"Tối hôm đó em gọi tự nhiên lắm cơ mà.\" \"...\" \"Quên rồi hả?\" Nghê Hạ bị nụ cười như có như không của anh làm cho hồn bay phách tán, \"Anh Hoắc, tôi thật sự xin lỗi! Tối hôm đó tại tôi uống nhiều quá, tôi mạo phạm đến anh.\" Hoắc Thiệu Hàng gật gật đầu, \"Ừ, rất to gan.\" \"...Thật sự là tại tôi uống nhiều quá.\" \"Thế cho nên...\", Hoắc Thiệu Hàng nhích lại gần, ánh mắt như ngọn đuốc vây chặt lấy cô, \"Em định làm gì đây?\" Tôi có thể... làm gì đây? Nghê Hạ không phản ứng lại nổi, cô không ngờ Hoắc Thiệu Hàng lại giữ mãi chuyện đó trong lòng. Anh đóng phim hôn đầy người ra! Vì sao lại làm ra vẻ trung trinh như vậy! \"Chẳng lẽ... muốn tôi chịu trách nhiệm sao?\", Nghê Hạ suy tư một lát rồi nhỏ giọng nói. Hoắc Thiệu Hàng khẽ cười, như thể bị chọc vậy. Có điều, chỉ một lát sau, ánh mắt anh trở nên nghiêm túc, anh không trả lời câu hỏi của cô mà lại hỏi một câu khác, \"Quan hệ giữa em với Lâm Ngộ Thành có vẻ tốt nhỉ?\" \"Anh cũng đọc tin ngày hôm nay rồi ạ?\" \"Sốt sình sịch như thế, ai mà không biết chứ.\", Hoắc Thiệu Hàng ý nhị nói, \"Chẳng lẽ, em với cậu ta thật sự có gì?\" Nghê Hạ gần như đáp ngay tức khắc, \"Trên mạng nói bừa đấy, tôi với anh ta tuyệt đối không phải quan hệ bạn trai bạn gái, tôi thề.\" Hoắc Thiệu Hàng nhìn cô một lúc, \"Được, tôi tin em.\" Nghê Hạ hơi sửng sốt, sao cô cứ cảm thấy cuộc hội thoại này, là lạ. \"Nghê Hạ, đến hóa trang nào.\", lúc này, nhân viên trang điểm đột nhiên ló đầu ra. Nghê Hạ gật đầu với cô ấy, \"Đến ngay đây.\" \"Vậy, tôi đi trước đây, anh cứ ngồi chơi nhé.\" \"Không ngồi nữa, tôi còn có việc.\", Hoắc Thiệu Hàng cũng đứng dậy. Anh vừa đi được một bước thì lại đột ngột quay đầu nhìn Nghê Hạ, khiến cô giật cả mình, \"Còn, còn có việc gì ạ?\" \"Nếu em muốn chịu trách nhiệm, tôi cũng không ngại.\" Giọng nói lành lạnh mà giàu từ tính, lại đượm vị mật đầy mê hoặc, Nghê Hạ chớp mắt, mất một lúc không phản ứng lại được. Chờ đến khi cô lấy lại tinh thần thì Hoắc Thiệu Hàng đã đi xa rồi. \"Nghê Hạ, nhanh lên.\", chuyên viên trang điểm lại giục cô. Nghê Hạ thong thả quay người lại, đi đến ghế hóa trang. Lời nói vừa rồi của anh... có ý gì? Trong lúc nghỉ giải lao, Nghê Hạ lấy di động ra chơi. Lúc mở Weibo, cô thấy một đoạn video được chia sẻ rất nhiều lượt, kèm theo tiêu đề, Lâm Ngộ Thành thanh minh, chỉ là bạn với diễn viên Nghê Hạ. Nghê Hạ mở video. Trong video, hình như Lâm Ngộ Thành đang ở trường quay, trên người còn mặc đồ cổ trang, một đám đông phóng viên vây quanh anh ta, còn anh ta thì lễ phép mỉm cười. Anh ta nói vài câu ít ỏi về vụ scandal lần này, giải thích ngắn gọn rằng anh ta và cô chỉ là quan hệ bạn bè bình thường. Nghê Hạ không xem hết liền tắt luôn, dù sao thì giải thích rõ ràng là được rồi. Giới giải trí này không hề đơn giản như Nghê Hạ nghĩ. Chuyện mình cho là có thể yên ổn lại rất có thể bùng trở lại vào một lúc nào đó. Ví dụ như chuyện của cô và Lâm Ngộ Thành, nhìn qua thì là đã được giải thích rõ ràng, sóng gió đã qua, khu vực bình luận trên Weibo của cô cũng yên ắng trở lại... Nhưng, ngoài dự đoán là sự việc lại có thể ngóc đầu trở lại vào lúc không kịp phòng ngừa nhất... Trải qua một ngày căng như dây đàn, cả người Nghê Hạ đều như bị rút hết sức lực. Vừa thay quần áo chuẩn bị quay về khách sạn, thì cô lại thấy Cảnh Tố hớt hải chạy đến tìm mình. \"Này, lại lên báo rồi.\", Cảnh Tố thở hổn hển, \"Trước đây chị em muốn có tí thông tin thì chẳng lọt ra được một chữ, đến em thì ngược lại, chẳng làm gì mà cũng tuôn ra cả đống.\" \"Nói chuyện cẩn thận một chút.\", Nghê Hạ nhỏ giọng nhắc nhở, \"Người ra người vào, đừng có nhắc đến chị em.\" \"Ừ, tại chị, tại chị.\", Cảnh Tố dứt lời liền giơ điện thoại lên cho cô xem, \"Bây giờ chuyện này không phải là quan trọng, Nghê Hạ, em chuẩn bị sẵn sàng đi, em với Lâm Ngộ Thành... À không, là chuyện của chị em với Lâm Ngộ Thành ngày xưa bị khui ra rồi.\" \"Cái gì?\", Nghê Hạ nhíu mày, \"Ý chị là...\" \"Không sai, đúng như em nghĩ đấy, chuyện trước đây chị gái em với Lâm Ngộ Thành yêu nhau bị người ta đào ra rồi.\", Cảnh Tố nói, \"Bây giờ trên mạng ngập tràn chuyện của em với Lâm Ngộ Thành. Lâm Ngộ Thành đang độ nổi tiếng, tin tức liên quan đến cậu ta sẽ bị phóng đại lên rất nhiều lần, huống chi là chuyện yêu đương.\" \"...\" \"Hai ngày trước mới làm rõ em với Lâm Ngộ Thành chỉ là bạn, giờ lại thành người yêu cũ.\", Cảnh Tố lại bắt đầu có suy nghĩ không đứng đắn, \"Cốt truyện xuất sắc, chị thấy tiếp sau đây độ nổi tiếng của em sẽ tăng lên nhiều cho mà xem.\" Vừa dứt lời chị đã bị Nghê Hạ lườm cháy mắt, Cảnh Tố ấp úng, \"Khụ khụ, ý chị là, ê kíp quan hệ xã hội bên Lâm Ngộ Thành nhất định sẽ xử lý tốt chuyện này, chúng ta chỉ cần theo họ là được.\" Nghê Hạ hơi nhíu mày, \"Vậy thì giao cho chị với họ cùng xử lý nhé, em mệt lắm rồi, phải về khách sạn nghỉ đây.\" ... Thượng Hải. Trong một câu lạc bộ cao cấp. \"Thiệu Hàng, nhìn thấy cô nàng kia không?\", Quý Thư Bạch đặt mông vào góc sô pha cạnh Hoắc Thiệu Hàng, \"Rất có khí chất.\" Hoắc Thiệu Hàng ngước mắt nhìn thoáng qua. Môi đỏ, da trắng, gương mặt xinh đẹp, dáng người cao gầy, váy ngắn bó eo, khắp người tản ra vẻ lạnh lùng băng giá. Đó thật sự là hình ảnh hấp dẫn, nhưng giờ phút này, trong đầu anh lại chợt hiện ra một bóng dáng khác. Ngoại trừ lúc đóng phim, cô rất ít khi trang điểm đậm. Dáng cô cao gầy, thon thả, nhưng lại chưa từng thấy cô diện những bộ đồ hở hang. Cô rất xinh, khi quay phim có thể lạnh lùng đến ma mị, nhưng trong đời sống bình thường, cô lại như một đóa sen trên núi tuyết, thanh tú, yêu kiều. Nhưng những điều đó... hoàn toàn biến mất khi cô đứng trước mặt anh. Hoắc Thiệu Hàng bất giác cong khóe miệng, anh cảm thấy mình vô cùng hưởng thụ cái dáng vẻ lắp bắp, sợ sệt như con thỏ nhỏ của cô trước mặt mình. Anh cũng rất hưởng thụ cảm giác mình ở trong lòng cô không giống với mọi người... \"Nhìn đến ngu luôn kìa, hiếm thấy đấy nhé Thiệu Hàng.\", Quý Thư Bạch căn bản không biết là Hoắc Thiệu Hàng đang thất thần, anh ta vẫn cho rằng anh đang nhìn mĩ nữ đằng kia đến ngây ngẩn. Hoắc Thiệu Hàng cụp mí mắt, \"Sao thế, ông thích à?\" \"Tôi thấy không tồi mà, ông thấy thế nào?\" \"Ừ.\", Hoắc Thiệu Hàng không ngẩng đầu, chỉ đáp cho có. \"Tôi gọi cô ấy lại nhé?\" \"Không cần, tự ông ra đi.\" Quý Thư Bạch thấy anh rõ ràng là thờ ơ thì biết ngay anh không nhìn cô gái kia. Anh ta bất đắc dĩ vỗ vai anh, \"Này, tôi bảo này, hôm nay là party của nhóm mình, ông có cần lạnh nhạt thế này không? Lại còn ngồi một mình trong góc nghịch điện thoại... có cái gì hay thế à?\" Quý Thư Bạch sán lại nhìn, \"Ớ? Đây chẳng phải Nghê Hạ sao?\" Hoắc Thiệu Hàng nghiêng màn hình điện thoại đi, \"Sáng sớm nay tôi bay từ Bắc Kinh về, chưa ngủ đủ giấc đã bị ông kéo đến đây. Chẳng lẽ không cho tôi được ngồi yên tĩnh à?\" Quý Thư Bạch hoàn toàn không để ý đến lời nói của anh mà giật phắt lấy di động của anh lại. Anh ta nhìn tới nhìn lui, sau đó bị Hoắc Thiệu Hàng cướp lại, nhưng chỉ thế thôi cũng đủ để anh ta thấy rõ nội dung. Quý Thư Bạch lập tức tỏ vẻ đã hiểu, \"Tôi còn đang bảo sao mà lại không hứng thú với cực phẩm mĩ nhân, hóa ra là tâm trí đang để ở chỗ người khác... Sao, thấy người ta lộ tin với bạn trai cũ, không vui à?\" Hoắc Thiệu Hàng bâng quơ nhìn anh ta một cái, \"Ông nói nhiều thế.\" \"Tôi thật sự rất ngạc nhiên, thế nào mà Nghê Hạ lại từng qua lại với Lâm Ngộ Thành chứ. Này, hồi trước lúc còn đóng chung phim, ông có thấy hai người kia có điểm nào khác thường không?\" Hoắc Thiệu Hàng trầm mặc không nói. Quý Thư Bạch thu lại vẻ mặt hớn hở xem kịch vui, lập tức nghiêm túc trở lại, \"Thiệu Hàng, Giang Thần bảo ông có ý với Nghê Hạ, nhưng tôi chỉ cười, hồi trước cũng trêu ông với cô ấy, nhưng lại không coi đấy là thật, tôi vẫn cứ cho là Giang Thần nghĩ nhiều thôi. Nhưng mà hiện giờ... Ông thích cô bé Nghê Hạ kia thật à?\" Hoắc Thiệu Hàng liếc anh ta một cái, rồi đóng trình duyệt web lại. \"Cô ấy khá tốt.\" \"Tôi biết cô ấy khá tốt.\", Quý Thư Bạch nhếch môi, \"Tôi hỏi là ông có thích cô ấy hay không. Cô ấy tốt hay không, không cần ông cường điệu.\" Hoắc Thiệu Hàng khẽ cười, \"Cô ấy có chút đặc biệt, tôi thật sự cảm thấy hứng thú. Đến nỗi tôi có thích cô ấy hay không, tôi vẫn còn đang nghiên cứu.\" Nói xong, Hoắc Thiệu Hàng đứng dậy, \"Tôi về trước đây, ông tự chơi đi.\" \"Ơ này, tôi...\" Quý Thư Bạch bất đắc dĩ nhìn Hoắc Thiệu Hàng nghênh ngang rời đi. Anh lấy di động ra bấm một dãy số, \"Alo, Giang Thần... Ừ, vừa ngồi cùng Thiệu Hàng. Bà vừa về Thượng Hải à? Tôi không có gì làm, cậu ta lại bỏ tôi mà đi, một mình tôi đang chán chết đây... Được, tôi đến chỗ bà... Mời bà ăn cơm chứ sao, nhân thể nhận thua luôn. Thằng nhóc Hoắc Thiệu Hàng đúng là động lòng xuân rồi...\" Quay xong, Nghê Hạ vốn định về khách sạn nghỉ ngơi, nhưng nhớ đến cảnh sáng nay vừa ra khỏi cửa đã bị phóng viên bao vây, Nghê Hạ mệt mỏi day day huyệt thái dương. Cũng chỉ là bạn gái cũ thôi mà, đâu ra lắm câu hỏi thế, như thể nếu cô không kể chuyện quá khứ lãng mạn hay một cốt truyện chia tay lâm ly bi đát thì sẽ là có lỗi với khán giả không bằng... \"Nghê Hạ.\", đột nhiên đạo diễn gọi cô. \"Đạo diễn.\", Nghê Hạ đứng dậy khỏi sô pha, \"Sao thế ạ?\" \"Lại đây, thầy Hạ đến, mọi người cùng nhau ăn cơm nhé.\" \"Dạ?\", Nghê Hạ giật mình, \"Hạ Tông Nguyên ạ?\" \"Phải, mai thầy Hạ nhập đoàn, hôm nay chúng ta cùng ăn một bữa, cô là nữ chính, không thể vắng mặt đâu nhé.\", Phạm Khuê Ân nói xong liền đi. Nghê Hạ nhíu mày, đứng tại chỗ một lúc, sau đó mới xoay người đi thay quần áo. Cả một bữa cơm Nghê Hạ không nói được mấy câu, còn Trâu Phương Diệc thì đúng là biết xã giao, cứ có anh ta là hết buồn tẻ. Cơm nước xong, mọi người lần lượt lái xe ra về. \"Ngồi xe này đi, vừa hay tôi cũng phải về khách sạn.\", Hạ Tông Nguyên nhìn Nghê Hạ và nói. \"Không cần đâu thầy Hạ, lát nữa quản lý của tôi sẽ đến.\", mặt Nghê Hạ không đổi sắc, cô mỉm cười vừa khiêm tốn lại vừa xa cách. Trong mắt Hạ Tông Nguyên hiện lên vẻ cô đơn, nhưng cũng không quá rõ ràng, ông chỉ nói như một bậc tiền bối nhiệt tình, \"Không sao, một nữ diễn viên đứng đây chờ cũng không tốt, tôi đưa cô về, tiện đường.\" Phạm Khuê Ân nhìn Hạ Tông Nguyên và Nghê Hạ, sau đó cười, \"Cũng được mà, Nghê Hạ, cô cứ ngồi xe thầy Hạ về đi, hôm nay nghỉ ngơi cho tốt, cả ngày mai bận đấy.\" \"Lên xe đi.\", Hạ Tông Nguyên tự mình mở cửa xe. Nghê Hạ đứng yên, tiến lùi đều khó, nếu từ chối thì có vẻ không biết tốt xấu gì. Cô mím môi, giọng điệu lạnh nhạt, \"Được, cảm ơn thầy Hạ.\""
}