{
  "chapter_name": "Chương 9: Lần đầu mắc lỗi",
  "content": "Lâm Ngộ Thành nhớ lại lần đầu tiên nhìn thấy Nghê Hạ. Khi đó, anh ta được xem là nhân vật nổi tiếng ở trường, còn Nghê Hạ là sinh viên năm nhất vừa nhập học. Vì anh ta thường xuyên ra ngoài đóng phim nên rất ít khi xuất hiện trong trường, cũng không biết vì sao Nghê Hạ lại theo đuổi anh ta như thể đã quen biết từ lâu lắm rồi. Cô sẽ đợi anh ta ở dưới lầu những hôm anh ta đóng phim về muộn, chỉ để đưa cho anh ta bữa ăn khuya do chính tay cô làm. Cô sẽ mua nước khoáng rồi hò hét khản cổ những khi anh ta đấu bóng rổ. Thậm chí cô thường xuyên trốn học chạy đến phim trường để bưng trà rót nước cho một diễn viên chưa nổi danh không có trợ lý là anh ta... Cô vì anh ta mà làm rất nhiều việc, làm không biết mệt mỏi. Có lẽ do thật sự cảm động, cũng có lẽ vì sự nhiệt huyết, vui vẻ ở cô, anh ta chấp nhận cô, ở bên cô. Nhưng hơn một năm sau, tình cảm bắt đầu biến chất. Là từ khi nào, có lẽ là từ lúc cô bắt đầu nhận đóng phim chăng? Cô thể hiện khát vọng quá lớn, cô quá cực đoan, không từ thủ đoạn... Cô có mục tiêu rõ ràng với danh vọng, trước mặt anh ta, cô không nói nhiều đến kĩ thuật diễn, mà chủ yếu nói về cái gọi là một bước lên trời, về những tin đồn tai tiếng. Cô luôn muốn mình leo được đến đỉnh cao, nhưng lại chỉ thích đi đường tắt. Dần dần, anh ta bắt đầu không biết nên nói chuyện với cô thế nào, suy nghĩ và quan điểm của họ quá xa cách, thường xuyên vì những việc không đâu mà cãi nhau. Bên nhau mà cứ thế thì quá mệt mỏi, vậy nên cuối cùng chỉ còn cách chia tay. ... \"Bắt đầu quay đi.\" Sau khi Hạ Tông Nguyên thay xong phục trang, mọi người bắt đầu bước vào vị trí của mình. Đây là cảnh quay năm người trẻ tuổi gặp hư ảnh của lão thành chủ Hạ Hầu lưu lại sau khi chết. Cảnh này chủ yếu là màn đối thoại giữa Hạ Hầu Tuyết Uyên và lão thành chủ Hạ Hầu, vì thế, Nghê Hạ, Thẩm Tòng Ngưng, Lâm Ngộ Thành, Đại Bàn chỉ là nhân vật nền mà thôi. Có điều, sau khi bắt đầu cảnh quay, Nghê Hạ một lần nữa khiến mọi người mở rộng tầm mắt. \"Cắt! Cắt! Cắt! Lúc này Huyền Hỏa phải nâng Tuyết Uyên dậy, ngây ra đấy làm gì?!\" Nghê Hạ kinh hãi, trước mặt Hạ Tông Nguyên, cô không thể không thất thần, \"Xin lỗi đạo diễn, tôi quên mất.\" ... \"Cắt! Biểu cảm của Huyền Hỏa kiểu gì đấy? Cô ngẩn ra làm gì? \"Cắt! Nghê Hạ quay đầu lại! Còn đứng đực ra đấy!\" \"Cắt!...\" Hầu Quang Trung vô cùng bực bội, chỉ là một cảnh diễn cực kỳ đơn giản, vậy mà quay năm lần không xong, hơn nữa nguyên nhân đều từ một người! Ông ta bước lên phía trước, \"Nghê Hạ, trạng thái của cô hôm nay lạ quá, làm sao thế?\" Mọi người đều nhìn cô, Nghê Hạ áy náy, \"Xin lỗi đạo diễn, hôm nay tôi... hơi không thoải mái.\" \"Có mỗi cảnh này thôi, thời gian của thầy Hạ quý giá, không thoải mái cũng phải cố cho tôi. Chẳng lẽ cô muốn tôi chỉnh hậu kỳ cho phần của cô à?\", Hầu Quang Trung không hổ danh là \"đạo diễn máu lạnh\", với nam hay nữ diễn viên đều nói chuyện chẳng nể nang. Đây là lần đầu tiên Nghê Hạ bị mắng, mọi người đều thoáng lo lắng. \"Không thoải mái thì nghỉ ngơi chút đi, tôi không sao.\", Hạ Tông Nguyên bước lên phía trước, ánh mắt đầy vẻ hiền hòa. Hầu Quang Trung hơi xấu hổ, \"Chuyện này...\" \"Không sao, tôi không vội.\", Hạ Tông Nguyên nói. \"Không cần.\", đột nhiên Nghê Hạ ngước lên nhìn Hạ Tông Nguyên, trong mắt hiện vẻ sắc bén, \"Lần này tôi nhất định có thể qua được, đạo diễn, tôi thật sự không sao đâu. Ông nói đúng, thời gian của thầy Hạ quý giá, sao có thể lãng phí vì tôi được chứ.\" Hạ Tông Nguyên ngẩn ra, trong lòng thoáng chút buồn bực. Hôm nay con bé này bị làm sao vậy? Chẳng lẽ đang trách mình hai tháng nay không quan tâm đến nó sao? Cũng không đúng, trước giờ nó đâu cần mình phải quan tâm. Hạ Tông Nguyên nhăn mày, vừa định nhắc lại đề nghị trước đó thì Nghê Hạ kiên quyết nói muốn quay. Hạ Tông Nguyên nuốt lời nói vào bụng. Thôi, lát nữa tìm con bé nói chuyện sau. Hầu Quang Trung liếc ánh mắt hoài nghi về phía Nghê Hạ, lại cảnh cáo cô một câu rồi mới quay trở lại chỗ máy theo dõi. Hoắc Thiệu Hàng đứng ở một bên, có thể nhìn thấy rõ ràng biểu cảm của Nghê Hạ. Hôm nay sắc mặt cô đúng là không tốt như lúc trước, hơn nữa, từ khi cô đóng phim với anh đến nay, anh rất ít khi nhìn thấy cô trong trạng thái ngơ ngẩn như vậy. \"Có ổn không?\", mọi người vào lại vị trí, Hoắc Thiệu Hàng thấp giọng hỏi một câu. Nghê Hạ nhìn anh, đúng là cô không nên để chuyện tình cảm cá nhân làm ảnh hưởng đến tiến độ của đoàn phim. Cô gật đầu, \"Tôi không sao.\" Hoắc Thiệu Hàng \"ừ\" một tiếng, rồi quay lại vị trí của mình. Thẩm Tòng Ngưng cũng nhìn Nghê Hạ, trên mặt hiện rõ vẻ khinh miệt. Lần này rốt cuộc cũng thành công. Cảnh tiếp theo chỉ quay Hạ Tông Nguyên và Hoắc Thiệu Hàng. Hôm nay Nghê Hạ không còn cảnh quay khác. Nhiều người khác cũng không có cảnh nhưng vẫn hứng thú ở lại xem Hạ Tông Nguyên và Hoắc Thiệu Hàng diễn. Riêng Nghê Hạ thì không muốn ở lại thêm một phút nào nữa, cô nhanh chóng trở lại phòng hóa trang thay quần áo rồi gọi Cảnh Tố đưa cô về khách sạn. Hơn bảy giờ tối, cô nhận được điện thoại của Hạ Tông Nguyên. \"San San, đến nhà hàng xx đi, bố đợi con ở đây.\", trong điện thoại là giọng nói hiền từ của Hạ Tông Nguyên. Nghê Hạ hơi ngây ra, đã bao lâu rồi cô không được nghe thấy giọng nói của ông ấy. Từ khi đi cùng mẹ, cô nhất quyết không chịu nói chuyện với ông ấy, đã nhiều năm qua đi rồi... \"Sao thế?\", thấy Nghê Hạ không nói gì, Hạ Tông Nguyên lại nói, \"Con yên tâm, không ai biết bố đến đây đâu, sẽ không có phóng viên, đến đi, lâu lắm rồi bố không gặp con.\" Nghê Hạ cắn môi, một lúc lâu sau mới nói, \"Được ạ.\" Nghê Hạ đeo kính râm lên rồi giấu Cảnh Tố đi. Cô lái xe đến nhà hàng Hạ Tông Nguyên bảo. Mới đỗ lại trước cửa, cô đã nhìn thấy Trương Hằng, người vẫn đi theo Hạ Tông Nguyên bao năm nay. Nhìn thấy cô, Trương Hằng vội vàng đi tới, \"Anh Nguyên đang ở phòng trên tầng, chú đưa cháu lên.\" \"Vâng.\" \"San San, dạo này khỏe không cháu?\", Trương Hằng rõ chuyện nhà Hạ Tông Nguyên như trong lòng bàn tay, thế nên chuyện Nghê Hạ là con gái ông ấy, đương nhiên chú rất rõ. Đã nhiều năm rồi Nghê Hạ không gặp Trương Hằng, nhưng cô vẫn nhớ, khi còn nhỏ, Trương Hằng thường đưa cô ra ngoài mua đồ ăn, dỗ cho cô vui vẻ. Cô mỉm cười, \"Cũng khỏe ạ, chú Trương.\" \"Khỏe là tốt rồi.\", trong lúc lên tầng, Trương Hằng tán gẫu với cô, \"...Bố cháu vốn định không làm khách mời cho đoàn phim của cháu đâu. Nhưng mà nhìn thấy trong danh sách diễn viên có cháu nên anh ấy lập tức đồng ý. Ha ha, lúc trước còn bảo sẽ tuyệt đối không quản chuyện trong giới nghệ sĩ của cháu, cứng miệng mềm lòng.\" Nghê Hạ hơi cụp mắt, \"Thế ạ?\" \"Chẳng thế còn gì nữa.\" \"Chú Trương, gần đây ông ấy sống ở đâu ạ?\", đột nhiên Nghê Hạ hỏi một câu như vậy. Trương Hằng cũng không giấu cô, \"Ở Pháp đấy, bố cháu thường xuyên sang Pháp, đâu phải là cháu không biết.\" \"À, là ở cùng Khẩu Anh Tử ạ?\" Trương Hằng sửng sốt, \"Ừ, đúng rồi.\" Nghê Hạ cong môi, nụ cười thoáng vẻ trào phúng, \"Vâng.\" Biểu cảm thoáng qua của Nghê Hạ khiến Trương Hằng có chút nghi hoặc, nhưng nhìn kĩ lại thì không thấy gì nữa. Hai người đi đến trước căn phòng bao, Trương Hằng đẩy cửa ra, \"Cháu vào đi, chú ở ngoài.\" Nghê Hạ gật đầu, bước chân nặng nề nhưng lại đầy kiên quyết. Hạ Tông Nguyên nhìn thấy Nghê Hạ vào thì cong môi cười, \"Người không khỏe thì không cần cố, hôm nay sao thế con?\" Nghê Hạ không ngồi xuống, cô nhìn ông ấy bằng ánh mắt hờ hững, \"Sợ làm lãng phí thời gian vàng ngọc của thầy Hạ, đương nhiên phải cố rồi.\" Hạ Tông Nguyên sửng sốt, nhưng chỉ nghĩ là con gái đang giở chứng bướng bỉnh với mình, ông vỗ vào chỗ cạnh mình, \"Con bé này nói linh tinh cái gì đấy, lại đây ăn cơm nhanh. Bố nghe đạo diễn Hầu nói con diễn không tồi, xem ra là có tiến bộ, bằng không dựa vào biểu hiện của con ở mấy cái phim đấy, bố thật sự không hài lòng.\" Hạ Tông Nguyên nói một lúc lâu mà vẫn không thấy Nghê Hạ ngồi xuống, ông hơi nhíu mày, \"Sao thế?\" Nghê Hạ nhếch môi, giọng điệu lạnh nhạt, \"Nghe nói dạo này bố toàn ở Pháp, lần này về làm gì?\" Hạ Tông Nguyên thấy con gái \"quan tâm\" đến mình thì mừng thầm, ông cười, \"Đương nhiên là về nước thăm con rồi, quan tâm con gái bảo bối của bố một chút chứ sao.\" Nghê Hạ thầm châm chọc, con gái bảo bối của bố suýt nữa hỏng mặt vì phẫu thuật thẩm mĩ mà bố không biết, còn quan tâm ư? \"Bố quan tâm vị người tình kia thôi là được rồi, quan tâm con gái ư? Cần thiết không?\" Hạ Tông Nguyên ngẩn ra, sau đó đập mạnh một cái xuống bàn, \"Con nói cái gì đấy? Người tình ư? Chẳng phải con với dì Anh Tử đã hòa hợp rồi ư, sao lại không lễ phép như thế?\" Nghê Hạ cười lạnh, \"Không phải là người tình sao? Nếu không thì là gì, chẳng lẽ hai người bí mật kết hôn rồi? Vợ à?\" Hạ Tông Nguyên nghẹn tức ngực, ông đứng phắt dậy trừng mắt nhìn Nghê Hạ, \"Khó lắm mới gặp nhau một lần mà tự nhiên con lại nói chuyện dửng dưng là sao? San San, xảy ra chuyện gì thế?\" Hai năm trước, San San đã chấp nhận Anh Tử rồi, không thể nào đột nhiên lại thay đổi... Hạ Tông Nguyên thầm nghi hoặc, nghĩ như vậy lại càng thấy San San hôm nay cứ là lạ. \"Xảy ra chuyện gì, bố quản sao? Bố để ý sao?\" \"Con...\", Hạ Tông Nguyên nhìn ra vẻ lạnh lùng trong mắt Nghê Hạ, căn bản không phải là dáng vẻ uể oải tùy tiện thường ngày của Hạ Dĩ San. Ông đánh giá cẩn thận, rồi bỗng nhiên trong đầu nảy ra một ý nghĩ. Bàn tay Hạ Tông Nguyên run rẩy, ông bất giác tiến lên phía trước, \"Tiểu Hàm...\" Nghê Hạ cười nhạt một tiếng, nhưng tiếng cười này nghe ra lại lạnh rợn gáy, \"Nhận ra rồi à? Xem ra tôi với chị tôi vẫn khác nhau nhiều lắm.\" Vào khoảnh khắc cô thừa nhận, đôi mắt Hạ Tông Nguyên đỏ lên, ông kích động cầm tay Nghê Hạ, \"Tiểu Hàm! Sao lại là con? Con về nước sao không nói với bố. Con đóng phim sao? Chuyện này rốt cuộc là thế nào? Chị con đâu?\" Một loạt câu hỏi liên tiếp, Hạ Tông Nguyên đầy rẫy những nghi vấn, nhưng quan trọng hơn cả sự nghi hoặc là, đứa con gái Hạ Dĩ Hàm đã nhiều năm không gặp, giờ lại xuất hiện trước mặt ông. Nghê Hạ hẩy tay ông ra, \"Tôi về nước tại sao phải nói với bố? Bố ở Pháp tiêu dao sung sướng rồi, quản tôi làm gì?\" \"Tiểu Hàm...\", giờ thì Hạ Tông Nguyên đã hiểu những lời nói khi nãy của Nghê Hạ. Con gái nhỏ của ông ghét Anh Tử, ghét sự phản bội khi xưa của ông, cảm xúc này đã ăn sâu bén rễ trong lòng cô rồi. Nghê Hạ cố khiến mình bỏ qua đôi mắt đỏ au của Hạ Tông Nguyên, cô ngoảnh mặt đi, lạnh lùng nói, \"Chị tôi có việc không thể đóng Mê Thành, nhưng chị ấy không thể mất đi cơ hội này, thế nên gọi tôi đến thay.\" \"Cái gì?!\", Hạ Tông Nguyên sửng sốt, \"San San làm sao? Con gọi điện cho nó, bố hỏi nó xem thế nào.\" Nghê Hạ biết chắc chắn Hạ Dĩ San không muốn Hạ Tông Nguyên biết chuyện cô ấy phẫu thuật thẩm mĩ, vì trên đời này Hạ Tông Nguyên cực kỳ ghét việc đó."
}