{
  "chapter_name": "Chương 66: Cẩu hữu",
  "content": "Edited by Bà Còm in Wattpad Tiết Thần đưa Hàn Ngọc và Tiết Tú về nhà. Tiết Tú tâm tình phiền muộn, vốn muốn đến ngõ Yến tử ở chơi với Tiết Thần vài ngày nhưng Đại phu nhân Triệu thị lại nói ngày mai muốn mang nàng về mẫu gia vấn an ngoại tổ, Tiết Tú đành phải thôi. Tiết Thần an ủi nàng ta, hứa hẹn chờ nàng ta từ ngoại gia trở về lại tụ họp, dù sao cũng chỉ thêm một vài ngày nữa, vì thế Tiết Tú mới cảm thấy hơi dễ chịu hơn một chút, hẹn hò mấy ngày sau sẽ đến ngõ Yến tử tìm Tiết Thần. Tiết Thần dẫn đám Tĩnh tỷ nhi về lại ngõ Yến tử. Sau khi vào Thanh tước cư, nàng liền kêu Nghiêm Lạc Đông, ghé tai ông ta dặn dò vài câu. Nghiêm Lạc Đông nhớ kỹ điểm mấu chốt, gật đầu rời đi. Ngày hôm sau, Nghiêm Lạc Đông liền trở về phục mệnh. Tiết Thần không xác định nữ tử quan hệ với Diệp Khang có phải là Liễu Mân Tuyên hay không, cho nên nhờ Nghiêm Lạc Đông đi tra xét Diệp Khang thì quả nhiên có Liễu Mân Tuyên dính vào. Một năm trước Diệp Khang muốn tham gia khoa cử liền tạm trú tại biệt viện của Quốc Tử giám Tiến sĩ Liễu đại nhân để luyện thi, hai người họ lúc ấy đã để mắt đến nhau. Sau khi Diệp Khang đậu Tú tài liền dọn ra khỏi biệt viện Liễu phủ, lại đính thân với Chiêm Sự Phủ Triệu tiểu thư, nhưng chưa từng chặt đứt quan hệ với Liễu Mân Tuyên. Hai người vẫn luôn lén lút ăn nằm với nhau, thẳng đến khi Diệp Khang sắp cùng Triệu tiểu thư thành thân thì Liễu Mân Tuyên mới tỉnh ngộ. Mà sở dĩ Liễu gia có liên hệ với Nguyên gia là bởi vì một ngày trời dông tố, trên đường Liễu Mân Tuyên đi dâng hương thì gặp Nguyên lão phu nhân của Thượng Thư lệnh phủ; xe ngựa của Lão phu nhân kẹt trong vũng bùn, Liễu tiểu thư vừa vặn đi ngang qua xem như cứu Lão phu nhân. Sau đó Nguyên gia coi trọng Liễu Mân Tuyên, cố ý cùng Liễu gia kết thân. Nhưng chẳng qua chỉ là hai nhà nói với nhau vậy thôi chứ chưa có động tác gì để tiến sâu hơn. Sau khi biết chuyện này, Tiết Thần liền sai người mang một phong thơ đến ngoại gia của Tiết Tú. Vốn dĩ tưởng rằng phải đến ngày mai Tiết Tú mới về lại, không ngờ trời vừa chạng vạng là nàng ta đã từ ngoại gia trở về, chạy tới ngõ Yến tử tìm Tiết Thần. Tiết Thần đưa Tiết Tú vào nội thất, ở trong mật đàm một hồi. Nàng thuật lại cho Tiết Tú tất cả sự tình Nghiêm Lạc Đông đã điều tra được, Tiết Tú hận đến nghiến răng nghiến lợi: \"Hai kẻ kia tự mình làm bậy còn chưa nói, lại muốn đem loại chuyện này đổ oan cho Nguyên công tử, thật sự là quá đáng giận.\" Bởi vì chuyện này liên quan đến Tiết Tú nên Tiết Thần cũng không muốn một mình độc đoán đưa ra quyết định, phải hỏi qua Tiết Tú muốn có được kết quả gì, trước tiên phải định ra mục tiêu rồi sau đó mới xác định kế hoạch nên thực hiện như thế nào. \"Ta nhất định phải ngăn cản chuyện này, không thể để Nguyên công tử bị bọn họ lừa gạt.\" Tiết Thần nghĩ ngợi một lúc bèn vẫy tay kêu Tiết Tú ghé sát tai lại nghe nàng nói chuyện. Hai người trong nội thất mưu đồ bí mật một hồi rồi Tiết Tú mới mang vẻ mặt ngưng trọng đi ra ngoài, buổi tối cũng không ngủ lại ở Tiết gia mà trực tiếp trở về Tây phủ. *Đăng tại Wattpad* Diệp Khang đi từ ngõ Xuân Hi quẹo vào một hẻm tối, đi cửa sau vào biệt viện của Trường Ninh Hầu phủ gặp Tống An Đường và Hứa Kiến Văn. Hai người đã thuê vài ca cơ của giáo phường đến viện uống rượu mua vui. Thấy Diệp Khang đi vào, Tống An Đường vội vàng đứng lên tiếp đón rồi đẩy ca cơ quyến rũ đang nằm ngả ngớn trong lòng mình về phía Diệp Khang. Ai cũng biết Diệp Khang không bao giờ cự tuyệt nữ nhân nhào vào lòng, thế nhưng lúc này lại không thu lấy mà chỉ cau mày rầu rĩ không vui ngồi xuống. Tống An Đường cùng Hứa Kiến Văn thấy hắn như vậy thì biết ngay hắn có chuyện, vì thế liền đuổi ca cơ lui xuống. Tống An Đường uống có chút say, bộ dáng vốn dĩ khá ưa nhìn lúc này trở nên phù thũng vì đàng điếm tửu sắc quá độ, đưa một bầu rượu cho Diệp Khang rồi hỏi: \"Người nào khiến Diệp đại thiếu gia của chúng ta không cao hứng vậy?\" Trong ba người này, thân phận của Tống An Đường cao nhất, là Trường Ninh Hầu Thế tử, Diệp Khang là Trường sử gia Đại công tử của Đô Đốc phủ, Hứa Kiến Văn là Thái Thường khanh gia Đại công tử. Mấy năm trước ba người quen biết nhau trong kỳ thi Hương, chẳng qua tất cả đều thi rớt -- Tống An Đường và Hứa Kiến Văn liền từ bỏ con đường khoa cử, Tống An Đường chuẩn bị sau này lãnh ân ấm, Hứa Kiến Văn muốn chờ thời cơ mua một chức quan, chỉ có Diệp Khang hơi chút tiến bộ vẫn tiếp tục thi lại khóa sau, vậy mà lại đậu Tú tài, cũng coi như là có công danh. Diệp Khang tiếp nhận bầu rượu Tống An Đường đưa tới, uống một ngụm rồi mới thở dài một hơi than thở: \"Còn không phải bị ả Liễu Mân Tuyên kia bám dính lấy ta hay sao? Nếu sớm biết thì lúc trước sẽ không trêu chọc ả ta, một chút đầu óc cũng không có. Qua mấy ngày nữa ta sẽ thành thân, vậy mà ả còn tới dây dưa với ta, thật là phiền muốn chết!\" Bọn Tống An Đường tự nhận là huynh đệ thân thiết nên dĩ nhiên biết Liễu Mân Tuyên quan hệ thế nào với Diệp Khang. Hai người đưa mắt nhìn Hứa Kiến Văn, gã này tuy rằng béo núc nhưng luôn tự cho mình rất phong lưu, ở phương diện liên quan đến nữ nhân luôn xổ ra những nhận xét khiến người không ngờ: \"Trêu chọc thì cứ trêu chọc. Thành thân thì sao chứ? Ả kia muốn tiếp tục cùng ngươi lén lút thì cứ thành toàn cho ả ta, giống như dưỡng một ngoại thất mà không cần bỏ tiền, miễn là thường xuyên đi hú hí với ả ta là được rồi. Ngươi phiền cái gì đây? Chẳng lẽ tân tức phụ của ngươi sẽ nắm chặt không cho ngươi có nữ nhân khác sao?\" Hứa Kiến Văn và Tống An Đường đều dưỡng ngoại thất bên ngoài, đối với vụ này có nhiều kinh nghiệm, cũng chẳng thấy có gì đáng kinh ngạc. Diệp Khang buông xuống chén rượu bực tức nói: \"Chẳng lẽ ta không biết đạo lý này mà phải đợi tên béo nhà ngươi chỉ dẫn sao? Nhưng vấn đề là Liễu Mân Tuyên kia thật không biết điều, tuyên bố đang mang cốt nhục của ta, nhất định muốn ta phải lui hôn sự với Triệu gia đổi thành thú ả ta làm chính thê. Ta nhổ vào, ả ta cũng không tự hiểu đức hạnh của ả thối đến độ nào?! Lão tử đây nếu không phải lúc trước bị vây trong biệt viện nhà nàng ta ra không được, với cái đức hạnh kia mà lão tử chịu mở miệng gặm lấy sao? Hiện giờ còn muốn dựa vào hoài thai để bức hôn!\" Nghe vậy bọn Tống An Đường mới biết sự tình nghiêm trọng, thò đầu qua hỏi Diệp Khang: \"Ả ta thực sự có thai?\" Diệp Khang trắng mắt liếc bọn chúng một cái, sau một lúc lâu mới nói: \"Ai biết! Bất quá tháng trước xác thật ta có cùng ả ta gặp mặt... Tính ngày thì thấy cũng không sai biệt lắm. Bây giờ gặp phải tình huống này ta còn có thể không nóng nảy sao?\" Tống An Đường cùng Hứa Kiến Văn liếc nhau, Hứa Kiến Văn nói: \"Chuyện này nói khó cũng khó, nói dễ thì cũng dễ giải quyết, chủ yếu phải coi huynh đệ ngươi có bỏ được hay không mà thôi.\" Diệp Khang tinh thần tỉnh táo, thúc giục: \"Nói ra nghe coi, ta đã bị bức thành như vậy, còn có gì mà không bỏ được?\" Hứa Kiến Văn ghé sát vào tai hai người, nhỏ giọng thì thầm: \"Tìm cái cớ hẹn ả ta ra rồi đem đến thanh lâu của ta. Ta sẽ phái vài người cưỡng bức rót thuốc cho ả. Cô nương trong lâu mà lỡ có thai cùng khách nhân cũng giải quyết bằng cách đó. Chỉ là dược kia khá hung mãnh, phỏng chừng uống một liều thì sẽ bị thương thân thể, sau này có thể hoài thai hay không cũng chưa biết chắc.\" Hứa Kiến Văn là gia quyến của quan lại nhưng ngầm mở một Hương Phấn Lâu kinh doanh da thịt, đối với loại chuyện này thập phần kinh nghiệm. Diệp Khang có chút do dự, Tống An Đường cũng cảm thấy tựa hồ có điểm tàn nhẫn. Hơn nữa Liễu Mân Tuyên dù gì cũng là quan quyến, nếu lỡ xảy ra chuyện gì thì không phải là đùa. \"Liễu gia sẽ không chịu cho qua đâu.\" Tống An Đường ít nhiều gì cũng còn có chút lương tri, biết làm như vậy chẳng khác nào huỷ hoại một cô nương cả đời, cho nên hắn cố ý nói như vậy, muốn dùng thân phận quan quyến của Liễu Mân Tuyên làm cho bọn họ rút lui có trật tự. Ai ngờ Hứa Kiến Văn làm chuyện này quá rành, căn bản không cảm thấy có vấn đề gì nên gạt ngang: \"Liễu gia biết thì thế nào? Bọn họ dám táo bạo trắng trợn tới tìm chúng ta tính sổ hay sao? Cái loại gia đình của người có học coi trọng nhất chính là mặt mũi, bắt bọn họ thừa nhận khuê nữ nhà mình chưa kết hôn mà đã có thai khiến cho người đời gièm pha thì so với giết chết bọn họ còn khó hơn. Nhất định bọn họ sẽ phải \"ngậm bồ hòn làm ngọt\", từ đây \"kẹp chặt cái đuôi\" làm người!\" Tống An Đường cũng không dám bàn ra. Lúc nãy Diệp Khang cũng có chút lo lắng thân phận quan quyến của Liễu Mân Tuyên, sợ gặp phải sự tình gì bất lợi. Dù sao hiện giờ hắn cũng có công danh, không phải thuộc loại \"bạch thân chân trần\", làm chuyện gì cũng phải nhìn trước ngó sau một chút. Nhưng nghe Hứa Kiến Văn nói thập phần đơn giản và có đạo lý, trong lòng Diệp Khang lại giao động. Vốn dĩ hắn nghĩ mình còn thời gian đi lo cho xong vụ này, nhưng lại nghe nói Liễu gia được leo lên quan hệ với Nguyên gia, Nguyên Lão phu nhân nhìn trúng Liễu Mân Tuyên. Nếu Liễu Mân Tuyên không chịu phá bỏ hài tử trong bụng, tương lai bị Nguyên gia phát hiện rồi tra được trên người hắn, vậy thì hắn tiêu đời rồi! Thượng Thư lệnh là loại người nào đây chứ? Hắn đâu thể nào đắc tội nổi! Cho nên sau khi cân nhắc cả hai phía, Diệp Khang vẫn cảm thấy đắc tội Liễu gia còn có đường sống hơn đắc tội Nguyên gia. Thừa dịp Nguyên gia còn chưa phát hiện ra chuyện này, hắn nên dùng \"dao sắc chặt đay rối\", mau chóng xử lý khối thịt trong bụng Liễu Mân Tuyên, cho dù hơi muộn một chút nhưng còn hơn chờ đến khi xảy ra đại họa. \"Xác định không có sơ hở gì chứ?\" Diệp Khang hỏi lại Hứa Kiến Văn. Hứa Kiến Văn vỗ ngực bảo đảm: \"Cứ để đó ta bao hết!\" Lúc này trên mặt Diệp Khang mới thấy nụ cười, kêu đám ca nhi vào ôm ấp tìm hoan mua vui. *Đăng tại Wattpad* Nếu là người nào khác thì Tiết Thần còn có khả năng không thể hiểu biết họ một cách rõ ràng, nhưng nếu đối tượng đổi thành Tống An Đường và đám \"heo bằng cẩu hữu\" bên người của hắn, Tiết Thần dám chắc ít nhiều gì cũng đoán ra được hướng đi của bọn chúng. Đời này đường công danh của Diệp Khang cũng mới bắt đầu là Tú tài, mười mấy năm sau hắn vẫn luôn tham gia khoa thảo nhưng chung quy không có bất luận tiến bộ gì. Đời trước hắn đúng là cưới được Triệu tiểu thư, là một nữ nhân tính tình đanh đá cường hãn; tuy là tiểu thư của Chiêm Sự Phủ nhưng mẫu thân nàng ta lại xuất thân từ tiêu cục -- Uy Viễn tiêu cục lớn nhất kinh thành chính là ngoại gia của nàng ta. Lúc này Diệp Khang đại khái còn chưa thể nghiệm ngoại gia của Triệu tiểu thư cường thế đến độ nào -- biểu ca của Triệu tiểu thư còn chưa đánh gãy chân hắn bởi vì sau khi thành hôn hắn tự mình làm chủ nạp thiếp. Thật ra muốn giải quyết chuyện này rất đơn giản, Tiết Thần chỉ cần tìm người đem chuyện Diệp Khang và Liễu Mân Tuyên nói cho Triệu gia cùng Liễu gia, làm cho hôn sự của bọn họ bị thất bại. Chỉ là nếu làm vậy thì cũng thật sự quá tiện nghi cho Diệp Khang, đời trước chẳng phải gã ta cùng Hứa Kiến Văn đã bao lần dụ dỗ Tống An Đường về nhà vòi tiền để cung phụng bọn họ hưởng lạc, hai gã đó thật sự là hai tên bại hoại vô liêm sĩ. Tiết Thần có tâm trừng trị bọn chúng một phen, càng không thể để sự tình được giải quyết một cách dễ dàng. Nàng biết trong tay Hứa Kiến Văn có Hương Phấn Lâu, nếu Diệp Khang kể cho bọn chúng vụ Liễu Mân Tuyên mang thai hài tử của hắn, vậy thì với kinh nghiệm của Hứa Kiến Văn nhất định sẽ ra chủ ý cho Diệp Khang phá bỏ hài tử trong bụng Liễu Mân Tuyên, mà trong tay Hứa Kiến Văn dĩ nhiên có rất nhiều loại dược để làm nữ tử phá thai. Nàng kêu Nghiêm Lạc Đông an bài người canh chừng chằm chằm cử động của Liễu Mân Tuyên, quả thực vào ngày thứ ba, Diệp Khang liền hẹn nàng ta đến ngõ Hoan hỉ gặp mặt -- Hương Phấn Lâu của Hứa Kiến Văn ở sâu trong ngõ nhỏ này. Khi Nghiêm Lạc Đông trở về bẩm báo thì Tiết Thần đang ở trong đình chăm sóc hoa cỏ, Nghiêm Lạc Đông đi vào đình, chờ Tiết Thần bình lui người hầu hạ mới báo cáo với Tiết Thần: \"Quả thực đúng như tiểu thư suy đoán, bọn chúng tính động thủ ở ngõ Hoan hỉ. Trước đó bọn chúng đã an bài vài người nấp ở chỗ tối, còn chuẩn bị đại phu để bắt mạch cho Liễu Mân Tuyên, chẩn đoán chính xác nàng ta đã có thai. Sau đó, khi Diệp Khang và Liễu Mân Tuyên không thể đi đến kết luận chung, mấy tên lâu la đã mai phục sẵn bèn xông ra đè lại Liễu Mân Tuyên, ma ma của Hương Phấn Lâu đem thuốc hoa hồng tới mạnh mẽ rót vào miệng Liễu Mân Tuyên, uống xong thì Diệp Khang sai người đưa nàng ta ra ngoài. Ta dựa theo tiểu thư phân phó, trước đó đem thuốc hoa hồng kia đổi thành dược giữ thai. Hiện tại Liễu Mân Tuyên đã về tới Liễu phủ, tránh ở trong phòng hơn nửa ngày không xuất hiện nhưng ngoài ra cũng không có phản ứng gì khác. Hài tử trong bụng hẳn là vẫn rất tốt, chỉ là có lẽ nàng ta cho rằng mình bị ép uống thuốc phá thai nên hài tử đã không còn.\" Tiết Thần gật đầu, buông cây kéo trong tay xuống, sau đó lại phân phó nhiệm vụ cho Nghiêm Lạc Đông: \"Qua ba ngày nữa thì Diệp Khang sẽ cùng Triệu tiểu thư thành thân. Liễu đại nhân là ân sư của Diệp Khang nên nhất định sẽ là thượng khách. Đến lúc đó thúc cứ dựa theo kế hoạch mà làm, nhất định phải khiến cho buổi hôn lễ của Diệp gia vô cùng náo nhiệt và sinh động.\" Nghiêm Lạc Đông ôm quyền hành lễ xong liền lui xuống. Sau này chuyện có thể thành hay không thì phải xem công lực của Tiết Tú như thế nào..."
}