{
  "chapter_name": "Chương 143: Hạ màn",
  "content": "Edited by Bà Còm in Wattpad \"Biểu tẩu đừng nóng giận, ta thay Xạ Nguyệt xin lỗi. Đây là tính tình của nàng thôi chứ cũng không phải cố ý nhằm vào biểu tẩu đâu.\" Đại công chúa đi đến trước mặt Tiết Thần xin lỗi, ngữ khí thành khẩn, sau khi nói xong liền xoay người đi qua nói với Tam Công chúa: \"Người khác chọc ngươi không được, ta có chọc được ngươi không? Cùng ta đi vào xin lỗi Tô tiểu thư.\" Tam Công chúa đích xác không dám phản kháng Đại Công chúa, nhưng cũng không muốn cứ như thế mà vào xin lỗi Tô tiểu thư, tóm lấy lan can của hành lang quật cường không chịu đi, cuối cùng bị Đại Công chúa và Nhị Công chúa cưỡng chế lôi ra. Đại Công chúa thần sắc lạnh lùng, Nhị Công chúa khóe miệng mang theo nụ cười ẩn hiện, Tam Công chúa thì buồn bực không thôi... Từ trước Tiết Thần chỉ nghe qua lời đồn về vụ Hoàng gia lục đục với nhau, hiện giờ thật sự khiến nàng mở rộng tầm mắt. Bất quá chuyện ngày hôm nay Đại Công chúa chịu đứng ra giải quyết nên Tiết Thần sẽ không nói gì nữa, Công chúa dù sao cũng là Công chúa, thân phận của các nàng đều bày tại nơi đó. Tam Công chúa nói muốn làm ầm ĩ đến trước mặt Hoàng Hậu nhưng Tiết Thần không sợ một chút nào. Cứ nhìn Tam Công chúa mẫn cảm như vậy - nghe Tô tiểu thư nói ra vài câu trong lời kịch liền liên tưởng đến trên người cho rằng người ta nói mình - có thể thấy được nàng và La chiêu nghi ở trong cung cũng không phải sống thật tốt, bởi vì sống không tốt cho nên mới không chịu nổi bị người khác nói. Nếu nàng ta ở trong cung sống cũng không tốt, vậy thì địa vị của nàng ta ở trong cung cũng không cao như nàng ta biểu hiện ra ngoài, do đó nếu vụ này thật sự làm ầm ĩ lên thì cũng không có gì phải sợ. Hơn nữa, Tiết Thần dám khẳng định ngay cả Tam Công chúa cũng chỉ nói cho sướng miệng mà thôi, nàng ta không dám đem sự tình làm cho náo loạn hơn đâu. Tiết Thần trở lại bên trong nhà thuỷ tạ, Tam Công chúa vẫn còn chưa quay lại đây. Trên mặt Tô tiểu thư giàn giụa nước mắt, vết sưng đỏ trên má đã được đắp băng nên thoạt nhìn đỡ hơn rất nhiều, nếu không nhìn kỹ thì cũng không thấy được gì. Tô tiểu thư nhìn thấy Tiết Thần đi vào liền đứng lên hành lễ với Tiết Thần cảm ơn: \"Đa tạ phu nhân thay ta giải vây.\" Tô tiểu thư làm thế nào cũng quên không được tình hình lúc nãy khi mình chịu nhục, chung quanh vây đầy người mà đúng là không có một người nào đứng ra bênh vực cho nàng, thậm chí ngay cả duỗi một cánh tay giúp đỡ cũng không ai chịu làm. May mắn là Tiết Thần chạy đến kịp thời, bằng không Tô tiểu thư cũng không biết chính mình còn phải chịu thêm bao nhiêu trận giày xéo của vị Công chúa kia. Tiết Thần lau nước mắt cho nàng rồi xin lỗi: \"Hôm nay là ta an bài không tốt khiến Tô tiểu thư chịu ủy khuất. Tam Công chúa cũng cảm thấy xấu hổ, nhờ ta thay mặt nàng xin lỗi tiểu thư, nàng đã quá xúc động nên mất lý trí, bất quá vì tuổi còn nhỏ nên rốt cuộc không hiểu chuyện. Tô tiểu thư sau này tiền đồ như gấm, không cần vì chuyện hôm nay mà không được thoải mái.\" Tô tiểu thư nhìn Tiết Thần, dường như minh bạch ý tứ trong lời nói của Tiết Thần, cúi đầu gật gật, sau đó lại cùng Tiết Thần trò chuyện thêm mấy câu rồi hướng Tiết Thần nói lời cáo từ. Tiết Thần tự mình đưa nàng ra tận xe ngựa, cùng nàng vẫy tay cáo biệt. Mãi đến lúc xe ngựa của Tô tiểu thư đã rời đi rồi mà Tam Công chúa cũng không có xuất hiện. Tiết Thần âm thầm thở dài, nếu vị Tô tiểu thư này về sau sẽ nhập phủ Thái Tử, như vậy xem ra hôm nay nàng và Tam Công chúa đã kết oán cao như núi, sau này có thể gây thành chuyện gì khác hay không thì Tiết Thần không biết được rồi, cũng không phải nàng có khả năng quản được. Hôm nay nàng ở trước mặt mọi người đem Tam Công chúa kéo ra là đã xem như tận tình tận nghĩa với Tam Công chúa. Rốt cuộc nếu tiếp tục để Tam Công chúa lưu lại giằng co với Tô tiểu thư, vậy thì mâu thuẫn giữa hai người sẽ càng lúc càng lớn, cuối cùng có thể gây sự đến mức không thể vãn hồi, đối với hai người mà nói đều bị tổn thương. Nếu Tam Công chúa đủ thông minh, hẳn là có thể minh bạch \"dụng tâm lương khổ\" của nàng, chỉ là xét theo phản ứng ban nãy của nàng ta thì Tiết Thần thật không thể hy vọng xa vời Tam Công chúa là người hiểu chuyện. Tam Công chúa quá mẫn cảm, quá yếu ớt, muốn người khác thần phục lại không có bản lĩnh để khiến người \"tâm phục khẩu phục\", chỉ có thể dựa vào phương pháp thô bạo nhất -- dùng thân phận áp người. Cách làm này nếu dùng để đối phó với người có thực lực cách xa nàng ta thì thật là hiệu quả, nhưng nếu dùng với người như Tô tiểu thư thì không thể nghi ngờ là không sáng suốt một chút nào. Cho dù Tam Công chúa không biết sau này Tô tiểu thư có khả năng sẽ nhập phủ Thái Tử, nhưng chỉ đơn cử thân phận của Tô tiểu thư thì nàng ta cũng không nên không cho thể diện như vậy. *Đăng tại Wattpad* Sáng sớm mùng tám, Tiết Thần mang theo mấy vị Công chúa về tới Lâu gia. Trải qua một đêm tiêu hóa, tính khí của Tam Công chúa dường như còn chưa có tiêu, bất quá khi thấy Tiết Thần vẫn còn có thể nặn ra một câu \"Biểu tẩu đừng trách móc\", Tiết Thần dĩ nhiên sẽ không cùng nàng ta so đo, lễ phép gật đầu hồi lễ. Một hàng dài đoàn xe từ biệt viện xuất phát, sau nửa ngày đã về tới Lâu gia. Lão thái quân đã sớm chuẩn bị thịnh yến ở trong phủ, thỉnh các Công chúa ngồi vào vị trí, dùng xong cơm trưa thì trong cung mới phái kiệu liễn đến trước cửa Lâu gia nghênh đón mấy vị Công chúa hồi cung. Mọi người Lâu gia đều ra cửa đưa tiễn, nhìn theo kiệu liễn của các Công chúa ra tới đầu ngõ, mọi người mới xoay người vào phủ. Lão thái quân đi tới khen ngợi Tiết Thần: \"Lần đầu tiên trải qua thì có khả năng sẽ mệt một chút, nhưng làm thêm vài lần là tốt thôi. Lần này con làm thật không tệ chút nào.\" Tiết Thần không dám kể công, thành thật nói: \"Còn có rất nhiều chỗ chưa chu toàn, Lão thái quân đừng khen tôn tức, để người khác nghe được thì thật quá ngượng ngùng.\" Một câu lại làm Lão thái quân bật cười, vẫn là giọng cười sang sảng vang to: \"Làm thế nào Khánh ca nhi lại có thể cưới được một nha đầu đáng yêu như vậy chứ? Nói cái gì ta cũng thích nghe.\" \"...\" Tiết Thần nhìn Lão thái quân có chút không biết nói gì, trong lòng thầm nghĩ, chẳng lẽ chuyện thích nàng còn có... tổ truyền hay sao? Bất quá, trong năm mới này Tiết Thần xác thật đã học hỏi được rất nhiều kiến thức, cũng đã trải qua rất nhiều sự tình. Những sự tình này có lẽ chỉ là chuyện nhỏ kiểu \"chín trâu mất một sợi lông\" mà một trưởng tức của Lâu gia như nàng sẽ phải đối phó trong tương lai, nhưng mặc kệ nói như thế nào thì những việc này trong tương lai không thể thiếu, nếu muốn ứng đối cho tốt thì thật ra nên tiếp xúc học hỏi sớm một chút cũng đỡ hơn rất nhiều. *Đăng tại Wattpad* Trường Ninh Hầu rốt cuộc vẫn không thể chống nổi qua năm mới, đến tháng chạp bèn nhắm mắt lìa đời. Chuyện này do Tĩnh tỷ nhi khi tới chúc tết nói cho nàng biết, kể rằng trước khi Trường Ninh Hầu qua đời bèn kêu Võ An Bá tới phủ, lại một lần nữa đem Tống Dục Hoa phó thác cho Đường Tu, nhờ ông ta nể tình hai người làm đồng liêu nhiều năm không thể để Đường Ngọc hưu Tống Dục Hoa; Tống Dục Hoa phạm lỗi nhưng Trường Ninh Hầu vẫn hy vọng Đường Tu có thể bán cho mặt già của ông ta một chút thể diện; Đường Tu cũng là người trọng tình trọng nghĩa, Trường Ninh Hầu nếu đã mở miệng thì ông cũng phải đáp ứng, vào ngày thứ mười sau khi Trường Ninh Hầu qua đời thì Đường gia phái người tới đón Tống Dục Hoa trở về. Tiết Thần nghe xong thở dài, dặn dò Tĩnh tỷ nhi sau này phải tự mình lưu tâm nhiều hơn. Vào tháng ba, chỗ Hàn Ngọc cũng truyền đến tin vui, Hộ Quốc Tướng quân phủ Vương gia đến Hàn gia thay Vương gia Đại công tử Vương Thao cầu hôn. Hộ Quốc Tướng quân Vương Miện lúc trước là một viên tướng dưới trướng Hàn Tướng quân, đã sớm nhìn trúng nữ nhi của Hàn Tướng nhưng chỉ sợ Hàn gia ghét bỏ Đại công tử không có chức quan, mãi đến cuối năm trước Vương Đại công tử được lên chức Thiên Ngưu Vệ, sau khi trở thành viên chức mới dám tới Hàn gia cầu hôn. Tiết thị đối việc hôn nhân này cũng thực vừa lòng, ngay lập tức đáp ứng bà mối làm mai. Vương gia qua mấy ngày liền tới cửa đưa lễ hỏi, trao đổi thiếp canh, chuẩn bị qua năm sẽ tới Hàn gia đón dâu. Tiết thị đặt nặng vấn đề quy củ, sau khi đáp ứng Vương gia cầu hôn bèn nhốt Hàn Ngọc trong phủ học quản gia, thêu giá y, tóm lại chính là trước khi Hàn Ngọc gả vào Vương gia thì không thể xuất đầu lộ diện. Vào tháng tư cùng năm, Thái sư phủ cũng tới cửa Lâu gia cầu hôn, là thay Thái sư đích trưởng tôn Lục Nguyên cầu hôn Lâu gia Nhị tiểu thư Lâu Ánh Hàn. Nghe nói Lục Nguyên này năm trước khảo trúng Tiến sĩ, là người thi thư đầy bụng. Lâu Ánh Hàn sợ nhất là gả cho một mãng phu chỉ coi trọng võ học, đối với cửa hôn nhân đẹp ý từ trên trời rơi xuống này thật sự hài lòng. Công chúa sao lại không hiểu tâm tư của nàng, sau khi thương lượng với Quốc Công và Lão thái quân cũng liền đáp ứng lời cầu hôn của Lục gia, mấy ngày sau đưa sính lễ, đổi thiếp canh, tháng ba năm sau sẽ thành thân."
}