{
  "chapter_name": "Chương 1828",
  "content": "Chương 1828: Trọng sắc khinh con trai Mặc dù là cặp vợ chồng già, nhưng mà đã từng có một mối tình oanh oanh liệt liệt, nhưng lại bị âm mưu ly gián làm đứt đoạn, cách mấy chục cuối cùng cũng đã được đoàn viên, bên trong có không biết bao gian khổ. Hôm sau. Dư Nhân len lén quay trở về phòng nhìn con trai, nhưng mà lại nhìn hấy hình ảnh bố mẹ ôm nhau ngủ khiến anh cả kinh hóa đá ngay tại chỗ. Sau đó mau chóng đóng cửa phòng lại, đứng yên tại chỗ hít sâu vài hơi. Lúc này biểu tình sợ hãi mới bình ổn lại. Ông cụ Niên nhìn bộ dạng thất thố của Dư Nhân, coi như trò tiêu khiển mà nói: “Gặp quỷ rồi? Biểu tình kia của con là sao?” Ông cụ Niên đi tới, ông cũng muốn nhìn cháu chắt trai. Dư Nhân vội vàng kéo ông lại nói: “Ông nội, hình ảnh bên trong. .. Tuyệt đối đừng nhìn” Ông cụ Niên hiểu ý nói: “Tối hôm qua mẹ con không đi?” Dư Nhân gật đầu. Ông cụ mừng rỡ khôn xiết kể: “Ha ha, trở lại là tốt rồi, trở lại là tốt rồi” Bà Dư cùng Dư Sinh bị tiếng bàn luận xôn xao bên ngoài làm thức giấc, vẻ mặt Bà Dư lộ vẻ ngượng ngùng, nhìn Dư Sinh nói: ‘Ông mau ra kia xem xem” Dư Sinh nói: “Bà xã à, anh đi ra ngoài còn không phải trở thành trò tiêu khiển của bọn họ đến không có đất dung thân sao. Anh không ra anh ở lại đây ngủ thêm với em một giấc nữa” Bà Dư không biết phải nói sao. Dư Sinh ôm đứa nhỏ ra ngoài, sau khi đi ra ngoài thì đóng kín trở lại, đem bé Quốc nhét thẳng vào trong lồng ngực Dư Nhân tức giận nói “Con trai của mình thì tự mình ôm.” Sau đó xoay người vào nhà, phanh một tiếng đóng sầm cửa lại. Dư Nhân nhìn ông nội cứu trợ: ‘Ai, ông nội ông thấy không? Con trai cậu là có ý gì?” Ông cụ Niên sờ cẩm, cười nói: “Có một câu nói rất hay chính là tiên biệt thẳng tân hôn. Bố mẹ cậu mới vừa hòa hảo như lúc ban đầu, nào có thời gian rảnh rỗi giúp cậu trông con nít? Cậu tự xem mà làm đi” Dư Nhân nện lên cánh cửa nói: “Dư Sinh, bố nhanh đưa sữa bột của con con cho con, cũng đưa tã cho con luôn” Dư Sinh mở cửa, đem những món đồ dùng hằng ngày của bé Quốc bỏ vào một cái túi nén ra ngoài nói: “Câm đi, không cần phải quấy rầy ông nữa. Ông buồn ngủ.” Dư Nhân thở dài nói: “Trọng sắc khinh con trai” Ông cụ Niên nhìn cháu trai không biết phải làm sao. “Ha ha” vài tiếng cười lớn. Lúc này bé Quốc cũng tỉnh lại, mở mắt ra liền thấy Dư Sinh thấy xa lạ, nhất thời bị dọa sợ gào thét khóc lớn. “Dư Nhân, Chiến Hàn Quân cùng Linh Trang cũng sắp kết hôn rồi. Ngay cả bố mẹ của con cũng phải nghênh đón việc hợp lại cả đời. Mà con vẫn vậy bền chắt như kim cương, con không cảm thấy con độc thân cùn với bầu không khí tràn đầy màu hồng hiện tại ở biệt thự Ngọc Bích rất chói sao?” Dư Nhân thở phì phò nói: “Ông đừng nói nữa. Ở bên ngoài con đã tự xây nhà tự mình sống. Cũng sắp xong rồi. Đến khi nhà vừa sửa xong con liền dọn ra ngoài ở” Ông cụ Niên giận đến mức ném thẳng gói thuốc đang cầm trên tay lên người Dư Nhân: “Ông già này nói vậy là muốn con cút ra khỏi biệt thự Ngọc Bích sao? Ông già này chính là muốn con nhanh nhanh cầu hôn với Tranh Ngọc đi. Làm người một nhà cùng nhau sống qua ngày cho thật tốt” Sắc mặt Dư Nhân có chút vỡ tan: “Không thể nào” Lời nói của ông cụ Niên cực kỳ thành khẩn khuyên nhủ: “Con còn chưa từ bỏ ý định với Linh Trang sao? Con cũng thấy rồi đó, lòng của Linh Trang đều đã đặt hết lên trên người Hàn Quân rồi. Hàn Quân vừa bị bệnh Linh Trang đã chạy đến vân thành vì cậu ta mà cầu xin chữa bệnh. Phần cảm tình này vững chắc như tường đồng vách sắt. Con cần gì phải sống cl m lấy một phần hy vọng vĩnh viễn cũng không giành lấy được cơ chứ?” Thần sắc Dư Nhân có chút tịch mịch nói: “Con biết con không có hy vọng. Nhưng mà con cũng không biết phải làm như thế nà mới có thể cắt đi một phần tình cảm n Ông cụ Niên nói: “Con nhìn đứa nhỏ này một chút đi. Đây chính là ruột thịt của chính con đó. Là người thân nhất ở trên thế giới này của con. Ông nghe nói, năm đó Chiến Hàn Quân cũng là bởi vì yêu Quốc Việt, mới có thể cưỡng bách mình tiếp nhận Lạc Thanh Du người mà cậu ta ghét nhất trên đời. Mà cũng bởi vì sự miễn cưỡng đó cuối cùng cũng không phụ lòng của anh ta, để cho anh ta phát hiện ra chân tướng là Lạc Thanh Du chính là Linh Trang”"
}