{
  "chapter_name": "Chương 1957",
  "content": "Chương 1957: Kiếp nạn không thể trốn thoát được Nghiêm Linh Trang tức giận nói: “Có phải anh đang biện minh thay cho Tô Cẩm đúng không?” “Anh không có” Chiến Hàn Quân không biết nên khóc hay nên cười. “Anh còn cố chấp nói một cách vô lý như vậy ư?” Chiến Hàn Quân: “… Nghiêm Linh Trang giận dỗi nói: “Đêm nay em sẽ ngủ cùng với Thanh An.” Nghiêm Linh Trang đẩy anh ra, xuống giường và chuẩn bị đi ra ngoài. Đôi chân dài của Chiến Hàn Quân đáp xuống đất, đi hai, ba bước liền đuổi kịp Nghiêm Linh Trang và sau đó ôm chặt lấy cô. Anh nhỏ giọng nói xin lỗi một cách khép nép: “Được rồi, em đừng tức giận nữa. Không phải là anh đang biện minh cho Tô Cẩm mà chẳng qua anh cảm thấy chúng ta là bố mẹ, do vậy không nên can thiệp vào chuyện của bọn trẻ.” Nghiêm Linh Trang đang bảo vệ cho con mình nên khi nghe thấy lời nói của Chiến Hàn Quân thì cô không những hết tức giận mà còn tăng thêm một tầng lửa giận. Cô cáu kỉnh nói: “Anh nói thế là có ý gì vậy? Anh đang ghét em đã quan tâm quá nhiều đúng không?” Cô nổi giận đùng đùng đánh vào lồng ngực rắn chắc của Chiến Hàn Quân và nói: “Em còn không ghét bỏ anh không quan tâm đến bọn trẻ thì thôi, vậy mà anh lại không thích em quan tâm đến bọn trẻ ư?” Đây là lần đầu tiên Chiến Hàn Quân được Nghiêm Linh Trang dạy cho biết cô là một người vô lý và ngang bướng đến thế nào. Dường như cho dù anh nói cái gì hay làm bất cứ cái gì thì cũng không thể khiến cô cảm thấy vừa lòng. Chiến Hàn Quân dở khóc dở cười: “Được rồi, được rồi, em đừng tức giận nữa. Bây giờ em đang mang thai nên em tức. giận sẽ không tốt cho đứa bé đâu. Thế này đi, về sau mọi thứ anh Hàn Quân đều sẽ làm theo lời em nói. Em bảo anh đi hướng đông thì anh sẽ không bao giờ đi hướng tây. Em thấy như thế có được không?” Vốn tưởng rằng anh nhường nhịn đến mức như vậy thì có thể đổi lấy được sự thông cảm của Nghiêm Linh Trang, nhưng thế mà cô lại có thể tìm ra chỗ sơ hở và tức giận nói: “Vậy tức là vì đứa bé trong bụng nên anh mới nghe lời em nói đúng không? Nếu như trong bụng em không có đứa bé thì có phải anh sẽ không nghe em đúng không?” Chiến Hàn Quân lập tức sững sờ. Anh không hiểu chuyện gì đang xảy ra nữa. Lẽ nào vì đang mang thai cho nên Nghiêm Linh Trang trở nên dễ dàng cáu kỉnh sao? Hay là người mẹ vì muốn bảo vệ quyền lợi cho con của mình nên đã trở thành một con nhím ư? Dù thế nào thì Nghiêm Linh Trang như vậy khiến cho anh không biết nên làm thế nào cả. Cuối cùng, anh từ bỏ việc nói lý với Nghiêm Linh Trang mà nói với cô một cách cưng chiều: “Linh Trang à, anh yêu em” Anh từ phía sau ôm lấy cô và vươn tay nhẹ nhàng nắm căm của cô. Động tác dịu dàng này khiến Nghiêm Linh Trang từ từ bình tĩnh lại. Cô phiền muộn thở dài: “Anh hoàn toàn không biết trong lòng Thanh An đang đau khổ như thế nào đâu” Chiến Hàn Quân xúc động nhỏ giọng nói: “Linh Trang à, thật ra là anh biết. Anh thường xuyên cảm thấy Thanh An yêu Diệp Phong sâu đậm giống như anh yêu em vậy. Sự đau khổ hiện tại của Thanh An không khác gì nỗi đau đớn tột cùng khi anh và em phải xa nhau trước kia” Nghiêm Linh Trang oán giận nhìn anh: “Vậy thì tại sao anh lại tình nguyện để cho Thanh An sống đau khổ như vậy chứ?” Chiến Hàn Quân nói: “Cuộc đời có một số kiếp nạn hoàn toàn không thể trốn thoát được” Nghiêm Linh Trang có chút ngạc nhiên hỏi: “Thế hồi đó làm cách nào mà anh chạy ra được vậy?” Cô cảm thấy có lẽ Lạc Thanh An có thể học theo Chiến Hàn Quân. Anh có thể còn sống mà đi ra từ một đại kiếp nạn thì chắc chăn phải có cực kỳ nhiều kinh nghiệm. Suy nghĩ của Chiến Hàn Quân trôi trở về cái năm Nghiêm Linh Trang xảy ra tai nạn xe cộ. Khi nhớ lại chuyện đó, đôi đồng tử như chim ưng của anh đột nhiên co lại vì đau đớn. Nghiêm Linh Trang cảm thấy cơ thể của anh giống như đang run lên. Cô ngẩng đầu nhìn anh và đúng lúc thấy được sâu trong mắt anh lộ ra vẻ u ám. Nghiêm Linh Trang sững sờ. Cô chỉ là làm anh nhớ lại khoảng thời gian đó thôi mà anh lại có thể đau đớn đến như vậy. Điều này khiến cô không thể tưởng tượng được hồi đó anh đã trải qua như thế nào? “Anh Hàn Quân, em muốn biết” Giọng nói của Nghiêm Linh Trang trở nên rất nhẹ nhàng và tất cả sự tức giận và hung ác đều biến mất. “Anh chỉ cảm thấy rằng linh hồn của em vẫn còn ở bên cạnh anh. Mỗi ngày anh đều ảo tưởng em cùng ăn cơm với anh, cùng ngủ với anh và chúng ta cùng làm việc với nhau.” Nghiêm Linh Trang kinh ngạc nhìn anh …. Chiến Hàn Quân tự cười nhạo bản thân: “Anh chắc chắn rằng tinh thần của anh đã không được bình thường trong khoảng thời gian đó. Nhưng anh lại khao khát răng bản thân mình sẽ không bao giờ trở lại bình thường. Nghiêm Linh Trang vô cùng đau lòng nói: “Anh Hàn Quân, anh đã phải chịu nhiều vất vả rồi.”"
}