{
  "chapter_name": "Chương 2136",
  "content": "Chương 2136: Chuyện của mình thì tự mình làm đi chứ Khi Nghiêm Mặc Hàn chuẩn bị ra tay, Dư Nhân đã quát anh ta. “Đừng cứu bà ta. Đợi lát nữa tự nhiên sẽ có người đến cứu chúng ta mà thôi” Nghiêm Mặc Hàn nghỉ ngờ nói: “Ai đấy” Không lâu sau, ngài Quân đã quay trở lại rồi. Cầm ấm nước trên tay, bước từng bước êm ái, dáng vẻ mãn nguyện hạnh phúc, trông có vẻ hoàn toàn không hề lo lắng đến sự sống chết của người bạn đồng hành. Nghiêm Mặc Hàn nhìn thấy Chiến Hàn Quân, lập tức gào lớn: “Ngài Quân, anh sợ sẽ giãm chết con kiến hay sao vậy? Anh có thể đi nhanh hơn một chút được không? Chúng ta sắp chết rồi, anh có thể lấy cái tinh thần phải chạy đua với thần chết ra được hay không hả” Chiến Hàn Quân bước đến và ném cái ấm cho Dư Nhân. Dư Nhân yếu ớt trừng mắt nhìn anh: “Có ai chăm sóc bệnh nhân như anh không? Mở ra giúp tôi đi” Chiến Hàn Quân nói: “Chuyện của mình thì tự mình làm đi chứ” Dư Nhân nói: “Có phải toàn bộ những dịu dàng chăm sóc của anh đều dành cho Linh Trang hay không?” Dư Nhân chống đỡ ngồi dậy, rót nước cho mọi người, sau khi uống nước xong, Dư Nhân lại ngã gục xuống đất. Thấy bọn họ không khá lên được bao nhiêu, Chiến Hàn Quân tức giận nhìn Độc Bà Bà: “Nói cho tôi biết, tại sao bọn họ lại không khá lên chút nào vậy?” Độc Bà Bà nói: “Nước này chỉ có thể duy trì mạng sống của bọn họ thôi, tôi không hề nói rằng nó có thể gia tăng thể lục của bọn họ. Vì vậy ngài Quân à, các anh không thể rời khỏi thị trấn Hải An được đâu. Trừ khi anh để tôi đi, tôi có cách để cứu bọn họ” Bản chất Chiến Hàn Quân là người không dễ dàng tin tưởng người khác nhất. Không cần nghĩ ngợi gì đã kiên quyết từ chối lời đề nghị của Độc Bà Bà: “Muốn chết thì bà cũng phải là người chết trước, nếu như bà không muốn chết nhanh đến như vậy thì tôi khuyên bà nên nhanh chóng nói cho tôi biết cách giải độc đi” Độc Bà Bà cười nói: “Ngài Quân quả nhiên là người tài giỏi nổi bật trong số đông mà” Chiến Hàn Quân phớt lờ bà ta. Nghiêm Mặc Hàn sợ chết, vì vậy mới lo lắng thét lên: “Ngài Quân, anh cứ tin tưởng bà ta một lần đi. Cứu bà ta đi. Chỉ có bà ta mới có thể mang lại cơ hội sống cho chúng ta” Chiến Hàn Quân nói: “Anh chưa từng nghe qua câu chuyện về người nông dân và con rắn sao?” Nghiêm Mặc Hàn nói: “Nhưng anh có cách nào để cứu chúng tôi không? Bống lẽ muốn chúng ta phải ở chỗ này chờ chết hay sao?” Chiến Hàn Quân nhìn bầu trời ở trên đỉnh đầu rồi nói: “Tôi tin rằng trời sẽ không tuyệt đường người ta đâu” Thủ đô. Kể từ khi nhóm người của ngài Quân vào thị trấn Hải An, Linh Trang và bọn họ đã hoàn toàn mất liên lạc. Linh Trang suốt ngày lo lắng không yên trong lòng và vô cùng bận tâm về nhóm người của Chiến Hàn Quân. Mấy ngày nữa bọn trẻ đang phải đối mặt với kỳ thi tuyển sinh đại học rồi, Linh Trang không dám làm phân tán tinh thần của bọn nhỏ vào lúc này. Chỉ có thể giấu những tâm sự trĩu nặng vào trong, mong chờ ngày thi đại học mau chóng đến. Khi Chiến Quốc Việt và tụi nhỏ ra khỏi điểm thi tuyển sinh đại học, Linh Trang đích thân bên ngoài đến điểm thi đón chúng. Nhìn thấy Linh Trang, bọn trẻ vui mừng hớn hở thốt lên: “Mẹ ơi. Sao mẹ lại ở đây?” Linh Trang âu yếm hỏi: “Nói cho mẹ biết, các con thi như thế nào hả?” Từ xưa đến nay kỳ thi vào đại học luôn là việc người thì vui vẻ, người thì u buồn. Những đứa trẻ nhà họ Chiến cũng như vậy, có đứa vui mừng nhưng cũng có đứa vẻ mặt tràn đầy sự buồn rầu. “Mẹ ơi, con thi không được tốt cho lắm” Nhã Ô Khuê nói. Linh Trang xoa đầu Nhã Ô Khuê và an ủi: “Nhã Ô Khuê, không sao đâu. Trên đời này, có người hi vọng con thông minh và có năng lực, cũng có người hi vọng con trở nên hiểu chuyện và biết điều, nhưng mẹ chỉ hi vọng các con khỏe mạnh và hạnh phúc là được rồi” “Thi không tốt không sao cả, cuộc đời đâu đâu cũng có những điều bất ngờ mà” Nhã Ô Khuê và những chị em khác thi không được tốt lúc này mới giãn lông mày ra. Bé Tùng ôm lấy Chiến Quân Trang, Chiến Quân Trang bí mật hỏi Bé Tùng: “Anh hai, anh thi như thế nào?” Bé Tùng không chút quan tâm gì đến thành tích nói thôi” Chiến Quân Trang le lưỡi nhìn cậu bé: “Anh ngốc chết đi được.” Bé Tùng: “…” “Ai nói anh hai ngốc?” Bé Tùng giả bộ tức giận."
}