{
  "chapter_name": "Chương 183: Không làm thì cút",
  "content": "“Vậy nên cô không chuẩn bị nội dung cuộc họp sáng nay sao?” Âu Cảnh Nghiêu lạnh lùng ngắt lời cô ta. Viên Viên hơi hoảng hốt gật đầu, hai tay đan chặt vào nhau. Âu Cảnh Nghiêu im lặng một lúc, sau đó nói: “Những gì giám đốc Lam nói không sai, cô đang hưởng lương do tập đoàn Lục trả.” Nói xong, anh ta xoay người trở về chỗ ngồi của mình, Âu Cảnh Nghiêu lấy điện thoại di động ra báo cho Lục Hạo Thành chuyện xảy ra sáng nay. Ngay lập tức, tiếng chuông điện thoại của anh ta reo lên, thấy người gọi tới là Lục Hạo Thành, anh ta khẽ nhíu mày, lẽ nào anh ta nói vậy còn chưa rõ ràng sao? “Alo!” Giọng nói của Âu Cảnh Nghiêu mang vẻ cực kỳ lười biếng, anh ta tao nhã ngả lưng ra ghê. Giọng nói giận dữ của Lục Hạo Thành vang lên từ phía bên kia: “Anh đi điều tra xem Cố An An học chuyên ngành thiết kế vậy nên vị trí cô ta ứng tuyển không có vấn đề gì, bộ phận nhân sự cũng biết mối quan hệ giữa tôi và gia đình cô ta nên cũng châm trước rồi. Còn Khương Tĩnh Hàm, chắc chắc có ai đó đang giở thủ đoạn sau lưng cô ta. Về phần Viên Viên, anh nói với cô ta, không làm thì cút. ” “Biết rồi.” Âu Cảnh Nghiêu đáp bằng giọng điệu thờ ơ, tính tình anh ta vốn lạnh lùng, không muốn nói thêm lời nào. Ngay lập tức, anh ta cúp máy. Liếc sang phòng làm việc đối diện, anh ta nhắc điện thoại nội bộ lên bám gọi một cuộc điện thoại. “Alo! Thư ký Âu!” Viên Viên căng thẳng nghe điện thoại. “Giám đốc Lục nói cô không làm thì cút.” Giọng nói lạnh lùng lọt vào tai Viên Viên, Viên Viên giống như bị kết án tử hình, lời nói này đối với cô ta như sắm sét giữa trời quang vậy. Chỉ một chuyện nhỏ như vậy mà Lục Hạo Thành lại bảo cô cút đi. Thông qua sự việc của nhà họ Vương và nhìn vào sự việc của ngày hôm nay, Lục Hạo Thành đối xử với Lam Hân rất khác. Cô ta phải vất vả lắm mới có được cái ghế trợ lý trưởng phòng, cô ta cố gắng như vậy cũng chỉ để đến gần Lục Hạo Thành hơn. Nhưng Lâm Hiểu Mạn ra đi thì lại có một Lam Hân khác đến cản trở cô ta và Lục Hạo Thành. Không, cô ta không thể đi. Viên Viên lập tức nói: “Thư ký Âu, tôi xin lỗi, sau này tôi sẽ không bao giò tái phạm nữa.” “Đây là cơ hội cuối cùng của cô, cô đã chạm vào giới hạn của giám đốc Lục.” Ngay lập tức điện thoại bị ngắt tín hiệu, điện thoại trong tay Viên Viên rơi xuống ghé, cả người cô ta như bị sét đánh, sắc mặt trắng bệch như tờ giấy. “Cô đã chạm vào giới hạn của giám đốc Lục.” Câu này sâu sắc nhắc nhở cô ta Lục Hạo Thành là người như thế nào. Phúc lợi của tập đoàn Lục Thị rất tốt, cơ bản thì công việc bạn làm và sự chăm chỉ của bạn cũng phải tương xứng với phúc lợi đó. Đối với một nhân viên không nghiêm chỉnh chấp hành nhiệm vụ, cho dù bạn là người mới hay nhân viên đã có thâm niên, chỉ cần bạn lười biếng làm việc và làm ảnh hưởng đến tiến độ công việc, Lục Hạo Thành sẽ đuổi bạn ra khỏi công ty không chút do dự. Vì công ty không chứa những kẻ vô dụng! Viên Viên nhanh chóng cầm quyển số ghi chép trên bàn lên, cô ta muốn lao đến phòng họp một cách nhanh nhát có thể. Tuy nhiên, cô ta vừa mở cửa phòng ra thì thấy Lam Hân đã trỏ lại. Cuộc họp chưa tới mười phút, Lam Hân sẽ không làm trễ nải thời gian của mọi người, cô cố gắng hết sức chỉ nói về những điểm chính, ngắn gọn xúc tích, mọi người đều tán thành với thái độ làm việc của cô. Tất cả các bộ phận đều tích cực phối hợp với cô. Về phần Cố An An và Khương Tĩnh Hàm, trong cuộc họp, Khương Tĩnh Hàm đã nói mấy câu phản bác lại lời nói của Lam Hân, nhưng trưởng phòng marketing Dương Tịnh bác bỏ khiến cô ta không nói nên lời. Khương Tĩnh Hàm được phân công công việc phù hợp với chuyên ngành của cô ta, vừa hay cô ta lại được phân công tới làm ở bộ phận của họ, Dương Tịnh có ấn tượng rất tốt về Lam Hân và cũng biết được lai lịch của Khương Tĩnh Hàm. Dương Tịnh ngứa mắt nhất là loại người nói như rồng leo, làm như mèo mửa như Khương Tĩnh Hàm này, theo phong cách của Dương Tịch, nếu cô không mở miệng phản bác thì không phải là Dương Tịch."
}