{
  "chapter_name": "Chương 616",
  "content": "Chương 616 : Giúp đỡ có ích gì taiCoi cô không tồn tại sao? Đây là con gái gì vậy, giúp đỡ người ngoài, như là….. cô đau lòng quá . Ba đứa nhỏ thậm chí còn tổ chức một cuộc họp nhỏ sau lưng cô, còn bỏ phiếu cho Lục Hạo Thành, chọn anh trở thành cha chúng. Hừmmmml! ! Lam Hân cảm giác bản thân là mẹ có chút không đúng rồi. Tổn thương ! Thật sự tổn thương quá! Lục Hạo Thành cười đến vẻ mặt chói mắt nhìn Lam Hân: “Kỳ Kỳ, cha vẫn luôn cố gắng, hơn nữa mẹ con đã đồng ý thích ta , cho nên, Kỳ Kỳ, đem hai tiếng tương lai bỏ đi, về sau trực tiếp gọi cha.” Lan Hãn: si: ” Có người nói dối trẻ con như vậy sao? Cô dùng ánh mắt nhìn Lục Hạo Thành, Lục Hạo Thành, anh lừa con nít như vậy hay lắm sao? Lục Hạo Thành cũng ném cho cô một ánh mắt, anh nói vậy, Lam Lam em có thể nói thế nào? Lam Hân vừa thấy, không nói gì mà cúi đầu. “Oa! Cha, cha thật lợi hại, anh cả và anh hai đều ở trong này, để bọn họ nói chuyện với cha.” Kỳ Kỳ nói xong, đem camera hướng về Lam Tử Nhiên cùng Lam Tử Tuần. “Chú Lục.” “Chú Lục.” Hai anh em cười chào hỏi. Lục Hạo Thành nhìn Tiểu Tuấn nở nụ cười hiếm thấy, đáy lòng vô cùng cùng cảm động, Tiểu Tuấn tâm tư trưởng thành, nó có thể tiếp nhận anh, anh thật sự vui vẻ. Mắt anh hơi trầm xuống: “Hai thằng nhóc các con cũng nên sửa miệng.” Lam Tử Tuần trầm giọng nói: “Cưới được mẹ rồi nói sau.” Lam Tử Nhiên cũng nói: “Chú Lục, đừng vội, cưới mẹ rồi, chú cũng là cha của chúng cháu .” EUG HO TT hànhà v71 77. ” Cái gì cũng là, ta chính là cha ruột các con. “Tiểu Tuấn, Nhiên Nhiên, hai con không phải giúp đỡ ta sao .”Lục Hạo Thành mở miệng. Anh có ý nâng điện thoại để ba đứa trẻ không nhìn thấy Lam Hân. Nếu ba đứa biết mẹ cũng ở đây, nhất định sẽ có nhiều chuyện không nói ra. Lam Hân khinh thường nhìn động tác của anh. Lam Tử Tuấn cùng Lam Tử Nhiên nhìn nhau. Lam Tử Nhiên đột nhiên hỏi: “Chú Lục, mẹ cháu bên cạnh sao?” Đôi mắt Lục Hạo Thành đầy ý cười, không chút để ý liếc Lam Hân một cái,: “Nhiên Nhiên, không có ở đây.” Lâm,Hàm 7 . ” Hừmmml ! Lục Hạo Thành, hồng mềm mặc sức bóp.Anh cũng dám làm trò nói cô không ở đây.. Nhưng cô cũng rất tò mò, ba tên nhóc này. muốn làm gì. Lam Tử Nhiên cười cười, “Chú Lục, không ở đây là tốt rồi, Chú Lục, chúng cháu vừa rồi ở trên mạng tra xét một lúc, hiện tại biện pháp nhanh nhất „ chính là chú nghĩ cách để … mẹ sinh cho bọn cháu một em gái nữa, như vậy hai người sẽ sớm cùng nhau ở một chỗ rồi.” Lam Hân đang ngồi bên cạnh, thiếu chút nữa bị máy đứa con làm nghẹn chết. Mà Lục Hạo Thành cũng vui vẻ nở nụ cười, hơi nghiêng đầu, nhìn thấy vẻ mặt ửng đỏ. của người nào đó, ý cười càng sâu, “Nhiên Nhiên, cha đồng ý với các con, nhất định sẽ cho các con thêm một em gái.” Lam Tử Nhiên: “Chú Lục, mẹ Cần Nghiên nói, hai người đi ra ngoài lần này chính là cơ hội tốt, nhưng mẹ Cẩn Nghiên cũng nói, chú có chút khó xử, chỉ sợ lúc này không thể đạt được nguyện vọng, chú Lục cố lên.” Lời nói trước đó làm cho Lục Hạo Thành cao hứng muốn ôm Lam Hân xoay ba vòng, nhưng máy lời cuối cùng Nhiên Nhiên nói, khiến Lục Hạo Thành có chút hoài nghi cuộc đời, Nhạc Cẩn Nghiên kia lại nói Lục Hạo Thành anh có chút khó xử ! Khụ khụ khụ! Nhạc Cẩn Nghiên này đúng là ánh mắt có ván đề. Lam Hân nhéch khóe miệng, Nghiên Nghiên có mặt thì nơi nào cũng náo nhiệt Còn sinh em gái, ba đứa cảm thấy bản thân còn chưa đủ ầm sao? Lam Tử Nhiên: “Chú Lục, vậy bọn cháu không phiền chú tìm mẹ nữa, hãy chăm sóc mẹ thật tốt nhé.” Lam Tử Nhiên nói xong, đến lượt Lam Tử Tuấn nói, Lam Tử Tuần nghĩ nghĩ, nói: “Chú Lục, ngủ ngon.” Là UV Có 2i y6 .Fàm.Ú NHiÊn 5… ” Lam Tử Kỳ nén giận: “Anh cả, người trợ giúp như anh có tác dụng gì chứ?” Lam Tử Tuần liếc em gái, không nói gì, hai tên đầu đất này, cậu nhìn ngăn kéo cách đó không xa, cậu đã chuẩn bị tóc gửi cho sư phụ làm xét nghiệm ADN. Lục Hạo Thành có phải cha ruột của mình không rất nhanh Sẽ rõ. Nhưng mà chuyện năm đó mẹ vẫn còn mâu thuẫn, cũng chưa bao giờ nhắc tới. Trong khoảng thời gian này, Chú Lục đối với ba anh em, vẫn giống như một người cha, hướng dẫn, chăm sóc và dạy dỗ ba anh em. Với tư cách là một người cha, người này thực sự rất tốt.. Lam Tử Tuấn không thể không thừa nhận điểm này, nhưng nếu mẹ không đồng ý, Lục Hạo Thành cho dù là cha ruột của mình thì sao? Anh cậu cũng không tiếp nhận. Ngày mai sẽ được gửi đi giám định, sẽ sớm có kết quả. Lục Hạo Thành nghe được lời con gái, cười cười, không hồ là con ruột, đối với anh tốt như vậy. Lam Hân nhìn vẻ mặt Lục Hạo Thành tự hào, sao cô có cảm giác Lục Hạo Thành đang tới tranh máy đứa nhỏ với cô. Ba đứa rất thân với Lục Hạo Thành.Đôi khi, cô nhìn mà ghen tị, rõ ràng cô mới là mẹ ruột chúng.Lam Hân vô cùng oán giận. Lam Tử Kỳ nói: “Cha tương lai, vậy không nói nữa , chờ hai người trở về rồi nói sau.” “Được!” Lục Hạo Thành vui vẻ cúp điện thoại. Quay đầu, nhìn thấy ánh mắt kỳ quái của Lam Hân, anh mới ý thức được vừa rồi mình đã nói gì? Ha hd… Lam Lam, vừa rồi…… ” Lục Hạo Thành bỗng nhiên phát hiện, không thể bịa nỏi lý do gì nữa. Mắt đen chuyển động, đáy mắt cười đen tối: “Lam Lam, chỉ bằng, chỉ bằng chúng ta sinh cho anh em Tiểu Tuần một đứa em gái đi!” ” Anh đúng là đã coi thành thật, đêm nay cô có nên phòng sói không đây? Lam Hân nhìn cái kìm kẹp cua trên bàn, cái này có vẻ phòng sói cũng không tôi. Lục Hạo Thành cũng nhìn theo ánh mắt cô, thấy được chiếc kìm kẹp cua lẳng lặng trên bàn, đáy lòng bỗng nhiên có cảm giác bất an. Lam Lam đây là……. Không thể nào, Lam Lam sẽ không đối xử với anh tàn nhẫn như vậy . Anh có chút chột dạ nói: “Lam Lam, em ăn no chưa?” “Rồi!” Lam Hân ánh mắt phòng bị nhìn anh gật gật đầu. Bàn tay đặt trên đầu gối nhích lên từng chút, mắt anh nhìn chằm chằm vào chiếc kìm kẹp cua.Lục Hạo Thành đột nhiên nuốt một ngụm nước miếng , có chút hồi hận vì lời vừa nói ra Cô nhóc này cũng thù dai thật đáy. Lục Hạo Thành lập tức đứng lên, thu dọn hết đồ ăn thừa trên bàn bỏ vào xe ăn, tốc độ nhanh như vậy khiến Lam Hân hoài nghi, Lục Hạo Thành không phải không biết làm việc nhà sao? Nhìn anh dọn dẹp bát đũa nhanh như vậy mà. Đương nhiên, “món đồ phòng sói” của Lam Hân cũng bị Lục Hạo Thành nhanh chóng để lên xe ăn, thậm chí còn ném vào bát canh. Sau đó, bỏ qua ánh mắt ngạc nhiên của Lam Hân, anh đẩy xe ăn ra ngoài. Thẳng đến khi đóng cửa lại, Lục Hạo Thành mới thở dài nhẹ nhõm một hơi, hiện tại, Lam Lam không có gì đề phòng anh nữa. Lục Hạo Thành vừa quay đầu lại, bỗng nhiên nhìn thấy hành động của Lam Hân, anh lập tức trợn tròn mắt."
}