{
  "chapter_name": "Chương 107: Không thể tiến vào trái tim cô",
  "content": "Lam Hân nhìn anh, nở một nụ cười ngọt ngào: \"cho dù như thế nào, anh và Nghiên Nghiên đã nhiều năm giúp đỡ em nhiều như vậy, tiếng cảm ơn này em nên nói mới đúng.\" Lam Hân ở trước mặt Cần Hi và Cẩn Nghiên, thông thường sẽ không để lộ ra tính tình thật sự của bản thân mình. Mà tính tình thật sự của cô, đơn thuần lương thiện, dịu dàng lại hiểu được ý của người khác, trong cái xã hội đề cao tiền bạc này, Cần Hi đã gặp được rất nhiều người phụ nữ tham vinh hoa phú quý rồi. Còn Lam Hân, là điểm khác biệt trong đám người đó. Khiến Cẩn Hi cảm thấy rằng, anh đã đợi và gặp được định mệnh của đời mình. Anh biết Lam Hân gặp khó khăn, khi Lam Hân quyết định sinh ra ba anh em Nhiên Nhiên thì anh chưa bao giờ ngăn cản cô, mà ngược lại là Cổ vũ và ở bên cạnh cô. Gia đình, vẫn luôn là khát vọng của Lam Lam. Anh vẫn luôn kiên định, phương hướng cố gắng của bản thân là đúng. Nhân viên phục vụ đưa món ăn lên, là tôm hùm đất mà hai người họ thích ăn, bốn món một canh, nhưng hai người họ vẫn là thích tôm hùm đất cay cay hơn. Cần Hi mỉm cười, anh nhẹ nhàng bưng chén trà đặt ở trên bàn lên uống một ngụm, nhìn Lam Hân cười: “Lam Lam, nếu em thật sự biết ơn anh, thì tối mai mời anh một bữa đi?”. Lục Hạo Thành vừa ngồi xuống vị trí, đúng lúc nghe được câu nói đó. Lam Hân cười và nhếch mày: \"Cẩn Hi, nếu cứ cứ mời hoài như vậy, thì tháng lương này của em coi như hết luôn đó”. \"Keo kiệt, vậy thì anh mời em là được rồi, em chỉ cần ăn cùng anh thôi!\" Cẩn Hi nhìn thẳng vào mặt cô, nhưng cũng là anh mời một bữa cô trả lại một bữa, có thể không nợ anh, cô cũng đã cố gắng không nợ anh. Ngay khi nghĩ lại, trong lòng anh ấy liền cảm thấy không thoải mái! Anh gấp cá đặt vào bát cho cô. Thúc giục: “mau ăn đi, chút nữa sẽ dẫn em đi xem nhà, căn nhà đó anh đã xem qua rồi, không tồi, chỉ lần sửa lại một chút, thì trước khi Nhiên %3D Nhiên vào học vào đó ở không có vấn đề gì rồi.\" \"Được, nhưng tuần sau em phải về thành phố Phàn một chuyến, Kỳ Kỳ có cuộc triển lãm tranh, lần trước em đã làm mất chiếc khăn mà con bé tặng cho em, nếu như con bé biết được, chắc chắn sẽ không vui đâu\". Bỗng nhiên Lam Hân chợt nghĩ đến bộ dạng đẫm máu của Lục Hạo Thành. Thở dài trong lòng, bỏ đi, có lẽ không thể tìm lại được nữa rồi. Cẩn Hi cười: “Lam Lam, anh sẽ về cùng em, lần này Kỳ Kỳ chắc chắn sẽ đứng đầu\". \"Ước nguyện đi! Tiểu Tuần nói, thời gian này con bé đã dùng tâm, hàng ngày đều ở trong phòng phòng thủ. Ngay khi Lam Hân nhắc đến con gái của mình, thì khuôn mặt bé bỏng đó tỏa ra thứ ánh sáng dịu dàng. Lam Hân nhìn chằm vào Cẩn Hi một lúc, lại nói: “Cẩn Hi, anh không phải là sẽ đi cùng em? Mà là anh nên quay về, anh sẽ không thực sự muốn ở lại thành phố Giang chứ?\" Cẩn Hi cầm đũa lên, nho nhã gắp một miếng cá, ăn xong mới cười chậm rãi và mở miệng: \"Lam Lam, anh đã nói rồi, em ở đâu, thì anh ở đó? Em thành phố Giang, thì anh cũng sẽ ở cùng em ở thành phố Giang!” Nghe những lời đó nhạt nhẽo, nhưng lại là sự nghiêm túc và kiên định. Thần sắc khắp mặt Lam Hân từ từ tươi rói, lòng tràn đầy sự biết ơn: “Cẩn Hi, nếu như anh có công việc thì đương nhiên phải ở lại, nhưng nếu anh ở lại là vì em, vậy thì em chẳng phải là hồng nhan họa thủy sao, vậy thì không được!”. Giữa hai người họ không có gì để nói cả, cô cũng chưa bao giờ cho Cần Hi hy vọng, bản thân cô đang mang theo ba đứa con, tuyệt đối không thể liên lụy đến hạnh phúc của Cần Hi được. Cẩn Hi hiểu ý của cô, trong lòng nhói lên cảm giác đau nhẹ, cho dù anh có làm gì đi chăng nữa thì cô cũng sẽ từ chối anh, không cách nào bước vào được trái tim cô. Anh biết những lo lắng của cô và biết cô đang nghĩ gì? Nhưng dù vậy thì sao? Anh vẫn không thể bước vào được trái tim cô."
}