{
  "chapter_name": "Chương 164: lần đầu tiên ăn",
  "content": "Cô cười hờ, cực kỳ nhẫn nại hỏi: “vậy Lục tổng muốn ăn gì?” Nửa đêm nữa hôm đến nhà cô ăn chực, da mặt này đúng thật là dày đó. Lục Hạo Thành nhìn cô, trên khuôn mặt điển trai hiếm khi lộ ra nụ cười mê hoặc lòng người: “Lam Lam làm gì? Thì tôi ăn nấy?” Trong lòng Lam Hân thầm mắng một câu, cho anh cái đĩa không anh cũng ăn đúng không? Cô liếc nhìn mì sợi ở trên bàn, không được, đó là thứ mà cô thích ăn nhất, và tiểu Tuần cũng thích ăn. Cô lại nhìn về gói bột mì nặng gần 5 kí, cô cười tươi: “vậy tôi làm sủi cảo cho Lục tổng nhé!” Ngay cả vỏ bánh sủi cảo cũng làm khá nhanh, tối nay ở bữa tiệc cô vẫn chưa ăn no, mua rau tề về là để làm sủi cảo cho bản thân ăn. “Được!” Lục Hạo Thành không ngờ cô thực sự nấu đồ ăn cho anh. Đúng là anh đói bụng, mỗi bữa tiệc, anh chưa bao giờ ăn no. Lam Hân mang cà phê đã pha ra để trước mặt Lục Hạo Thành, cầm bột mì để trên bàn rồi đi vào bếp. Bỗng nhiên, điện thoại của Lam Hân reo lên, cô nhìn thì thấy mẹ gọi đến, cô cười hạnh phúc: “Mẹt”. “Lam Lam, tiểu Tuần đã mua vé máy bay ngày kia, lúc đó con nhớ ra sân bay đón nó nha.” “Được, mẹ, con sẽ đến sân bay đúng giờ.” “Được, bữa tiệc kết thúc thì về nhà sớm.” “Mẹ, giờ con đã về nhà rồi, mẹ đừng lo.” “Thế thì tốt, nghỉ ngơi sớm, không được thức khuya, cúp máy đây”. Tiếng nói yêu thương, luôn giúp Lam Hân cảm nhận được sự quan tâm của mẹ. Trong tích tắc Lam Hân bỗng vui vẻ, cô nhanh chóng làm nhân bánh, vỏ bánh, làm một cách rất thành thục. Lục Hạo Thành nhìn bóng lưng của cô, rồi cười hạnh phúc. Anh rất muốn đi qua đó, nói với cô: “Lam Lam, tôi là anh Hạo Thành của em, về nhà cùng tôi nào!” Cùng anh về nhà còn chưa kẻ, cô là cả một đời của anh. Nhưng anh biết rằng, anh không thể vội, Lam Lam đã lớn rồi, anh phải từ từ giành lấy trái tim cô. Mộc Tử Hoành nói rất đúng, Lam Lam bây giờ đã không còn là Lam Lam lúc nhỏ nữa. Lục Hạo Thành nghĩ như vậy, rồi lại cười hạnh phúc, thiên hạ này, cũng chỉ sợ chỉ có Lam Lam của anh, mới có thể cho anh nụ cười hạnh phúc như vậy mà thôi. Chưa đến 40 phút, Lam Hân đã có thể làm ba mươi cái sủi cảo, cho Lục Hạo Thành hai mươi cái, cô mười cái. Sủi cảo thường làm ở nhà ăn là ngon nhất, vỏ mềm nhân nhiều, cô rất thích có thời gian để làm ăn. Ba đứa trẻ và mẹ cũng rất thích. Cô dùng hai chiếc đĩa đựng sủi cảo và bưng thêm hai chén nước chấm có pha thêm ớt qua. Lục Hạo Thành vừa nhìn thấy, liền mở đồ ở trên bàn ra. Lam Hân vui vẻ nói: “Lục tổng, ăn nhanh đi, là rau tề đó, không biết Lục tổng anh có thích hay không”. Cô thích rau tê, nhưng cho dù là Lục Hạo Thành không thích, thì cô cũng đã làm rồi. Lục Hạo Thành nhìn vào viên sủi cảo tròn tròn và có mùi thơm nồng nàn, anh cong khóe môi: “Lam Lam, sủi cảo rau tè, tôi là lần đầu tiên ăn món này”. Anh hầu hết đều có mặt ở các bữa tiệc rượu, những thứ này rất khó ăn, món ăn ở các nhà hàng cao cấp đều không ngon, nên anh chưa bao giờ ăn. “Lần đầu tiên ăn sao?” Lam Hân tỏ ra khá ngạc nhiên, cũng đúng những người có gia thế tốt như họ, bữa sáng đều là sandwich sữa bò chứ không ăn những món ăn bình dân này đâu. Nhưng đây là món mà cô thích nhất. “Ừm!” Lục Hạo Thành gật gật, anh càm đũa lên, gắp một cái sủi cảo, chấm nước chấm, cắn một miếng, mùi thịt thơm nức cả miệng, đi kèm với hương vị độc đáo của rau tề, thực sự rất ngon."
}