{
  "chapter_name": "Chương 1360: 1360: Chương 1361",
  "content": "“Nhưng ta nhàn rỗi cũng không có việc gì làm, ta còn chưa tới 60 tuổi.” Lục Dật Kha vẻ mặt oán giận, con trai CƯỚP bát cơm của ông, ông còn phải cười tủm tỉm sao? Lục Tư Tư cười chế nhạo nói: “ông đang chưa 60 tuổi, qua năm mới ông mới 60 tuổi, còn chưa chấp nhận già sao. Nhân lúc tuổi còn có sức khỏe, đi những nơi ông muôn đi. Ông cũng có thể làm những gì ông muốn. Lục Dật Kha suy nghĩ một chút, lời này cũng có đạo lý. “Tuy nhiên, ta không muôn sông một mình. Con đón Phi Dương, sau này ta sẽ chăm sóc nó. Con đi yêu đương, tìm một người thích hợp đề kết hôn, em trai con ngay cả cháu gái cũng không cho ta gặp, bảo nó về nhà, càng không có khả năng. “ Lục Tư Tư: “..:” Giả vờ đáng thương, cô cũng không dễ bị lừa như vậy, chẳng Ìẽ cô nhìn rất dễ ức hiếp sao? Cô đứng dậy, nhìn thoáng qua ông, “Không muốn trở về nhà cũ, vậy tôi đưa ông đến biệt thự Bành Hồ, ông có biệt thự ở đó, qua một thời gian, chúng ta sẽ chuyên đến bên kia ỏ, thỉnh thoảng ông có thể nhìn thấy ba anh em Tiêu Tuân bọn họ. ` Lục Dật Kha nhìn con gái, đáy lòng vô cùng áy náy, thấy cô cùng mình nói chuyện, vẻ mặt vui vẻ rất nhiều, ông rât cảm kích, Tư Tư miệng như đao, nhưng tâm như nước. Ông chỉ có một mình cô là con gái, nên chỉ có thê mặt dày. “Tự Tư, vậy con đưa ta đến biệt thự Bành Hồ đi. Biệt thự và A Thành rất gân, ngay trên một con đường, cách nhau vài nhà, đến cũng không tệ. “Phong cảnh bên kia cũng không tệ, ít người ít xe, vừa vặn thích hợp cho người cao tuổi. “Ừm!” Lục Tư Tư nhìn ông đồng ý, gật đầu. Cô dân theo Lục Dật Kha đi mua ít đô dùng sinh hoạt, lại bảo người của tập đoàn Lục thị đưa ít quân áo mới qua biệt thự. Lục Tư Tư gọi chị Vương tới biệt thự dọn dẹp. Lục Dật Kha ngồi trên ghế đu trên ban công, nhìn bóng lưng vất vả của con gái, mỉm cười. Thời gian sẽ khiến cho ta nhìn thấy rõ ràng mỗi một khuôn mặt, nhưng nhiêu năm trôi qua, ông vân không thê nhìn ra khuôn mặt xâu xa của người cùng chăn gôi với mình. Con gái của mình suy cho cùng vẫn thương yêu mình. Lục Tư Tư đang lau nhà, điện thoại di động đặt ở một bên bàn, Lục Dật Kha ở bên cạnh, vừa xem hiên thị, em trai yêu quý của tôi. Lục Dật Kha hơi híp mắt, là A Thành. Tên côn đồ này, lo lắng ông sao không tự mình tới thăm một chút. Cô trả lời điện thoại nhưng không nói gì. “Chị, cha thế nào rồi?” Lục Dật Kha nhếch khóe môi, tiểu tử này vẫn quan tâm đến mình. “Con lo lắng ta, vì sao không tự mình tới thăm một chút?” Lục Hạo Thành ở trong phòng bệnh chậm rãi dời điện thoại ra một chút, nhìn màn hình điện thoại di động, ánh mặt phức tạp. “A Thành, xin lỗi, mấy năm nay, là cha có lỗi với con.” Đột nhiên nghe được lời xin lỗi chân thành này, đáy lòng’ Lục Hạo Thành dâng lên thông khô nồng đậm. Cho dù tiếng. xin lỗi này đến quá muộn, anh vẫn có thể cảm nhận được cảm xúc khó hiểu trong lòng. Sau nhiều năm, lần đầu tiên ông nói xin lỗi với anh. Lục Dật Kha nghe anh không nói g tiếp tục nói: “A Thành, cha biệt nhị) năm nay, hành động của cha khiên con hận cha, đều là lỗi của cha, chưa từng nghe qua một câu giải thích của con, nhưng cha vẫn phải cảm ơn con, thay cha bảo vệ công ty, sau này con quản lý tốt, con là một doanh nhân xuât sắc, công ty trong tay con, tương lai sẽ tt hơn. “ Lục Dật Kha dừng lại một chút tiệp tục nói: “A Thành, mặc dù cha nói như vậy con có thê không tin, nhưng A Thành, người thừa kê Lục thị trong trái tim của cha luôn luôn là con. Ta có chị Vương chăm sóc, các con cũng không cân lo lăng.."
}