{
  "chapter_name": "Chương 465: Con cũng chỉ bày tỏ tiếng lòng mình thôi",
  "content": "Mộ Thanh mỉm cười, nhìn chằm chằm vào cậu con trai tài giỏi đứng trước mặt mình, bao nhiêu năm chịu khổ của bà cuối cùng cũng đổi lại được hạnh phúc rồi. Bà cười nói: “Lát nữa mẹ sẽ gọi điện cho chị của con, kể cho chị con nghe tất cả mọi chuyện.” “Vâng, chị nhất định sẽ rất vui.” Lục Hạo Thành biết rõ, chị anh cũng rất nhớ mẹ, chị ấy vẫn luôn mong đến ngày mẹ trở về. Nếu biết mẹ về, chị anh chắc chắn sẽ về nước. “Ừm!” Mộ Thanh nhìn cảnh người qua người lại phía xa, nói: “Hạo Thành, đợi chuyện này được giải quyết ổn thỏa, con hãy thú thật mọi chuyện với Lam Lam, giấu mãi cũng không phải chuyện hay…” Mộ Thanh chưa kịp nói xong, liền vội kéo con trai đi. Lục Hạo Thành giương mắt liếc nhìn phía gần đó, hơi nhíu mày, hai mẹ con anh cùng đi ra phía sau hòn non bộ nhân tạo, yên lặng đứng đó. Tần Ninh Trăn và Cố An An đang đi về phía hai mẹ con anh. “An An, con mang thai rồi mà cũng không biết sao?” Giọng nói sắc bén của Tần Ninh Trăn vang đến. “Mẹ, dạo gần đây con bận quá nên….” Cố An An ngập ngừng nói. Lục Hạo Khải và Cố An An đã đính hôn nên hai người cũng thay đổi cách xưng hô, đều gọi phụ huynh hai bên là bố mẹ. Tần Ninh Trăn ăn mặc, trang điểm điệu đà, khoanh tay, ánh mắt lạnh lùng, có chút bực tức nhìn Cố An An: “An An, con nói thật cho mẹ biết đi, giữa con và Lam Hân rốt cuộc đã xảy ra chuyện gì?” Cố An An khẽ cúi đầu, vừa mới làm phẫu thuật xong, sắc mặt cô ta còn trắng bệch ra, giờ cô ta biết ăn nói như nào chứ? Lam Hân ở đây chính là Có Ức Lam ư? Nếu nói ra thì Tần Ninh Trăn sẽ giúp cô ta ư? Cố An An tứ cố vô thân, đến cả Lục Hạo Khải cũng không yêu thương cô thật lòng. “Nói gì đi chứ?” Tần Ninh Trăn gắt lên. Lý do mà Tần Ninh Trăn không thích Cố An An chính là vì tính cách trầm lặng của cô ta, lúc nào cũng úp úp mở mở. Cố An An vội ngước mắt lên, nói: “Mẹ, mẹ nghĩ thế nào về Lam Hân, theo những gì con biết về Lục Hạo Thành thì anh ấy chắc chắn sẽ không bỏ Lam Hân đâu.” Điều đầu tiên mà Cố An An muốn biết lúc này đó là suy nghĩ của Tần Ninh Trăn. Tần Ninh Trăn cười khẩy, nói: “Tần Ninh Trăn mẹ đây không thích nói bóng gió, con với mẹ giờ cũng đã thành người một nhà rồi, có chuyện gì thì con cứ nói thẳng ra đi.” “Tập đoàn Lục Trăn, đương nhiên phải thuộc về Tiểu Khải, vậy nên Lục Hạo Thành thích thứ gì ta phải hủy hoại thứ đó ngay lập tức, lần này con làm tốt lắm, dù cháu của ta đã không còn nữa nhưng chuyện này ta sẽ không chịu dàn hòa đâu, nhất định phải loại bỏ con nhỏ Lam Hân đó đi.” “Phải khiến Lục Hạo Thành tán gia bại sản, và tập đoàn Lục Thị cũng sẽ thuộc về tay Hạo Khải, từ giờ trở đi con cũng phải góp sức cho cái nhà này, có vậy thì cuộc sống sau này của con và Hạo Khải mới tốt đẹp được.” Cố An An nghe xong những lời này, nhẹ nhõm muôn phần. Cô ta cười đon đả, nói: “Mẹ, vậy thì nhân dịp này mình loại bỏ Lam Hân đi, cho cô ta chết bất ngờ cũng được.” Tần Ninh Trăn nghe xong, sững người, nghĩ thầm hồi lâu, bà ta cho rằng Cố An An có lẽ vì mất đứa con trong bụng nên mới buột miệng nói những lời như vậy. Bà ta nói: “Không cần thiết phải động đến tính mạng như vậy, chỉ cần dìm cô ta xuống bùn đen, không cho cô ta cơ hội ngóc đầu lên là được.” “Mẹ à, nếu để Lam Hân sống sót thì Lục Hạo Thành chắc chắn sẽ không sụp đổ đâu, Lục Hạo Thành trước giờ chẳng bao giờ để ý đến ai ngoài cô ta cả, vậy nên chỉ cần loại bỏ người mà anh ấy quan tâm nhất thì tập đoàn Lục Thị chắc chắn sẽ nằm trong tay Hạo Khải.” Cố An An kích động nói. Tần Ninh Thâm chau mày nhìn cô ta kích động, lạnh lùng nói: “Cô An An, thật không ngờ con còn nhân tâm hơn cả ta, trên đời này cứ có tiền thì mạng người chỉ là chuyện nhỏ, chỉ cần bỏ ra một món tiền thì loại bỏ Lam Hân là chuyện cỏn con, nhưng mẹ cũng lấy làm lạ là sao con lại nhất quyết đòi mạng cô ta thế?” Cố An An nhìn chằm chằm Tần Ninh Trăn, cười nhạo nói: “Mẹ, con cũng chỉ bày tỏ tiếng lòng mình thôi, con biết, trong lòng mẹ rất hận Lục Hạo Thành, bây giờ Lục Hạo Thành đã tìm thấy người phụ nữ của mình rồi, cô ta chính là tất cả của Lục Hạo Thành, cho dù con không ra tay thì mẹ cũng sẽ làm như thế thôi.” Cố An An và Tần Ninh Trăn đã làm hàng xóm với nhau hơn mười năm nên cô ta cũng hiểu rõ kha khá chuyện. Cô ta cũng chẳng phải dạng tốt đẹp gì, trước đây thì tìm mọi cách để bước chân vào làm dâu nhà họ Lục, dành cả đời và mọi thủ đoạn để đoạt được những thứ mình muốn. Cô ta khéo mượn tâm tình, cộng với vẻ đẹp xinh xắn, yêu kiều, lời nói như rót mật vào tai, khiến ai gặp cũng mến, làm sa bẫy biết bao chàng trai. Cố An An và Lục Dật Kha cãi nhau suốt mười mấy năm qua, lần nào cũng là Lục Dật Kha thua trận. Là người ngoài cuộc, cô ta cũng thấy được hết ân oán tình thù, biết bên nào đúng bên nào sai. Gia thế của cô ta đều rất tốt, nhưng không hiểu lý do nào lại khiến cô ta quyết phải gả cho Lục Hạo Khải. Ở Giang Thị, ngoài Lục Hạo Thành thì Lục Hạo Khải là lựa chọn lý tưởng nhát của cô ta. Mặc dù Lục Hạo Khải không máy danh tiếng nhưng anh ta có một tiền đồ xán lạn, bát kể anh ta làm gì, Tần Ninh Trăn cũng sẽ làm điểm tựa vững chãi cho anh ta. Cuộc sống sung sướng như vậy, cô ta chẳng có lí do gì để khước từ cả. Cố An An là đứa trẻ mồ côi, không cha không mẹ, gia cảnh vốn khó khăn, có những thứ đã ăn sâu vào máu thịt, khó mà làm phai mờ. Cũng chính vì là một đứa trẻ mồ côi nên từ nhỏ cô ta lúc nào cũng cảm thấy tự ti, vậy nên cả đời này cô ta không lúc nào ngừng theo đuổi cuộc sống tươi đẹp, giàu có mà cô ta mong muốn cả. Cô ta muốn có tiền, có tài sản, muốn một cuộc sống ăn sung mặc sướng, vô lo vô nghĩ. Tần Ninh Trăn ngần người khi nghe những lời Cố An An nói. Nhưng phân tích kĩ những lời của Cố An An nói, cũng không phải là không có lí. Nhưng Lục Hạo Thành cũng biết cách đánh trả rồi, bao nhiêu năm trôi qua, anh đã trưởng thành, biết bảo vệ cho chính bản thân mình và dám đối đầu với bà ta rồi. Và anh cũng không cho phép mình yếu đuối, một khi đã gồng mình chống trả thì chắc chắn sẽ khiến đối phương không còn sức đánh lại. Tần Ninh Trăn mỉm cười nói: “Cố An An, ý kiến này của con hay lắm, ta sẽ âm thầm hành động. Con vừa mới làm phẫu thuật xong, về nhà nghỉ ngơi đi đã, mọi chuyện cứ để mẹ lo, mẹ sẽ thay mặt cho cháu nội của mẹ đòi lại công bằng.” Cố An An bật cười nói: “Con biết mẹ là người yêu con nhất mà, con cảm ơn mẹ!” “Ừm, con dâu cũng là con gái mà, mẹ không tốt với con thì tốt với ai chứ? Nhớ về nhà nghỉ ngơi cho khỏe, sau này còn sinh cho mẹ một thằng cháu đích tôn kháu khỉnh.” Tần Ninh Trăn nhìn Cố An An, mỉm cười, những lời nói ngon ngọt này, bà ta đã quá quen rồi. Cố An An đúng là ngu ngốc, đến việc mình có thai mà cũng không biết, nếu như cô ta sinh được cháu đích tôn cho nhà họ Lục thì chắc chắn Lục Dật Kha sẽ chia cổ phần cho cháu trai, chủ sở hữu số cổ phần đó thì sớm muộn cũng nằm trong tay cô ta. Nhưng giờ nói gì thì cũng đã quá muộn rồi…. “Vâng, chúng ta đi thôi mẹ, mẹ con vẫn đang đợi con ở bên đó.” Cố An An vừa nói vừa đi tiếp theo hướng ban nãy đi đến. “Ừm!” Tần Ninh Trăn gật đầu, dặn dò: “Nhưng con đừng nói gì cho mẹ con về chuyện con có thai mà không biết đấy nhé.”"
}