{
  "chapter_name": "Chương 781",
  "content": "Chương 781: Nhạc Cần Hi cười nhạt, đáy lòng khó chịu lan tràn, thật vất vả kìm nén kích động, lại bị chị mình gợi lên, xem ra anh vẫn không đủ kiên cường. Anh cảm giác bản thân đã nghĩ thông , nhưng nhắc tới chuyện này, anh ngược lại cảm giác càng lúc càng lấn sâu . “Chị, có chuyện cứ việc nói thẳng đi.Chị cũng biết Lam Lam là người quan trọng với em.” Cho dù là tình bạn, tình yêu hay tình thân, đối với anh mà nói, đêu rât quan trọng, quan trọng hơn là bọn họ đã cùng nhau vượt qua máy năm nay. Nhưng anh tin tưởng, thế gian có một loại tình yêu, có thể không có được, nhưng có thể yên lặng làm bạn, trên đời này còn có một loại tình cảm khác, vượt lên tình yêu, vượt lên tất cả loại tình cảm, mãi mãi trường tồn. Nhạc Cẩn Nghiên nghĩ nghĩ, vẫn cảm thấy nên nó thì tốt hơn: “Hi Hi, Lục Hạo Thành đã đưa Lam Lam đi lĩnh chứng , cho nên, bọn họ hiện tại đã là vợ chồng b7 Nhạc Cần Hi vừa nghe, toàn thân đau đớn như kim châm. Đôi mắt dần trở nên ảm đạm, anh biết rõ sẽ có ngày này, nhưng chưa từng nghĩ sẽ nhanh như vậy? “Hi Hi, em không sao chứ?”Nhạc Cần Nghiên lo lắng nhìn qua. Nhạc Cần Hi hít một hơi thật sâu, thấp giọng nói chị nói xem, lúc ở thành phố Phàn chúng ta cũng rá nhưng sao khi đến thành phố Giang, em liền đánh mắt Lam Lam vậy? Đúng, em đã đánh mắt cô ấy.” Anh nghĩ mình có thể kiên cường đối mặt với tất cả, nhưng hiện tại mới phát hiện, anh không dám đi đối mặt. “Haizz!” Nhạc Cẩn Nghiên cũng thở dài một hơi, khuyên nhủ: “Hi Hi, em cũng đừng quá đau lòng, có duyên không phận, cứ như vậy cũng rất tốt .” Đáy mắt Nhạc Cần Hi xuất hiện vẻ đau đớn, anh không ổn, một chút cũng không ổn. Cô gái đã thay đổi cuộc đời anh, thắp nên ngọn lửa khát vọng nỗ lực cho cuộc sống trong anh, anh muốn chia sẻ thành quả mình đạt được với cô. Bảy năm trước, khi còn là một thiếu niên quần áo là lượt, cả ngày ngoại trừ chơi game chính là ở quán bar hoặc KTV. Cha mẹ ở nước ngoài cũng không quản được anh, chị anh cũng không có biện pháp, cả ngày than thở, mà bản thân anh vân lơ đễnh. Điều kiện trong nhà vô cùng tốt, cả đời anh cũng không cần làm việc, cũng có tiền tiêu tiền như nước đến già, cuộc sóng buông thả vô cùng. Đột nhiên có một ngày, trong cuộc đời anh xuất hiện một cô gái, cô xem thiết kế thời trang là mục tiêu phấn đấu cả đời, lúc anh chơi game, cô thức đêm vẽ thiết kế, anh đi quán bar cô vì công việc mà nỗ lực không biết mệt mỏi. Dần dần bước tới thành công, thay đổi thói hư buông thả của anh. Từ sau khi quay đầu, vốn dĩ anh cũng học ngành thiết ké, cống hiến hết mình cho sự nghiệp, 7 năm này là 7 năm viên mãn nhát trong cuộc đời anh. Những gì Lam Hân mang lại cho anh là một sự thay đổi lớn trong cuộc đời này. Nhạc Cần Nghiên hơi cúi đầu, mọi chuyện không thể nói trước, nhưng với tính cách của Lam Lam, nếu không có mắấy đứa nhỏ, Lam Lam thật sự mới có thể sẽ lựa chọn Hi Hi, nhưng ở trong lòng Lam Lam, Hi Hi là người đàn ông đầu tiên đối xử tốt với cô ấy, là người bạn khác giới duy nhất cô luôn quý trọng. Chuyện này, Cẩn Nghiên rõ ràng, nhưng không có cách nào trợ giúp Hi Hi, chỉ có thể để Hi Hi tự mình thông sót, không ai có thể giúp em cô. Hi Hi nói, Lam Hân là người có ảnh hưởng tới cuộc đời thằng bé. Mà Lam Lam nói, Hi Hi là người bạn mà đời này Lam Lam không dám buông bỏ. “Hi Hi, tuy rằng cô ấy gả cho Lục Hạo Thành, nhưng cô vẫn như cũ ở cạnh ngươi nha.” Nhạc Cẩn Nghiên nhìn thấy em trai mang vẻ mặt đau khỏ, hốc mắt đã ươn ướt. Nhạc Cần Hi hít sâu một hơi, nhìn chị gái cười cười: “Chị, chị nói rất đúng, cô ấy vẫn ở bên cạnh chúng ta.” Anh đứng dậy tắt đi máy tính,”Chị, chúng ta đi ăn chút gì nhé.” “Ù! Chị sẽ mời em ăn mấy món em thích.” Nhạc Cẩn Nghiên cười đứng dậy, hai chị em nương tựa lẫn nhau, cô vẫn luôn cưng chiều cậu em trai này. Lục Hạo Thành cùng Lam Hân ăn xong cơm trưa, vốn muốn mang Lam Hân quay về biệt thự, nhưng lại nhận được cuộc gọi từ thầy giáo, nói Lam Tử Kỳ ở trường học đánh nhau với bạn học. Lục Hạo Thành cúp điện thoại, cùng Lam Hân vội vàng tới trường học."
}