{
  "chapter_name": "Chương 740",
  "content": "Chương 740: “Cái gì?” Trái tim của Lâm Tử Thường hơi sửng sốt, cô ta đã vào quầy nào vậy? Lục Tư Ân và Cố An An ở bên cạnh cũng choáng váng, Lâm Tử Thường vậy mà thực sự mua hết. Ngay sau đó, người phục vụ đến nở một nụ cười duyên dáng, “Thưa cô, tổng cộng 11 triệu, xin vui lòng đưa thẻ cho tôi.” Lâm Tử Thường: “2?” Sao lại đắt như vậy? Cố An An bên cạnh nhanh chóng giải thích: “Tử Thường, đây là thương hiệu nước ngoài nỏi tiếng S.).” Lâm Tử Thường nghe xong, khuôn mặt của cô ta ngay lập tức trắng bệch, sao có thể? Cô ta ban đầu chỉ thấy Lam Hân và Lạc Cẩn Nghiên ở đây, nên không nhìn, đã vội bước vào, không chú ý đến thương hiệu này là gì. Khuôn mặt Lạc Cần Nghiên đắc ý nhìn Lâm Tử Thường, cô ta cũng là một nhà thiết kế không tồi, vậy mà lại không biết thương hiệu trong nước? Nhưng điều này vừa hay, có thể quẹt cháy cảm giác tồn tại của cô ta. “Xin chúc mừng cô Lâm, nhiều mẫu mới như vậy, cho dù là mặc đến bất kỳ đâu, thì cô đều là một trong những người sáng nhát trong thành phó.” Lâm Tử Thường nghe lời này của Lạc Cẩn Nghiên, quả thực như tuyết thêm sương, suýt chút nữa giận đến hộc máu. Bây giờ cô ta đang cưỡi hổ khó xuống, cô ta vốn dĩ không có nhiều tiền như vậy. Cô ta lùi lại một bước. Cho dù Lâm gia có tiền, thì cũng không thể phung phí như vậy. Cha sẽ giết cô ta. Nhưng trước mặt Lam Hân, cô ta thực sự sẽ mất mặt sao? Lâm Tử Thường cắn răng, lấy ra một thẻ đen và đưa cho nhân viên. Cô ta có thể trả lại tắt cả hàng hóa ngay sau đó. Người phục vụ cẩn thận cầm nó và nhanh chóng đi quẹt thẻ. Người phục vụ mỉm cười và cầm lại thẻ quay lại, nhìn Lâm Tử Thường mỉm cười: “Thưa cô, xin vui lòng xác nhận hàng hóa trên cửa hàng, nếu không có vấn đề về chất lượng, phía chúng tôi không chấp nhận trả lại.” “Cái gì?” Khuôn mặt của Lâm Tử Thường hoàn toàn mắt đi màu máu, khắp người như đang sụp đổ. Cố An An nhanh chóng đỡ cô ta, cô ta thực sự quá bốc đồng, hôm nay cô ta hẹn Lâm Tử Thường ra ngoài, là muốn nói chuyện với cô ta về việc mua lại cổ phần của Có Thị. Xem ra, cô ta chỉ có thể thử phía Bùi Dao Thanh bên kia, dù sao Bùi Dao Thanh cũng là một người rất có thực lực. Lâm Tử Thường nhìn Lam Hân và Lạc Cẩn Nghiên, cô ta nắm chặt nắm đắm, mặt không chút máu, tốt, rất tốt, cô ta sẽ khiến hai người phụ nữ này quỳ gối trước mặt cô ta để cầu xin tha mạng. Cô ta sẽ khiến cho Lam Hân khóc và quỳ xuống cầu xin cô ta tha mạng. Sau đó, Lâm Tử Thường chỉ có thể cùng khuôn mặt nhợt nhạt, đi xác nhận từng bộ quần áo. Mà Lam Hân và Lạc Cần Nghiên, cũng hứng thú nhường chỗ cho cô ta. Lục Tư Ân đuổi theo ra ngoài, nhìn khuôn mặt quyến rũ của Lạc Cẩn Nghiên, lên tiếng cảnh báo: “Lạc Cẩn Nghiên, tôi khuyên cô đừng không biết thẻ diện, tránh xa anh Mộc một chút, anh Mộc không phải là người cô có thể trèo lên được đâu.” Lạc Cẩn Nghiên nhẹ nhàng liếc nhìn cô ta, “cút sang một bên đi, nhìn thấy là tôi chẳng thèm ăn, chút nữa tôi còn phải ăn no uống kỹ đó? Còn nữa, cô nghĩ rằng bản thân rất xứng với Mộc Tử Hoành sao?” “Tôi …” Lục Tư Ân cạn lời, “với gia thế Lục gia tôi, đương nhiên là xứng với anh Mộc rôi.” Lạc Cẩn Nghiên nhếch môi, góc mắt quyến rũ, khí chất của tâm hồn không thể kìm nén tràn ra ngoài, đứng cùng với Lam Lam, một duyên dáng, một đơn thuần, tạo thành một sự tương phản mạnh mẽ, nhưng hắp dẫn vô cùng. “Vậy chúc mừng cô trước, ôm mỹ nam về đi!” Lạc Cẩn Nghiên cười. Đối với Lục Tư Ân, cô ấy không để trong mắt. Lục Tư Ân chẳng qua cũng chỉ là một đại tiểu thư bị chiều chuộng hư hỏng mà thôi, không có chút khả năng kinh doanh nào, một khi gia đình bị phá sản, đói khát cũng có thể xảy ra. “Hừ!” Lục Tư Ân quay người rời đi."
}