{
  "chapter_name": "Chương 393: Anh cho tôi một lời xin lỗi",
  "content": "Nhạc Cần Hi Nhạc vui vẻ : “Cám ơn chú Dịch, nào, chú Dịch, cháu kính chú một ly” Cả hai vui vẻ chạm ly và uống cạn. Mộ Thanh nhìn bọn họ, cũng cười cười, bà không hỏi chuyện của Đào Mộng Di sợ hỏi sẽ ảnh hưởng chuyện Lam Lam ăn uống, Lam Lam bình thường đã ăn rất ít rồi. Bà muốn chờ cơm nước xong xuôi mới hỏi. Sau một ly, Nhạc Cần Hi lại cầm lấy bình rượu, rót đầy hai ly. Lam Hân nhìn một cái rồi nói: “Cần Hi, anh muốn chuốc say cha em sao? Uống rượu hại thân thể, hơn nữa ngày mai hai người còn phải đi làm đấy.” Dịch Thiên Kỳ cười nói: “Lam Lam, không cần lo lắng, tử lượng cha rất tốt. Đêm nay vui vẻ, uống hai chén đi” Nhạc Cần Hi cũng nói: “Lam Lam,cũng đừng lo lắng cho anh, em cũng biết rõ anh uống không tốt, nhưng đêm này cao hứng, nhất định phải uống thêm máy ly” Nhạc Cần Hi nói xong, lại đưa cụng ly với Dịch Thiên Kỳ, hai người nhìn nhau cười, đều tự nhiên uống một ngụm. Lam Hân bắt đắc dĩ cười, gắp đồ ăn cho Tiểu Tuấn, bản thân cũng cúi đầu từ tốn ăn . Mộ Thanh nhìn thoáng qua cô, cũng gắp thêm cho cô máy đồ Lam Hân cười nói: “Mẹ, mặc kệ nói như thế nào, con cũng muốn gặp bà ta.” Dịch Thiên Kỳ thở dài: “Lam Lam, nếu muốn gặp Đào Mộng Dị, ngày mai cha bảo người sắp xếp một chút.” Lam Hân cười nói: “Cám ơn chail”“ Dịch Thiên Kỳ ngữ khí sủng nịch: “Con nhỏ ngốc, cũng đã mệt mỏi cả ngày , nhanh đi nghỉ ngơi đi” Lam Hân gật gật đầu, “Cha, mẹ, Cần Hi, mọi người cũng sớm nghỉ ngơi nhé.” Lam Hân nói xong, xoay người chạy lên lầu. Nhạc Cần Hi nhìn bóng lưng cô đơn của cô, trong lòng vô cùng đau đón. Lam Lam, em vì cái gì, mệt mỏi cũng không nói cho anh, anh sẽ ở cạnh em. Anh muốn cho em một chỗ dựa, muốn em dựa vào anh, nhưng Nhạc Cần Hi cười khổ, đứng dậy nói: “Chú Dịch, Dì Mộ, cháu cũng đi nghỉ ngơi .” Mộ Thanh cười nói: “Cẩn Hi, đi đi, sáng mai Dì Mộ làm điểm tâm cho cháu.” “Vâng” Nhạc Cần Hi cười rời đi. Dịch Thiên Kỳ đứng dậy, vui vẻ cười nói: “Thanh Thanh, chúng ta cũng nghỉ ngơi đi!” Mộ Thanh sắc mặt hơi hơi đỏ lên, nhẹ nhàng “vâng!” một tiếng. Qua một đêm, những thay đổi kinh thiên động địa xảy ra với gia đình họ Khương. Sáng sớm hôm sau, Khương Thị bị Lục Thị thu mua, nhà họ Khương lụy bại sau một đêm, tất cả tin tức đều nói Đào Mộng Di bị tình nghỉ vì tội bắt cóc cùng trốn thuế, đều được đưa lên các trang thông tin lớn. Lam Hân mới sáng sớm đã đi làm, bước vào công ty, mọi người đều nhìn cô bằng ánh mắt kỳ lạ. Từ nhà họ Vương đến nhà họ Khương, sự tương phản rõ ràng khiến người trong công ty cảm nhận được sự đối xử khác biệt của Lục Hạo Thành với Lam Hân. Lam Hân làm như không thấy. Khi cô đến công ty, Lục Hạo Thành và Mộc Tử Hoành cũng không có mặt, cả hai đã ra ngoài giải quyết chuyện Nhà họ Khương. Chỉ có Âu Cảnh Nghiêu cùng Ninh Phi Phi ở đó. Lam Hân vẫn làm việc như ngày thường, họp hành đều đặn, cô phải biết chính xác tiền độ công việc hàng ngày. Lần này họp xong, mọi người lần lượt đi ra ngoài, chỉ có Cố An An vẫn ở lại. Lam Hân nhìn thì biết cô ta có chuyện muốn nói, liền bảo Ninh Phi Phi trở lại văn phòng trước. Sau khi Ninh Phi Phi ra ngoài, Cố An An mới lên tiếng: “Lam Hân, cô rất giỏi! Không đến một tháng , Lục Hạo Thành vì cô mà liên tiếp phá hủy hai công ty, tôi thật sự rất muốn biết, cô rốt cuộc có sức hấp dẫn nào đáng để anh ấy làm như vậy?”Giọng điệu của cô ta đầy ghen tị. Lam Hân nhìn thẳng vào cô ta, chính cô cũng không thể tưởng tượng được, Lục Hạo Thành sẽ dứt khoát như vậy, không cho đối phương cơ hội trở tay. Lam Hân biết chuyện này là vì cô. Ánh mắt trong trẻo nhưng lạnh lùng nhìn Cố An An: “Cố An An, cô nói lời này là quá đề cao tôi rồi , tôi cũng không có sức hấp dẫn gì cả, cũng không có lý do gì khiến Lục Hạo Thành. vì tôi mà làm như vậy. Nếu thật sự muốn biết đáp án, cô có thể tự mình đến hỏi Lục Hạo Thành.” “Ha. 2aw; ” Cố An An cười lạnh: “Khương Lam Hân, tự mình đẩy em gái và mẹ nuôi vào tù, cô cũng đủ tàn nhẫn.” Lam Hân vừa nghe, đáy lòng hơi đau xót, nhưng ngoài mặt lại bình tĩnh: “Cố An An, tôi là người thế nào, cô không có tư cách nhận xét. Không cần đứng trước mặt tôi nói máy lời đó, bởi vì chúng ta không quen thân nhau, cho nên, không cần giống con chó điên cắn bừa như thế.” Lam Hân nói xong, ôm lấy tư liệu muốn đi. Cô đối với Cố An An, chưa bao giờ có ấn tượng tốt, nhất là khi cô nghe được cuộc đối thoại giữa cô ta và Khương Tịnh Hàm, cô đã hiểu Cố An An là một kẻ xảo trá . Cô nụ cười chân thành, trong mắt như chứa ánh mặt trời. Mà Cố An An, trong mắt âm trầm, ý cười âm hiểm, thực sự mắt thiện cảm. Cố An An làm sao dễ dàng để Lam Hân đi như vậy. Cô ta đứng dậy, chắn đường Lam Hân, hai tay vòng trước ngực, ngạo nghễ nhìn cô: “Lam Hân, cô đúng là miệng độc y như Lục Hạo Thành. Cố An An này có thể bị bất cứ ai sỉ nhục, nhưng tuyệt đối không thể là cô, cô nói xin lỗi cho tôi!” Lam Hân nâng mắt bình tĩnh nhìn “Cố An An, ở trước khi muốn người khác xin lỗi, trước hết hãy nghĩ xem mình đã làm gì?” Cố An An tức giận nói: “Khương Lam Hân, chẳng lẽ tôi nói sai sự thật hả? Chính cô đã làm mà không dám thừa nhận sao?” Lam Hân hỏi ngược lại: “Cố An An, vậy cô có dám thừa nhận chuyện bản thân đã làm không? Ví dụ như:, lần trước cô và Khương Tịnh Hàm trong lối thoát hiểm thương lượng âm thầm đối phó tôi như thế nào chẳng hạn. Bây giờ tôi hỏi thì cô có dám thừa nhận không?” Cố An An vừa nghe, sắc mặt nháy mắt trở nên khó coi: “Sao cô lại biết chuyện này?”"
}