{
  "chapter_name": "Chương 2150",
  "content": "Chương 2150: Bắt đầu nghi ngờ thân phận? Lúc đối mặt với người xấu không chỉ bảo vệ cô mà bây giờ còn cõng cô đi đường núi, điều này không phù hợp với phong cách lạnh lùng của bố. Bảo bối Thanh An suy nghĩ một hồi lâu, dường như hơi hiểu ra. Có lẽ bố bắt đầu nghi ngờ thân phận của cô rồi? Đột nhiên bảo bối Thanh An cảm thấy trong lòng thật khó chịu, bố đã nghi ngờ thân phận của cô thì sao không chọn nhận nhau với cô, chắc là bố bảo vệ tự ái của cô. Vào lúc này, nhất định trong lòng bố rất khó chịu. Dù sao, con gái mà bố yêu mến trở nên già nua, lại tự ti như thế. Bảo bối Thanh An ở trên lưng rộng lớn của Chiến Hàn Quân, không nhịn được mà khóc sụt sùi. Chiến Hàn Quân cảm nhận được tâm trạng của con gái vô cùng đau lòng, tâm trạng anh cũng trở nên nghiêm trọng. Xem ra đợi sau khi bọn họ tìm một chỗ ở lại thì anh phải nhận con rồi, giải quyết sự đau khổ trong lòng con bé. Nhưng từ đầu đến cuối dọc theo đường này bốn bề nguy hiểm, luôn luôn vô tình gặp một đám người địa phương, bọn họ cũng không dùng giọng nói địa phương nên chắc chắn đối phương sẽ nhanh chóng suy đoán ra thân phận của bọn họ. Sau đó là chém giết kịch liệt, sau đó lại trốn chạy. Nhà dột còn gặp mưa. Vậy mà trên núi lại bắt đầu mưa. Bọn họ không thể tìm hang núi ở lại, nhưng lương khô mà bọn họ mang theo gần như đã dùng hết. Bây giờ bọn họ phải tìm thức ăn trong cỏ độc mọc thành bụi, đối với Chiến Hàn Quân mà nói thì không khác gì khó như lên trời. May mà dường như Thanh Hòa rất thích hợp với cuộc sống trong núi, cho dù là chẻ củi hay đi săn thì cậu đều là người dẫn đầu. Hôm nay, Thanh Hòa mang mấy con chim về, những người khác thấy thế thì khen Thanh Hòa không dứt lời. Nhưng trong đáy mắt của Chiến Hàn Quân sâu thẳm khó lường, anh nhìn chằm chằm vào ánh mắt u tối lạ lùng của Thanh Hòa. “Thanh Hòa, cậu qua đây” Chiến Hàn Quân vẫy tay với Thanh Hòa. Thanh Hòa lau mồ hôi, đi về phía Chiến Hàn Quân. “Ngài Quân” Thiếu niên cười rất thật thà. Nhưng mà Chiến Hàn Quân lại thấy sau nụ cười thật thà này là sự trưởng thành không phù hợp với tuổi tác. “Con chim này dùng cái gì bắt thế?” Chiến Hàn Quân lơ đãng hỏi. Thanh Hòa nói: “Dùng ná cao su.” Chiến Hàn Quân vươn tay: “Có thể đem ná cao su cho tôi xem một chút không?” Thanh Hòa lấy ná cao su tự chế ở bên hông đưa cho Chiến Hàn Quân. Chiến Hàn Quân lật qua lật lại nhìn một chút, kết cấu của ná cao su vô cùng tỉnh xảo, rất nhiều linh kiện tham khảo nguyên lý viễn trình phát xạ trang bị. Yên Cẩm nhìn qua Thanh Hòa: “Ai tặng ná cao su vậy?” “Chính tôi làm.” Thanh Hòa cười nói. Chiến Hàn Quân nhìn chăm chằm vào Thanh Hòa, ánh mắt càng tối: “Nghe nói cậu đọc sách chưa được mấy năm?” Thanh Hòa cười một tiếng: “Vâng” “Ai bảo cậu làm ná cao su?” Thanh Hòa cúi đầu, không nói lời nào. Chiến Hàn Quân nói: “Không ai dạy cậu?” Bỗng nhiên Thanh Hòa ngẩng đầu, đáy mắt toát lên vẻ bối rối. Nhưng mà rất nhanh cậu ta lại khôi phục bình tĩnh. “Bố tôi nói từ nhỏ tôi đã có tư chất trời sinh” Thanh Hòa nói. Ánh mắt của Chiến Hàn Quân lại nhìn vào ná cao su tinh xảo, không rõ cảm xúc mà nói một câu cảm thán: “Là tư chất trời sinh” Dường như Thanh Hòa đã thả lỏng một chút. Chiến Hàn Quân chợt nhìn qua Thanh Hòa, vô cùng nghiêm túc hỏi: “Sau này có dự định gì?” Thanh Hòa nói: “Đi theo bà bà học cứu người.” Giọng điệu của Chiến Hàn Quân sâu thẳm, xen lẫn tức giận: “Không lẽ cậu muốn theo bà ấy cả đời?” Thanh Hòa thông minh cười một tiếng: “Ngài Quân, ngài yên tâm đi” Thanh Hòa ngửa đầu nhìn trời, bấm đốt ngón tay gì đó, sau đó vô cùng chắc chắn mà nói với Chiến Hàn Quân: “Qua mười bốn năm nữa tôi sẽ rời đi”"
}