{
  "chapter_name": "Chương 1807",
  "content": "Chương 1807: Muốn làm cho cô vui Linh Trang tức giận đến mức cơ thể của cô run lên: “Anh ấy đúng là càng ngày càng. nhỏ nhen, ngay cả một con thỏ cũng không thể khoan dung được.” Nói xong, cô lại trừng mắt nhìn Nghiêm Mặc Hàn một cách hung dữ, tức giận hậm hực “Hừ” một tiếng rồi quay người rời đi Nghiêm Mặc Hàn ngã ngồi trên mặt đất: “Không xong rồi, ah đã chọc cho Linh Trang khó chịu rồi. Sức khỏe của con bé vốn đã không tốt, nếu như quá tức giận thì con bé sẽ sinh bệnh mất.” Chiến Anh Nguyệt lập tức cho anh ta một ý tưởng: “Anh mau gọi điện cho anh trai của em và bảo anh ấy nhanh chóng đi dỗ dành chị Linh Trang đi” Nghiêm Mặc Hàn vội vàng lấy điện thoại di động ra và gọi cho Chiến Hàn Quân. “Alo” Chiến Hàn Quân nghe máy khi cuộc gọi được kết nối Nghiêm Mặc Hàn vội vàng giải thích: “Anh trai à, cậu đang ở đâu vậy? Cậu mau trở về nhìn xem Linh Trang thế nào đi. Con bé đang. khóc và cảm thấy rất đau lòng. Tôi sợ bệnh cũ của con bé sẽ lại tái phát cho nên chỉ có thể nhờ cậu giúp đỡ.” Giọng nói lạnh lùng của Chiến Hàn Quân vang lên: “Anh đã chọc cho cô ấy khóc đúng không? Nghiêm Mặc Hàn nói một cách thiếu tự tin: “Tất cả cũng không phải là do tôi. Chuyện này cũng có công lao của anh. Chính anh đã lừa tôi và bảo tôi ăn con thỏ nhỏ đó. Hôm nay Linh Trang đến gặp tôi là vì muốn lấy lại con thỏ đó mà tôi lại không thể đưa được, cho nên con bé mới khóc.” Khuôn mặt của Chiến Hàn Quân cứng đờ như hóa đá. Anh thực sự không nghĩ rằng Linh Trang lại quan tâm đến con thỏ nhỏ đó như vậy. Đã nhiều ngày trôi qua như vậy rồi mà cô ấy vẫn còn đang nhớ nhung nó Nghiêm Mặc Hàn chơi xấu mà nói: “Thủ đoạn mượn tay người khác để giết thỏ này của cậu đã được tiến hành rất hoàn hảo. Hiện tại, cậu tự mình đi giải quyết đống lộn xộn này đi Dù sao, nếu em gái của tôi tức giận đến mức bị bệnh thì tôi sẽ chỉ đi hỏi cậu thôi Chiến Hàn Quân tức giận nói: “Bản thân anh cũng không có năng lực đối phó với việc khẩn cấp này. Anh đã ngu ngốc như heo mà còn muốn trốn tránh trách nhiệm ư?” Chiến Hàn Quân vừa nói vừa chào tạm biệt ông nội và vội vã đi đến sân trước của tòa thành Ái Nguyệt. Nghiêm Mặc Hàn mắng to ở trên điện thoại: “Vậy thì cậu nói cho tôi biết tôi phải làm gì để đối phó trong trường hợp khẩn cấp này? Lễ nào tôi còn có thể nôn ra con thỏ mà tôi đã ăn vào bụng sao?” Chiến Hàn Quân quát lên: “Anh thật đúng là đồ vô dụng: Sau đó tức giận đến mức thở hổn hển và cúp điện thoại Khi anh trở về nhà ở tòa thành Ái Nguyệt, vừa mới bước vào nhà thì anh nghe thấy tiếng khóc tủi thân của Linh Trang. Chiến Hàn Quân chạy đến phòng ngủ. Anh gõ cửa và phát hiện Linh Trang đã khóa trái cửa rồi. “Linh Trang, em mở cửa cho anh đi” Chiến Hàn Quân dụ dỗ nói: “Nếu em thích con thỏ nhỏ, anh Hàn Quân sẽ mua lại cho em. Em thích bao nhiêu con cũng được.” Linh Trang tức giận mở cửa và hét vào mặt anh: “Em không cần. Em chỉ cần Hoa Doanh của em thôi. Chiến Hàn Quân nói: “Được được được. Anh sẽ biến ra Hoa Doanh cho em” Linh Trang cảm thấy khó hiểu và nhìn anh: “Anh biến ra nó như thế nào?” Chiến Hàn Quân nói: “Em chờ anh một chút” Chiến Hàn Quân quay người đi ra khỏi phòng. Không lâu sau, một con thỏ khổng lồ đang dựa vào cánh cửa. Chiến Hàn Quân mặc một bộ đồ con thỏ lông xù với hai cái tai to đang dựng lên và ngồi xổm ở trước cửa phòng. “Cô chủ, cô có thấy tôi đáng yêu không?” Linh Trang nhìn thấy Chiến Hàn Quân như vậy. Cô dở khóc dở cười. Trong trí nhớ của cô, một Chiến Hàn Quân sẵn sàng gạt bỏ đi con người kiêu ngạo của mình để làm những chuyện liều lĩnh với cô là khi anh mới mười tám tuổi. Khi đó, cô là gái mít ướt. Cô có thể khóc trong suốt mấy tiếng đồng hồ khi bản thân gặp phải những chuyện không như ý. Nghiêm Mặc Hàn không nói nên lời đối với thói quen này của cô. Anh ta luôn lập tức nằm ngay đơ trên mặt đất và mặc kệ cô khi thấy cô khóc. Vì nếu thấy anh ta không bị làm sao thì anh ta sẽ bị bố mẹ đánh đập và mắng mỏ. Cho nên anh ta chỉ có thể tự đánh chính mình để trông thê thảm hơn Linh Trang. Còn Chiến Hàn Quân thì lại đang cố gắng khiến cho cô cảm thấy vui vẻ. Linh Trang đi đến trước mặt Chiến Hàn Quân, năm lấy hai cái lỗ tai to của anh và chất vấn hỏi: “Hoa Doanh chỉ là một con thỏ nhỏ nuôi trong nhà. Tại sao anh không thể khoan dung với nó chứ?” Chiến Hàn Quân ngồi trên mặt đất, kéo. Linh Trang vào lòng và dịu dàng nói: “Anh ghen tị với nó. Anh cảm thấy rất ghen tị vì từ khi có nó, em dành nhiều thời gian cho nó hơn là cho anh”"
}