{
  "chapter_name": "Chương 2146",
  "content": "Chương 2146: Vẫn còn nghi ngờ Lúc này, Thanh Hòa lấy từ trong ngực ra một vài thảo dược, đưa cho bảo bối Thanh An, nói: “Bà bà, bà xem xem chỗ thảo dược này có thể dùng để giải độc được không?” Bảo bối Thanh An vui mừng, không ngớt lời khen ngợi Thanh Hòa: “A, Thanh Hòa, con thật sự rất lợi hại. Con thế mà lại tìm thấy cho chị loại cỏ giải độc đỉnh cao.” Thanh Hòa cười nói: “Vậy thì tốt quá rồi. Bảo bối Thanh An giải độc cho Thanh Hòa trước tiên là bởi vì cô ấy cần Thanh Hòa giúp cô ấy thu thập thảo dược. Thanh Hòa cũng không phụ lòng mong đợi, cậu bé luôn luôn đi đi về về xuất quỷ nhập thần, mỗi lần đều có thể đem về cho Bảo bối Thanh An rất nhiều ngạc nhiên mừng rỡ. Y thuật phi phàm của bảo bối Thanh An, năng lực thực hành tuyệt vời của Thanh Hòa khiến cho Chiến Hàn Quân bọn họ càng nảy sinh thêm nghi ngờ đối với thân phận của hai chị em này. Dư Nhân tính cách đa nghi, anh ta lén lút nói với Chiến Hàn Quân: “Tôi thấy hai bà cháu này cứ luôn dính lấy chúng ta, chắc là có ý đồ gì khác. Chúng ta nên nghĩ cách để đuổi bọn họ đi không?” Chiến Hàn Quân nói một cách khách quan: “Ở trong Thiên Lũng này khắp nơi đều là độc, nếu như không có cô Tuyết Giải Tiên giúp chúng ta thì chúng ta không thể đi được” Dư Nhân nói: Vậy chúng ta cũng phải thăm dò bọn họ thử.” Chiến Hàn Quân gật đầu đồng ý. Thế là Dư Nhân ở trước mặt của mọi người, trực tiếp tra hỏi bảo bối Thanh An: “Tuyết Giải Tiên bà bà cớ vì sao lại đến Thiên Lũng?” Giọng điệu của Dư Nhân không hề hiền dịu, khiến cho bảo bối Thanh An không biết làm sao. €ô ấy hiểu rõ cô ấy phải tìm cách để xoá bỏ đi mối lo ngại của bọn họ, nếu không cô ấy sẽ không có cách nào để giúp đỡ bọn họ. Bảo bối Thanh An lấy ra tro cốt của Bác Danh từ trong bọc vải, nói: “Được người ủy thác, tôi phải đem cái này trả về Thiên Lũng” “Đây là cái gì?” “Tro cốt” Nghiêm Mặc Hàn nhát gan liền bị dọa sợ đến mức ngã khụy xuống mặt đất: ‘Là tro cốt của người chết?” Sau đó hoảng hồn vỗ vỗ vào lồng ngực và nói: “Dọa người quá đi mà, tôi mỗi ngày đều cùng người chết ngủ chung trong một phòng, thì sẽ gặp ác mộng mất” Chiến Hàn Quân lại tính cách đa nghỉ: “Có thể mạo muội hỏi một câu được không, đây là tro cốt của ai vậy?” Nếu là người khác hỏi, thì bảo bối Thanh An có thể nói lấy lệ vài ba câu để cho qua. Thế nhưng bố lại lên tiếng hỏi cô ấy, thế nên cô ấy đã trả lời theo. bản năng: “Của Bác Danh Linh” Chiến Hàn Quân mở tròn mắt ngạc nhiên… “Tro cốt của Bác Danh?” Anh không thể tin được nên đã xác nhận lại nhiều lần. Bảo bối Thanh An gật đầu. Chiến Hàn Quân dùng ánh mắt nghi ngờ nhìn về bảo bối Thanh An: “Cô và bác ấy là có mối quan hệ gì?” Bảo bối Thanh An cúi đầu, trong đáy mắt ánh lên một sự do dự, lúng túng. Ánh mắt của Chiến Hàn Quân đang nhìn chăm chằm một cách ác. liệt vào mặt của Bảo bối Thanh An. Lúc này, có cảm thấy cô ấy mang đến cho anh cảm giác quen thuộc và thân thiết thì có lẽ cũng không phải là vô duyên vô cớ nữa rồi. Bảo bối Thanh An bỗng nhiên ngẩng đầu, nói: “Tôi là người của thôn Long Bảo, bà Bác Danh đã từng cứu tôi, vì vậy sau khi biết được bà ấy đã mất, tôi đã đi đến phòng thí nghiệm lấy mấy nắm đất. Bà ấy đã từng nói với tôi, nguyện vọng lớn nhất trong cuộc đời bà ấy chính là được trở về quê hương. Vì vậy, tôi muốn đưa bà ấy trở về” Cách diễn đạt của bảo bối Thanh An có thể lấp lửng với Nghiêm Mặc Hàn. Thế nhưng ở trước mặt của Chiến Hàn Quân, một người kỹ càng, cẩn thận chặt chẽ thì lời của cô ấy thật sự là đầy rẫy sơ hở. Bác Danh Linh cả đời đều bị đuổi giết thì sao lại có thể dễ dàng nói ra quê hương của mình với người bệnh được chứ? Đây không phải là tự mình để lộ thân phận sao? Chiến Hàn Quân run lẩy bẩy đi về phía bảo bối Thanh An, anh ngồi xổm xuống cẩn thận nhìn tỉ mỉ bảo bối Thanh An. Bảo bối Thanh An có hơi lo lắng, cười nói: “Cậu Quân vì sao lại nhìn tôi như thế này?” “Cô Tuyết Giải Tiên năm nay bao nhiêu tuổi rồi?” Chiến Hàn Quân hỏi với giọng xa xăm. Giọng điệu ấy vô cùng thê lương. Bảo bối Thanh An suy nghĩ một chút, rồi nói: “Năm nay tôi đã bảy mươi sáu tuổi rồi” Móng tay của Chiến Hàn Quân cấu vào trong da thịt… “Nhưng cử chỉ và lời nói của cô rõ ràng là rất giống một thiếu nữ mười tám đôi mươi?” Chiến Hàn Quân nói. Bảo bối Thanh An mặc dù diện mạo già nua, nhưng cuối cùng vẫn là một đứa trẻ, đứng trước mặt một người từng trải như Chiến Hàn Quân, năng lực của cô ấy không cách nào ứng phó."
}