{
  "chapter_name": "Chương 1959",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 1959: Bọ ngựa bắt ve sầu, chim sẻ rình sau lưng Anh ta vậy mà muốn làm hại đến con cháu đời sau của bọn họ. “Quốc Việt, nhà họ Chiến chúng ta là gia đình từ thiện. Cứ xem như có người muốn hãm hại nhà họ Chiến chúng ta, chúng ta nhiều nhất là nhắm một mắt mở một mắt cho qua. Cái họa này và thủ đoạn trả thù của con cháu đời sau quá mức tàn nhẫn” Chiến Quốc Việt lạnh lùng liếc nhìn Chiến Đình Lê nói: ‘Ông hai, ông không lẽ không biết đạo lý Dã hỏa thiêu bất tẫn, Xuân Phóng suy hựu sanh?” ( Ngọn lửa có thể thiêu rụi vạn vật, nhưng cũng có thể sinh ra vạn vật ) Nói xong Chiến Quốc Việt dứt khoát rời đi. Chiến Đình Lê luống cuống, ông ta lảo đảo bước lên, gấp gáp kêu gào cầu xin nói: “Quốc Việt, nếu tối nay hai gian phòng kia có chuyện không hay xảy ra, cháu nghĩ rằng ngày mai cháu còn có thể bình tĩnh nhận lễ thừa kế nhà họ Chiến không? Để ông nói cho cháu biết, cháu thấy chết mà không cứu, đức hạnh có thiệt thòi, cháu là người thừa kế của nhà họ Chiến, không thể phục chúng” Chiến Quốc Việt dừng lại, quay đầu bình tĩnh như vậy nhìn Chiến Đình Lê. “Ông nghĩ cháu ham muốn vị trí người thừa kế của nhà họ Chiến không?” Chiến Đình Lê nuốt nước bọt. Ông thực sự không ngờ rằng Chiến Quốc Việt còn nhỏ lại thờ ơ đối với danh lợi như vậy. Tâm trạng thờ ơ, cái gì cũng không để ý đến này của cậu ngược lại khiến họ không thể nắm bắt được những khuyết điểm của cậu. Chiến Quốc Việt bước lại gần ông, giọng nói càng lạnh hơn: “Còn nữa, tối nay các phòng khác có chuyện gì xảy ra, ông cho rằng bọn họ dám lên tiếng sao? Bọn họ sẽ chỉ ngoan ngoãn giấu ngón tay thiếu sót thôi, nếu không cháu sẽ tìm ra hung thủ, người sát hại cháu là ai?“Chiến Đình Lê run rẩy ngã xuống đất. Đáy mắt Chiến Đình Lê lóe lên một tia tỉnh sáng. Chiến Quốc Việt nhìn thấy ánh mắt ranh mãnh của ông ta, khóe môi hiện lên một tia giễu cợt. Chiến Đình Lê đi trước dẫn đường, Chiến Quốc Việt bắt tay để ra về phía ra ám hiệu với người khuất sau bóng tối, đồng hồ lóe lên vài tia sáng lập lòe. Chiến Đình Lê đưa Chiến Quốc Việt đến vườn hoa hồng ba phòng ngủ của Chiến Đình Vũ. Đúng lúc này trong sân, một nhóm sát thủ đeo mặt nạ đen đang trói chặt gia đình Chiến Đình Vũ. Sát thủ cầm trong tay một con dao sắc bén, nhưng cả buổi không động thủ. Khi Chiến Quốc Việt bước vào, lạnh nhạt nói: “Làm sao, cứ phải đợi tôi đến mới động thủ à?” Những sát thủ đó nhìn thấy Chiến Quốc Việt, lập tức bao vây Chiến Quốc Việt và Chiến Đình Lê. Chiến Đình Lê giả bộ hoảng sợ: “Mấy người định làm gì vậy? Quốc Việt, mau mau tìm cách giải quyết hết bọn họ đi” Chiến Quốc Việt không nhanh không chậm nói: “Ông hai, ông diễn cả nửa ngày tìm cách dụ cháu đến đây, không phải là vì muốn để bọn họ làm cháu bị thương ư?” Chiến Đình Lê hoảng sợ nói: “Quốc Việt, cháu đang nói cái gì thế. Ông hai cũng là nạn nhân mà?” Chiến Quốc Việt nói : “Ồ, phải không? Đã như vậy thì hãy để bọn họ chặt ngón tay của ông trước đi” Tên sát thủ nói: “Đừng nói nhảm nữa, bọn tôi sẽ chặt cậu trước.” Sau đó, hắn giơ lưỡi dao sắc bén về phía Chiến Quốc Việt. Hơn mười tên sát thủ, đối phó với một mình Chiến Quốc Việt. Chiến Quốc Việt có chút mệt mỏi khi giải quyết họ. Chiến Đình Lê trốn ở một bên, một tên sát thủ giả vờ giữ ông ta lại. Chiến Đình Vũ và Chiến Đình Lê giả vờ cổ vũ Chiến Quốc Việt: “Quốc Việt, cháu phải cẩn thận, ngàn vạn lần đừng để bọn họ đánh cho tàn phế, người thừa kế của nhà họ Chiến không thể bị tàn tật đâu. Chiến Quốc Việt nói: “Hai ông vẫn nên tự bảo vệ bản thân mình cho tốt đi” Chiến Đình Lê và Chiến Đình Vũ cười cười nhìn nhau, cả hai đều đang mừng thầm về kế hoạch hoàn hảo tối nay. Tuy nhiên, ngay sau đó tình hình bắt đầu đảo ngược. Một người nào đó bên trong đám sát thủ đột nhiên quay sang chỗ bọn họ, lao đến chỗ Chiến Đình Lê, nhấc dao lên chém xuống, ngón tay của Chiến Đình Lê rơi xuống đất, máu chảy đầm đìa. “A a a” Trong vườn hoa hồng, lập tức có một tiếng kêu thảm thiết vang lên. Mặt Chiến Đình Vũ kinh ngạc thay đổi: “Chuyện này làm sao lại như vậy? Chiến Quốc Việt nói: “Hừ, ông hai, chắc ông không hề ngờ tới, bọ ngựa bắt ve sầu, chim sẻ rình sau lưng”"
}