{
  "chapter_name": "Chương 710",
  "content": "Chương 710: Lam Hân bỗng nhiên lo lắng, bốn đứa nhỏ đi học có gây rắc rồi gì không, đặc biệt là Kỳ Kỳ, tay chân còn chưa hoạt động linh hoạt . Lam Hân mím môi, luôn cảm thầy không yên tâm. Cô nhóc Kỳ Kỳ này không thể so với Tiểu Tuấn cùng Nhiên Nhiên.Đôi lúc cô cảm thấy máy đứa con bị đặt sai giới tính, Kỳ Kỳ hẳn là con trai, mà Tiểu Tuần cùng Nhiên Nhiễn, 2á. Không không, Nhiên Nhiên tuyệt đối không có chuyện ngoan ngoãn như vẻ ngoài, Nhiên Nhiên nhà mình thật sự đen tối, người khác không biết, cô làm mẹ nên hiểu rõ. Tiểu Tuần nên là con gái, hai đứa còn lại là trai mới đúng. Lam Hân nghĩ đông nghĩ tây, lúc không ở cạnh con, cô luôn nghĩ giờ này mấy đứa đang làm gì. Khẽ dời tầm mắt, liền nhìn thấy Lục Hạo Thành với dáng người cao thẳng đi tới, gương mặt tuyệt đẹp đi ngược với ánh sáng đèn, môi mỏng mím lại, khí độ phi phàm. Mà Lục Hạo Thành lại thấy Lam Hân lười biếng như chú mèo quý tộc, nhẹ nhàng cười cười, anh xách lên rất nhiều đồ ăn, lần lượt lấy ra, đặt trên bàn. Mùi thơm ngập tràn, Lam Hân lập tức ngừng suy nghĩ, nhìn thấy một bàn lớn đồ ăn thơm phúc, cô nuốt nước miếng. “Đói quá!”Cô thấp giọng nói, ánh mắt tỏa sáng nhìn thấy một bàn đồ ngon. Lục Hạo Thành đưa cho cô đôi đũa, “Nhanh ăn đi!” Lập tức, chuyển cho cô một bát cơm, phục vụ có thể so với khách sạn năm sao, cơm bưng nước rót. Đương nhiên, người làm bạn gái như Lam Hân, xứng đáng được anh phục vụ. Cô nháy mắt cảm giác được bản thân tìm được người bạn trai trong cổ tích, làm tất cả mọi thứ cho mình. Lam Hân cười cười: “Lục Hạo Thành, em rốt cuộc đã biết tại sao anh lại có nhiều fan nữ như vậy, mỗi ngày đều ồn ào muốn gả cho anh, thì ra là do anh tốt như vậy.” Lục Hạo Thành nhẹ liếc cô, “Hiện tại mới biết được anh rát tốt?” Lam Hân: “Em biết anh đối với em tốt lắm, ngay từ đầu, khi cảm giác được anh có ý với em, nghĩ lại, em chẳng có gì cả, cũng không biết anh muốn gì ở em?Hiện tại em thật sự hiểu được, là anh thật sự rất tốt với em .Muốn nói anh có mục đích, thì mục đích của anh là em .” Lục Hạo Thành cười ấm áp, “Cô nhóc như em, cuối cùng cũng thông suốt .” Lam Hân vội gật đầu: “Đêm qua đột nhiên thông suốt , cho nên, cả đời này, sẽ đi theo anh.” Lục Hạo Thành nghe vậy thì rất sung sướng, “Lam Lam, vậy khi nào thì gả cho anh?” Đồng tử Lam Hân chợt co rụt lại, “Sao nói lòng vòng, lại quay lại đề tài này vậy?.” “Ừ!”Lục Hạo Thành gật gật đầu. “Ừ. .. Là ý gì?”Lam Hân cắn đũa nhìn anh. Ánh mắt Lục Hạo Thành đen tối không rõ, lúc này cũng không nói chuyện. Haizz! Xem ra anh vẫn quá nóng vội . Nhạc Cần Hi mấy ngày nay rất bận, thẳng đến hôm nay mới thu xếp ổn thỏa chuyện công ty, anh mới có cơ hội thở một hơi. Nhìn qua lịch, anh mới nhớ tới đến đã lâu không gặp Lam Hân . Lúc ở công ty, anh vẫn chăm chút mặc bộ tây trang thủ công đắt tiền, cả người lộ ra khí chất lạnh lùng. Dường như chỉ có những lúc ở cạnh Lam Hân, anh mới trở nên ám áp. Lấy ra di động, đáy mắt xẹt qua một tia ôn nhu, đang muốn gửi tin nhắn cho Lam Hân, bỗng nhiên lại thấy được tin cô gửi cho anh. Lam Hân: “Cần Hi, máy ngày nay bận nhiều lắm hả?” Nhạc Cẩn Hi bỗng nhiên nhớ tới đến, mấy ngày nay cô cũng bề bộn nhiều việc, tuần lễ thời trang nhận được phản ứng vô cùng tốt, anh cũng yên tâm, cô gái này đúng là đã trưởng thành rồi. Nhạc Cần Hi: “Ừ! Vừa mới hoàn thành, đang muốn tìm em đây?” Lam Hân: “Cần Hi, em cũng đang muốn tìm anh” Nhạc Cần Hi: “Lam Lam, tìm anh có việc sao 2” Lam Hân: “Cẩn Hi, em đang yêu , cùng với Lục Hạo Thành.” Nhạc Cần Hi vừa thấy tin nhắn liền sửng sốt, di động thiếu chút cũng tuột khỏi tay. Lam Hân: “Cần Hi, em biết nói như vậy, trong lòng anh nhất định rất khó chịu, nhưng có một số việc nhất định phải nói.Lục Hạo Thành những năm gần đây, vẫn luôn tìm ” Lam Hân đánh rất nhiều chữ, kể lại những chuyện từ nhỏ đến lớn của cô và Lục Hạo Thành đã trải qua."
}