{
  "chapter_name": "Chương 1251: 1251: Chương 1252",
  "content": "Đây là thằng con ngốc nhà bà, như thê nào lại càng ngày càng choáng váng như vậy chứ? “Mẹ, đối với cái bụng không đáy của con, năm mươi cái sủi cảo cũng không tính cái gì cả.” Có Ức Sầm ăn với vẻ mặt hạnh phúc, không nghĩ tới tay nghề nấu nướng của em gái mình lại tốt đến như vậy. “Hạnh ” Người một nhà vui vẻ cười đùa. Lúc Cố An An vừa đi xuống tầng, chợt nghe tới tiêng cười nói của bọn họ. Trong nhà đã thật lâu không có xuất hiện tiếng cười như vậy, bọn họ đã nói quan chuyện gì vậy, mà có thể vui vẻ cười đùa đên vậy chứ? Mà bản thân cô ta, lại tựa như một người ngoài cuộc, bị bọn họ bỏ rơi ở một thê giới tách biệt. Đều nói cô bé lọ lem trong truyện cô tích rất bần cùng, nhưng dáng vẻ đều Trong các tụ điểm giải trí rực rỡ ánh sáng, âm nhạc chói tai vang vọng, đèn flash sặc sỡ, cột trụ lởm chởm, so le, ánh sáng và bóng tối cùng đan xen, đủ loại tiêng hoạn hô khiên cho người ta có chút phiền toái. Nhạc Cần Nghiên mang theo Lý Giai cùng Bành Ngụy đi xã giao cùng với một sô đạo diễn ở công ty giải trí, mây đạo diễn đã uống tới hoa mắt chóng mặt, có một vài người trong SỐ đó nhìn qua đã say rõ ràng. Ánh mắt tất cả đều mê ly nhìn về phía Nhạc Cần Nghiên, còn hơn cả những ngôi sao non trẻ mới bước vào ngành giải trí, đám đạo diễn kia đối với Nhạc Cần Nghiên quyên rũ động lòng người càng cảm thấy hứng thú hơn cả. Từ sau khi Mộc Tử Hoành không chịu gặp mặt cô nữa, cô dồn hết tắt cả sự chú ý, lao đầu vào trong công việc. Không quản ngày đêm, chạy xuôi chạy ngược đi tìm kịch bản cho hai nghệ sĩ mới ở công ty mình, hơn nữa cũng đang tiên hành tuyên chọn thêm nghệ sĩ vào công ty, cô là một người đại diện rất có năng lực, không lo, không có ai đầu quân, nhưng muốn vào được công ty của cô, cũng phải thông qua tuyển chọn vô cùng kỹ lưỡng mà cô đê ra. Nhiên Nhiên cũng đã ồn định rồi. Trước đó Lý Giai cùng Bành Ngụy cũng chỉ được đảm nhận một vài vai phụ nho nhỏ, cô có chút không cam lòng, với năng lực của hai người này, diễn vai chính cũng không có gì là quá sức. Cô luôn luôn có ánh mắt độc đáo, lúc này đây cũng sẽ không nhìn lầm người. Lân này đang có một bộ phim truyền hình cô trang dài tập với quy mô lớn, mà Bành Nguy cũng rất thích hợp diễn nhân vật chính trong bộ phim đó liền hẹn đạo diễn qua gặp mặt, tuy: nhiên vị đạo diễn này không chỉ gặp mặt trao đôi với nghệ sĩ công ty cô, mà còn gặp gỡ với nhiêu nghệ sĩ ở các công ty khác, cho nên đã hình thành trạng thái như bây, giờ, một bàn lớn đây người, có mây người đã uông nhiêu đên mức say như chết. Hơn nữa có một sô bàn tay không yên phận đã đặt lên vai nhữ. ng nghệ sĩ nữ của các công ty khác, sắc mặt của mây cô gái nhỏ cũng càng ngày càng khó coi. Vẻ mặt Nhạc Cần Nghiên lại càng lúc càng âm trâm, cô đêm nay cũng không uông quá nhiêu rượu, ngược lại là Lý Giai cùng Bành Ngụy cùng đạo diễn uông vào không ít. Người cô hẹn gặp hôm nay là đạo diện Vương, tuổi trẻ đầy hứa hẹn triển vọng, cho tới tận hôm nay không một ai có thê vượt qua hắn ở mảng phim truyền hình cỗ trang, lượt người xem rating những bộ phim anh ta quay đều bùng nổ, điêu khiên cô chú ý chính là tài năng của đôi phương. Đám đạo diễn có tên tuổi trên bảng xếp hạng nồi bật cũng có mặt ở đây. Tuy nhiên hôm nay vừa nhìn tháy, cũng không hài hước, khôi hài như trong lời đôn chút nào. Mà toàn một vẻ cứng nhắc khách quan, dông dài kế lễ chuỗi thành tích vinh quang mà họ làm được trong giới giải trí, nhưng lại lằng nhăng không nói rõ là muôn chọn nữ nghệ sĩ của công ty bên kia làm nữ chính trong bộ phim hay không. Nhạc Cần Nghiên cũng có chút muốn từ bỏ luôn, nhưng lại thấy Bành Ngụy vẫn luôn rất thích vai diễn này, cô cũng chỉ có thể chịu đựng. “Nhạc tiêu thư, tôi đây vẫn luôn muốn cùng cô hợp tác, những nghệ sĩ cô mang theo bên mình trước đây, tất cả đều rất xuất sắc, nghe nói trước kia cô ở thành phó, Phần cũng phát triển rất khá, như thế nào đột nhiên lại chạy đến phát triển ở thành phố Giang này vậy? Nhưng mà đên đây rồi cũng tôt, khiên cho tôi có được may mãn gặp được Nhạc tiểu thư danh tiếng lẫy lừng trong giới.”."
}