{
  "chapter_name": "Chương 1823",
  "content": "Chương 1823: Thật sự rất đáng thương Anh ta có thể mơ hồ cảm nhận được người chị cả ngây thơ như một tờ giấy trằng đang dần dần trở nên tự tin, xinh đẹp, chín chắn thận trọng và đây sức hấp dẫn dưới sự dạy dỗ của ông cụ Nghiêm. Anh ta tin tưởng rằng chắc chẳn sẽ ngày càng có nhiều người đàn ông thích Nghiêm Tranh Ngọc. ‘Và những lời nói của Chiến Hàn Quân sẽ trở thành sự thật, tình yêu của Nghiêm Tranh Ngọc dành cho anh ta sẽ dần biến mất. Khi nghĩ đến những thứ mà anh ta có được một cách dễ dàng đột nhiên thuộc về người khác, không hiểu sao trong lòng của Dư Nhân lại cảm thấy có chút buồn bực. Vào buổi chiều. Dư Nhân đi đến tòa thành Ái Nguyệt Người đón tiếp anh ta chính là Chiến Hàn Quân. Chiến Hàn Quân dùng cách gậy ông đập lưng ông mà lạnh lùng nói: “Ở đây không có ai chào đón cậu đâu.” Dư Nhân lập tức đi thắng vào bên trong. Anh ta vừa đi vừa nói với vẻ kiêu ngạo: “Tôi đến đây để gặp con trai của tôi chứ không phải để gặp anh” Bà Dư bước ra, trên tay đang ôm một đứa bé đang khóc, sau đó bà ấy nhét đứa bé vào trong lòng Dư Nhân và nói: “Con đến thật đúng lúc. Mấy ngày nay ở công ty có rất nhiều việc, Tranh Ngọc bận rộn đến mức không thể chăm sóc đứa bé được. Đứa bé không thấy mẹ đâu nên khóc suốt ngày. thật sự rất đáng thương. Con là bố ruột của đứa bé nên con tự mình chăm sóc cho nó đi” Dư Nhân nhìn đứa con trai đáng yêu của anh ta, khuôn mặt cậu bé trắng mịn như ngọc, khi nhìn thấy anh ta thì lập tức nở một nụ cười đáng yêu đến mức làm lòng người tan chảy. Cậu bé thật sự là rất dễ dàng khiến cho người ta yêu thích. ‘Vậy mà Nghiêm Tranh Ngọc lại vì không muốn làm hỏng công việc nên không chăm sóc được cho đứa bé sao? Dư Nhân cảm thấy đứa con trai của anh ta thật đáng thương, trái tim anh ta nhói lên một cái rồi nói: “Nếu mẹ của nó không có thời gian lo cho nó thì con sẽ tự mình chăm sóc cho nó.” Dư Nhân lập tức đón lấy đứa bé. Nhưng khi bé Quốc nẵm trong lòng của anh ta thì cậu bé còn khóc dữ dội hơn. “Quốc à, bố là bố của con đây. Con đừng khóc, đừng khóc nữa” Dư Nhân ôm đứa bé giống như đang ôm một quả bom vậy. Anh ta bối rối không biết phải làm gì cả. Bé Quốc khóc và liên tục ngọ nguậy trong lòng của anh ta. Anh ta sợ đứa bé sẽ bị ngã nên dùng hai tay ôm chặt lấy cậu bé. Kết quả là, bé Quốc cảm thấy không thoải mái. Cậu bé nhìn bà Dư một cách đáng thương, vươn tay về phía bà Dư và muốn được ôm một cái. Nhưng bà Dư quay đầu bỏ đi một cách tàn nhẫn. Bà ấy hy vọng rằng Dư Nhân có thể hiếu được nỗi khổ của Tranh Ngọc. Nghiêm Tranh Ngọc vừa phải chăm con vừa phải đi làm nhưng Dư Nhân lại không quan tâm đến mẹ con họ. Việc này khiến bà ấy có chút muốn phê bình Dư Nhân. Dư Nhân cảm thấy bất lực mà nhìn bé Quốc. Một người đàn ông cao lớn vậy mà lại cảm thấy không biết phải làm gì vào lúc này. May mắn là anh ta còn có một người cố vấn. Dư Nhân mở miệng kêu lên: “Dư Tiền” Dư Tiền không biết từ đâu mà xuất hiện: “Cậu chủ-” “Tại sao đứa bé lại khóc?” Dư Nhân hỏi. Dư Tiền gãi đầu và nói: “Có lẽ là cậu bé đang nhớ mẹ của mình ư?” Dư Nhân ra lệnh nói: “Tôi ra lệnh cho anh lập tức đi hóa trang thành phụ nữ rồi đến đây chơi đùa với đứa bé” Dư Tiền khóc không ra nước mắt: “Cậu chủ, việc này thật là xấu hổ” “Cũng không phải là anh chưa bao giờ hóa trang như vậy. Anh mau đi đi” Dư Tiền nức nở một tiếng rồi quay người rời đi. Không lâu sau, Dư Tiền mặc một cái áo vải hoa với một cái váy dài, đội bộ tóc giả có hai cái bím tóc, và ngại ngùng đi đến trước mặt Dư Nhân. “Quốc à, con đừng khóc nữa. Mẹ của con đến rồi này” Dư Nhân đưa đứa bé cho Dư Tiền. Khi bé Quốc nhìn thấy Dư Tiền thì trên mặt lộ ra vẻ sợ hãi, sau đó khóc dữ dội đến mức như muốn tắt thở. Dư Tiền nói: “Cậu chủ, cách này không có hiệu quả rồi” Dư Nhân tức giận nói: “Tôi bảo anh bắt chước Nghiêm Tranh Ngọc. Vậy mà anh lại đang làm cái quái gì vậy? Anh đã làm cho bé Quốc sợ hãi rồi” Trong phòng khách. Khi Linh Trang nghe thấy tiếng khóc vô cùng đáng thương của bé Quốc, trong lòng cô đau lòng muốn chết. Cô lập tức đứng dậy và đi ra ngoài."
}