{
  "chapter_name": "Chương 1095: 1095: Chương 1096",
  "content": "“Lục Hạo Thành, thằng sói con khốn như mày, thật sự cho rằng mày làm máy chuyện này, tao không có cách nào đối phó với mày sao.” Tần Ninh Trăn khoanh hai tay, lấy hét sức nói chuyện với Lục Hạo Thành, một đôi mắt tràn ngập vẻ tính kế, không chút nào sợ hãi nhìn qua Lục Hạo Thành. Bà ta tới tìm thằng sói con Lục Hạo Thành này là để bàn điều kiện, cũng không phải là đến tìm nó để cãi nhau. “Lục Hạo Thành, nói chuyện cũng phải có chứng cứ.” Ánh mắt Lục Hạo Thành thẳng tắp nhìn vào bà ta, “Chứng cớ ư, chắc chắn sẽ có, tôi nói qua trước với bà, rồi sẽ đến lượt bà, chỉ là thời cơ chưa tới mà thôi, bà cũng không cần phải nóng lòng đi tìm chết như vậy, mọi chuyện cũng đang đợi bà, bà cũng từ từ mà chờ.” Tần Ninh Trăn nhìn thấy dáng vẻ nắm chắc của Lục Hạo Thành, cười lạnh gật gật đầu: “Thằng sói con, tao chờ. xem, hiện tại, hãy bảo hacker của mày diệt virus ngay lập tức, tập đoàn Lục Trăn nều còn thua lỗ nữa thì sẽ phải đóng cửa, chẳng lẽ mày muốn nhìn tâm huyết cả đời của cha mày bị sụp đổ sao. Lục Hạo Thành dùng ánh mắt cao ngạo, trào phúng nhìn bà ta, đôi mắt đen hiện lên vẻ châm chọc thản nhiên: “Bà ngay cả người đứng sau là ai cũng không biết? Mà không lập tức đi xử lý chuyện công ty, còn chạy đến chỗ của tôi diễu võ dương oai, đợi cũng không lâu nữa, tôi nhẳm đoán, việc kinh doanh trên nền tảng trực tuyến sẽ thua lỗ hàng tỷ, mà bà mắy triệu kia bà âm thầm lấy đi từ tập đoàn Lục Trăn, chỉ sợ bù không lại được lỗ hồng lớn đến vậy.” Giọng của anh vô cùng bình tĩnh, uể oải tựa vào lưng ghế nhìn vẻ mặt vốn dĩ cao ngạo của Tần Ninh Trăn dần trở. nên tái nhợt từng chút một, ánh mắt anh cũng từ từ bình tĩnh. Lục Hạo Khải vừa nghe lời này, thật sự hét hồn, chuyện cơ mật như vậy, làm sao Lục Hạo Thành biết được? Tần Ninh Trăn nhìn thẳng vào đôi mắt thâm trầm như biển của người đối diện, lạnh giọng chất vấn: “Chuyện này thật sự không phải do mày làm?” Âu Cảnh Nghiêu cũng ở nơi này, người có trình độ kỹ thuật máy tính cao cấp nhất của tập đoàn Lục Thị chính là Âu Cảnh Nghiêu, hiện giờ cũng có mặt ở đây, chẳng lẽ chuyện này thật sự không phải Lục Hạo Thành làm. . Truyện Dị Năng Khóe môi Lục Hạo Thành hờ hững nhéch lên, trông gợi cảm mê người, tuy rằng không phải do anh làm, nhưng là con của anh làm, nói là anh làm, thật ra bản chất cũng không có cái gì khác nhau. “Tần Ninh Trăn, trò chơi của chúng ta bắt đầu rồi, bà vu oan cho tôi làm cha bị thương, chính mình ngồi trên vị trí quyền chủ tịch, thì nghĩ bản thân có thể bình an không gặp chuyện gì sao? Tôi còn chưa cần ra tay đã có người ra tay với bà, xem ra người bà đắc tội cũng không ít, vừa đúng lúc, tôi cũng nghĩ rằng tất cả chuyện này đã đến lúc nên kết thúc rồi.” Anh đột nhiên đứng dậy, khuôn môi hoàn mỹ nở nụ cười thản nhiên, toàn thân toát lên khí chất của một vị vua đứng trên thiên hạ. Tần Ninh Trăn nhìn thấy Lục Hạo Thành tự tin đến vậy, không tự chủ được mà run rẩy một chút. Bà ta híp mắt lạnh lùng nhìn qua anh: “Lục Hạo Thành, thật ra ta rất muốn nhìn xem, mày có thể giỏở được những trò hay ho gì ra.” Mỗi tiếng nói hay cử chỉ, đều ngập tràn vẻ khinh thường. Nói xong, bà ta xoay người, đầu ngẳng cao mang theo Lục Hạo Khải rời đi. Lục Hạo Thành nhướng mi nhìn qua Âu Cảnh Nghiêu, đôi mắt đen sáng giờ đầy vẻ sát khí: “Cảnh Nghiêu, đem thông tin bà ta biển thủ công quỹ của tập đoàn Lục Trăn công bồ ra ngoài, nơi này chúng ta có chứng cớ, đây là bước đầu tiên.” Âu Cảnh Nghiêu gật gật đầu, xoay người rời đi. Lục Hạo Thành nhìn qua Mộc Tử Hoành, nói: “Tử Hoành, cậu đi về trước đi.” Mộc Tử Hoành gật gật đầu, nhìn bạn mình, “Tôi đêm nay còn có hẹn, còn phải quay về giải trí Cực Quang một chuyến.” Lục Hạo Thành nói: “Công ty bên kia cách nơi này khá xa, đường cậu về nhà cũng không tiện, tôi sẽ dọn trống tầng 20, để cậu làm văn phòng, đem giải trí Cực Quang dọn tới đây đi, văn phòng của Nhạc Cẩn Nghiên cũng ở ngay tòa nhà đối diện, hai người cũng có thể thường xuyên chạm mặt.” Mộc Tử Hoành cong môi cười, lúc anh cười, nháy mắt khiến người ta thoải mái như gió thoảng mùa hè: “Được!” Cách Nghiên Nghiên gần hơn, anh tự nhiên là vui vẻ. Tô Cảnh Minh nói: “Tôi đưa cậu trở về.”."
}