{
  "chapter_name": "Chương 866",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 866: Lâm Mộng Nghi vừa nghe, cười đến tùy ý, “A Trăn, đã lâu rồi chúng ta cũng không cùng uống một chén, tối nay vừa lúc không có việc gì, cô cũng không có việc gì, liền cùng tôi uống một chén đi.” Lâm Mộng Nghi cúi đầu nhìn thoáng qua thời gian trên di động, đã qua nửa giờ, Cảnh Nghiêu cũng đã xử lý xong rôi.. Tần Ninh Trăn bỗng nhiên có chút nghi hoặc, Lâm Mộng Nghỉ sao lại nhiệt tình đến vậy: “Chị Cố, hôm nào đi, hôm nào em mời khách.” Lâm Mộng Nghi trầm giọng nói: “Cô đã không có thời gian thì quên đi, tôi đi trước.” “Mẹ, con và mẹ cùng nhau đi thôi.”Có An An đột nhiên lên tiếng. Côta nhìn theo Lâm Mộng Nghi, cả đêm nay dường như mẹ đã quên mắt sự tồn tại của cô ta. Hiện tại đi ra ngoài, là vừa lúc, Lục Hạo Thành cũng ở đây, có thể nhìn xem, người Lục Hạo Thành yêu: đã từng bị ai nhục nha? Cái nó xanh(căm sừng!) lớn như vậy, Lục Hạo Thành nhất định cảm thấy rất thoải mái. Lâm Mộng Nghi nhìn về phía Lục Hạo Khải, tên khốn này ở lại là muốn làm gì? Bà liếc mắt với Cố An An, cười nói: “An An, con để chồng ở lại chỗ này, theo ta cùng trở về không được, trở về cùng chồng con đi, mẹ còn có chuyện khác phải làm, đi cùng con không tiện.” Lâm Mộng Nghỉ nói xong, xoay người liền rời đi. Có An An vẻ mặt khó coi đứng ở tại chỗ. Bùi Dao Tinh nhìn thoáng qua cô ta, cười lạnh nói: “An An, chúng ta cùng nhau đi, xem ra người mẹ này cũng không phải thực sự quan tâm cô.” Sắc mặt Cố An An cực kỳ khó coi, mẹ, sao mẹ cứ hết lần này đến lần khác khiến con tổn thương? Vì sao? Vì sao nhất định phải khiến tôi hạ quyết tâm đến vậy? Cố An An chỉ cảm thấy đáy lòng rỉ máu, cô ta thật sự không muốn làm như vậy. Mẹ, đều là mẹ ép con Cô ta nhìn Bùi Dao Tinh, khó khăn tươi cười, “Cô giáo, đi thôi.” Bùi Dao Tinh khẽ gật đầu, nhìn thấy Lâm Tử Thường như mắt hồn, nhíu mày hỏi: “Tử Thường, cô đi cùng chúng tôi không?” Lâm Tử Thường khẽ lắc đầu, “Đêm nay tôi không quay về, ở lại khách sạn.” Cha cô ta vẫn còn tức giận vì khoản tiền kia, hiện tại cô ta cũng không muốn gặp cha mình. Hai cha con vừa thấy mặt, sẽ cãi nhau, còn không bằng không thấy. Bùi Dao Tinh: “Vậy chúng ta đi trước.” Bùi Dao Tinh cùng Tần Ninh Trăn tạm biệt, mang theo Cố An An rời đi. DU ‘$c NuộEnôt,đám phế Vật bỏ quảng cáo Mà Tần Ninh Trăn, giao phó cho Lục Hạo Khải vài câu, cũng vội vàng rời đi. Chỉ có Lâm Tử Thường, vẫn hoảng hót đi ra ngoài. Lục Hạo Thành vừa ra ngoài, thấy rất nhiều cuộc gọi nhỡ của Lam Hân. Anh hơi nhíu mi, cầm lấy di động, gọi lại cho Lam Hân lại truyền đến tiếng mắt kết nói “Hạo Thành.”Cố Ức Sầm đuổi theo Lục Hạo Thành. Lục Hạo Thành xoay người lại. Cố Ức Sầm vội vã nói: “Đã xảy ra chuyện, Mộc Tử Hoành hiện tại ở bệnh viện. ..” Cố Ức Sầm đem tin tức vừa nghe được từ Lâm Mộng Nghỉ nói cho Lục Hạo Thành. Lục Hạo Thành nghe xong lập tức giận dữ, vừa mới định đi, lại nhìn thấy Tần Ninh Trăn vội vàng đi ra."
}