{
  "chapter_name": "Chương 1850",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 1850: Thái tử gia của thủ đô thừa nhận yêu thanh mai Nghiêm Linh Trang Bé Tùng lại nói: “Không phải bố đã tốn công tốn sức để chuẩn bị cho màn cầu hôn lãng mạn này sao? Tại sao mẹ lại tức giận? Mẹ sẽ chỉ hạnh phúc thôi, có trời mới biết mẹ yêu bố chừng nào. Có thể được bố cầu hôn là điều mà cuộc đời này mẹ mong mỏi nhất” Khuôn mặt tuấn tú và lạnh lùng của Chiến Quốc Việt vừa cười lại như không cười, càng khiến cho cậu bé càng tà mị và quyến rũ hơn. Nói: “Bố đã thông báo với tất cả những người ở thủ đô rãng: Nghiêm Linh Trang là người vợ mà anh ấy sẽ không thay đổi trong cuộc đời này. Điều này còn hữu ích hơn so với mấy cái tiêu đề, hot search. Mẹ là người ghét nhất lên hot search, em nói xem, sau khi mẹ biết được tâm tư đen tối của bố thì liệu mẹ có đi tìm bố để gây phiền phức hay không?” Bé Tùng đã hiểu ra. Hóa ra màn cầu hôn rầm rộ này là để cảnh cáo với cả thế giới rắng Nghiêm Linh Trang là vợ của bố, để cho những người có ý đồ xấu với mẹ có thể tránh xa một chút. Khuôn mặt tuấn tú, lại có một chút tinh ranh của bé Tùng khẽ nhướng lên: “Ai da, bố đang quảng cáo trá hình cho chính mình” Chiến Quốc Việt nâng đồng hồ lên. Mở ra lịch ngày, tìm được ngày tốt gần đây nhất và nói một cách đầy ranh mãnh: “Sắp đến ngày vui của bố mẹ rồi. Xem ra con phải giúp các người xin nghỉ rồi” Bé Tùng nghỉ ngờ nhìn Chiến Quốc Việt: “Anh biết bố mẹ kết hôn ngày nào sao?” Chiến Quốc Việt nói: “Nếu anh đoán không sai thì là ngày 19 tháng 9 âm lịch” Bé Tùng hoang mang nhìn Chiến Quốc Việt: “Anh có thể xem bói sao?” Chiến Quốc Việt cong môi, cười xấu xa. “919 (sẽ lâu dài). Đây hẳn là tâm nguyện lớn nhất của bố” Bé Tùng chợt hiểu ra. Lập tức nhìn Chiến Quốc Việt một cách tà ác, trêu chọc nói: “Cô gái có thể được Quốc Việt nhà chúng †a yêu chắc sẽ rất hạnh phúc” Chiến Quốc Việt trừng thằng bé một cái rồi rời đi. Biệt thự Ngọc Bích. Sau khi màn cầu hôn rầm rộ đã kết thúc, trên mặt đất của biệt thự Ngọc Bích phủ kín một tầng cánh hoa đào đỏ tươi. Và Linh Trang cũng dân dần bình tĩnh lại Cô nhìn khuôn mặt đẹp trai ngây thơ vô tội của Chiến Hàn Quân, con ngươi đen láy dần dần ngưng tụ khí lạnh. “Quá lãng phí” Tim, gan và phổi của cô đều đau nhức. “Anh Hàn Quân, bây giờ toàn bộ người ở thủ đô đều biết em là người phụ nữ của anh” Linh Trang không biết nên vui mừng hay là nên lo lắng. Chiến Hàn Quân nói: “Sao vậy, không muốn để cho người khác biết em là vợ của anh sao?” Linh Trang lắc đầu: “Đương nhiên không phải. Chỉ là em cảm thấy không cần phải để cho tất cả mọi người đều biết ạ.” Trong đáy mắt của Chiến Hàn Quân tràn đầy ánh sáng rực rỡ khi gian kế được thực hiện thành công. Những người khác đều bày tỏ chúc mừng chân thành đến Chiến Hàn Quân và Linh Trang. Anh Nguyệt ôm Linh Trang, khóc trong niềm vui sướng: “Chị Linh Trang, con đường này của chị và anh cả đi đến thật không dễ dàng. Bây giờ đã khổ tận cam lai, em chúc cho nửa đời sau này của hai người sẽ thuận buồm xuôi gió.” Tranh Ngọc nói: “Em gái Linh Trang, phải quý trọng người trước mắt. Em rể là người đối xử tốt nhất với em trên đời này” Linh Trang gật đầu. Dư Nhân cười yếu ớt, cảm thấy có một sự chua xót không thể giải thích được, nhưng lại ra vẻ rộng lượng: “Anh họ, chúc mừng anh đã thành công ôm được người đẹp về.”"
}