{
  "chapter_name": "Chương 348: Còn có thể trốn thoát được sao.",
  "content": "Cô có thể đấu lại Cần Hy, nhưng đấu không lại Lục Hạo Thành. Tiến vào thang máy , vì là buổi sáng, có rất nhiều người ở trong, Lục Hạo Thành vây Lam Hân trong lòng không cho người khác đụng tới cô. Anh gần như áp sát lưng cô, nhiệt độ nóng bỏng xuyên qua quần áo, khiến cô không hiểu sao thấy căng thẳng. Người ra người vào, vẫn chỉ đụng tới Lục Hạo Thành, càng lúc anh càng tiến về phía trước, mỗi lần đều nhích đến gần Lam Hân. Lam Hân chưa từng gần gũi đàn ông như vậy, hơi thở phải vào cổ mát lạnh và dễ chịu, giống như một lời nguyền, vây chặt lấy cơ thể cô. Thế nhưng cô lại không có cảm giác bài xích chút nào. Lam Hân đáy lòng dày vò , thật vất vả mới tới tầng một, cô nhanh chóng đi ra ngoài. Lục Hạo Thành ngược lại bị cô kéo đi. “Lam Lam, chậm một chút!” Giọng nói từ tính của Lục Hạo Thành truyền tới Lam Hân lại không thèm trả lời. Lục Hạo Thành cười cười, đã nhiều năm như vậy, ai cũng biết Lục Hạo có trái tim sắt đá, tàn nhẫn, nhưng chỉ có anh mới biết rõ nơi mềm mại nhất trong tim anh là Lam Lam. Lam Hân quay đầu nhìn lại: “Anh đừng có xem tôi là con nít nữa, được không?” Bước ra khỏi cửa khách sạn, Lam Hân mới buông tay Lục Hạo Thành ra. Cảm giác kỳ lạ vừa rồi dần dần biến mắt Lục Hạo Thành tháy vậy liền cau mày nhìn cô. Lam Lam vừa rồi. ….. Cảm giác đó rất lạ, nhưng anh không nói rõ được, Lam Lam vừa rồi là đang hồi hộp sao? Lam Hân không nhìn anh mà lấy điện thoại di động ra, dò tìm chỉ. Một lúc sau, cô nói, “Lục Hạo Thành, động Lô Lô Tầm Mộng cách nơi này rất xa, Đi đi về về cũng mắt ít nhất một ngày. Bỏ đi, đừng đi nữa.” Lam Hân lập tức quyết định không đi, quá xa . Đi tàu điện ngầm từ đây, đổi tàu, quá dài. Lục Hạo Thành biết đây là nơi cô muốn đến, sao có thể không đi được? Ánh mắt anh trầm xuống, nói: “Lam Lam, chờ tôi một chút.” Lục Hạo Thành bước sang một bên, lầy điện thoại di động ra gọi điện. sau khi cúp máy, anh quay lại chỗ Lam Hân. Lam Hân hỏi: “Lục Hạo Thành, chúng ta…… Lục Hạo Thành ngắt lời “Lam Lam, không cần lo lắng, chúng ta đến động Lô Lô Tầm Mộng, lát nữa sẽ có người mang xe qua.” “Được” Lam Hân gật đầu, có xe riêng thì tiện hơn nhiều. Hai người đứng ở ven đường chờ đợi, trong khi Lục Hạo Thành tiếp tục tìm kiếm trên điện thoại. Lam Hân nhàm chán, đột nhiên nghĩ tới Lâm Tử Thường hôm qua có để lại danh thiếp cho cô. Lục tìm trong túi xách ra tắm danh thiếp, giám đốc thiết kế của Country Z, Lâm Tử Thường. Lam Hân khẽ nhíu mày, hóa ra cô cũng là giám đốc thiết ké. Nhưng lại ở nước ngoài , Lam Hân ngưỡng mộ từ tận đáy lòng, Cô lại từ từ cất danh thiếp vào túi xách, ngày mai cô sẽ rời đi, có lẽ sẽ không còn cơ hội gặp lại “Lam Lam.” Lục Hạo Thành gọi. “Hả”, “Xe đến rồi, chúng ta lên đường thôi.” “Được! Đi thôi!” Lam Hân đi theo anh, nhìn thấy một chiếc xe hơi sang trọng đậu ở ven đường, một người đàn ông xuống xe, nhìn Lục Hạo Thành kính cẩn nói: “Giám đốc Lục, chúc mọi người có chuyến đi vui vẻ.” “Cám ơn!” Lục Hạo Thành giọng điệu vẫn hờ hững như vậy. Người đàn ông mỉm cười và rời đỉ. Lam Hân đột nhiên phát hiện ra rằng thái độ của Lục Hạo Thành đối với cô thực sự rất khác so với những người khác. Lục Hạo Thành nhìn người khác đều lạnh lùng, hờ hững, nhưng anh lại rất dịu dàng với cô. Cô còn nhớ rõ lần đầu tiên nhìn thấy Lục Hạo Thành , anh cũng kiêu ngạo và lạnh lùng như vậy. Về sau, thái độ dần dần thay đổi rất nhiều. Anh có thể nói rất nhiều điều tổn thương với Cố An An, nhưng lại rất nhẹ nhàng với cô. Hơn nữa đôi khi, còn rất thận trọng. “Lam Lam, lên xe, chúng ta xuất phát.” Lục Hạo Thành đã ngồi Vào trong xe. Nghe tiếng gọi, Lam Hân nhanh chóng hoàn hồn, bước về phía xe và ngồi vào chỗ. Lục Hạo Thành cười nhẹ, khởi động xe rời đi. Anh bật điều hướng, một đường chạy theo chỉ dẫn. Lúc đến ngã tư đèn đỏ, anh vươn tay ra ghế sau, lấy một túi đồ rồi mở ra, đưa bữa sáng bên trong cho Lam Hân. “Lam Lam, ăn chút gì đó để lót dạ, khoảng một tiếng rưỡi nữa chúng ta sẽ đến động Lô Lô Tầm Mộng.” Lam Hân cảm kích : “Cám ơn, anh cũng thật chu đáo, ngay cả bữa sáng cũng chuẩn bị .” Lục Hạo Thành cười nói: “Lam Lam, em gầy như vậy, nếu còn bị đói, sẽ càng gầy .” “Phụt!” Lam Hân bị lý do không mấy thuyết phục này của anh làm bật cười. “Lục Hạo Thành, anh có thể tìm một lý do hợp lý hơn không?” Lục Hạo Thành cười nói: “Lam Lam, tôi cảm thấy lý do này rất không…… tồi ” Âm cuối kéo thật dài, nghe ra có vài phần xấu hỗ. “Đã biết, đã biết, anh cũng không phải béo, cũng nhiều ăn một chút, nếu như bị đói, sẽ càng gầy!” Lam Hân dùng lời của anh trêu chọc lại. FLÌS HO 0 ” Lục Hạo Thành nhịn không được cười cười. “Em đó! Nghịch ngợm!” Giọng điệu cưng chiều của Lục Hạo Thành khiến Lam Hân đang định ăn sandwich cũng khựng lại một chút. Nhìn qua Lục Hạo Thành đang nở nụ cười yêu chiều, Lam Hân hơi bồi rồi, chẳng lẽ giờ phút này cũng là ảo giác? Đèn xanh đã sáng, Lục Hạo Thành bỏ lại đồ vừa lấy, tiếp tục lái xe. “Lam Lam, chúng ta buổi trưa có thể trở về, buổi chiều đi nơi nào?” Lục Hạo Thành hỏi. Lam Hân nghĩ nghĩ: “Đi chơi khu vui chơi.” Lục Hạo Thành vừa nghe, cười gật đầu. “Được! Lam Lam, tôi rất ít khi đi khu vui chơi, chúng ta cùng đi.” Giọng nói trầm thấp của Lục Hạo Thành tràn đầy kích động không kiềm chế được. Chỉ là khí thế toàn thân vẫn mạnh mẽ, sắc bén không đổi. Lam Hân nhìn sườn mặt anh, đường nét trên khuôn mặt cương nghị, ưu nhã, đôi mắt cười kia khiến anh trở nên quyến rũ khó tả. Lam Hân bắt giác nhìn mê hoặc, nghe thấy tiếng còi báo động, liền hoàn hồn, nhanh chóng cúi đầu ăn bữa sáng. Hai người không nói chuyện, Lam Hân tiếp tục ăn, mà dọc đường đi , tâm trạng Lục Hạo Thành, vô cùng tốt. Thành phố Giang! Nhà cũ họ Lục. Tần Ninh Trăn nhàm chán bưng một ly cà phê, ngồi nhà xem tin tức. Đột nhiên, điện thoại vang lên một hồi, bà ta cúi đầu nhìn thoáng qua di động, ặt ly cà phê trên tay xuống, cầm lấy điện thoại mở ra. Nhìn mấy tắm ảnh chụp, khóe môi mỉm cười sung sướng. Bức ảnh đó là chụp cảnh Lục Hạo Thành nắm tay Lam Hân đi dạo phố . Đáy mắt xẹt qua tia âm lãnh: “Lục Hạo Thành, còn nói không Cơ: bằng chứng như vậy, mày còn thoát được sao?”"
}