{
  "chapter_name": "Chương 1608: Chương 1608",
  "content": "Tay anh, cũng không nóng, thậm chí còn có chút mát lạnh tự nhiên, giỗng như con người của anh vậy, làm cho người ta có một loại cảm giác lạnh như băng, nhưng mà cô biệt, vẻ lạnh lùng tàn khóc của anh chỉ là vẻ bề ngoài, anh là một người có trái tim ấm áp nhân hậu. Hai người rời khỏi khu nhà cũ dưới ánh mắt ghen tị của những người xung quanh, có một vị bác gái quen biết với Ninh Phi Phi, nhìn thây Ninh Phi Phi được một người đàn ông đẹp trai có khí chất phi phàm mang đi, lập tức vui vẻ chạy qua nhà Ninh Phi Phí đi tới. Âu Cảnh Nghiêu mang theo Ninh Phi Phi đi vào một nhà hàng cũng được xem như là không tệ, Âu Cảnh Nghiêu đặt một phòng riêng, sau khi gọi xong đồ ăn, anh rót cho Ninh Phi Phi một ly nước âm. Dọc theo đường đi Ninh Phi Phi cũng không hề nói qua một câu, để mặc cho Âu Cảnh Nghiêu năm tay cô lôi đi. Cái loại cảm giác này, thật kiên định, giống như được bao bọc bởi tình yêu thực sự, nêu không còn có lần sau, hãy để cho cô buông thả một lần này đi. “Uống chút nước âm, đồ ăn rất nhanh sẽ được mang lên thôi.” Giọng nói của Âu Cảnh Nghiêu lúc này hơi khàn khàn truyền đến, hơi thở quen thuộc đã lan tràn xung quanh cô. Ninh Phi Phi ghé mắt nhìn thoáng qua anh, anh đã yên vị ngôi bên cạnh cô, hơi thở tính lặng tựa như đóa mai trắng lẳng lặng nở rộ trong đêm đông, linh thiên thần thánh mà người ta chỉ dám đứng nhìn từ xa. Cô tiếp nhận ly nước trong tay anh, nhiệt độ rât vừa phải, cô nhẹ nhàng uông một ngụm, liên đặt lại ỏ trên bàn. Âu Cảnh Nghiêu yên lặng nhìn thoáng qua cô, cũng không nói gì. Căn phòng đột nhiên yên lặng, yên tính đên mức ngay cả tiêng thở cũng yếu ớt đến mức gân như không nghe được âm thanh gì. Ninh Phi Phi cảm thấy rất khó thích ứng với sự im lặng như vậy, cô rất câu nệ, rất khẩn trương, ngay cả hô hấp cũng phải chú ý cân thận tới vậy. “Cám ơn!” Cô nghẹn: nửa ngày, sau đó lại nói ra hai chữ cảm ơn. Ngoài lời “cảm ơn” này, cô cũng không biết phải nói gì hơn. “Cảm ơn cái gì?” Âu Cảnh Nghiêu nhìn cô, đôi mắt trong trẻo nhưng lạnh lùng, biểu cảm lại như thường. Ninh Phi Phi cười cười: “Cám ơn anh đã mời tôi ăn cơm.” Cô cúi đầu, vẫn không dám nhìn thẳng vào mắt anh như cũ, để anh nhìn thấy tình cảnh khó xử của chính mình, cô càng có vẻ tự ti hơn. Âu Cảnh Nghiêu: “Không cần.” Không khí trong phòng lại trầm xuống ngay lập tức. Âu Cảnh Nghiêu dường như đã quen với kiều yên tĩnh này, anh ngôi yên lặng và có vẻ thoải mái. Ninh Phi Phi lại có cảm giác đứng ngôi không yên. Bầu không khí này giằng, co, kéo dài khoảng mười phút, khi các món ăn được mang lên, sự khẩn trương của Ninh Phi Phi mới được cải thiện hơn một chút. Âu Cảnh Nghiêu xới cho cô một chén cơm, đặt tới trước mặt cô, “Ăn đi.” Tiếng nói trầm thấp, tràn ngập từ tính. “Cám ơn!” Ninh Phi Phi cảm giác bản thân ngoài hai chữ này ra, cũng không có gì khác để nói nữa. Âu Cảnh Nghiêu liếc nhìn người con gái bên cạnh, không nói gì chỉ cúi đâu ăn cơm, anh cũng chưa ăn, lúc này cũng rất đói.."
}