{
  "chapter_name": "Chương 2129",
  "content": "Chương 2129: Y giả nhân tâm Bé An đột nhiên bừng tỉnh: “Chị suýt chút nữa mắc phải sai lầm rồi” Tính cách của bé An đơn thuần nên rất dễ bị lừa gạt, may là Thanh Hòa luôn tỉ mỉ chu đáo nên bất cứ lúc nào cũng có thể ân cần chỉ bảo cô bé để cô bé luôn đề cao cảnh giác. “Nhưng chúng ta không biết làm cách nào để đi đến Thiên Lũng?” Thanh Hòa nói: “Bà có để lại cho chị bảo bối nào không? Chị xem thử xem bên trong có thông tin nào liên quan đến Thiên Lũng không?” Bé An nhanh chóng lấy chiếc gối từ trong bụng ra rồi từ trong đó lấy ra ba cuốn sách: “Đây là sách mà bà để lại cho chị” Bé An nghiêm túc lật sách ra. Cuối cùng cô bé phát bìa cuốn sách có sáu tấm bảng đồ, bé An giờ sách lên và nói: ” bảng đồ này có lẽ là đường đến Thiên Lũng” Thanh Hòa cau chặt mày nhìn chằm chăm chiếc gối là từ da người giả kia. Bé An vì để bảo vệ chúng mà mỗi ngày đều phải buộc nó vào bụng làm cho bụng của cô bé to lên khiến cho cô bé di chuyển cũng khó khăn hơn. “Chị có thể đọc thuộc được những thứ trong sách này không?” Bé An nói: “Chị đọc thuộc được” Thanh Hòa nói: “Vậy thì đốt hết bọn chúng đi để tránh khỏi bị người khác dòm ngó, hơn nữa chị mang theo bọn chúng đi như vậy không mệt sao?” “Chị mở ra xem xem” Bé An không nỡ nói: “Không được, bên trong còn có rất nhiều kiến thức mà chị chưa thể hiểu và tiếp thu được” Thanh Hòa thở dài một hơi. Hai người lấy bản đồ ra rồi ghép lại với nhau, cuối cùng cũng tìm thấy được con đường đi đến Thiên Lũng. Chỉ có điều đi đến được nơi có người chính là đến được giang hồ, bé An và Thanh Hòa một lớn một nhỏ như vậy rất thu hút ánh mắt của người khác. Hôm nay bé An khát nước rồi, Thanh Hòa đi đến nhà một vị thôn dân để xin nước uống. Vị thôn dân kia vô cùng hào phóng rót nước nhưng bé An lại nhìn thấy sắc mặt ảm đạm của người đó liền không nhịn được nhiều lời hỏi: “Anh ơi, trông anh có vẻ không được vui cho lắm” Vị thôn dân kia thở dài nói: “Ôi, vợ tôi ngã bệnh rồi, bác sĩ nói vợ tôi không còn sống được bao lâu nữa” Bé An ân cần hỏi: “Là bệnh gì vậy?” Thanh Hòa vội vàng kéo cô bé lại tỏ ý đừng nên lo chuyện bao đồng. Bé An liền nhỏ giọng nói: “Y giả nhân tâm*, nếu như chị bởi vì bảo vệ tính mạng của mình mà quên đi bổn phận của một bác sĩ thì chị còn xứng làm bác sĩ không?” *Y giả nhân tâm: người thầy thuốc, bác sĩ,.. có tinh thần trách nhiệm cao, nhân từ,.. Thanh Hòa bị những lời này của bé An thuyết phục liền gật đầu đồng Vị thôn dân kia rất hoang mang nói: “Cũng không biết là bệnh gì, chỉ là đột nhiên không thể đi vệ sinh được, cả người không còn chút sức lực nào, mấy tháng nay không thể nào đứng dậy khỏi giường được rồi” Bé An nói: “Dẫn tôi đi xem xem” Thôn dân nghi hoặc nhìn bé An: “Cô biết khám bệnh sao?” Bé An nói: “Tôi ở tuổi này ăn cơm còn nhiều hơn cả đường các người đi, có lẽ tôi có thể khám ra được bệnh gì thì sao?” Thôn dân liền nghĩ còn nước còn tát nên dẫn bé An đi vào phòng của vợ mình. Căn phòng kia vô cũng u ám và còn bốc mùi hôi thối nồng nặc. Gia đình nông dân nên cũng không thể chăm sóc bệnh nhân một cách chu đáo được. Nhưng bé An vốn là con gái của một gia tộc lớn, nhìn thấy bệnh nhân tiều tuy như vậy liền cảm thấy vô cùng xót xa, nước mắt cũng theo đó mà rơi xuống. Thanh Hòa nắm chặt tay bé An, lúc này cô bé mới thu lại nỗi bi ai trong lòng. Khi Bé An đi đến trước mặt rồi đưa tay bắt mạch cho người phụ nữ kia thì Thanh Hòa đột nhiên nói với người thôn dân kia: “Chú à, nơi này cách chợ bao xa?” Bé An kinh ngạc, Thanh Hòa quả thật là một đứa trẻ thông minh, lúc này liền cố gắng phân tán sự chú ý của thôn dân kia thì cô bé có thể thi triển quyền cước rồi. Bé An lật mí mắt của người phụ nữ kia lên rồi bắt mạch cho bà ấy, trong lòng cũng đã hiểu rõ người phụ nữ này đã suy thận nặng."
}