{
  "chapter_name": "Chương 354: Đều cút hết ra ngoài Lục Giật Kha tức giận không nói nên lòi.",
  "content": "Đầu tiên, ông cảm giác mình đã nợ Lục Hạo Thành rất nhiều.Sự hiểu lầm giữa hai cha con khó có thể giải thích rõ ràng. Mỗi lần Lục Hạo Thành nhìn thấy người cha này, ánh mắt u ám giống như có mối thù sâu nặng. Thứ hai, người phụ nữ ông ta liều mình che chở, lại lừa gạt mình, điều này khiến cho tôn nghiêm đàn ông của ông ta bị đả kích nghiêm trọng. Tần Ninh Trăn không thể tin nổi nhìn Lục Giật Kha, ông có thể lớn tiếng với bà ta như vậy. Gả cho ông ta mấy năm nay, đây là lần đầu tiên bị mắng, nhưng lại mắng khó nghe như vậy. Heo chó không bằng? Đáy lòng cười lạnh, khoác lên bộ da người , cũng không nhất định phải làm chuyện tốt. Nước mắt chậm rãi rơi xuống, trông bà ta có vẻ rất đau đớn. Bà ta đúng thật là đồ đê tiện, đối với Lục Hạo Thành, Lục Tư Tư, Hứa Mộ Thanh, bà ta đã dùng những thủ đoạn đê tiện nhất để đuổi họ ra khỏi nhà họ Lục. Nhưng nếu không đuổi họ đi, ba mẹ con bà ta sao có thể sống cuộc sống giàu sang như bây giờ. Ai có thể hiểu được sự chua xót, thống khổ, mỏi mệt cùng sự thật tàn khốc, mà bà ta phải chịu đựng chứ. Hôm nay nghe được những lời xúc phạm của chồng mình , bà ta cũng cảm thấy đau đón, tủi hồ. “Lục Giật Kha, ông lại có thể đối xử với tôi như vậy? Đi theo ông hai mươi mây năm, lo lắng trước sau cho ôn, giờ phải chịu đựng những chuyện này sao?” Bà ta than thở khóc lóc rồi hét lên. Lục Giật Kha rùng mình, nhìn khóe mắt ướt đẫm, vẻ mặt đau khổ khiến người ta thương tiếc kia, những lời định nói ra lại bị bóp nghẹt không thốt lên được. Tắt cả những lời lẽ khó nghe đều bị nghẹn trong cổ họng. Đột nhiên, hai bóng người vội vã bước vào văn phòng. Là Lục Hạo Khải và thư ký của Tần Ninh Trăn , Vương Đình. Vương đình cúi đầu, vẻ mặt áy náy. Lục Giật Kha nhìn thấy hai người, phẫn nộ quát: “Các người vào đây làm gì? Đều cút ra ngoài” Lục Hạo Khải thấy Lục Giật Kha đang nổi nóng, lại rất nhanh cúi đầu, thấp giọng mở miệng nói: “Cha, trước tiên đừng nỗi giận, chuyện này không liên quan đến mẹ. Đều do thư ký Vương, bởi vì lần trước Lục Hạo Thành đến công ty làm loạn một hồi, mẹ vẫn luôn đối xử tốt với thư ký Vương. Thư ký Vương trong lúc tức giận, không cần thận liền đăng ảnh của Lục Hạo Thành và người phụ nữ kia lên, mới có chuyện xảy ra hôm nay.” Tần Ninh Trăn vừa nghe, rưng rưng ánh mắt tán thưởng nhìn qua con trai, đây là điều duy nhất nó làm đúng trong những năm qua Vương Đình liếc nhìn Tần Ninh Trăn, trong đôi mắt đó có gì đó rất khó tả, phức tạp mà nặng nề. Tần Ninh Trăn vô cảm nhìn lại, sau hôm nay bà ta sẽ đối tốt với hắn hơn, Vương Đình đã theo bà ta rất nhiều năm , làm việc vẫn tận tâm hết sức , khiến bà ta rất yên tâm. Chỉ là sau khi hắn thừa nhận chuyện này, về sau sẽ không thể làm việc cho bà ta nữa . “Chủ tịch, tất cả những chuyện này là lỗi của tôi. Đó là việc tôi tự làm theo ý mình. Không liên quan gì đến phu nhân, ề đoạn video nhỏ sau đó, có thể bên kia cố tình hãm hại để giảm nhiệt tin trước đó, mong chủ tịch suy xét.” Vương Đình nói xong, vẻ mặt áy náy nhìn Lục Giật Kha. Lục Giật Kha phẫn nộ trừng mắt, quay đầu lại phân phó cho Lương Vĩ: “Thư ký Lương, lập tức mở cuộc họp báo, để thư ký Vương giải thích với cánh truyền thông, không thể để giá cổ phiếu xuống thấp nữa” “Được, Chủ tịch, tôi đi làm.” Lương Vĩ đứng dậy, kéo nhẹ góc quần áo rồi sải bước đi ra ngoài. Tim Tần Ninh Trăn thấp thỏm lo âu , giờ cũng bình tĩnh lại không ít. Bà ta vẫn vừa đứng tại chỗ vừa khóc, cũng trải qua đủ cung bậc cảm xúc, từ hoảng sợ, lo lắng đến an tâm, quá trình này làm bà ta cảm thấy thật thê lương. “Mẹ, mẹ không sao chứ?” Lục Hạo Khải nhẹ nhàng giúp đỡ mẹ, nhìn thoáng qua sắc mặt cha đang xanh mét, cũng không dám nhiều lời. Chuyện này là hắn và thư ký Vương đã thương lượng tốt, dù sao cũng phải có người đứng ra giải quyết , nếu không sẽ ảnh hưởng rất lớn đến công ty. Thư ký Vương luôn cần trọng, và việc làm hôm nay chính là sơ suất của ông ấy. “Ông xã, bây giờ ông đã biết, chuyện này thật sự không phải tôi làm !” Tần Ninh Trăn lập tức dịu dàng tấn công. Bà ta luôn hiểu người đàn ông trước mặt mình, trên đời này, một người đàn ông có thân phận như bọn họ cần phải có sự dịu dàng và cần thận chăm sóc. Trước một người phụ nữ dịu dàng, anh hùng ở chỗ nào? Lục Giật Kha lửa giận đã tan không ít, nhưng nhìn thấy bà ta vẫn tức giận. Lời nói của Mộc Tử Hoành đã bén rễ trong lòng ông, dần dần nảy mầm. Xem ra, mấy năm nay ông ta đã sai lầm rồi, sai ở chỗ không nhìn rõ bộ mặt thật của người phụ nữ này. Đoạn video diễn ra tại nhà họ Lục, cho dù có người dựng lên, cũng không thể làm thật như vậy được, hơn nữa ông ta là người trong cuộc, chuyện xảy ra đã nửa năm rồi, bây giờ ông ta vẫn nhớ như in. Chỉ cần Hạo Thành về nhà, một trong hai người sẽ bị thương.. Nhưng ông ta luôn bênh vực người phụ nữ này, luôn cho rằng đứa con đang chống đối, tất cả là lỗi của nó. Lần trước khi bị ngã, đã gặp được Hạo Thành, nó đã nói với ông về vụ tai nạn xe, lúc Hạo Thành đi rồi, ông cũng gọi bảo thư ký Lương điều tra. Nhưng đến bây giờ còn chưa có kết quả. Ông ta ước đến bên ghế sô pha ngồi xuống, cả đời luôn nghĩ mình là người thành công, có một đứa con trai tuyệt vời và một người vợ có thể cùng gánh vác công việc, con gái hiếu thảo ông ta không phải lo lắng gì nhiều. Nhưng hiện tại, cảm thấy suy nghĩ đó thật nực cười, phiền muộn mờ mịt, không đuồi đi được. FOIIQ,/Xd ri, sen ” Tần Ninh Trăn thì thào nói nhỏ, từng chút từng chút đi về phía Lục Giật Kha… Dù rất khó chịu, vừa đau đớn vừa tức giận vì những gì ông ta vừa nói, nhưng hiện tại, vẫn phải làm người đàn ông này tin tưởng bà ta. Nếu không, tất cả những gì bà ta làm trước đó sẽ sôi hỏng bỏng không rồi. Dùng hết mọi thủ đoạn mới đưa Lục Hạo Thành cùng Hứa Mộ Thanh ra khỏi nhà. Đối với bà ta, tất cả nhục nhã chỉ là tạm thời , còn của cải và quyền lực mới là vĩnh cửu.. Lục Giật Kha nhìn thoáng qua rồi nói: “Tiểu Khải, lái xe chở mẹ con về đi.” “Được ” Lục Hạo Khải nghe được câu này, cuối cùng cũng thấy nhẹ nhõm . Chỉ cần cha để mẹ trở về, sẽ không truy cứu chuyện này nữa. Tần Ninh Trăn cắn môi, vẻ mặt tủi thân, khiến Lục Giật Kha chậm rãi dời ánh mắt. Tần Ninh Trăn vừa thấy, chỉ có thể chờ cơn giận qua đi, cho… ông một lời giải thích hợp lý, ông sẽ lại tin tưởng bà ta . “Ông xã, vậy tôi về trước nghỉ ngơi, ông cũng đừng quá mệt mỏi , buổi tối về nhà sớm một chút.” Giọng điệu dịu dàng đầy quan tâm Lục Giật Kha bát giác gật đầu. Tần Ninh Trăn lúc này mới yên tâm trở về."
}