{
  "chapter_name": "Chương 20",
  "content": "Edit: Ngân Nhi Lúc Cố Tư Ức đấu với người đầu tiên thì mọi thứ đều ổn, niềm hưng phấn đã tạm thời lấn át được sự mệt mỏi và khó chịu. Đến khi cô đấu với người thứ hai thì cảm giác không khỏe trong người bắt đầu xuấthiện, cũng vì thế mà để mất một điểm. Đối phương nhận thấy Cố Tư Ức đang yếu đi nên cũng tăng thêm sức lực mà đánh. Trịnh Bồi Bồi đi lên đầu hàng nhìn Cố Tư Ức đứng trên sân, toát mồ hôi hột thay chocô. Cố Tư Ức liều mạng một phen, vung vợt đánh thật mạnh, đối phương không đỡ được. Nhân lúc bên kia đang nhặt cầu, Trịnh Bồi Bồi liền chạy đến bên cạnh Cố Tư Ức, nóithầm: “Cậu đau bụng đúng không? Thua thì thôi, dù gì cũng thắng được một hiệp rồi,không chơi nữa cũng có sao.” Cố Tư Ức thở gấp nói: “không hề gì, còn một điểm nữa là phân thắng bại rồi, đã thi đấu thì phải hết mình chứ.” “Cầu tới rồi, cậu tránh ra đi.” Cố Tư Ức đẩy Trịnh Bồi Bồi ra rồi chạy lên trên. Quả cầu lông bay tới sắp rơi xuống đất, Cố Tư Ức bổ nhào ngã xuống để đỡ, đối phương không đánh lại được. Sắc mặt Hạ Chi Tuyển trầm hẳn xuống, đang định bước vào sân thì Cố Tư Ức đãnhanh chóng đứng dậy, mỉm cười tự tin nói với người đối diện: “Tôi thắng rồi.” Hạ Chi Tuyển: “…” Các cô gái lớp 6 vui sướng hoan hô, tiếng chuông tan học cũng vang lên ngay lúc này. Kết quả cuối cùng là Cố Tư Ức của lớp 6 đã mạnh mẽ phản công, thắng được lớp 8, niềm vui bất ngờ này khiến cho các cô gái lớp 6 cực kì hưng phấn. Cố Tư Ức bình tĩnh quay trở lại khán đài, Trịnh Bồi Bồi đi tới, thấy sắc mặt cô tái nhợtthì lo lắng hỏi: “Cậu khỏe không?” “Mình không sao.” “Cố Tư Ức.” Đằng sau truyền đến một giọng nói lạnh lùng. Cố Tư Ức quay đầu lại, thấy Hạ Chi Tuyển ném áo khoác đồng phục cho cô, nói: “Mặc vào.” “Ơ…Em không lạnh…” “Mặc vào.” Cậu cao giọng lên, thái độ không cho cô cãi lại. Cố Tư Ức không hiểu nổi, nhưng vẫn ngoan ngoãn mặc vào. Trịnh Bồi Bồi đứng bên cạnh mở to mắt: “Lần đầu tiên tôi thấy cậu ấy bắt ép người khác mặc áo của mình đấy.” Lục Gia Diệp chạy đến, hai mắt sáng như sao nhìn Cố Tư Ức: “Em gái à, vừa rồi trông em ngầu lắm đấy.” Tô Hàn cũng giơ ngón cái lên: “Được đấy chị Ức, chơi môn nào cũng giỏi.” “Cũng bình thường thôi…” Cố Tư Ức khiêm tốn cười nói. Tan học, mọi người lại túm năm tụm ba đi ăn cơm, Cố Tư Ức nói với Trịnh Bồi Bồi: “Mình muốn về phòng ngủ, cậu mua cơm cho mình được không?” “không thành vấn đề.” Trịnh Bồi Bồi sảng khoái đồng ý, vỗ vai cô nói: “Hôm nay cậu là người lập công của lớp, mình sẽ mua cho cậu thêm một cái đùi gà.” Cố Tư Ức một mình trở về phòng ngủ, cơ thể có dấu hiệu hạ đường huyết, cô ngồi xuống ghế rồi nằm gục xuống bàn nghỉ ngơi. Lúc thi đấu thì chỉ thấy hừng hực khí thế, đến khi ra về thì mới thấy mình đã quá tốn sức, mệt rã rời. Nghỉ một lát, Cố Tư Ức lại vào nhà vệ sinh tắm rửa. Khi cởi quần áo ra cô mới phát hiện là đằng sau quần lót có dính vết máu, vội vàng nhìn lại cái váy ngoài, quả nhiên cũng có máu… May là váy sẫm màu nên không nhìn rõ, kể cả vết to cũng khó nhìn ra. Cố Tư Ức bỗng giật mình, nghĩ đến việc Hạ Chi Tuyển vứt áo khoác cho mình mặc. không lẽ là vì…Cậu ấy đã nhìn thấy…Nên mới… Áo khoác của cậu ấy rất to, có thể che hết phần mông cô. Cố Tư Ức nhớ lại, mặt đỏ bừng cả lên. Mình sơ ý quá, không để ý gì cả, lại để một người con trai trông thấy, đã thế người ta còn giấu diếm hộ mình nữa. Lam Hiểu Thu ăn cơm xong, lúc về phòng còn mang cho Cố Tư Ức một cốc trà sữa nóng. Cố Tư Ức ngồi trước bàn học, lấy gối chèn lên bụng, ngồi làm đề cho quên đi, đột nhiên có một cốc trà sữa đặt xuống bàn làm cô giật mình, Lam Hiểu Thu nói: “Cậu đãlàm rạng danh cho con gái lớp mình, người làm lớp trưởng tôi đây mời cậu đấy.” “Vậy đến lúc tổ chức đại hội thể thao thì không biết lớp trưởng phải mời mình bao nhiêu cốc trà sữa cho đủ đây.” Cố Tư Ức trêu ghẹo, cầm cốc trà sữa hút một ngụm. Lam Hiểu Thu ngồi về chỗ của mình, một lúc sau lại đi tới chỗ Cố Tư Ức, đưa cho cômột tờ giấy, nói: “Cậu có thể hỏi Hạ Chi Tuyển giúp mình xem bài này làm thế nào được không? Chỉ cần bảo cậu ấy viết gợi ý cách giải là được.” “Cậu tự đi hỏi cũng được mà.” “Cậu ngồi gần cậu ấy nên dễ hơn.” “Ừ.” Cố Tư Ức nhận lấy tờ giấy, là một bài số học, nhìn riêng từng chữ thì cô hiểu, nhưng khi ghép thành tổ hợp thì cô không hiểu lắm, nhịn không được phải hỏi: “Lớp trưởng đại nhân, cái đề này nằm ngoài chương trình học phải không? Sao mình đọc mà không hiểu gì hết?” “Đây là đề thi Olympic.” “…Bái phục.” Bạn Cố học kém lập tức quỳ lạy đại thần. cô thì chỉ dám nghĩ đến kì thi giữa kì thôi, còn người ta thì đã chiến đấu cho cuộc thi Olympic rồi. … Tiết học buổi chiều, Cố Tư Ức vì không thoải mái nên tư thế ngồi có phần lười nhác,không hiên ngang như một cây bạch dương giống ngày thường. Trong giờ học, Trịnh Bồi Bồi ngồi bên cạnh cười nói: “Cậu không học hành liều mạng như mọi khi nữa, mình cũng thấy thoải mái hơn nhiều.” “Trông cậu hả hê quá đấy.” Cố Tư Ức gục xuống bàn lầm bầm. “Tiết thể dục sáng nay cậu làm thế nào mà mạnh mẽ như chiến sĩ thế? Chẳng nhìn ramột chút khác thường nào cả.” “Cứ giả vờ là mình rất thoải mái thôi, còn sau đó…Cậu hiểu mà.” “Ha ha…” Trịnh Bồi Bồi bật cười. “đi vệ sinh không?” “không đi không đi.” Cố Tư Ức thấy khát nước, cầm cốc lên thì thấy chẳng còn giọt nước nào. Bình nước thì ở cuối lối đi bên cạnh chỗ Lục Gia Diệp, Cố Tư Ức liền quay sang nhìn Hạ Chi Tuyển. Cậu đang yên lặng ngồi đọc sách, Lục Gia Diệp ngồi cùng bàn thì đang cười đùa với Tô Hàn. Cố Tư Ức lấy điện thoại trong ngăn bàn ra, mở wechat nhắn tin cho Hạ Chi Tuyển: “Lấy cho em cốc nước được không?” Nhắn xong lại liếc trộm Hạ Chi Tuyển, thấy cậu vẫn còn đang đọc sách. “Có được không hả?” “Nàyyyy!!!” Phát liền ba tin nhắn xong thì người bên kia mới có phản ứng, lấy di động ra xem. X: “không phải vẫn khỏe lắm à?” X: “Đến lấy cốc nước cũng không làm nổi?” Cố Tư Ức bĩu môi, nhắn lại: “Em không muốn làm gì cả, giúp em đi mà…anh nhẫn tâm nhìn em chết khát hay sao?” X: “Chết khát thì thôi.” Ý cũng như tên: “[Rơi lệ] [Rơi lệ]” Đành chịu vậy, lão Hạ không phải là người mà cô có thể tự do sai khiến. Cố Tư Ức đặt di động xuống, ngồi thẳng người dậy, cầm cốc nước lên, đang định đứng dậy tự đi lấy nước thì cái cốc đã bị người ta giật mất. Hạ Chi Tuyển tay cầm cốc để lại cho cô một bóng lưng kiêu ngạo, cậu đi ra chỗ bình nước lấy nước rồi quay lại đặt cái cốc lên bàn cô. “Cảm ơn anh nhé.” Cố Tư Ức mỉm cười với cậu. Sắc mặt cậu không chút thay đổi, lạnh lùng ngồi lại chỗ của mình. “…” Cậu ấy không được vui à? Sao vậy nhỉ? Cố Tư Ức lấy tờ giấy kia ra, nói với Hạ Chi Tuyển: “Học thần, em có một bài toán muốn nhờ anh giúp.” Hạ Chi Tuyển không có phản ứng gì. “Giúp em thêm tí nữa đi mà, sang đây xem chút thôi ~” Cố Tư Ức nịnh. Hạ Chi Tuyển đứng dậy, lười biếng đi tới ngồi vào chỗ của Trịnh Bồi Bồi, dịu dàng hỏi: “Bài gì?” Cố Tư Ức cười hì hì, ghé sát vào nhìn cậu, hỏi: “Có phải tâm trạng anh đang khôngđược tốt không?” Gương mặt tươi cười cùng hàng lông mi chớp nhẹ phóng đại ngay trước mắt khiến cho Hạ Chi Tuyển không kịp chuẩn bị tâm lý, tim đập loạn nhịp, cậu lui về sau một chút, mặt lạnh nói: “Có muốn hỏi bài nữa không đây?” Cố Tư Ức nắm hai tay lại thành nắm đấm, đặt lên bàn rồi chống cằm lên, nghiêng đầunói: “Nhưng mà em thấy anh không được vui, nên em quan tâm đến chuyện gì đãkhiến anh bực bội hơn.” “anh vui hay buồn quan trọng đến vậy cơ à?” Hạ Chi Tuyển nhìn cô hỏi. “Tất nhiên là quan trọng rồi, cực kì quan trọng luôn.” Cố Tư Ức nói chắc chắn, ánh mắtkhông chút tránh né nhìn thẳng vào mắt cậu, như đang muốn chứng minh sự chân thành của mình. “…” Hạ Chi Tuyển chịu thua, quay đầu nhìn đi chỗ khác. Ánh mắt cậu nhìn vào không trung, hờ hững hỏi: “Em muốn hỏi bài gì?” Cố Tư Ức đưa tờ giấy qua: “Bài này, anh chỉ cần viết các bước giải lên đó là được.” Hạ Chi Tuyển liếc cô, hỏi: “Em muốn thi Olympic Toán à?” “không phải em, là lớp trưởng Lam Hiểu Thu đó, bạn ý nhờ em hỏi giúp anh bài này.” “anh không biết làm.” Hạ Chi Tuyển nói. Cố Tư Ức kinh ngạc: “anh là học thần mà cũng có bài không biết làm sao?” “Ừ.” Hạ Chi Tuyển thản nhiên đáp, “Trừ em ra thì những bài của người khác hỏi anhđều không biết làm.” nói xong cậu rời khỏi chỗ của Trịnh Bồi Bồi, quay về vị trí của mình. Cố Tư Ức phải mất khoảng năm giây mới hiểu được ý của Hạ Chi Tuyển. …nói cách khác thì…Chỉ có cô mới được hỏi bài cậu ấy thôi, còn người khác hỏi thì cậu ấy sẽ coi như không biết? Cố Tư Ức quay sang nhìn Hạ Chi Tuyển, nét mặt nghiêng của cậu có phần lạnh nhạt xen lẫn kiêu ngạo, chính là kiểu không muốn quan tâm đến bất kì ai. Cố Tư Ức giơ tay lên sờ mặt mình, cảm thấy vừa buồn bực lại vừa vui mừng. cô đây là gặp vận cứt chó gì mà lại được người ta đối xử khác biệt như vậy chứ? Trịnh Bồi Bồi đi vệ sinh quay về, thấy Cố Tư Ức đang ngẩn ngơ cười khúc khích thìchọc vào đầu cô một cái: “Cậu đang mơ mộng cái gì đấy?!” “Cậu tránh ra.” Cố Tư Ức đập một phát vào tay cô bạn, miệng vẫn không ngừng cười được. “Chậc, cười đến nhộn nhạo cả người thế này, tám phần là đang nghĩ đến con trai rồi.” Cố Tư Ức trong lòng lúng túng, ngoài mặt thì vẫn tỏ ra bình tĩnh: “nói linh tinh.” “Hai cô em, tối ra ngoài ăn cơm nhé?” Lục Gia Diệp ở bên kia mời mọc, “Nhà anh Lục đây mới mở nhà hàng, không xa trường lắm đâu, có muốn đi đánh giá tài nghệ của đầu bếp không?” “Được đấy.” Trịnh Bồi Bồi sảng khoái đồng ý, “Mặc dù có cậu ở đó thì hơi sát phong cảnh, nhưng nể tình cậu chủ mời thì tôi nhịn một tí cũng được.” “Trời đất, cậu ăn của tôi rồi còn muốn hưởng lợi thế đấy à?” “Lêu lêu ~” Trịnh Bồi Bồi làm mặt quỷ với cậu ta. “Em gái à, em cũng đi cùng nhé?” Lục Gia Diệp hỏi Cố Tư Ức. Cố Tư Ức lắc đầu: “Mình không đi đâu, hôm nay mình hơi mệt, tan học mình muốn về phòng nghỉ ngơi luôn.” “Thôi được, vậy bọn này đi ăn trước xem thế nào, nếu được thì lần sau lại rủ em đinhé.” “Được.” Cố Tư Ức cười đáp. - - Cố Tư Ức cùng Hướng Lê và Trương Hân Dịch ăn xong bữa tối ở nhà ăn rồi quay về phòng ngủ luôn. cô ngồi trên giường, dựa lưng vào tường, quấn chăn xung quanh cho thoải mái, sau đó bắt đầu đọc sách làm đề. Trước đây Cố Tư Ức không chăm học đến vậy, đến lớp ngồi nghe giảng thì còn có thể miễn cưỡng làm được, chứ tan học mà còn bắt cô đặt việc học lên hàng đầu là hoàn toàn không thể.cô có tố chất thể thao rất tốt, môn gì cũng chơi được và chơi rất hăng say, nào có tâm trí mà học với hành chứ. Nhưng mà, sau khi lên cấp ba, cô mới quyết tâm thay đổi thái độ học tập của mình. Môi trường mới, bạn bè mới, thầy cô mới, tất cả đều khác biệt, khiến cho người ta cũng cảm thấy nhiệt huyết hơn. Trịnh Bồi Bồi lúc này đang đi ăn với bọn Lục Gia Diệp, Từ Lâm và Lam Hiểu Thu đến thư viện học, trong phòng lúc này chỉ có mình Cố Tư Ức. Khi cô đang tập trung tinh thần để học thì có người gõ cửa phòng. “Ai đấy? Cửa không khóa đâu.” Cửa được đẩy nhẹ ra, có hai cô bạn đi vào rồi nhìn xung quanh. “Các cậu tìm ai?” Cố Tư Ức ngồi giường trên hỏi, hai người kia lập tức ngẩng đầu nhìn. “Cố Tư Ức, bọn mình học lớp 8, là lớp hôm nay thi đánh cầu lông với lớp cậu ý.” “Mình biết rồi, có chuyện gì không?” “Tối nay lớp bọn mình rủ nhau đi hát, muốn mời cậu đi cùng.” “Cảm ơn các cậu nhé, mình hơi mệt nên không đi được.” “Là Lục Minh lớp bọn mình muốn mời cậu, cậu không đi thật à?” “không đi, mình mệt lắm.” Cố Tư Ức không biết Lục Minh là ai, cũng không có hứng thú hỏi thêm, dứt khoát từ chối. Hai cô gái thấy Cố Tư Ức kiên quyết như vậy, lại thấy cô đúng là không có vẻ gì là hào hứng nên đành thôi. Sau khi bọn họ rời đi, Cố Tư Ức lại tiếp tục ngồi làm đề. Lúc gặp bài khó, theo bản năng cô lại cầm di động bấm số của Hạ Chi Tuyển. Tút tút hai tiếng thì điện thoại được kết nối, Cố Tư Ức nghe thấy đầu bên kia nói “Alo”thì mới chợt nhớ ra, có thể bây giờ cậu ấy vẫn đang ăn cơm với đám Lục Gia Diệp, quấy rầy cậu ấy lúc này có ổn không nhỉ? “không có gì, chỉ là em có một vấn đề muốn hỏi anh thôi, mà nếu anh đang ở bên ngoài thì không tiện lắm, để mai lên lớp rồi em hỏi sau.” “Em hỏi đi, anh đang ở phòng ngủ.” đi ăn cơm mà về sớm vậy sao… Cố Tư Ức nhận được sự đồng ý thì cũng không khách khí nữa, mau chóng đọc đề cho Hạ Chi Tuyển. Hạ Chi Tuyển ngồi trước bàn học, cầm bút viết xuống những bước quan trọng. Chờ Cố Tư Ức đọc xong đề thì cậu cũng nghĩ xong rồi. “anh làm xong thì chụp ảnh lại gửi em nhé?” “không cần, bây giờ anh sẽ nói các bước giải cho em.” “…” Còn gì tàn nhẫn hơn nữa không! cô thì nghĩ mãi chẳng ra, còn cậu ấy thì không cần thời gian để suy nghĩ luôn. Hạ Chi Tuyển nói một lần cách giải cho Cố Tư Ức, cô bật loa để điện thoại sang mộtbên, vừa nghe vừa viết ra giấy. Giải quyết xong bài tập, cô vui vẻ gật đầu: “Đúng đúng đúng, chính là như thế, sao emkhông nghĩ ra nhỉ!” “Còn gì nữa không?” “Tạm thời không có.” Cố Tư Ức đang định cúp máy thì Hạ Chi Tuyển lại nói: “anh cũng đang làm bài, bọn mình cùng nhau học, cứ mở điện thoại thế đi.” “…” Còn có kiểu này nữa à? Mở điện thoại cùng nhau học? “Lúc nào em không hiểu thì có thể hỏi anh ngay.” “Được học thần tình nguyện dạy học, đám học sinh kém chúng em xin được cảm tạ.” Trong loa truyền đến tiếng cười của Hạ Chi Tuyển: “Nhớ đeo tai nghe vào đấy, đừng để ảnh hưởng đến người khác.” Lúc này bạn cùng phòng đang ở bên ngoài hết, chỉ có một mình cô nên tương đối tự do, nên Cố Tư Ức vẫn để loa ngoài điện thoại như cũ. Lúc Từ Lâm và Lam Hiểu Thu đi vào phòng thì cũng đúng lúc Cố Tư Ức đang hỏi bài Hạ Chi Tuyển, loa điện thoại truyền ra một giọng nam hơi khàn rất dễ nghe, so với giọng nói thường ngày nghe thấy trên lớp thì quyến rũ hơn nhiều. Hai cô gái ngẩn người, nhưng sau đó lại yên lặng trở về chỗ của mình. Cố Tư Ức thấy bạn cùng phòng về thì vội tắt loa ngoài điện thoại đi, kẹp vào một bên vai rồi tiếp tục thảo luận với đầu bên kia. Cuối cùng cô nói: “Bạn cùng phòng về rồi, tối nay em cũng học được kha khá, cảm ơnanh nhé.” Cố Tư Ức cúp máy, Lam Hiểu Thu đi tới hỏi: “Vừa rồi cậu nói chuyện với Hạ Chi Tuyển đấy à?” “Ừ đúng rồi.” Lam Hiểu Thu lại hỏi: “Vậy cậu đã hỏi hộ mình cái bài kia chưa?” “…” Cố Tư Ức có phần lúng túng, ngại không dám kể lại chuyện Hạ Chi Tuyển đã lạnh lùng từ chối không làm cho cô ấy nghe. Nhất là mới vừa rồi cậu ấy còn giảng liền mấy bài cho cô nữa chứ, lớp trưởng đại nhân cũng nghe thấy rồi. Cố Tư Ức bối rối vài giây rồi mới nói: “Mình hỏi rồi, cậu ấy bảo ngày mai sẽ đưa đáp án.” Lam Hiểu Thu mỉm cười với cô: “Cảm ơn nhé.” “…” Trời ạ, đây là lần đầu tiên cô thấy Lam Hiểu Thu cười đấy. cô còn tưởng là mọi vui buồn của lớp trưởng đều chỉ dành cho mỗi việc học thôi chứ. thì ra cô ấy cũng biết cười. - - Hôm sau, Cố Tư Ức đành phải mặt dày đưa tờ giấy đó cho Hạ Chi Tuyển một lần nữa, thế mà thái độ cậu ấy vẫn rất hờ hững. Tranh thủ lúc Lục Gia Diệp chưa đến lớp, cô liền ngồi vào ghế của Lục Gia Diệp luôn, bám dính lấy Hạ Chi Tuyển không tha, nhẹ nhàng kéo tay áo cậu, giọng mềm nhũnnói: “Giúp em đi mà, em cũng rất tò mò không biết bài này làm như thế nào, anh xem hộ em nha, có được không?” Hạ Chi Tuyển lạnh nhạt liếc cô: “Em đang làm nũng anh đấy à?” “…” Cố Tư Ức nghẹn họng, máu trong người xông thẳng lên đỉnh đầu, từ phần cổ trở lên đỏ bừng hết cả, lan sang cả hai tai. không đợi cô thoát ra khỏi trạng thái quẫn bách này, Hạ Chi Tuyển đã hỏi tiếp: “Em nghĩ em làm vậy sẽ có tác dụng sao?” “không, không phải mà, em không có…” Cố Tư Ức đỏ mặt giải thích, nhưng lại khôngthể nói ra hai từ làm nũng ấy. Ở nhà cô còn chưa bao giờ làm nũng với bố mẹ, vậy mà sao…lại cùng với một người con trai… Hạ Chi Tuyển nhìn cô, khẽ cười thành tiếng, cúi đầu viết các bước giải. Cố Tư Ức ngồi bên cạnh ngơ ngác nhìn. Cậu gần như không cần nghĩ mà viết, làm xong thì đưa luôn cho cô, cúi đầu cười nói: “Em cũng thông minh đấy, biết là làm nũng rất có tác dụng với anh.” - -- Editor: Eo ơi hờn cả thế giới, mệt với anh Hạ cực kì luôn ) Tung thính mộtcách rõ ràng cmnl ạ )"
}