{
  "chapter_name": "Chương 451",
  "content": "Chương 451: Em Vẫn Chưa Buông Được Lục Hàn Đình Cái gì? Nghiêm Kiên hơi đờ ra, bởi vì anh ta vừa đi qua, không thấy được Lục Tử Tiễn vào phòng Hạ Tịch Quán. Nghiêm Kiên nhìn chủ tịch nhà mình, chỉ thấy khuôn mặt tuần tú của chủ tịch mây đen bao phủ, quanh thân tản ra hơi thở tối tăm rét lạnh, khiến người ta sợ hãi. “Lục tổng, anh vẫn ổn chứ, nếu không tôi ở lại với anh nhé?” Nghiêm Kiên luôn cảm thấy chủ tịch nhà mình đây là cực lực ẩn nhãn, anh lại sắp lên cơn rồi. Lúc này Lục Hàn Đình vươn tay rút thẻ mở cửa phòng ra: “Không cần, thư ký Nghiêm, anh về đi.” Nói xong Lục Hàn Đình liền xoay người cà thẻ vào phòng mình. Trong “phòng cho tổng thống”, Lục Hàn Đình cũng không đi vào tắm, trong phòng rất tối, cũng không mở đèn, bầu không khí băng lạnh mà kiềm nén. Anh ngồi trên ghế sofa, rút ra một điều thuốc đặt trên đôi môi mỏng trên, “bụp” một tiếng mở bật lửa ra, đưa ngọn lửa đỏ rực đang nhảy múa tiến đến môi mình châm thuốc, anh bắt đầu hút vào làn khói trắng. Rất nhanh, trên bàn trà, trong cái gạt tàn thuốc đã rơi đầy đầu mẫu thuốc lá, tốc độ anh hút thuốc quá nhanh, một cây tiếp lấy một cây, một gói thuốc lá nháy mắt đã trống rỗng. Lục Hàn Đình lại vươn tay lấy thuốc, phát hiện mình đã hút sạch hết một gói thuốc lá, hiện tại đã không còn cây nào. Cỗ lệ khí nóng giận khát máu trong lồng ngực anh phải dựa vào mùi nicotin đến làm tê dại, không thể chạm vào thứ mình muốn, anh ngả đầu vào ghế sô pha, đôi mắt híp lại đầy đỏ tươi. Mở mắt ra nhắm mắt lại trong đầu đều là cảnh Lục Tử Tiễn vào phòng cô, bây giờ hai người họ đang làm những gì? Anh đã sớm chuẩn bị xong tâm lý, tương lai cô sẽ gặp được người đàn ông tốt hơn, tựa đầu vào ngực người khác, thế nhưng giờ khắc này chân chính đi tới thời điểm đó, anh vẫn cảm thấy khó lòng chịu được. Cơ thể cao ngất đột nhiên đứng lên, anh chạy tới mở cửa phòng, sau đó đứng trước của phòng Hạ Tịch Quán. Cánh cửa còn đóng chặt, Lục Tử Tiễn còn chưa đi ra. Lục Hàn Đình giơ tay lên muốn gõ cửa, nhưng ngón tay của anh chợt dừng lại giữa không trung, cứ như vậy dừng lại. Mí mắt anh tuấn thõng xuống, rất nhanh anh xoay người rời đi, về phòng mình. Anh lấy bình thuốc ngủ kia, mở nắp ra, dốc xuống một đống thuốc vào lòng bàn tay, sau đó nuốt xuống toàn bộ. Anh hiện tại phải uống thuốc ngủ, nếu không uống, anh sẽ phát bệnh mát, rất có thể vọt vào làm chuyện tổn thương cô. Anh đã không thể rời bỏ được thuốc ngủ rồi. Trong căn phòng cách vách, Hạ Tịch Quán nhìn Lục Tử Tiễn cạnh cửa, đôi mắt trong vắt lóe lên vẻ đề phòng: “Anh… anh làm cái gì?” Lục Tử Tiễn nhìn bộ dáng cô phòng bị, nhàn nhạt câu môi mỏng, anh đi tới bên cạnh bàn, mở chiếc túi đang cầm trong tay ra, lấy ra bụi cây Mạn Đà La: “Tôi đứng bên ngoài sao đưa em thứ này được, cây Mạn Đà La này vẫn luôn ở chỗ tôi, Song Song gọi cho tôi, tôi liền đưa tói.” Thần kinh căng thẳng Hạ Tịch Quán buông lỏng, tuy là cô tin tưởng nhân phẩm của Lục Tử Tiễn, thế nhưng cô nam quả nữ, anh xông vào trong phòng cô vẫn dọa cô giật mình. Hạ Tịch Quán đi lên trước, hoa Mạn Đà La Hoa vẫn kiều diễm đỏ tươi như trước. “Em cần cái này làm gì?” Lúc này Lục Tử Tiễn đột nhiên hỏi. “À, tôi muốn nghiên cứu thôi, chắc đây cũng là bụi cây Mạn Đà La duy nhất trên đời này, cũng là quà Song Song tặng tôi, tôi phải mang đi.” Hạ Tịch Quán dời cây Mạn Đà La đến sân thượng. “Tịch Quán, em vẫn chưa buông được Lục Hàn Đình, đúng không?” Bước chân Hạ Tịch Quán khựng lại, hàng mi dài cong vút khẽ run lên, cô nói: “Chúng tôi đã ly hôn rồi.”"
}