{
  "chapter_name": "Chương 18",
  "content": "Chương 18: Làm Mất Mặt Lý Ngọc Lan ác độc nhìn Hạ Tịch Quán chằm chằm, bà ta cảm thấy rằng chiếc váy công chúa MOO này làm ra cho Hạ Tịch Quán, khí chất của cô ta quả thật là giai nhân tuyệt sắc, dù cho không làm gì đi chăng nữa, cũng có thể trở thành tâm điểm của sự chú ý. Nếu như Hạ gia mười năm trước không xảy ra biến có, thì bây giờ Hạ Tịch Quán đã là Đệ nhất mỹ nhân của Hải thành. Hạ Tịch Quán và Diệp Linh năm đó nổi tiếng biết bao, xe tư nhân của các cô vừa mới tiễn vào đã bị các công tử quyền quý vây kín xung quanh, ai ai cũng muốn chiêm ngưỡng Nam Quán Bắc Linh xinh đẹp đến nhường nào. Nam Quán Bắc Linh… Lý Ngọc Lan hít một hơi thật sâu, nhanh chóng bày ra vẻ mặt yêu thương, bây giờ Đệ nhất mỹ nhân của Hải thành là con gái của bà ta Hạ Nghiên Nghiên! Chương 18: Làm Mất Mặt Lý Ngọc Lan đi về phía trước, thân thiết nắm lấy bàn tay nhỏ của Hạ Tịch Quán: “Tịch Quán, con thay đồ xong rồi thì lại đây, dì giới thiệu với con một vài người bạn… Đợi một chút, chiếc váy con đang mặc sao lại quen mắt thế này, đây không phải là… chiếc váy công chúa mà Tiểu Điệp muốn mặc tối nay sao?” Hạ Tịch Quán không có bắt kỳ biểu cảm bắt ngờ nào, cô biết vở kịch này chắc hẳn sắp bắt đầu rồi. Hạ Tiểu Điệp nhìn Hạ Tịch Quán: “Tịch Quán, sao chị lại mặc váy của em, hôm nay là sinh nhật em, chiếc váy công chúa này chính là quà sinh nhật của mẹ tặng cho em.” Lúc này Khổng Chân Nhi cũng vội vã lên tiếng: “Hạ Tịch Quán, cô thật quá đáng. Hôm nay là sinh nhật của Tiểu Điệp, đến cả váy của cậu ấy mà cô cũng muốn cướp hay sao?” Mấy cô thiên kim ở đây đều biết Tiểu Điệp có một chiếc váy công chúa MOO, vì thế cuộc thảo luận lập tức diễn ra. “Hạ Tịch Quán này làm sao thế, cô ta muốn cướp chiếc váy công chúa MOO của Tiểu Điệp để khoe khoang ngay trong bữa tiệc này sao, quá ngạo mạn rồi.” “Tôi thấy cô ta mới từ quê lên vậy mà lại mặc váy công chúa MOO thì đã có hơi bắt ngờ, ra là nóng lòng muốn chiếm thành của mình. Đúng là đồ nhà quê không lên nổi mặt bàn, thật mắt mặt!” Ánh mắt mọi người nhìn Hạ Tịch Quán dần trở nên tôi tệ. Lúc này, Hạ Chấn Quốc bước tới, trải qua những chuyện trước đây, ông ta thực sự không muốn có thêm bất kỳ chuyện gì ngoài ý muốn làm mắt mặt mình nữa, thế nên ông ta nhìn về phía Hạ Tịch Quán với vẻ mặt khó coi khiển trách: “Tịch Quán, hôm nay là sinh nhật của Tiểu Điệp, đến cả váy công chúa của con bé mày cũng muốn cướp hay sao? Đưa mày về quê mấy năm nay, mày thật sự một chút giáo dưỡng cũng không có. Nhanh lên lầu thay ngay chiếc váy đó ra, không thay thì đừng có mà xuống đây.” Hạ Chắn Quốc – bố của cô ta đã tự mình chỉ đích danh Hạ Tịch Quán không có học thức, lại mắng cô làm ông mắt mặt không cho phép xuống nhà, điều này thực sự khiến cho Lý Ngọc Lan và Hạ Tiểu Điệp vui vẻ trong lòng. Hạ Tiểu Điệp nhéo vào đùi mình một cái, hốc mắt cô ta lập tức ửng đỏ, dáng vẻ ủy khuất bật khóc: “Bố, bỏ qua chuyện này đi, con và Tịch Quán dù gì cũng là chị em, sinh nhật của con chỉ hy vọng mọi người đều vui vẻ hòa thuận, chiếc váy công chúa này cứ cho Tịch Quán đi ạ.” Nói xong Hạ Tiểu Điệp cũng không chịu thua kém lau đi hai hàng nước mắt của bản thân. Tiếp đó tất cả các phu nhân và thiên kim ở đây đều nhìn về Hạ Tịch Quán bằng ánh mắt ngập tràn khinh bỉ. “Hôm nay là sinh nhật của Tiểu Điệp, Hạ Tịch Quán này không biết có phải có ý đến đây quậy phá hay Chương 18: Làm Mất Mặt không, vậy mà dám làm Tiểu Điệp khóc.” “Tiểu Điệp cũng quá lương thiện rồi, nếu là tôi chắc chắn tôi sẽ bắt Hạ Tịch Quán cởi chiếc váy công chúa MOO đó xuống ngay lập tức.” “Cút đi, tôi không muốn nhìn thấy cô tí nào!” Vở kịch đã diễn ra đúng như kế hoạch, chiếc váy công chúa MOO lại còn đang mặc trên người Hạ Tịch Quán không thể chối đi đâu được, Lý Ngọc Lan lúc này vô cùng thỏa mãn. Thế nhưng bà ta vẫn phải làm ra vẻ lúng túng nói: “Tịch Quán, hay là con lên lầu trước đi…” Hạ Tịch Quán vẫn luôn im lặng, lúc này cô nhíu nhẹ lông mày, nhỏ giọng nói: “Chiếc váy này không phải của Tiểu Điệp.” Lời này nói ra khiến cho đám đông liền bùng nổ, Lý Ngoc Lan có dự cảm không lành, vội vàng nói: “Tịch Quán, dì có thể hiểu cho con, nhưng nếu như con lại nói dối một lần nữa, con thật sự quá đáng lắm rồi.” Hạ Tịch Quán lộ ra vài phần ủy khuất và sợ hãi, nhưng vẫn kiên quyết lặp lại: “Chiếc váy này không phải của Tiểu Điệp, nó chỉ là… hàng giả cao cấp của MOO.” Gì cơ? Hàng giả cao cấp của MOO? Mọi người ở đây đều là fan trung thành của MOO, vì thế liền có người bước lên phía trước để kiểm chứng chiếc váy công chúa trên người Hạ Tịch Quán. “Chiếc váy công chúa này thực sự là… hàng nhái cao cấp, là đồ giả.” Có người đã đưa ra kết luận. Sao có thể? Lý Ngọc Lan và Hạ Tiểu Điệp chỉ cảm thấy sét đánh giữa trời quang, Hạ Tiểu Điệp lúc này còn chạy lên phía trước, không thể tin ni hỏi: “Có phải nhìn lầm rồi hay không, đây thật sự là hàng nhái sao?” “Không nhìn lầm đâu, chiếc váy công chúa này làm giả cực kỳ cao cấp, không chừng còn có thể đánh tráo được. Nhưng bên trong váy của nhà MOO luôn được viền thủ công bằng chỉ vàng thuần túy, nhưng bên trong chiếc váy này lại không có.” Lời giải thích như vậy, liền khiến cho mọi người nhìn ra ẩn tình đằng sau chiếc váy công chúa này. Tắt cả đều nhìn nhau xì xào bàn tán: “Thì ra chiếc váy Hạ Tịch Quán đang mặc không phải của Tiểu Điệp, chúng ta hiểu lầm cô ấy rồi, chỉ là… cô ấy tại sao lại mặc một chiếc váy giả tham gia bữa tiệc như vậy?” Hạ Tịch Quán dường như không hề nghe thấy lời nói của mấy người xung quanh, cô rũ hàng mi dài: “Hôm nay là tiệc sinh nhật của Tiểu Điệp, dì có gọi điện thoại cho con dặn con phải ăn mặc đẹp hơn một chút, nhưng con lại không có chiếc váy nào trông ồn cả, thế nên con mới bỏ tiền mua một chiếc váy MOO giả này, cửa hàng lúc đó lại chỉ còn đúng một chiếc váy công chúa này.” Nói xong Hạ Tịch Quán ngước mắt lên nhìn Hạ Chấn Quốc, sự ủy khuất và sợ hãi đã biến mát, cô lộ ra vẻ mặt đau lòng, khổ sở: “Bố, con không hề muốn làm mắt mặt mọi người, con không dám hy vọng được người thương yêu như Tiểu Điệp, lại càng không dám cướp đi chiếc váy công chúa của em ấy, con chỉ là… chỉ là ở dưới quê nhiều năm như vậy, thật sự rất muốn hòa hợp cùng với mọi người.” Lời nói cảm động này của Hạ Tịch Quán đã làm thay đổi cục diện, khiến cho toàn bộ phu nhân và thiên kim ở đây phải thổn thức đồng cảm. “Hạ gia hôm nay sao vậy, chuyện chiếc váy còn chưa tra xét rõ ràng, mà người làm bố đã mắng con gái mình là không có giáo dưỡng.” “Bà xem mấy giọt nước mắt cá sấu của Tiểu Điệp biến đâu mát rồi, cũng chỉ có chuyện chiếc váy tí xíu vậy mà cũng xé to ra, thiên kim tiểu thư bị nhà chiều hư lại còn già mồm.” Chương 18: Làm Mất Mặt “Quan trọng là Lý Ngọc Lan kìa, bà ta vô cùng tâm co, Hạ Tịch Quán người ta đã thay con gái bà gả đi, ngoài mặt bà ta giả vờ là một người mẹ hiền từ, nhưng một chiếc váy cũng không muốn mua cho con bé. Bà thử nhìn bữa tiệc sinh nhật sang trọng, phô trương của Hạ Tiểu Điệp hôm nay xem, đúng là mẹ ghẻ mài” Cục diện thay đổi quá nhanh, hại Lý Ngọc Lan trở tay không kịp, bà ta không hiểu chiếc váy công chúa MOO chính mình đi mua làm thế nào lại biến thành hàng giả cao cấp được cơ chứ. Hạ Chấn Quốc lại bị mất mặt một lần nữa, sắc mặt của ông lập tức tái nhợt. Còn mấy giọt nước mắt mà Hạ Tiểu Điệp đã dùng hết kỹ năng diễn xuất của mình rặn ra vẫn còn đọng lại trên mặt, bây giờ lại trở thành bằng chứng cho sự điêu ngoa tùy hứng một cách rõ ràng nhất, cô ta khóc cũng không được, không khóc cũng không được. Hạ Tiểu Điệp vẫn còn muốn đáp trả: “Chiếc váy ấy rõ ràng là…” Chương 18: Làm Mất Mặt Lý Ngọc Lan vội vàng lên tiếng cắt ngang: “Câm miệng!” Lý Ngọc Lan trừng mắt nhìn Hạ Tiểu Điệp, ngu xuẩn, nói cái váy công chúa giả kia là do Lý Ngọc Lan bà mua, ai tin được? Chẳng những không tin, mà mọi người sẽ còn thêm nghi ngờ vì sao Tiểu Điệp lại có thể khẳng định như vậy. Hạ Tiểu Điệp cũng không thể nói mình cái gì cũng không biết, có người muốn vu oan gián họa cho mình hay sao? Lý Ngọc Lan lúc này chỉ có thể ngậm đắng nuốt cay mà nhịn nhục, bây giờ bà mới nhận ra mình lại bị Hạ Tịch Quán chơi thêm một vó."
}