{
  "chapter_name": "Chương 1639",
  "content": "Chương 1639: Hạ Tịch Quán chính thức kế thừa ngôi vị Nữ Vương rồi. Hoa Tây. Đêm khuya, bên ngoài vậy mà đã bắt đầu có tuyết rơi xuống. Tuyết trắng như lông ngỗng lớn nhỏ từ trên bầu trời bay xuống dưới, nhanh chóng đặt lên trên mặt đất một tầng tuyết trắng thanh khiết. Lục Tử Tiễn đi ra ngoài, đứng ở nơi trên cùng của tầng tầng nấc thang, đứng giữa nơi quyền thế nhìn xuống. Anh bễ nghễ cả thế giới. Lúc này Ngũ Vũ đi tới, khoác áo : choàng đen trên bả vai anh tuân của người đàn ông: “Chủ tử, tuyết rơi rồi, trời lạnh, chúng ta trở về thôi.” Áo choàng đen càng thêm tôn lên khuôn mặt tuấn tú Lục Tử Tiễn vẻ phong hoa, anh ngắng đầu, nhìn tuyết trắng bay múa đầy trời. Khụ khụ. Bóng đêm cô tịch bao phủ xuống, một mảnh hiu quạnh. Lục Tử Tiễn một mình đứng trong đêm tuyết nơi này, cúi đầu ho khan vài tiếng. Trong lòng Ngũ Vũ khổ sở không chịu được, anh ta biết chủ tử nhà mình không sống được bao lâu. “Chủ tử, anh đang suy nghĩ gì vậy?” Ngũ Vũ hỏi. Suy nghĩ gì ư? Lục Tử Tiễn chậm rãi nhếch đôi môi mỏng, trong mắt anh như lướt qua xe ngựa hoa, vội vã lướt qua 27 năm này. Bố anh Lục Tư Tước, mẹ anh Liễu Anh Lạc, anh cả Lục Hàn Đình, bác Lục Nhân Nhân, còn có bà nội… Cuối cùng, anh nghĩ tới Hạ Tịch Quán. Một cái liếc mắt ở Đế Đô không ngờ đã thành suốt đời, Hạ Tịch Quán là tất cả đẹp đế và ấm áp từ tận nội tâm anh, anh yêu cô. Ặ Thê nhưng, cô đi rôi. “Mấy giờ rồi?” Anh mở miệng hỏi. “Hồi chủ tử, mười hai giờ.” Mười hai giờ? Ngũ Vũ do dự một chút, sau đó mở miệng nói: “Chủ tử, tối nay là đêm giao thừa, Hạ Tịch Quán đã chính thức thượng vị Nữ Vương, đêm này cô ấy sẽ cùng dân chúng của cô cùng nhau đón giao thừa.” Nói rồi Ngũ Vũ đưa một video tới, Lục Tử Tiễn nhìn – Tối nay khắp bầu trời sao của Lan Lâu Cổ Quốc, hết thảy dân chúng tụ ở trên quảng trường, nhìn vào màn hình LCD lớn, và hét lên đầy phấn khích – năm, bốn, ba, hai, một! Trên màn hình LCD đột nhiên hiện lên khuôn mặt nhỏ như ngọc, trên mái tóc dài đen nhánh của Hạ Tịch Quán mang Vương miện, rực rỡ như hoa, cô hướng về phía màn ảnh làm hai chữ V, vui sướng la lớn – Đến – Năm Mới – Rồi! Tất cả dân chúng cũng bắt đầu hoan hô, sau đó rằm rầm, bầu trời vang lên pháo hoa sáng chói không gì sánh được, pháo hoa nổ đùng đùng, giống như sao băng rơi xuống. Ánh mắt Lục Tử Tiễn phảng phất như ngừng trên khuôn mặt nhỏ phấn chắn vui sướng của cô, sau đó anh nhàn nhạt câu môi. Cười."
}