{
  "chapter_name": "Chương 1226",
  "content": "Chương 1226: Lâm Thủy Dao tiến lên, đi tới trước mặt ông, sau đó nhón chân lên, áp khuôn mặt nhỏ minh diễm bức người đến trước mắt ông, đôi mắt yêu kiều chớp chớp nhìn ông. Hai người đột nhiên tới gần như thế, Lệ Quân Mặc liền ngửi được mùi thơm trên người bà, hình ảnh của đêm xuân hơn 20 năm trước kia nhanh chóng liền hiện lên. Dưới ánh trăng, bà to gan dạng chân trên người ông, hướng về phía ông thi khí. *Tôi muốn sinh con cho anh.” “Anh thích con trai, hay là thích con gái?” Lệ Quân Mặc nhanh chóng đánh rơi ý niệm không hợp thời điểm trong óc, đồng thời khuôn mặt tuấn tú kia cũng trầm xuống: “Đừng dựa vào tôi gần như vậy, cách xa tôi ra một chút!” Chậc chậc… Lâm Thủy Dao cũng là nghe nói qua vị con cưng Đề Đô Lệ Quân Mặc, ông từ nhỏ đã tiếp nhận nền giáo dục chính thống nhát, phần ưu nhã quý tộc kia thắm ra từ cốt nhục, hiện tại ông đanh mặt răn dạy bà, bà lại càng có vẻ như yêu nữ câu người. “Lệ tổng, anh diễn trước mặt người khác thì được, ở trước mặt tôi thì không cần đâu, người không biết đều nghĩ đến anh lạnh nhạt cắm dục, đối với phụ nữ không có hứng thú, kỳ thực a, anh… cũng thích phụ nữ, cũng rất nhiệt tình với chuyện nam nữ kia.” “Anh ngàn vạn lần đừng không thừa nhận đấy nhé, anh cũng không mắt trí nhớ, nếu như anh không nhớ rõ thì tôi đây có thể giúp anh hồi ức. Đêm kia hơn 20 năm trước, tôi không thể thừa nhận tôi đã cưỡng gian anh, tôi chỉ có thể thừa nhận là tôi chủ động, thế nhưng sau đó… hình như là anh xoay người lấn lên, còn chủ động đòi hỏi tận hai lần, hành hạ tôi đến sức cùng lực kiệt mà!” Lời này hạ xuống, Lệ Quân Mặc nhanh chóng nhíu mày kiếm lên, ông không mắt trí nhớ, chuyện một đêm kia ông càng nhớ rõ hơn hết, lúc sau quả thật là ông chủ động thế nhưng, nếu như bà không chủ động câu dẫn ông, sẽ không có chuyện kế tiếp, cho nên sai người chính là bà. Bà còn ăn sạch lau mép liền căng giò chạy, nhìn ông cưới lầm người khác cũng không lộ diện, thực sự xem ông thành pháo hữu một lần. “Lệ tổng, vậy nên một đêm kia là anh tình tôi nguyện, dù nói thế nào chúng ta cũng đã vui vẻ một hồi, người ta nói “một ngày chồng vợ trăm ngày ân nghĩa”, huống hồ con gái chúng ta đều lớn như vậy, anh cũng không cần làm ầm ï chuyện khó coi đến thế, cũng không cần bắt đền tôi số tiền kia, hơn nữa…” Lâm Thủy Dao cắn đôi môi đỏ mọng, cặp mắt sóng nước nhìn ông: “Anh không thích con gái tôi sinh cho anh à?” Hai người áp sát quá gần, khí tức mềm mị của bà đều phả trên khuôn mặt tuần tú của ông, còn vui cười hỏi ông có thích đứa con gái bà sinh cho ông không, thân thể cao lớn của Lệ Quân Mặc nhanh chóng cứng đờ, trong vô thức ưỡn thẳng lưng. Ông đã nói bà là một yêu nữ, không biết xáu hổ, không biết thẹn, ôm ông sinh con gái cho ông, kéo cánh tay ông cứ gọi ông là chồng. Lệ Quân Mặc tiếp xúc phụ nữ đều là kiểu danh môn thục viện như Lý Kỳ, lúc còn trẻ trước khi gặp phải bà, ông cũng nghĩ tới lựa chọn một người vợ thích hợp tương kính như tân sống hết một đời, thế nhưng ai nghĩ đến hết lần này tới lần khác đụng phải bà, bà không chút nào phù hợp tiêu chuẩn kén vợ của ông, nhưng, ông dường như bị bà đầu độc, rất khó cự tuyệt bà. Lệ Quân Mặc vươn tay, trực tiếp giữ lại cánh tay bà, sau đó nhẹ nhàng đẩy bà ra. Lâm Thủy Dao áp lưng trên vách tường, trong tầm mắt tối sầm, dáng người cao to Lệ Quân Mặc đã lộn qua đây, ngăn bà ở giữa tường và bộ ngực của ông. Ông, làm cái gì? Tự dưng bày ra dáng vẻ chủ tịch bá đạo như vậy 2 Dưới ánh mắt nghỉ hoặc của Lâm Thủy Dao, Lệ Quân Mặc nhàn nhạt nhếch môi: “Ký ức của đêm 20 năm trước kia hình như rất mới mẻ với cô nhỉ? Mỗi một chỉ tiết nhỏ, mỗi một động tác đều nhớ vô cùng rõ ràng.”"
}