{
  "chapter_name": "Chương 2795",
  "content": "Chương 2795: Thượng Quan Mặc quấn chặt eo cô, trên cánh tay tráng kiện nổi gân, xanh, tiết lộ tâm trạng của anh giờ khắc này, yết hầu cuộn lại, anh khàn khàn hỏi cô: “Họa Họa, em đã nghĩ kỹ chưa, hôn nhân không phải trò đùa, em thật sự muôn gả cho anh sao?” “Tuy thân phận chúng ta khác biệt, vệ sau khả năng còn một đoạn đường rất dài ¡phải đi, thế nhưng em nhật định sẽ cô hết sức mình, không đề em chịu một chút uất ức nào, anh sẽ trao đoàn bộ thê giới của anh cho em.” “Chỉ là, cơ thể của anh, anh không muốn gạt em, chát độc Đoạn Trường Thảo trong cơ thể anh vẫn chưa tẩy sạch, anh cũng không biết mình còn có thê sống bạo lâu. Họa Họa, em còn trẻ, anh vẫn khắc chế bản thân đừng nên tham lam ích kỷ, anh khắc chế rất khổ cực, thế nhưng, em cho anh thấy hy vọng, anh lại sợ bản thân chung quy Sẽ phụ em, rời đi trước em một bước, đề em lại một mình… Lục Họa vươn tay nhỏ bưng bít đôi môi mỏng của anh, không cho anh nói tiệp, cô chậm rãi gắn từng chữ: “Thượng Quan Mặc, em không cầu đi theo anh đến già, chỉ cầu đi theo anh đến cuối cùng, như vậy đã đủ rồi.” Trong lòng Thượng Quan Mặc gợn nên từng vòng sóng rung động. đúng vậy, hà cớ xoăn xuýt anh có thê sông bao lâu, chỉ cần có thể đi tới cuối cùng, chưa chắc không hoàn mỹ. Anh thừa nhận mình ích kỷ, tham lam. Trách chỉ trách, thứ cô cho thực sự quá dụ dỗ, tất cả tự chủ của anh đều đã tan rã, anh không từ chối được, vô lực từ chối. “Được, chúng ta bây giò đi lĩnh chứng kết hôn thôi!” Thượng Quan Mặc nắm tay cô liền đi ra bền ngoài. Lục Họa bật cười: “Thượng Quan Mặc, anh ngôc đầy à, hiện 4 tại đã tối rồi, phải chờ tới sáng sớm ngày mai thì mới lĩnh chứng được.” Thượng Quan Mặc quên mắt chuyện này, anh câu đôi môi mỏng: “Đúng là ngốc rồi, là vui đến ngốc. “Anh mau vào tắm rửa thay quân áo khác, làm sao, còn muôn giữ cà phê người ta qua đệm luôn hả?” Lục Họa nhướng mày liễu một cái, phong tình vạn chủng tột cùng. Thượng Quan Mặc một tay ôm lầy cô, ở bên tai cô nói nhỏ một câu: “Tắm cùng anh.” Lục Họa liền từ chối: “Không muốn… AI” Thượng Quan Mặc đã ôm ngang cô. lên rồi, rất nhanh bên trong liên truyền đến tiếng nói cười vui vẻ. Thời gian rất lâu sau đó Lục Họa bị ôm ra, cô năm trong tắm chăn mềm mại, đến sức để nhắc ngón tay cũng chẳng còn. Thượng Quan Mặc mặc đồ ngủ tơ lụa màu đen vào, thần thái sáng láng, Lục Họa không khỏi cười măng một câu: “Cầm thúÏ” Thượng Quan Mặc không lấy lầy làm hỗ tiến ngược lại cho là quang vinh “Kiều thê trong ngực, anh hận không thể hàng đêm sênh ca.” “Ngày mai còn phải lên phường lĩnh giây hôn thú sớm đó, anh mau ngủ đi, không cho phép quậy em nữa, băng không em đạp anh lăn xuông giường đó.” Lục Họa hung dữ uy hiệp nói. Thượng Quan Mặc bò lên giường ôm cô vào trong ngực: “Được, đêu nghe bà xã đại nhân.” Lục Họa ngoan ngoãn vùi ở trong ngực của anh: “Thượng Quan Mặc, chuyện Đoạn Trường Thao anh không cân lo lăng, mẹ em nói có cách cứu anh, chỉ cân tìm ra người hạ Yêu Chuông mị thuật năm đó ra là được.” Nghe nói Đoạn Trường Thảo có thê cứu chữa, Thượng Quan Mặc không khỏi sáng ngời mất, anh không muôn chết, không hề muốn chết, anh muôn cùng Lục Họa sông thật dải lâu."
}