{
  "chapter_name": "Chương 576",
  "content": "Chương 576: Coi Như Cô Để Con Trai Tôi Chơi Miễn Phí Một Hồi Nhìn theo hướng Lục Tử Tiễn rời đi, Hạ Tịch Quán xoay người trở về trường, cô đã nghe được tiếng nghị luận của đám người vây xem phía sau, “Học trưởng Tử Tiễn sẽ không thích Hạ Tịch Quán đấy chứ! Không muốn đâu, cô ta sao mà xứng?” “Hạ Tịch Quán thật đúng là hồ ly tinh, ỷ vào mình có gương mặt xinh đẹp liền đi khắp nơi trêu hoa ghẹo nguyệt, cô ta vậy mà dám quyền rũ học trưởng Tử Tiễn.” Đám sinh viên Đại học T vốn không thích Hạ Tịch Quán, hiện tại bị Lục Tử Tiễn kích thích, càng sinh ra địch ý lớn nhất với cô. Hạ Tịch Quán không để ý đến những thứ này, cô vừa định vào trường, thì bên tai vang lên tiếng còi xe ô tô, một chiếc xe sang trọng ngừng lại. Của lái mở ra, một người tài xế đi tới: “Xin hỏi, cô là Hạ tiểu thư sao?” Hạ Tịch Quán không biết người này, cô gật đầu: “Đúng vậy.” “Hạ tiểu thư, cô đừng lo, phu nhân nhà tôi mời cô đến quán cà phê uống ly cà phê, trò chuyện một chút về chuyện của cô và Nhị thiếu.” Phu nhân? Hạ Tịch Quán gần như nháy mắt nghĩ đến đương gia chủ mẫu Liễu Chiêu Đệ bây giờ của Lục gia, cũng chính là mẹ ruột Lục Tử Tiễn. Lục Tử Tiễn chân trước mới vừa đi, chân sau Liễu Chiêu Đệ đã tìm tới cửa, ly cà phê này xem ra uống không ngon rồi, Hạ Tịch Quán nhếch môi: “Vậy làm phiền dẫn đường, tôi đi.” Quán cà phê. Hạ Tịch Quán ngồi xuống vị trí cạnh cửa sổ, cô nhìn Liễu Chiêu Đệ đối diện. Liễu Chiêu Đệ rất giống với Liễu Anh Lạc, cũng vì họ là song sinh, năm đó Liễu Anh Lạc là đệ nhất mỹ nhân Đề Đô, quan nắp mãn kinh hoa, nên Liễu Chiêu Đệ trước mắt có mỹ mạo động lòng người, trên người bà ta dấu vết tháng năm thực sự rất nhạt, nhạt đến mức có thể khiến người ta quên đi tuổi tác của bà ta. Hôm nay Liễu Chiêu Đệ mặc chiếc váy hoa nhí dài, giơ tay nhấc chân đều tràn ngập khí chất thượng lưu ưu nhã cao quý, bà búi tóc cao, nhấp một ngụm cà phê trong tay: “Hạ tiểu thư, nghe nói cô là con gái bị lạc mắt ở Hạ gia, trước đây vẫn luôn sống ở nông thôn, gần đây mới được tìm trở về?” Liễu Chiêu Đệ đang nói cho cô biết, bà ta đã phái người điều tra lai lịch cô rõ ràng. Hạ Tịch Quán đúng mực mỉm cười: “Lục phu nhân mời tôi tới uống cà phê, hẳn không phải là muốn nghe thân thế của tôi! Có chuyện có thể nói rõ.” Liễu Chiêu Đệ buông tách cà phê xuống, sau đó từ trong bao lấy ra một tờ chỉ phiếu, nhẹ nhàng đầy chỉ phiếu tới trước mặt Hạ Tịch Quán: “Vậy tôi vào thẳng vần đề, tôi không biết chuyện giữa cô và Tử Tiễn, tôi cũng không thấy hứng thú, cô muốn bao nhiêu cứ tùy tiện viết, rời khỏi con tôi.” Hạ Tịch Quán nhìn chỉ phiếu trong tay, không ngờ bản thân cô lại gặp phải tình cảnh “cầm chỉ phiếu rời khỏi con trai tôi” của mấy bộ phim drama. “Lục phu nhân, bà quá lo lắng rồi, tôi và Tử Tiễn chỉ là bạn bè, không phải là loại quan hệ bà nghĩ.” “Ò, phải không?” Liễu Chiêu Đệ lại nhấp một ngụm cà phê, thản nhiên nói: “Cô gái như cô, tôi thấy nhiều rồi, có chút tâm cơ, biết thủ đoạn đùa giỡn, cho rằng chỉ cần khống chế được đàn ông liền có thể vỗ cánh, có thể gả vào hào môn làm Thiếu phu nhân. Hạ tiểu thư, nói rõ cho cô hay, cửa nhà Lục gia cô không vào được, muốn làm con dâu tôi, cô phải chờ kiếp sau.” Nói rồi, Liễu Chiêu Đệ thờ ơ nhìn thoáng qua tắm chỉ phiếu kia: “Hạ tiểu thư, đối nhân xử thế phải thông minh một chút, phải hiểu được thấy tốt thì lấy, dĩ nhiên, nếu như cô thực sự không muốn tắm chỉ phiếu này, ta đây sẽ lấy lại, coi như cô để cho con tôi chơi miễn phí một hồi.” Các tình yêu xem thêm truyện hot này nhé: Cưới Trước Yêu Sau: Mặc Thiếu Sủng Vợ Thành Nghiện"
}