{
  "chapter_name": "Chương 291",
  "content": "Chương 291: Lại Là Hạ Nghiên Nghiên Hạ Tịch Quán chỉ mới suy nghĩ một chút đã thấy lạnh cả người. Khi đó, Lục tiên sinh còn đang ở tuổi lớn, anh chỉ là một đứa trẻ. Anh không muốn nói những gì đã xảy ra sau đó, vì khoảng thời gian đó là khoảng thời gian tôi tệ và tồi tệ nhất trong cuộc đời anh, anh cũng không muốn cô biết. Hạ Tịch Quán mạnh mẽ gật đầu: “Được rồi, em hứa với anh, cho dù bọn họ có nói gì với anh, em cũng sẽ không nghe, em chỉ nghe những gì anh nói.” Vừa nói Hạ Tịch Quán vừa hôn lên đôi môi mỏng của anh, bàn tay nhỏ bé trượt xuống vòng eo thanh tú của anh rồi đáp xuống chiếc khăn tắm mà anh đang quấn… Lục Hàn Đình đã cảm nhận được sự nhiệt tình của cô, trước đây cô chưa bao giờ chủ động như vậy, vét thương rỉ máu nhanh chóng bị quên đi trong nhiệt tình của cô, anh cảm giác được bản thân từ trong hầm lạnh lập tức bị ném lên không trung, tự do, vui vẻ và hạnh phúc. “Quán Quán, anh yêu em…” Anh thì thầm bên tai cô với đôi mắt đầy mê đắm. Hai người trở lại giường, Hạ Tịch Quán nép vào trong vòng tay của Lục Hàn Đình như một con mèo, cô nhớ tới một vấn đề: “Lục tiên sinh, sao hôm nay anh lại đến viện nghiên cứu, lại còn trùng hợp gặp em và Lục Tử Tiễn? Đây không phải là quá trùng hợp rồi sao? ” Bàn tay to của Lục Hàn Đình vuốt ve mái tóc đen mềm mại của cô, sau đó đưa điện thoại cho cô: “Anh ở bên ngoài viện nghiên cứu định đón em về nhà, rồi sau đó Hạ Nghiên Nghiên nhắn cho anh, nên anh đi vào.” Hạ Tịch Quán cầm điện thoại, nhanh chóng nhìn thấy bức ảnh do Hạ Nghiên Nghiên gửi, trong bức ảnh, Lục Tử Tiễn ôm nhẹ đầu vai cô, dáng vẻ hai người như đang ôm nhau Lại là Hạ Nghiên Nghiên Chính Hạ Nghiên Nghiên đã bảo Lục tiên sinh đến bắt gian! Hạ Tịch Quán không hề cảm thấy kỳ lạ, cô nhướng đôi mắt nước sáng ngời nhìn Lục Hàn Đình, sau đó lật cả người, cả gan ngồi lên vòng eo hẹp chắc của anh: “Được lắm Lục tiên sinh, bây giờ anh vẫn giữ thông tin liên lạc của Hạ Nghiên Nghiên, anh không kéo cô ta vào danh sách đen là chờ cô ta đến quyến rũ anh à?” Lục Hàn Đình nhìn cô giả vờ tức giận, đôi má hồng phúng phính phòng ra, hàng mày khẽ nhăn lại, thật sự có vẻ rất hung dữ. Anh nhéch đôi môi mỏng: “Vậy anh nghe lời Lục phu nhân, lập tức kéo vào danh sách đen ngay.” Hạ Tịch Quán lại giật lấy chiếc điện thoại trong tay anh: “Thấy thái độ nhận sai của anh tốt, vậy bỏ qua đi, trước cứ giữ cô ta lại đã, coi như xem kịch vui một chút. Lục tiên sinh, một khi cô ta quyến rũ anh, anh phải lập tức báo ngay cho em biết, em muốn xem cô ta diễn trò, em không tin em không trị được con hồ ly tinh này!” Lục Hàn Đình nhếch đôi mắt híp lên, lại tràn ra phong thái của một người đàn ông trưởng thành, eo thon duỗi thẳng lên trên một chút: “Có gì từ từ nói nào, trước tiên em leo xuống người anh đã!” Hạ Tịch Quán lúc này vẫn đang ngòi trên người anh, hai má khiến cô đỏ bừng, cô nhanh chóng bò xuống, vùi vào trong chăn bông,chỉ chừa lại đôi mắt linh lợi sáng ngời: “Bất kể thế nào thì Lục tiên sinh à, lần này anh sai rồi, Hạ Nghiên Nghiên bảo anh đến bắt gian, anh liền tới. Anh tin em hay tin cô ta hả, em là vợ anh đấy! Anh làm vậy khiến em rất mất mặt.” Giọng cô gái mềm nhẹ tố cáo, lòng Lục Hàn Đình cũng dịu lại, anh cúi xuống hôn lên đôi mắt lộ ra ngoài của cô: “Ừ, anh sai rồi.” “Lục tiên sinh, vậy chuyện chúng ta nói xong trước hết rồi đấy, em và Lục Tử Tiễn không xảy ra chuyện gì cả, Hạ Nghiên Nghiên bây giờ chắc hẳn nghĩ rằng em chim chuột gì với Lục Tử Tiễn rồi, cơ hội tốt như vậy cô ta sẽ không bỏ qua đâu, nhất định sẽ làm bày một trò lớn. Dù cho có chuyện gì, anh phải tin tưởng em, phải làm hậu thuẫn mạnh mẽ nhất của em, vả mặt Hạ Nghiên Nghiên thật đau!”"
}