{
  "chapter_name": "Chương 245",
  "content": "Chương 245: Xem Mắt Diệp Linh: “Nghe kìa, đây là lời người nói hả?” Hạ Tịch Quán vẫn im lặng, cô chỉ biết rằng mình nói thật. Diệp Linh: Qua truyen.one đọc nhé khách yêu “Quán Quán, cậu 15 tuổi đã được hiệu trưởng Thánh Lê viện đích thân mời đi du học là đúng đi, mà Hạ Nghiên Nghiên lại vào Thánh Lê viện qua cửa sau của Lục tiên sinh, cậu đáng ghét thật đó, luôn là như vậy mang Hạ Nghiên Nghiên ra chơi đùa, nhìn là biết lần này Hạ Nghiên Nghiên bị cậu làm cho tức chết luôn ấy.” Hạ Tịch Quán: “Suy nghĩ một lúc đi, cô ta luôn bắt chước con đường tớ đã đi, nhưng tiếc rằng thứ cô ta nắm trong tay đều là phần thừa của tớ, còn làm gì được chứ?” Diệp Linh: “Thôi không tám với cậu nữa, thế giới của học bá luôn khiến người ta ghen tị mà.” Hạ Tịch Quán cười cất điện thoại di động đi, lúc này Song Song chạy tói: “Quán Quán, có chuyện không tốt rồi, Hạ Nghiên Nghiên… Hạ Nghiên Nghiên cô ta…” “Song Song, nói từ từ thôi, nhìn cô chạy thở không ra hơi kìa.” Hạ Tịch Quán võ lưng Song Song. “Quán Quán, sao cô không vội chút nào vậy? Chuyện trên mạng thì thôi, bây giờ Hạ Nghiên Nghiên cô ta… cô ta đưa giáo sư Tiền đến Xu Mật rồi, chủ nhiệm Chu cũng đang tiếp đón cô ta đó!” Song Song gấp muốn chết Hạ Nghiên Nghiên đưa cô của cô ta – giáo sư Tiền đến viện nghiên cứu Xu Mật rồi? Hạ Tịch Quán rót một ly nước, đưa cho Song Song: “Bây giờ tôi biết rồi, uống chút nước đi.” Song Song: “… Lúc này, Triệu Lập Anh đi tới, anh ta quét qua khói mù, vẻ mặt đắc ý nhìn Hạ Tịch Quán: “Hạ Tịch Quán, giáo sư Tiền đến Xu Mật chúng ta rồi, bây giờ bà ta muốn gặp cô, chủ nhiệm Chu bảo cô đến phòng làm việc ngay.” Xong rồi xong rồi, Song Song kéo tay áo Hạ Tịch Quán: “Quán Quán, giáo sư Tiền đó rất thích Hạ Nghiên Nghiên, đợi lát nữa bà ta nhất định sẽ làm cô bẻ mặt để hả giận cho Hạ Nghiên Nghiên.” Hạ Tịch Quán chớp hàng mi cánh bướm: “Song Song, đừng sợ, tôi đi gặp bọn họ đã.” “Quán Quán, tôi đi với cô!” Song Song lo lắng nhanh chóng đuổi theo. Cả hai người đều rời đi, vốn đang gục xuống ngủ trên bàn, Lục Tử Tiễn từ từ mở đôi mắt đen ra, anh ngồi dậy. Lúc này, thủ hạ Tiểu Ngũ đi tới: “Nhị thiếu gia, anh tỉnh rồi?” Lục Tử Tiễn cầm lấy một cuốn sách y học, lười biếng lật qua hai cái, nói: “Có phải bác gái tới đây không?” Tiểu Vũ cung kính nói: “Bác gái là hiệu trưởng Thánh Lê viện nước F, vô cùng bận rộn, nhưng tôi nghe phu nhân hình như có nói một câu qua điện thoại, nói bác gái hai ngày này bay đến Hải Thành, đến thăm lão phu nhân U Lan Uyễn một chút, thứ hai là vì… vì hôn sự của anh mà đến, Nhị thiếu anh cứ mãi không tìm được vị hôn thê, bác gái hình như… hình như định giới thiệu một nữ thiên tài y học cho anh làm quen một chút, để anh… đi xem mắt.” Vừa dứt lời, Lục Tử Tiễn trực tiếp đóng quyển bệnh án trong tay lại, dùng sức “cạch” một tiếng, ném quyển sách y khoa xuống bàn. Tiểu Ngũ sợ đến mức không dám hít thở mạnh. Hạ Tịch Quán và Song Song đến văn phòng của Chu Bình. Chu Bình đang nhiệt tình tiếp đãi giáo sư Tiền, hôm nay, Hạ Nghiên Nghiên mặc một chiếc váy màu hồng trang điểm theo tông màu nude tỉnh tế, trông cô ta lanh lợi mềm mại đứng cạnh giáo sư Tiền, bầu không khí bên trong rất tốt. Hạ Tịch Quán gõ cửa “cốc cốc”, sau đó hào phóng bước vào: “Chủ nhiệm Chu, cô tìm tôi sao?” Vì sự xuất hiện của cô, bầu không khí vốn hòa hợp trong phòng làm việc nhanh chóng bị đánh gãy, giáo sư Tiền ngắng đầu lên, ánh mắt rơi vào trên người Hạ Tịch Quán, quan sát kỹ càng: “Cô là Hạ Tịch Quán?” Hạ Tịch Quán nhìn giáo sư Tiền: “Đúng vậy giáo sư Tiền, tôi là Hạ Tịch Quán.” Hạ Tịch Quán: “Chủ yếu là lúc đó tớ còn nhỏ quá, mới 15 tuổi, không muốn học xa nhà quá ấy mà…” Truyen one giới thiệu thêm nhiều truyện hay Rể Quý Trời Cho Được Chồng Như Ý Chồng Bá Đạo Tình Yêu Sâu Sắc Vợ Yêu Kiêu Ngạo Anh Boss Xấu Xa Trong Lời Đồn Vợ Tổng Tài Không Dễ"
}