{
  "chapter_name": "Chương 2844",
  "content": "Chương 2844: Thượng Quan Mặc sâu đậm nhìn cô: “Có phải em không mong tôi vê đúng không?” Cô mong chứ! Cô đương nhiên mong anh trở về. Thế nhưng, anh quá tổn thương trái tim cô rôi. Lục Họa có ý nói ngược lại: ‘Bên ngoài ‹ chơi vui như thế làm anh quên cả trời đất rồi, anh về làm cái gì? Thượng Quan Mặc tự giêu câu môi mỏng, cô quả nhiên vân là không hy vọng anh trở vê, vừa rôi anh đến tột cùng đang chờ mong chút cái gì chứ? “Lục Họa, tôi là chồng em, nơi đây cũng là nhà của tôi, tôi muôn đi thì đi, muốn về thì về, em hiểu chưa?” “Em không hiểu, anh thả ra, em muốn đi ngủ.” Thấy cô nóng lòng tránh khỏi mình, ánh mắt Thượng Quan Mặc trầm xuống, cúi đâu lại ngăn chặn môi cô. Anh không muốn nghe cô nói, cô vừa nói liên chọc giận anh. Lục Họa lúc này cũng không muốn thân thiết với anh, bởi vì cô ngửi được mùi rượu trên người anh, anh uống say rồi. Uống say rồi bỏ chạy về nhà tìm cô phát tiết sao? Lúc này Lục Họa còn ngửi được mùi nước hoa nhàn nhạt trên người anh, là mùi thơm của người phụ nữ, xem ra bên cạnh anh có những người phụ nữ khác rôi. “Ưm, buông ra!” Lục Họa dùng sức giấy giụa. Sự giãy dụa của cô như ngọn đuốc trong nháy mắt gợi lên lòng chỉnh phục của Thượng Quan Mặc, anh vốn nhớ cô, hiện tại càng muốn chạm vào cô. ‘Lục Họa, đây là nghĩa vụ vợ chồng, hiểu không?” Anh nói giọng khàn khàn. “Em không hiểu! Thượng Quan Mặc, em còn đang mang thai, có phải anh. đã quên lời bác sĩ dặn, em không thể hầu hạ anh.” Lục Họa lúc này lây con ra nói. Thượng Quan Mặc cảm thấy nực cười: “Hiện tại quan tâm con như thế, vậy trước đó sao không thế đi?” Lời này vừa ra, trong lòng Lục Họa bị đâm đau nhói, cô cũng yêu con mà, thế nhưng cô không có cách lựa chọn nào khác, anh vĩnh viên không biết trong khoảng thời gian này cô đã trải qua dày vò như thê nào, thông khổ nhật khó chịu nhất cũng chỉ mình cô chịu Viền mắt trắng nõn của Lục Họa lúc này đỏ lên. Thượng Quan Mặc thây cặp mắt xinh kia đã dâng lên một tâng hơi nước, ướt nhẹp giồng như sắp khóc, trái tim anh tê rân, vừa đau vừa ngứa. Anh cúi đầu, lại hôn cô. “Thượng Quan Mặc!” “Đừng nhúc nhích! Nếu như cô cử động nữa, tôi cũng không : thê cam đoan CÓ thể tổn thương đến con hay không.” Anh trầm giọng uy hiếp. Con ngươi Lục Họa co rụt lại, thực sự không dám phản kháng nữa. Thượng Quan Mặc đè nặng hôn oô, ngón ty: thuần thục đi tới áo ngủ, cởi cúc áo của cô. “Thượng Quan Mặc!” Cô nóng nảy gọi tên anh. “Kêu la cái gì, đừng có kêu.” Cô sắp kêu cả hồn anh ra rồi."
}