{
  "chapter_name": "Chương 1512",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 1512: Anh nói, nếu có kiếp sau, hy vọng không gặp lại. Vậy lần đó, đến lượt em. Nếu có kiếp sau, em nhất định sẽ ở trong biển người mênh mông liếc mắt tìm được anh, em sẽ bổ khuyết tất cả tiếc nuối của anh, dịu dàng chờ đợi anh, em sẽ dẫn anh đi đến hướng thiên hoang địa lão. “Lục Tư Tước, em đến đây.” Kỳ quái là, trên người Liễu Anh Lạc không có bắt kỳ tổn thương nào, chỉ là tự nhiên chết đi. Hai người kia dây dưa trọn đời, hình ảnh bây giờ lại dịu dàng lưu luyến đến thế, không trung đều là lá phong bay xuống, không ngừng xoay tròn. Diệp quản gia ngơ ngắn. Đông đông đông… Lúc này không biết TỪ nơi nào truyền đến tiếng gõ mõ, quả lắc đồng hồ cổ xa xa vẫn còn ngân lên không ngừng, tiêng gõ mõ trong vắt vọng lại, trực kích lòng người. Diệp quản gia ngắng đầu, chỉ thấy trên đường nhỏ phía trước chậm rãi đi tới một vị cao tăng, bước chân vị cao tăng ấy mềm mại, kèm theo khí độ tiên phong đạo cốt. Cao tăng nhìn Lục Tư Tước và Anh Lạc, chậm rãi lắc đầu: “Từ trước đến nay tình thâm, thế nhưng duyên cạn, từ trước đến nay duyên cạn, lại tình thâm, thôi được, ta liền tặng các ngươi một lần tái thế luân hồi.” Hôm nay trời trong nắng ấm, quang đãng vạn dặm, Lục lão phu nhân tới chùa thắp hương bái Phật, đi theo còn có Lục gia thái tử gia Lục Tư Tước. Lúc này Lục Tư Tước là chàng thiếu niên chính trực phong hoa, chìm nỗi trong thương trường bộc lộ tài năng, anh tuấn như ngọc, anh khoác một thân áo choàng đen phong hoa đứng lặng, khách đến dâng hương rối rít dán mắt lên anh, nhất là một vài cô gái trẻ len lén nhìn anh đều đỏ mặt. Thế nhưng, anh nhìn thẳng, rất rõ ràng thường thấy những ánh mắt mến mộ kia, môi mỏng nhấp nhẹ, trời sinh bạc tình. “Đây là thiếu niên nhà ai, lại diệu nhân hào quang như vậy, thí chủ, nhìn ngươi ta hữu duyên, hôm nay ta liền tặng ngươi một tấm thẻ nhân duyên!” Lúc này một vị cao tăng tiên phong đạo cốt đi tới, cười híp mắt nói với anh. Lục Tư Tước cũng không tin Phật, xoay người rời đi. “Thí chủ, cầm đi!” Thế nhưng tốc độ cao tăng nhanh hơn, dường như đã là làm qua một lần, trực tiếp đưa tắm thẻ nhân duyên cho anh. Lục Tư Tước không nhận, thẻ nhân duyên liền rơi trên mặt đất, vừa lúc rơi bên chân anh. Anh nhìn thoáng qua, mặt trên có câu Phạn văn. “Chủ tịch, lát nữa sẽ tổ chức một buổi hội nghị cấp cao, chúng ta phải đi về.” Lúc này thư ký đi tới báo cáo."
}