{
  "chapter_name": "Chương 34",
  "content": "Chương 34: Em Dám Cắn Tôi Thử Xem Hạ Tịch Quán gật đầu: “Đây là điều dĩ nhiên.” Ánh mắt Lục Hàn Đình rơi vào khuôn mặt nhỏ nhắn của cô, anh đưa tay lên muốn vén tắm màn che trên mặt cô. Hạ Tịch Quán cựa đầu trồn tránh. Ngón tay Lục Hàn Đình cứng lại, anh không định ép buộc cô: “Tô Hi đã từng nhìn thấy khuôn mặt em chưa?” “Chưa!” Hạ Tịch Quán lắc đầu, tắm vải che từ bé đến lớn chưa từng rời khỏi cô. Lục Hàn Đình mới miễn cưỡng thỏa mãn, cô có đôi mắt đẹp vô cùng hút hồn người, đeo tắm màn che mặt càng khiến cô trở nên tinh tế và bí ần hơn khiến người ta hận không thể kéo tắm màn che mặt của cô xuống. Anh cúi đầu định hôn tiếp cô. Bạn đang đọc tại truyen.one Hạ Tịch Quán không ngờ anh vẫn còn muốn tiếp tục, vốn dĩ định phân rạch ròi với anh nhưng giờ đã hôn rồi, thật sự đã vượt qua tầm kiểm soát của cô. “Lục tiên sinh, tôi đã cảm ơn anh rồi, anh mà còn tiếp tục như thế tôi sẽ cắn anh đó.” Trong mắt Lục Hàn Đình hiện lên hai ngọn lửa đỏ rực, cả người xẹt qua, khêu gợi điên cuồng: “Lục thái thái, đừng trách tôi không báo trước, cô dám cắn tôi thử xem. Anh tiếp tục hôn. Lúc này cửa phòng bệnh đột nhiên bị mở ra, Hoắc Tây Trạch đứng ở ngoài cửa nói: “Nhị ca, có phải anh cãi nhau với chị dâu không… Ôi trời!” Lục Hàn Đình đưa tay kéo Hạ Tịch Quan vào trong lòng gần như ngay lập tức, ngăn không cho người khác nhìn thấy, chuyện tốt bị quấy rày, anh nhanh chóng liếc nhìn Hoắc Tây Trạch đứng bên cửa. Hoắc Tây Trạch lấy tay bịt mắt: “Em không nhìn thấy gì cả, em sẽ không nói với người khác là nhị ca của em đã hôn rồi đâu, hai người cứ tiếp tục đi.” Sợ bị đánh, Hoắc Tây Trạch vội vàng chạy đi như làn khói. Hạ Tịch Quán khuôn mặt đỏ bừng nhanh chóng đẩy Lục Hàn Đình ra, xua tan sự quyền rũ của căn phòng. Lục Hàn Đình cau mày, một tay đút túi quần: “Ăn chút gì đó đi rồi nghỉ ngơi sớm.” Anh rời khỏi. Lục Hàn Đình đứng ở lối vào khu vực hút thuốc, châm thuốc, người đàn ông cao ráo đẹp trai, hai chân dài trong chiếc quần tây có thể so sánh với người mẫu quốc tế, bóng dáng của anh ta khiến người ta phải siêu lòng. Cửa sổ mở toang và gió lạnh phả vào mặt, Lục Hàn Đình tiếp tục hút vài điều thuốc mới kìm nén được cơn nóng trong lòng. Anh quay người trở lại. Hạ Tịch Quán đã ngủ, trong phòng bệnh VỊP còn có một giường phụ, cô cuộn chặt vào tắm chăn. Có lẽ hôm nay mệt nên cô đã ngủ rồi. Lục Hàn Đình nhìn thấy một tờ giấy được dán trên bàn, trên đó là dòng chữ cháo được hâm nóng lại rồi, Lục tiên sinh có muốn ăn chút không? Đồ rùa nhỏ này vẫn còn chút lương tâm, vẫn biết quan tâm đến dạ dạy của anh. Lục Hàn Đình nhếch lông mày lên với vẻ u ám và cong môi. Sau khi tắm rửa qua loa, Lục Hàn Đình không trở về nhà mà nằm xuống bên cạnh Hạ Tịch Quán. Chiếc giường phụ không lớn lắm, hơi chật chội với người đàn ông cao một mét tám mươi sáu. Hạ Tịch Quán trong giấc ngủ rất ngoan, cô quấn chăn bông và chỉ chiếm một khoảng không gian nhỏ. Lục Hàn Đình nằm xuống, duỗi cánh tay ra ôm cô vào lòng. Lúc đi công tác rất muốn ôm cô ngủ. Trong giấc ngủ, Hạ Tịch Quán nhíu mày, có lẽ cô đã cảm nhận được người đàn ông bên cạnh mình là Lục Hàn Đình, cô nhanh chóng vươn tay ôm lấy vòng eo thanh tú của người đàn ông, khuôn mặt nhỏ nhắn áp vào lồng ngực của anh, giống như một con mèo nhỏ. Sự ỷ lại dựa dẫm vào anh của cô, không còn nghi ngờ gì nữa. Lục Hàn Đình ôm chặt cô, hôn lên trán cô rồi nhắm mắt lại."
}