{
  "chapter_name": "Chương 1200",
  "content": "Chương 1200: Gương mặt Lục Hàn Đình dưới ngọn đèn mờ nhạt thấy không rõ biểu tình, nhàn nhạt hừ một tiếng: “Ừm.” Anh nói đau. Hạ Tịch Quán chu cái miệng nhỏ, thổi thổi về phía vết thương của anh. Thực sự ngây thơ. Lục Hàn Đình nhìn cô, lại nghĩ tới trong phòng biệt thự: ngày đó, đôi tay nhỏ bé bò tới sau lưng anh, cũng là mềm nhẹ thương tiếc như vậy, còn thỏi thổi cho anh. Trong tròng mắt thâm thúy của Lục Hàn Đình lộ ra vài phần mềm mại, tâm động, anh trực tiếp thu hẹp hai chân, kẹp cô ở giữa chân anh. Anh… Hai tay Hạ Tịch Quán nhanh chóng kéo lại vai áo anh, phòng mình té ngã, nhưng bây giờ cô bị kẹp ở giữa chân anh, anh ngồi, cô đứng, hô hấp giữa hai người cũng bắt đầu quấn quanh cùng nhau. Lục Hàn Đình nhìn cô, sau đó chậm rãi giơ bàn tay to lên che mũi miệng cô, chỉ để lại đôi đôi mắt trong vắt đen láy ươn ướt chuyển động. Đôi mắt này thực sự quá xinh đẹp lại câu người, cho anh cảm giác rất quen thuộc. Hiện tại không nhìn mặt cô, chỉ tháy đôi mắt này, Lục Hàn Đình đã cảm thây tâm mình động không ngót. “Cô, rốt cuộc là ai?” Lục Hàn Đình thấp giọng hỏi. Hạ Tịch Quán khẽ giật mình, phỏng đoán ban nãy như được xác minh, anh… thích cô, ít nhất cô với anh mà nói rất khác biệt. Nếu không, anh sẽ không ăn dấm chua. Nếu không, anh sẽ không vì cô đánh nhau. Nếu không, anh sẽ không ở trước mặt cô lộ ra mê man như vậy. Hạ Tịch Quán mềm lòng, cô đặt tất cả tiền cược lên người anh, tuy là cô còn chưa thắng, nhưng anh giờ phút này đã khiến cô sinh lòng thỏa mãn. Hạ Tịch Quán cúi đầu, nhanh chóng phủ lên đôi môi mỏng của anh, hôn một cái. Đồng tử Lục Hàn Đình co rụt, cô hôn anh! Mặc dù là nụ hôn chuồn chuồn lướt nước, thế nhưng môi cô thơm mềm, còn mang theo mùi hương thiếu nữ mà anh thích. Lục Hàn Đình bóp chặt vòng eo nhỏ mềm của cô, kéo cô ngồi trên bắp đùi của mình. Hiện tại Hạ Tịch Quán ngã ngồi trên bắp đùi của anh, cô nâng đôi mắt trong vắt nhìn anh. Lục Hàn Đình vươn bàn tay to, đan bàn tay vào mái tóc cô, sau đó anh chậm rãi cúi đầu, môi mỏng rơi trên đôi mắt cô. Anh đang hôn đôi mắt cô, một lần lại một lần. Hạ Tịch Quán ôm lấy vòng hông của anh, để anh hôn, ánh đèn soi xuống hai người, vô cùng thân thiết mà lưu luyến. Một lát sau, Lục Hàn Đình dời môi mỏng xuống, chậm rãi lấn tới trên đôi môi đỏ mọng của cô. Càng ngày càng gần, cũng sắp sửa chạm đến. Thế nhưng lúc này Lục Hàn Đình đột nhiên mở mắt ra, anh như là thanh tỉnh, trực tiếp đẩy Hạ Tịch Quán trong ngực ra. Hạ Tịch Quán đứng lên, Lục Hàn Đình bước đến rồi cửa sổ phía trước, anh một tay chống thắt lưng, cả người giãy dụa xốc xéch: “Chúng ta không thể, cô đi đi.” Anh bảo cô đi. Kỳ thực Hạ Tịch Quán có thể hiểu được anh, anh trúng mị thuật của Thượng Quan Mật Nhi, vẫn chưa nhận ra cô, anh không muốn phản bội cô. Cho nên bây giờ anh bị cô hắp dẫn không kiềm chế được đều sẽ có cảm giác tội lỗi, điều này làm cho anh không thể nào tiếp thu được, anh cũng không muốn vượt qua bước cuối cùng này. Hiện tại người thống khổ nhát chính là anh. Hạ Tịch Quán nhìn anh một cái, sau đó thực sự xoay người rời đi. Hiện tại trong phòng chỉ còn sót lại mỗi Lục Hàn Đình, Lục Hàn Đình cảm giác mình cần yên lặng một chút, anh phải suy nghĩ thật tốt một chút chính mình đến tột cùng đang làm cái gì. Người anh yêu là Hạ Tịch Quán, tại sao phải lại sinh ra cảm giác mãnh liệt với mộttiỀu nha hoàn như vậy? Lúc này “cạch” một tiếng, cửa phòng lần nữa mở ra, có người đi đến."
}