{
  "chapter_name": "Chương 1889",
  "content": "Chương 1889: Cố Dạ Cần lái xe trở về công ty trong đêm khuya, đi tới phòng làm việc của chủ tịch. Cầm trong tay áo khoác ngoài nặng nề ném vào trên ghế sa lon, hai tay anh chống thát lưng đang thở dốc. Thư ký riêng vội vã chạy tới, mới vừa vào cửa đã thấy màn này, chủ tịch nhà mình còn mặc đô ngủ, trên chân là dép khách sạn, một mình đứng ở đó rất tức giận, như vậy thực sự đúng là hơi sợ lại có chút… đáng yêu, rất giống là vợ chồng ầm ï một trận sau đó ông chồng bỏ nhà đi. “Chủ tịch, trễ như thế ngài sao lại trở về công ty, chẳng lẽ là… Diệp tiểu thư đuổi ngài ra khỏi phòng…” Thư ký riêng vẫn chưa nói hết lời, Cố Dạ Cẩn nghiêng người, một ánh mắt âm lãnh không vui đã đánh tới. Thư ký riêng sợ đến cổ cứng đờ, nhanh chóng im phắt. Cố Dạ Cần đi tới trên ghé làm việc ngồi xuống, lãnh đạm mấp máy đôi môi mỏng: “Giúp tôi gọi đến số của chuyên gia tâm lý, tôi có vân đê muôn được tư vân.” Thư ký riêng sửng sốt: “Chủ tịch, ngài là muốn gọi… số của Lục thái thái sao? Hiện tại Lục thái thái đã là giáo sư y khoa đứng đầu toàn cầu rồi, mọi người lại là người quen…” Lục thái thái Hạ Tịch Quán, mọi người không phải là người quen sao? Cố Dạ Cẩn suy nghĩ một chút, sau đó tự cầm lấy điện thoại ra, bắm số điện thoại của anh em tốt Lục Hàn Đình. Chuông chờ reo lên một lần sau đó không nhanh không chậm tiếp thông, tiếng nói trầm thấp quen thuộc kia của Lục Hàn Đình từ từ truyền tới: “Có tổng, sao đã trễ thế này lại gọi điện thoại cho tớ?” “Làm sao, Lục tổng, tớ quấy rối cuộc sống về đêm vợ chồng các cậu?” “Chậc chậc, cậu nói chuyện âm dương quái khí như thế, tràn đầy đố kị, cậu đây là đang đồ kị người ta có có vợt” Cố Dạ Cẩn không hiểu sao cảm thấy chữ “vợ” trong miệng Lục Hàn Đình này tràn đầy khoe khoang, anh xì khẽ một cái tiếng: “Vợ cậu đâu?” “Cố tổng, cậu quá phận nhé, đêm khuya gọi điện thoại tới quan tâm vợ tó?” “So với quan tâm vợ cậu, cậu không cảm thấy đêm khuya tớ quan tâm cậu nguy hiểm hơn à?” “…” Bên kia Lục Hàn Đình im lặng vài giây, vì để tránh cho bị ngoại giới truyền máy lời đồn tầm bậy, anh nói: “Được, tớ đi gọi vợ đã.” Cố Dạ Cẩn lười biếng tựa lưng vào trong lưng ghế dựa, một giây kế tiếp bên tai liền truyền đến tiếng gọi ngọt ngào của Lục Hàn Đình: “Vợ ơi! Vợ ơïil Vợ ơi vợ àiI” Cố Dạ Cẩn đã cảm thấy chữ “vợ” này rất chói tai : “…” Lúc này điện thoại truyền đến giọng nói thanh thuần của Hạ Tịch Quán: “Chồng ơi, em ở đây” Cố Dạ Cần còn chưa hoàn hồn trong tiếng “vợ ơi” lại bị tiếng “chồng ơi” này bạo kích: “…” “Vợ ơi, là tên Cố Dạ Cần kia gọi điện thoại tới, cậu ta thực sự rất đáng ghét, em mau chóng đuổi cậu ta đi đi! Chúng ta nên đi ngủ rồi.” “Được chồng, anh đến trên giường chờ em trước nhé, lát nữa em tìm anh, moa moa.„ “Vậy anh đi sưởi ấm giường.” Nghe hai vợ chồng nói chuyện, Cố Dạ Cần tức đến độ hận không thể đập điện thoại: “… Tâm trạng của anh đã rất không tốt rồi, còn bị đút vào tới một tô thức ăn cho chói “Alo, Cô tông, anh tìm tôi à?”"
}