{
  "chapter_name": "Chương 967",
  "content": "Chương 967: Tự Tay Đút Thuốc Giữ Thai Hạ Tịch Quán thừa nhận lần này Lệ Yên Nhiên thành công đâm trúng chỗ đau trong lòng cô, quãng thời gian này cô một mình chịu đựng tất cả, mỗi một lần đi siêu âm, cô đều luôn cô đơn, sáng sớm mở mắt ra cô luôn theo thói quen nhìn về phía bên cạnh, cô hy vọng xa vời có một ngày lúc cô mở mắt ra có thể thấy được Lục Hàn Đình ở bên cạnh cô. Nhưng, khi đó Lục Hàn Đình đang ở cạnh Lệ Yên Nhiên, anh chẳng những lên giường với Lệ Yên Nhiên, còn để Lệ Yên Nhiên mang thai con anh. Cô biết anh rất coi trọng cốt nhục mình, vậy anh có phải cũng rất thích đứa bé trong bụng Lệ Yên Nhiên? Đều nói mẹ quý nhờ con, bởi vì Lệ Yên Nhiên mang thai con của anh, nên anh quyết định về sau ở cạnh Lệ Yên Nhiên, cho nên mới có trận đại hôn này? Trong lòng Hạ Tịch Quán sóng cuộn gió gầm, đầu óc lập tức rối loạn. Lúc này cửa phòng bị đẩy ra, có người tới. Nguồn truyen.one nhé!” Lệ Yên Nhiên kinh ngạc vui mừng nhanh chóng thốt lên: “Anh Hàn Đình, anh đã đến rồi?” Hạ Tịch Quán nhanh chóng ngắng đầu, đôi mắt sáng ấy của cô rất nhanh đã chạm phải thân thể đồ sộ đứng nghiêm cạnh cửa, Lục Hàn Đình tới thật! Lục Hàn Đình một thân tây trang hợp thể màu đen hoàn hảo đứng lặng ở cạnh cửa, đôi mắt thâm thúy kia từ trên mặt Lệ Yên Nhiên nhàn nhạt xẹt qua, rất nhanh thì rơi trên gương mặt nhỏ nhắn tuyệt sắc kia của Hạ Tịch Quán. Lúc này Hạ Tịch Quán mặc đồng phục người làm nữ, duyên dáng yêu kiều lại thanh thuần xinh đẹp, lại có một phong thái rất khác. Lục Hàn Đình nhìn Hạ Tịch Quán, Hạ Tịch Quán cũng đang nhìn anh, bốn mắt nhìn nhau, như thể có thiên ngôn vạn ngữ. “Anh Hàn Đình…” Lúc này Lệ Yên Nhiên nhanh chóng tiến lên, cố ý chặn Hạ Tịch Quán, còn níu ống tay áo Lục Hàn Đình làm nũng: “Anh Hàn Đình, bây giờ phản ứng nôn nghén của em nghiêm trọng quá à, ăn cái gì cũng không có khẩu vị, em thật lo lắng cho cục cưng, cục cưng sẽ không có nhỉ anh?” Lệ Yên Nhiên kéo tay Lục Hàn Đình đặt trên vùng bụng bằng phẳng của chính mình. Lục Hàn Đình thu mắt, anh không từ chối động tác này của Lệ Yên Nhiên: “Con không sao, đừng nghĩ nhiều quá.” “Vậy thì tốt quá, anh Hàn Đình, thuốc giữ thai này đắng quá à, anh có thể đút em uống được không, nếu anh đút em thì có đắng đến đau cũng hóa ngọt.” Thuốc giữ thai vẫn còn trên tay Hạ Tịch Quán, Lệ Yên Nhiên đang cố ý. Lục Hàn Đình ngẳng đầu, lần nữa nhìn về phía Hạ Tịch Quán, anh mấp máy đôi môi mỏng, trong giọng nói trầm thấp từ tính lộ ra thờ ơ xa cách: “Đưa thuốc tới đây.” Trái tim Hạ Tịch Quán mạnh mẽ co rút, lại đau đớn vô cùng, tuy đây là kết quả cô muốn, thế nhưng… Phụ nữ chính là mâu thuẫn như vậy đấy. Hạ Tịch Quán đi lên trước, mỗi một bước đều rất máy móc, đi tới trước mặt Lục Hàn Đình, cô đưa thuốc giữ thai tới. Lục Hàn Đình nhìn cô một cái, sau đó vươn tay nhận lấy thuốc giữ thai. Anh cầm muỗng nhỏ, bắt đầu đút thuốc Lệ Yên Nhiên: “Mau uống đi! Tiệc sắp bắt đầu rồi, tất cả mọi người đang chờ mình.” Lệ Yên Nhiên thật vui vẻ, cười giống như một đóa hoa, có thể ở trước mặt Hạ Tịch Quán được Lục Hàn Đình mớm thuốc như vậy, các khách quý còn đang chờ cô dâu mới được vạn chúng chúc mục là cô ta, cô ta cảm giác mình muốn bay luôn rồi. Lệ Yên Nhiên uống hết thuốc giữ thai, sau đó cô ta điềm nhiên hỏi: “Anh Hàn Đình, chúng ta đi xuống đi, đừng để các khách quý đợi lâu.” Lệ Yên Nhiên thân mật khoác tay Lục Hàn Đình, đi xuống lầu dưới. Hạ Tịch Quán bưng một cái chén trống rỗng đứng tại chỗ, cô nhìn Lục Hàn Đình mang theo Lệ Yên Nhiên xuống lầu, lúc đầu cô có rất nhiều lời muốn nói với Lục Hàn Đình, cô muốn ngăn cản đám cưới này, nhưng bây giờ tình thế phát triển ngoài dự liệu của cô…"
}