{
  "chapter_name": "Chương 2056",
  "content": "Chương 2056: Yết hầu Cố Dạ Cần lăn một cái, tay phải đi tới xoa xoa khuôn mặt nhỏ của cô, thật trơn mịn: “Không tệ, còn biệt anh muốn làm cái gì.” Diệp Linh nỗ lực đứng dậy, nhưng không được, tay phải của anh xuyên vào sau gáy cô dùng sức đè lại, trực tiếp hôn cô. Diệp Linh thở gấp, tay để trên ngực anh lung tung nắm, chỉ nắm được một viên cúc áo, cô hu hu muốn khóc ra thành tiếng, lại bị anh nhân cơ hội chặn đi. Khuôn mặt nhỏ đã bị hâm đến đỏ hồng, ngay cả trên cánh mũi thanh tú cũng toát ra vài giọt mồ hôi, giống như giọt sương trên cánh hồng. Bàn tay muốn đẩy anh chậm rãi co lại, gắt gao nắm lấy anh, trong lòng có một loại cảm giác muốn bạo phát ra, cô nhẹ nhàng căn anh, ngây ngô chủ động đáp lại anh. Hai người lật cả người, anh không dám đè cô, chỉ dám chống tay chống ở giữa cô: “Diệp Linh, nói cho anh biết, anh là ai?” Diệp Linh mơ mơ màng màng nhắm mắt, cô nỗ lực vùi khuôn mặt nhỏ vào trên ghế salon, mái tóc đen trà dài như tơ lụa dính trên khuôn mặt nhỏ, áo đã hở phân nửa, vài sợi tóc quấn ở xương quai xanh cô, cô cắn môi dưới đáp: “Cố Dạ Cẩn.” Cố Dạ Cần chậm rãi nhếch môi: “Vợ thật ngoan” Nửa giờ sau Diệp Linh vùi trên ghê salon ngủ say, trên người cô đắp tắm chăn ấm ấp, toàn bộ cơ thể nho nhỏ đều chui vào, chỉ lộ ra khuôn mặt nhỏ nhắn. Cố Dạ Cần mở cửa sổ, để cho mùi vị ý loạn tình mê trong phòng làm việc tản tán, anh tựa ở bên cửa sổ châm một điều thuốc, hít vài hơi. Thân thể anh vẫn không được, song cái này không gây trở ngại hai người thân thiết cùng nhau. Anh đã thật lâu không chạm đến cô, cô như là cây thuốc phiện khiến người ta dễ dàng sinh nghiện. Lúc này tiếng đập cửa vang lên, cửa phòng làm việc trực tiệp bị đây ra, Phạm Trình Trình nước mắt rưng rưng vọt vào: “Cố tổng…” Thư ký riêng ở phía sau cố gắng ngăn cản Phạm trình trình, những không thành công, anh ta nhìn về phía người đàn ông bên cửa sổ: “Chủ tịch, tôi đã ngăn cản, thế nhưng Phạm tiểu thư cứ xông vào…” Cố Dạ Cần hít một hơi thuốc, ngửa đầu chậm rãi phun ra, anh híp mắt một cái: “Cậu đi ra ngoài trước đi.” “Vâng.” Thư ký riêng đóng cửa lại. Phạm Trình Trình đi về phía trước hai bước, tâm tình cô ta rất kích động, khuôn mặt nhỏ xinh đẹp đều là nước mắt, lê hoa đái vũ, điềm đạm đáng yêu: “Cô tông, vừa rôi bô em gọi điện thoại cho em, nói nguồn vốn của Phạm thị xuất hiện một vài vấn đề, là Cố tổng anh động thủ, anh bảo bố em bằng tốc độ nhanh nhất mang theo anh trai của em và em rời khỏi Hải Thành phải không? Có tổng, anh không muốn thấy em đến như vậy à?” Tiếng “em” này vừa bật ra, chỉ thấy một ánh mắt của Cố Dạ Cần nhẹ nhàng quét qua đây, ánh mắt của anh không tính là lợi hại, vốn là người đàn ông nhã nhặn tuấn mỹ, nhưng ánh mắt đã tuyệt đối đủ băng giá, băng lạnh thấu xương, làm cô ta rùng mình. “Tôi cho cô cơ hội đứng ở đây không phải để cô lớn tiếng đánh thức vợ tôi, không khống chế được tâm trạng của mình thì cút ngay ra ngoài.” Người đàn ông phát động môi mỏng, trong thanh tuyến thấp thuần đã không còn một chút nhiệt độ. Phạm Trình Trình theo ánh mắt của anh thấy được Diệp Linh nằm trên ghế salon, trên người cô bọc chăn, nhưng khuôn mặt nhỏ như được ngâm trong mật ngâm ong, ửng đỏ mà mềm mại đáng yêu. Bên kia ghế salon đặt áo khoác, áo lông của Diệp Linh… bên cạnh quần áo người phụ nữ đặt áo khoác ngoài, com lê đen của người đàn ông… Phạm Trình Trình ngần ra, cô ta cũng đoán được vừa rồi nơi đây đã xảy ra chuyện gì, cô ta chậm rãi nhìn về phía Cố Dạ Cần, đèn trong phòng đã chỉnh xuống mờ tối, cách cánh cửa số xa xa, càng lộ ra vẻ tối tăm, người đàn ông chỉ mặc chiếc áo sơ mi trắng, quần tây dài đen đứng bên cửa sô, bên ngoài có gió lạnh thổi vào, thổi phồng rung động áo Sơ mi của anh…"
}