{
  "chapter_name": "Chương 788",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 788: Lão Phu Nhân Ngắt Xïu Bóp chặt ngón tay giữa Dạ Huỳnh trong lòng bàn tay cũng không thấy đau: “Mẹ, chuyện này chúng ta không thể bàn nữa, phải không?” “Ngày mai Quân Mặc sẽ trở về.” Lệ lão phu nhân đột nhiên nói một cái câu. Cái gì? Dạ Huỳnh nhanh chóng hít một hơi, đôi mắt như nước đọng trong nháy mắt gợn lên sóng xuân, cả người giống như cây khô đón gió xuân: “Mẹ, mẹ nói cái gì, Quân Mặc thực sự… ngày mai về ạ?” Lệ lão phu nhân gật đầu: “Đúng vậy, Quân Mặc gọi điện, bảo ngày mai sẽ trỏ về.” Dạ Huỳnh cong môi, bà ta nhìn lại quần áo mình, không được, bà ta phải nhanh chóng đi mua vài bộ quần áo mới, kiểu tóc này cũng không đẹp, cũng cần đi làm lại. Bà ta đầy đầu suy nghĩ Quân Mặc thích gì loại phụ nữ thế nào, bà ta muốn ăn mặc theo kiểu ông thích. Lệ Quân Mặc rốt cục đã trở về, bà ta muốn tóm lấy cơ hội này, hòa hợp lại với Lệ Quân Mặc. Kỳ thực mấy năm nay bà ta do không được Lệ Quân Mặc yêu thương, nên bà ta chẳng có gì cả. Bỗng giọng của Lệ lão phu nhân truyền đến: “Lần này Quân Mặc trở về thì sẽ cùng cô ly hôn, hai người dây dưa nhiều năm như vậy, cũng nên kết thúc rồi.” Ly… ly hôn? Hai chữ này như là một chậu nước lạnh trực tiếp tạt thẳng mặt Dạ Huỳnh, khiến bà ta lạnh thấu tim, trái tim tràn đầy chờ mong vừa rồi cũng tan vỡ, bà ta như rơi từ thiên đường xuống thẳng địa ngục. “Mẹ, con không muốn ly hôn, con không muốn ly hôn!” Lệ lão phu nhân phát tay áo: “Dạ Huỳnh, đừng cứng đầu nữa, yên bình ly hôn đi, dù sao cô cũng sinh ra Yên Nhiên cho Lệ gia chúng tôi, phương diện kinh tế Lệ gia chúng tôi sẽ không bạc đãi cô, đừng ầm ï khó chịu như thế.” Dạ Huỳnh cứng đờ tại chỗ, tay chân lạnh lẽo, bà ta không thể ly hôn, bà ta thực sự không thể ly hôn. “Tôi ăn xong rồi, cô đi đi.” “Mẹ, con đi đây.” Dạ Huỳnh nhìn một chút cái chén không kia, sau đó rời đi. Vừa đi đến cửa, sau lưng truyền tới một thanh vang, Dạ Huỳnh nhanh chóng quay đầu, chỉ thấy lão phu nhân đè ngực mình, sắc mặt tái nhợt ngã xuống trên thảm, hôn mê bắt tỉnh. Dạ Huỳnh lộ ra ý cười hung ác đắc ý, sau đó kinh hoảng hét lớn: “Người đâu, mau tới, xảy ra chuyện rồi, lão phu nhân té ngã bắt tỉnh rồi!” Lệ lão phu nhân được khẩn cấp đưa đến bệnh viện, được chẩn đoán nhồi máu cơ tim và đưa vào phòng chăm sóc đặc biệt, nhưng vẫn chưa tỉnh."
}