{
  "chapter_name": "Chương 1065",
  "content": "Chương 1065: Tôi Hy Vọng Cô Ở Dưới Thân Tôi Không Phải Là Cục Gỗ Lục Hàn Đình cũng không rời khỏi phòng tổng thống, mà vào phòng tắm, anh xả tràn nước lạnh trong bồn tắm rất to. Nước bắn ra làm ướt quần tây trên người anh, thế nhưng anh căn bản không lưu ý. “Lục Hàn Đình, có phải anh lại tức giận, xin lỗi, xin lỗi…” Hạ Tịch Quán nhào qua, ôm cổ anh hôn trên khuôn mặt tuần tú của anh. Lục Hàn Đình không đáp lại, anh còn né, nhưng vẫn như cũ bị cô hôn mấy cái. Hiện tại cô có nhiệt tình hơn nữa cũng không khiến anh vui vẻ, bởi vì trong lòng anh biết rõ đây chỉ là một cuộc giao dịch, anh thắng, để cho cô cúi đầu tới tìm anh, để cho cô chủ động lấy lòng cầu hoà, thậm chí để cho cô chủ động dâng lên thân thể của chính mình, thế nhưng anh cũng không có sự vui sướng khi thành công. “Lục Hàn Đình, anh làm sao vậy, anh không thích tôi nữa th Thân thể Hạ Tịch Quán như bạch tuộc dính vào trên người anh, thấy thái độ anh lãnh đạm, cô khẽ cắn răng lên môi, chậm rãi hôn lên yết hầu nhô ra của người đàn ông. Cô nhớ kỹ, nơi này của anh rất mẫn cảm. Trước đây cô hôn qua, anh phản ứng rất nhiệt liệt. Lục Hàn Đình nhanh chóng nhăm mắt, phân tình cảm vừa tiêu tán lại lần nữa ngóc đầu trở lại, đuôi mắt hẹp dài đỏ tươi. Anh hận cô, thế nhưng anh càng hận chính mình. Anh hận chính mình không từ chối được cô, chỉ cần cô móc ngoéo anh, anh sẽ giống như con chó Nhật mừng rỡ như điên chạy tới, chỉ cần cô chủ động quyến rũ anh một chút, thân thể anh sẽ cho phản ứng thành thật nhất trung thành nhất. Anh như trúng phải độc của cô. Hạ Tịch Quán dĩ nhiên cảm thấy cơ thể anh chậm rãi nóng rực lên, chợt cô cảm giác trời đất xoay chuyển, Lục Hàn Đình đã ôm ngang cô lên. Hạ Tịch Quán nội tâm vui vẻ, cô cảm thấy Lục Hàn Đình đã cắn câu: “Lục Hàn Đình, tôi…” Hạ Tịch Quán muốn nói chuyện, nhưng một giây kế tiếp Lục Hàn Đình nhẹ buông tay, tõm một tiếng, cô trực tiếp rơi xuống vào bồn tắm thật to trong, nước lạnh từ bốn phương tám hướng lan tràn đến, trong nháy mắt bao phủ cô. Hạ Tịch Quán không chút phòng bị bị ném vào trong bồn tắm, tay cùng chân ở trong nước lạnh đạp nước rồi đến mấy lần lộ cái đầu nhỏ ra, hiện tại cô vô cùng chật vật, ướt sũng. “Lục Hàn Đình, anh làm cái gì thế?” Hạ Tịch Quán lung tung lau bọt nước trên khuôn mặt nhỏ, sau đó khiếp sợ nhìn về phía người đàn ông ngoài bồn tắm. Lục Hàn Đình thân cao chân dài đứng nghiêm, anh mắt lạnh liếc nhìn cô tức giận và chật vật, sau đó máp máy môi mỏng: “Tỉnh chưa?” “Cái gì?” “Tôi không muốn lăn giường với quỷ say rượu, Hạ Tịch Quán, lẽ nào hiện tại cô ngủ với tôi cũng cần uống rượu trợ hứng rồi? Cô muốn chuốc mê mình?” Cặp mắt như chim ưng của Lục Hàn Đình sắc bén nhìn cô chằm chằm, như thể xem thầu ý nghĩ chân thật của nội tâm cô. Trên hàng mi nhỏ dài của Hạ Tịch Quán treo bọt nước trong suốt, hiện tại hàng mi rung động, tròng mắt sáng trong lộ ra vài phần chột dạ. Không sai, cô không muốn cùng anh làm loại chuyện thân mật này, mỗi một lần anh đều làm cô bị thương, cô cảm thấy đau quá. Hơn nữa anh từng có nhiều phụ nữ như vậy, mới đêm qua anh cùng Tống Phi Phỉ kia trên giường, chỉ cần nghĩ tới cái này, cô đã muồn nôn. Cô phải đem chuốc say, chuốc mê chính mình. Lục Hàn Đình đã từ trên mặt của cô lầy được đáp án, lồng ngực to lớn trong nhanh chóng cuồn cuộn lửa giận ngập trời, nhưng anh kiệt lực áp chế: “Hạ Tịch Quán, tôi có thể cho cô gặp Lục Thần Dịch trước.” “Thật ư?” Hạ Tịch Quán hoàn toàn không ngờ Lục Hàn Đình chẳng những không tức giận, còn tốt bụng để cô gặp. Dịch Dịch trước như thế , anh nhất định là có điều kiện gì. Quả nhiên, Lục Hàn Đình nói tiếp: “Gặp xong Dịch Dịch, tôi hy vọng cô ở dưới người tôi không phải là một khúc gỗ, tôi không thích làm với xác chết, hiểu ý của tôi không?” Khuôn mặt nhỏ Hạ Tịch Quán trắng nhợt, cô hiểu, Lục Hàn Đình đã biểu đạt rất trực tiếp. Mấy giây sau, cô gật đầu: “Tôi biết mình nên làm như thế nào.” Lục Hàn Đình lười nhìn cô, trực tiếp xoay người đi ra. Hạ Tịch Quán đã tỉnh rượu rồi, cô nhanh chóng sửa soạn chính mình, sau đó đi vào phòng, Lục Hàn Đình không ở trong phòng, nhưng tốc độ anh rất nhanh, Sùng Văn đã đưa Lục Thần Dịch đến rồi. Hai ngày không gặp Lục Thần Dịch, Hạ Tịch Quán nhanh chóng chạy tới, ôm lấy cậu nhóc: “Dịch Dịch, cô giáo Hạ rốt cục cũng gặp được con, cô giáo Hạ rất nhớ con đó, con có nhớ cô giáo Hạ không?” “Dạ, con cũng rất nhớ cô giáo tiên nữ ạ.” Lục Thần Dịch gật đầu, giọng nói non nớt còn mang theo vài phần bập bẹ. “Dịch Dịch, rốt cuộc con có thể nói rồi.” Hạ Tịch Quán vô cùng vui mừng nhìn Lục Thần Dịch, tảng đá lớn trong lòng cô rốt cục đã buông xuống được."
}