{
  "chapter_name": "Chương 2701",
  "content": "Chương 2701: Lục Họa vào phòng, cởi áo khoác ra, phòng Lâm Bất Nhiễm còn vẫn duy. trì nguyên dạng, trên bàn đặt một quyên sách thiệt kê. Lục Họa đi tới, mở ra sách ra, lật vài ba trang, lúc này “cạch” một tiêng, đèn trong phòng đột nhiên tắt ngúm, tầm mắt bỗng nhiên tôi mù. AI Lục Họa lại càng hoảng sợ, cô hét lên một tiêng, nhanh chóng chạy đi mở cửa phòng. Một giây kế tiếp cô liền đụng vào một lông ngực quen thuộc, âm áp mạnh mẽ, là Lâm Mặc tới. Lâm Mặc ôm cô thất kinh: “Làm sao vậy, đã xảy ra chuyện gì?” “Đèn bên trong đột nhiên tắt ngúm, tối lắm.” “Tôi vào xem.” Lâm Mặc vào xem trong chốc lát đưa ra kết luận: “Dây điện trong phòng chị hình như cháy rồi, hiện tại quá muộn, ngày mai tôi tìm người tới sửa, tối hồm nay… em chỉ có thể ngủ ở phòng tôi. Ngủ ở phòng cậu? “Tôi không muốn…” Lục Họa muốn từ chối, thế nhưng Lâm Mặc đã bá đạo năm tay cô, dân cô vào trong phòng mình. “Em ngủ ở bên trong.” Lâm Mặc chỉ chỉ vị trí ở giữa giường. “Không muốn.” “Nếu em không muốn ngủ, chúng ta liền… chơi chút trò chơi thú vị nhé!!” Nói rồi Lâm Mặc liền xông tới. Con ngươi Lục Họa co rụt lại, lúc này lanh lẹ bò lên giường, ngủ ở bên trong. Lâm Mặc nằm ở bên cạnh cô, sau đó tự tay đáp chăn lên cho cô: “Ngủ đi, đừng quậy nữa.” Lục Họa là lần đầu tiên ngủ giường cậu, đây là nơi cậu lớn lên, trên chăn đều là mùi hương sạch sẻ trên người cậu, không khí cô hô hấp đều không chạy thoát mùi vị cậu, hàng mi run rầy, cô ngoan ngoãn nhắm nghiền hai mắt: “Lâm Mặc, ngủ ngon.” *Ngủ ngon.” Lâm Mặc cũng nhắm mắt. Rất nhanh Lục Họa liền chìm vào giác ngủ, cô tiên vào mộng đẹp ngọt ngào. Đợi tiếng hít thở nhè nhẹ của cô truyền đên, Lâm Mặc chậm rãi mở mắt ra, trong tròng mắt cậu không hề buồn ngủ, ngay cả chút men say cũng đã tản mất, vô cùng tỉnh táo. Cậu quay đầu, nhìn cô gái bên người. Cô ngủ rất câu nệ, có ý định kéo ra khoảng cách với nhau, tựa vào vách tường ngủ, cách cậu rất xa. Lâm Mặc tự tay, ôm cô ngủ say vào trong ngực mình. Lục Họa ngủ bắt đâu không ngoan nữa, cô vươn tay ôm lây vòng hông lớn của cậu, còn gác đôi chân nhỏ trên người cậu. Đầu nhỏ vùi vào trong ngực cậu tìm một nơi thoải mái, lại ngủ tiệp rôi. Lâm Mặc khẽ câu khóe môi, cô lúc ngủ rất giống con mèo nhỏ, luôn tìm vị trí trong lòng cậu. Lâm Mặc cúi đầu nhìn khuôn mặt nhỏ nhắn như hoa như ngọc của cô, sau đó đưa ngón tay ra xoa khuôn mặt nhỏ nhắn của cô. Trong lúc ngủ mơ Lục Họa co ro lại, nỉ non nói mớ: “Lâm Mặc…” Lâm Mặc."
}