{
  "chapter_name": "Chương 1864",
  "content": "Chương 1864: Có Dạ Cần liếc mắt một cái liền nhận ra Phạm Tư Minh, công tử nhà họ Phạm, từ nhỏ đã lớn lên trong dương quang, nếu như anh không nhớ lầm, năm đó hai nhà Diệp Phạm là thế giao, đã sớm có hôn ước rồi, Diệp Thanh Đề khi còn tại thế còn tận miệng hứa hôn Diệp Linh làm vị hôn thê cho Phạm Tư Minh. Diệp Thanh thân ở cao vị đã duyệt vô số người, lại coi trọng Phạm Tư Minh, giao phó cả đời con gái mình. Ánh mắt Cố Dạ Cần lại rơi trên người Diệp Linh, giờ phút này trong tay cô cầm một con búp bê, đang cười, cô thực sự đang cười, trên gương mặt câu nhân cười rộ lên, giống như một đóa hoa. Tôi hôm qua cô cũng cười với anh, thê nhưng cười vừa gượng vừa qua loa lấy lệ, dường như kể từ lúc cô 18 tuổi trở đi, mỗi khi ở bên cạnh anh, cô đều không thực sự cười. Hiện tại cô ở bên người người đàn ông khác, cười vui vẻ như vậy. Ngón tay thon dài của Cố Dạ Cần đột nhiên siết chặt, dùng sức siết vô lăng. Đóng rồi mở đôi mắt tuấn mỹ, anh ép buộc mình đè xuống lệ khí trong lồng ngực, sau đó mở cửa xuống xe: “Linh Linh, Phạm công tử, thật trùng hợp.” Diệp Linh nghe tiếng quay đầu, cô nhìn thấy Có Dạ Cần, hạt mưa nhỏ đánh vào đâu vai băng phăng của anh, anh mặc đồ đen, xuyên màn mưa mà đến. Hoa tỷ mới vừa lấy xe tới, lập tức liền thấy ba người ở đầu đường, Hoa tỷ nhìn một chút sinh vật không rõ bên người Diệp Linh cũng chính là Phạm Tư Minh, trong lòng kêu to xong xong rồi, chị nói rồi mà, để Diệp Linh một mình ở chỗ này thực sự là quá nguy hiểm! Chị mới đi lấy cái xe thôi đó, đã xảy ra chuyện rồi, hơn nữa còn là chuyện lớn! Cố Dạ Cần đi tới bên cạnh Diệp Linh, trên khuôn mặt tuấn tú cũng không có tâm tình gì lớn, ngược lại nhìn còn hết sức nhu hòa: “Linh Linh, sao em lại cùng Phạm công tử ở chỗ này?” Phạm Tư Minh nhìn Cô Dạ Cân, rôi nhìn về phía Diệp Linh: “Em Linh Linh à, vị này là?” Diệp Linh vẫn không nói gì, lúc này Cố Dạ Cần câu môi, thấp giọng nói: “Linh Linh, nói cho Phạm công tử, anh là ai.” Diệp Linh từ trong tròng mắt đen thanh bàn của Cố Dạ Cần nhìn thấu vài phần nguy hiểm, song cô nhàn nhạt dời đi ánh mắt: “Ah, để em giới thiệu một chút! Vị này chính là Cố Dạ Cần, là… anh trai của em.” Cô nói, anh là anh trai của cô. Cố Dạ Cần cúi đầu bật cười một tiếng. “Anh nhớ ra rôi Linh Linh, nghe nói sau khi Diệp gia gặp chuyện không may, em được Cố gia nhận nuôi, nói vậy vị này chính là thủ phủ Hải Thành bây giờ Cố Dạ Cần Có tổng rồi, chú Cố, chào chú.” Phạm Tư Minh hào phóng gọi một câu “chú Cố”. Anh sao lại cảm thấy tiếng “chú” này chói tai đến thế chứ, không sai, bây giờ anh đãqua ba mươi tuổi cũng đến lúc bị người khác gọi “chú’ rồi. Cố Dạ Cần giơ tay lên, bàn tay khoát lên trên vai Diệp Linh, ôm cô vào trong ngực mình, như có như không câu môi: “Phạm công tử, chào cậu.” Diệp Linh đã nhận ra anh không vui, hiện tại động tác anh khoác vai cô hết sức bá đạo, thật giống như ở trước mặt Phạm Tư Minh tuyên thệ mình chủ quyền. Quả nhiên, Phạm Tư Minh chứng kiến anh ôm cô hơi hơi cứng lại, dù sao không phải là anh trai ruột, cái khoác vai này của anh quá thân mật. Diệp Linh nhanh chóng giãy giụa, tránh thoát cánh tay cầm cố của Cố Dạ Cẩn, cô ngước mắt nhìn Phạm Tư Minh: “Phạm Tư Minh, em còn phải chạy về đoàn phim quay phim, cám ơn búp bê của anh, em đi nhé.”"
}