{
  "chapter_name": "Chương 231",
  "content": "Chương 231: Anh Ly Hôn Với Hạ Tịch Quán, Cưới Em Đi! Hàng mi cánh bướm của Hạ Tịch Quán run lên, nhanh chóng nói: “Em… em không nhìn gì cả!” Đôi mắt Lục Hàn Đình híp lại, tràn ra phong độ của người đàn ông trưởng thành, anh liếc chiếc hộp kia: “Trong hộp có cái gì? Là thứ dạy xấu trẻ em hả? Cho em, hay cho anh?” Phải mắt vài giây sau Hạ Tịch Quán mới hiểu được ý của anh, thứ trong chiếc hộp này là đồ gợi cảm cho cô mặc, hay là đồ cho anh. Cái tên… cáo già này! Hạ Tịch Quán nhanh chóng giấu chiếc hộp xuống gầm giường: “Đây là quà sinh nhật của em, Lục tiên sinh anh phải tôn trọng sự riêng tư của em, không cho phép anh nhìn lén, em… em đi tắm trước!” Hạ Tịch Quán bỏ chạy vào phòng tắm. Nhìn thấy bóng lưng chạy mắt dạng của cô, Lục Hàn Đình nhếch môi mỏng, cô còn nhỏ, hôm nay mới 20 tuổi, nhưng anh đã 27 tuổi rồi, đã là một người đàn ông trưởng thành. Mặc dù trước đây anh chưa từng có người phụ nữ nào, nhưng những gì anh cần biết anh cũng hiểu. Dáng vẻ lẳn tránh của cô vừa rồi chắc hẳn là bị thứ xấu dạy hư rồi. Lục Hàn Đình lấy điện thoại ra, bật lại thì hiện ra hơn chục cuộc gọi nhỡ, tất cả đều là của Hạ Nghiên Nghiên. Lúc này, tiếng rung lại vang lên, là Hạ Nghiên Nghiên gọi đến. Lần này Lục Hàn Đình ấn phím nhận. Copy của truyên.one Hạ Nghiên Nghiên không ngờ rằng sẽ gọi được liền nhanh chóng nói: “Lục tiên sinh, sao anh lại bỏ rơi em, tại sao anh không trả lời cuộc gọi của em, hiện tại em rất buồn, em…” Lục Hàn Đình đút một tay vào túi quần, ngắt lời cô ta: “Hạ tiểu thư, cho cô ba giây, nói điều cô muốn.” Hạ Nghiên Nghiên hơi chậm lại, trong giọng nói tiều tụy mang theo nức nở: “Lục tổng, em thích anh, em thích anh nhiều năm như vậy, tại sao anh lại muốn kết hôn với Quán Quán…” “Đã hai giây trôi qua, cô còn nói được một câu.” Nghe giọng nói lạnh lùng vô tình của Lục Hàn Đình, Hạ Nghiên Nghiên siết chặt điện thoại trong tay, hít một hơi lau đi nước mắt trên mặt. “Lục tổng, trước đây em đã cứu anh, anh còn nhớ không? Anh nói sẽ đồng ý với em ba điều. Em đã nghĩ xong điều thứ ba rồi, em muốn anh ly hôn với Quán Quán rồi kết hôn với em.” Hạ Nghiên Nghiên bây giờ rất hận, cô ta hận chuyện Hạ Tịch Quán thay gả, vừa hận bản thân nói điều thứ ba quá muộn, mục tiêu của cô ta vẫn luôn là được kết hôn với anh. Bây giò cô ta muốn Lục Hàn Đình ly hôn với Hạ Tịch Quán và kết hôn với cô taI Mặt Lục Hàn Đình không biến sắc, ngay cả giọng nói từ tính cũng bình lặng không có chút thăng trầm: “Ly hôn rồi kết hôn với cô, đây là hai việc, Hạ tiểu thư, cô đã nghĩ xong chuyện tôi phải đáp ứng cô chưa?” “Bát kể là chuyện gì, tôi sẽ không đáp ứng cô.” Đồng tử Hạ Nghiên Nghiên co rút lại, cô luôn cảm thấy mình nắm trong tay một con át chủ bài, Lục Hàn Đình là người đáng ông giữ lời, chỉ cần cô ta lên tiếng, anh nhất định sẽ đồng ý. Nhưng mà, anh lại từ chối. “Lục tổng, anh nói chỉ cần em mở miệng, anh sẽ giúp em đạt được nguyện vọng, bây giờ anh định thất tín với em?” Lục Hàn Đình cong lên đôi môi mỏng Copy của truyên.one: “Cho dù có thất hứa thì trò chơi này tôi vẫn luôn làm chủ.” “Lục tổng, anh… anh quên mát là ai đã cứu anh trong trời tuyết núi băng sáu bảy năm trước rồi ư, là ai đã ôm anh cả đêm trong hang giữ ấm, nếu không có em thì anh đã sớm chết rồi!” Trong đầu Lục Hàn Đình đột nhiên hiện lên màn đêm đầy tuyết đó, cô gái kia hô hấp nhân tạo cho anh, môi cô phủ lên đôi môi mỏng lạnh lẽo của anh, hương thơm thoang thoảng mềm mại đó… Cô vẫn ngoan ngoãn nằm trong vòng tay anh, cả hai cùng cởi áo khoác, kè da sát thịt… Cô nói đi nói lại vào tai anh: “Anh trai, anh đừng chết, cố lên, em nhất định sẽ cứu anh!”"
}