{
  "chapter_name": "Chương 2100",
  "content": "Chương 2100: Diệp Linh có chút lúng túng, vừa rồi cô hình như đã nhìn anh rất lâu nhỉ… Khụ khụ. Diệp Linh nhanh chóng ho một tiếng để che giấu xấu hồ, cô đi lên trước: “Điểm tâm xong chưa, tôi hơi đói bụng rồi.” “Sắp xong rồi, nếm thử miếng thịt nguội này đi.” Cố Dạ Cần gắp một miếng thịt nguội đưa tới bên môi cô. Thơm quá đi. Diệp Linh nhanh chóng cắn một cái, nhưng quá nóng, cô liền nhảy dựng lên: “Nóng quá nóng quá đỉ.” “An từ từ, không ai giành với em, mau uống chút nước đi.” Cố Dạ Cẩn đưa một ly nước ấm, còn vươn tay vỗ vỗ lưng cô. Diệp Linh còn cảm thấy… người tài xế này rất dịu dàng. Cô dường như lại vừa tìm được một ưu điểm trên người anh, vành tai nhỏ trắng như tuyết nhịn không được đỏ bừng, cô xoay người bỏ chạy. Ăn sáng xong, Cố Dạ Cần lại đi rửa chén, sau đó anh báo cáo với Diệp Linh: “Tôi phải đi ra ngoài làm ít chuyện, buổi chiều mới vừa về, trong khoảng thời gian này em ở nhà chơi, không cho phép ra khỏi cửa, có việc gọi điện thoại cho tôi, biết chưa?” “Đã biết.” Diệp Linh ngoan ngoãn gật đầu. Cố Dạ Cẩn xoa xoa đầu cô, sau đó ra cửa. Diệp Linh thẳng đến lúc anh biến mất mới phát hiện tình hình giữa hai người đã bắt đầu thay đổi, anh như là một người chống bá đạo quản lý tất cả, mà cô như một cô vợ nhỏ nhu thuận nghe lời. Đây là cái quỷ gì? Diệp Linh vẫn ngoan ngoãn nghe lời ở nhà chơi đến buổi chiều, sắc trời chậm rãi tối đen, cô vẫn không thấy Cố Dạ Cần trở về. Anh không phải nói buôi chiêu sẽ trở lại sao, hiện tại cũng đã sắp tối rồi! Diệp Linh đã cảm thấy vị tài xế tiên sinh này đều còn bận rộn hơn chủ tịch đại nhân của người ta nữal Diệp Linh mở cổng ra, đi ra ngoài, cô nhìn ra xa chung quanh, rất nhanh thì trong ngõ hẻm phía trước thấy được chiếc Maybach quen thuộc kia, đó là xe của Cố Dạ Cần. Có Dạ Cần đã trở về. Anh đã về! Diệp Linh câu môi, lúc này bên tai liền vang lên tiếng nghị luận ríu rít, cô nhìn lại, có một đám con gái núp ở nơi đó, hưng phân nhìn Cô Dạ Cân mới từ xe đi xuống. “Các cô mau nhìn, là anh ấy là anh ấy, anh ấy chính là A Sinh kia.” “Oa, anh ấy thật sự rất đẹp trai đó, đẹp trai chết đi được.” “Tớ thật sự muốn hẹn hò với anh ấy.”… Sắc mặt các cô gái ửng hồng, như đã bị vẻ đẹp trai Cố Dạ Cần hun ngất rồi. Cố Dạ Cần là thủ phủ trẻ tuổi của đại đô thị, đột nhiên tới đất lành nho nhỏ này, lực sát thương của anh với mấy cô gái này có thể thấy được đã bùng cháy rÓI. Cố Dạ Cần đã thấy Diệp Linh, anh nhắc chân dài đi tới hướng Diệp Linh. Thế nhưng lúc này đột nhiên có một cô gái mập chạy tới, chặn lại lối đi của Cố Dạ Cần."
}