{
  "chapter_name": "Chương 1808",
  "content": "Chương 1808: Sử tổng lại lộ ra biểu cảm dâm dê: “Đạo diên Vương, rượu này tôi muôn uông, nhưng tôi muốn uống rượu Diệp mỹ nhân rót cho tôi.” Sử tổng luôn muốn Diệp Linh qua đây rót rượu cho lão. Đạo diễn Vương nhanh chóng từ chối: “Sử tổng, cái này không được rồi, Diệp Linh chưa từng rót rượu, chân tay lóng ngóng, Cố tổng cho tới bây giờ chưa từng để Diệp Linh rót rượu cho người khác.” Đạo diễn Vương lại kéo Cố Dạ Cần ra. Sử tổng lơ đễnh “ha ha” cười to: “Đạo diễn Vương, cho dù Cố Dạ Cần đứng ở đây, cậu ta cũng phải gọi tôi một tiếng chú.” Đôi mắt yêu mị của Diệp Linh tràn ra một tia cười nhạt lười biếng, Cố Dạ Cần rất nổi danh, vậy mà Sử tổng lại không sợ, có thể thấy được trong tay Sử tổng khẳng định nắm một ít bí mật của Cố gia năm đó, bằng không lão sẽ không lo ngại gì để Cố Dạ Cần gọi lão là “chú” như thế. Cục diện có chút cứng đờ, lúc này cửa phòng bao đột nhiên bị đẩy ra, hơi lạnh bên ngoài xông đến, còn kèm theo tiếng nói cười thấp thuần: “Tôi tới xem thử vị nào là chú của tôi thế nhỉ?” Diệp Linh ngước mắt, cạnh cửa đã xuất hiện một bóng người, Cố Dạ Cần tới. Cố Dạ Cẩn sau khi vào cửa cởi áo khoác ngoài giao cho thư ký riêng, trên người bây giờ là tây trang hợp thê màu đen hoàn hảo, trên gương mặt anh tuấn nhã nhặn đeo một bộ mắt kiếng gọng vàng, trong khí chất ôn nhã lộ ra vài phần đạm mạc xen lẫn cắm dục. Thiếu một hình Sử tông cứng đờ, lão vạn lân không ngờ Cố Dạ Cần sẽ đến, lão và Cố gia là thật sự có giao tình, chính là bởi vì có giao tình, lão càng thêm biết đứa cháu đích tôn này của Cố gia – Cố Dạ Cần này cường đại dường nào. Năm đó Cố gia nương thế lực của Diệp gia nhanh chóng vươn mình, thế nhưng chân chính đi lên đỉnh phong là ở trong tay Cố Dạ Cần, Cố Dạ Cẩn càng có thiên phú kinh doanh so với bắt luận đời thừa kế nào của Cố gia, huyết thống âm u đê hèn của Cố gia ở anh lại càng thêm bạc tình tàn khốc. Sử tổng định cư nước ngoài mấy năm nay trơ mắt nhìn Cố thị ở trong tay Cố Dạ Cần trở thành hô mưa gọi gió, thủ đoạn lôi đình sát phạt của Cô Dạ Cân đã truyền ra khắp thương giới, làm người ta kính nễ. Sử tổng lập tức đứng phắt dậy, lão nhìn Cố Dạ Cần, hốt hoảng vươn tay: “Có… Cố tổng, chào cậu chào cậu, hạnh ngộ…” Trên khuôn mặt tuấn tú kia của Cố Dạ Cần tràn đầy nụ cười nhạt ngả ngớn, anh đi tới bên người Sử tổng, vươn bàn tay to cùng Sử tổng bắt tay: “Sử tổng, vừa rồi ở cửa tôi nghe nói ông bảo tôi gọi ông một tiếng… chú?” Cố Dạ Cẩn ở chữ “chú” cuối cùng nhướng mày kiếm một cái. Sử tổng lúc này cười lấy lòng: “ha hả Cố tổng, tôi là nói chơi, cậu đừng cho là thật.” “Vậy tốt rồi, tôi gọi là chú cũng được thôi, thế nhưng ấy mà, mấy chú của tôi đều biến thành… người chết cả rồi.” Cố Dạ Cần ung dung cười nói. Sử tổng không hiểu sao cảm thấy lạnh run, lão len lén rụt cổ trở về: “Cố tổng, cậu thật biết nói đùa, cậu trẻ tuổi đầy hứa hẹn như vậy, tôi ở nước ngoài nghe nói qua đại danh của cậu, sao mà dám làm chú của cậu được chứ?” Nói rồi Sử tổng đã muốn thu hồi tay của mình. Thế nhưng, Cố Dạ Cần không buông. Sử tổng bị kìm hãm, lúc này lão cũng cảm giác ngón tay thon dài của Cố Dạ Cân đột nhiên thu lực, kéo lại tay lão. Thốt nhiên cảm giác đau đớn tập kích tới, sắc mặt Sử tổng trắng nhợt, ngón tay có lực như vòng sắt Cố Dạ Cần như đang nhẹ nhàng sờ, đã có thể bóp nát khớp xương lão. Sử tổng nhìn về phía Cố Dạ Cần, trên khuôn mặt tuấn mỹ ấy thủy chung treo nụ cười thản nhiên, chỉ là sau ý cười nhã nhặn đó đã làm người ta tê cả da đầu."
}