{
  "chapter_name": "Chương 2735",
  "content": "Chương 2735: Nhâm Đông tuy hận nghiên răng, thê nhưng anh ta cũng đành chịu, bởi vì anh ta căn bản không có cách nào đối kháng với Trương Hàn, nơi này là địa bàn của hẳn, hắn là Vương, tật cả đều do hắn định đoạt. Lúc này cửa thư phòng bị đầy ra, Lâm Bất Nhiễm đi đến: “Nhâm Đỗng, anh bận việc xong chưa, bố mẹ sắp tới, chúng ta mau đến sân bay đón bố mẹ thôi?” Nhâm Đống đưa tay sờ miệng vết thương đã dán urgo của Lâm Bát Nhiễm: “Còn đau không em?” “Không đau nữa.” Nhâm Đống câu môi, sau đó giữ bàn tay nhỏ mêm như không xương của Lâm Bất Nhiễm trong lòng bàn tay của mình: “Chúng ta đi đồn bố mẹ.” Hai người đến sân bay đón bó mẹ Nhâm, bô mẹ Nhâm lôi kéo Nhâm Đống, chưa tỉnh hồn: “Vừa rồi thị thực và hộ chiều của bố mẹ đột nhiên xảy ra chút vấn đề, nhân viên công tác bên trong suýt chút nữa bắt bồ mẹ lại rồi. Nhâm Đống và Lâm Bất Nhiễm cả kinh: “Bồ mẹ, xảy ra chuyện gì thế ạ? Đang yên lành tại sao có thể có vấn đê chứ?” Bố mẹ Nhâm cũng mù mịt: “Bố mẹ cũng không biết, may mắn bố mẹ gặp được một người tôt, cậu ây giúp bô mẹ thuận lợi giải quyết chuyện này, bằng không bô mẹ cũng không gặp được các con rôi.’ “Cái gì người tốt? Vậy con phải cảm ơn người ta.” Nhâm Đồng nói. Mẹ Nhâm lôi kéo Lâm Bất Nhiễm tay nhỏ bé cười nói: “Nhiễm Nhiễm à, người tốt này con có quen, chính là anh con đấy.” Cái gì? Lâm Bát Nhiễm không có anh trai, chỉ có em trai Lâm Mặc, người anh trai này là ai, từ đâu chui ra? “Nhiễm Nhiễm, con mau nhìn, anh trai con cũng ra rồi.” Lâm Bắt Nhiễm theo ánh mắt mẹ Nhâm nhìn về phía trước, rất nhanh cô liền thấy một thân thể cao ngắt tuần mỹ, Trương Hàn đã đi tới. Ngày hôm nay Trương Hàn mặc áo khoác đen, người đàn ông cao 1m8 vừa anh tuần vừa mạnh theo, kèm theo khí tràng, hắn đi Xuyên đại sảnh, trỏ thành thành phong cảnh sáng mắt nhất nơi này. Hắn sao lại tới rồi? Hơn nữa, hắn từ lúc nào thành anh trai cô? Lúc này Trương Hàn đi nhanh tới, hắn đi tới trước mặt Lâm Bắt Nhiễm: “Em gái, em ngây người nhìn anh như vậy làm cái gì, lẽ nào ngay cả anh trai mà em cũng không nhận ra?” “Nhiễm Nhiễm, vì sao tới bây giờ cũng không có nói cho bó mẹ biết con có anh trai, anh trai con thực sự rất tuấn tú lịch sự, anh tuần phi phàm, hơn nữa lại nhiệt tình giúp bỗ mẹ như vậy, nhân phẩm vô cùng tôt, vốn dĩ bố mẹ còn không biết nên cảm ơn cậu ấy thê nào, hiện tại tốt rồi, đều là người một nhà.” Bồ mẹ Nhâm thích vô cùng Trương Hàn, còn không ca ngợi hăn một phen. Lâm Bát Nhiễm nhìn trưởng bối đơn thuần mà trong lòng bất an, cô không biết lúc này Trương Hàn lại muôn dùng thủ đoạn gì, dù như thê nào, cô không hy vọng kéo hai trưởng bối vào. “Em gái em sao tự nhiên đò ra vậy, lẽ nào gặp anh trai em không vui sao?” Nói rồi Trương Hàn khoác tay lên trên vai Lâm Bát Nhiễm, không cố ky ôm cô vào trong ngực mình: “Anh trai rất nhó em đó.” Hắn phủ bên tai cô nói câu “rất nhớ em” này giống như là độc xà đang thè lưỡi, thân thể Lâm Bắt Nhiễm cứng ngắc, vô cùng chống cự. Lúc này một bàn tay duỗi tới, siết cố tay Lâm Bất Nhiễm kéo cô qua đây, Nhâm Đống mặt không thay đổi nhìn Trương Hàn: “Dĩ nhiên rất hoan nghênh anh trai.” Lâm Bắt Nhiễm bị Nhâm Đống cướp vào trong lòng, Trương Hàn hơi híp mắt, lộ ra vài phần nguy hiểm."
}