{
  "chapter_name": "Chương 2144",
  "content": "Chương 2144: Anh cho cô một khẩu súng. Tô Tiểu Đường không cho anh bất kỳ đáp lại. Lúc này “ding dong” một tiếng, chuông cửa phòng tổng thống vang lên. Bên ngoài có người đang gõ cửa. Tiêu Thành nhìn Tô Tiểu Đường thật sâu, sau đó đi tới mở cửa phòng. “Thành gia, Dương nữ sĩ tới, không ngăn được ạ.” Thủ hạ bối rối báo cáo. Tiêu Thành ngắng đầu nhìn lên, Dương Kim Đậu từ hành lang phía trước đi tới. “Tiêu Thành, con gái Băng Băng của tôi đâu?” Dương Kim Đậu đi thẳng vào vấn đề. Tiêu Thành nhấp môi mỏng một cái. Dương Kim Đậu làm một nữ doanh nhân xuất sắc lại thành công, bà có một khứu giác trời sinh bén nhạy, cộng thêm Tiêu Thành hiện tại quần áo xốc xếch, là dáng vẻ tỉnh lại từ trong dịu dàng hương ngọc, ánh mắt Dương Kim Đậu lúc này rơi vào phiến cửa đóng chặt trước mắt: “Con gái của tôi ở bên trong?” Tiêu Thành gật đầu: “Đúng vậy.” “Cậu đã cùng con gái tôi?” Tiêu Thành nhìn Dương Kim Đậu, không chút nào né tránh: “Em ấy hiện tại đã là người phụ nữ của tôi rồi.” Bốp. Dương Kim Đậu giơ tay lên liền hung hăng cho Tiêu Thành một bạt tai. “Thành gia!” Thủ hạ kinh hô. Tiêu Thành không có biểu cảm nà, anh giơ tay ngăn thủ hạ: “Cút xuống đi!” Thủ hạ nhìn dáng vẻ Dương Kim Đậu cả vú lắp miệng em, sau đó không phục lui xuống. Sắc mặt Dương Kim Đậu rất không tốt, bà lạnh lùng nhìn Tiêu Thành: “Con nuôi của Tiêu gia Hông Kông Tiêu Thành tôi ở thành phố Hồng Khẩu đã nghe đại danh của cậu đã lâu, tôi cũng nghe nói Tiêu gia đã và đang chuẩn bị hôn sự, cậu sắp kết hôn với Tiêu đại tiểu thư, làm rễ tới cửa của Tiêu gia rồi, ta đây hiện tại muốn hỏi cậu một câu, con gái tôi tính sao?” Tiêu Thành thấp giọng nói: “Không có hôn sự nào cả, tôi sẽ không cưới Tiêu Đình Đình.” “Cậu là dự định phụ trách với con gái tôi?” Tiêu Thành nhớ tới nước mắt của cô tối hôm qua liền cau lại mày kiếm: “Em ấy hiện tại là người của tôi, tôi tự nhiên sẽ phụ trách với em ấy, nhưng, tôi không biết tâm ý của em ấy thế nào.” “Nêu như em ây không muôn gả cho tôi, vậy có thể lấy mạng tôi, nếu như em ấy nguyện ý gả cho tôi, tôi lập tức cưới em ấy.” Dương Kim Đậu không chút nào cảm động, bà quan sát Tiêu Thành: “Nếu như tôi không đoán lầm, cậu và bố Băng Băng là người cùng một nghè!?” Mi tâm Tiêu Thành khẽ động, không nói gì. Dương Kim Đậu cười lạnh nói: “Cậu không cần đáp, bởi vì trong lòng tôi đã có đáp án rồi. Cậu nói cậu muốn cưới Băng Băng, được thôi, cậu tên gì, nhà ở đâu, làm nghề gì, có dám nói ra hay không, con gái tôi lập gia đình, tôi chọn con rể, hỏi một chút gia thế bối cảnh của cậu, cái này không quá phận chứ!?”"
}