{
  "chapter_name": "Chương 1274",
  "content": "Chương 1274: Hiện tại chú đẹp trai dịu dàng với cô bé như vậy, hai mắt Tiểu Tinh Tinh sáng lên, chú đẹp trai chắc cũng thích cô bé nhỉ? Tiểu Tinh Tinh “suyt” một tiếng, giọng nói non nót vang lên: “Dạ, có đau một chút ạ.” Lục Hàn Đình nhìn dáng vẻ Tiểu Tinh Tinh rõ ràng rất đau nhưng vẫn chịu đựng, trong lòng mềm thành nước, anh vươn cánh tay tráng kiện, một tay bế Tiểu Tinh Tinh từ dưới đất lên: “Tinh Tinh, không sao, ở trước mặt chú, con có thể khóc nhè.” Thật vậy chăng? Trong đôi mắt to rõ ràng lòng trắng lòng đen của Tiểu Tinh Tinh nhanh chóng dâng lên một tằng hơi nước trong suốt, cô bé vừa uất ức vừa đáng thương, cái mũi nhỏ đỏ bừng: “Chú đẹp trai ơi, bọn họ mắng mẹ con, còn đánh con nữa!” Lúc Tiểu Tinh Tinh một mình rất dũng cảm, nhưng bây giờ Lục Hàn Đình đã tới, thân ảnh đồ sộ mạnh mẽ ấy như núi cao vững chãi, khiến cô bé muốn dựa vào, muốn làm nũng, cô bé nhanh chóng cáo trạng với Lục Hàn Đình. Lục Hàn Đình mím đôi môi mỏng, ánh mắt lạnh lẽo âm vụ nhanh chóng rơi trên người mẹ Tiểu Đường: “Cô chính là người đàn bà chanh chua, còn nó là con nhóc sư tử cái bắt nạt Tinh Tinh?” Từ lúc Lục Hàn Đình xuất hiện, ánh mắt mẹ Tiểu Đường như cao su dính chặt trên người anh. Ngoại trừ ở trên ti vi, cô ta chưa từng thây qua người đàn ông cao to đẹp trai như vậy. Anh rất đẹp trai, ngũ quan thâm thúy sắc nét, như ông trời điêu khắc mà nên, hoàn mỹ khiến người khác tim đập thình thịch. Mấu chốt nhất là khí tràng trên người anh, cường đại lại sắc bén, tự nhiên mà thành, mang theo bá đạo, khiến người ta không tự chủ được thần phục. Tiểu Đường nghe được lời nói của Lục Hàn Đình, nhanh chóng khóc lóc lôi kéo ống tay áo mẹ nó: “Mẹ, người này mắng con là sư tử cái, chửi mẹ là người đàn bà chanh chua kìa.” Mẹ Tiểu Đường nhanh chóng từ trong cơn sỉ mê tỉnh lại, cô ta thấy Lục Hàn Đình nổi bật bất phàm, từ đầu đến chân khiêm tốn mà cao quý, đại khái lại là nô lệ dưới váy mẹ Tiểu Tinh Tinh, trong lòng cô ta ghen tị muốn phun ra máu: “Vị tiên sinh này, anh là ai, chẳng lẽ anh lại là chú của Tiểu Tinh Tỉnh à! Anh đừng để bị mẹ con nó lừa, theo tôi được biết, mẹ nó có rất nhiều đàn ông, đều là chú của Tiểu Tinh Tinh, anh chẳng qua chỉ là một trong số đó, mà đứa nhóc bây giờ anh đang ôm trong lòng chính đứa con hoang mẹ nó có bầu trước khi cưới chồng đấy. Vừa nhìn anh là biết có thân phận có địa vị, chẳng lẽ lại đi đổ vỏ của người khác, lại nuôi con cho người khác! Anh ngàn vạn lần đừng để bị bọn nó lừa!” “Còn có, mẹ nó ngay cả đàn ông đã có vợ cũng không buông tha, chồng tôi đã bị mẹ nó mê đến thần hồn điên đảo rồi.” Tiểu Tinh Tinh rất sợ chú đẹp trai tin lời người phụ nữ này, hiểu lầm mẹ mình, cho nên cậu lúc này vươn hai tay nhỏ bé ôm lấy cổ Lục Hàn Đình, giọng điệu non nót tràn ngập lo lắng: “Chú đẹp trai, chú đừng nghe bà ta nói lung tung, mẹ con mới không phải loại người như vậy, con có bó, chỉ là… chỉ là bố con đã chết rồi thôi!” Lục Hàn Đình “đã chết “…” Trên gương mặt anh tuấn của Lục Hàn Đình dâng lên một tầng sương lạnh, anh giơ bàn tay lên xoa xoa cái đầu nhỏ của Tiểu Tinh Tinh, tỏ vẻ trấn an, sau đó ngẳng đầu, âm trầm lạnh thấu xương quét về mẹ Tiểu Đường: “Ai nói Tiểu Tinh Tinh không có bó, tôi chính là bố con bé!” Cái gì? Người đàn ông này là bố của đứa con hoang kia? Mẹ Tiểu Đường căn bản không tin: “Tiên sinh, anh đừng bị con hồ ly tinh kia lừa đến lạc tâm lạc trí mà đi làm bó, chồng tôi chính là ví dụ sống…” “Ha ha…” lúc này Lục Hàn Đình từ trong cổ họng bật ra tiếng cười thật tháp: “Người phụ nữ của tôi làm sao có thể coi trọng chồng cô, các ngươi xách giày cho cô ấy cũng không xứng!” Mẹ Tiểu Đường bị nhục nhã như thế, trực tiếp cứng đờ. Lúc này lại có người tới, là bố Tiểu Đường thở hồn hển chạy tới, ông ta trầm mặt, trực tiếp tát mẹ Tiểu Đường: “Cô ở đây chanh chua làm loạn cái gì? Biết rõ công việc tôi bận rộn, còn suốt ngày gây chuyện cho tôi!”"
}