{
  "chapter_name": "Chương 810",
  "content": "Chương 810: Tao Sẽ Không Tha Cho Dạ gia Chúng Mày Ánh mắt Hạ Tịch Quán trước tiên rơi vào trên mặt Liễu Chiêu Đệ: “Lục phu nhân, trong lòng bà chỉ có cuộc hôn lễ này, lẽ nào ngay cả thân thể con trai bà cũng không quan tâm sao?” Liễu Chiêu Đệ cứng đờ: “Cô có ý gì? Cơ thể con trai tôi bị cái gì?” Trong lòng Dạ lão và Dạ Minh Châu lộp bộp giật mình, lẽ nào Hạ Tịch Quán này đã đã nhận ra thứ gì? Không thể, độc này là tự tay Vô Ưu hạ, người bình thường căn bản không nhận ra được. Dạ lão nhìn quanh, lão ta không thấy bóng dáng Dạ Vô Ưu đâu, lão biết Dạ Vô Ưu đi tìm Hạ Tịch Quán, hiện tại Hạ Tịch Quán yên lành đứng trong hôn lễ, Dạ Vô Ưu lại chậm chạp không về, trong lòng Dạ lão đã có dự cảm không lành, lão ta cảm giác có chuyện gì đã xảy ra. Dạ Minh Châu nhanh chóng đè xuống sóng gió kinh hoàng dâng trong lòng, cố giả bộ trấn tĩnh căm giận nhìn Hạ Tịch Quán: “Hạ Tịch Quán, cô dừng ở đây ăn nói hàm hồ, thân thể Tử Tiễn khỏe mạnh, chúng tôi vô cùng yêu nhau!” Hạ Tịch Quán nhếch đôi môi đỏ mọng cười lạnh một tiếng, cô không nhìn Dạ Minh Châu, chỉ là nhìn về phía Liễu Chiêu Đệ, đối mặt về vấn đề con trai của mình, từng người mẹ đều là một vị Sherlock Holmes, sẽ tự mình phá án: “Lục phu nhân, lẽ nào bà không nhận thấy được mấy ngày nay con trai bà khác thường, bà có thấy trong tròng mắt con trai bà đã mắt đi tiêu cự, có hay không cảm thấy khí chất của anh thay đổi, có hay không cảm thấy anh rất nghe lời Dạ Minh Châu?” “Cái này…” Con ngươi Liễu Chiêu Đệ co rụt lại, bà ta thật sự không ngờ những thứ này, thế nhưng bà ta mơ hồ cảm giác được gần đây Lục Tử Tiễn trở nên… là lạ, bà ta cũng nói không ra lạ chỗ nào, hiện tại Hạ Tịch Quán vừa nói như vậy, bà ta trực tiếp hít vào một ngụm khí lạnh, không sai, chính là như vậy! Nhìn đôi mắt hoảng sợ của Liễu Chiêu Đệ, Hạ Tịch Quán mở miệng nói: “Lục Tử Tiễn bị người hạ độc, anh ấy đã bị người thao túng, người hạ độc này chính là Dạ Vô Ưu, đương nhiên người thu lợi trực tiếp sẽ là con dâu tương lai của bà – Dạ Minh Châu!” Lời vừa dút, toàn trường khiếp sợ. Hạ Tịch Quán lúc này mới dán mắt vào trên người Dạ lão cùng Dạ Minh Châu, trong tròng mắt toát ra ánh sáng sắc bén lạnh lùng: “Dạ gia là y dược thế gia, con cháu Dạ gia là trùm về độc dược, muốn hạ độc người nào liền hạ độc người đấy, khiến người ta không bội phục cũng không được.” Liễu Chiêu Đệ lúc này xông lên đài, liền đẩy Dạ Minh Châu ra: “Con độc phụ mày dĩ nhiên dám hại độc hại con tao, mày cút xa một chút cho tao!” Dạ Minh Châu mặc váy cưới dài thướt tha, làn váy cưới được mấy người ở phía sau cô ta nâng váy sửa sang lại, hiện tại Liễu Chiêu Đệ thô lỗ đẩy như thế, kèm theo một tiếng thét chói tai, Dạ Minh Châu trực tiếp ngã rằm trên mặt đắt. Xoạt một tiếng, áo cưới trên người cô ta cũng toạc ra rồi một lỗ hỗng lớn, bắp đùi trắng như tuyết đều lộ ra ngoài. Mọi người lúc này chỉ trỏ cô ta. Dạ Minh Châu hét lên “a” một tiếng, cô ta nhanh chóng che lại bắp đùi của mình không để lộ, thế nhưng hôm nay mặt mũi cô ta đã mắt hét. Lúc này Dạ Minh Châu nhìn về phía Lục Tử Tiến: “Tử Tiễn, cứu „ em. Lục Tử Tiễn trực tiếp đưa tay đẩy Liễu Chiêu Đệ ra, lạnh lùng nói: “Cút!” Liễu Chiêu Đệ sợ ngây người, bà ta kinh ngạc nhìn con trai của mình, anh chẳng những đầy bà ta ra, còn nói… cút với bà ta? Liễu Chiêu Đệ tức đến giậm chân, chỉ vào Dạ Minh Châu toàn thân run rẫy mắng: “Mày dám thao túng con ta thành như vậy, chẳng những bảo nó đẩy tao ra, còn mắng tao. Mày chờ đó, tao sẽ không tha cho mày, tao sẽ không bỏ qua lũ người Dạ gia chúng mày!”"
}