{
  "chapter_name": "Chương 2640",
  "content": "Chương 2640: Thật tốt quái Thần sắc căng thẳng của Lục Họa nhanh chóng buông lỏng, chị Bất Nhiễm được cứu về, chuyển nguy thành an rồi. Lúc này y tá đẩy Lâm Bắt Nhiễm ra ngoài, Trương Hàn nhanh chóng chạy tới, Lâm Bất Nhiễm nằm an tĩnh, trên mặt một chút khí huyết cũng không có, cũng không có sinh khí. “Chị tôi lúc nào sẽ tỉnh?” Lâm Mặc khàn giọng hỏi. “Nêu như không ngoài dự liệu, trong vòng 24 tiêng sẽ tỉnh, lúc này bệnh nhân cắt cổ, tay mắt máu quá nhiều, sau này nhất định phải chú ý điều dưỡng, hơn nữa phải chú ý đến sức Kệ tâm lý bệnh nhân.” Bác sĩ dặn Ò Lâm Mặc gật đầu: “Tôi biết rồi.” Bác sĩ nhìn về phía Lục Họa: “Đại tiểu thư, nhiệm vụ của chúng tôi đã hoàn thành, có thể báo lại với Prof. Hạ, bởi vì chúng tôi còn có một hạng mục nghiên cứu nữa cho nên bây giờ phải đi ngay, song chúng tôi ở gân đây, có bât kỳ tình huông gì cứ gọi chúng tôi.” “Được, cảm ơn.” Các chuyên gia bác sĩ rời khỏi nơi này. Lâm Bát Nhiễm bị đầy tới phòng bệnh VỊP, Trương Hàn trực bên cạnh cô, hắn giơ tay, muốn xoa khuôn mặt nhỏ tái nhợt mà lạnh như băng của Lâm Bát Nhiễm. Lúc này bên tai truyền đến thanh âm lạnh lùng của Lâm Mặc: “Đừng đụng chị tao!” Trương Hàn ngắng đầu, nhìn về phía Lâm Mặc. Lâm Mặc: “Chị tao không thích mày đụng vào chị ây!” Những lời này làm cho Trương Hàn chau mày lại một cái, bầu không khí trong phòng bệnh VỊP lại căng thẳng. “Thiếu gia. ° Lúc này thủ hạ vội vã đi đến, nói nhỏ vài câu bên tai Trương Hàn. Trương Hàn không có biểu cảm gì, thê nhưng hắn nhìn Lâm Bát Nhiễm đang hôn mê, sau đó rời đi. Trương Hàn đi. Lậm Mặc đứng ở bên giường, cậu cầm tay Lâm Bất Nhiệm. Bên ngoài có máy y tá nhỏ đang tám chuyện. “Vừa rồi các cô nhìn thầy không, đó chính là đoàn đội tinh anh của Prof. Hạ, bình thường chúng ta chỉ có thể thầy trên fi vi, không ngờ tới họ lại giáng xuống cái bệnh viện nhỏ này của chúng ta.” “Bọn họ hình như là được… cô gái nhỏ Lục Họa kia gọi tới, các cô nói cô gái nhỏ kia rốt cuộc có thân phận gì? “Không biết, dù sao chắc chắn thân phận cũng rất cao quý, cách xa đám bùn đất chúng ta một trời một vực.” “Một ngày nào đó, cô gái nhỏ kia sẽ trở lại thê giới của mình nhỉ, nơi đây chỉ là hành trình ngắn ngủi của cô ây thôi.” Lâm Mặc thông mí mắt tuần tú xuống, vừa rôi lúc Lục Họa gọi điện thoại dùng thế lực của mình, cậu liền ý thức được vô cùng rõ ràng, cô và cậu không cùng một thê giới. Nơi đây chỉ là hành trình ngắn ngủi của cô, e rằng, cô chẳng mấy chốc sẽ rời đi. Lâm Mặc phát hiện mình trở nên tham lam, kỳ thực cậu biết cô sớm muộn gì cũng sẽ đi, chỉ là khi cô mới tới, cậu còn có thê đưa cô đi, hiện tại, khi cô một lần lại một lần đi tới bên cạnh cậu, cậu đã không nỡ rời xa sự âm áp tốt đẹp đấy của cô."
}