{
  "chapter_name": "Chương 1166",
  "content": "Chương 1166: Rất nhanh, cô ở bờ sông thấy được Lục Hàn Đình, Lục Hàn Đình đứng ở trong nước, cầm trong tay một cây đầu gỗ chẻ thành xiên, đang bắt cá. Nước sông trong suốt nhìn thấy đáy, các thiếu nam thiếu nữ trong bộ lạc chưa lập gia đình ở trong sông tạt nước, mắy cậu trai tạt nước lên người các cô bé. Lục Hàn Đình đứng trong nước, toàn thân đồ đen tương đối khiêm tốn, lại quanh thân quanh quản một khí chất sạch sẽ đến lãnh đạm, trong sông các cô gái len lén nhìn anh rồi nhanh chóng đỏ mặt. Không biết là cô gái nào to gan tát nước đến trên người anh, ngay sau đó càng ngày càng nhiều cô gái tát nước về anh. Áo đen dán sát trên người, lộ ra lồng ngực to lớn, đường thắt lưng căng chặt hoàn mỹ. Bên hông anh đeo dây thắt lưng da đen, đi xuống không thể nhìn, một thân cắm dục. Vóc người Lục Hàn Đình không phải kiểu quá đồ sộ cơ bắp như những huấn luyện viên thể hình, lại có đường cong mạnh mẽ hoàn mỹ. Anh lại chạy đến nơi này… trêu người! Hạ Tịch Quán ngồi trên tảng đá lớn, hai trắng như tuyết vung vẫy dưới làn nước mát, vô cùng thư thái. Cô nghiêng mắt nhìn về phía Lục Hàn Đình, anh bị một đám con gái vây công, cô nhìn thấy đường nét nghiêng người của anh, chặc chặc, bả vai bằng phẳng có lực, thắt lưng lõm xuống, đôi mông so với phụ nữ còn cong hơn, thân thể như ngọc đứng bên bờ sông, chọc cho đám con gái líu ríu, mặt đỏ tim đập. Hạ Tịch Quán nháy đôi mắt giảo hoạt, hư hỏng huýt sáo về phía anh. Nghe được tiếng huýt gió, Lục Hàn Đình nhanh chóng nghiêng mặt, nhìn về phía cô, ánh mắt sâu thẳm lướt xuống đôi chân mảnh khảnh trắng đến lóa mắt kia. Cô mặc chiếc váy đen của tộc dân, mái tóc dài tùy ý cài một nụ hoa, khuôn mặt nhỏ tinh xảo trắng trong như sứ như ngọc, làm người ta nhìn tim đập thình thịch. Hiện tại đôi chân nhỏ xinh kia vẫy dưới nước, một chuỗi nước trong suốt bản tung tóe, đôi mắt đẹp to gan nhìn anh, còn học người ta hư hỏng huýt sáo với anh, vẻ hư hỏng tỉnh nghịch ấy làm lòng anh ngứa ngáy. Yết hầu Lục Hàn Đình khẽ cuộn, tâm tư đêm qua đã động, hiện tại lại lần nữa thiêu đốt, trên quần của anh rất nhanh đã có vết tích. Có cô bé hiểu chuyện hoảng sợ, mắc cở trốn về sau, nhưng lại len lén nhìn Lục Hàn Đình, thực sự là dáng vẻ đã nghiện lại còn ngại. Hạ Tịch Quán dửng dưng ngồi trên tảng đá, cô liếc mắt đến quần Lục Hàn Đình, quần anh đều đã ẩm ướt rồi, dán chặt trên đùi, trước mặt nhiều cô gái như vậy, anh thật đúng là… lộ liễu. Nhìn đám con gái kia đã bị anh mê thành dạng gì kìa. Lục Hàn Đình cũng không thèm nhìn đám con gái kia, lúc này trong tay anh khẽ động, đầu gỗ xiên nhanh chuẩn ngoan cắm vào trong nước. Anh bắt được một con cá. Rất nhanh, anh liền bắt được con thứ hai. Lục Hàn Đình nhắc chân dài, đi tới Hạ Tịch Quán. Anh tới một cái, liền đoạt đi hết thảy vinh quang của các cậu con trai trong tộc, có cậu bé không phục trừng anh. Thế nhưng Lục Hàn Đình đã đi tới, bọn họ lại tự động nhường ra một con đường. Khí tràng trên người Lục Hàn Đình, thấm nhuần địa vị kẻ đứng đầu đã nhiều năm, không phải là thứ này mà đám con trai này có thể chống đỡ. Lục Hàn Đình đi về phía trước, đi tới trước mặt Hạ Tịch Quán. Trên tóc, trên mặt anh đều là nước, tóc mái ướt nhẹp dán tại trên trán, như thể cậu ấm nhà già, phá lệ trẻ trung tuần tú. Đôi mắt sâu thẳm ngưng mắt nhìn khuôn mặt nhỏ như hoa của cô, anh cười khẽ: “Huýt sáo gì đấy?” Anh vừa đến liền hấp dẫn tát cả ánh mắt đổ dồn qua đây. Hạ Tịch Quán cảm giác mình trúng vô số phi tiêu, ánh mắt ghen ty của đám con gái vun vút bắn tới. Hạ Tịch Quán mỉm cười, đôi môi nhỏ khẽ chu lên, huýt sáo về phía anh. Lục Hàn Đình nhếch môi mỏng, ngay cả trong mí mắt anh tuần cũng dính vào vài phần ý cười vui thích: “Phụ nữ huýt Sáo với đàn ông, đó là muốn câu dẫn họ, cô muồn câu dẫn tôi?” Câu dẫn? Hạ Tịch Quán nhướng chân mày lá liễu: “Phụ nữ thấy cậu ấm cực phẩm cũng sẽ huýt sáo thôi. Cậu ấm cực phẩm?"
}