{
  "chapter_name": "Chương 2922",
  "content": "Chương 2922: Trương Hàn nắm tay Nhiễm Nhiễm, dán khuôn mặt tuân tú vào trong lòng bàn tay cô ta: “Xin lỗi Nhiễm Nhiễm, anh tưởng em đã chét, mây năm nay mH đên tột cùng đã xảy ra chuyện gi Ký ức Nhiễm Nhiễm quay về thật lâu trước đây: “Anh còn nhớ rât nhiêu năm trước lúc anh bên ngoài bị truy. sát không? Lúc đó anh chảy rất nhiều máu, đang năm thoi thóp, Vì vậy em giầu anh ở trong bụi cỏ, tự em đi ra ngoài, dẫn người truy sát của anh đi nơi khác.” Trương Hàn nhớ kỹ, hắn sao có thể không nhớ rõ, ngày đó Nhiễm Nhiễm dùng cơ thể nho nhỏ vì hắn dẫn người đuổi giết hắn ra nơi khác, néu như không có cô, hắn đã sớm chết rồi, trên đời này sẽ không có Trương Hàn. Trên đời này, chỉ có mẹ và Nhiễm Nhiễm mới là người yêu Ï hắn nhất, họ mới là người phụ nữ thuần khiết sạch sẽ nhất trên thê giới này, những người phụ nữ khác đêu dơ bắn như Vậy. “Em dẫn bọn họ đi, bọn họ ép tôi đến vách núi, em vì không chịu nhục, trực tiếp từ vách núi nhảy xuông.” “Em tưởng em đã chết, thế nhưng không có, em còn sông, em lúc đó còn cảm ơn ông trời đã cho em cơ hội sông lại, ai ngờ, đây mới là cơn ác mộng của em bắt đâu, em bị nhà Vương Nhị cứu, bọn họ giam giữ em, để em làm vợ Vương Nhị.” “Mấy năm nay em vẫn luôn thử chạy trốn, thế nhưng mỗi một lần chạy trôn đều sẽ bị bọn họ bắt trở lại, bọn họ sẽ hung hăng đánh em một trận, dùng roi da quất, dùng sắt nung đỏ áp lên người em, làm em khuất phục.” “Thế nhưng em không chịu thua, chỉ cân chân của em không gãy, em vẫn chạy trốn, kế tiếp môi ngày trong cuộc đời em đều diện tiết mục chạy trồn bị bắt rồi bị đòn hiểm, chưa từng dừng lại.” Đoạn hồi ức này làm cho Nhiễm Nhiễm quá đau khổ, cô ta vừa nói vừa khóc, cuỗi củng đau đớn dùng hai tay ôm lấy đầu mình. Trương Hàn cảm giác trái tim mình xé rách thành hai nửa, hắn lần nữa ôm Nhiễm Nhiễm vào trong ngực của mình, sau đó dịu dàng hôn mái tóc Nhiễm Nhiễm: “Đừng như thê, anh đều đã biết, Nhiễm Nhiễm, những chuyện này đều là quá khử, hiện tại em đã quay về bên cạnh anh.” “Qúa khứ như một cơn ác mộng, chúng ta đừng nhớ về nó nữa, về sau anh sẽ cùng em bắt đầu cuộc sống hoàn toàn mới, anh sẽ thương em yêu em che chở em, anh sẽ bù đắp tật cả cho em.” Nhiễm Nhiễm vươn tay ôm lây hông Trương Hàn, cô ta chộn khuôn mặt nhỏ lệ rơi đầy mặt nhắn ở trong lồng ngực Trương Hàn, sau đó dùng lực gật đâu: “Dại” Nhóm đã hoàn thiện app truyện hola nhé cả nhà! Lâm Bắt Nhiễm đứng ở bên ngoài. nhìn rất cảm khái, cô không ngờ vị Nhiễm Nhiễm này dĩ nhiên có hoàn cảnh giống với cô như thế, còn có tính cách quật cường bền bí như Vậy. Chỉ là người yêu của Nhiễm Nhiễm anh Hàn lại là kẻ cưỡng hiếp cô , cô lần lượt chạy trồn đổi lây hắn vô tình cắt đứt chân cô. Tất cả chuyện xảy ra trên cõi đời này, thực sự là trùng hợp khiến người ta cảm thấy nực cười. Lâm Bât Nhiễm không phát ra âm thanh, cô sẽ không ở trong trường hợp như thế tìm cảm giác tồn tại, cho nên cô trở về phòng mình. Ngày hôm nay nhìn thầy Nhiễm Nhiễm, Lâm Bất Nhiễm cảm giác tia hy vọng mình rời khỏi nơi này lại lớn một chút, Nhiễm Nhiễm chắc chắn không muốn nhìn thầy sự tồn tại của cô, đền lúc đó Trương Hàn sẽ thả cô nhí! Nhát định sẽ. Nháy mắt đã qua nửa tháng, khoảng thời gian này là lúc Lâm Bất Nhiệm an tĩnh nhất thoải mái nhất, Trương Hàn bận rộn chăm sóc Nhiễm Nhiêm, một lần cũng không đặt chân đến phòng cô, hãn dường như đã quên sự tôn tại của cô rôi."
}