{
  "chapter_name": "Chương 1195",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 1195: “Thôi đi, ông đừng có gạt tiểu mỹ nhân, cọp mẹ kia nhà ông nếu biết ông ở bên ngoài kim ốc tàng kiều, nhất định sẽ đem ăn tươi tiểu mỹ nhân luôn mát, tiểu mỹ nhân, em nên theo anh vẫn hơn!” z “Tiểu mỹ nhân, anh thấy dáng người em đẹp như vậy, chỉ cần đóng gói tốt một cái, anh sẽ chăm em thành minh tinh kiêu ngạo luôn ấy, anh là đạo diễn, có thể làm riêng một bộ phim vì em, cam đoan nâng đỡ em nổi tiếng.” z Đám giám đốc vươn tay, muốn sờ soạng tay Hạ Tịch Quán. Nhưng Hạ Tịch Quán kịp thời tránh được, cô chau hàng mi thanh tú, trong tròng mát sáng trong lóe lên vài phần lạnh lùng sắc bén không gì sánh được quét liếc mắt đám giám đốc. Đám giám đốc liền cứng đờ, lại bị ánh mắt Hạ Tịch Quán nháy mắt giết đến. Bọn họ suy nghĩ lại cảm thấy nực cười, bọn họ cũng đều là người có tiền có thế có danh, sao có thể bị một con nha hoàn dọa sợ chứ? Bầu không khí liền có chút lúng túng, lúc này một giám đốc nói: “Tiểu nha hoàn, em đã tới, vậy cùng bọn anh chơi một ván trò đi!?” z “Chơi gì vậy?” Thượng Quan Mật Nhi tò mò hỏi. *Tiểu nha hoàn, dáng em đẹp như vậy, vậy lên đài múa cột trợ hứng cho bọn anh đi!!” z Đám giám đốc muôn Hạ Tịch Quán lên đài múa cột. Hạ Tịch Quán không nhúc nhích, cô cũng không định nhảy. “Các vị giám đốc, tiểu nha hoàn của tôi không giống như muốn nhảy, như vậy đi, cũng không thể ép người quá mức, tối thiểu cho một lựa chọn, để tiểu nha hoàn tôi hai chọn một.” Thượng Quan Mật Nhi tốt bụng nói. Vài giám đốc sáng mắt, nghĩ đến một trò chơi khá ác: “Vậy được, nếu như tiểu nha hoàn này không muốn múa cột, vậy… lựa một trong những người chúng tôi hôn môi đi, ha ha ha.” z Thượng Quan Mật Nhi hai mắt sáng ngời, ả cũng hiểu được cái trò chơi này rất thú vị: “Nhưng, các anh nhiều người như vậy, chọn thế nào cũng sẽ đắc tội mấy người còn lại, phải chọn thế nào mới tốt đây.” Lục Hàn Đình vẫn ngồi trên ghế sa lon hút xì gà, toàn bộ hành trình anh không lên tiếng, chỉ sâu kín hút thuốc đến dâng cả tầng sương mù, thấy miệng bình dừng ở chỗ anh, trên khuôn mặt tuần tú không có bắt kỳ tâm tình gì, chỉ là gõ gõ khói bụi trong cái gạt tàn thuốc. Sau đó anh tựa lưng vào ghé salon mềm mại, nhẹ nhàng phát động mí mắt anh tuần, nhìn về phía Hạ Tịch Quán đối diện. Tất cả mọi người hít vào, bọn họ tuyệt đối không ngờ rằng quá trùng hợp như thế, lấy mẫu đã ngẫu nhiên rơi trên người Lục Hàn Đình. “Xem ra trên người Lục tổng có một loại từ lực a, chuyên môn hấp dẫn phụ nữ.” z “Chúng ta vẫn là dựa theo quy tắc trò chơi tới chơi thôi! Tiểu nha hoàn, em thực sự là may mắn, hiện tại cho em hai lựa chọn, hoặc là lên đài múa cột, hoặc là đi hôn Lục tổng.” z “Tôi thấy tiểu nha hoàn nhất định sẽ chọn hôn Lục tổng, đây là cơ hội ngàn năm một thuở cỡ nào chứ, thế nhưng, Lục tổng có thể hay đẩy cô ra không, chúng tôi không biết đấy nhé.” z Hạ Tịch Quán bây giờ bị cho hai lựa chọn, dựa theo tình thế này, nếu như cô không phối hợp, cũng không trốn được. Hạ Tịch Quán nâng đôi mắt trong vắt nhìn về phía Lục Hàn Đình, phía sau làn khói mù lượn lờ, anh híp cặp mắt sâu thẳm kia nhìn cô. Vừa rồi hai người tan rã trong không vui, cô cho anh một bạt tai, hiện tại ánh mắt anh lạnh như băng, không có chút nào nhiệt độ, dáng vẻ cao cao tại thương ấy còn lộ ra vài phần nhìn cô bằng nửa con mắt."
}