{
  "chapter_name": "Chương 1580",
  "content": "Chương 1580: Ông ta tuyệt đối không thể để cho Có gia hủy trong tay con gái Diệp gia. “Hừ, Dạ Cần, con bây giờ vì Diệp Linh đối kháng với ta rồi phải không, tất cả bây giờ con có đều là ta đưa cho con, nếu như ta thu hồi, con sẽ hai bàn tay trắng.” Có lão gia tử nói. Có Dạ Cần nhìn Cố lão gia tử: “Ông nội, tất cả của Có gia, con đều có thể cho ông, cái gì cũng không cần, thế nhưng, ông tưởng con rời khỏi có gia con sẽ không nuôi nổi một Diệp Linh sao?” Có lão gia tử khựng lại, sau đó câu môi: ‘Dạ Cần, con có hỏi qua ý của Diệp Linh hay chưa?” Cố Dạ Cần nhấp môi mỏng, không nói thêm gì nữa. “Hôm nay nói chuyện dừng ở đây, Dạ Cân, con trở vê suy nghĩ thật kỹ, ta cho con thời gian.” Trong mật thất, hai mắt Diệp Linh đẫm lệ mông lung nhìn người đàn ông đang bên ngoài quỳ, sau lưng anh vết máu lẫn lộn, nhưng anh vẫn quỳ thẳng tắp như trước, hệt như cây tùng giữa ngày mưa bão, sắc mặt anh bình tĩnh không lay động khiến người ta không biết anh đang suy nghĩ gì. Diệp Linh đã cảm thấy tim rất đau rất đau, thân thể nhỏ mềm theo bờ tường vô lực tuột xuông. Lúc này bên tai vang lên một chuỗi tiêng bước chân, Cô lão gia tử tới. “Diệp tiểu thư, tôi bảo Dạ Cần lựa chọn giữa cô và Cố gia, đồng thời cũng đề cho cô đưa ra chọn lựa.” Viền mát Diệp Linh đỏ bừng nhìn về phía Có lão gia tử: “Ông đây là có ý gì?” “Diệp tiểu thư, nếu tôi không dùng thứ gì được nữa, tôi sẽ tự tay phá hủy nó, Dạ Cần là cháu đích tôn của Có gia, mạng của nó, cũng là của 24t tôi. Toàn thân Diệp Linh run rấy, Có lão gia tử đang uy hiệp cô! Vì sao, vì sao Cố lão gia tử tàn nhẫn với anh như vậy, ông ta là ông nội ruột của Cô Dạ Cân mà? Trái tim Diệp Linh đau đến thít chặt. “Diệp tiểu thư, cô vẫn chưa rõ sao, cô là khởi nguồn hết thảy đau khổ của Dạ Cần, nó hận cô, hận Diệp gia cô, thế nhưng nó lại không buông tay cô ra được, cái này như một hồi đánh giằng co, cô ở bên cạnh nó mỗi một ngày đều đều lôi kéo nó, như thể muốn xé rách nó thành hai nửa.” “Chỉ khi cô rời đi, nó có thể hoàn toàn giải thoát, nó còn có mẹ nó, mới có thể sống cuộc sống yên bình.” Diệp Linh thất hồn lạc phách rời đi, quản gia đi tới, thắp giọng nói: “Lão gia tử, ngài nói Diệp Linh sẽ chia tay với thiêu gia sao?” Có lão gia tử nhìn hướng bọn họ biến mắt phương: “Sẽ, Diệp Linh là con gái Diệp gia, cô ta và Dạ Cần vĩnh viễn không ở chung với nhau được.” “Lão gia, có nên nói chuyện… hai nhà Cô Diệp cho thiêu gia không ạ?” Quản gia do dự hỏi. Quá khứ hai nhà Có Diệp là một đoạn bí mật lớn động trời bị ẩn giấu, bí mật này một khi bị vạch trần, sẽ hủy hoại tất cả mọi người. Có lão gia tử lắc đầu: “Tạm thời không cần, đúng rồi, gần nhất có tin tức của Diệp Minh không?” “Không có, từ lần trước chúng ta phát hiện tung tích của Diệp Minh, cậu ta liền vô ảnh vô tung biến mắt rồi, dường như chưa từng xuất hiện.” “Đứa con trai của Diệp Thanh Đề này; tinh tài tuyệt luân, năm đó chính là tiều bá vương của Hải Thành, cậu ta một khi trở về, sợ rằng phải quậy trọn cái Hải Thành này đến long trời lở đất, phái người theo dõi gắt gao, nhất định không thể để cho cậu ta trở VS.” Tuy Diệp lão gia tử có dự cảm, Diệp Minh sẽ trở về rất nhanh."
}