{
  "chapter_name": "Chương 1450",
  "content": "Chương 1450: Ngay giây phút Hạ Tịch Quán ra sân bay, Lục Tư Tước cũng biết chuyện gì xảy ra, ông hừ lạnh nói: “Nói như vậy là con sai người đánh Tô Thành một trận?” Dưới sự bức bách của khí tràng cường đại âm trầm của Lục Tư Tước, Hạ Tịch Quán ung dung gật đầu: “Đúng vậy, là con ạ.” *Đánh một trận thì thôi, con còn cố ý giá họa cho tôi?” Lục Tư Tước tiếp tục hỏi. Hạ Tịch Quán vẫn là gật đầu: “Không sai.” Lục Tư Tước lãnh đạm nhìn thoáng qua hướng Lý Ngọc vừa đi: “Mẹ tôi không giải thích được nhét người này vào bên cạnh tôi, cũng là chủ ý của con?” Hạ Tịch Quán: “Đúng ạ.” Diệp quản gia ở cạnh chảy mồ hôi lạnh thay thiếu phu nhân nhà mình – con bé này, thành thật như thế làm cái gì? Ánh mắt Lục Tư Tước lãnh trầm sắc bén nhìn Hạ Tịch Quán: “Nói đi, con muốn làm cái gì?” Hạ Tịch Quán đi tới bên người Lục Tư Tước, hai tay nhỏ bé để phía sau, đứng chắp tay: “Bác Lục, bác nghe qua câu chuyện công chúa và ky sĩ chưa?” “Con nhất định phải đàm luận truyện cỏ tích với tôi?” Lục Tư Tước chau mày, nhắc chân muốn đi, ông hoàn toàn không muốn nghe Hạ Tịch Quán nói. Hạ Tịch Quán ung dung cười nói: “Bác Lục, bác có cảm thấy d Anh Lạc giống như cát mịn trong bàn tay bác, bác càng giữ chặt, dì ấy sẽ chảy mắt càng nhanh.” Bước chân Lục Tư Tước dừng lại, ông nhìn về phía Hạ Tịch Quán. Hạ Tịch Quán câu môi, trong đôi mắt trong vắt lóe lên tia thông tuệ: “Bác Lục, bác biết phải bắt lại cát mịn trong tay thế nào không?” Nói rỒi, Hạ Tịch Quán đưa tay mình ra, cô chậm rãi xòe lòng bàn tay trắng nõn ra: “Kỳ thực rất đơn giản, buông tay bác ra.” Trong tay Hạ Tịch Quán không biết khi nào đã nắm một vốc cát mịn, hiện tại cô xòe tay ra, cát mịn đặt trong lòng bàn tay cô, không một chút xíu chảy trôi. Lục Tư Tước ngắn ra, trong tròng mắt u trầm nhanh chóng lóe lên chút gì, ước chừng một phút đồng hồ sau, ông xoay người rời đi. Lục Tư Tước đi. Diệp quản gia hoàn toàn thở dài một hơi, bước nhanh đi theo. Trong chiếc limo, Lục Tư Tước lười biếng dựa vào chỗ ngồi phía sau, lần này ông cũng không xem văn kiện, mà là lấy ra điện thoại của mình, ông đang đọc truyện cỏ tích công chúa và ky sĩ. Công chúa và ky sĩ nhất định không thể ở chung với nhau, sứ mệnh của ky sĩ là bảo vệ công chúa, bảo vệ hạnh phúc của công chúa, mà sứ mệnh của hoàng tử mới là cùng hạnh phúc với công chúa. Lục Tư Tước cất điện thoại di động, ông quay đầu nhìn phong cảnh trôi nhanh phía ngoài cửa sổ, ước chừng đã hiểu ý Hạ Tịch Quán. Nhiều năm như vậy, ông chính là ky sĩ của Liễu Anh Lạc, không phải hoàng tử. Lục Tư Tước lại nghĩ tới vừa rồi nắm cát mịn đặt trong lòng bàn tay Hạ Tịch Quán, cát mịn càng nắm chặt, chảy mắt càng nhanh, biện pháp duy nhất, chỉ có thể buông tay của mình ra. Diệp quản gia thận trọng theo dõi sắc mặt tiên sinh nhà mình: “Tiên sinh, ngài cũng đừng trách thiếu phu nhân, thiếu phu nhân thông tuệ vô song, làm việc đều có lý do của mình, tôi thấy thiếu phu nhân đang cởi ra gút mắt giữa ngài và phu nhân.” Lục Tư Tước nhìn Diệp quản gia, như cười như không: “Thiếu phu nhân thiếu phu nhân, ông bây giờ luôn mồm đều là Thiếu phu nhân, Diệp quản gia, bây giờ đến tột cùng ông nghe ai?” Diệp quản gia cả kinh, đầy đầu mồ hôi lạnh: “Tôi… tôi đương nhiên là thề sống chết thuần phục tiên sinh!” “Mà thôi.” Lục Tư Tước ngược lại lộ ra chút ý cười: “Không riêng gì ông, hiện tại ngay cả lão phu nhân cũng cùng Hạ Tịch Quán hãm hại tôi, Lục gia này, sớm muộn sẽ đưa trên tay con bé, ông cũng không làm gì sai.” Diệp quản gia hết sức sợ sệt nhìn Lục Tư Tước, xem ra… tiên sinh cũng đã công nhận thân phận đương gia chủ mẫu của thiếu phu nhân."
}