{
  "chapter_name": "Chương 624",
  "content": "Chương 624: Đừng Sợ, Anh Tới Rồi “Mẹ nó, mau tránh ra!” Tên áo đen thất kinh hét lớn. Thế nhưng không kịp nữa, một giây kế tiếp chiếc Rolls Royce Phantom từ phía sau vọt thẳng tới, mang theo sức mạnh vĩ đại mang tính hủy diệt. “Àm”” một tiếng, tiếng vang như muốn điếc tai vang óc. Những người qua đường đều khiếp sợ nhìn một màn này, vừa rồi bọn họ tận mắt nhìn thấy chiế Rolls Royce Phantom liều mạng đuổi theo, sau đó xông lên. Chiếc xe van màu đen văng lên tia lửa va vào vách tường, sau đó dừng lại, xe trực tiếp hỏng. Sau tiếng vang ầm ầm sau là một mảnh yên lặng, đợi vài giây, người qua đường thấy được chiếc Rolls Royce Phantom mở ra cửa lái, một bóng người anh tuấn xuất hiện. Lục Hàn Đình xuống. Ngày hôm nay Lục Hàn Đình mặc áo sơ mi đen quần tây cùng màu được may thủ công, làn gió ngày thu đưa thỏi lộng áo anh áo sơmi anh rung động, khóe mắt hẹp dài kia đã nhuộm đầy tia máu đáng sợ, quần tây dài được cắt tỉa như dao theo mỗi một bước chân tạo ra vòng cung hung ác âm lạnh, anh như là ma vương từ địa ngục đến, hung ác lại đáng sợ. Lục Hàn Đình đi tới chiếc xe van đen không ngừng bốc khói, kéo ra cửa sau xe, vài tên áo đen đã máu me đầy mặt gục xuống bên trong, chỉ còn lại có hơi thở yếu ớt. Bọn họ sợ hãi nhìn Lục Hàn Đình, giống như nhìn sa tăng hung sợ, không ngừng lùi về bên trong chuyển. Người đàn ông kia đạp lút cần ga, lao như mũi tên kia, căn bản không muốn sống nữa. Kiểu đàn ông này khiến người ta run sợ. Lục Hàn Đình liếc mắt liền thấy được dáng người nhỏ bé kia, Hạ Tịch Quán đã bát tỉnh, cuộc va chạm mãnh liệt cũng hắt văng cô ra ngoài, một dòng máu chảy xuống từ vằng trán trắng nõn của cô. Lục Hàn Đình vươn tay, lôi tên áo đen xuống, một cước đá ra xa mấy mét, sau đó anh khom lưng đi vào, ôm Hạ Tịch Quán chỗ ghế sau ra. Trên người cô quần áo xốc xếch, bờ vai láng bóng đã lộ ra ngoài, một mảng lớn da thịt tinh tế trắng nõn đong đưa mắt người đến đau, phía dưới quần vẫn còn hoàn hảo, anh chạy đến, cô còn chưa bị xâm phạm. Lục Hàn Đình cầm áo khoác ngoài màu đen bên ngoài của mình đưa bọc lại toàn bộ người cô, anh ôm cô, từng bước một đi về phía chiếc Rolls Royce Phantom, thế nhưng đi hai bước, anh đột nhiên quỳ một gối xuống dưới. “Phụt” một tiếng, anh không thể nhịn được lệ khí ngai ngái cuồn cuộn trong lồng ngực, phun ra một búng máu. Lục Hàn Đình rũ mí mắt anh tuấn nhìn cô gái trong ngực, từ từ nhếch đôi môi mỏng: “Cho em khỏi huênh hoang nữa, bị kẻ xấu bắt đi, nếu như anh muộn một bước, em sẽ làm sao hả?” Tay phải của anh chậm rãi thấm máu, vừa rồi lúc đụng xe không cảm thấy, hiện tại toàn bộ cánh tay phải đau đến tê dại, như đã gãy mắt rồi. Lục Hàn Đình thở hỗn hển, khuôn mặt tuấn tú đã trắng bệch không gì sánh được, lúc này anh thấy bên khóe mắt cô gái lặng lẽ chảy xuống hai giọt nước mắt trong suốt, cô khóc. Lục Hàn Đình cúi đầu, môi mỏng dán trên đôi mắt cô, cọ sát hôn xuống, sau đó lấy miệng mình lau đi nước mắt cô, anh từ từ nhắm hai mắt khàn khàn nỉ non nói: “Sợ rồi sao? Đừng sợ, anh tới rồi.” Dáng người cao lớn của Lục Hàn Đình ngã ầm xuống đất, thời điểm mắt đi tri giác anh siết Hạ Tịch Quán thật chật vào lòng mình."
}