{
  "chapter_name": "Chương 518",
  "content": "Chương 518: Càng Náo Nhiệt Càng Mau Chân Đến Xem Liễu Chiêu Đệ rất không cam lòng, bà mát thời gian dài như vậy biến anh thành bệnh nhân tâm thần, nhưng bây giờ anh đã khỏi rồi, hơn nữa, anh còn thừa kế tập đoàn Lục thị. Liễu Chiêu Đệ si mê lại nhìn Lục Tư Tước, ông đi Hải Thành một chuyền, Lục Hàn Đình lại khỏe lên, trong lòng ông vẫn thích nhất đứa con trai mà Liễu Anh Lạc để lại cho ông này! Lúc này chỉ còn lại hai người đàn ông đứng trong phòng bệnh, bầu không khí giữa hai bố con vô cùng căng thẳng, Lục Hàn Đình âm trầm nói: “Con sẽ đưa bà nội vê Tây Uyễển của con, quản tốt vợ của bố đi, đừng để bà ta chạy loạn, nếu không… con sẽ không để bụng giúp bố dạy dỗ bà ta nên làm người thế nào đâu. Lục Tư Tước nhìn lão phu nhân vẫn còn đang hôn mê trên giường bệnh, ông lãnh đạm mở miệng: “Con nghi ngờ cái gì, con nghỉ Liễu Chiêu Đệ động tay chân với bà nội con à, vậy con đã đánh giá cao Liễu Chiêu Đệ rồi, bà ấy không có lá gan này, cũng đánh giá thấp bà nội con, bà nội con cả đời cũng chưa từng đặt Liễu Chiêu Đệ vào mắt.” Lục Hàn Đình cầm bàn tay nhăn nheo lạnh ngắt của bà nội: “Bố và bà nội có phải có chuyện gì gạt con không?” “Tại sao lại hỏi như vậy?” “Trực giác.” “Bà nội con bây giờ khẩu vị rất tệ, có điều trị thế nào đều không hữu dụng, tâm nguyện lớn nhất của bà nội chính là con có thể cưới vợ sinh con, nếu như con muốn bà nội khỏe lại, vậy hãy chung sống hòa hợp với Lệ Yên Nhiên, sớm cho bà nội con ãm đứa chắt trai, đây mới là chuyện con nên bận tâm.” Lục Tư Tước nói. Lục Hàn Đình không nói gì thêm, anh chỉ an tĩnh canh giữ bên giường bà nội. Lục Tư Tước nhìn một hồi, sau đó xoay người rời đi. Đại học A. Đã đến giờ tan trường, Hạ Tịch Quán đang cất sách vở, bỗng có người hấp tấp chạy vào: “Tịch Quán, đám người Tôn Tiến kia đã tới rồi, đang ngăn ở cổng trường đó, la hét bảo cậu ra ngoài.” Hạ Tịch Quán bỏ sách vở đang ôm trong ngực vào cặp: “Chậc chậc, đám người này thật đúng là nôn nóng, biết rồi, tớ ra ngay đây.” Rất nhiều người vây quanh… “Tịch Quán, cậu thực sự không phải muốn tránh hả?” “Cổng trường bày bố ghê lắm đó, những người đó lái xe thể thao tới đây, chiếm hết cả đường, bọn họ đều đang đợi cậu.” Hạ Tịch Quán mỉm cười: “Vậy náo nhiệt thật, tớ càng phải mau chân đi xem một chút.” Cổng Đại học A mở ra trận ùn tắc giao thông lớn nhất trong lịch sử, Tôn Tiến mang theo nửa vòng công tử tới: “Con nhỏ Hạ gia xấu xí kia đâu, tại sao cô ta vẫn chưa ra, chẳng lẽ cô ta biết chúng ta muốn tới chặn đường, kéo xuống mạng che mặt trên mặt cô ta nên bị dọa chạy rồi, trốn chui trốn nhủi như rùa đen rụt đầu đấy hả?” Đại học A cũng là nơi tập hợp phú nhị đại, hiện tại tất cả mọi người canh giữ ở cửa, chặn đám người Tôn Tiến kia lại, hai phe người đối đầu nhau. Đứng đầu là chủ tịch hội sinh viên, đội trưởng đội bóng rổ Vương Thông, Vương Thông cao lớn đẹp trai, không thua khí thế chút nào nhìn đám người Tôn Tiến: “Tôn thiếu, chúng ta vẫn là nước giếng không phạm nước sông, Hạ Tịch Quán là tân hoa khôi Đại học A chúng tôi, hôm nay nếu như anh muốn tại Đại học A chúng tôi tìm cô ấy gây sự, cũng phải hỏi chúng tôi một chút có đồng ý hay không.” Lệ Yên Nhiên xem náo nhiệt có chút bất ngờ, Vương Thông này còn có những thứ nam sinh trước đây đều là đám người theo đuổi cô ta, mỗi ngày đều biết canh cổng trường Đại học T đợi cô ta tan học, nhưng Hạ Tịch Quán mới đến chỉ một ngày ngắn ngủi, bọn họ đã ủng hộ Hạ Tịch Quán rồi."
}