{
  "chapter_name": "Chương 2547",
  "content": "Chương 2547: Diệp Minh, anh mau trở về bên em có được không? Diệp Minh, rất muốn rất muốn nằm trong vòng tay anh. Nỗi đau trong lòng e rằng một giây kế tiếp sẽ lăng trì em mật. Hà Băng vươn hai cánh tay gầy ôm lấy bờ vai gây, cô năm nghiêng người, nức nở tuyệt vọng khóc thành tiếng. Phòng tắm, Hà Băng đứng ở rửa mặt bên đài nhìn chính mình trong gương, cô đã khóc đỏ hai mắt. Lúc này. tiếng đập cửa vang lên, ngoài cửa truyền đến giọng Chủ Siêu: “Chị dâu.” Chu Siêu mới sáng sớm đã tới? Hà Băng có dự cảm không lành, cô nhanh chóng đi tới mở cửa: “Anh Chu, xảy ra chuyện gì?” “Chị dâu, một huyện nhỏ phát hiện : một thi thể nam ngâm trong nước biên.” Hà Băng triệt để cứng đờ. Sau một tiếng. Xe Jeep dừng bên ngoài sảnh đồn cảnh sát, Hà Băng đi vào phòng kiểm nghiệm xác. “Đây chính là hi thể sáng sớm hôm nay chúng tôi từ trong sông vót lên, hẳn đã chết nửa tháng, hiện tại mấy người tới xem thử đi.” Đồng chí cảnh sát nói. Nửa tháng. Thời gian trùng khớp. Chu Siêu và Tiễn Đao nhìn về phía i thể đang bị vải trắng đắp lên, nhìn cường tráng cao lớn, rất giống. Thực sự rất giống. Cả nhà tải app truyện hola nhé! Hà Băng đi tới bên thí thẻ, nhân viên công tác vươn tay vén vải trắng, Hà Băng đột nhiên lên giọng nói: “Không cần nhìn, không phải anh áy.” “Chị dâu,” Chu Siêu hạ giọng: “Bọn em có thể hiểu được tâm tình của chị, thế nhưng ít nhất phải vén xuông nhìn một cái, lỡ như… “Lỡ như cái gì?” Hà Băng quay đầu nhìn về phía Chu Siêu, cặp mắt đẹp tái nhợt lóe ra ánh sáng lạnh lẽo. Chu Siêu khựng lại. Nhân viên công tác thấy thế, nhanh chóng mở miệng: “Chúng tôi đã lấy được thông tin vệ người chết, máy người lấy về đối khẳng so sánh đi” Chu Siêu đưa tay đón. Một giây kế tiếp: “ba” một tiếng, Hà Băng vươn tay nhỏ bé đánh rớt hồ sơ xuống đá. “Chị dâu!” Tiễn Đao chảy nước mắt. Viền mắt Chu Siêu cũng đỏ bừng. “Xin lỗi.” Hà Băng lúc này giơ tay đỡ trán, nhỏ giọng áy náy, cô cảm thấy váng đầu quá. “Chị dâu, chị không sao chứ?” “Không sao, tôi không phải xử trí theo cảm tính, đây không phải là anh ây, nêu như các cậu không tin, cầm về đi đối chiếu đi!” Nói xong, Hà Băng nhắc chân rời đi: “Tôi đi ra ngoài hít thở không khí, đừng đi theo tôi.”"
}