{
  "chapter_name": "Chương 1730",
  "content": "Chương 1730: “Làm sao, cô không bán? Cô không phải vì tiền cái gì cũng có thể bán sao, 100 triệu không đủ, ta có thể 200 triệu, 300 triệu…” Lâm Thủy Dao thật sự muốn che lỗ tai của mình lại, mấy con số này tuyệt đối là thanh âm tuyệt vời nhất bà từng nghe, mau cứu bé huhu! Bà sắp không chống lại được sự dụ dỗ này rồi. “Nhưng, nhưng…” “Nhưng cái gì, cô bán, tôi bỏ tiền mua cô, cô nói tất cả cô gái ở Phượng Vũ Cung mặc tôi chọn, hiện tại tôi chọn trúng ngươi, cô không cam tâm tình nguyện rồi?” “…” Lâm Thủy Dao bị ông phản kích á khẩu không trả lời được, 100 triệu, 200 triệu, 300 triệu… Thật nhiều tiền, bà có thể cầm số tiền này chế tạo một căn cứ nuôi trồng dược liệu trân quý ở Lan 3 F Lâu, như vậy rât nhiêu người dân Lan Lâu có thể lấy nuôi trồng dược liệu mà sống cuộc sống giàu có. Nhưng… Nhưng… Bà không thể bán mà… Lệ Quân Mặc nhìn dáng vẻ do dự của bà đã cảm thấy tâm tình thật tốt: “Tôi cho cô ba giây, cô tốt nhất suy tính một chút, nói vậy cô cũng đã nhìn ra, tôi có chính là tiền, còn về phần cô có thể từ trên người tôi lấy đi bao nhiêu tiền, thì nhìn bản lĩnh của cô.” Tài xế nghe được những lời này tay run một cái, ông ta quả thực hoài nghi mình nghe lầm, ông ta theo tiên sinh nhiều năm như vậy, tiên sinh cao sang nổi bật, nhưng cho tới bây giờ vẫn chưa làm ra chuyện cầm tiền tài tới dụ hoặc một người phụ nữ mà. “Một.” THÊ Lệ Quân Mặc đã bắt đầu đếm ngược thời gian rồi. “Chờ… Chờ một chút! Lâm Thủy Dao khổ sở lên tiếng nói: “Lệ tiên sinh, không phải tôi không muốn kiếm tiền của anh, thật sự là… tôi không thể bán.” “Vì sao?” “Bởi vì, tôi đã kết hôn rồi.” Lâm Thủy Dao nói. Ta đã kết hôn rồi… Ẹ Những lời này nhanh chóng nỗ tung bên tai Lệ Quân Mặc, con ngươi màu đen của ông trong nháy mắt co rút lại, khiếp sợ không gì sánh nồi nhìn bà. Vừa rồi bà nói cái gì? Bà nói, bà đã, KÉT, HỒN, RỒI? Kỳ thực đã qua nhiều năm như vậy, ông cũng có một đoạn hôn nhân, bà có bạn trai, hoặc kết hôn rồi, đều rất bình thường. Hai người bởi vì một đêm sương sớm mà nên tình duyên, không có ai sẽ đứng ở tại chỗ đợi. Nhưng Lệ Quân Mặc vẫn hóa đá, ông khiếp sợ nhìn đôi môi đỏ mọng của bà : lúc đóng lúc mở, lại nghe không hiêu bà vừa rồi đến tột cùng đang nói những gì. Lâm Thủy Dao nhìn ông, lại lập lại một lần: “Xin lỗi, Lệ tiên sinh, tôi đã kết hôn FOI. Mấy giây sau, Lệ Quân Mặc mới chậm rãi hoàn hồn, trong tròng mắt đan phượng tràn ra ý cười đậm sát ý: “Lâm Thủy Dao, cô giỏi, cô quả nhiên giỏi lắm, Lệ Quân Mặc tôi thật sự ngu mà, mới có thể tốn nhiều thời gian chơi cùng một người đàn bà đã có chồng như côi” Nói xong Lệ Quân Mặc bỏ tay xuống chiếc cằm xinh xắn của bà, còn lấy mấy tờ khăn giấy hung hăng lau chùi tay mình, dường như chạm phải bà chính là chạm phải thứ đồ không sạch sẽ nào. Không khí trong buồng xe trong nháy mắt đóng băng. Lúc này cũng đúng lúc đến nơi, tài xế cung kính kéo ra cửa sau xe, Lệ Quân Mặc và Lâm Thủy Dao xuống xe. “Bảo bối à.” Một giọng nói buồn nôn nhanh chóng vang lên."
}