{
  "chapter_name": "Chương 557",
  "content": "Chương 557: Hình Như Ông Ta Từng Gặp Cô Trận so tài lần này quán quân thuộc về Đại học AI Wow! Toàn bộ sinh viên Đại học A các đều xông tới, vây quanh các cầu thủ bóng rổ trên trường đấu, mọi người hò hét chói tai, trên mặt của mỗi người đều tràn vẻ kích động vui sướng. Trên khán đài các sinh viên trường khác cũng đứng lên, mọi người nhiệt liệt vỗ tay, thật lòng chúc mừng cho Đại học A. Rất nhanh ban giám khảo liền tuyên bố xếp hạng trận đấu lần này, ba đội trưởng đội bóng rổ các trường lên bục nhận thưởng, Vương Thông nhận được hoa tươi và cúp quán quân. MC đưa cúp cho Vương Thông: “Đội trưởng Vương Thông, mọi người đều biết Đại học A các cậu bao năm qua đều là hạng hai vạn năm, nhưng lần này các cậu đã phá vỡ được lời nguyền đó, giành được giải quán quân, mà bản thân cậu lại bị thương ra sân, xin hỏi năm nay động lực lớn nhất của các cậu là gì?” Vương Thông nhấc cúp quán quân trong tay cười nói: “Bởi vì năm nay Đại học A chúng tôi có đội cổ động viên giỏi nhất, nên chúng tôi sẽ trở thành đội bóng rổ quán quân, chúng tôi muốn nói cho mọi người biết, Đại học A chúng tôi giỏi nhất, người Đại học A chúng tôi cũng là người giỏi nhất!” Thiếu niên gạt mồ hôi đầm đìa oanh oanh nói lời đó, như mang theo lực truyền đến tai mỗi người, gõ vào tim từng người, mọi người không nhịn được vỗ tay, toàn trường bạo phát tiếng vỗ tay mãnh liệt nhất. Đại học AI Đại học AI Đại học AI Đại học T là quán quân bao năm qua hoàn toàn biến thành bức bình phong, bị mọi người lãng quên, phó giáo sư Chu xụ mặt xuống, ông nào ngờ đến có một ngày Đại học A sẽ thành vì sao lóe sáng nhất toàn trường kia, được muôn người vây quanh? Không phải, hết thảy những thứ này không phải thật. Phó giáo sư Chu không hề muốn tiếp nhận hiện thực này, ông ta quay đầu, nhìn về phía thầy Ngô cách đó không xa, thầy Ngô suốt quá trình đứng cười hiền như bậc cha chú, có bóng người nhỏ xinh đứng cạnh ông, là Hạ Tịch Quán. Lúc này ánh mắt phó giáo sư Chu bị Hạ Tịch Quán hấp dẫn, ông ta lần đầu tiên mắt nhìn thẳng Hạ Tịch Quán, trên khuôn mặt nhỏ nhắn lớn chừng bàn tay tuyệt lệ treo ý cười mềm mại, cô đang võ tay, tiên khí ung dung, không kiêu không vội, một thân… khí phách, cô dường như không hề bát ngờ chút nào, thật giống như Đại học A đạt quán quân đã nằm trong dự liệu của cô. Phó giáo sư Chu trong chốc lát nhìn đến bàng hoàng. Chợt cô gái như nhận ra ánh mắt của ông ta, quay đầu nhìn lại. Phó giáo sư Chu lập tức liền đụng phải đôi mắt đen láy ánh nước kia của Hạ Tịch Quán, cô gái nhìn ông ta, nhàn nhạt mỉm cười, sơ nhạt mà không mát lễ phép, cả người tao nhã. Phó giáo sư Chu khẽ giật mình, cô gái này khiến ông ta cảm thấy… rất quen thuộc, ông thật sự hình như từng gặp cô ở đâu. Thế nhưng, ông ta không nhớ nỗi. Phó giáo sư Chu cảm giác mình dường như bỏ sót phân đoạn nào đó trọng yếu nhất, hoặc là, cô gái đã từng bị ông ta chặn ngoài cửa khiến ông ta bắt đầu hối hận. Lúc này thầy Ngô cũng nhìn lại, thầy Ngô mặt mày hớn hở, mấy năm nay ông luôn bị phó giáo sư Chu cười nhạo chèn ép, hiện tại phó giáo sư Chu lại thành bại tướng dưới tay ông, cảm giác này thực sự là… quá sướng! Sướng không thể tả! “Lão Chu này, tôi nói rồi mà, chúng ta cứ nhìn xem, là ai cười đến cuối cùng, là ai mới là người thắng, năm nay cảm ơn nhé ha ha ha ha.” Thầy Ngô vui vẻ cười to. Phó giáo sư Chu tức đến run người, cuối cùng ông ta hừ lạnh một tiếng, xoay người sang chỗ khác, không nhìn vẻ mặt “càn rỡ” kia của thầy Ngô nữa. Ông ta sợ nếu bản thân nhìn tiếp nữa, liền đến phiên ông ta hói đầu!"
}