{
  "chapter_name": "Chương 709",
  "content": "Chương 709: Hình Như Anh Đang Tìm Người Nào Lúc trước chuyện Lệ lão phu nhân muốn nhận Hạ Tịch Quán làm cháu gái đã khiến dư luận xôn xao, hiện tại Lệ Yên Nhiên cố ý nhắn mạnh mình là cháu gái duy nhất của Lệ gia, thực ra là đang châm chọc Hạ Tịch Quán. Đám thiên kim danh viện này đều nhận được ám chỉ của Lệ Yên Nhiên, nhao nhao lên tiếng, “Hạ Tịch Quán kia cũng không biết dùng cách gì mê hoặc lão thái quân, cô ta muốn làm cháu gái Lệ gia cũng không soi kỹ mình trong gương, một con gà rừng còn mơ bay thành phượng hoàng?” “Chỉ là khi đó Lão thái quân bị cô ta bỏ bùa mê mà thôi, bây giờ lão thái quân cũng ném cô ta ra sau đầu rồi, lão thái quân thương nhất vẫn là Yên Nhiên chúng ta.” Đám người này nịnh bợ khiến Lệ Yên Nhiên hết sức thoả mãn, hiện tại chỉ là hâm nóng thôi, đợi Hạ Tịch Quán tới, cô ta dĩ nhiên còn có thể nhục nhã Hạ Tịch Quán. “Lệ Yên Nhiên nhìn giờ xem ra Lục Hàn Đình cũng nên tới rồi nhỉ?” *Yên Nhiên, cậu có phải đang tìm Lục tổng không?” “Lục tổng sao còn chưa tới vậy nhỉ?” “Hôm nay là đại thọ 80 tuổi của lão thái quân, Lục tổng là cháu rễ chắc chắn sẽ đến dự, chắc là đang tắc đường thôi.” Những người này vừa dứt lời, cửa phòng khách đã bị đẩy ra, một bóng người đồ sộ anh tuắn xông vào trong tầm mắt. Lục Hàn Đình tới! Hôm nay Lục Hàn Đình mặc một thân tây trang thủ công màu đen, tây trang được là phẳng không chút nếp gấp, anh thân cao chân dài, anh tuần cao lớn, trời sinh hệt như móc treo quần áo, người đàn ông 28 tuổi vừa có tiền vừa có lại tỏa ra mị lực đàn ông khó tả, khiến anh vừa ra sân liền trở thành tiêu điểm chính của toàn trường, cũng là người mặc âu phục đẹp mắt nhất trong đám đàn ông, không ai sánh bằng. Lục Hàn Đình nhắc đôi chân dài lửng thững đi đến, đoàn người tự động nhường ra một con đường, ánh đèn sáng chói phác họa khuôn mặt hoàn mỹ kia, hệt như phủ lên ánh hào quang chói mắt. “Các cô mau nhìn kìa, Lục tổng tới rồi!” Đám thiên kim danh viện hai mắt sáng ngời: “xoát” một cái đều nhìn về Lục Hàn Đình, ánh mắt kia như nai con chạy loạn, trong kính nễ lại mang theo mến mộ. Lệ Yên Nhiên nghe tiếng xôn xao của nhóm thiên kim danh viện, với thân phận và sức hút kia của Lục Hàn Đình ở Đề Đô, còn là đại lão trẻ tuổi nhất của thương giới một đời, cũng không biết anh đã là đối tượng trong mộng xuân của bao nhiêu hương khuê. Lục Hàn Đình dừng chân dưới ánh đèn, anh bị một đám giám đốc thượng lưu bao vây, ai nấy đều cung nghênh bắt chuyện với anh, anh rũ mí mắt anh tuần thâm trầm mà lãnh đạm được người cung phụng. Lòng hư vinh của Lệ Yên Nhiên hả hê thỏa mãn, một đàn ông bị người người theo đuổi như vậy lại bị cô ta chinh phục, thành vật của cô ta. Có thể gả cho Lục Hàn Đình trở thành vợ anh, có lẽ là chuyện kiêu ngạo cả đời của Lệ Yên Nhiên rồi. Lệ Yên Nhiên nhanh chóng ưỡn ngực lên, dẫn theo làn váy của mình dùng tư thế hoàn mỹ đến cạnh Lục Hàn Đình, khoác tay lên cánh tay rắn chắc của anh: “Anh Hàn Đình, anh đã đến rồi?” Nhóm giám đốc chung quanh nhanh chóng tán dương, “Đêm nay Yên Nhiên tiêu thư thật sự đẹp như tiên nữ trên trời!” “Yên Nhiên tiêu thư và Lục tổng thực sự là trời đất tạo nên một đôi.” “Sau khi đại thọ 80 của lão thái quân kết thúc, chúng ta chắc là có thể uống được rượu mừng của Lục tổng và Yên Nhiên tiểu thư nhỉ, nếu nhanh thì còn có thể uống được rượu mừng của Lục nhị thiếu nữa đấy.” Trên khuôn mặt xinh đẹp chói mắt của Lệ Yên Nhiên nhanh chóng nhiễm vài phần ngượng ngùng đỏ ửng, cô ta ngẳng đầu, lại tựa như xấu hỗ e lệ nhìn về phía Lục Hàn Đình. Nhưng Lục Hàn Đình không nhìn cô ta, từ khi anh đến, anh chưa từng đặt mắt lên cô ta, hiện tại anh đút một tay trong túi : quân, cặp mặt thâm thúy hẹp sâu kia nhàn nhạt mà sắc bén băn do dự liếc toàn trường, như đang tìm người nào."
}