{
  "chapter_name": "Chương 1088",
  "content": "Chương 1088: Cô Áy, Đã Trở Về? Dì Anh Lạc muốn trở về gặp mẹ mình một lần cuối. Nhưng mẹ của cô nói, bà mẹ vắt kiệt con gái mình, xem con gái thành trạm ATM, chi bằng không có còn tốt hơn, cho nên trực tiếp kéo dì Anh Lạc đi uống trà dạo phó. Hạ Tịch Quán hiện tại phải đi tìm hai người mẹ này, Tình Nhi kéo cửa xe sang trọng ra, cung kính nói: “Công chúa điện hạ, mời lên xe.” Nhưng Hạ Tịch Quán lại dừng lại, vì cô thấy được một thân ảnh mạnh mẽ rắn rỏi ở phía trước, là… Lục Tư Tước. Lục Tư Tước tới. Hạ Tịch Quán biết mấy năm nay Lục Tư Tước vẫn luôn tìm kiếm dì Anh Lạc, hiện tại dì Anh Lạc lộ diện, Lục Tư Tước xuất hiện sớm hơn so với cô tưởng tượng . Hạ Tịch Quán đi lên trước, đi tới trước mặt Lục Tư Tước: “Bác Lục, đã lâu không gặp ạ.” Hiện tại bên lề đường đậu một chiếc limo, Lục Tư Tước đứng lặng ở bên cạnh xe, trên người là một áo khoác đen mỏng, đều nói thời gian sẽ trao cho người đàn ông mị lực tốt nhất, những lời này dùng trên người Lục Tư Tước chính là kinh điển. Lục Tư Tước năm nay đã hơn năm mươi tuổi, khuôn mặt như đao khắc kia đã có nếp nhăn, thế nhưng nếp nhăn ngược lại sâu hơn cảm giác năm tháng lắng đọng và từng trải trên người ông, đã từng con cưng của Lục gia, đế vương một đời thương giới giơ tay nhắc chân đều là thâm trầm cùng nội liễm của thái sơn áp đỉnh, trước khí tràng của ông, Hạ Tịch Quán cảm thấy chính mình cỏn rất non nớt. Đôi mắt Lục Tư Tước sâu thẳm rơi vào trên mặt Hạ Tịch Quán, sau đó ánh mắt đi xuống, như ngừng lại chuỗi Bình An Tỏa treo trên cỏ Hạ Tịch Quán, ông mắp máy đôi môi mỏng: “Cô ấy, đã trở về?” Liễu Anh Lạc – con gái Liễu gia, từng một thời kinh diễm toàn bộ Đế Đô, 18 tuổi xông vào vòng thiết kế trang sức, vừa vào vòng đã lên đến đỉnh cao, hiện tại trang sức Fly vẫn là thương hiệu cung điện đẳng cấp, sau này rất nhiều nhà thiết kế của các hãng trang sức cao cấp đều là fan cuồng của Liễu Anh Lạc. Cái tên Liễu Anh Lạc này, ở giới trang sức để lại dấu vết không thể xóa nhòa. Cho nên khi Lục Tư Tước chứng kiến chuỗi Bình An Tỏa của Hạ Tịch Quán, ông liếc mắt một cái liền nhìn ra, đây là đồ Liễu Anh Lạc thiết kế. Liễu Anh Lạc là tuyển thủ thiên phú, bà ở phương diện thiết kế trang sức không có bất kỳ thường nào sánh bằng thanh tú và sáng ý. Hạ Tịch Quán lắc đầu: “Còn chưa.” Ánh mắt Lục Tư Tước sâu thẳm lại rơi trên cặp mắt trong vắt của Hạ Tịch Quán, ông lẳng lặng nhìn cô, đáy mắt không hề gợn sóng, lại bao chứa vòng xoáy, khiến người đối diện liền có cảm giác vạn kiếp bất phục. Hạ Tịch Quán thản nhiên đón nhận ánh mắt của ông, cũng không lùi bước. Rất nhanh Lục Tư Tước nhếch môi thành đường vòng cung nhàn nhạt, ông chỉ nói hai chữ, như cười như không: “Thực sự?” “Bác Lục, con không gạt bác, con ở Hoa Tây Châu cũng không gặp dì Anh Lạc, dựa theo kế hoạch và hành trình, mẹ con và dì Anh Lạc hẳn đều sẽ tới tham gia đại hôn của con và Cửu Lăng vương.” Hạ Tịch Quán từng câu từng chữ đều là nói thật, mặc dù kết hợp chúng lại thì chính là nói dồi. Lục Tư Tước gật đầu: “Vậy được, nếu như con nhìn thấy cô ấy, nói cho bác biết một tiếng.” “Dạ” Lục Tư Tước lên chiếc limo, phóng đi. Ông đi rồi. Ông dễ đuỏi như vậy sao, Hạ Tịch Quán cảm thấy là lạ, ở trong ấn tượng của cô, Lục Tư Tước là con hồ ly phúc hắc nhất. “Công chúa điện hạ, chúng ta lên xe thôi!” Tình Nhi nói. Hạ Tịch Quán lên mình xa hoa bảo mẫu xe, cũng ròi đi. Hạ Tịch Quán không biết, chiếc limo kia của Lục Tư Tước cũng không thực sự rời đi, mà là dừng ở đường cái đối diện. Lục Tư Tước xuyên qua cửa sổ xe nhìn thoáng qua bóng xe lướt đi của Hạ Tịch Quán, sau đó đưa mắt đặt trên người Bịch Sữa Nhỏ bên cạnh mình: “Dịch Dịch, kế tiếp nhìn con đó, mẹ con khẳng định sẽ liên lạc với bà ngoại hoặc là bà nội con, giúp ông theo dõi tín hiệu điện thoại mẹ con, định vị đến vị trí hiện tại của bà nội con.” Lục Thần Dịch tới, hiện tại nghiêm chỉnh ngồi bên người ông nội Lục Tư Tước, vừa rồi cậu ngồi ở bên trong nhìn mẹ, nhưng mẹ đã đi rồi. “Ông nội, như vậy thật sự tốt sao, nếu như mẹ biết con theo dõi và định vị điện thoại của mẹ, nói không chừng mẹ sẽ không yêu con nữa đâu.” Lục Tư Tước liếc Lục Thần Dịch: “Đủ rồi Dịch Dịch, ông cũng không phải mẹ con, con không cần ở trước mặt ông giả bộ ngây thơ, dù sao chuyện này con cũng không phải làm lần đầu.” Lục Thần Dịch nhanh chóng nhíu mày: “Ông nội, ông đang uy hiếp con?” Lục Tư Tước lười biếng dựa lưng lên ghế: “Con cũng có thể đem điều này trở thành đàm phán.” Lục Thần Dịch suy nghĩ một chút: “Vậy được rồi, nhưng không cho phép ông nội ở trước mặt mẹ vạch trần hình tượng bé ngoan của con, mẹ rất yêu thích dáng vẻ con ngây ngô.” Lục Tư Tước làm dấu Ok. Lục Thần Dịch lúc này mới mở ra điện thoại, ngón tay cậu nhanh chóng múa may, mấy phút sau, Lục Thần Dịch báo ra một cái địa chỉ: “Cao ốc XX.” Cao ốc XX? Bí thư Tống Minh nhanh chóng cung kính lên tiếng: “Tiên sinh, cao ốc XX là trung tâm mua sắm lớn nhất của Hoa Tây Châu, nghe nói là thiên đường phụ nữ đổ máu.” Lục Tư Tước: *.Xuất phát.” Cao ốc XX. Lục Tư Tước mang theo Lục Thần Dịch đi vào, một già một trẻ hấp dẫn ánh mắt mọi người, nơi đây vốn có rất nhiều phụ nữ, mọi người chụm lại một chỗ tám chuyện, “Oa, cậu bé này đáng yêu quá, thật muốn ôm một cái mà!” “Thôi đi, cô mới là người muốn được ôm chứ. gì? Cái chú kia đẹp trai thật, có mị lực đàn ông quá à.” “Cậu nhóc đó là con trai hay là cháu trai chú ấy nhỉ?” “Tôi cá là con trai, nhất định là tình nhân bên ngoài sinh cho.” Lục Thần Dịch ngẳng khuôn mặt nhỏ phán điêu ngọc trác nhìn Lục Tư Tước: “Ông nội, các cô ấy nói con là con trai ông.” Ánh mắt Lục Tư Tước cũng không có liếc đến mấy người phụ nữ xinh đẹp trẻ tuổi kia, đôi mắt sâu thẳm như chim ưng quét một vòng chung quanh, thuận miệng đáp một câu: “Bố con cũng không có đứa em giống như con.” Lục Tư Tước cũng không tìm được thân ảnh mình muốn, nên liếc nhìn Lục Thần Dịch: “Bà nội con đâu, mau dẫn đường.” *Đi theo con đi.” Lục Thần Dịch cầm điện thoại, lạnh lùng đi trước mặt Lục Tư Tước, dẫn đường cho ông. Phía trước, trong một quầy chuyên doanh, một Bịch Sữa Nhỏ khác là Tiểu Bì Bì đang ngồi trên ghé sa lon, cậu đang đợi Liễu Anh Lạc thay quần áo. Mấy nhân viên trong quầy chuyên doanh đều vây quanh Tiểu Bì Bì, nhìn bên trái một chút nhìn bên phải một chút, thực sự là càng xem càng thích: “Bạn nhỏ, con ở lại làm con trai máy chị có được không, con thực sự là quá đẹp trai, quá đáng yêu.” Tiểu Bì Bì đã quen, cậu từ nhỏ đã trưởng thành ở trong đám phụ nữ, mấy dì mấy chị đều muốn khiêng cậu về nhà làm con trai. “Mấy chị ơi, máy chị đều nhỏ như vậy, chính mình vẫn là một đứa bé, cần có người thương người yêu, sao có thể có nuôi lớn một đứa con trai là em được chứ 2?” Tiểu Bì Bì cười ngọt nói."
}