{
  "chapter_name": "Chương 949",
  "content": "Chương 949: Cô Ta Tự Tay Kết Thúc Trò Chơi Này Hạ Tịch Quán giật giật, lúc này mới phát hiện bàn tay nhỏ của mình bị một bàn tay nắm thật chặt, Lục Hàn Đình nắm tay cô, nhiệt độ áp thư thích trên thân người đàn ông ấm liên tục không ngừng sưởi đến cơ bắp hơi lạnh của của cô. Hạ Tịch Quán khựng vài giây, sau đó chậm rãi rút tay mình về. Lục Hàn Đình lập tức tỉnh dậy, bởi vì chỉ chợp mắt một lúc, nên trong hốc mắt còn một tơ máu nhàn nhạt. Anh nhanh chóng đứng lên, ánh mắt của anh khóa thật chặt cô, giọng nói mới tỉnh khàn khàn từ tính, mang theo lo lắng: “Quán Quán em tỉnh rồi à, có chỗ nào đau không? Anh gọi bác sĩ.” Hạ Tịch Quán chau đôi mày thanh tú, không nói chuyện. Nhìn dáng vẻ này của cô, thân thể cao ngất của người đàn ông ở bên giường khom xuống, anh vươn bàn tay vuốt mồ hôi lạnh trên trán cô, giọng nói căng chặt gắt gao, còn nặng hơn cả trước: “Đau ở đâu, nói cho anh biết. Mau nói chuyện!” Hạ Tịch Quán lúc này mới lắc đầu: “Em khát, muốn uống chút nước.” “Được, anh sẽ rót ngay.” Lục Hàn Đình đi rót nước. Khi Lục Hàn Đình quay người trở về, Hạ Tịch Quán đã xuống giường, đứng ở bên cửa sổ. Cô mặc quần áo bệnh nhân màu xanh lam, cơ thể nhỏ nhắn mềm mại hiện ra vài phần bệnh tật yếu ớt, vài lọn tóc đen mềm mại rơi trên vai, cô đưa lưng về phía anh, nhìn ngoài cửa sổ, vô cùng an tĩnh. Lục Hàn Đình nhanh chóng đi tới, vươn cánh tay tráng kiện từ phía sau ôm lấy cô, trên người cô lạnh ngắt, anh hôn khuôn mặt nhỏ ấy: “Sao lại xuống giường? Bác sĩ nói em phải nằm trên giường nghỉ ngơi.” Hạ Tịch Quán vươn tay nhỏ bé, xoa rồi vùng bụng dưới bằng phẳng của mình: “Con mát rồi, đúng không?” Lục Hàn Đình cụp mi: “Em dưỡng sức cho tốt, con chúng ta còn có thể có nữa.” Lục Hàn Đình trực tiếp ôm ngang cô lên, thả cô về trong chăn ấm áp, sau đó tự tay đút cô uống nước. Hạ Tịch Quán ngồi ở trên giường, phía sau kê một cái gối mềm, lúc này ngoài cửa liền vang lên tiếng Lệ Yên Nhiên: “Anh Hàn Đình đâu, tôi muốn gặp anh Hàn Đình, tôi có chuyện quan trọng muốn nói với anh Hàn Đình!” “Lệ tiểu thư, thiếu chủ ở bên trong ở cùng Hạ tiểu thư, những người không có bổn phận miễn vào, mời cô lập tức rời đi.” Sùng Văn từ chối. Hạ Tịch Quán ngước mắt, nhìn ngoài cửa: “Là Lệ Yên Nhiên sao?” Lục Hàn Đình gật đầu: “Ừ, cô ta một mực tìm anh, em biết cô ta muốn nói với anh những gì không?” “Nói gì?” “Cô ta nói cô ta không đẩy em xuống lầu, mà là chính em tự lăn xuống, là em tự tay giết chết con của anh và em.” Đôi mắt trong vắt của Hạ Tịch Quán rơi trên khuôn mặt tuần tú của Lục Hàn Đình, hiện tại anh đang nhìn cô, ánh mắt kia sắc bén như chim ưng, dường như muốn xuyên thủng cô. Hạ Tịch Quán không tránh, nhìn thẳng vào mắt anh: “Vậy anh tin ai?” Lục Hàn Đình cầm bàn tay của cô: “Anh tin em, Quán Quán, em sẽ không giết con chúng ta.” Hạ Tịch Quán rũ mi: “Để cô ta vào đi!” Lệ Yên Nhiên nhanh chóng chạy vào. Sắc mặt Lệ Yên Nhiên cũng rất trắng, cái vung tay kia của Lục Hàn Đình khiến cô ta bị xô đến nội thương, cô ta không cam lòng mình bị tính kế, nhất định phải tới tìm Lục Hàn Đình nói rõ ràng. “Anh Hàn Đình…” Lệ Yên Nhiên chạy tới, tâm tình kích động nói: “Anh Hàn Đình, anh phải tin em, không phải em, em thật sự không đầy Hạ Tịch Quán, là cô ta, làcô ta tự lăn xuống lầu!” “Đầu tiên cô ta chọc tức em, để em động thủ với cô ta, sau đó cô ta tự lăn xuống, cô ta còn nói từ giờ trở đi, trò chơi này kết thúc, cô ta tự tay kết thúc trò chơi này!”"
}