{
  "chapter_name": "Chương 2394",
  "content": "Chương 2394: Bàn tay người phụ nữ mềm như không xương mang theo lực đạo mềm dẻo muốn thoát khỏi lòng bàn tay anh, Diệp Minh nhướng mày kiếm anh khí, sau đó vươn lưỡi liếm đôi môi mỏng khô ráo, bộ dáng kia vừa tà vừa dã. Vật nhỏ, dám hống hách trước mặt anh? Mặc kệ ba năm nay cô ở bên ngoài đã làm gì, ở chỗ anh, cô vẫn còn non lắm! Lồng ngực to lớn Diệp Minh phập phòng vài cái, bàn tay dài cứng như vòng sắt vậy chế trụ cổ tay mảnh khảnh của cô, cô càng giãy giụa, anh quấn càng chặt. Hà Băng thoát anh không được, cũng đánh không lại anh, một tài xế tàn tật sao có thể có thân thủ như vậy, vừa nhìn đã có mờ ám. “Anh rốt cuộc là ai?” Hà Băng giơ lên đầu, nhìn lên khuôn mặt khuôn mặt tuấn tú kia. Diệp Minh vươn tay giữ lại gáy cô, trước khi cô xem được, một chưởng ép khuôn mặt nhỏ của cô về quần mình. Không cho phép cô xem. Hà Băng không thấy được gì cả, thân thủ người đàn ông này quá nhanh. Rất nhanh cô đã cảm thấy khó thở, bởi vì nguyên khuôn mặt nhỏ của cô đêu bị anh đè xuống. Da thịt mềm mại nóng cháy, bởi vì cô cảm thấy anh có phản ứng sinh lý. Anh vậy mà… “Buông! Lẽ nào một kẻ què chân như anh còn có ý với tôi” Kẻ què chân… Diệp Minh nghe ba chữ này, nhàn nhạt câu môi, anh vốn chính là một thằng què. Anh buông lỏng gáy cô ra. Hà Băng nhanh chóng ngắng đầu lên nhìn về phía mặt của anh. Diệp Minh không ngờ tới cô còn muôn nhìn mặt anh, mẹ nó, trong lòng anh khẽ chửi một tiếng, một chưởng chế trụ gáy của cô lần nữa ấn cô xuống quần mình. Mẹ kiếp! “Cụ nội nhà anh!” Hà Băng chửi tục một câu. Diệp Minh lạnh mặt xuống, ba năm không gặp, cô thực sự gan lên nhiều lắm, hút thuốc uống rượu còn nói tục. Anh tức giận hận không thể nghiêm khắc dạy dỗ cô một trận. Lúc này Hà Băng đột nhiên bất động, bởi vì cô ngửi được mùi hương trên người anh. Một mùi hương ngào ngạt vị đàn ông. Hơi thở này thật quen thuộc, quen thuộc khiến cô ngắn ngơ. Là… Diệp MinhI Đây là mùi hương trên người Diệp MinhI Hà Băng bắt đầu dùng mũi ngửi. Từng chút ngửi mùi hương của anh. Mùi hương của anh sạch sẽ, còn mang theo một vẻ khoan khoái nhẹ nhàng của cây tùng, thế nhưng vị đàn ông trên người anh vẫn nặng như vậy, mùi nam tính ngào ngạt xông vào miệng mũi cô. Cô đang làm gì? Nơi đây rất tối, đèn không chiếu đến, Diệp Minh rủ mí mắt anh tuấn nhìn cô gái đang ghé vào trên quần anh, cô từng chút một ngửi mùi hương của anh, giống như con chó con vậy. Người đàn ông gần bốn mươi tuổi đã quá thành thục, hơn nữa ba năm nay không chạm qua phụ nữ, anh đang suy nghĩ hình ảnh không đứng đắn gì, tự anh biết. Anh chuyển động yết hầu."
}