{
  "chapter_name": "Chương 1944",
  "content": "CHương 1944: Đừng gạt ta em nữa, đừng lại để cho em thất vọng nữa, có được không? Cô chỉ còn anh trai… Nếu như không còn anh trai, cô cũng không biết tiếp theo cô sẽ làm ra thứ gì. Diệp Linh dừng bước, cô nhìn bệnh nhân cắm đầy ống kim trên giường bệnh, mặt mũi của anh đều bị bao lại, thấy không rõ. Diệp Linh chậm rãi giơ tay lên, mở tắm vải trăng trên mặt bệnh nhân. Cô thấy rõ ràng. Một khuôn mặt không gì sánh được xa lạ nhảy vào tầm mắt của cô. Không phải anh trai. Ah, thì ra thật sự không phải là anh trai của côi Đó là anh trai cô yêu nhất, cho dù anh trai đổi mặt, hóa thành tro, cô có thể liếc mắt nhận ra anh trai, người này không phải anh trai cô! Có Dạ Cẩn. Cố Dạ Cần đúng là vẫn còn lừa cô! Diệp Linh run rây hàng mi, cô cảm giác hai mắt mình nóng hỗi, giống như bị hỏa cầu đốt cháy, trong mắt dâng tràn đầy, nhưng lại chẳng có gì rơi xuống. Cô nên khóc. Thế nhưng, cô khóc không được. Diệp Linh không biết mình làm sao rời bệnh viện, cô gọi một chiếc xe taxi, chết lặng ngồi ở chỗ ngồi phía sau, đầu tựa vào cửa số, thất thần trống rỗng nhìn phong cảnh thành phố này lướt qua cực nhanh, cả người thất hồn lạc phách. Lúc này điện thoại di động lại vang lên, có tin nhãn. Là Cố lão gia tử gửi tới. Diệp Linh mở ra, Cố lão gia tử — Diệp Linh, cô đến tột cùng nghĩ cái gì, anh trai cô Diệp Minh đã sớm chết rồi, chết ở một trong một vụ nổ, hài cốt đã không còn. — fa đã từng đi qua hiện trường, hiện trường rất nhiều máu, đều là máu của anh trai cô, ah đúng rồi, ta còn chứng kiến một vật, là búp bê rơi trong vũng máu. Cố lão gia tử gửi tới một tắm hình, là con búp bê Diệp Linh thích nhất kia. Song búp bê đã dính bụi bẩn, còn có rất nhiều máu, thất lạc rơi trên mặt đất. Bô mẹ bị tai nạn mà chêt, anh trai bí mật về nước, mang đến búp bê cô thích nhất. Diệp Linh chậm rãi co hai gối, vùi khuôn mặt nhỏ của mình vào trongđầu gối, cô cái gì cũng không có, thế giới của cô, vào thời khắc này ầm ầm đổ nát. Xe taxi dừng ở bên ngoài biệt thự, Diệp Linh xuống xe, cô cảm thấy rất lạnh, dường như có giọt mưa lạnh như băng rơi xuống người cô. Diệp Linh ngắng đầu, chẳng biết từ lúc nào, trời đã đổ cơn mưa. Mưa rất lớn, đánh vào người vừa lạnh vừa đau, chỉ chốc lát sau đã xối ướt quần áo của cô. Cô thất thần vươn tay, đi đón giọt mưa. Lúc này đột nhiên có một bàn tay vươn qua, kéo lại bàn tay nhỏ bé của cô, bên tai truyền đến tiếng thở hồn hễn: “Diệp Linh, em đang làm cái gì, mấy tuổi rồi hả, gặp mưa chơi rất vui à?”"
}