{
  "chapter_name": "Chương 1918",
  "content": "Chương 1918: Cố Dạ Cần còn ăn mặc tây trang hợp thể màu đen, anh lặng lặng đứng trong góc hành lang, một tay đút trong túi quần, dáng người lười biếng tựa trên vách tường, tay kia cầm theo nửa đoạn thuốc đang hút dở. Bên chân anh đã rơi đầy mầu thuốc lá, không biết từ lúc nào đã tới, một mực ở đây hút thuốc. “Có… Cố tổng, sao anh lại tới đây, anh không phải ở trong bệnh viện sao?” Hoa tỷ hỏi. Thấy không rõ sắc mặt Cố Dạ Cần, chỉ thấy ngọn lửa màu đỏ tươi nhún nhảy trong tay anh, chậm rãi phun ra một làn khói, anh thấp giọng: “Linh Linh ngủ rồi?” “Ừ, mới vừa ngủ.” Cố Dạ Cẩn không nói gì thêm, bầu không khí tĩnh mịch. Hoa tỷ không chịu nổi đầu tiên, khí tràng của người đàn ông này khiến người ta thở không ra hơi, hơn nữa Hoa tỷ tự nhận mình bây giờ là người của Diệp Linh, không thê bỏ tín phản chủ, cho nên chị nói: “Cố tổng, không có chuyện tôi đi trước.” “Ừ.” Cố Dạ Cần nhàn nhạt lên tiếng. Hoa tỷ nhanh chóng đi. Đi tới chỗ khúc cua, Hoa tỷ quay đầu nhìn Cố Dạ Cẩn, người đàn ông vẫn duy trì tư thế đó hút thuốc, không hề động, cũng không định vào biệt thự, anh dường như chỉ là đến nhìn một chút. Diệp Linh bí mật quay trở lại, toàn bộ đoàn phim đã làm các biện pháp bảo mật và các an ninh rất tốt, giọt nước cũng không lọt. “Diệp Linh, chuân bị xong chữa?” Đạo diễn Vương hỏi Diệp Linh đang nghiên cứu kịch bản. Diệp Linh gật đầu: “Được rồi.” Cảnh này là của Diệp Linh và Dương Tân, đạo diễn Vương chính thức hô: “Actionl” Dương Tân vươn tay nắm đầu vai Diệp Linh: “An Sinh, anh được tin, chiến tranh sắp đánh đến rồi, em đi với anh đi, anh mang em cùng rời khỏi nơi đây!” Diệp Linh lắc đầu: “Không thể, em…em…” Diệp Linh đột nhiên quên thoại. Đạo diên Vương nhanh chóng hô: “Cut” Dương Tân buông lỏng Diệp Linh ra, đạo diễn Vương đi lên trước hỏi: “Diệp Linh, cô bị gì thế, lời thoại cũng không dài, cô sao lại quên chứ?” Diệp Linh xin lỗi: “Thật ngại quá đạo diễn Vương, tôi đọc kịch bản một chút, lát chúng ta quay.” Diệp Linh đọc kịch bản, nhưng vẫn không quay thành công, bởi vì cô không ngừng ở quên thoại, đạo diễn Vương đã hô cut rất nhiều lần. Tiến trình đoàn phim rõ ràng chậm lại, cả buổi sáng đều lặp lại cảnh này. “Diệp Linh, tôi cảm giác cô hình như không tập trung được, nghỉ ngơi trước một chút đi, chúng ta quay cảnh những người khác.” Đạo diễn Vương nói. Hoa tỷ choàng áo khoác ngoài trên vai Diệp Linh, cũng nghỉ ngờ hỏi: “Linh Linh, chuyện gì vậy, em cho tới bây giờ chưa từng phạm qua sai lầm quên thoại cấp thấp như vậy, có phải gần đây quá mệt mỏi rồi không?” Diệp Linh biết bệnh của mình càng ngày càng nghiêm trọng, trí nhớ cấp tốc Suy yếu. “Có thể là mệt mỏi, Hoa tỷ, chị rót cho em ly nước nóng.”"
}