{
  "chapter_name": "Chương 1223",
  "content": "Chương 1223: *..” Vậy anh bắt nạt mẹ cậu một cái, hai Bịch Sữa Nhỏ này liền thay phiên tìm tới cửa nói chuyện? Lục Hàn Đình xem như là chân chính sáng mắt! Hai bố con im lặng một chút rồi lại quay về chuyện chính, Lục Hàn Đình mở miệng nói: “Có tìm được địa điểm ẩn thân của Họa phi chưa?” Lúc ở Cửu Lăng vương phủ Lục Hàn Đình liền đã phá được mị thuật Yêu chuông Giao Nhân tộc, anh đã đoán được Hạ Tịch Quán giả bên người là Thượng Quan Mật Nhi giả trang rồi, nhưng vì không đánh cỏ kinh xà, nên Lục Hàn Đình mấy ngày nay đều ổn định Thượng Quan Mật Nhi, chuốc mê ả. Lục Thần Dịch gật đầu: “Đã tra được, nhưng Họa phi còn có chút đầu óc, dì Tình Nhi bên người mẹ còn chưa tìm được.” Tìm không được Tình Nhi, vậy bọn họ vẫn mãi nằm ở trạng thái bị động, Lục Hàn Đình nhíu mày: “Lục Thần Dịch, con định làm như thế nào?” “Bố, con cần bó dẫn Họa phi ra, như vậy con mới có thể giải cứu dì Tình Nhi được.” Lục Thần Dịch nghiêm túc nói. Lục Hàn Đình gật đầu: “Được, đến lúc đó bố thông báo con.” Hai bố con kết thúc cuộc nói chuyện, Lục Thần Dịch từ ghế nhảy xuống tới: “Bố, con đi trước.” “Bố gọi tài xế chở con.” “Không cần, ông ngoại tiễn con được rồi.” Thì ra Bịch Sữa Nhỏ đã có tài xế riêng, Lệ Quân Mặc tới! “Ông ngoại con sao lại tới?” Lục Hàn Đình đã rất lâu không gặp Lệ Quân Mặc. Lục Thần Dịch thỏ dài một cái: “Ông ngoại khả năng gặp phải chút phiền toái.” Cái này thật đúng là kỳ quặc, ai có thể cho tìm Lệ Quân Mặc gây phiền toái chứ, Lục Hàn Đình nhướng mày kiếm anh : “Phiền toái gì?” “Bà cố ép ông ngoại xem mắt.” Phụt. Lục Hàn Đình cong môi, Lệ lão phu nhân lại ép con trai mình đi xem mắt? Nhưng Lệ Quân Mặc không trẻ nữa, trừ bỏ một đoạn hôn nhân bị Dạ Huỳnh đã lừa gạt ra, bên cạnh ông không có bắt kỳ người phụ nữ nào, vị con cưng Đề Đô vô cùng tôn quý này vĩnh viễn không có hứng thú với loại sinh vật phụ nữ này, cũng khó trách Lệ lão phu nhân sốt ruột. Tâm nguyện lớn nhất của Lệ lão phu nhân chính là hy vọng lúc mình còn sống có một người phụ nữ hầu ở bên người Lệ Quân Mặc, không để ông cô độc. Nhưng, Lệ Quân Mặc xem mắt, Lục Hàn Đình thật vẫn không cách nào tưởng tượng hình ảnh kia. Lệ Quân Mặc tới thật, hiện tại ngồi ở trong xe sang, đang nghe điện thoại. Đầu dây điện thoại kia là… Lệ lão phu nhân. Lệ lão phu nhân cười híp mắt nói: “Con trai à, con ngàn vạn lần đừng từ chối buổi xem mắt này, con phải tin tưởng ánh mắt của mẹ, mẹ cảm thấy con chắc thích kiểu dịu dàng ưu nhã, có tri thức hiểu lễ nghĩa, cho nên đối tượng hẹn hò lần này là thiên kim Lý gia Lý Kỳ.” Trên chiếc limo sang trọng, Lệ Quân Mặc dựa lưng vào ghế, ông mặc áo khoác ngoài mỏng màu đen, bên trong tây trang cùng màu, trong túi âu phục còn gấp khăn. Người đàn ông đã từng tễ nguyệt phong hoa dưới thời gian lắng đọng luyện ra vẻ từng trải thâm hậu, cả người anh giống như là rượu vang Pháp ủ kĩ, trong trẻo nhưng lạnh lùng tôn quý, một thân khí độ nỗi bật quý tộc. Lệ Quân Mặc nắm điện thoại, ông đã lộ ra vẻ sốt ruột nhàn nhạt, nhưng Lệ lão phu nhân còn nói thao thao bắt tuyệt nói: “Con trai à, Lý Kỳ là tiểu thư khuê các tiêu chuẩn đó, bằng cấp con bé rất cao, nhiều năm như vậy si mê học tập cho nên làm trễ nãi việc đại sự đời người, mẹ lén nói cho con biết, người ta vẫn là một cô gái trong sạch đó.” “Mẹ.” Lệ Quân Mặc thấp giọng mở miệng nói : “Con không có hứng thú với xem mắt, con còn có việc, cúp trước.” Lệ Quân Mặc làm bộ muốn cúp điện thoại."
}