{
  "chapter_name": "Chương 1049",
  "content": "Chương 1049: Cô Giáo Tiên Nữ Đi Đâu Rồi? Hạ Tịch Quán trợn to hai mắt, cô trực tiếp muốn chạy trồn: “Lục Hàn Đình, anh đừng ở chỗ này xằng bậy, tôi không muốn…” Lúc này bên ngoài liền truyền đến tiếng bước chân, Tiểu Dịch Dịch tới. Tiểu Dịch Dịch gõ cửa một cái, sau đó nhón chân lên, vươn tay nhỏ mở chốt cửa. Hạ Tịch Quán sợ đến mức không dám hít thở, tay vội chân loạn đẩy Lục Hàn Đình ra: “Lục Hàn Đình, Dịch Dịch ở bên ngoài, chúng ta néu không đi ra sẽ hù Dịch Dịch đó.” Lần này Lục Hàn Đình cũng không bởi vì Tiểu Dịch Dịch ở bên ngoài mà nhượng bộ, giọng nói đã khản đặc, bàn tay siết chặt khuôn mặt nhỏ tuyệt đẹp của Hạ Tịch Quán: “Nếu không muốn Dịch Dịch vào thì đừng lên tiếng, thím Triệu sẽ Xử lý.” Hạ Tịch Quán khiếp sợ nhìn anh, thím Triệu sẽ xử lý, điều kiện tiên quyết là thím Triệu phải đoán được bọn họ ở phòng bép làm cái gì. “Lục Hàn Đình, anh đừng như vậy, mau buông tôi ra, tôi nhớ Dịch Dịch rồi, chúng ta để Dịch Dịch vào có được không?” Lục Hàn Đình đã mắt kiên nhẫn, mày kiếm nhíu lại, mở miệng liền hô: “Người đâu, chết đi đâu rồi?” Lúc anh nói lời này, bàn tay vòng qua phía sau, trực tiếp đè xuống cái ót Hạ Tịch Quán… Thím Triệu đang ở trong phòng ăn chuẩn bị hoa quả cần dùng để làm bánh ga-tô, lập tức nghe được tiếng gầm nhẹ bộc phát tại phòng bếp. Thím Triệu sợ đến mức ném cả hoa quả đi, nhanh chân chạy đến bên người Tiểu Dịch Dịch. Chỉ thấy Bịch Sữa Nhỏ Tiểu Dịch Dịch đều đã nằm ở trên cửa rồi, cậu muốn mở rộng cửa gặp Hạ Tịch Quán. Thím Triệu vừa nhìn cửa phòng bếp đóng chặt cũng biết bên trong đang xảy ra chuyện gì, bà “chao ôi” một tiếng, tiên sinh này thực sự là… không biết xáu hỗ! *Dịch Dịch, đi, thím Triệu dẫn con đi chơi có được không?” Tiểu Dịch Dịch lắc lắc đầu nhỏ, cậu thật tò mò tại phòng bếp đã xảy ra chuyện gì, cậu nhìn thím Triệu không tiếng động nói: “Thím Triệu, bố con có phải đang bắt nạt cô giáo tiên nữ hay không?” “Bắt nạt’ của Bịch Sữa Nhỏ không có ý gì khác biệt nhưng mặt thím Triệu lại đỏ lên, trước đây cũng không có phát hiện vị tiên sinh trong nhà này lại thích dính người như: vậy, bây giờ đã đến mức cần bà ở bên ngoài giữ cửa rồi. “Dịch Dịch, ban nãy thím thấy bố con vào đây, chắc là có chuyện rất quan trọng cần bàn với cô giáo Hạ, chúng ta không nên đi quấy rối, con cùng thím Triệu ra hoa viên phía sau hái ít hoa về nhé, chờ bố con và cô giáo Hạ nói chuyện xong thì bọn họ sẽ đi ra thôi.” Tiểu Dịch Dịch nghĩ một hồi, sau đó gật đầu: “Dạ.” Thím Triệu dắt Tiểu Dịch Dịch đi. Nửa giờ sau. Tiểu Dịch Dịch từ sau hoa viên đã trở về, lúc này cửa phòng bếp đã mở ra, Lục Hàn Đình đi ra. Lục Hàn Đình mặc áo sơ mi trắng quần tây đen, hiện tại áo sơ mi một góc bỏ vào quần, một góc khác lười biếng tà mị rủ xuống, trong ngũ quan anh tuấn tràn ra vẻ phóng túng và thỏa mãn. *Bó…” Tiểu Dịch Dịch chạy lên trước. Tâm tình Lục Hàn Đình không tệ, anh cúi thấp lưng, đưa tay sờ khuôn mặt nhỏ của Tiểu Dịch Dịch, vẻ mặt ôn hòa cười nói: “Lục Thần Dịch, bố chơi với con nhé?” Tiểu Dịch Dịch nhìn phòng bếp một chút, phòng bếp trống không, cũng không thấy Hạ Tịch Quán đâu. Tiểu Dịch Dịch hỏi: “Bố, cô giáo tiên nữ đâu, cô giáo tiên nữ đi đâu rồi ạ?” Lục Hàn Đình câu môi: “Cô giáo tiên nữ rất mệt mỏi, trở về trong phòng nghỉ ngơi, Lục Thần Dịch, bố chơi với con.” “Thôi ạ.” Tiểu Dịch Dịch giật giật, từ trong lòng Lục Hàn Đình lui xuống, cậu nhắc đôi chân nhỏ chạy bắn lên lầu, cậu không muốn chơi với bố, cậu chỉ muốn chơi với cô giáo tiên nữ thôi."
}