{
  "chapter_name": "Chương 2: Gậy ông đập lưng ông (thượng)",
  "content": "Tây Lương Mạt nghe vậy nhất thời cảm thấy một thùng nước đá dội thẳng xuống đầu, Tịch phường… Bạch Mai bị đưa đi Tịch phường! Các cô nương, nàng dâu trong nội viện có thể không biết, nhưng Tây Lương Mạt từ nhỏ lớn lên giữa đám người hầu đã mơ hồ nghe nói. Tĩnh quốc công cùng mẹ đẻ của nàng Lam thị đều xuất thân võ đạo, ngoại viện của phủ quốc công còn có bãi huấn luyện để thân binh trong phủ cư trú và các quan quân thao luyện. Giống như quân doanh có Xướng doanh, bắt nữ tử tiện tịch có tội làm quân kỹ, bãi huấn luyện cũng có Tịch phường đồng dạng như vậy. Nữ tử trong Tịch phường còn đê tiện hơn cả nữ tử thanh lâu, cả đời không được chuộc thân, hầu hết không sống quá ba mươi. Bạch Mai! Bạch Mai và Liễu ma ma che chở nàng từ nhỏ lại phải không được chết già như vậy sao! Tây Lương Mạt quỳ mạnh xuống đất, dập đầu thịch thịch, nước mắt rơi như mưa: “Nhị nương, xin ngài, nể tình Liễu ma ma hầu hạ bên cạnh lão thái thái nhiều năm, không có công lao cũng có khổ lao, xin hãy thu hồi mệnh lệnh đi! Cầu xin ngài!” Liễu ma ma vốn là đại nha hoàn hồi môn của mẹ đẻ nàng Lam thị, sau đó vì tay nghề y thuật tốt mà được tặng cho lão thái thái, từng hầu hạ lão thái thái nhiều năm. Nửa đêm thanh vắng chỉ có tiếng dập đầu như trống nổi, Hàn thị không buồn nâng mí mắt, chỉ tao nhã phẩm trà, cho đến khi trán Tây Lương Mạt đã đổ máu mới khẽ cong đầu ngón tay trắng noãn gẩy nước trà, thản nhiên nói: “Quy củ là quy củ, Tước gia lãnh binh trị gia để ý nhất đến quy củ, huống hồ có sai chịu phạt, kỷ luật nghiêm minh là quy củ mà năm đó đại phu nhân đã định ra, Mạt tỷ nhi nói vậy là muốn chống đối mệnh lệnh của phụ mẫu?” “Ta… Không phải… Ta…” Tây Lương Mạt đang lúc dập đầu đến choáng váng, nhất thời không tìm được từ để diễn tả. Rồi lại nghe giọng nói lạnh lẽo của Hàn thị vang lên: “Không phải? Vậy là ngươi cảm thấy nhị ca ruột thịt của ngươi không bằng bọn nha đầu, bà tử giết chủ sao? Chống đối lệnh cha mẹ là bất hiếu, bảo vệ ác nô hại chủ là bất nghĩa, thế nào, phủ quốc công lại giáo dưỡng ra nữ nhi bất hiếu bất nghĩa như ngươi sao!” Tĩnh quốc công xuất thân từ sĩ tộc lâu đời nhất đương triều – Tây Lương thị, vốn rất trọng quy củ, từ sau khi lĩnh binh tòng quân luôn có tiếng trị quân nghiêm minh, bị chụp mũ như vậy cho dù là tiểu thư, công tử được nuông chiều cũng lập tức phải quỳ xuống nhận gia pháp, chưa nói đến tiểu thư không được thương yêu, địa vị xấu hổ như Tây Lương Mạt. “Còn ngẩn ra đấy làm gì, không nghe thấy phu nhân nói hay sao, còn không đưa Mạt tỷ nhi ra ngoài!” Lý ma ma bên cạnh Hàn thị lập tức tiến lên, lạnh giọng quát. “Nhị nương… Nhị nương… Cầu xin ngài!” Tây Lương Mạt lập tức bị mấy bà tử thô sử túm lên, lôi ra ngoài như xách một con gà con, trong sảnh chỉ còn tiếng cầu xin cuồng loạn của nàng và một vệt máu loang lổ. Hàn thị thoáng nâng mi mắt liếc Lý ma ma, Lý ma ma nhất thời cứng người, cúi đầu ấp úng: “Nô tỳ quá phận.” Hàn thị hừ lạnh một tiếng, vốn muốn nương chuyện này trút giận một hồi đành phải bỏ qua, chỉ đứng lên lạnh lùng nói: “Các phòng về cả đi, mời ngự y xem cho nhị thiếu gia xong tới Tuyên Các gặp ta.” “Vâng.” Mọi người đồng loạt đáp rồi hết hứng thú rời đi, địa vị của Tây Lương Mạt vừa đặc biệt vừa khó xử, Hàn thị tính tình dễ nóng giận nhưng vẫn phải tuân theo quy củ trong nhà, bề ngoài trừng trị bất cứ kẻ nào đều ôm một bó lớn quy củ, chuyện hôm nay cũng chỉ là hình thức mà thôi, không có trò hay để xem, trời lại lạnh, các phòng liền trở về ngủ bù. Tiếng hành hình tại ngoại viện cũng không truyền được tới nội viện. Nửa đêm, có những bông tuyết li ti bay xuống, Tây Lương Mạt không nhớ nổi làm thế nào mình tới được bãi đất trống này, đám bà tử dù sao vẫn kiêng dè thân phận tiểu thư của nàng, chỉ ấn nàng quỳ gối trên khoảng đất trống bên một căn phòng nhỏ. Trong phòng đang sáng đèn, giọng nữ thảm thiết, đau đớn từ trong truyền ra, thê lương như gió lạnh tháng Hai, hòa với tiếng cười dâm đãng của đám nam nhân, như lưỡi dao cắt vào tim Tây Lương Mạt. Bóng mấy gã đàn ông nằm sấp liên tục lên xuống bị ánh nến khắc lên khung cửa sổ, tựa như bóng của lũ ác quỷ dữ tợn. Hai mắt Tây Lương Mạt nhìn không rõ, nước mắt rơi như mưa, chỉ nhét chặt nắm tay trong miệng, miệng đã đầy mùi tanh, ánh mắt tuyệt vọng của Bạch Mai cùng gương mặt tang thương của Liễu ma ma trong một khắc đẩy ra tay nàng không ngừng lướt qua trước mắt. Chưa bao giờ nàng tuyệt vọng đến vậy, hai đầu gối đã chết lặng, không biết bao lâu sau tiếng chửi thô bỉ của đám nam nhân trong phòng vang lên: “Còn không kéo ả điếm đã chết này ra ngoài, đã đưa đến Tịch phường còn giả bộ trinh tiết liệt phụ!” Trong chốc lát, cửa gỗ kẽo kẹt mở ra, mấy bà tử thô sử cũng phải sợ hãi lùi vài bước. Hai tên lính cao lớn thô kệch từ trong phòng đi ra, đầu tiên liếc đám bà tử một lượt, rồi nhìn Tây Lương Mạt quỳ trên mặt đất, lộ ra răng cửa ố vàng cười vài tiếng dâm đãng, có lẽ biết người đang quỳ ở đây là ai nên cũng không có hành động gì lỗ mãng, chỉ lười biếng kéo một cuộn chiếu ra ngoài. Tây Lương Mạt kinh ngạc nhìn cuộn chiếu kia dần bị kéo đi xa, một cơn gió rét thổi qua hất tung góc chiếu, lộ ra gương mặt tím ngắt loang lổ máu của thiếu nữ, đôi mắt trống rỗng nhìn bầu trời đen kịt, chết không nhắm mắt. Tây Lương Mạt cắn chặt môi, không hít vào được một hơi, trước mắt tối sầm, loạng choạng như con thoi hết đà, nhưng nàng hung hăng cắn môi dưới nhìn về phía bầu trời đổ mưa tuyết tối đen. “Bạch Mai…!” … Ba tháng sau. Tháng năm cây lựu chuyển hồng, trong phủ quốc công, hoa lựu nở vô cùng tươi đẹp khiến đám nữ quyến ai cũng thích tới hoa viên du ngoạn, chỉ là hôm nay trong vườn có chút ồn ào. “Ả gái bao kia, đừng ỷ vào là người trong phòng Tứ thiếu gia, chưa nâng làm di nương đã dám làm bộ nửa chủ tử tới ức hiếp ta.” Tiếng nữ tử nũng nịu giận dỗi có chút êm tai, chỉ tiếc lời mắng ra khiến người ta đỏ mặt. Nha đầu, tức phụ qua lại trong viện theo tiếng nhìn lại, thấy hai nữ tử đang đứng dưới một khóm hoa lựu giương cung bạt kiếm, lại không ai tới khuyên can, chỉ vì người đang mắng chửi là đại nha đầu đắc lực bên cạnh Tứ tiểu thư – Lục Kiều, chua ngoa có tiếng như chủ tử, mà người bị mắng lại là thông phòng được sủng ái nhất của Tứ thiếu gia – Tử Lan, nhìn mảnh mai như hoa lan thật ra cũng không dễ chọc. “Lục Kiều, ngươi dám nói ngươi không lấy hộp son Lục Tuyết Hàm Phương của ta, ngươi trộm đồ của ta còn dám mắng chửi người!” Gương mặt nhỏ nhắn, xinh đẹp, trắng như tuyết của Tử Lan đỏ bừng vì tức giận, đuôi mắt hơi cong đầy lửa giận lại càng lộ vẻ đáng yêu, ai chẳng biết nàng là người của Tứ thiếu gia, thân phận nha đầu thông phòng cao hơn nha đầu bình thường một bậc, Lục Kiều lại chưa bao giờ nể mặt nàng, luôn đối nghịch với nàng. Hai tay Lục Kiều chống nạnh như ấm trà, cười lạnh một tiếng: “Ngươi bày dáng vẻ dụ dỗ này cho ai nhìn, son Lục Tuyết Hàm Phương kia ta lấy ở chỗ Mạt tỷ nhi, liên quan gì tới ngươi, còn bịa chuyện cẩn thận ta xé rách cái miệng ngươi!” Nhìn bọn họ càng cãi càng hăng, một bóng người màu trắng yên lặng núp sau bụi cây, hài lòng nhìn thành quả gây xích mích chỉ bằng một hộp son nho nhỏ của mình, hiện giờ chỉ còn chờ nhân vật quan trọng nhất lên sân khấu, đừng để nàng thất vọng mới được. Quả nhiên, không lâu sau, đang lúc Tử Lan tức giận đến mức muốn nhào lên cấu xé Lục Kiều thì bị một giọng nữ mềm mại đáng yêu lại không mất phần nghiêm khắc ngăn cản. “Có chuyện gì đáng để các ngươi làm ầm ĩ trong vườn như vậy?” Những người đang xem náo nhiệt quay đầu nhìn lại, vội vã cúi đầu, đồng loạt cung kính hành lễ: “Huyện chúa.” Đợi được người muốn mời nhập cuộc, thiếu nữ áo trắng ẩn trong bụi hoa yên lặng biến mất như phân hoa phất liễu."
}