{
  "chapter_name": "Quyển 3 - Chương 51: Cầu không được",
  "content": "“A… A a a… Đau…!” Tiếng kêu thảm thiết của nữ tử như một lưỡi dao cắt qua màn đêm yên tĩnh. Mà có lẽ, trong giờ phút này, tất cả mọi người đều không bình tĩnh được nữa. Trong ngoài Thu Sơn đã đèn đuốc sáng trưng, đề phòng nghiêm mật, những người qua lại đều mang vẻ mặt nghiêm túc, sắc mặt bất giác lộ ra vẻ căng thẳng. Đơn giản vì… “Thế nào rồi?” Tiểu Thắng Tử mặt mày trắng bệch bắt lấy một cung nữ bưng bồn nước từ trong phòng chạy ra. Cung nữ kia có vẻ bình tĩnh hơn nhiều, có điều sắc mặt cũng rất nghiêm túc, tuy chỉ là cung nữ bình thường lại nhăn mày nói: “Thắng công công, nô tỳ phải nhanh chóng đi lấy nước ấm!” Tiểu Thắng Tử lại cố chấp nói: “Phu nhân thế nào?” Cung nữ kia lắc đầu, sắc mặt cũng không được tốt: “Khả năng có chút khó khăn, tiểu chủ tử thai vị bất chính.” Lúc này, một tiếng hét chói tai của Tây Lương Mạt lại vang lên, lập tức làm Tiểu Thắng Tử mềm nhũn tay chân, cung nữ kia vội vàng ôm chậu nước chạy ra ngoài. Tiểu Thắng Tử thoáng nhìn màu đỏ tươi trong chậu nước, chân mềm nhũn đứng không nổi, liên tục thình thịch lùi vài bước mới được Liên công công ở phía sau đỡ lấy, sắc mặt của Liên công công cũng không tốt, âm u trừng mắt với Tiểu Thắng Tử: “Đồ vô dụng, còn không đứng vững cho ta!” Tiểu Thắng Tử như nhìn thấy cứu tinh, kéo áo Liên công công, trắng bệch nói: “Ta… Ta… Ta hơi choáng một chút.” Tuy phần lớn thời gian hắn hầu hạ Bách Lý Thanh nhưng vẫn thuộc Tư Lễ Giám, ở bên cạnh Bách Lý Thanh hầu hạ, dù chỉ thỉnh thoảng mới dính máu tươi, tàn khốc ác độc nhưng tuyệt đối đã dính quỷ hồn của không ít người, đây là lần duy nhất hắn cảm thấy chân mềm nhũn hơn cả lần đầu tiên giết người và tra tấn người khác, toàn thân hụt hơi đứng không vững. Tiểu Thắng Tử run rẩy lắp bắp nói: “Nếu… Nếu… Nếu phu nhân… Chúng ta sẽ làm thất vọng…” Nếu phu nhân xảy ra chuyện thì làm sao bây giờ, chưa nói tới Thiên Tuế gia có bắt bọn họ chôn cùng hay không, ngay cả lương tâm của chính hắn cũng sẽ áy náy. Bọn họ sẽ làm thất vọng lời dặn dò của Thiên Tuế gia! Liên công công tát một cái lên gương mặt thanh tú của Tiểu Thắng Tử, lạnh lùng nói: “Không có gì là “nếu” hết, chúng ta tuyệt đối sẽ không khiến Thiên Tuế gia thất vọng, tất cả y giả giỏi nhất đang ở đây, dược cũng đã được đưa đến, đừng có vô dụng như thế!” Tiểu Thắng Tử xoa cái mặt sưng đỏ của mình, ngẩn ra một lúc lâu mới hồi phục một chút từ trạng thái mất hồn mất vía, hắn nghiến răng nghiến lợi, trừng đôi mắt mất tiêu cự nói: “Ừ, chúng ta nhất định sẽ không khiến Thiên Tuế gia thất vọng, tuyệt đối không.” Liên công công vỗ mặt hắn, thở ra một hơi thật dài: “Tốt lắm, đi chờ đi, xem có động tĩnh gì khác thường không, nếu có điều gì không thích hợp có thể quyết định nhanh chóng, lúc này tuyệt đối không thể xảy ra chuyện gì được.” Tiểu Thắng Tử gật đầu, lập tức rút một con dao nhỏ từ trong phất trần của mình, đằng đằng sát khí đi ra ngoài làm cho mấy y nữ sợ run rẩy. “…” Liên công công nhìn bóng lưng hắn không khỏi thở dài bất đắc dĩ, tiểu tử này nhìn có vẻ hoang mang, rõ ràng vì quá căng thẳng, làm việc cũng hoang mang theo. Có điều chuyện này không thể hoàn toàn trách hắn, ai mà chẳng hoang mang lo sợ trong lòng, tất cả những chuyện này đều vì… Sắc mặt Liên công công lại sa sầm xuống, xoay người nhìn về phía những bóng người bận rộn và… hoảng hốt trên cửa sổ. “Quận chúa, ngài có thể, dùng thêm một chút sức nữa, không thể ngủ, nhất định không thể ngủ!” “Mau, trước khi chén thuốc đến phải dùng nhân sâm ngàn năm giữ mạng đã.” “Kéo và kim chỉ đã ngâm trong nước sôi và rượu chưa?” “Mau mau, nước ấm!” “Không được, thai vị…” Tây Lương Mạt cảm thấy mình đang xem lại tất cả những hình ảnh tư liệu của kiếp trước, nàng mờ mịt nhìn trần nhà trắng bệch, xung quanh là những ngọn nến rực rỡ ở trên cao, tạo ra hiệu ứng đèn mổ, màn quanh giường cũng đã được tháo xuống, trải lên vải trắng đun trong nước sôi và phơi nắng dưới ánh mặt trời, mô phỏng lại phòng phẫu thuật, tất cả những y nữ bà đỡ đều phải thay áo khoác và mặt nạ bảo hộ thống nhất đã được tiêu độc, dùng cồn 70% mà nàng điều chế để rửa tay. Sau khi nàng sắp xếp dị nghị của quần chúng, ngay cả Rose cũng cũng mặc áo tiêu độc, đeo mặt nạ đi vào phòng dưới sự im lặng hoặc nhỏ giọng nghị luận. Rose lại cảm thấy không sao hết, dù sao hắn cũng đến từ Đại Tần, khi ở đại mạc đã làm y giả toàn năng, tự tay đỡ đẻ vô số đứa trẻ. Con bí dược đến từ Tây Địch cùng đủ loại dược liệu kéo dài mạng sống sang quý đã được chuẩn bị sẵn từ trước. Bách Lý Hách Vân là một nam nhân giữ chứ tín, vào ngày thứ hai mươi sau khi Bách Lý Thanh rời đi nàng đã nhận được dược phẩm mà hắn ra roi thúc ngựa đưa đến, hơn nữa không chỉ đưa tới một phần, mà phải đến một xe dược vật, nguyên dược cùng cách điều phối. Thứ gọi là nguyên dược là thứ chưa bị nghiền nát, có thể làm cho y giả liếc mắt một cái là nhận ra dược vật này là những thứ gì, lại có phối phương thì càng không cần lo sau này bọn họ không điều phối được dược vật. Dù sao nguyên liêu có trân quý khó tìm, đối với một người có quyền lực thống trị toàn quốc mà nói việc tìm kiếm không tính quá khó. Tiểu Thắng Tử nhìn cả xe dược vật đó, lại liên tưởng tới thám tử Tư Lễ Giám ở cảnh nội Tây Địch mất sức chín trâu hai hổ, chết vô số mới đưa về được một nhúm cặn bã là hận nghiến răng nghiến lợi, trong lòng đổ máu. Những dược vật đó được những cao thủ dược độc nhất đẳng như Huyết bà bà, Rose, lão Y Chính đồng thời thí nghiệm phối chế, Liên công công cũng bằng thời gian ngắn nhất tìm được một trăm đối tượng thí nghiệm, chứng minh những thứ dược này quả thật có tác dụng không tệ, mà Rose và Huyết bà bà cũng đồng thời làm thí nghiệm, chứng thật những dược vật đó không có bất cứ vấn đề gì. Ít nhất có thể làm cho không ít người yên tâm, tuy thân là kẻ địch mà không thể không bội phục Bách Lý Hách Vân, hành động của hắn thể hiện nhuần nhuyễn thứ gọi là khí độ quân giả! Nhưng mà, bất kể nàng cố hết sức để bình an sinh nở thế nào… đều chỉ là một lựa chọn bất đắc dĩ. Tây Lương Mạt nheo mắt lại, cảm giác có giọt mồ hôi lọt vào trong mắt, làm đau đớn đôi mắt nàng, đồng thời có nước không ngừng trào ra, nàng nắm chặt gối đầu của mình, muốn hít thật sâu để giảm bớt cơn đau dường như vĩnh viễn không ngừng này… Bởi vì, bất kể chuẩn bị chu toàn thế nào, người kia… lại không trở về. Dược đến, người chưa đến! A Cửu! Vì sao ngươi không trở về, vì sao ngươi không ở đây, vào lúc này! Tây Lương Mạt nhắm chặt mắt lại, cảm thấy cơn đau bụng như sóng biển không ngừng đánh úp lại, một đợt lại một đợt, làm cho nàng hoàn toàn không thể hít thở, loại thống khổ này cộng thêm sức lực không ngừng xối chảy theo máu từ trong cơ thể, cảm giác đau mơ hồ cùng ánh nến nhức mắt làm cho nàng cảm thấy tất cả trước mắt đều là ảo cảnh. Nàng nhìn thấy gương mặt lo lắng của những người xung quanh, có người thúc giục, có người gào thét, có người rơi nước mắt. Đau đến vậy, ngay cả cảm giác hít thở không thông khi bị người ta ném vào trong nước ở kiếp trước, cùng đau đớn cực độ do tê cóng khi quỳ gối trong tuyết ở kiếp này, đều kém vạn lần. A Cửu… Ta đau quá! Mệt mỏi quá! Ngươi ở đâu… Tây Lương Mạt chậm rãi nhắm mắt lại, nước mắt theo hai má chảy xuống. Ta rất nhớ ngươi, ta rất nhớ, rất nhớ ngươi… “Dược đến rồi!” Bạch Trân cẩn thận bưng một bát thuốc đã hầm xong vào. Rose cúi đầu nhìn, sau đó dùng thìa thử, ánh mắt hiện lên vẻ vừa lòng, hắn gật đầu nói: “Vị thuốc rất tốt, đã trải qua đủ thời gian và nhiệt độ hầm nấu, hiện giờ uống là vừa vặn.” Huyết bà bà lau mồ hôi đầy đầu, sắc mặt cũng không tốt, nghiến răng nghiến lợi nói: “Loại thuốc chết tiệt gì phải hầm chế lâu như thế, chẳng may người không chống đỡ nổi thì sao, máu chảy thế này… tóm lại nếu có chuyện gì không hay, bà già này nhất định phải huyết tẩy hoàng cung Tây Địch!” Lời nói mắng chửi thô lỗ của Huyết bà bà không giấu được sự lo lắng trong lòng bà, bà am hiểu nhiều phương pháp cứu người cổ quái, chỉ chưa từng cứu sản phụ! Đời này bà cũng chưa từng sinh đứa nhỏ, cho nên chỉ có thể… bó tay, mặc một bộ quần áo kỳ quái, đeo mặt nạ bảo hộ kỳ quái, đứng bên giương mắt nhìn bên kia bận vắt chân lên cổ. Rose lắc đầu, ý bảo Bạch Trân mau đưa thuốc tới. Bạch Trân cùng Bạch Nhụy gọi những người khác nâng nửa người Tây Lương Mạt lên một chút, sau đó cầm thìa đưa vào trong miệng nàng, nhưng không biết có phải vì đau bụng sinh cả một đêm nên thân thể quá yếu hay không, mà Tây Lương Mạt hiện nay hạ thân đang chảy máu không ngừng, sắc mặt tái xanh, môi cắt không còn giọt máu, hô hấp mỏng manh, dược đút vào cũng không ngừng chảy xuống từ khóe miệng. “Rose đại nhân!” Bạch Trân thấy Tây Lương Mạt như vậy không khỏi biến sắc, hét lên với Rose. Rose cũng nhìn thấy tình hình đó, không khỏi nhăn mày, sau đó gằn giọng nói: “Đút hết!” Bạch Trân và Bạch Nhụy nhìn nhau, cuối cùng thấy được sự quyết đoán trong ánh mắt nhau, họ cắn răng, một người đẩy người khác đang hỗ trợ ra, ngồi phía sau Tây Lương Mặt, nâng má nàng lên, một người trực tiếp bóp cằm ép nàng mở môi, rồi từng thìa một rót hết bát thuốc vào miệng nàng. Hai thìa đầu tiên rót xuống Tây Lương Mạt còn có thể bị ép uống hai ngụm, mọi người vui vẻ, nhưng vui mừng chưa được bao lâu đã bị lo lắng thay thế. “Khụ khụ khụ…!” Tác dụng phụ của việc rót thuốc chính là… bị sặc. Nhìn Tây Lương Mạt ho xanh cả mặt, toàn bộ thuốc lại bị phun ra, thậm chí thân thể co rút lại, hai nữ tử Bạch Trân và Bạch Nhụy đã cùng Tây Lương Mạt trải qua vô số phong ba lên xuống cũng không nhịn được hoảng sợ rơi lệ: “Quận Chúa” “Đại tiểu thư!” Rose mở to mắt, lập tức chạy lên trước giữ nửa người trên của Tây Lương Mạt, không biết đã làm gì, chỉ thấy hắn vỗ mạnh vài cái sau lưng và gáy của Tây Lương Mạt, Tây Lương Mạt lập tức phun ra nước thuốc màu đen, nhưng sau đó hô hấp cũng ổn định lại, có điều hai mắt nhắm chặt, hơi thở càng thêm yếu ớt làm cho người ta nhìn mà hết hồn. Rose nhìn Tây Lương Mạt ở trong lòng mình, thở dài một hơi, hắn có thể cứu bệnh nhân nhưng không phải bệnh nhân không còn ý chí muốn sống, hắn và dược vật chỉ có thể cứu bệnh, không cứu được mệnh! Khi Rose nói ra suy đoán của mình, tất cả mọi người mờ mịt, đương nhiên bọn họ biết vì sao Tây Lương Mạt không chống đỡ nữa, nhưng mà… nhưng mà đây là chuyện bọn họ đều không cách nào giải quyết! Bởi vì khi không có Thiên Tuế gia, phu nhân trí tuệ sâu sắc sát phạt quyết đoán là tâm phúc của mọi người, nhưng nay ngay cả phu nhân cũng… Mọi người đều bó tay không cách giải quyết. Tin tức đương nhiên cũng rơi vào tai những người đứng chờ bên ngoài. Chu Vân Sinh, lão Y Chính, Lý Mật, Bạch Khởi, thậm chí cả những quỷ quân thế hệ trước như Frances cũng tụ tập ở đây, chỉ để chờ tin Tây Lương Mạt bình an sinh sản, giờ nghe được tin tức xấu đó, mọi người đều giật mình. Chu Vân Sinh bỗng nhiên đứng dậy, chạy về phía phòng sinh, Frances lập tức lớn tiếng quát: “Vân Sinh, con định làm gì, đó là phòng sinh của tiểu tiểu thư!” Ông biết đứa trẻ này có tình cảm khác thường với tiểu tiểu thư, nhưng lúc này đâu phải lúc để hắn làm càn! Bạch Khởi và Samuel đang định tiến lên ngăn cản thì thấy Chu Vân Sinh dừng lại trước cửa phòng sinh, trong đôi mắt xanh lam của hắn không còn sự tao nhã và cơ trí thường ngày, mà giống như có gió lốc gần như biến thành luống cuống. Hắn nhìn chằm chằm cánh cửa phòng, hơi thở sắc bén trên người làm cho Bạch Khởi và Samuel định tiến lên giữ hắn không bước tiếp nữa, mà lẳng lặng đứng phía sau. Chu Vân Sinh lẳng lặng đứng, giống như ánh mắt hắn có thể xuyên qua cánh cửa nhìn thấy tình hình bên trong, nhìn thấy mọi người bối rối bất lực, nhìn thấy nàng mặc một bộ đồ trắng, sắc mặt trắng bệch như giấy nằm im lặng, không còn hăng hái, ánh mắt sắc bén như lúc mới gặp, không còn sắc bén như đao ngay cả khi hắn bày bố ảo cảnh trong biển cát, không còn nụ cười như gió mát trăng thanh khi khôi phục nữ trang. Hắn bỗng nhiên giơ tay, chậm rãi vuốt ve cánh cửa đó, sau đó dùng giọng nói trầm thấp truyền xa, lạnh lùng nói: “Tây Lương Mạt, ngươi có nhớ ngươi từng nói với ta, bởi vì có một người rất cô đơn trên thế gian này, cho nên ngươi muốn ở bên hắn, để hắn biết trên thế gian này hắn có ràng buộc, nay ngươi còn chưa biết hắn có còn sống ở một nơi nào đó trên cõi đời này hay không, ngươi đã muốn hoàn toàn chặt đứt ràng buộc duy nhất của hắn với thế gian hay sao, ngươi như vậy chẳng phải quá yếu đuối hay sao!” Giọng nói của hắn càng ngày càng vang dội, đến cuối cùng, âm thanh gần như gào thét, mang theo nghẹn ngào, giống như tơ lụa rách nát, như men sứ vỡ tan, đâm thẳng vào màng nhĩ mỗi người… Chu Vân Sinh đấm một cái thật mạnh lên cửa, tiếp tục gào thét: “Tây Lương Mạt, ngươi có nghe thấy không! Có nghe thấy không! Có nghe thấy không!” Hắn đấm lên cửa một lần lại một lần, hoàn toàn không dùng một chút nội lực nào, làm cho tay của hắn bị đâm rách đầm đìa máu tươi. Giống như tất cả tình cảm đọng lại từ xưa tới này, trong giờ khắc này, trong giờ khắc sinh tử cách biệt này, đã không còn cách nào kìm nén, tất cả kìm nén hóa thành một câu “ngươi có nghe thấy không”. Samuel là song sinh với hắn, làm sao có thể không cảm nhận được sự tuyệt vọng, thống khổ và nước mắt trong lòng hắn, nhưng Samuel chỉ có thể đứng yên, nhìn bóng lưng Chu Vân Sinh, đau đớn nắm chặt tay: “Vân Sinh…” Còn sắc mặt Frances có chút ảm đạm và bất đắc dĩ, tiến lên nắm bả vai Samuel, trầm giọng nói: “Để thằng bé đi đi.” “Phụ thân… Vân Sinh rất thống khổ, nhưng tiểu tiểu thư không thích Vân Sinh… Tiểu tiểu thư sẽ chết.” Samuel đau đớn nhìn về phía phụ thân của mình, dựa vào vai ông, hắn cảm thấy đột nhiên trong lòng mình như bị nhét vào rất nhiều cơn đau khổ dày vò không thể nói thành lời, nỗi đau đó chậm rãi tích lũy thành núi, sau đó sụp đổ trong một giây này – đó là nỗi đau hắn cảm nhận được từ đáy lòng Vân Sinh. Là sự mất mát khi thấy bóng mây màu trong lòng mình được nâng niu trong tay người khác, là sự ảm đạm và chúc phú khi nhìn nàng mang thai đứa con của người khác, cũng là nguyện vọng cầu mà không được khi hy vọng người trong lòng mình sống sốt, để trở thành một người bảo vệ im lặng. Mọi người đều im lặng, ngay cả Tư Lễ Giám và Cẩm Y Vệ cũng không ai đứng ra chỉ trích Chu Vân Sinh đại nghịch bất đạo, chỉ trích hắn làm càn, đơn giản vì tất cả đều nhìn thấy tơ máu trong mắt hắn, cho dù không thấy nước mắt cũng có thể cảm nhận được nỗi đau của nam tử vẫn thường tao nhã như trời xanh gió mát đó. Frances nhìn cánh cửa đó – cánh cửa ngăn cách giữa sống và chết. Bên trong nữ tử cầu không được, bên ngoài thanh niên cầu không được, và cả nam tử đang ở dị quốc xa xôi không rõ sống chết cũng cầu không được. Phật tổ trung thổ từng nói: “Nhân sinh thất khổ, sinh, lão, bệnh, tử, oán ghét gặp, yêu biệt ly, cầu không được.” Frances nghĩ đến nửa đời lang bạc kỳ hồ của mình, nửa đời sau an bình không còn trải nghiệm nỗi khổ đó, nay lại rõ ràng tái hiện trước mắt, ngay trên chính những đứa con thân cận nhất với ông. Ông nặng nề nhắm mắt lại, thở dài. Mà ngay khi mùi máu tươi trong không khí ngày càng nồng nặc, khi tất cả mọi người gần như tuyệt vọng, một bóng người màu tím đậm lẳng lặng sải bước tiến vào. Dưới ánh mắt không dám tin của mọi người, bóng người cao gầy tao nhã đó thong dong tự nhiên đi qua, sau đó lấy một bộ áo khoác sạch sẽ đã được tiêu độc ở cái giá bên cạnh, vừa mặc vừa đi vào phòng dinh. Trong lúc mọi người còn đang khiếp sợ, cánh cửa đó mở ra, rồi bị người ta khép lại, hầu hết đều hoài nghi mình có hoa mắt hay không. Mà trong phòng sinh thoáng chốc vang lên tiếng nữ tử hô nhỏ, có lẽ, có khi nào, khả năng là… bọn họ không nhìn lầm? — Ông đây là đường ranh giới trần truồng đem chim đi dạo ở nơi yên lặng thật mát mẻ — Thái Cực Cung. Mặt trời rực rỡ, bầu trời xanh ngắt kỳ lạ, một vài đám mây lãng đãng trôi qua, gió thu mát mẻ mang theo lá phong màu đỏ xinh đẹp bay qua trước cửa Thái Cực Cung. Cửa phòng sưởi cọt kẹt mở ra, một đám đại thần cùng nhau bước ra ngoài, có người mang vẻ mặt vui mừng, có người mang vẻ căm giận. “Chuyện này… Chuyện này sao có thể xử lý như thế, Thiên Tuế gia cuối cùng vẫn chọn làm theo ý của Phi Vũ Đốc Vệ!” Một ông lão mặc trang phục quan lớn tức giận bất bình, thấp giọng lẩm bẩm. Một gã quan văn mặc y phục tam phẩm màu xanh cũng không nhịn được thì thầm: “Các lão nói phải, nước trong quá ắt không có cá, cho dù tri phủ Kim Lăng nhận hối lộ trái pháp luật thì chỉ cần không liên lụy người khác là được, gióng trống khua chiêng để Tư Lễ Giám xét xử tất cả những người có lui tới với hắn như vậy là thế nào, xử tội liên đới sao?” “Ừ, như vậy làm cho cả triều đình dân chúng hoảng sợ, sau này còn ai dám tận tâm tận sức bán mạng cho triều đình nữa, chỉ là một nữ tử mà thôi, ỷ vào bản thân nuôi dưỡng hai đứa trẻ hoang dã không biết từ đâu đến mà chẳng những ngồi vững chức Phi Vũ Đốc Vệ nhất phẩm, giờ còn nhúng tay vào triều chính!” Ông già kia càng nói càng khó chịu. Bên cạnh không biết tụ tập thêm vài người phản đối từ lúc nào, cũng thấp giọng tán thành. “Các lão, ngài chưa trông thấy đôi song sinh đó thôi, giống Thiên Tuế gia như đúc, nhất định phải mất bao công sức vơ vét mới tìm thấy, nên mới khiến Thiên Tuế gia vui vẻ, để nàng ta ngồi vững vị trí Thiên Tuế Vương Phi.” “Đúng vậy, hai năm gần đây Thiên Tuế gia dần dần bị nàng ta dỗ cho không quan tâm chính sự, không ít chuyện đều do nàng ta nhúng tay làm thay, quả là làm người ta không nhịn được nữa.” Các lão kia nghe vậy trên trán nổi gân xanh, hừ lạnh: “Gà mái báo thức, chỉ sợ Thiên Triều chúng ta lại có họa Nữ Võ Hoàng tiền triều giáng xuống, huống hồ Cửu Thiên Tuế chỉ là thái giám, tự mình nắm quyền ép thiên tử làm con rối thì thôi, nay còn muốn đỡ một nữ nhân cầm giữ triều chính, chính thống tiêu vong, quả là bất hạnh to lớn của Thiên Triều ta.” Nói xong, các lão đó không nhịn được đau xót, rơi xuống hai hàng nước mắt thống khổ. Những người bên cạnh thấy lão nói một hồi lại nhắc đến Bách Lý Thanh không khỏi hoảng hốt trong lòng, thế này hơi quá rồi, mấy năm nay dù Bách Lý Thanh ru rú trong nhà, nghe nói muốn ăn chay tu tiên, tuy chuyện giết chóc diệt môn bớt đi một chút nhưng không có nghĩa nanh vuốt thuộc hạ của hắn cũng khiêm tốn theo, ít nhất mấy năm nay còn chưa có ai ra được khỏi nhà tù Tư Lễ Giám. Huống hồ vị Phi Vũ Đốc Vệ, phu nhân Cửu Thiên Tuế này mấy năm qua đắc thế, chẳng những lấy danh nghĩa Thái Hậu bệnh nặng, chính mình là nữ tử phân vị cao nhất trong cung phải thay Thái Hậu chăm sóc tiểu Hoàng Đế để buông rèm chấp chính, thậm chí trực tiếp mặc nam trang, lấy thân phận Phi Vũ Đốc Vệ tham gia thảo luận chính sự. Loại chuyện này có thể nói là vớ vẩn, nhưng vì sự tồn tại và dung túng của Cửu Thiên Tuế đối với vị phu nhân này, cộng thêm thuộc hạ của Tây Lương Mạt ngày càng phát triển, có địa vị trong quân, gần như có thể nói đã nối tiếp truyền kỳ cùng uy vọng của quỷ quân Lam gia, dần dần trở nên xuất chúng nhờ sự thần bí và vũ kỹ quỷ bí, xuất quỷ nhập thần, yêu cầu cực kỳ khó khăn, nhân số không nhiều lại giỏi lấy ít thắng nhiều, không theo bất cứ một quy tắc nào, ngược lại trở thành quân đội mà tất cả quân nhân Thiên Triều tha thiết mơ ước gia nhập. Vị Vương Phi này của Cửu Thiên Tuế luôn thờ phụng chính quyền xuất phát từ lưỡi đao, cho nên nắm giữ lực lượng quỷ vệ làm cho tất cả triều thần tuy phê bình trong lòng lại không ai dám làm càn trước mặt nàng. Sau khi một đám đại thần lục tục rời đi, ba, bốn hàn lâm trẻ tuổi chưa đầy ba mươi mặc quan phục tam phẩm phi hạc mới từ trong một góc khuất đi ra, khinh miệt nhìn bóng lưng đám đồng nghiệp lớn tuổi phía xa. Một hàn lâm trẻ tuổi không nhịn nổi cười khẩy: “Hừ, đều là một đám đồ cổ, nói đi nói lại những lời vô nghĩa vô dụng!” Một người khác thì nhạt nhẽo nói: “Ngươi quan tâm đến bọn họ làm gì, chỉ là những kẻ không ăn được nho thì chê nho xanh mà thôi, Đốc Vệ đại nhân của chúng ta còn ước gì bọn họ nói thêm những lời ngu xuẩn này để tiện dùng danh nghĩa Tư Lễ Giám xử lý đám vô liêm sỉ ngay cả vũ khí giáp trụ mới cùng lương thảo cho ngựa, tiền bạc của bộ Binh cũng tham ô này.” Vụ tham ô ở Kim Lăng lần này liên lụy rất rộng, Tư Lễ Giám điều tra mới phát hiện giật dây là lộ ra cả đám, một đám từ mua quan bán tước đến tham ô lương thảo của bộ Binh bị liệt ra thành danh sách, giao đến chỗ Thiên Tuế Vương Phi – tức Phi Vũ Đốc Vệ Tây Lương Mạt đang dẫn bọn trẻ đi nghỉ hè hóng mát. Hai năm gần đây Bách Lý Thanh dường như ru rú trong nhà, không còn tham dự triều chính, mọi người thấy kỳ quái cũng không dám hỏi nhiều."
}