{
  "chapter_name": "Quyển 3 - Chương 12: Cục trong cục",
  "content": "Lời nói lạnh giá không mang một chút tình cảm của Tây Lương Mạt tạo thành tương phản rất lớn với gương mặt xinh đẹp hiền dịu kia, khiến cho Bách Lý Hách Vân dù đã biết nàng trong ngoài không đồng nhất cũng không nhịn được phải ghé mắt nhìn trong cơn đau đớn. Sau đó, nàng uống một ngụm nước, bắt đầu rên rỉ như đang hát: “A… Không… A… Buông ra… A… Ư… Đừng…” Rên một lúc, uống một ngụm nước rồi tiếp tục rên. Một lát sau, dưới ánh mắt như nhìn kẻ điên của Bách Lý Hách Vân, nàng sung sướng trêu đùa: “Chậc, cái này gọi là khẩu kỹ, nếu không phải sợ ngươi hô lung tung thì lúc này nên để cho ngươi kêu mới hợp.” Vì thỏa mãn trí tưởng tượng của đám thị vệ bên ngoài, miễn cho bọn họ rảnh rỗi quá chạy vào “thăm quan”, phát hiện chủ tử nhà mình bị nàng đè ngã. Bách Lý Hách Vân nhìn nàng một cái lạnh như băng, sau đó nhắm mắt lại không để ý đến nàng nữa. Tây Lương Mạt cũng không quan tâm, chỉ cười khẽ: “Chậm rãi hưởng thụ đi, bệ hạ.” … Xa xa, bên ngoài địa lao., đám thị vệ nghe tiếng rên đứt quãng vang ra từ trong lao, bọn họ không nhịn nổi phải đỏ mặt, dù sao chủ tử nhà mình luôn là quân tử không có nhiều ham muốn, quanh năm dồn hết sức lực vào chiến trường và mưu đoạt sát phạt trên triều đình, hiện nay trong cung cũng chỉ có mấy nương nương, ngoại trừ chính phi năm ngoái vừa qua đời, mới đăng cơ mà ngay cả một chính cung nương nương cũng không có. Ngay cả trên chiến trường bắt được tù binh xinh đẹp, bệ hạ cũng thưởng hết cho các tướng quân bên dưới, rất hiếm khi ban ngày ban mặt đã muốn một nữ tử như hôm nay. Vì thế những người thường xuyên ở bên chủ tử như bọn họ cũng rất ít gặp tình cảm này. Tất cả đứng nghiêm trang như khúc gỗ, trong lòng cảm thấy tiếng than khóc có phần đè nén kia như vuốt mèo gãi vào lòng người. Sau đó dần dần thấp xuống và biến mất. Nhưng chủ tử không nói gì, không ai dám đi vào. — Ông đây là đường ranh giới áo lót kim cương của em gái Lilly Jung — Lại nói tới bên này, Tây Lương Mạt lười biếng dựa vào tường, đặt má lên đầu gối, nhắm mắt dưỡng thần, không biết bao lâu sau bỗng nghe thấy tiếng xương giòn tan, nàng mở mắt ra, ánh mắt như điện xẹt bắn về phía Bách Lý Hách Vân nằm trên giường. Thấy sắc mặt Bách Lý Hách Vân trắng như giấy, vậy mà hắn đã chậm rãi ngồi dậy, hơn nữa nhổ vải rách trong miệng ra, có điều động tác rất chậm, không hiểu sao cũng không hô lên. Tây Lương Mạt không nóng vội chút nào, đứng thẳng dậy đi tới bên cạnh hắn, từ trên cao nhìn xuống động tác chậm chạp cứng nhắc của hắn, ung dung nói: “Ta nên bội phục ý chí của ngươi hay nên cười nhạo sự ngu xuẩn của ngươi đây nhỉ?” Bách Lý Hách Vân lạnh nhạt liếc nàng một cái, không nói gì, chỉ cố gắng đứng dậy, có điều sắc mặt tái nhợt, đôi môi run rẩy và mồ hôi hột không ngừng đổ xuống như nước của hắn bại lộ cơn đau mà hắn phải chịu đựng. Tây Lương Mạt hừ một tiếng, vươn tay nhẹ nhàng đẩy bả vai hắn, Bách Lý Hách Vân lập tức lại ngã xuống chăn bông, vốn cố nén cảm giác thống khổ khi cốt cách phân liệt, gân mạch xoay sai vị trí đã cực kỳ khó khăn, nay một cái có vẻ là đẩy nhẹ như một cọng rơm cuối cùng đè chết lạc đà, khiến hắn không nhịn được cúi đầu rên một tiếng, thân thể cuộn tròn lại, quần áo trên người đã ướt như mới chui ra từ trong nước. Hắn siết chặt nắm tay, nhắm mắt lại một lần nữa, gương mặt tuấn tú nhăn nhó, mỗi một lỗ chân lông đều đang đổ mồ hôi lạnh, hắn vẫn không rên một tiếng, lẳng lặng nằm. Ngay cả Tây Lương Mạt cũng không thể không bội phục bản lĩnh nhẫn nhịn của nam nhân này, cho dù cao thủ võ lâm nhất đẳng bị người ta xoay xương bẻ cốt cũng khó có nghị lực như vậy. Tuy nàng khinh thường loại người chủ nghĩa đàn ông như hắn nhưng không thể không phủ nhận, trên người hắn quả thật có khí thế chỉ có thể giết không thể làm nhục của đế vương. Tây Lương Mạt vươn tay bắt cổ tay hắn, nhàn nhạt nói: “Ngươi ngây thơ thật đấy. Thế nào? Cho rằng dùng chân khí ép gân mạch đi ngược chiều là có thể phá vỡ cấm chế phân cân thác cốt thủ à? Hành động ngu xuẩn như vậy là định cắt đứt gân cốt, từ nay về sau thành phế nhân phải không?” Bách Lý Hách Vân nhắm hai mắt giống như không hề nghe thấy gì, chỉ có gân xanh trên trán là biểu hiện sóng ngầm trong lòng hắn. Tây Lương Mạt nhìn dáng vẻ kia mà nghiến răng nghiến lợi, tuy đôi khi chính nàng cũng cứng đầu không ai bằng, nhưng nàng thật sự ngứa mắt người ta cũng cứng đầu như thế, rất ngứa tay muốn hắn càng đau thêm một chút. Ở điểm này, nàng và tên quái thai Bách Lý Thanh có sở thích biến thái như nhau, vì vậy từ lúc biết chiêu phân cân thác cốt thủ này, nàng vô cùng mặt dày và kiên quyết phải học, có điều lúc trước không có cơ hội thử nghiệm, dù sao loại nữ tử nũng nịu như Tây Lương Tiên là chịu không nổi sự tra tấn này rồi, có khi đau đến chết ngất luôn, phải là người có nội lực nhất định mới chịu được. Vì vậy, hôm nay, nàng rất vui mừng để Bách Lý Hách Vân thành vật thí nghiệm đầu tiên. Thế nhưng nhìn Bách Lý Hách Vân bị nàng đẩy một cái đã đau đến mức nằm vật trên giường không dậy nổi là biết thân thể hắn không chịu hơn được nữa, nếu không hắn không thể nào không gọi người, có lẽ hắn vừa há miệng sẽ gào lên đau đớn cho nên mới cắn răng chịu đựng, một chữ cũng không nói. Hơn nữa… ước chừng đã hết thời gian rồi. Tây Lương Mạt liếc nhìn sắc trời ngoài cửa sổ nhỏ, ánh mắt hơi lóe lên, nàng đi tới bên cạnh Bách Lý Hách Vân, vươn một tay dùng thủ pháp kỳ quái vỗ lên mấy đại huyệt trên người hắn. Bách Lý Hách Vân lập tức thở ra một hơi thật dài, tuy trên người vẫn đau đớn không thể nói chuyện, thế nhưng so với cơn đau nứt xương cốt không ngừng nghỉ vừa rồi thì đã tốt hơn nhiều. Tây Lương Mạt nhìn dáng vẻ hắn, cười một tiếng: “Thế nào? Thoải mái rồi đúng không? Vậy thì chúng ta xuất phát đi, nếu không mặt trời xuống núi sẽ không dễ đi.” Võ nghệ của Bách Lý Hách Vân rất tốt, lúc giao thủ với hắn nàng đã biết, thực lực của đối phương cũng không kém, tuy so ra không thâm sâu khó lường như Bách Lý Thanh nhưng coi như cao thủ hàng đầu, có điều lúc đó quá khinh thường nàng nên mới ngã một vố đau. Hiện nay bị phân cân thác cốt thủ tra tấn nửa canh giờ, gân mạch của hắn nhất định đã bị tổn thương, là lúc cực kỳ suy yếu, cũng là lúc dùng sức mạnh ép buộc hắn mà không cần lo lắng nhất. Tuy Bách Lý Hách Vân đã suy yếu, sắc mặt tái mét nhưng vẫn dùng vẻ mặt vô cảm liếc nhìn nàng. Tây Lương Mạt không giận, nàng cười cười, dồn nội lực vào đầu ngón tay, trực tiếp xách Bách Lý Hách Vân lên, dùng thủ pháp bình thường điểm huyệt nửa người trên của hắn, nàng rút một cây trâm dài mảnh sau đầu ra, dùng đầu ngón tay chà sát. Đuôi của chiếc trâm cài kia hiện ra ánh sáng màu xanh lam, nàng gẩy gẩy trâm cài rồi gác lên cổ hắn, một tay đỡ thắt lưng hắn, mỉm cười: “Đi thôi, bệ hạ, ngài đến Thiên Triều chúng ta rồi mà vẫn luôn mời ta làm khách, ta rất ngượng ngùng, nhất định phải mời ngài tới thượng kinh chơi một chuyến, nhất định đừng khách khí, cũng nhất định đừng nghĩ tới chuyện cháy trốn, cho dù ngài thật sự có thể tạm thời trốn thoát, nếu không có Hán Giam lệnh của Thiên Tuế gia hoặc Thông Quan lệnh của quỷ vệ của ta, ngươi đừng mơ chạy khỏi tầng tầng trạm kiểm soát trên quốc thổ Thiên Triều, đường đường là vua một nước mà bị truy đuổi chạy trối chết như chó là khó coi lắm đấy!” Giọng điệu mỉa mai và lời nói ác độc của Tây Lương Mạt khiến đáy mắt thâm trầm của Bách Lý Hách Vân hiện lên một tia tàn nhẫn lạnh giá, thế nhưng đối phương chuẩn bị đã lâu, đột nhiên trở tay, hơn nữa thủ đoạn quá độc ác, khiến hắn hoàn toàn không có biện pháp gì, chỉ có thể bị đối phương bắt làm con tin. Bị một nữ nhân bắt giữ, đây là chuyện mà cả đời hắn chưa bao giờ nghĩ tới, thế nhưng… Không thể không nói, nàng thật sự khiến hắn nhìn với cặp mắt khác. Đôi mắt lạnh của hắn lấp lánh sáng, lại không nói rõ được là mừng hay giận. … Khi nhìn thấy chủ tử bất khả xâm phạm nhà mình bị một nữ nhân bắt làm con tin, cộng thêm vết máu rõ ràng trên vai, sắc mặt tái nhợt, đám thị vệ đã hoàn toàn tức giận. “Buông bệ hạ ra!” “Làm càn!” “Vô liêm sỉ, nếu ngươi làm bệ hạ bị thương, chúng ta sẽ tru sát cửu tộc nhà ngươi!” Từng tiếng hét chói tai vang vọng cả tòa sơn trang. Tình hình trước mắt chọc giận đám thị vệ của sơn trang Tịch Mai và đám phụ tá của Bách Lý Hách Vân, bọn họ cầm đao kiếm trong tay hình thành một vòng tròn cực lớn, bao quanh Tây Lương Mạt và Bách Lý Hách Vân. Bọn họ đã bất chấp cái gì, trực tiếp hô lên tôn xưng của Bách Lý Hách Vân. Một tầng lại một tầng ánh đao lành lạnh phản chiếu tia sáng lóa mắt dưới ánh trời chiều, đằng đằng sát khí, bốc tận trời xanh. Tây Lương Mạt lại như hoàn toàn không nhận thấy điều đó, cũng không chút chùn chân, dùng trâm cài tóc dính kịch độc để trên cổ Bách Lý Hách Vân, chậm rãi nói: “Chậc, thứ nhất, nhất định phải cẩn thận, đao kiếm không có mắt, trên trâm cài tóc này là kịch độc giết người trong chớp mắt, nếu các ngươi muốn nhặt xác cho bệ hạ của các ngươi thì cứ ngăn cản đường đi của ta, dùng mạng của một nữ tử bình thường như ta đổi lấy cái mạng cao quý của bệ hạ các ngươi, tính thế nào cũng không thấy ta bị thiệt; thứ hai, đây là quốc thổ Thiên Triều, tru di cửu tộc ta? Chỉ sợ các ngươi còn chưa có năng lực này.” Tây Lương Mạt châm chọc không chút khách khí khiến tất cả đám thị vệ biến sắc, sát khí bốc lên ngùn ngụt trong mắt. Tây Lương Mạt hoàn toàn không hoài nghi, nếu không phải trên tay nàng còn có một “cái khiên thịt người” to đùng này, thì đám thị vệ nhất định sẽ không chút khách khí dùng kiếm băm nàng thành thịt nát. Thế nhưng hiện nay bọn họ đều kiêng kỵ trâm cài tóc óng ánh kịch độc trên tay nàng, không ai dám động thủ, chỉ có thể oán hận trừng mắt nhìn Tây Lương Mạt, nhìn chằm chằm vây nàng và Bách Lý Hách Vân vào giữa. “Được rồi, chúng ta không cần nhiều lời, đường ra ở đâu? Dẫn đường cho ta!” Năm ngón tay của Tây Lương Mạt bóp cổ Bách Lý Hách Vân, lạnh lùng nói. Thế nhưng từ địa lao đi tới trong viện, dần dần, thị vệ đi theo ngày càng nhiều, vây bọn họ vào giữa, Bách Lý Hách Vân thì yên lặng đứng trong tuyết, sắc mặt tái nhợt, không chút biểu cảm, hoàn toàn không động đậy. Tây Lương Mạt nheo mắt lạnh lùng nói: “Bách Lý Hách Vân, ngươi nghe thấy không? Ngươi không muốn sống nữa phải không?” Sau đó bàn tay bóp cổ Bách Lý Hách Vân hơi dùng lực, đè lên động mạch chủ của hắn. Sắc mặt của Bách Lý Hách Vân ngày càng tái nhợt, làm cho dám thị vệ xung quanh hoảng loạn, có người không nhịn được lui ra một con đường. Thế nhưng, Bách Lý Hách Vân vẫn đứng yên lặng, chỉ đột nhiên nói: “Bất kể kẻ nào dẫn đường cho nàng ta, giết bất luận tội!” Giọng nói suy yếu nhưng cực kỳ kiên quyết. Đám thị vệ giật mình, sau khi thấy Tây Lương Mạt ra tay với Bách Lý Hách Vân, bọn họ vô thức muốn nghe theo Tây Lương Mạt sai bảo, chuẩn bị để lại lối ra, thế nhưng lúc này bệ hạ lại nói vậy chứng tỏ bệ hạ không muốn, cũng không cho phép bất cứ kẻ nào có thể an toàn thoát thân sau khi đã mạo phạm bệ hạ. Thế nhưng… Như vậy quá nguy hiểm! Tây Lương Mạt nheo mắt lại: “Ngươi nói cái gì?” Bách Lý Hách Vân lạnh nhạt nhắc lại: “Bất cứ kẻ nào thả nàng ta đi đều là hành vi phản quốc!” Mọi người nhất thời nhìn nhau, con đường hẹp vừa rồi biến mất trong nháy mắt, thậm chí vòng vây của đối phương còn hẹp lại một chút. Đáy mắt Tây Lương Mạt hiện lên tia sáng tàn nhẫn: “Bách Lý Hách Vân, tốt nhất ngươi đừng rượu mời không uống lại thích uống rượu phạt, còn muốn thử mùi vị của phân cân tác cốt thủ phải không!” Bách Lý Hách Vân lại lạnh nhạt nói: “Tây Lương Mạt, ngươi thật sự nghĩ rằng ngươi có thể ra khỏi sơn trang Tịch Mai này sao? Ngươi có thể thử xem bọn họ nghe lời ngươi hay nghe lời ta, cho dù ta ở trong tay ngươi, ngươi cũng không thể rời khỏi nơi này.” Tây Lương Mạt giật mình, nghiến răng nghiến lợi nói: “Ngươi điên rồi sao? Nếu ngươi rời khỏi nơi này, chưa chắc ngươi sẽ không thể về nước làm người đứng đầu Tây Địch của ngươi.” Ánh mắt Bách Lý Hách Vân rất lạnh nhạt, hắn chỉ nói một câu: “Bách Lý Hách Vân không bị bất cứ kẻ nào uy hiếp.” Tây Lương Mạt không nhịn được, suýt chút nữa chọc trâm cài tóc một cái đâm chết hắn, tên vô liêm sỉ này thật sự quá cố chấp, loại kiêu ngạo và cố chấp kỳ quái của người thân là quốc quân này tuy rất đáng kính nể, thế nhưng hôm nay đã trở thành trở ngại lớn nhất trên con đường thoát thân bình an của nàng! Tình hình đột nhiên lạnh xuống, thành cục diện bế tắc. Không ai lùi về sau một bước nào nữa, nhìn ánh mắt tàn bạo muốn chết cả chùm của đám thị vệ, Tây Lương Mạt không khỏi đau đầu: “Đám điên khùng này!” Bầu không khí lại căng thẳng lên. Mà Bách Lý Hách Vân rất kiên nhẫn chờ đợi Tây Lương Mạt không kiên trì được, hắn tin, cuối cùng nàng sẽ hạ vũ khí, lần thứ hai trở thành tù binh của hắn. Thế nhưng Tây Lương Mạt không buông vũ khí trong tay mà vẫn giữ con tin giằng co ở cửa viện. Bách Lý Hách Vân nhạy cảm phát hiện dường như nàng có chút không yên lòng, giống như đang chờ người. Hắn bỗng có dự cảm không được tốt, hắn hơi nheo mắt lại. Mà khi thế cục thay đổi ngày càng bất lợi với Tây Lương Mạt, bỗng nhiên một giọng nói vang lên: “Đại tỷ tỷ!” Một bóng người nhỏ nhắn mặc trang phục thị vệ bỗng nhiên xông vào, chạy thẳng tới bên cạnh Tây Lương Mạt. Đám thị vệ chỉ lo nhìn tình hình trước mặt, không ai ngờ bỗng có người chạy vào từ phía sau, đương nhiên không đề phòng, để người đó vượt qua bọn họ chạy tới chỗ Tây Lương Mạt. Người kia tay cũng cầm kiếm, có chút căng thẳng nói với Tây Lương Mạt: “Đại tỷ tỷ, ta tới rồi, ta biết đi ra thế nào, ta dẫn ngươi đi.” Đám thị vệ hoảng hồn, hung ác trừng mắt với bóng người kia. Tây Lương Mạt nhìn nàng ta, dường như thở phào một hơi, thấp giọng cắn răng nói: “Sao giờ ngươi mới đến, còn không dẫn đường đi!” Bách Lý Hách Vân nhìn về phía thị vệ to gan lớn mật kia, hoặc nên nói là nữ tử mặc trang phục thị vệ kia, nàng chính là một trong số những người chắp nối để bọn họ ở chỗ này – Ngu Hầu phu nhân. Trong đôi mắt sâu không thấy đáy của hắn lóe lên một tia lạnh giá, nếu hắn nhớ không nhầm, nữ tử này chính là muội muội cùng cha khác mẹ với Tây Lương Mạt? Thế nhưng, hắn nhớ rõ ràng trong tình báo nói tỷ muội bọn họ đối đầu gay gắt, vị Ngu Hầu phu nhân này hận không thể dồn Tây Lương Mạt vào chỗ chết, lẽ nào tất cả đều là giả? Nàng kia có vẻ lo sợ bất an, nhìn trái nhìn phải nói: “Tại ta sợ mà, nói chung… nói chung ngươi nhớ đừng có quên chuyện đã hứa với ta.” Tây Lương Mạt có vẻ giận nàng ta không biết nặng nhẹ, tức tối nói: “Được rồi, được rồi, không phải một vị trí Quận Chúa và một gã phu quân tốt thôi sao, ta nhớ rồi, đi mau lên đi!” Tây Lương Sương nhìn nàng một cái, ánh mắt đảo một vòng rồi cắn răng nói: “Được, đi thì đi.” Sau đó, nàng ta nhanh chóng nâng ngón tay chỉ ra ngoài cửa viện: “Đi theo hướng kia là có thể đi đến cửa hông, nhưng ta không biết vì sao, đi qua cái cửa kia vẫn không thể đi ra ngoài.” Nàng ta nhìn ánh mắt tàn bạo gần như có thể xé nát mình của Bách Lý Hách Vân, lại sợ hãi trốn phía sau Tây Lương Mạt, giọng nói run run: “Chúng ta có thể đi ra ngoài không? Người Tây Địch đã chặn kín đường rồi.” Tây Lương Mạt cười lạnh một tiếng: “Ngươi sợ cái gì, cầm chắc kiếm trên tay ngươi, chắn phía sau ta, ta chỉ sợ không tìm thấy đường, nếu đã biết cách rời khỏi viện này, có vị Vân gia này trong tay, ta không tin bọn chúng thật sự không cần tính mạng của chủ tử nhà mình nữa, để chủ tử chết ở tha hương, thi cốt lạnh ngắt!” Sau đó, bàn tay nàng đang bóp cổ Bách Lý Hách Vân dịch chuyển, năm ngón tay dùng đủ nội lực bấm sâu vào bả vai Bách Lý Hách Vân. “Rắc!” Tiếng xương cốt vỡ nát cùng hơi máu bốc lên khiến tất cả đám thị vệ sợ hãi: “Bệ hạ!” Đám mưu sĩ và phụ tá vốn chỉ ở bên cảnh giác theo dõi tình hình đột nhiên biến sắc, không ngờ rằng Tây Lương Mạt lại ác độc đến vậy, nói ra tay bèn ra tay. “Cút ngay, nếu không tiếp theo bản Đốc Vệ sẽ trực tiếp bóp nát cổ họng hắn!” Tây Lương Mạt âm u quát lên. Cuối cùng Trường Nhật không nhịn nổi nữa, lớn tiếng hét: “Tránh ra, để ả ra ngoài!” “Trường Nhật, ngươi quên trẫm đã nói gì sao? Ngươi muốn phản quốc à?” Bách Lý Hách Vân giống như hoàn toàn không để ý vết thương trên vai lại bị Tây Lương Mạt bóp chặt lần nữa, giống như người xương cốt vỡ vụn, máu tươi chảy ròng ròng không phải là hắn, gương mặt tuấn tú của hắn đầy hàn ý, lời nói mau lẹ, vẻ mặt nghiêm nghị nhìn Trường Nhật. Trường Nhật chỉ cảm thấy máu tươi trên bả vai kia đâm vào mắt hắn đau nhói, hắn cắn răng, cứng tiếng nói: “Bệ hạ, Trường Nhật không thể để ngài xảy ra chuyện ở đây, bách tính Tây Địch cần ngài, Thái Hậu nương nương cần ngài, chúng ta cũng cần ngài!” Bách Lý Hách Vân thấy những mưu thần khác tuy không nói gì nhưng ánh mắt vẻ mặt của bọn họ đã đủ biểu đạt thái độ, bọn họ sẽ không để chủ tử của mình chết ở đất khách quê người. Bách Lý Hách Vân nhắm mắt lại, vẻ mặt vô cảm, nhưng đôi môi mím chặt đã bộc lộ sự bất đắc dĩ của hắn. Một lúc lâu sau, hắn than khẽ một tiếng, giọng nói không biết là mừng hay giận: “Ngươi thắng.” Đây là một cuộc đấu, ai không chịu nổi trước, ai không thừa nhận nổi uy hiếp của đối phương trước, kẻ đó sẽ thua, hắn vốn sẽ thắng, thậm chí có thể ép Tây Lương Mạt giơ tay chịu trói. Chỉ cần nàng tin hắn thà rằng giữ tôn nghiêm vương giả, chết trong tay nàng cũng không để nàng rời khỏi nơi này. Nhưng mà… Hắn đã quên, hắn không phải chỉ có một mình. “Đa tạ, suýt chút nữa bị lừa bởi dáng vẻ thấy chết không sờn của ngài rồi, không thể không nói Tây Địch thịnh hành hí kịch, ngài nhất định cũng là một con hát rất giỏi.” Tây Lương Mạt cười khẩy một cái. Hoàng tộc Tây Địch coi hát hí khúc là phong nhã, không coi đã là tục khí, cũng giống như thượng kinh thịnh hành thi từ ca phú, nam nữ hoàng tộc Tây Địch đều biết hát vài đoạn hí kịch, nếu có thể hát được cả vở kịch, biết gõ phách là có thể coi là tài tử tài nữ rồi. Vì vậy Bách Lý Hách Vân không cảm thấy bị so sánh với con hát là nhục, chỉ nhàn nhạt nói: “Cũng như nhau thôi.” “Đi thôi.” Tây Lương Mạt nhếch khóe môi, cười cười nói: “Dù sao ta cũng không muốn ở đây diễn trò với ngươi.” Sau đó nàng siết chặt những ngón tay đang túm hắn. Bách Lý Hách Vân không nói gì nữa, đi thẳng về phía cánh cửa Tây Lương Sương vừa chỉ. Cả đoạn đường bị bao vây bên trong, bọn họ xuyên qua ba cánh cửa, cuối cùng tới một khu rừng mai vàng nhỏ không giống những nơi khác. Tây Lương Sương có chút lo lắng hết nhìn đông lại nhìn tây, chỉ vào rừng mai nói: “Đi qua cánh rừng này là có thể ra khỏi núi, nhưng không biết vì sao, ta thử bao nhiêu lần cũng không ra được.” Tây Lương Mạt gật đầu, nhăn mày nhìn về phía rừng mai kia, dường như đang suy nghĩ chỗ quỷ quái trong đó, lại không nhìn thấy vẻ mặt của Bách Lý Hách Vân mà nàng đang giữ có chút khác thường, hắn nhìn về phía Tây Lương Sương, Tây Lương Sương cũng nhìn hắn một cái rồi vội vàng cúi đầu. Tây Lương Mạt dùng trâm cài tóc dính độc để lên cổ Bách Lý Hách Vân, cười mỉa: “Bệ hạ, bây giờ phải xem ngài rồi, cùng chúng ta vào rừng lêm một chuyến, chỉ đường cho chúng ta đi, nếu ta phát hiện không thể ra khỏi rừng mai thì đừng trách ta không để ý tình cảm mấy ngày nay trò chuyện dưới mưa tuyết với ngài.” Bách Lý Hách Vân lạnh nhạt nói: “Vậy sao? Thì ra ngươi còn nhớ ta đối xử với ngươi tương đối có lễ ngộ.” Tây Lương Mạt cười nhạt: “Hôm nay cũng là một phần lễ ngộ của ngài đấy thôi, ta quả là chịu không nổi.” Sau đó, nàng cảnh giác liếc nhìn đám thị vệ Tây Địch vây xung quanh một lượt, đẩy Bách Lý Hách Vân chậm rãi rút lui vào trong rừng mai, đồng thời sai bảo Tây Lương Sương: “Ngươi cẩn thận để ý phía sau.” Tây Lương Sương lập tức gật đầu thật mạnh, nắm chặt kiếm có tua cờ đỏ trong tay. Rồi Tây Lương Mạt xoay người bắt Bách Lý Hách Vân vào trong rừng mai, thì đột nhiên Trường Nhật hét lớn: “Bắt lấy yêu nữ kia!” Không khí giống như đông cứng lại trong nháy mắt, có tiếng binh khí rời vỏ không ngừng vang lên bên tai. Tây Lương Mạt giật mình, xoay người lại đang định hành động, không ngờ phía sau đầu có gió lạnh đột kích. Nàng không kịp đề phòng, thoáng cái đã bị đập mạnh vào gáy, thân thể Tây Lương Mạt cứng đờ, không thể tin quay đầu nhìn Tây Lương Sương cầm thanh kiếm có tua đỏ, sắc mặt vừa âm trầm vừa hoảng sợ phía sau, nàng khó hiểu há miệng: “Vì sao…” Lời còn chưa dứt đã bị đập thêm cái nữa, nàng hoàn toàn mất ý thức, ngã quỵ xuống. Tây Lương Sương cắn môi, trong mắt hiện lên tia oán độc, chua ngoa run run nói: “So với lời hứa của ngươi, nguyện vọng lớn nhất của ta là muốn ngươi đi chết đi. Tây Lương Mạt, cả đời ta sẽ không quên bị ngươi đè đầu. Tiện nhân!” Thế nhưng Tây Lương Mạt không ngã xuống tuyết mà trực tiếp được người ta đỡ lấy, sau đó ôm ngang lên. Tây Lương Sương khó hiểu nhìn Bách Lý Hách Vân đang ôm Tây Lương Mạt, thất thanh nói: “Bệ hạ, ngài… không phải ngài nên giết ả sao?” Bách Lý Hách Vân lạnh lùng nhìn nàng ta một cái: “Trẫm muốn làm gì không cần bất cứ kẻ nào can thiệp.” Sau đó, hắn ôm Tây Lương Mạt xoay người trở về. Tây Lương Sương không cam lòng, đuổi theo lạnh lùng nói: “Bệ hạ, ngài có thể thấy, tiện nhân này không chỉ mạo phạm long thể của ngài, còn dám bắt ngài làm con tin, lẽ nào ngài không nên bầm thây vạn đoạn ả sao?” Tình hình xoay ngược khiến không ít thị vệ còn chưa phản ứng lại, thế nhưng Trường Nhật đã tiến lên một bước, ngăn cản nàng, giọng điệu lạnh lùng nói: “Ngu Hầu phu nhân, xin ngài tự trọng.” Thật ra vừa rồi khi Tây Lương Sương nói rừng mai là lối ra, bệ hạ, hắn và một số thân tín hiểu được sự ảo diệu của sơn trang Tịch Mai đã biết Tây Lương Sương có vấn đề, bởi vì rừng mai này vô cùng nhỏ, hơn nữa hoàn toàn không phải lối ra, cũng không có cơ quan bẫy rập gì, bất cứ kẻ nào cũng có thể đi ra khỏi đó, cho nên Tây Lương Sương này… hừ, cũng chỉ là tiểu nhân vô sỉ bán đứng người thân và đất nước mình mà thôi. So với loại tiểu nhân như Tây Lương Sương, tuy Tây Lương Mạt đáng chết, nhưng bọn họ ngược lại có phần bội phục thủ đoạn tàn nhẫn của Tây Lương Mạt. Tây Lương Sương nhìn Trường Nhật một cách khó tin, sau đó lại nhìn về phía bóng lưng của Bách Lý Hách Vân, nghiến răng như cực kỳ không cam lòng, hét lên: “Bệ hạ, nữ nhân này là tai họa, ngài nên giết ả, nếu ngài giết ả, ta có thể giúp ngài lấy được lệnh bài thông quan của quỷ quân, để ngài thông suốt một đường rời khỏi Thiên Triều.” Lời này vừa nói ra, tất cả ánh mắt dừng trên người Tây Lương Sương. Chính Bách Lý Hách Vân cũng dừng bước, quay sang lạnh lùng nhìn nàng ta: “Ngươi nói cái gì?” Tây Lương Sương bị nhiều người nhìn một cách cấp thiết, hoài nghi, lạnh lẽo, không tin tưởng, tối tăm, không khỏi co rúm lại, sau đó nàng ta cắn môi, có chút ấp úng nói: “Ta… Tuy rằng ta không thể lấy được lệnh bài của Tư Lễ Giám, nhưng mà… nhưng mà ta… đã từng làm việc cho tiện nhân Tây Lương Mạt kia, cho nên… cho nên ta… biết làm thế nào lấy được lệnh bài của quỷ quân, ả từng nói với ta…” Bách Lý Hách Vân nhìn nàng ta thật kỹ, ánh mắt âm trầm dừng trên người Tây Lương Sương giống như đang ước định thật giả, loại ánh mắt lạnh giá này tựa như nhìn được vào nơi tối tăm nhất trong lòng người, khiến Tây Lương Sương không khỏi sợ hãi, thế nhưng nàng ta vẫn thẳng sống lưng. — Ông đây là đường ranh giới xin hãy tha thứ cho ta — Thượng kinh. Thượng kinh đêm nay gió lạnh gào thét, tuy không có tuyết rơi nhưng khí trời còn lạnh hơn cả lúc tuyết rơi khiến người ta sớm đóng cửa ở trong nhà, hơn nữa gần đây có vẻ Cẩm Y Vệ và Tư Lễ Giám giám sát thượng kinh chặt chẽ hơn, không biết lại đang bắt bớ người nào, vì thế toàn bộ thượng kinh vừa vào đêm đã đường xá vắng tanh, ngoại trừ người tuần tra ban đêm thì gần như không có ai. Trong phủ Quốc Công cũng vậy, các chủ tử đã đi ngủ, sâu trong đình viện là nơi Thiên Tuế Vương Phi, cũng chính là Đại tiểu thư phủ Quốc Công, Trinh Mẫn Quận Chúa, từng ở trước khi xuất giá – Liên Trai đã sớm tắt đèn. Không có chủ tử ở đây nhưng Liên Trai vẫn được chăm sóc rất tốt. Một bà tử cầm đèn tuần tra ban đêm đi qua phòng chính của Liên Trai, bỗng nhiên phát hiện cửa sổ hé ra một cái khe, bà ta vội vàng đi tới, định vào nhà đóng chặt cửa sổ, không ngờ vừa mở rộng cửa thì một cơn gió lạnh ập đến trước mặt, bà ta kêu lên một tiếng đau đớn rồi ngã xuống đất. Một bóng người yểu điệu đi ra từ trong bóng tối, nhìn bà tử ngã trên mặt đất, nhẹ giọng nói với người mặc y phục dạ hành bên cạnh: “Không cần để ý đến bà ta, chúng ta đi lấy lệnh bài.” Ba người áo đen gật đầu, thắp hộp quẹt trong tay rồi đi theo Tây Lương Sương vào trong phòng. “Nơi này có một hộc tủ ngầm, các ngươi tìm thử xem, ta không nhớ rõ là chỗ nào, cái nào có thể chuyển động thì là cái đó.” Tây Lương Sương chỉ một giá sách bày vài món đồ bằng ngọc. Ba gã áo đen đồng loạt tiến lên tìm tủ ngầm, không ai để ý tới ánh mắt Tây Lương Sương chợt lóe lên, chậm rãi lùi về sau mấy bước. Sau đó, một làn hương lành lạnh lan tỏa, ba gã áo đen đồng thời cứng đờ tại chỗ, ánh mắt trống rỗng. Cùng lúc đó, một bóng người cao gầy, âm u đã lặng lẽ đứng trước cửa sổ từ lúc nào, im lặng như một bóng ma. Tây Lương Sương thở phào nhẹ nhõm, tiến lên kính cẩn nói: “Thiên Tuế gia.”"
}