{
  "chapter_name": "Quyển 2 - Chương 69: Trừng phạt",
  "content": "Bạch Nhụy lo lắng nhìn theo Mị Thất rời đi rồi cùng Bạch Ngọc vào phòng, đồng thời sai bà tử thô sử khiêng thùng nước ấm vào. Tây Lương Mạt đã mặc quần áo giản dị, mặt không chút biểu cảm ngồi bên bàn, tay còn cầm khăn che mũi. Hai tỳ nữ nhìn nhau một cái, Bạch Nhụy vội vàng đi lấy chậu đồng khắc hoa để lấy nước ấm, Bạch Ngọc thì vội vàng thấm ướt khăn đưa cho Tây Lương Mạt. Tây Lương Mạt liếc nhìn Bạch Ngọc một cái, bịt mũi làm cho giọng nói nàng hơi ồm ồm: “Cầm máu cần dùng băng, đi lấy khăn mặt ướp lạnh tới.” Bạch Nhụy gật đầu, lập tức đi lấy cái khay mà Bách Lý Thanh đặt xuống, ngâm khăn mặt vào trong đĩa băng rồi vội vàng lấy ra đắp lên cho Tây Lương Mạt. Tây Lương Mạt đắp một lúc, cảm thấy không còn máu nóng chảy ra từ lỗ mũi nửa mới lấy khăn mặt xuống, ném vào trong chậu, thuận tiện lau hết máu trên mặt mình đi. Bạch Ngọc cầm bình bạch ngọc ướp lạnh tiến lên rót một chén hoa hồng bạc hà cho Tây Lương Mạt, cẩn thận nói: “Quận Chúa, ngài uống một chút hạ hỏa trước đi.” Tây Lương Mạt gật đầu, nhận lấy uống vài ngụm, hương bạc hà mát lạnh và hương hoa hồng thơm ngát lượn lờ trước mũi, cảm giác xao động trong máu cũng tan đi. Bạch Ngọc nhìn Bạch Nhụy, Bạch Nhụy lập tức hiểu ý đặt những món ăn kia lên bàn, nói với Tây Lương Mạt: “Đại tiểu thư, dùng chút đồ ăn đi, ngài đã hơn nửa ngày không ăn gì rồi, thân thể sẽ không chịu nổi.” Tây Lương Mạt liếc mắt nhìn mấy món ăn trên bàn, một đĩa đậu xào cà chua, một đĩa thịt rang, một đĩa mộc nhĩ trộn dầu vừng, một đĩa dưa góp, hai bát cháo ngọc bích, chỉ là mấy món ăn thường dân mà mùi vị có vẻ vô cùng thơm ngon, nhìn cũng rất có khẩu vị, càng là món ăn bình thường càng thể hiện được tay nghề của người nấu. Đều là mấy món thích hợp cho ngày hè nóng bức, đủ để thấy người nấu để tâm thế nào. Tây Lương Mạt không bảo bọn họ dọn đi, mà cầm lấy cái bát nhỏ chậm rãi ăn, chỉ một khắc đã ăn gần hết cơm nước trên bàn. Bạch Ngọc và Bạch Nhụy thấy vậy nhìn nhau một cái, thoáng yên tâm, xem ra chủ tử cũng không giận Thiên Tuế gia lắm. Bạch Ngọc nhẹ giọng nói: “Quận Chúa, người xem, đây đều do Thiên Tuế gia tự tay làm cho người, người không biết đấy thôi, phòng bếp riêng của Liên Trai chúng ta buổi chiều bị rọi nắng, đến chiều sẽ nóng vô cùng, Thiên Tuế gia thích sạch sẽ như vậy mà trên người đổ không ít mồ hôi đấy.” Tây Lương Mạt gắp một đũa mộc nhĩ, để vào trong bát, nhàn nhạt nói: “Ta biết các em muốn nói gì, nhưng nếu không để hắn nhận một bài học, cứ dung túng hắn làm bậy như thế chỉ sợ sau này những người bên cạnh ta sẽ không dễ sống. Hơn nữa, hắn cũng nên bị dạy dỗ một phen, nếu không hắn cứ tưởng rằng tiểu thư nhà các em chỉ biết ngồi không, ngày ngày hưởng thụ còn ra thể thống gì, đây cũng là suy nghĩ cho thân thể của hắn.” Ngoại trừ cơ thể nàng khó chịu, nàng cũng phát hiện Bách Lý Thanh làm bậy như thế, lửa trong lòng hắn cũng không vì dày vò nàng mà hóa giải chút ít, ngược lại càng bốc lớn, càng không khống chế được mà không ngừng muốn cọ xát nàng, càng cọ xát thì tâm hỏa của hắn càng vượng, cứ lặp lại như vậy, không chỉ nàng khó chịu, hắn cũng sẽ không thoải mái. Phương pháp tốt nhất chính là trước khi Huyết bà bà trở về, hai ngươi quy củ, tương kính như “băng”. Bạch Ngọc và Bạch Nhụy đều sửng sốt, sau đó mới hiểu ra, trong lòng thầm nói, thì ra là thế, chẳng trách chủ tử luôn ung dung bình tĩnh, tình cảm với Thiên Tuế gia vô cùng tốt lại đột nhiên nổi bão lớn đến vậy, thì ra là dùng phép khích tướng để đuổi Thiên Tuế gia đi, cũng là vì tốt cho Thiên Tuế gia thôi. “Đại tiểu thư, lần đầu tiên thấy người và Thiên Tuế gia cãi nhau, người làm nô tỳ và Bạch Ngọc sợ muốn chết.” Bạch Nhụy vỗ ngực, thở phào một hơi rồi bỗng nhớ tới tướng công tương lai nhà mình, không khỏi lại sầu khổ nhăn mày: “Nhưng mà, Thiên Tuế gia thật sự giận Mị Thất, tuy nô tỳ biết tại Mị Thất thất trách, nhưng chẳng may Thiên Tuế gia trong cơn giận dữ xử Mị Thất…” Nàng biết Thiên Tuế gia xưa nay đối với thuộc hạ là chủ tử có công tất thưởng, cực kỳ rộng rãi, nhưng nếu phạm lỗi, một khi trừng phạt cũng tuyệt đối không nương tay. Tây Lương Mạt nhận lấy chén bạch ngọc mà Bạch Ngọc đưa, nhấp một ngụm hoa hồng bạc hà, chậm rãi nói: “Hắn không dám, ta đã nói nếu hắn đả thương những người khác quá đáng ta sẽ dùng chính mình để đền bù.” Bạch Nhụy giật mình, lập tức nói: “Đại tiểu thư, chuyện này làm sao được…” Bạch Ngọc vỗ vỗ Bạch Nhụy trấn an: “Yên tâm, Quận Chúa chỉ uy hiếp Thiên Tuế gia chút thôi, hơn nữa vừa rồi khi Thiên Tuế gia đi cũng không nói gì cả, chứng tỏ đã hứa với Đại tiểu thư, sẽ không thật sự quá làm khó Mị Thất, cùng lắm chỉ phạt quỳ và chút tiền lương thôi.” Người như Thiên Tuế gia chỉ đặc biệt với một mình Quận Chúa, nhất định sẽ để ý tới tâm trạng của Quận Chúa. “Thật không…?” Bạch Nhụy thoáng yên tâm một chút, nhưng vẫn cầu xin Bạch Ngọc: “Ngọc Nhi tỷ tỷ, ngươi bảo Tiểu Lục Tử rảnh rỗi thì quay về Tư Lễ Giám giúp ta xem tình hình của Mị Thất đi, vậy ta mới yên tâm.” Bạch Ngọc lập tức gật đầu, trấn an nàng: “Được, đương nhiên không thành vấn đề.” — Ông đây là đường ranh giới Mị Thất sắp xúi quẩy — Hình đường nha môn Tư Lễ Giám. “Quỳ xuống!” Thái giám áo đỏ phẩm cấp cao vẻ mặt lạnh lùng đứng giữa hình đường quát lên một tiếng với Mị Thất. Mị Thất bỏ khăn che mặt, quỳ thẳng xuống, hắn buông tầm mắt, thân thể cao lớn vì căng thẳng mà cứng nhắc. Hình đường là nơi mà tất cả mọi người của Tư Lễ Giám e ngại nhất, cho dù là nhóm sát thần lợi hại nhất Tư Lễ Giám cũng phải câm như hến trước hình đường. Hình đường cũng không thường xuyên mở cửa, mà một khi bước vào hình đường tương đương với không lột một lớp da thì đừng mơ có thể dễ dàng đi ra. Thế nhưng hình đường này không âm u và đầy máu tanh như nhà giam của Tư Lễ Giám, ngược lại, hình đường được bố trí cực kỳ trang nhã theo phong cách của Bách Lý Thanh, đủ loại đèn lồng khắc hoa cỏ tinh xảo, đàn tranh, nhạc cụ cổ hoa mỹ bày kín một bức tường, giữa không trung buông xuống một bức rèm che tinh mỹ màu trắng, ngăn cách giữa đại đường hành hình và ghế chủ tọa, trên trần nhà là rất nhiều những chiếc ô giấy dầu xinh đẹp ghép vào nhau tạo thành một bức tranh Tây Hồ Hàng Châu, bức tranh kia tinh xảo đẹp đẽ, nét vẽ phiêu dật, khiến cho người ta nhìn mà ngây ngẩn. Nhưng có một điều kỳ quái là bức tranh kia không quá hoàn chỉnh, còn thiếu một phần ba, nhìn rất đáng tiếc. Trên bức tường bên dưới lại là những chiếc quạt đặc biệt tinh tế xếp với nhau tạo thành một bức tranh. Chất liệu của mặt quạt và nan quạt nhìn có chút kỳ lạ, có vẻ tái nhợt và mềm mượt khác thường. Nếu ai không biết mà vào đây nhất định sẽ cho rằng nơi này là phòng khách tổ chức yến hội nào đó, Bách Lý Thanh thật sự cũng đã từng mời khách ở đây, chỉ là những đại thần nào bước vào đây dự tiệc, không ít người sau khi trở về liền ngã bệnh, thậm chí điên khùng. Chỉ có người của Tư Lễ Giám mới biết, tất cả đồ trang trí ở nơi này đều được chế tạo từ một bộ phận cơ thể người, ô giấy dầu không phải làm từ giấy dầu, mà là da người; mặt quạt cũng là da người; cùng vật liệu với chúng còn có đàn tranh, nhạc cụ cổ và đèn lồng; ngay cả bức rèn buông xuống giữa phòng cũng được kết từ những hạt châu mài từ xương người. Những vật liệu này đều có nguồn gốc từ những kẻ phản bội hoặc phạm sai lầm lớn của Tư Lễ Giám. Vì vậy, cho dù nắng hè chói chang, mỗi khi bước vào hình đường này người ta cũng cảm thấy đặc biệt mát lạnh, hoặc nên nói là âm lạnh không gì sánh bằng. Mị Thất trầm giọng nói với công công áo đỏ đứng bên ngoài bức rèm che: “Mị Thất thỉnh an Lục tổng quản hình đường.” Lục công công có một gương mặt ngựa, trên gương mặt xương xẩu là phấn trang mà đám thái giám đương thời thích nhất, phấn trắng dày, môi diễm lệ, nhìn kỳ dị như hình nhân bằng giấy trên linh đường, hắn chính là tổng quản hình đường của Tư Lễ Giám, trước nay hắn rất ít ra khỏi Tư Lễ Giám, thủ đoạn học từ Bách Lý Thanh, am hiểu ba trăm lẻ tám loại hình phạt, mỗi thủ đoạn đều khiến người ta muốn sống không được muốn chết không xong. Hắn nhìn Mị Thất, lộ ra nụ cười sững sờ: “Tiểu Thất, thì ra là ngươi à?” Hắn đang nghĩ người nào mà cần đường chủ hình đường như hắn tự mình ra tay trừng phạt, thì ra là người tâm phúc bên cạnh phu nhân. Mị Thất cứng đờ, sắc mặt đột nhiên có chút tái nhợt, hắn chưa quên ba năm trước khi không hoàn thành hiệm vụ bảo vệ phu nhân trên Thu Sơn, sau đó đã phải chịu hình phạt muốn sống không được muốn chết không xong. Đối mặt với Lục công công, ngay cả hán tử bảy thước như hắn cũng không nhịn nổi mà đổ mồ hôi lạnh. Lục công công hứng thú nhìn Mị Thất một cái, xoay người đeo đôi bao tay chế từ da người, sai tiểu thái giám lấy ra cả bộ dao kéo hình thù kỳ quái, lóe lên tia sáng bạc, sắc bén không gì sánh được, Mị Thất nhìn thấy bộ đồ kia bất giác run lên. Lục công công cung kính nói với Bách Lý Thanh ngồi phía sau bức rèm bằng xương: “Thiên Tuế gia, ngài xem, người đã tới rồi, cần hình phạt cấp bậc nào mới được?” Hắn nghe nói Mị Thất thất trách nghiêm trọng, nhưng tội không đáng chết, nhìn dáng vẻ Thiên Tuế gia dường như dự định còn dùng Mị Thất, mà không trực tiếp dùng nước hóa xương cho tan thành vũng nước như Mị Thập Tứ năm đó, chắc là sẽ dùng mấy loại hình pháp đơn giản như xuyên cơ bắp, lật miếng da, thắt ruột, xuyên dạ dày, cắt lấy miếng thịt thôi. Có điều hắn không nhìn rõ vẻ mặt của vị chủ nhân lúc thì muốn người ta sống lúc thì muốn người ta chết phía sau bức rèm, cho nên tạm thời không thể đoán xem vị gia kia dự định thế nào. Phía sau bức rèm vang lên tiếng leng keng của chén đĩa nhưng không có bất cứ giọng nói nào, yên lặng đến mức khiến người ta hít thở không thông, Lục công công ở ngoài rèm, đám tiểu thái giám chuẩn bị dụng cụ hành hình và Mị Thất quỳ thẳng tắp dưới đất đều nín thở. Loại yên tĩnh này giống như một thanh đao chưa hạ xuống trước khi chết, khiến người ta khó có thể chịu nổi. Cho đến khi giọng nói dễ nghe mà âm u của người sau rèm vang lên: “Lão Lục, ngươi thật sự càng sống càng đi xuống, lộn qua lộn lại cũng chỉ có vài loại thủ đoạn này, không có chút mới mẻ nào.” Lục công công lập tức quỳ một gối, kính cẩn nói: “Thiên Tuế gia, mời ngài chỉ dạy.” Xem ra Thiên Tuế gia lại nghĩ ra biện pháp mới để trừng trị người khác, hắn sâu sắc cảm thấy bi ai cho người đang quỳ dưới đất kia. Trong rèm vang lên tiếng cười nhạt của người kia: “Mị Thất, ngươi lại được phu nhân cầu xin cho, có thể diện quá nhỉ, nếu đã vậy, bản tọa đương nhiên nên nể mặt phu nhân, tội chết có thể miễn, mang vạ khó thoát, bản tọa cũng sẽ không để ngươi chịu nổi khổ da thịt, chỉ là…” Hắn thoáng dừng như đang suy nghĩ cái gì, khiến Lục công công nghi hoặc dựng thẳng lỗ tai, còn Mị Thất thì hơi yên tâm một chút, nhưng khi vị gia phía sau rèm mở miệng lần nữa nháy mắt khiến hắn cảm thấy bản thân như bị quăng vào hầm băng. Hắn trợn tròn mắt một cách khó tin, toàn thân cứng nhắc, sau đó dập đầu thật mạnh: “Gia… Ngài… tha cho Mị Thất đi, Mị Thất biết sai rồi, cầu xin ngài, ngài… ngài dùng hình da thịt được không?” Thế nhưng sau rèm vang lên giọng nói âm lạnh: “Mị Thất, nếu ngươi không cẩn thận dập đầu ra vết máu để phu nhân nhìn thấy thì thời hạn thi hành án của ngươi lại kéo dài đấy.” Mị Thất đang chuẩn bị động tác dập đầu đến chết để cầu xin tha thứ lần thứ hai lập tức cứng người, rũ mình trên mặt đất như bị hút hết sức lực, vẻ mặt tái nhợt thất thần, cho đến khi Lục công công đứng trước mặt hắn từ lúc nào, từ trên cao nhìn xuống, nở nụ cười lạnh toát: “Tiểu Thất, nén bi thương.” … “Choang!” Bạch Nhụy không cẩn thận đánh vỡ một cái bát, không biết vì sao nàng luôn cảm thấy một dự cảm không tốt, rồi lại không biết rốt cuộc dự cảm này là vì chuyện gì. Nàng nhăn mày ưu sầu nhìn sắc trời, đã ba ngày, không biết Mị Thất thế nào, bảo Tiểu Lục Tử đi tìm hiểu tin tức thì Tiểu Lục Tử lại im lặng, hỏi nhiều thì hắn chỉ nói với nàng Mị Thất không sao. Thế nhưng nhìn biểu cảm của Tiểu Lục Tử nàng lại cảm thấy không phải Mị Thất không sao, mà gặp chuyện lớn rồi. Nàng bất an rất lâu, cuối cùng hạ quyết tâm để đồ trên tay xuống, trực tiếp đi về phía phòng của Tây Lương Mạt. Tây Lương Mạt đang dựa vào cái nệm vàng trên ghế trúc cạnh cửa sổ đọc tấu chương, mấy ngày nay không có Bách Lý Thanh quấy rầy, lửa trong người nàng hạ xuống không ít, ít nhất sẽ không động một cái lại chảy máu mũi nữa, cũng có thể bình tĩnh tập trung tinh thần xem tấu chương và xử lý công việc. Nàng bỗng thấy trước mặt mình xuất hiện một đôi tay nhỏ giằng xé vạt áo, nhàn nhạt nói: “Thế nào? Muốn đi xem Mị Thất ra sao phải không?” Ba ngày trước Mị Thất bị Bách Lý Thanh dẫn đi, đổi thành Mị Tam, Bạch Nhụy lo lắng cho Mị Thất cũng là chuyện có thể hiểu được. Bạch Nhụy cắn môi, mắt hơi đỏ, lo lắng nói: “Vâng, nô tỳ muốn tới Tư Lễ Giám xem thử.” Người bình thường là không được phép vào Tư Lễ Giám, hơn nữa phần lớn mọi người không có việc gì cũng không tới đó, chỉ tại nàng quá lo lắng cho Mị Thất. Tây Lương Mạt vươn tay lấy một lệnh bài trong ngăn kéo đưa cho nàng: “Em đi đi, nói là người của ta, bọn họ sẽ dẫn em vào.” Bạch Nhụy gật đầu, cảm kích nói: “Cảm tạ Quận Chúa!” Sau đó, nàng vội vàng xoay người đi, thu dọn một chút rồi lên một chiếc kiệu nhỏ tới nha môn Tư Lễ Giám. Trụ sở của Tư Lễ Giám nằm ở tận cùng phía tây hoàng thành, không ít thuật sĩ nói rằng địa thế nơi đó đông cao bắc thấp, phía sau là một đầm nước, trước nay cá không sống nổi, hơn nữa đã từng là bãi tha ma, có một lần xảy ra địa chấn còn bốc lên khí đen tận trời, là nơi đất chết thiên cẩu thôn nguyệt, hắc hổ thực thi, ai ở chỗ đó sẽ bị oán quỷ quấn thân, tuyệt hậu, chết không có chỗ chôn. Nay phía trên là nha môn Tư Lễ Giám mỗi ngày có người chết, sát khí dày đặc, vừa vặn hợp với tử địa, thành nơi chưởng quản sống chết sát phạt trong thiên hạ, ngay cả những người ra vào nơi đó cũng mang theo một loại tử khí khiến người ta không rét mà run. Thường ngày hoàn toàn không có ai dám tùy tiện tới gần nơi đó trong bán kính mười trượng, giống như bầu trời nơi đó có khí đen quay cuồng, mây đen vờn đỉnh. Mà lúc này, một chiếc kiệu nhỏ dừng lại trước cửa Tư Lễ Giám, hán vệ trông cửa không chút biểu cảm nheo mắt lại, âm trầm nhìn chằm chằm thiếu nữ bước xuống từ cỗ kiệu. Sau khi bước xuống, Bạch Nhụy nhìn ngói đen tường trắng và cả cổng lớn đỏ chót của Tư Lễ Giám, nàng cắn môi, cầm lệnh bài đi lên. Hán vệ cao lớn kia quát một tiếng: “Kẻ nào không có nhiệm vụ dám xông vào nha môn Tư Lễ Giám!” Thế nhưng sau khi Bạch Nhụy giơ ra lệnh bài đại diện cho Đốc Công đại nhân đích thân tới, nhóm hán vệ đều ngẩn ra, đồng loạt quỳ một gối xuống đất, hô to: “Bái kiến Đốc Công thiên tuế, thiên thiên tuế!” Bạch Nhụy lập tức để cho bọn họ đứng lên, rồi thoáng do dự, không biết phải hỏi thế nào, dù sao nàng chưa phải là thê tử của Mị Thất, cảm thấy có chút danh bất chính ngôn bất thuận. Một hán vệ trong số đó đã từng nhìn thấy Bạch Nhụy đi theo Tây Lương Mạt, hắn hiểu ra, nói: “Ngươi là cô nương bên cạnh phu nhân phải không, xin hỏi có chuyện gì?” Bạch Nhụy cắn răng một cái, đỏ mặt nói: “Ta là Bạch Nhụy, phụng mệnh tới thăm Mị Thất.” A di đà phật, nàng không phải cố ý nói sạo, thật sự là một khuê nữ hoa cúc tới gặp một nam tử thật sự không hợp lễ pháp. Thế nhưng nàng không biết là, Mị Thất ở Tư Lễ Giám coi như nhân duyên không tệ, nhất là giữa những người của Mị Bộ, hắn có người trong lòng, còn thoát khỏi những ngày đao kiếm liếm máu của Mị Bộ, hắn đương nhiên chia xẻ với các huynh đệ tốt của mình, đồng thời nhờ “lòng nhiệt tình” của Mị Lục mà gần như tất cả mọi người ở nha môn Tư Lễ Giám đều biết Mị Thất thông đồng với một thị nữ xinh đẹp bên cạnh phu nhân. Vì vậy hán vệ kia quan sát Bạch Nhụy từ trên xuống dưới một lần, nở nụ cười kỳ quái: “Được, Bạch cô nương, ngươi đi theo ta.” Khi hán vệ kia rời khỏi còn ra hiệu với đồng bọn của mình một cái, đám hán vệ khác lập tức hiểu rõ, sau đó trao đổi với nhau một ánh mắt kỳ lạ. Bạch Nhụy đương nhiên không biết chuyện phía sau mình, chỉ lo đi theo hán vệ kia vào trong nha môn, đồng thời lo lắng hỏi: “Hán vệ đại ca, ta chỉ muốn hỏi một chút, hôm nay tình hình của Mị Thất thế nào?” Hán vệ kia than khẽ một tiếng: “Bạch Nhụy cô nương, lát nữa tự ngươi xem đi.” Hắn do dự một lát rồi lại bổ sung một câu: “Có điều ngươi phải chuẩn bị tâm lý.” Bạch Nhụy nghe vậy lập tức cảm thấy toàn bộ dự cảm không tốt của mình đã thành hiện thực, nước mắt tuôn xuống ào ào, vò khăn tay trong tay, thân thể hơi run run. Chỉ chốc lát, hán vệ kia bỗng dừng bước, nhẹ giọng nói: “Tới rồi, cô nương, tự ngươi xem đi.” Sau đó, khi xoay người rời đi hắn che miệng như rất bi thương, vỗ nhẹ lên vai Bạch Nhụy một cái: “Nén bi thương.” Chỉ là, khi hắn quay người lại, cơ mặt co rút thành một biểu cảm kỳ quái, giống như muốn cười lại nhịn không cười, gương mặt vặn vẹo thành một vẻ khổ đại cừu thâm. Bạch Nhụy cắn răng, không dám ngẩng đầu, chỉ dùng khăn tay che mặt, cuối cùng vẫn cắn răng một cái ngẩng đầu nhìn qua, chỉ là một cái nhìn này khiến nàng cảm thấy như có sét đánh ngang trời, bổ nàng hoàn toàn dại ra, không còn hồn phách. Lại nói tới bên kia Bạch Nhụy đi thăm Mị Thất, bên này Tây Lương Mạt cũng đi thăm một người. Người kia đội mũ trùm lẳng lặng ngồi trong rừng liễu, đưa lưng về phía Tây Lương Mạt, thản nhiên nói: “Thứ ta đưa cho ngươi, ngươi đã xem chưa?” Tây Lương Mạt đứng sau lưng người đó không xa, gật đầu, nhàn nhạt nói: “Ta đã xem, có điều ta không rõ vì sao ngươi lại làm vậy?” Người kia cười nhạt, giọng nói sắc nhọn: “Ngươi không cần để ý tới chuyện vì sao ta giúp ngươi, ngươi chỉ cần đồng ý với điều kiện của ta là được, chúng ta theo như nhu cầu mà thôi.”"
}