{
  "chapter_name": "Quyển 1 - Chương 78: Gặp nạn",
  "content": "“Quận… Quận chúa… Lão thân không… không biết gì hết!” Nghe Tây Lương Mạt nói vậy nữ chủ trì kia cuối cùng cũng lấy lại tinh thần, vẻ mặt sợ hãi quỳ trên mặt đất, bắt đầu ôm lấy chân Tây Lương Mạt cầu xin tha thứ. Bà ta không biết vì sao chuyện vốn chắc chắn bỗng trở thành như vậy! Rõ ràng vừa rồi bà ta đã thấy nha đầu thối này cùng hai bà tử kia hôn mê trong hồ Thấu Ngọc, nào biết vừa dẫn người vào đã nghe tiếng rơi tõm tõm xuống nước cùng tiếng quyền cước mắng chửi không ngừng. Bà ta còn chưa lấy lại tinh thần, đang lúc lo sợ bất an thì mành đã bị xốc lên, hai nha đầu hung thần ác sát bắt lấy bà ta đang định chạy trốn, sau đó bị kéo vào nơi này mới phát hiện không chỉ đám nha đầu không hôn mê mà ngay cả tiểu Quận chúa này cũng không có việc gì. Vốn tưởng hai nha đầu cùng bà tử kia đã đủ dữ dằn, ai ngờ vị tiểu Quận chúa này nhìn như một thiếu nữ dịu dàng lòng dạ lại ác độc như vậy. Tây Lương Mạt lạnh lùng đá văng bà ta ra, chỉ nói với đám Bạch Ngọc, Bạch Nhụy: “Các ngươi xuống dưới kia, lột quần áo ngoài của đám giáo đồ Thiên Lý Giáo kia ra thay vào.” Bạch Nhụy có chút không hiểu, chán ghét nhìn đám giáo đồ kia: “Đại tiểu thư, vì sao chúng ta phải thay quần áo của đám nam nhân thối này?” Thấy quần áo trên người bọn chúng đầy nếp nhăn, còn dính không ít bùn, không biết bao nhiêu ngày rồi chưa tắm. Tây Lương Mạt lục lọi trong đám đao kiếm, chọn ra một thanh kiếm ngắn cùng một chiếc dao găm vừa tay, giấu cẩn thận rồi nói: “Thu Sơn rất lớn, nếu đám súc sinh của Tây Lương tổ gia chỉ hướng về ta thì không sợ, trốn trong rừng là được, nhưng ta lo lắng người của Thiên Lý Giáo không chỉ có đám ở đây, chuẩn bị trước tốt hơn.” Tây Lương Hòa không phải một người dễ kích động, hắn cấu kết với giáo đồ Thiên Lý Giáo nếu chỉ để đối phó nàng thì có phần giết gà bằng dao mổ trâu. Tình hình hiện tại không rõ, cẩn thận vẫn tốt hơn. Bạch Nhụy cùng Bạch Ngọc thoáng ngẩn ra, lập tức làm theo chỉ thị của nàng, một lúc sau đã lột mấy bộ đồ tương đối sạch sẽ trên người đám giáo đồ không còn khả năng phản kháng xuống, cùng Bạch ma ma tới phòng bên cạnh thay y phục. Bạch ma ma có chút do dự nhìn Tây Lương Mạt một cái, muốn nói gì đó nhưng cuối cùng vẫn quay đầu đi. Tây Lương Mạt đuổi đám nha đầu của mình cùng Bạch ma ma đi liền lấy ra một chiếc túi gấm từ thắt lưng, lấy ra thứ gì đó bên trong, sau đó ném lên không trung, lạnh lùng nói: “Mị Ngũ, Mị Lục, Mị Thất, cho bọn chúng uống thuốc này, màu xanh lam cho đám Thiên Lý Giáo, màu đỏ cho vị sư thái này cùng đường ca của bản Quận chúa ăn vào.” Lập tức một bóng đen không biết từ nơi nào xuất hiện đón mấy viên thuốc trên không trung, rồi chia cho hai người áo đen khác như hiện ra từ không khí, trên quần áo của bọn họ đều thêu một đóa hoa sen đỏ như máu rất đặc biệt. Tây Lương Mẫn nhìn đám áo đen hành động nhanh chóng, không biết dùng cách gì khiến đối phương há miệng, thuốc vừa nhét vào miệng những người đó bắt đầu run lên. Hắn sợ đến mức mặt mày tái nhợt rú lên: “Ngươi… Ngươi muốn làm gì?” Lẽ nào nàng thật sự định… “Làm gì? Ta không phải vừa nói rồi sao? Đường ca “nhiệt tình” chiêu đãi như vậy ta phải có đáp lễ chứ, ngươi chỉ cần hưởng thụ là được.” Tây Lương Mạt từ trên cao nhìn xuống cười ngạo nghễ. Thuốc màu đỏ là dẫn tử, màu xanh là căn tử, vốn là thuốc cho thú vật, bị nàng cải tiến càng có thể khiến người ta thần trí mê man, khí huyết bốc lên, hung bạo dị thường. Nàng thêm vào đó một phần giải dược của mỉm cười nửa bước đi, những người này sẽ hơi khôi phục sức lực, dù không đủ để chạy trốn nhưng muốn làm một số chuyện cũng đủ rồi. Mị Thất đã bắt đầu nắm lấy Tây Lương Mẫn đang gào thét, liều mạng lắc đầu, Tây Lương Mẫn nào chịu để hắn hạ dược, dưới tình hình cấp bách liền cắn vào tay Mị Thất. Đáy mắt Mị Thất lướt qua một tia máu tanh, vô cảm nhéo “rắc” một cái, tàn nhẫn bóp gãy cằm Tây Lương Mẫn, trong lúc đối phương kêu đau liền nhét viên thuốc đỏ vào trong miệng hắn. Tây Lương Mạt nhìn hắn đau đớn cuộn người lại mới không chút do dự hạ lệnh: “Sau khi xong việc đừng để nơi này lộ ra bất cứ tiếng gió gì.” Những người này đã có dũng khí đối nghịch với triều đình, lại ra tay với nàng thì nên sớm có dũng khí tiếp nhận kết cục như vậy. Trong cơn đau, Tây Lương Mẫn vẫn nghe được giọng nói như bùa đòi mạng kia, nhất thời cực độ hoảng sợ cùng oán hận trừng mắt nhìn nàng: “Tây Lương Mạt, ngươi thật độc ác!” Hắn đường đường là một cử nhân, một nam nhi bảy thước, sao có thể nhục nhã chết dưới háng người khác! Khóe môi Tây Lương Mạt cong lên một nụ cười lạnh nhạt: “Cảm ơn quá khen, chỉ là vẫn chưa so được với đám súc sinh ra tay cả với người nhà mình như các ngươi.” Dứt lời, nàng xoay người rời đi, Tây Lương Mạt không hy vọng bọn Bạch Ngọc, Bạch Nhụy nhìn thấy cảnh tượng quá tanh tưởi này nên mới bảo bọn họ đi, lúc này đám Bạch Nhụy chắc hẳn đã thay quần áo xong. Mới vén mành lên nàng đã thấy đám Bạch Ngọc đang đi tới, mà phía sau mành tiếng thở dốc cùng tiếng kêu khóc thảm thiết đã vang lên từng hồi. Mấy người Bạch Nhụy, Bạch Ngọc đã không còn là nha đầu ngây ngô lúc trước, cũng đoán biết được tính tình Tây Lương Mạt, người bên trong không có kết cục tốt, tuy nghe tiếng kêu thảm thiết sắc mặt có chút tái nhợt nhưng vẫn bình tĩnh chờ chỉ thị tiếp theo của Tây Lương Mạt. Tây Lương Mạt suy nghĩ một chút, cuối cũng dẫn mọi người trở lại phòng mình, gian phòng này có tầm nhìn tốt nhất. Nàng đẩy cửa sổ ra, ánh mắt híp lại, nghiêng tai lắng nghe. Bóng đêm nặng nề, gió lạnh vi vu, một vài ngọn đèn lóe lên trong rừng, suối nước nóng của từ đường trải rộng từ đỉnh núi tới sườn núi, nơi nơi đều khác thường, giống như chỉ có gió gào thét qua rừng già. Nhưng vẫn nghe được tiếng giáo mác tấn công mơ hồ trong tiếng gió, còn có tiếng người hô hào, tuy tiếng động không lớn nhưng đủ để nói rõ một việc. Tây Lương Mạt hơi nhíu mày, lâm vào trầm tư. Thu Sơn này tuyệt đối không chỉ có đám giáo đồ lẻn vào hồ Hoa Thanh, tối nay xem ra nhất định là một đêm không ngủ. Cũng không biết hiện giờ người của phủ Tĩnh Quốc công có bị hại hay không? “Đại tiểu thư, chúng ta nên làm gì bây giờ?” Bạch Ngọc là một người cực kỳ mẫn cảm và cẩn thận, nhìn vẻ mặt Tây Lương Mạt đã biết tình hình có chút không ổn. “Chúng ta đều đã thay y phục Thiên Lý Giáo, lát nữa lấy tro bôi đen mặt, sau đó…” Tây Lương Mạt dừng lại một chút, ánh mắt sắc bén nói: “Đốt từ đường!” Xem ra nàng thật sự có duyên với lửa, hoặc là kiếp trước có thù với Tây Lương thế gia. “Đại tiểu thư… chuyện này…. không được đâu, sẽ bị trời phạt!” Bạch ma ma quá sợ hãi, bà có thể hiểu duyên cớ Tây Lương Mạt đốt Tây Lương thế gia, cũng có thể hiểu được vì sao nàng không chút nương tay với những kẻ cố gắng xâm hại nàng. Thế nhưng… Đốt từ đường, không khác nào quật phần mộ tổ tiên, điều này sao được! Ngay cả Bạch Ngọc cùng Bạch Nhụy đều nhìn Tây Lương Mạt có chút không dám tin. Tây Lương Mạt hiểu tư tưởng của bọn họ ở thời đại này, mộ phần tổ tiên, từ đường tông miếu là thứ quan trọng nhất, tuyệt đối không thể động chạm. Nhưng nàng không có những kiêng kỵ này, chỉ cười hì hì trấn an Bạch ma ma: “Ma ma không cần lo lắng, Tây Lương tổ gia mục nát không chịu nổi, hành sự bỉ ổi vô sỉ, sớm nên bị trời phạt, hôm nay Mạt nhi chỉ là thay trời hành đạo, đốt từ đường coi như cho bọn chúng một lời cảnh cáo thôi.” “Cái…Cái gì?” Bạch ma ma bị Tây Lương Mạt nói vòng vo đến váng đầu, chỉ cảm thấy hình như có chút đạo lý, lại giống như hoàn toàn vô lý, chỉ sững sờ nhìn Tây Lương Mạt, muốn phản bác lại không biết phản bác thế nào. Mà Bạch Nhụy cùng Bạch Ngọc chỉ biết nghe theo lời Tây Lương Mạt, đã sớm đi chuẩn bị đánh lửa, ngọn nến, dầu các loại. Chờ bọn họ chuẩn bị, bố trí thỏa đáng xong, Mị Ngũ, Mị Lục, Mị Thất, người của Tư Lễ Giám phái tới bên cạnh Tây Lương Mạt đã kết thúc vụ tàn sát, quay lại báo cáo với Tây Lương Mạt. “Bẩm báo Quận chúa, mười sáu người, toàn bộ mất mạng, chúng thuộc hạ chém giết mười bốn người, Tây Lương Mẫn cùng chủ trì chết vì bụng nổ tung.” Mị Ngũ chắp tay, nói không mang chút cảm tình. Mấy người Bạch Nhụy nghe vậy sắc mặt có chút tái xanh, Tây Lương Mạt lại mặt không đổi sắc gật đầu, lập tức sai khiến: “Đám ni cô từ đường không thấy chủ trì nhất định sẽ tới hồ Hoa Thanh tìm, chúng ta tạm thời trốn ở chỗ chủ trì, chờ đám Thiên Lý Giáo đến sẽ phóng hỏa!” Người của Thiên Lý Giáo phát hiện người của mình phái ra làm nhiệm vụ chết thảm nhất định sẽ bẩm báo cho hộ pháp hoặc đầu lĩnh, gây ra một trận hỗn loạn, lúc này chính là lúc ra tay tốt nhất. Dấy lên một trận hỏa hoạn không chỉ vây khốn đầu lĩnh Thiên Lý Giáo đang vào miếu tra xét mà còn tạo hỗn loạn lớn hơn, bọn họ cũng tiện thuận lợi thoát khỏi nơi này! Mụ Ngũ, Mị Lục, Mị Thất tuy võ nghệ cao cường nhưng mang theo mấy người phụ nữ bọn họ an toàn rời đi cũng không dễ dàng, không bằng nấp ở đây tùy thời hành động, hơn nữa… Tây Lương Mạt ngước nhìn ánh trăng, hơi nheo mắt lại, người nàng phải đợi chắc hẳn rất nhanh sẽ tới. *** Mà lúc này, đột nhiên gần đó vang lên tiếng động lớn, tiếng đao kiếm tấn công, tiếng ngựa hí, thậm chí còn có không ít tiếng người giận mắng và tiếng kêu thảm thiết. Giống như đang có không ít người ngựa giao chiến. Tây Lương Mạt thoáng nhíu lông mày, lập tức đẩy cửa sổ nhìn xuống, lại thấy cách từ đường không xa có một nhóm người ngựa đang hướng về phía từ đường, phía sau là đám truy binh rất đông, đang hô đánh hô giết. “Đừng hòng chạy, giết bọn chúng!” “Dám giả mạo người của chúng ta, giết đám cẩu quan ức hiếp bách tính!” … Tây Lương Mạt cả kinh, sao lại có người của quan phủ tới đây, lẽ nào Bách Lý Thanh hành động nhanh như vậy? Thế nhưng nhìn đám người bị đuổi đến nhếch nhác, dường như cũng không giống. Tây Lương Mạt trực tiếp hỏi: “Đây là người của các ngươi?” Mị Ngũ lạnh lùng trả lời: “Người của Tư Lễ Giám ta chỉ chết trận, không trốn!” Nếu không phải người của Tư Lễ Giám, lẽ nào người khác của quan phủ phát hiện điều gì không thích hợp sao? Tây Lương Mạt cắn môi dưới, ánh mắt lóe lên sắc bén: “Mặc kệ những người đó, chúng ta tới phòng của chủ trì theo đúng kế hoạch đi!” Mặc kệ những người này có phải người của quan phủ hay không, nếu đã bị người của Thiên Lý Giáo phát hiện, rõ ràng không địch lại, nàng cũng không giúp được bọn họ, nay chỉ mong không bị đám tùy tiện đánh rắn động cỏ này liên lụy là tốt rồi. Tây Lương Mạt quay đầu chỉ huy mọi người cấp tốc tới phòng chủ trì, trên đường đi đụng phải hai, ba ni cô đều bị đám Mị Ngũ xử lý. Phòng của chủ trì tới gần một nửa khác của dãy núi, tương đối yên lặng, Lạc Khê Cốc, phong cảnh cũng vô cùng tốt, lúc này nơi đây cực kỳ yên ắng, đám Tây Lương Mạt chia nhau trốn ở khắp nơi trong phòng, che kín thân mình. Đám sát thủ nhất đẳng như Mị Ngũ trực tiếp bay lên xà nhà ẩn thân trong bóng tối. Mà dưới giường, trong tủ đương nhiên là chỗ của hai người thân thủ yếu nhất Bạch Ngọc, Bạch Nhụy, còn Tây Lương Mạt chọn phía sau tủ tường bên cạnh hai cái cửa sổ, khinh công của nàng đã rất tốt, vì vậy nếu xảy ra vấn đề có thể nhảy ra khỏi cửa sổ, chạy vào trong Lạc Khê Cốc. Không khí trong phòng im ắng lạ thường, giống như không có ai. Tiếng động từ xa xa dần dần lớn lên, ước chừng đám người bên ngoài đã vào từ đường, lấy từ đường làm cứ điểm chống lại Thiên Lý Giáo. Đám ni cô không phải tất cả đều biết chủ trì cấu kết với Thiên Lý Giáo, nhìn thấy tình cảnh như vậy sớm chạy tứ tán. Đám người xông vào miếu cũng không để ý tới những ni cô này, chỉ đóng chặt cửa miếu, chiếm lấy đầu tường bắn tên về phía giáo đồ Thiên Lý Giáo đuổi theo, hoặc dùng đao kiếm đọ sức. Mấy người che chở chủ tử của mình vội vã xông vào bên trong miếu thờ, một người bắt một ni cô nôn nóng hỏi: “Thuốc đâu? Đem tất cả thuốc trị thương của các ngươi ra đây, bằng không sẽ lấy đầu các ngươi!” Tiểu ni cô thấy trên người người kia đầy máu, vẻ mặt dữ tợn, một thanh trường đao gác trên cổ mình, sợ đến phát run, chưa kịp nói một câu đã hai mắt trắng dã, hôn mê bất tỉnh. Nhìn phía dưới đối phương ẩm ướt, Mạc Hướng tức giận ném tiểu ni cô ngã xuống mặt đất, chửi thầm: “Đồ vô dụng, sợ đến tè ra quần!” Tư Thừa Kiền ôm đầu vai chảy máu, sắc mặt trắng bệch nói với Mạc Hướng: “Đi bắt chủ trì miếu tới hỏi!” Mạc Hướng tuân lệnh xoay người, liếc về phía đám ni cô không kịp chạy, đang run rẩy ngồi chồm hỗm trên mặt đất, hét lớn: “Tìm chủ trì của các ngươi tới!” Nhìn trường đao nhuốm máu của hắn, phần lớn đám ni cô đã sợ đến nói năng lộn xộn, chỉ có người tuổi hơi lớn mới dám lắp bắp nói: “Chủ trì… Chủ trì… đã chết!” Bà ta biết chuyện của chủ trì, vừa rồi còn tính đi xem chủ trì đã xong việc chưa, tính chia bạc thế nào, vậy mà vừa xốc mành hồ Hoa Thanh lên đã thấy máu chảy thành dòng, thi thể vắt khắp nơi, hơn nữa chủ trì không mảnh vải che thân chết cực kỳ thê thảm. Khiến bà ta sợ đến mức tè ra quần, vừa chạy ra liền gặp đám sát tinh này xông vào. Đã chết? Mọi người trong miếu nhất thời cảnh giác, lẽ nào tặc tử Thiên Lý Giáo xông vào? Nhận được ánh mắt của Tư Thừa Kiền, Mạc Hướng lập tức dẫn hai thị vệ nhấc ni cô già kia lên đi xem hiện trường. Không lâu sau, Mạc Hướng cũng xanh mặt trở về, hắn thật không ngờ sẽ chứng kiến tình cảnh máu me như vậy, người chết phần lớn là người của Thiên Lý Giáo, thủ pháp giết người cực nhanh cực tàn nhẫn, quả thực giống một loại ngược đãi khiến hắn nhớ tới một người… Sau đó, Mạc Hướng khe khẽ nói nhỏ bên tai Tư Thừa Kiền, Tư Thừa Kiền lập tức nhíu mày, sắc mặt càng thêm tối tăm. Là thủ pháp của người quen, Thái Phó đại nhân? Nói cách khác, Bách Lý Thanh cũng phát hiện nơi này là cứ điểm của Thiên Lý Giáo? Người kia quả nhiên không gì không hay biết! Điều này làm cho Tư Thừa Kiền trong nháy mắt cảm thấy một loại tâm tình đan xen giữa uể oải cùng áp lực. “Nếu Thái Phó đại nhân đã phát hiện nơi này có vấn đề vậy rất nhanh người của Tư Lễ Giám cũng sẽ tới, chúng ta sẽ an toàn.” Lúc này Mạc Hướng hoàn toàn bất chấp giữ gìn lòng tự trọng của Thái Tử gia, chỉ cảm thấy may mắn, hiện giờ Thái Tử gia bị thương, nếu có gì bất trắc hắn thật sự không sống nổi. Những người khác cũng thở phào một hơi, cảm thấy may mắn. Sau đó Mạc Hướng sai người đi thông báo bọn thị vệ toàn lực phòng thủ, đợi cứu viện. Tin tức này khiến bọn thị vệ nâng cao tinh thần, chiến đấu hăng hái, chưa bao giờ nghe tổ chức Tư Lễ Giám đại diện cho cường quyền triều đình, máu tanh cùng hắc ám lại vui vẻ như lần này. Tư Thừa Kiền dù không vui cũng phải thừa nhận cái nhìn của Mạc Hướng, lần này hắn quả thật quá mức thiển cận, sức chiến đấu của Tư Lễ Giám thật sự rất mạnh, thị vệ của hắn không thể so được, nếu Tư Lễ Giám thuộc về hắn… Mạc Hướng không biết chủ tử nhà mình đang nghĩ gì, nhiệm vụ số một của hắn lúc này là đi tìm tuốc trị liệu bả vai trúng tên của chủ tử. Ni cô già muốn lấy lòng Mạc Hướng để giữ mạng sống, lập tức đưa tất cả các loại dược đến, thậm chí nịnh nọt nói: “Đại gia, trong phòng chủ trì có loại thuốc tốt nhất miếu, bần ni dẫn ngài đi lấy!” Mạc Hướng nhìn thuộc hạ đang múc nước hoặc xử lý vết thương cho Thái Tử, hắn bỏ qua ý định để cho người khác đi, quyết định tự mình đi lấy, thuận tiện nhìn xem còn thứ gì có thể dùng hay không. Lúc này Mạc Hướng không biết chính một quyết định nho nhỏ này đã dẫn tới một loạt sóng gió phía sau. Hắn cầm đao, chỉ dẫn theo một thị vệ đi về phía phòng chủ trì. Vì sương phòng càng đi càng hẻo lánh, Mạc Hướng vốn buông lỏng đề phòng lại bắt đầu cảnh giác đánh giá bốn phía hành lang tối như mực. Ni cô già không hề phát hiện, bà ta giơ một chiếc đèn lồng, đẩy ra cửa phòng chủ trì, cười lấy lòng: “Đại gia, chính là nơi này, bần ni dẫn ngài đi lấy thuốc.” Bởi vì có ngọn đèn soi sáng, tuy trong phòng có chút âm u nhưng nhìn không một bóng người, dường như không có vấn đề gì. Mạc Hướng thoáng yên tâm, theo ni cô già đi vào, đưa mắt quan sát xung quanh. Ni cô già trong lòng thầm niệm A Di Đà Phật, mau mau đuổi đám sát tinh này đi để chia bạc của chủ trì. Vì vậy bà ta mở mấy ngăn tủ ra, ôm tấy cả kim sang dược ra ngoài đưa hết cho Mạc Hướng. Mạc Hướng kiểm kê qua, xé vài miếng vải sạch quấn đống thuốc lại, đang định rời khỏi lại bỗng cảm thấy khác thường, vừa rồi dường như hắn nghe thấy ba tiếng hít thở. Thân là đệ nhất cao thủ nội cung, bình thường Mạc Hướng đương nhiên có thể nghe ra có gì không đúng, nhưng hôm nay nội tức hơi loạn khiến hắn có chút bỏ qua, nhưng lúc này hắn đã phát hiện vấn đề, ánh mắt hồ nghi hướng về gầm giường. Nếu hắn chỉ bỏ qua một chút có lẽ sẽ không có phong ba sau này. Nhưng lúc này ánh mắt hắn híp lại, cầm lên một cái chai ném mạnh về phía dưới giường, quả nhiên nghe được tiếng hít khí rất nhỏ, sau đó cái chai kia bỗng nứt thành hai nửa. Một bóng đen đột nhiên xuất hiện như ma quỷ hướng về phía hắn, Mạc Hướng kinh hãi lập tức nghênh chiến, vừa giao thủ liền phát hiện võ công của đối phương cực cao, hoàn toàn không thua gì mình, hơn nữa chiêu thức quỷ dị lại hung ác. “Đáng chết, có mai phục!” Mạc Hướng hô to, giơ đao lên chặn đường đi của bóng đen, cố gắng khiến thuộc hạ của mình đi mật báo trước. Mà đồng thơi, một giọng nữ lạnh giá vô tình bỗng vang lên: “Dùng thời gian ngắn nhất giải quyết bọn chúng, đừng dẫn người tới chỗ chúng ta!” Theo mệnh lệnh của nàng, một bóng đen quỷ dị khác nhằm về phía thị vệ đang cố gắng bỏ chạy, kia chỉ là thị vệ tam đẳng không có võ công cao thâm như Mạc Hướng, chỉ hai ba chiêu đã bị hai thanh đoản kiếm màu đen của đối phương đâm xuyên tim cùng cắt đứt dây thanh quản, không kịp hô một tiếng đã ngã xuống đất. Bên cạnh Mạc Hướng có máu bắn lên, theo ánh kiếm lóe lên, ni cô già trốn ở cửa run rẩy hét lên cũng ngã xuống đất. Đứng dưới ánh trăng, đưa lưng về hắn là một bóng người nhỏ nhắn lạnh lẽo, tay cầm trường kiếm, trên người mặc trang phục Thiên Lý Giáo, đầu đội khăn xanh, khoác áo choàng xanh. Thiên Lý Giáo?! Nơi này có cao thủ của Thiên Lý Giáo! Mạc Hướng hoảng hốt, theo chỉ huy của người kia, người áo đen vừa đánh chết thuộc hạ của hắn cũng gia nhập cuộc vây công Mạc Hướng, nhất thời Mạc Hướng cảm thấy quá sức, cố gắng thoát thân chạy đi báo tin. Chỉ là, trong từng chiêu thức, thân pháp của đối phương hết sức quỷ dị, mỗi một kiếm đều chắn lối đi của hắn, võ công của hắn tuy có thể tạm thời chống đỡ lại không cách nào thoát thân, chỉ có thể bị động chịu đòn, vết thương trên người không ngừng tăng lên. “Lập tức giết hắn!” Giọng nói lạnh lẽo của cô gái mặc trang phục giáo đồ Thiên Lý Giáo vang lên lần thứ hai. Mà lúc này, bóng đen thứ ba gia nhập cuộc vây sát hắn. Một đấu một Mạc Hướng còn có phần thắng, hắn nhất thời lâm vào tuyệt vọng hoàn toàn, toàn thân đẫm máu, cố tình kiếm khí sắc bén của ba sát thủ ép Mạc Hướng không có cách nào mở miệng, chỉ có thể cắn răng chống cự, mắt thấy sắp chết tại chỗ. Bỗng phía trước không xa vang lên tiếng hô giết ầm ĩ. Thì ra giáo đồ Thiên Lý Giáo cũng biết lâu không tấn công được, tới hừng đông để lộ tin tức bọn chúng sẽ phải đối mặt với sự chém giết của quan phủ cùng Tư Lễ Giám. Bọn chúng rất tinh tường về từ đường Thu Sơn, trước cửa miếu không công vào được liền có một tiểu đầu mục dẫn người theo cửa hông lẻn vào, nội ứng ngoại hợp, thoáng cái khiến người của Tư Thừa Kiền luống cuống tay chân, tử thương nghiêm trọng, triệt để mất năng lực đối kháng. Chỉ có thể vừa đánh vừa trốn. Tư Thừa Kiền vội vàng rút lui vào sâu trong miếu dưới sự hộ vệ của nhóm tử sĩ. Chính lúc này, Mạc Hướng liều mạng trúng một kiếm của Mị Ngũ trên vai, hô lên một tiếng: “Chủ tử, ở đây có dư nghiệt Thiên Lý Giáo, chạy mau… A!” Vốn Tư Thiền Kiền cùng bọn thị vệ định rút lui bằng đường khác, nào ngờ nghe tiếng Mạc Hướng hô lên từ bên kia, cố tình trong lúc ầm ĩ nghe nhầm thành có đường chạy, liền nhắm hết về phía bên này. Mạc Hướng trừng mắt nhìn chủ tử cùng đám thị vệ chạy về phía này, nhất thời choáng váng. Còn Tây Lương Mạt thấy vốn sắp giải quyết xong, kết quả một tiếng hô của hắn ngược lại dẫn cả người của Thiên Lý Giáo tới đây, trong lòng bốc lên lửa giận, nghiến răng nghiến lợi nói: “Không cần để ý tới tên ngu ngốc này, Mị Lục, Mị Thất, các ngươi mang theo Bạch Ngọc, Bạch Nhụy rút lui, ta cùng Bạch ma ma, Mị Ngũ một tổ, chia nhau lùi về phía Lạc Khê Cốc, sau hừng đông hội hợp dưới chân núi!” Bạch Ngọc cùng Bạch Nhụy đã bò ra từ dưới giường cùng trong tủ, buồn bực nhìn gã hấp hối kia làm lộ chỗ ẩn thân của bọn họ, hận không thể chặt hắn ra. Bạch ma ma đã sớm cầm kiếm căng thẳng nhìn bên này, nghe chủ tử ra lệnh lập tức giúp Mị Lục, Mị Thất đưa Bạch Ngọc, Bạch Nhụy trèo ra khỏi cửa sổ trước. Tây Lương Mạt đánh giá lúc này ở đây chờ cứu viện là không kịp, hiện giờ chỉ có thể dựa vào bản thân. Dựa vào võ công của bọn họ cùng Mị Ngũ, nếu chỉ gặp giáo đồ Thiên Lý Giáo thì không có nguy hiểm về tính mạng, chỉ sợ gặp nhiều người sẽ phiền phức, cũng may lúc trước bọn họ đã thay y phục, có thể che lấp một chút. Tây Lương Mạt nhìn Bạch Ngọc, Bạch Nhụy ra khỏi cửa sổ, nàng vừa định bò ra ngoài thì một thanh kiếm sắc bén đã cắm lên cửa sổ, trong lúc nàng chần chừ Tư Thừa Kiền đã dẫn người tới. Đám Tư Thừa Kiền vốn tưởng nơi này có lối ra, nhờ ánh trăng thấy rừng cây của Lạc Khê Cốc ngoài cửa sổ, đang vui mừng thì một giây sau đã như bị hất cho một gáo nước lạnh, thì ra ở đây có người của Thiên Lý Giáo, hơn nữa đã đánh chết một thị vệ, còn đánh Mạc Hướng trọng thương. Sau có truy binh, trước có sát thủ, người của mình đã chết hơn phân nửa mà chưa thấy cứu viện đâu, Tư Thừa Kiền gần như cảm thấy tuyệt vọng khôn kể, trời muốn hắn chết?! Tuyệt vọng khiến hắn đỏ mặt, tức giận rống to: “Giết đám loạn thần tặc tử này!” Đám thị vệ Đông Cung cũng rơi vào tuyệt cảnh, kích thích bản chất khát máu, liều chết xông về phía trước. “Giết tặc tử Thiên Lý Giáo!” “Chết cũng phải kéo kẻ chết theo!” Tây Lương Mạt vừa sợ vừa giận, gần như không nhịn được chửi ầm lên ngu xuẩn, nhưng tình thế đã cực kỳ cấp bách, đành phải rút kiếm chống đỡ. Mị Ngũ dẫn đầu vọt tới không nói một lời, thoáng cái đã chém ngã không ít người, nhưng trong phòng nhỏ hẹp, nhiều người, hắn ngược lại không phát huy được, nơi nơi bị kiềm chế. Mị Lục, Mị Thất ở bên ngoài thấy Tây Lương Mạt gặp hiểm cảnh, lập tức xoay người quay lại, Bạch Ngọc, Bạch Nhụy cũng vậy. Nhưng Tây Lương Mạt dùng một kiếm đánh ngã một thị vệ mặt đầy máu, quay đầu lạnh giọng gầm lên: “Mị Lục, Mị Thất, dùng tốc độ nhanh nhất đưa bọn họ đi, nếu không ta sẽ chết ở đây!” “Tiểu thư!” “Quận chúa… !” Bạch Ngọc, Bạch Nhụy kinh hãi, họ sớm đã quyết định cùng sống cùng chết với Tây Lương Mạt, đang định mặc kệ mọi thứ để quay lại thì Mị Lục, Mị Thất đã ngừng bước, bọn họ nhận được mệnh lệnh bảo vệ Tây Lương Mạt bất kể tính mạng, nếu bởi vì họ mà ngược lại khiến Tây Lương Mạt mất mạng, đó là tự hủy nhiệm vụ, kết cục chỉ có sống không bằng chết! Vì vậy hai người chỉ do dự chốc lát liền xoay người nâng Bạch Nhụy, Bạch Ngọc, không để ý đến bọn họ giãy dụa thoáng cái đã phi thân biến mất trong rừng cây tăm tối. Còn lúc này, dưới sự ngăn cản liều mình của Mị Ngũ, Bạch ma ma nhảy ra khỏi cửa sổ trước, đang định kéo Tây Lương Mạt lại phát hiện kiếm của Tư Thừa Kiền đã quấn lấy nàng. Ánh mắt Tư Thừa Kiền vô cùng chuẩn xác, người vóc dáng nhỏ bé đang ra lệnh này nhất định là nhân vật quan trọng trong số những người này, nhìn đám cao thủ bên cạnh, nếu có thể bắt lấy người này, nói không chừng bọn hắn còn có đường thoát! Vì vậy hắn nơi nơi ngăn cản đường thoát của Tây Lương Mạt lại không muốn lấy mạng nàng. Tây Lương Mạt tức giận, trong thoáng chốc không hiểu người này muốn làm gì, trong bóng tối không rõ gương mặt đối phương, cũng không biết là người của ai, muốn hỏi, đối phương lại hoàn toàn không cho nàng cơ hội để nói, ép nàng chỉ có thể liên lục né tránh, trên người đau nhức. Nàng mới chỉ học võ mấy tháng, võ công chưa kỹ càng, chỉ nội tức lâu dài, khinh công rất tốt, nhưng không có chỗ phát huy. Nay Mị Ngũ bị cuốn lấy, Bạch ma ma bị ngăn ngoài cửa sổ, bản thân nàng không còn biện pháp! Hai bên giao thủ, nàng biết mình không phải đối phủ của đối phương, dần dần bị ép rời khỏi cửa sổ dẫn sang Lạc Khê Cốc, ngược lại bị buộc dời đến cửa sổ gần vách núi dựng đứng. Nói là vách núi cũng không quá chính xác, chỉ có thể nói đây là một sườn núi rất dài, nghiêng gần tám mươi độ, xa xa dưới chân dốc có thể nhìn thấy bụi cây um tùm, không biết thông tới đâu, trên dốc mọc đầy bụi gai. Tây Lương Mạt trong lòng nôn nóng, muốn lấy độc từ thắt lưng ra cũng không có thời gian, bỗng thấy bên cạnh có bát hương, nàng tiện tay bốc một nắm tro bên trong hất về phía Tư Thừa Kiền, hét lớn một tiếng: “Xem độc phấn Bách Xà Thiên Chu của ta đây!” Tư Thừa Kiền chỉ thấy một đám xám xám gì đó hất tới, cộng thêm tên nghe rất độc mà đối phương hô lên, cảm thấy không ổn, đồng thời tức giận trong lòng, một yêu nhân Thiên Lý Giáo thật đê tiện! Trong lúc tránh độc phấn, hắn một cước đá vào người Tây Lương Mạt, muốn gạt ngã đối phương, không ngờ khinh công của Tây Lương Mạt vô cùng tốt, thoáng cái né qua, thậm chí còn vòng tới phía sau hắn, mượn cơ hội hung hăn đá mạnh lên đùi hắn, toàn thân cùng dùng sức đụng vào lưng Tư Thừa Kiền, thoáng chốc đã đẩy Tư Thừa Kiền ra ngoài cửa sổ, nàng tức giận kêu một tiếng: “Lăn xuống đi! Ngu ngốc!” Tư Thừa Kiền không kịp phòng bị, bị đẩy ra ngoài cửa sổ, nhìn sườn núi không thấy đầu bên kia, trong lòng lạnh giá tuyệt vọng. Cảm thấy đối phương bị mình đẩy ra ngoài cửa sổ, Tây Lương Mạt vui vẻ đang định quay về, không ngờ vừa mới quay người đã bị một bàn tay túm áo choàng phía sau, sức lực rất lớn bỗng chốc cũng kéo Tây Lương Mạt ra ngoài cửa sổ. Tây Lương Mạt kinh hãi, một kiếm đâm vào bệ cửa sổ, nhưng chỉ trì hoãn được vài giây bụng dưới đã đau quặn, đôi tay của gã đàn ông phía sau đã quấn lên eo nàng như rắn, bên tai tuyền đến tiếng hắn tàn bạo nguyền rủa: “Theo bản Thái Tử cùng xuống địa ngục đi! Có thể đi cùng bản Thái Tử cũng là diễm phúc của ngươi!” Trọng lực rất lớn kéo xuống, trong chốc lát ngay cả Mị Ngũ phát hiện phi thân tới cứu cũng không kịp vươn tay ra kéo, liền thấy hai người thẳng tắp rơi xuống, nhanh chóng biến mất khỏi tầm mắt của mọi người như đá lăn. “Thái Tử gia!” “Thái Tử!” “Đại tiểu thư!” “… !” Vô số tiếng kinh hô vang lên, Mị Ngũ im lặng xoay người dùng một kiếm ép bọn thị vệ lui lại, không chút do dự nhảy xuống sườn dốc, lăn xuống dưới. — Ông đây là đường ranh giới Thái Tử gia bất đắc dĩ lại nhầm nhọt — Mà bên này, dưới chân Thu Sơn, một người áo đen quỳ bên cạnh chiếc xe bằng gỗ đàn mộc hương hoa mỹ. “Không tìm được? Không tìm được thì tiếp tục tìm, nếu không mang đầu tới gặp bản tọa là được!” Đứng bên cạnh xe, Bách Lý Thanh thản nhiên nói như không quá lưu ý nhiệm vụ hắn truyền xuống, nhưng nhìn chén trà mạ vàng trên tay nháy mắt hóa thành bột phấn liền biết hắn đã tức giận. Ai chẳng biết lửa giận của Cửu Thiên Tuế nhất định phải dùng máu mới có thể dập tắt. Người của Mị bộ cùng Ảnh bộ đồng loạt đáp: “Vâng!” Nhóm tử sĩ nhìn quen sinh tử tàn sát dưới cái nhìn đầy tử khí như địa ngục của Bách Lý Thanh đều không nhịn được hơi co mình. Bách Lý Thanh vừa chậm rì rì, vừa không tình nguyện chạy tới chân núi liền nhận được Ảnh bộ báo lại trên Thu Sơn có giáo đồ Thiên Lý Giáo thường lui tới, hành vi quỷ dị, lúc đó Bách Lý Thanh liền lệnh thuộc hạ nhanh chóng đuổi tới, đồng thời phái người tiếp tục thám thính. Ai ngờ thám thính tới thám thính lui lại biết Quận chúa mất tích, hơn nữa tình hình thật sự không khéo, ngay cả Mị Ngũ, Mị Lục, Mị Thất cũng mất liên lạc. Nhìn người của Mị bộ cùng Ảnh bộ đồng loạt biến mất trong rừng, Tiểu Thắng Tử lập tức bưng một chén trà nóng khác lên, the thé nói: “Đốc Công đừng tức giận, bị thương thân mình không tốt, Quận chúa thông minh như vậy nhất định sẽ hóa dữ thành lành!” Gương mặt tươi đẹp vô song của Bách Lý Thanh tối sầm, cầm chén trà uống một ngụm mới như đè nén được tâm tình của mình, sau đó hừ lạnh: “Ai nói bản tọa đang lo lắng cho nha đầu thối kia, chỉ là một quân cờ, một món đồ chơi của bản tọa mà thôi. Nhưng người của Thiên Lý Giáo chiếm giữ Thu Sơn làm cứ điểm mà thám tử Tư Lễ Giám ta lại không hề hay biết, hôm nay đám tặc tử kia còn làm ra chuyện lớn như vậy! Ngươi nói Tiểu Liên Tử có nên cẩn thận “báo cáo” với bản tọa một phen, hắn làm đầu lĩnh của đám thám tử này thế nào!” Người của Bách Lý Thanh hắn, thứ của Cửu Thiên Tuế, trước khi chơi đủ chỉ hắn mới có thể chạm, chỉ hắn mới có thể giết, người khác dù thèm thuồng nhìn một cái cũng phải khoét tròng mắt xuống! Nay Thiên Tuế gia hắn vừa mới tỉ mỉ nuôi một tiểu hồ ly, một tiểu đồ đệ thú vị, ngay cả lông còn chưa đụng nửa cọng, mùi vị còn chưa cắn thử một miếng, nói không còn liền không còn, sao không khiến hắn tức giận đến muốn giết người? Nói xong câu cuối cùng, trên người Bách Lý Thanh tỏa ra mùi máu khiến Tiểu Thắng Tử thường xuyên làm bạn bên cạnh cũng không dám ngẩng đầu. Có điều trong lòng vẫn nói thầm, xưa nay đâu thấy Đốc Công ngài vì món đồ chơi nào mà tức giận đến vậy, tức đến giơ chân, thậm chí giận chó đánh mèo vào đám thuộc hạ trung thành, món đồ chơi tiểu Quận chúa này sức nặng không khỏi hơi quá một chút, nặng đến mức khiến đám thuộc hạ trung thành bọn họ đều ghen tị… Nhưng Tiểu Thắng Tử không dám tùy tiện nói, chỉ có thể thành thật nhìn Bách Lý Thanh tức giận, sau đó cùng hắn mắng Mị Ngũ, Mị Lục, Mị Thất, “phế vật vô dụng, một người cũng trông không xong”. Chốc lát sau có một người của Ảnh bộ vội vàng tới, nói bên tai Tiểu Thắng Tử cái gì đó, Tiểu Thắng Tử vừa nghe liền cười khổ, gần đây vì sao thứ gì cũng túm tụm vào một khối vậy? Bách Lý Thanh nghe tin tức Tiểu Thắng Tử bẩm báo xong cũng không kích động như hắn tưởng, chỉ hơi nhướng cặp mày tinh xảo nói: “Thái Tử mất tích trong lúc đuổi bắt đám dư đảng Thiên Lý Giáo?” “Vâng!” Bách Lý Thanh im lặng chốc lát rồi lạnh nhạt nói: “Mệnh Ảnh bộ trong lúc tìm nha đầu kia thuận tiện tra tên Tư Thừa Kiền ngu ngốc kia ở đâu, mạng của hắn tạm thời còn có tác dụng.” Tiểu Thắng Tử không biết nói gì, đây quả thật là… nỗi bi thúc gọi là cùng người không cùng mệnh sao? Đều là học trò của Thiên Tuế gia, đãi ngộ quả là phân hóa nghiêm trọng nha, chỉ là thuận tiện… điều tra tung tích Thái Tử một nước. Mà sườn tây Hương Sơn, không biết bao lâu sau, dưới một bụi cỏ, một bóng người giật giật, Tây Lương Mạt gian nan mở mắt."
}