{
  "chapter_name": "Quyển 2 - Chương 34: Trừng phạt cảnh cáo",
  "content": "Lão phu nhân cười lạnh một tiếng: “Loại người… không có thể diện, không biết xấu hổ như ngươi, phủ Tĩnh Quốc Công chúng ta không dám nhận loại tiện nhân kiêu ngạo vô liêm sỉ như ngươi làm cháu gái.” Bạch Trân lập tức tiến lên không kiêu không nịnh nói với lão phu nhân: “Lão phu nhân, ngài nói chuyện phải chú ý đúng mực. Luận tình cảm, ngài là tổ mẫu của Vương Phi chúng ta; nhưng luận tôn ti, Thiên Tuế gia dưới một người trên vạn người, chỉ cần hành lễ với bệ hạ, Thiên Tuế Vương Phi gặp Hoàng Hậu cũng chỉ cần hành bình lễ; người biết chuyện nói ngài trách phạt tiểu bối, người không biết sẽ cảm thấy ngài nói chuyện như vậy là không để tổ tông quy củ vào mắt.” Lão phu nhân nghe vậy liền giận, trong đôi mắt đục ngầu hiện lên vẻ thẹn quá hóa giận: “Khi nào đến lượt một nha đầu ti tiện như ngươi ở đây nói ẩu nói tả, người đâu, còn không vả miệng cho ta!” Tây Lương Mạt hơi nhíu mày, như xem kịch nhìn mấy vú già cao lớn thô kệch đi lên muốn bạt tai Bạch Trân, nhưng Mị Tinh làm sao có thể để bọn họ động vào người một nhà, không đợi bọn họ đến gần, chỗ cổ tay không biết từ khi nào xuất hiện một chiếc roi chín khúc đặc chế, đó là một trong số vũ khí Tư Lễ Giám chế tạo riêng cho nàng. Nàng trực tiếp giương roi lên quất vào đám vú già, đánh bọn họ kêu thê thảm đập vào tường rồi mới rơi xuống đất, đập tan nát đồ đạc trong phòng. Một chiếc bình hoa hai tai phúc lộc thọ màu hồng phấn mà lão phu nhân thích nhất cũng vỡ tan tành. Ai cũng không ngờ người của Tây Lương Mạt lại dám ra tay trước mặt lão phu nhân, mọi người đều choáng váng. Sắc mặt lão phu nhân khi xanh khi đỏ, thịt béo trên mặt không ngừng run run, giơ tay chỉ vào Tây Lương Mạt nói không ra lời. Tứ tiểu thư Tây Lương Đan luôn im lặng đứng một bên bỗng thốt lên một câu: “Bạch Trân, một khi ngươi đã hiểu được tôn ti cao thấp thì nay ngươi để người ta động tay với lão phu nhân ở đây, lẽ nào không phải lấy hạ phạm thượng hay sao, ác phó đánh chủ, tội này đáng chém!” Bạch Trân nhìn nàng ta bỗng cười tươi tắn nói: “Tứ tiểu thư, Bạch Trân sớm đã là nha hoàn hồi môi cùng Quận Chúa gả tới phủ Thiên Tuế, khế ước bán mình của Bạch Trân cũng ở trong tay Đại tiểu thư mà không phải ở phủ Quốc Công.” Tây Lương Đan nhìn dáng vẻ của Bạch Trân, trong mắt hiện lên một tia sắc lạnh, sau đó nhìn về phía Tây Lương Mạt lạnh lùng nói: “Đại tỷ tỷ, mặc kệ thế nào ngươi cũng là huyết mạch của phủ Quốc Công, nha hoàn của ngươi bừa bãi như vậy ngươi cũng không quản à, không sợ người khác nói ngươi được thế càn rỡ hay sao?” Tây Lương Mạt nhận lấy trà thơm Bạch Ngọc dâng, khẽ nhấp một ngụm, thản nhiên nói: “Có lẽ Tứ muội muội ở nông thôn quá lâu nên không biết, Bạch Trân, Bạch Ngọc, Bạch Nhụy, ba người từng được bản Vương Phi đưa vào cung học quy củ, dì Hàn Quý Phi của chúng ta thấy ba người có tài nên cho ân điển sắc phong bọn họ làm nữ quan nhị phẩm, nay đặt ở bên cạnh bản Vương Phi hầu hạ, có lẽ đã quen với cách làm việc nghiêm cẩn ở trong cung nên không nhìn nổi thứ vẽ đường cho hươu chạy, không phân biệt tôn ti.” Trong mắt Tây Lương Đan hiện lên lửa giận, nàng cười lạnh một tiếng: “Nói như vậy, vừa rồi Bạch Trân vẫn theo đạo lý dạy chúng ta cái gì là tôn ti quân thần sao?” Tây Lương Mạt nhìn về phía nàng ta, nhướng mày nói: “Đúng vậy, thế nào, Tứ muội muội có ý kiến à?” Tây Lương Đan thấy nàng đáp thản nhiên như thế, ngay cả một chút che giấu cũng không, trong mắt đầy lửa giận, cắn môi hừ lạnh: “Đại tỷ tỷ quả là có giá, ngay cả hiếu nghĩa cũng không để ý?” Tây Lương Mạt nhìn Tây Lương Đan lạnh nhạt nói: “Ta vốn không muốn như thế, nhưng thấy người trong nhà càng ngày càng không hiểu quy củ, đây là ở ngay trước mặt tỷ muội thân thích, nếu là ở bên ngoài, va chạm quý nhân là tội lớn, cho nên hôm nay chúng ta phải làm đủ quy củ mới được.” Dứt lời, nàng nhìn Bạch Ngọc: “Nay theo quy củ trong cung, tôn ti cao thấp, bản Vương Phi hồi phủ thăm viếng phải có lễ gì?” Bạch Ngọc lạnh lùng liếc người trong phòng một lượt, cất cao giọng nói: “Thiên Tuế gia thân phận cực cao quý, ngay cả Thái Tử cũng phải cúi chào, Thiên Tuế Vương Phi phẩm giai cao hơn chính nhất phẩm phi trong cung, chỉ thấp hơn Hoàng Hậu nương nương nửa cấp, nội mệnh phụ gặp Thiên Tuế Vương Phi đều phải chấp hành lễ thần phụ.” Vẻ mặt đám lão phu nhân đều cứng đờ, bọn họ chưa từng nghĩ đến Tây Lương Mạt dám không hề cố kỵ lệnh bọn họ hành thần lễ, ngày xưa nàng còn lá mặt lá trái, nay không nể mặt nửa phần. Hôm nay bọn họ diễn một màn này vốn muốn ra oai phủ đầu với Tây Lương Mạt, không ngờ lại bị ra oai phủ lên đầu mình. Thượng Quan cô cô nhìn Tây Lương Mạt, tiến lên cười làm lành muốn nói: “Quận Chúa, không, Vương Phi, ngài xem…” Tây Lương Mạt lạnh nhạt nâng tay ngắt lời Thượng Quan cô cô: “Quân quân thần thần, tôn ti quân thần xưa nay là thể thống và quy củ, Thượng Quan cô cô không cần nhiều lời, đây không phải là lúc ngươi có thể nói chuyện.” Trên mặt Thượng Quan cô cô khi trắng khi đỏ, cuối cùng vẫn lùi lại. Tây Lương Mạt nhìn mấy người còn cứng nhắc ngồi kia, hơi nhíu mày: “Xem ra chư vị ở trong viện quá lâu, lão phu nhân và các muội muội, di nương đều không biết hành lễ thế nào. Mị Tinh, đi dạy bọn họ.” Thân thủ của Mị Tinh mọi người đã nhìn thấy, nàng ra tay cực ngoan độc, làm cho nhóm phó tỳ chịu vài roi của nàng đến giờ còn nằm trên mặt đất nửa sống nửa chết. Nghe thấy Tây Lương Mạt nhắc tới tên nàng, mọi người đều hết hồn, Tây Lương Nguyệt đã quỳ xuống cung kính nói: “Tiểu nữ tham kiến Thiên Tuế Vương Phi nương nương.” Nàng biết Tây Lương Mạt không nhằm vào nàng cho nên nàng không sao cả. Nhưng nàng vừa quỳ khiến đám phó tỳ mồ hôi lạnh ướt người xung quanh một người tiếp một người quỳ xuống, miệng nói bái kiến Thiên Tuế Vương Phi nương nương. Vị chủ nhân này là người khiến Hàn Quý Phi trong cung phải đổ bô, bọn họ điên rồi mới dám đối nghịch với nàng. Chỉ có lão phu nhân xuất thân tôn úy, đời này bà ta lạy trời lạy đất, lạy quân vương, lạy cha mẹ đẻ, cha mẹ chồng, chưa từng quỳ trước người nào khác, nay bảo bà ta quỳ trước một tiểu bối, bà ta làm sao chịu? Thịt béo trên mặt lão phu nhân run run, bà ta đập bàn đứng dậy, chỉ vào Tây Lương Mạt nghiến răng nghiến lợi nói: “Loại dã loại tiện nhân sinh ra như ngươi cũng dám…” Lời còn chưa dứt Mị Tinh đã một cước đi lên, không chút khách khí đá vào đầu gối lão phu nhân, chỉ nghe “rắc” một tiếng, tiếng xương vang lên khanh khách, lão phu nhân cũng quỳ phịch xuống, hoặc nên nói là ngã xuống. Sắc mặt mọi người tái mét, khiếp sợ nhìn Mị Tinh rồi lại nhìn về phía Tây Lương Mạt. Tây Lương Mạt nhìn Mị Tinh, thấy nàng không chút biểu cảm, nhưng Tây Lương Mạt vẫn cảm nhận được hơi thở lạnh lẽo tàn nhẫn tỏa ra từ mắt Mị Tinh. Trong mắt Tây Lương Mạt hiện lên một tia than thở, sau đó nàng thản nhiên nói: “Lão phu nhân quả là tấm gương sáng cho phủ chúng ta.” Lời vừa nói ra, Tây Lương Đan đã quỳ phịch xuống cung kính hành lễ, còn Đổng di nương cũng thông minh mà quỳ xuống. Tây Lương Mạt không gọi bọn họ dậy, chỉ mỉm cười: “Xem, đầu gối con người không thẳng, khi Nhị nương còn trên đời đã nói cho ta biết người có tôn ti cao thấp, khác nhau một trời một vực, phải biết giữ bổn phận của mình. Những lời này nay nghĩ lại thật đúng, nếu Nhị nương còn sống hẳn cũng sẽ vô cùng thức thời.” Nhắc tới Hàn thị trên mặt Tây Lương Đan dù kìm nén nhưng mu bàn tay đã nổi gân xanh. Lão phu nhân ở trên mặt đất đã đau đến không kêu được, toàn thân toát mồ hôi lạnh, chỉ nửa khắc đã tái mặt ngất đi. Sắc mặt của đám người cũ như Lệ cô cô và Kim Ngọc đều rất khó tả, không dám tiến lên nói cái gì, chỉ có Thượng Quan cô cô không chịu nổi nhào lên người lão phu nhân khóc lớn: “Lão phu nhân, lão phu nhân, người làm sao vậy?” Người bình thường chỉ thấy Mị Tinh nhẹ nhàng đá lão phu nhân một cái, thậm chí không thấy rõ động tác của nàng lão phu nhân đã hoàn toàn ngã xuống. Nhưng đám biết võ nghệ như Tây Lương Mạt đều nhận ra Mị Tinh đã không chút khách khí một cước đá nát xương bánh chè của lão phu nhân, người bình thường nát xương bánh chè đã phế một chân, không cần nói người già xương giòn, từ nay về sau lão phu nhân đừng mơ đứng lên nữa, có lẽ sẽ phải nằm đến cuối đời. Tây Lương Mạt nhìn Đổng di nương tuy im lặng nhưng vẻ mặt luôn không yên, ánh mắt liên tục liếc ra ngoài cửa sổ. Nàng không khỏi vừa nghịch vòng phỉ thúy trên tay vừa cười khẽ: “Di nương đang chờ cứu binh sao?” Vẻ mặt Đổng di nương cứng đờ, sau đó cúi đầu nói: “Vương Phi nói đùa, tiện thiếp không dám mời cứu binh gì.” Hôm qua vừa gặp mặt Tây Lương Mạt nàng ta đã mất hết mặt mũi, đương nhiên biết hiện nay Tây Lương Mạt cực kỳ chướng mắt mình, làm sao dám tự rước lấy rủi ro. Tây Lương Mạt nhìn nàng ta nhếch khóe môi cười cười: “Thật không? Nhưng ta nghe thuộc hạ của ta nói bọn họ ngăn được một người giống như đang chạy về chỗ phụ thân, nhìn có vẻ giống nha hoàn đắc lực của di nương đấy.” Thật ra từ lúc nàng bảo Mị Tinh ra tay dạy dỗ những người ở ngoại viện đã có người chạy về phía Tĩnh Quốc Công, nàng không phải không biết, có điều sai người bắt lại giữa đường thôi. Đổng di nương nghe vậy không khỏi chấn động, ngay cả Tây Lương Đan cũng nhìn về phía Tây Lương Mạt không dám tin, vừa rồi hoàn toàn không nhìn thấy nàng có động tác gì, làm sao có thể… làm sao có thể sai người cản người của mình lại. Tây Lương Mạt nhìn sắc mặt có vẻ hết đường xoay sở của Đổng di nương, đột nhiên hỏi: “Đúng rồi, vì sao không thấy Thanh Y, năm đó di nương ăn không ít đau khổ dưới tay Nhị phu nhân, nghe nói nhờ nha đầu đó che chở di nương mới có ngày hôm nay, giờ di nương thành nửa chủ tử trong phủ Quốc Công lại không thấy tăm hơi người cũ?” Đổng di nương không ngờ lúc này nàng sẽ hỏi như vậy, liền buông tầm mắt che giấu vẻ hoảng sợ, nhẹ giọng nói: “Năm trước Thanh Y đi đặt cho ta một bộ trâm vàng, không biết thế nào tự mình ngã vào trong lò nung… nàng…” Nói đến đó, nàng dùng một tay áo che mặt, òa khóc giống như bi thương lắm. Tây Lương Mạt nhìn bộ dạng nàng ta, hơi nhếch khóe môi nói: “Thật không? Di nương quả là người trọng tình trọng nghĩa.” Rồi không tiếp tục tra xét nữa. Đổng di nương thấy nàng không hỏi nhiều, trong lòng hơi ngạc nhiên nhưng cũng âm thầm thở phào nhẹ nhõm. Bốn phía không tiếng động, tiếng khóc của Thượng Quan cô cô lại càng chói tai. “Lão phu nhân không ổn, hôn mê bất tỉnh rồi, đi mời Y Chính, mau đi mời lão Y Chính.” Đổng di nương liếc bà ta một cái: “Thượng Quan cô cô, ngươi kêu cái gì, nay có Vương Phi ở đây, ngươi ồn ào như vậy là muốn va chạm Vương Phi sao?” Thượng Quan cô cô vẫn có vài phần trung thành với lão phu nhân, lập tức quỳ xuống dưới chân Tây Lương Mạt, dùng trán đụng vào mu bàn tay: “Vương Phi, Vương Phi, lão phu nhân thật sự không xong rồi, ngài xưa nay nhân từ, để nô tỳ đi mời lão Y Chính tới đây đi.” Tây Lương Mạt vươn tay nâng Thượng Quan cô cô dậy, không mặn không nhạt nói: “Thượng Quan cô cô xin đứng lên, khi tổ mẫu nghênh đón bản Vương Phi không cẩn thận ngã bị thương, bản Vương Phi đương nhiên phải mời đại phu tốt nhất tới trị liệu cho tổ mẫu.” Đổng di nương bỗng thình lình tiếp một câu: “Thượng Quan cô cô, ngươi già rồi nên hồ đồ sao, mấy ngày trước lão Y Chính cãi nhau với lão phu nhân một trận, không phải lão phu nhân đã không cần lão Y Chính xem chẩn mà dùng Cam Thái Y hay sao?” Thượng Quan cô cô nghe vậy liếc nhìn Đổng di nương một cái, vẻ mặt dường như có chút oán hận, giọng nói cũng lạnh lùng hơn: “Di nương, lão y chính và lão phu nhân dù sao cũng là bạn tốt nhiều năm, sức khỏe của lão phu nhân thế nào chỉ lão Y Chính rõ ràng nhất.” Đổng di nương cười khẩy một tiếng: “Lão phu nhân nói không dùng lão Y Chính thì sẽ không dùng lão Y Chính, lát nữa lão phu nhân tỉnh lại phát hiện ngươi làm trái ý có lẽ sẽ lại giận tới ngất xỉu đấy, một lão nô như ngươi cũng dám nghịch ý lão phu nhân, có rắp tâm gì!” Thượng Quan cô cô nghe vậy tức giận không thôi, đang định nói gì thì cảm thấy có một bàn tay mềm đặt lên vai mình. Tây Lương Mạt nhìn Đổng di nương lạnh nhạt nói: “Di nương lo lắng quá nhiều, bản Vương Phi ở đây tổ mẫu sẽ không tức giận, dù sao cũng là bạn tốt nhiều năm, có chuyện gì không bỏ qua được đâu?” Đổng di nương nghe vậy thân mình hơi cứng lại, còn muốn nói gì nữa thì bỗng thấy Tây Lương Mạt đứng dậy, nàng ta mới ngậm miệng không nói. “Được rồi, cõng lão phu nhân về phòng, sai người đi mới lão Y Chính đi.” Tây Lương Mạt thản nhiên nói rồi xoay người đi ra ngoài. “Đại tỷ tỷ, ngươi không sợ chuyện hôm nay đồn ra ngoài sẽ không tốt cho thanh danh của ngươi sao, dù sao ép tổ mẫu quỳ xuống quả thật mới nghe lần đầu trong Thiên Triều chúng ta.” Tây Lương Đan bỗng ý tứ nói với bóng lưng của Tây Lương Mạt. Tây Lương Mạt nghe vậy bỗng dừng bước, ánh mắt chậm rãi liếc nhìn một lượt những người ở đây, loại ánh mắt này khiến mọi người kinh hãi không thôi. Nàng bỗng mỉm cười nói: “Đa tạ muội muội nhắc nhở, kẻ ăn cây táo rào cây sung trong phủ chúng ta quả là không ít, một khi đã vậy, người ở đây ngoại trừ chủ tử, cộng thêm những người cũ của lão phu nhân là Thượng Quan cô cô, Lệ cô cô, Kim Ngọc thì bán hết đến tỉnh ngoài đi, mọi việc giao cho Bạch Nhụy xử lý là được rồi.” Nay trong phòng lão phu nhân ngoại trừ hai cô cô, Kim Ngọc bị điều tới chỗ Đổng di nương, thì chỉ còn một Kim Hương, người khác đã sớm bị bán hoặc bị phái đến nơi khác làm việc, tất cả đều là gương mặt mới do Đổng di nương xếp vào, vừa nghe lời Tây Lương Mạt nói sắc mặt đều biến đổi, bất giác đồng loạt nhìn về phía Đổng di nương. Sắc mặt Đổng di nương đã xanh mét, không tự chủ được the thé hét lên: “Vương Phi, đây đều là người của lão phu nhân, ngài làm vậy không khỏi quá bất hiếu…” Lời còn chưa dứt mặt nàng ta đã trúng một bạt tai, Bạch Ngọc lạnh lùng nói với Đổng di nương đang ôm một bên mặt sưng đỏ nói không ra lời: “Đây là Vương Phi ban ân cho ngươi, một di nương hạ lưu cũng dám nói chuyện với Vương Phi như vậy. Hay nghĩ rằng trong bụng có con của Quốc Công gia thì thích làm gì thì làm? Chỉ là một đứa bé thứ xuất thôi, còn chưa biết là nam hay nữ đã dám bừa bãi như thế!” Từ lúc được Quốc Công gia sủng ái, lại khó khăn lắm mới mang thai, Đổng di nương được mọi người cung như Bồ Tát, ai dám động một móng tay của nàng ta? Không ngờ nay lại bị Bạch Ngọc không chút khách khí tát một cái, hoàn toàn đã ngẩn ra. Tứ tiểu thư Tây Lương Đan bỗng âm trầm nói: “Đại tỷ tỷ, ngươi đã là nữ nhi gả ra ngoài, tuy ngài là Thiên Tuế Vương Phi nhưng không có lý nào duỗi tay quản tới tổ mẫu nhà mẹ đẻ.” Tây Lương Mạt nhìn Tây Lương Đan cười cợt nói: “Không biết muội muội đã nghe câu nói này chưa, cường quyền tức là công lý, cho dù muội muội chưa từng nghe nói thì đã thực hành chân lý này vô cùng tốt rồi, năm đó tỷ tỷ đã được thụ giáo rồi đấy.” Tây Lương Đan đương nhiên hiểu nàng đang nói gì, sắc mặt bỗng xanh mét, nàng ta trả lời một cách mỉa mai: “Đại tỷ tỷ đừng quên, khế ước bán thân của những gia nô này đều ở trong phủ, không có lão phu nhân lên tiếng ai dám nhận đám nô tỳ này?” Tây Lương Mạt cười khẽ: “Vẫn là muội muội thông minh, nhắc nhở tỷ tỷ phải gọi Thuận Thiên Phủ Doãn tới lập một phần khế ước bán mình cho đám nô tỳ này, khế ước trước kia chẳng phải thành phế thải rồi sao?” Dứt lời, nàng nhìn Bạch Ngọc, Bạch Ngọc vỗ tay, bên ngoài không biết từ khi nào xuất hiện hơn mười gia đinh lạ mặt cao lớn, xách toàn bộ người trong phòng lão phu nhân ra ngoài như diều hâu chụp gà con. Bạch Nhụy cũng đi ra ngoài theo. Đổng di nương và Tây Lương Đan đều thầm hoảng sợ, trong kinh hoàng, bọn họ không thể nào nghĩ ra Tây Lương Mạt đã xuất giá một thời gian không ngắn, Đổng di nương lại sàng quý phủ như sàng cát, làm sao còn ẩn giấu một thế lực như vậy. Nhưng nếu là người có võ nghệ nhìn kỹ sẽ thấy động tác của gia đinh này nhanh chóng và lưu loát, rõ ràng đều là cao thủ nhất đẳng trên giang hồ. Chỉ chốc lát, trong phòng chỉ còn Đổng di nương mặt như màu đất, Tây Lương Đan vẻ mặt âm trầm, Tây Lương Nguyệt đứng trong góc không nói một lời, và ba bốn người cũ của lão phu nhân. Tây Lương Mạt nhìn bọn họ cười thản nhiên: “Giờ không phải được rồi sao, nếu để cho bản Vương Phi ở trong kinh thành, à không, ở trong phủ nghe được lời gì không dễ nghe thì đừng trách bản Vương Phi không nể tình tỷ muội.” Hiện giờ nàng không có tâm tư lục đục với đám nữ nhận ngu xuẩn này. Đám Tây Lương Đan đều ngậm miệng không nói nên lời, không khí cứng nhắc, chỉ có Tây Lương Nguyệt cười nói: “Đại tỷ tỷ yên tâm, chỗ chúng ta không có loại người này, nếu thật sự có kẻ không biết thức thời Đại tỷ tỷ cứ việc dạy dỗ thế nào cũng được.” Tây Lương Mạt nhìn nàng, hơi cong khóe môi: “Đồ ăn sáng hôm nay không tệ, làm phiền muội muội và di nương tốn công tốn sức, lát nữa lão phu nhân tỉnh lại bản Vương Phi lại tới thăm.” Dứt lời, nàng xoay người bỏ đi, ngay khi Tây Lương Mạt vừa tới cửa chợt nghe tiếng Tây Lương Đan như cực hoảng sợ kêu lên phía sau: “Di nương, di nương ngươi làm sao vậy, lẽ nào động thai khí?” Bạch Ngọc hơi nhăn mày tới gần Tây Lương Mạt nhẹ giọng nói: “Quận Chúa, nếu không trực tiếp xử lý kẻ phản đồ Đổng di nương kia, nhìn bộ dạng nàng ta sợ rằng sẽ gây chuyện ở chỗ Quốc Công gia.” Bước chân Tây Lương Mạt chưa từng ngừng lại, nàng đi ra ngoài, lạnh nhạt nói: “Không cần để ý tới nàng ta, nếu nàng ta không cần đứa bé này nữa thì để nàng ta được như nguyện, có điều mạng của nàng ta cần tạm giữ lại, trong thời gian ta không ở trong phủ đám người này cũng có bản lĩnh đấy, gây ra được những chuyện thật thần kỳ.” Nàng dừng một chút, khóe môi nhếch lên một nụ cười trào phúng: “Bọn họ tưởng rằng ta còn ở trình độ nữ nhân lén tranh đấu như bọn họ, một khi đã vậy thì mặc đám khỉ này diễn trò đi, hơn nữa phủ Quốc Công của chúng ta dường như đã lâu không vấy máu rồi.” Bạch Ngọc cung kính gật đầu: “Vâng.” Tây Lương Mạt chầm chầm ưu nhã đi về phía Liên Trai, ai ngờ mới ra khỏi Loan Thọ Viện chưa vài bước đã nghe tiếng bước chân hỗn loạn vượt lên. “Quận Chúa, không, Vương Phi, Vương Phi, xin dừng bước.” Bước chân Tây Lương Mạt hơi dừng, quay đầu nhìn về phía Thượng Quan cô cô thở hổn hển đuổi theo, nàng nhíu mày cười: “Thượng Quan cô cô không chăm sóc lão phu nhân mà đuổi theo cháu gái ác độc bất hiếu này làm gì?” Trên mặt Thượng Quan cô cô hiện lên một tia xấu hổ, sau đó vẫn nhìn về phía Tây Lương Mạt, bỗng quỳ phịch xuống một cái, có điều bà ta quỳ một nửa lại không quỳ nổi nữa, một tay Tây Lương Mạt nắm cánh tay bà ta, Thượng Quan cô cô liền cảm thấy thân thể mình không cách nào nhúc nhích, chỉ có thể thuận theo bị Tây Lương Mạt nhấc lên. Tây Lương Mạt không thích nhất tư thế khuất nhục này, nàng không thích quỳ người khác cũng không thích người khác quỳ nàng. “Thượng Quan cô cô có việc cứ nói, nếu quỳ đến quỳ đi như vậy ngược lại làm cho người ta cảm thấy ngươi đang uy hiếp bản Vương Phi vậy.” Thượng Quan cô cô lập tức lắc đầu, sắc mặt tái nhợt: “Không, lão nô không có ý này, lão nô chỉ hy vọng Vương Phi cứu lấy lão phu nhân.” Tây Lương Mạt nhíu mày: “Kỳ lạ, không phải bản Vương Phi đã sai người đi mời lão Y Chính sao, lẽ nào ngươi còn muốn bản Vương Phi tự mình chữa trị cho lão phu nhân?” Thượng Quan cô cô lắc đầu, trong đôi mắt hoảng sợ và mờ mịt đầy nước mắt: “Không phải, lão phu nhân nay không biết bị Đổng di nương kia dụ dỗ dùng loại dược gì mà tính tình hoàn toàn thay đổi, trở nên không giống lão phu nhân chút nào, cực kỳ nóng nảy, đôi khi chưa nói rõ hai câu đã ngất đi, thân mình nhìn có vẻ phúc khí hơn, sắc mặt hồng hào, thịt trên tay lại ấn ra một hố, nhìn có vẻ không bình thường.” Bà ta thoáng dừng rồi lại căm hận nói: “Uổng phí lúc ấy lão phu nhân còn cảm thấy Đổng di nương là người tốt, có lòng nâng nàng ta làm quý thiếp, không ngờ nàng ta lại châm ngòi tình bạn giữa lão phu nhân và lão Y Chính, nói cái gì bên ngoài có người bàn tán, làm cho lão phu nhân và lão Y Chính bất hòa, nay nghĩ lại nàng ta đã sớm có rắp tâm bất lương, có dự mưu từ trước.” Tây Lương Mạt nhíu mày: “À, vậy ngươi cũng nên nói cho Quốc Công gia mới đúng.” Thượng Quan cô cô càng chảy nước mắt, nghẹn ngào nói: “Lam Linh phu nhân qua đời nửa năm, Quốc Công gia ngày ngày mượn rượu giải sầu, hoặc vùi đầu vào công sự, rất ít về trong phủ, nay đều do Đổng di nương chưởng quản việc trong nhà, bình thường Quốc Công gia hiếm khi về một chuyến, mỗi lần đều cùng di nương tới thăm lão phu nhân. Bề ngoài lão phu nhân lại không giống như bị bệnh, mặt mày hồng hào, Đổng di nương còn mang thai, ở trong phủ lấy thúng úp voi, làm gì có phần cho chúng nô tỳ nói chuyện?” Tây Lương Mạt nghe vậy không khỏi nhíu mày cười khẽ: “Thật không hổ là đầu bảng của Tĩnh Vân ban năm đó, diễn kịch có bài bản hẳn hoi, nếu không vì xuất thân hạ lưu, tiến cung làm nương nương cũng được ấy chứ, có khi giờ người kiêu ngạo trong cung chưa chắc đã là Hàn Quý Phi.” Đương nhiên, nếu nói không có người khác giúp nàng ta một tay thì khó có thể khiến người ta tin tưởng. Thượng Quan cô cô có chút kinh ngạc: “Vương Phi…” Tây Lương Mạt nhìn bà ta, lạnh nhạt nói: “Bản Vương Phi dù sao cũng đã xuất giá, chuyện của lão phu nhân nên do Quốc Công gia làm chủ, chuyện ta có thể giúp chính là để lão Y Chính nguôi giận trở về chẩn trị cho bà ấy.” Thượng Quan cô cô nghe vậy nhất thời căng thẳng, vươn tay muốn bắt lấy cổ tay Tây Lương Mạt: “Vương Phi, ngài nể tình năm đó lão phu nhân tốt xấu gì đã chăm sóc ngài một thời gian…” “Chính vì nể tình năm đó miễn cưỡng coi như lão phu nhân chăm sóc ta một thời gian cho nên bản Vương Phi mới xử lý Đổng di nương, sai người mời lão Y Chính xem chẩn cho lão phu nhân.” Tây Lương Mạt ngắt lời bà ta, ánh mắt lạnh lùng nói: “Năm đó rốt cuộc vì sao lão phu nhân che chở ta một thời gian hẳn là Thượng Quan cô cô rõ ràng hơn ta, bản Vương Phi luôn ân oán rõ ràng, một chút tình cảm đó hôm nay ta đã trả, cô cô có thời gian ở đây dây dưa với ta không bằng đi chăm sóc lão phu nhân đi.” Tây Lương Mạt nói xong tao nhã xoay người rời đi, chỉ để lại Thượng Quan cô cô bất đắc dĩ cười khổ. Đúng vậy, lúc trước nếu không vì làm cho Tứ tiểu thư học cách kiềm chế bản thân, nếu không vì làm cho đường tiến cung của Nhị tiểu thư Tây Lương Tiên thông thuận hơn; lão phu nhân làm sao nhớ được mình còn có một cháu gái lớn? Dù sao không phải đứa bé mình nhìn lớn lên, luôn có chút xa lạ, không ngờ đứa bé không thương nhất, đề phòng nhất cuối cùng vẫn đáp lại phần ân tình đã nợ, về phần chuyện khác… Thượng Quan cô cô thở dài một tiếng, thật là làm bậy! Bà thật sự không có mặt mũi đâu đi cầu xin Tây Lương Mạt. Bạch Ngọc và Tây Lương Mạt đi một đường, im lặng một lát bỗng nghi hoặc hỏi: “Quận Chúa, sao ngài có thể xác định lão phu nhân kia không phải giả?” Ngay từ đầu các nàng đã cảm thấy lão phu nhân này có chút quỷ dị, không giống lão phu nhân kiên cường, tâm cơ thâm trầm nhất phủ Quốc Công chút nào, còn lén dùng truyền âm nhập mật trao đổi cái nhìn. Nhưng Tây Lương Mạt rất nhanh đã xác định lão phu nhân hoàn toàn thay đổi tính tình trước mặt chính là lão phu nhân. Tây Lương Mạt thản nhiên nói: “Rất đơn giản, bởi tính tình một người có thể thay đổi, nhưng động tác, sở thích, biểu cảm trên mặt không thay đổi được. Khi thấy bình hoa màu hồng phấn vỡ tan, nhìn vẻ mặt suýt chút nữa nhào lên bóp chết đứa cháu gái bất hiếu là ta của lão phu nhân, ta đã biết lão phu nhân này chính là lão phu nhân lúc trước.” Có điều lão phu nhân minh mẫn cả đời, già đi lại rơi vào kết cục như vậy – tin tưởng gian nịnh, chúng bạn xa lánh, trúng độc sâu, đi đứng tàn tật, chỉ có thể nằm trên giường kéo dài hơi tàn, muốn sống không được muốn chết không xong, không biết có tính là báo ứng vì bà ta ích kỷ cả đời hay không? Đây cũng là lý do vì sao nàng cho phép lão Y Chính tới xem chẩn cho lão phu nhân, lão phu nhân chết như thế đúng là hời cho bà ta."
}