{
  "chapter_name": "Quyển 1 - Chương 90: Hàn thị chết",
  "content": "Một tháng?! Mọi người nháy mắt lặng ngắt như tờ. Hàn thị che bụng cũng trừng lớn mắt không thể tin, điều này sao có thể? Một tháng trước, bà ta vì chuyện Tây Lương Mạt gả thay và ả gái điếm Đổng thị mà cãi nhau với phu quân rất căng thẳng, hai tháng nay, Tĩnh Quốc Công căn bản không tới phòng bà! Vậy… Vậy nếu trong bụng bà ta có một đứa bé, nghĩa là… Ánh mắt Tĩnh Quốc Công lập tức tối xuống, sau đó bắn lên người Hàn thị như mũi nhọn, gần như muốn xuyên ra hai cái lỗ trên người Hàn thị. Loại ánh mắt này quá âm trầm, khát máu, thậm chí dữ tợn, khiến Hàn thị không cần quay đầu cũng cảm thấy không rét mà run. Tĩnh Quốc Công chưa từng dùng ánh mắt như vậy nhìn bà ta, Hàn thị cũng chưa từng sợ hãi như thế. Ánh mắt của ông ta không phải đang nhìn một thê tử, mà đang nhìn tử địch, kẻ thù trên chiến trường! Sắc mặt Hàn thị tái nhợt, hoảng hốt giữ chặt lão Y Chính, nhìn chằm chằm lão the thé nói: “Không… Không… Lão Y Chính, ngài nhất định sai rồi, không phải thế, ta… Sao ta mới chỉ có thai một tháng được?” Lão Y Chính nhìn Hàn thị như cực kỳ quái lạ, giống như không thể hiểu vì sao sau khi biết tin mang thai mà bà ta lại như thế. Lão có chút bực bội hất tay Hàn thị ra, nói: “Hàn Nhị phu nhân, nếu ngài hoài nghi lời nói của lão hủ, không bằng đi mời người khác đến xem đi!” Dứt lời, lão hừ lạnh một tiếng, phẩy tay áo bỏ đi, dược đồng vội vàng thu dọn đồ dạc đuổi theo. Chỉ còn lại một phòng vô cùng yên tĩnh, nặng nề. Ngân ma ma hoàn toàn hoảng loạn, nếu phu nhân thật sự mang thai, thì tất cả thị tỳ bên cạnh phu nhân trong Tuyên Các sẽ vì xao lãng nhiệm vụ, thậm chí bà ta vì biết được những chuyện không nên biết mà toàn bộ đều bị diệt khẩu. Bằng thực lực của Tĩnh Quốc Công có thể dễ dàng làm được. “Quốc Công gia, Quốc Công gia, tuyệt đối không thể nào, chi bằng mời đại phu khác đến xem đi, lão nô biết có một số thời điểm nếu nữ tử ăn nhầm cái gì cũng sẽ có phản ứng như mang thai, trong cao môn đại hộ, loại chuyện này không hề thiếu, thường có chủ tử, phu nhân vì thế mà gặp nạn.” Ngân ma ma quỳ bò mấy bước, tới dưới chân Tĩnh Quốc Công, liên tục dập đầu. Đối với nô tỳ như bà ta, những lời như vậy đều vượt quy củ, có điều đang lúc sống chết, bà ta cũng mặc kệ. Quận chúa không e dè, trước mặt bà ta ép phu nhân mất kiểm soát, làm hại phu nhân bị Quốc Công gia đánh, nay Quốc Công gia đang cực kỳ tức giận lại bộc phát chuyện mang thai, chuyện hôm nay quá mức trùng hợp, rõ ràng là một cái bẫy liên hoàn. Tĩnh Quốc Công lạnh như băng nhìn Ngân ma ma, không nói một lời, loại ánh mắt này như nhìn một người chết. Lê thị nhìn hết trong mắt, quở trách Ngân ma ma một tiếng: “Câm miệng, bà già không biết xấu hổ, lời này ngươi cũng dám nói lung tung à!” Ngân ma ma bỗng ngẩng đầu, đôi mắt nhỏ như hạt đậu nhìn chằm chằm Lê thị, gân cổ nói: “Tam phu nhân, lão nô không biết vì sao ngài hận Nhị phu nhân như thế, nhưng ngài nên biết ông trời có mắt, ngài thật sự nghĩ chuyện ngài cùng Quận chúa làm với Tứ tiểu thư không có ai biết sao?” Giờ phút này Tĩnh Quốc Công đang cực kỳ phiền não, một cỗ khí nghẹn trong lòng va chạm khắp nơi, mắt đỏ rực, thấy Ngân ma ma còn cắn bậy khắp nơi như chó cùng dứt giậu, hắn không kiềm chế được, giận dữ quát một tiếng: “Ngậm cái miệng chó của ngươi lại!” Dứt lời, ông ta không chút nể tình đá vào ngực Ngân ma ma, trực tiếp đá Ngân ma ma văng ra năm, sáu mét, bà ta kêu thảm thiết, thân mình đập mạnh lên tường, sau đó phun máu tươi, hai mắt trợn tròn, thân mình mềm nhũn trượt xuống đất, run rẩy một lúc rồi không bao giờ cử động nữa. Dưới cơn thịnh nộ, Tĩnh Quốc Công dùng nội lực đá một cước, một lão nô sao chịu nổi, một cước này đá chết Ngân ma ma. Lê thị chưa từng thấy Tĩnh Quốc Công giận dữ như thế, loại hơi thở tanh máu luyện ra từ chiến trường đao thương này khiến bà ta cũng sợ tới mức biến sắc, run run không dám lên tiếng nữa. Sắc mặt Hàn thị đã trắng bệch, hoàn toàn không nói ra lời. Chỉ có Tây Lương Mạt không đổi sắc nhẹ giọng nói: “Phụ thân, tuy Ngân ma ma nói năng lung tung là đáng chết, nhưng dù sao mẫu thân từ Hàn gia gả tới đây nhiều năm, luôn đoan trang giữ thể diện, nghe nói có một vị Lý thánh thủ ở Hồi Xuân Đường trong tay quản lý nhiều nữ y thường ra vào nơi hào môn, cực kỳ kín miệng, y thuật lại cao minh, chi bằng mời đến xem đi?” Lời nói của Tây Lương Mạt ngược lại đánh thức Tĩnh Quốc Công đang nổi giận hai phần. Hàn thị, dù sao cũng là người Hàn gia! Tĩnh Quốc Công âm u nhìn Hàn thị, bóng tối cùng sự khát máu trong đáy mắt giống như một con mãnh thú có thể xông lên cắn xé bà ta bất cứ lúc nào, khiến Hàn thị sợ run. Nhưng kinh nghiệm đắm mình trong thâm trạch nhiều năm khiến bà ta hiểu được, nếu bản thân thật sự nhận tội danh như vậy, hoặc bị Tĩnh Quốc Công lỡ tay đánh chết trong cơn thịnh nộ, thì tất cả hết thật rồi! Cho nên, bà ta lập tức nghiêm mặt cười sắc lạnh với Tây Lương Mạt: “Tiểu tiện nhân ti bỉ ngươi đừng giả mù sa mưa, ngươi sắp đặt cái bẫy như vậy không phải vì muốn bản phu nhân không thể xoay người sao? Coi như ngươi có chút kiến thức, bản phu nhân chẳng những là chính nữ Hàn gia, muội muội của Thượng Thư, tỷ tỷ ruột thịt còn là Hàn Quý phi, muốn động bản phu nhân phải suy nghĩ cho kỹ!” Tuy bà ta biết những lời này đối với Tĩnh Quốc Công chẳng khác gì lửa cháy đổ thêm dầu, nhưng bà ta không thể không nói. Quả nhiên, vừa dứt lời, Tĩnh Quốc Công đã giận đến mức quăng ra một cái tát, rít gào: “Tiện nhân ngươi, làm chuyện mất thể diện như thế còn dám kiêu căng!” Hàn thị bị đánh ngã vào tháp, miệng hơi tanh, phun ra hai cái răng, bà ta che mặt, đầu choáng váng trống rỗng. Bà ta thật sự không ngờ Tĩnh Quốc Công tự tay đánh bà ta, vừa rồi đã đẩy ngã một lần, đánh chết trung phó của bà ta, giờ còn tát bà ta một cái. Nhìn Tây Lương Mạt giữ chặt Tĩnh Quốc Công, không ngừng thấp giọng khuyên giải, bà ta che mặt, nhìn máu tươi đầy tay, không khỏi càng cảm thấy trái tim rét lạnh, hận ý bừng bừng. Nhưng Tĩnh Quốc Công dù đã giận đến toàn thân phát run, lại không tiếp tục ra tay với Hàn thị, chỉ thở gấp để Tây Lương Mạt đỡ tới một bên, vung tay lên bảo Ninh An đi mời người. Hàn thị hung dữ nhìn chằm chằm Tây Lương Mạt, bỗng nói: “Bản phu nhân muốn mời Tố Vấn y nương thường chăm sóc cùng Lý thánh thủ tới đây!” Tiện nha đầu Tây Lương Mạt này nhất định đã làm gì đó với bà, nhưng bà ta không tin Tố Vấn y nương cùng thiên kim thánh thủ hiểu rõ nhất thủ đoạn của phụ nhân chốn thâm trạch sẽ không phát hiện ra, nếu điều tra ra bà chưa mang thai hoặc thai kỳ không phải chỉ một tháng, thì những nhục nhã bà ta phải chịu trước tiểu tiện nhân này hôm nay, bà ta nhất định phải hoàn trả lại tất cả! Tĩnh Quốc Công chỉ cảm thấy tức đến đau đầu, Tây Lương Mạt ở bên dịu dàng trấn an, vừa mát xa huyệt thái dương cho ông ta vừa nói với Ninh An: “Làm theo lời Nhị phu nhân đi.” Nhìn dáng vẻ hận không thể nhào tới giết mình của Hàn thị, Tây Lương Mạt chỉ đáp lại bằng một nụ cười khó lường, như mèo đang vờn chuôt, khiến Hàn thị vừa tức vừa sợ! Không lâu sau, Lý thánh thủ cùng thủ hạ của hắn, Tố Vấn y nương, cung kính chào Tĩnh Quốc Công cùng Tây Lương Mạt rồi bắt đầu bắt mạch cho Hàn thị. Hàn thị nhìn chằm chằm Lý thánh thủ cùng Tố Vấn y nương, nhấn mạnh từng chữ: “Hai vị, trăm ngàn lần phải kiểm tra rõ thực hư, trong cơ thể bản phu nhân có thứ gì khác lạ, dơ bẩn hay không!” Lý thánh thủ cùng Tố Vấn y nương đều ngẩn người, sau đó cẩn thận gật đầu, rồi từng người bắt mạch, một lúc sau hai người nhìn nhau, tiếp đó nói với Tĩnh Quốc Công: “Chúc mừng Quốc Công gia, Nhị phu nhân đã mang thai hơn một tháng.” Hai tiếng chúc mừng này đối với Hàn thị mà nói lại là sét đánh giữa trời quang, mà đối với Tĩnh Quốc Công cũng như bị người ta bạt tai hai cái. Thân mình cao lớn của Tĩnh Quốc Công chao đảo, như bị lấy hết tất cả sức lực, sắc mặt xám xịt ngã ngồi xuống ghế. Còn Hàn thị thì gào to sắc nhọn như phát điên: “Không, không thể nào, không thể nào, tất cả đều do tiểu tiện nhân Tây Lương Mạt kia hãm hại bản phu nhân, không, cả ả điếm Đổng thị nữa! Bản phu nhân không mang thai, không có!” Lý thánh thủ cùng Tố Vấn y nương như bị bộ dạng của Hàn thị dọa choáng váng. Tây Lương Mạt liếc nhìn Lê thị một cái, Lê thị hiểu ý, dẫn Lý thánh thủ cùng Tố Vấn y nương ra ngoài, sắp xếp những chuyện khác. Mà Tây Lương Mạt nhìn hai người trong phòng, một người điên cuồng, một người sắc mặt như tro tàn, ánh mắt lướt qua nét cười lạnh lùng cùng trào phúng. Vợ chồng vốn là chim cùng rừng, nay ngươi sẽ làm thế nào đây, phụ thân? — Ông đây là đường ranh giới Hàn thị sắp không hay ho — Vào đông, ngày ngắn đêm dài, bóng đêm nhanh chóng phủ xuống. Hoàng hôn tứ phía, lại thêm gió bắc lạnh giá, bông tuyết nho nhỏ rơi xuống, quạ đen đột nhiên khàn khàn gào to như khóc tang. Ngay cả phủ Quốc Công vốn trang trí đỏ thẫm vui mừng cũng hóa ra một màu đỏ sậm kỳ quái cùng chết chóc trong bóng hoàng hôn. Cao thấp trong nhà yên tĩnh không một tiếng động. Lê thị ra lệnh, Đức tiểu Vương gia sinh bệnh cần tĩnh dưỡng, mọi người không có việc cố gắng không cần ra khỏi phòng, để tránh quấy rầy tiểu Vương gia. Cho nên phần lớn không biết chuyện gì xảy ra, nếu không có chuyện gì quan trọng đều ngoan ngoãn về phòng. Trên hành lang không một bóng người, có một nha hoàn mỹ mạo cầm đèn lồng dẫn một cô gái mặc áo khoác lông cáo trắng đẹp đẽ quý giá đi về phía căn phòng hoang vu cuối cùng. Ánh đèn mờ mịt chiếu dáng nàng lên cửa sổ giấy trắng, tạo thành một cái bóng kỳ lạ, giống như con quỷ chuẩn bị xông ra cắn nuốt lòng người. Thế cho nên Hàn thị bị nhốt trong căn phòng âm u sợ tới mức run rẩy, căn phòng này từng có rất nhiều lời đồn ma quái, trước kia bà ta không tin, giờ lại cảm thấy trong không khó có hương vị máu tanh cùng mùi mốc meo dụ dỗ ác quỷ xuất hiện. “Ai… Ai ở ngoài!” Cửa cọt kẹt mở ra, để lộ nữ tử xinh đẹp dịu dàng như liễu, nhưng gương mặt kia chỉ khiến Hàn thị còn sợ hơn cả gặp quỷ. “Là ngươi!” Tây Lương Mạt mỉm cười: “Là ta, thế nào? Nhị nương trông thấy Mạt nhi biểu hiện vậy à, hay là…” Nàng dừng một chút, ánh mắt đảo qua căn phòng, hờ hững nói: “Hay là Nhị nương sợ? Nơi này là nơi Nhị nương xử lý những hạ nhân đắc tội ngài, năm đó ta ở trong này trọn một đến, cảm thấy có chút đặc biệt, luôn nhìn thấy mấy thứ đặc biệt, nay cố ý để ngài ở trong này một đêm, cảm giác nhất định tuyệt không thể tả.” “Ngươi… Ngươi… Ngươi tưởng ta sẽ sợ chắc, những kẻ đó đều là hạ nhân ti tiện thôi, dám làm gì quý nhân thân phận cao quý như ta?” Sắc mặt Liễu thị trắng bệch nhưng vẫn cứng miệng. Bà ta không sợ, sợ cái gì? Đây chỉ là cạm bẫy của ả điếm Tây Lương Mạt này thôi, muốn nhìn bà kinh hoàng mất kiềm chế, không có cửa đâu! “Tây Lương Mạt, nếu ngươi thức thời, tốt nhất thả ta ra, nếu không, chờ Đại ca cùng Quý phi nương nương biết chuyện này, nhất định sẽ không bỏ qua cho ngươi!” Hàn thị oán hận nói, muốn xông tới cào Tây Lương Mạt lại bị Bạch Nhụy dùng một tay hất ra. “Chớ làm càn!” Hàn thị lập tức bị Bạch Nhụy hất lùi lại mấy bước, ngã ngồi xuống đống cỏ, sau đó oán hận nhìn chủ tớ Tây Lương Mạt chằm chằm, hét chói tai: “Tiện tỳ, chỉ bằng các ngươi cũng dám ra tay trước mặt bản phu nhân?” Tây Lương Mạt nhìn Hàn thị ngã vào đống cỏ, bà ta hoàn toàn không còn khí thế ung dung thanh lịch của Tĩnh Quốc Công phu nhân lúc trước. Ngay cả ba từ giữ thân phận như “bản phu nhân” cũng quên dính trên môi, có thể thấy bà ta đã ý thức được lần này rất khó xoay chuyển. Mà điều Tây Lương Mạt muốn không chỉ là khó xoay chuyển mà thôi. “Nhị nương nói đúng, rất nhanh thôi, Hàn Quý phi và Thượng Thư đại nhân sẽ biết chuyện hôm nay…” Tây Lương Mạt dừng một chút, tiếp tục nói khi thấy đáy mắt Hàn thị dấy lên ánh sáng vui sướng: “Tin rằng Hàn Quý phi cùng Thượng Thư đại nhân rất nhanh sẽ đau lòng vì chuyện của ngài, chúng ta đương nhiên sẽ tổ chức một lễ tang long trọng nhất cho ngài, trấn an trái tim tổn thương của bọn họ.” Ngữ khí của Tây Lương Mạt bỉnh thản, nhưng lọt lỗ tai Hàn thị lại như sét đánh giữa trời quang. “Ngươi… Ngươi nói cái gì?” Hàn thị trợn trừng mắt không thể tin. Khóe môi Tây Lương Mạt cong lên, nàng cười khẽ: “Phụ thân nói, mời Nhị nương ra đi, có điều xin ngài yên tâm, sau này không cần lo lắng hắn không có người chăm sóc, Đổng di nương sẽ hầu hạ hắn rất tốt.” “Không, ta không tin, Tây Lương Mạt, ta là chủ mẫu phủ Quốc Công, là Nhị tiểu thư dòng chính Hàn gia, ta sinh thế tử cho hắn, và cả…” “Nhị nương, ngài đừng quên, Đại ca tuy là ngài sinh nhưng trên gia phả, Lam thị mới là Quốc Công phu nhân chân chính có sắc phong cáo mệnh, có mũ phượng triều phục, còn ngài, ngài là cái gì?” Tây Lương Mạt lười biếng ngắt lời bà ta. Chỉ một câu như vậy nháy mắt khiến Hàn thị nói không ra lời, sắc mặt khi xanh khi trắng. Đúng vậy, cố gắng nhiều năm, bà ta xem như đắc ý, vinh quang vô hạn, nhưng Quốc Công phu nhân chân chính có được mũ phượng triều phục là Lam thị, trong lòng Tĩnh Quốc Công, Lam thị mới là Quốc Công phu nhân chân chính, bà thì sao? Bà là cái gì! Bà làm nhiều chuyện vì Tây Lương Vô Ngôn như vậy, vứt bỏ tôn nghiêm của tiểu thư thế gia, vứt bỏ vinh sủng cùng tỷ tỷ tiến cung thị quân, dưới một người trên vạn người, không tiếc danh tiết cũng muốn gả cho hắn, đến nay trong lòng hắn hoàn toàn không có người sinh con sinh cái cho hắn, lo liệu phủ đệ là bà! Nhưng… Hàn thị bỗng ngẩng đầu, dữ tợn nhìn Tây Lương Mạt chòng chọc: “Nếu ta không là gì cả, thì ngươi cũng là cái thá gì, ngươi hận ta, hận Tiên nhi cùng Đan nhi tra tấn ngươi, nhưng ngươi cuối cùng chỉ là một tạp chủng, một tạp chủng do tiện nhân Lam thị thông dâm sinh ra, lại dám chiếm cứ vị trí Đại tiểu thư dòng chính phủ Quốc Công. Ngươi vốn nên chết, ta tha cho ngươi sống sót đã là khoan dung lớn nhất với ngươi, nay còn lấy oán trả ơn, ha ha ha… Sớm biết vậy, ngươi vừa sinh ra ta nên bóp chết tạp chủng ngươi!” Đồng tử của Tây Lương Mạt hơi co lại, ngón tay thon dài cầm lò sưởi tay lập tức bóp lò sưởi đến biến hình. Bạch Nhụy cùng Bạch Ngọc đều nhìn lo lắng nhìn Tây Lương Mạt, nhưng bọn họ sáng suốt không lên tiếng. Trong không khí tràn ngập hơi thở khiến người ta hít thở không thông. Chỉ có tiếng cười điên cuồng lại đắc ý của Hàn thị vang vọng. Một lát sau, Tây Lương Mạt thản nhiên nói: “Nhị phu nhân điên rồi, mời Tam thẩm thẩm sớm đưa bà ta ra đi.” Dứt lời, nàng tao nhã xoay người rời đi. Hàn thị nghe vậy tiếng cười im bặt, Lê thị xuất hiện ngoài cửa, bà như hoàn toàn không nghe thấy lời Hàn thị vừa nói, bình tĩnh tự nhiên mỉm cười với Tây Lương Mạt: “Đây là đương nhiên, Nhị phu nhân điên rồi, người điên nói lời điên, đừng để bà điên ầm ỹ Quận chúa, ngài về nghỉ ngơi trước đi, lát nữa tiễn Nhị phu nhân đi sẽ báo với ngài.” Tây Lương Mạt nhìn Lê thị, bỗng bí hiểm nhếch môi cười: “Tam thẩm thẩm quả là người thông minh, có điều đừng để người ta nắm nhược điểm hành hạ Nhị phu nhân đến chết.” Lời này ý vị thâm trường, Lê thị lập tức gật đầu nói: “Tam thẩm thẩm đương nhiên biết.” Tây Lương Mạt dứt lời, nàng phất tay áo tao nhã xoay người đi. Nàng vừa rời khỏi, cảm giác đè nén trong không khí đều biến mất, Lê thị không nhịn được thở dốc một hơi. Loại khí độ này hoàn toàn không giống một thiếu nữ mười lăm tuổi có thể có. Hàn thị nhìn Lê thị dẫn hai nô bộc vào, bỗng khinh miệt cười lạnh: “Hôm nay bản phu nhân hổ xuống đồng bằng bị chó khinh, chỉ bằng Lê thị ngươi cũng dám ra tay với bản phu nhân, nếu thông minh thì tức tốc báo cho ca ca ta, bản phu nhân có thể tha cho ngươi một mạng.” Tây Lương Mạt làm bà ta cảm nhận được hơi thở chết chóc, nhưng Lê thị lại khiến Hàn thị như nhìn thấy hy vọng sống, bà ta không cho rằng một Lê thị, con gái viên ngoại lang nho nhỏ cũng dám ra tay với bà ta. Lê thị nhìn Hàn thị lại tỏ vẻ chủ mẫu, không khỏi cười lớn: “Hàn Uyển Ngôn, một tiện nhân hồng hạnh xuất tường như ngươi còn không tự mình hiểu lấy, ngươi dựa vào cái gì cho rằng ta sẽ bỏ qua cơ hội tốt tiễn ngươi ra đi này?” “Ngươi… Ngươi dám!” Hàn thị vừa sợ vừa giận Lê thị, nhưng sau đó lại mềm giọng nói: “Ngươi với ta chỉ tranh chấp quyền thế thôi, nói đến cùng chúng ta vẫn là người nhà Tây Lương, vì sao phải để tiểu tạp chủng chim tu hú chiếm tổ chim khách kia trèo lên đầu chúng ta?” Nhìn dáng vẻ Hàn thị ý đồ thuyết phục mình, Lê thị bỗng nói: “Nhị phu nhân, ngươi đang cầu xin ta đấy à? Nếu ngươi cầu xin ta, nói không chừng ta sẽ bằng lòng giúp ngươi một phen.” Hàn thị ngẩn ra, lập tức cắn răng: “Lê thị, ngươi đừng quá đáng.” Cầu ả, dựa vào cái gì!” Lê thị thản nhiên nói: “Vậy ta không giúp được Nhị phu nhân rồi, Cách Nô, Kim Nô, ra tay!” Theo tiếng ra lệnh của Lê thị, hai ma ma cao lớn khiêng một cái thùng bốc mùi bốn phía, cao nửa người vào, sau đó lại hung thần ác sát đến gần trói Hàn thị. Hàn thị thấy Lê thị thật sự ra tay, lập tức quỳ xuống bịch một tiếng, mắt đầy nhục nhã lắp bắp xin tha: “Đệ muội, lúc trước đều là tẩu tử không đúng, ngài đại nhân có đại lượng, tha ta đi!” Lê thị nhìn nữ nhân quỳ gối trước mặt mình, bỗng cười ha hả, âm thanh thê lương như quỷ kêu đêm, khiến người ta không rét mà run: “Hàn thị, ngươi cũng có một ngày quỳ xuống xin tha, cuối cùng ta cũng đợi được… Ha ha ha!” Bà cười chảy cả nước mắt. Hàn thị khó hiểu nhìn Lê thị, đáy mắt hiện lên vẻ oán độc lại không dám nói lời nào, chỉ cắn răng khuất nhục quỳ. Lê thị cười đủ rồi, lau nước mắt trên khóe mắt lạnh lùng nói với hai nô bộc cao lớn phía sau: “Giết chết phụ nhân ác độc này cho bản phu nhân!” Hàn thị quá sợ hãi, giãy dụa không cho Cách Nô cùng Kim Nô bắt lấy mình, nhưng bà ta mấy ngày không nghỉ ngơi tốt, ăn không ngon, đã mất hết sức lực, sao là đối thủ của bọn người hầu, chưa mấy chốc đã bị trói cứng. “Lê thị, ngươi dám lừa ta, ngươi chết không tử tế, chết không tử tế!” Bà ta phẫn nộ sắc nhọn hò hết. Lê thị nhìn bà ta, cúi người tới gần nói với bà ta từng chữ: “Ngươi còn nhớ Vân ca nhi của ta chết thế nào không? Hàn thị, ngươi cho ta một lý do không giết ngươi!” Hàn thị kinh ngạc, nhìn oán độc cùng đau lòng trong mắt Lê thị, cuối cùng nói không nên lời. Lê thị lại mở miệng: “Để ta nói cho ngươi, vì năm đó ngươi làm cháy khố phòng, lão phu nhân muốn khiến ngươi buông tay quyền chưởng gia một thời gian, cho nên định để ta thay ngươi tạm thời chưởng gia. Ngươi sợ ta về sau sẽ đoạt quyền lực trong tay ngươi, nên sai người ném Vân ca nhi cửa ta vào hồ trong hậu hoa viên, khiến thằng bé tươi sống chết đuối, ngươi còn nhớ không? Thằng bé mới ba tuổi, ba tuổi thôi, sao ngươi nhẫn tâm!” Cuối cùng, Lê thị gầm nhẹ như thần kinh, gần như hận không thể ăn sống nuốt tươi độc phụ trước mặt! Trong mắt Hàn thị hiện lên một tia chột da, còn mạnh miệng nói: “Không, không phải ta, đệ muội, nhất định ngươi hiểu lầm rồi!” “Thế nào? Đến giờ còn không nói thật?” Lê thị bỗng nở nụ cười: “Không sao, trong lòng ngươi và ta biết là được. Hôm nay mặc kệ có phải người nhà Tây Lương hay không, chỉ cần người kia có thể giúp ta giết ngươi, báo thù cho Vân ca nhi của ta, ta sẽ nghe lời nàng!” Nhiều năm như vậy, bà chỉ có thể không ngừng khiến Hàn thị ngột ngạt dưới sự chèn ép của bà ta, nhưng hôm nay, bằng sự trợ giúp của Tây Lương Mạt, bà cuối cùng có thể báo đại thù, sao bà có thể bán đứng Tây Lương Mạt đây. Huống hồ nếu Tây Lương Mạt có thể giết chết hết con cái Hàn thị, bà vui sướng còn không kịp nữa kìa! “Ta… Ngươi… Ngươi muốn thế nào!” Hàn thị cắn chặt răng, ngạnh cổ nói. Lê thị đứng thẳng lên, đáy mắt hiện lên một tia đắc ý: “Ngươi khiến Vân ca nhi của ta chết chìm, ta đương nhiên cũng muốn để ngươi nếm thử tư vị thế nào!” Nói xong, bà nhìn cái thùng lớn bốc mùi hôi thối phía sau, lại nói: “Xem, thùng phân này phải cần khắp cao thấp trong phủ tích góp từng ngày mới có được, đều là vật thải của bọn hạ nhân, nếu Nhị phu nhân ngươi chết chìm trong này là cực kỳ thích hợp.” Không phải ả thích giữ thân phận cao quý sao? Bà lại muốn độc phụ này chết trong nơi dơ bẩn nhất thiên hạ, miệng đầy uế vật, nhục nhã chết đi! Hơn nữa trên người không có vết thương, đương nhiên không sợ sau này người Hàn gia đến làm loạn. Hàn thị quả nhiên trong lòng rét lạnh, sống chết giãy dụa, điên cuồng hét lên với Lê thị: “Không… Ngươi không thể như thế…!” Nhưng Cách Nô cùng Kim Nô mạnh mẽ kéo bà ta đi về phía thùng phân, thô lỗ giật búi tóc bà ta, không chút khách khí ấn đầu bà ta vào thùng, nhe răng cười nói: “Nhị phu nhân, ngươi đến nếm thử mùi vị uế vật của chúng nô tỳ trước đi!” Hàn thị lập tức cảm thấy mùi tanh tưởi hôi thối đập vào mặt, không ngừng nôn khan, nhưng ngay sau đó, cả khuôn mặt bà ta liền chìm vào trong đó. “A—!” Lê thị thì ngồi trên ghế thái sư ngoài cửa, vừa sưởi ấm vừa cười tủm tỉm nói: “Vào đông đêm dài, chúng ta còn rất nhiều thời gian, đừng giết chết vội, phải để Nhị phu nhân chậm rãi nhấm nháp tư vị tốt. Nghe nói trước khi quan phủ đưa người lên đoạn đầu đài đều cho người ta ăn một bữa cơm ngon, Nhị phu nhân của chúng ta xuất thân cao quý, còn thứ gì ngon chưa ăn? Hôm nay để ả ăn no, lên đường mãn nguyện.” … Trong phủ Tĩnh Quốc Công yên tĩnh, có tiếng thê lương rầu rĩ vang vọng trong không khí, giống như quỷ kêu gào, lại giống quạ kêu đêm. Bông tuyết lạnh băng phiêu tám, ba bóng người chậm rãi đi trong phủ Quốc Công trống trải. Bạch Ngọc thấp giọng nói: “Lê Tam phu nhân cùng Hàn Nhị phu nhân ghi thù nhiều năm, biện pháp như vậy làm khó Tam phu nhân nghĩ ra được.” Tây Lương Mạt thản nhiên nói: “Người ta nói không độc không phải trượng phu, nhưng thế gian này độc nhất là lòng dạ đàn bà. Chỉ tại Hàn thị nhiều năm trước kết một đoạn tử duyên, bà ta làm người trước nay kiêu ngạo, giết chết con trai Tam phu nhân, Tam phu nhân không phải người ngồi không, nằm gai nếm mật nhiều năm, đương nhiên không cho Hàn thị chết tử tế.” Lần trước nàng điều tra biết được chuyện này mới yên tâm kết bè với Tam phu nhân. Một bóng người mặc áo đen thêu sen đỏ quỷ dị bỗng xuất hiện trước mặt Tây Lương Mạt như ma, quỳ một gối ôm quyền nói với Tây Lương Mạt: “Quận chúa, người đã ở phía trước.” Tây Lương Mạt gật đầu, đi về phía trước, đi được hai bước bỗng dừng chân, chậm rãi nói với Bạch Nhụy: “Nhụy nhi, em ở lại nói chuyện với Mị Thất đi.” Bạch Nhụy sửng sốt, muốn nói gì đó lại bị Mị Thất kéo áo, Tây Lương Mạt cười khẽ, xoay người dẫn Bạch Ngọc đi về phía trước.” “Đại tiểu thư, người… Người…!” Bạch Nhụy vừa thẹn vừa tức, không ngờ chủ tử nhà mình quay đầu liền bán mình, chỉ có thể trơ mắt nhìn nàng cùng Bạch Ngọc cười trộm biến mất trên hành lang. “Ngươi làm gì đấy! Khốn kiếp!” Bạch Nhụy quay đầu liền hung dữ trợn mắt với Mị Thất, hận không thể chọc bục hai lỗ trên mặt hắn. Mị Thất không nói gì, chỉ dùng ánh mắt chăm chú khóa nàng lại: “Ngươi chán ghét ta, trốn tránh ta, vì sao?” Bạch Nhụy oán hận nói: “Chuyện ngươi làm có chuyện gì để ta thích ngươi không?” Mị Thất im lặng một lúc, cuối cùng thành thật nói: “Ta không nên chưa được sự đồng ý của ngươi đã tùy tiện sờ ngươi, hôn ngươi?” Đây là kết luận hắn cùng Mị Lục nghiên cứu rất lâu mới tìm ra. Bạch Nhụy thấy hắn nói trực tiếp như thế, mặt không khỏi đỏ lên, nhưng vẫn nói: “Ngươi còn chưa ngốc chết, đúng là hiếm có.” Mị Thất thấy nàng khẳng định suy nghĩ của mình, cảm thấy đây là dấu hiệu tốt, hắn lại im lặng một lúc, bỗng lấy từ sau lưng ra một thứ đưa cho Bạch Nhụy. Bạch Nhịu nhìn một vốc hoa mai trước mặt, có điểm không hiểu ra sao: “Đây là… cái gì? Đưa cho tiểu thư pha trà à?” Tiểu thư đôi khi phong nhã liền thích lấy hoa ra pha trà, làm điểm tâm gì đấy. Mị Thất lắc đầu, tối nghĩa nói: “Đây… đây là cho ngươi, mùa đông chỉ tìm được hoa mai.” Bạch Nhụy sửng sốt: “Cho ta?” Nhưng nàng không thích uống trà hoa. Một lát sau, nàng thấy ánh mắt trốn tránh của Mị Thất, phản ứng lại, đây là… Mị Thất đang tặng hoa cho nàng! Chỉ khi nam tử vừa ý nữ tử mới tặng hoa. Bạch Nhụy bỗng cảm thấy có chút ngượng ngùng, trên mặt nổi mây đỏ, nàng lẩm bẩm như có chút không biết làm sao: “Trong sách không phải nói hái cành hoa tặng giai nhân sao, sao lại là bông hoa thế này…” Nhưng nàng vẫn bất giác nhận lấy, thậm chí còn cầm lên mũi ngửi, hiếm khi nào nhìn Mị Thất có chút thuận mắt. Hôm nay hắn mặc y phục dạ hành của Mị bộ Tư Lễ Giám, gương mặt tuấn mỹ lạnh băng bị khăn che mặt phòng độc đặc chế che khuất, chỉ lộ ra đôi mắt lạnh lùng rất đẹp, đang sáng quắc nhìn nàng chằm chằm. Mị Thất nghe Bạch Nhụy nói vậy, cân nhắc lại, không phải đều là tặng hoa à? Sau đó, hắn lại từ trong áo lấy ra một đôi vòng tay phỉ thúy mạ vàng đưa cho Bạch Nhụy: “Cho ngươi!” Bạch Nhụy nhìn vòng tay trước mắt, không tự chủ được lắc đầu, đỏ mặt nói: “Người ta không cần…” Mị Thất nghe được, từ “người ta” này Cầm hoa khôi bình thường hầu hạ hắn thường xuyên nói nhất, nhưng giây tiếp theo liền ôm hắn cầu hoan. Vì thế hắn khẳng định lần này hẳn không sao, hắn trực tiếp kéo cổ tay Bạch Nhụy, đeo vòng tay vào cho nàng, kim ngọc màu xanh trên cổ tay màu trắng, càng tôn lên cổ tay sáng bóng nhỏ nhắn của Bạch Nhụy, Mị Thất vừa lòng gật đầu: “Rất đẹp.” Bạch Nhụy xấu hổ đỏ mặt, muốn rút tay lại, hờn dỗi: “Ngươi làm gì vậy? Đáng ghét!” Mị Thất lại nghe thấy một từ nữ nhân thích nói khi hầu hạ hắn nữa – đáng ghét! Vì thế, căn cứ vào tất cả dấu hiệu, Mị Thất khẳng định sách lược của mình không có vấn đề, nên tiến hành bước tiếp theo. Hắn bỗng vươn một tay ôm Bạch Nhụy vào lòng, sau đó dưới ánh mắt kinh ngạc của Bạch Nhụy, đưa tay đến ngực nàng nhéo một cái, sau đó lại sờ lên eo nhỏ của Bạch Nhụy, giống như rất vừa lòng: “Ừm, mông rất lớn, dễ sinh đẻ, thắt lưng cũng nhỏ, không tệ, ta thích!” Ngay khi hắn đang định mò ngực Bạch Nhụy tiếp, cuối cùng Bạch Nhụy cũng lấy lại tinh thần, hất một vốc hoa mai lên đầu Mị Thất, tay đẩy mặt hắn, thét chói tai: “Thích cái đầu ngươi, đồ đại khốn kiếp không biết xấu hổ!” Mị Thất không ngờ bỗng bị đóa hoa tập kích, phản ứng rèn luyện nhiều năm khiến hắn nghiêng người theo bản năng, để Bạch Nhụy thoát thân. Bạch Nhụy thấy mình không đánh được hắn, không cam lòng lại ra một cước, ngược lại bị Mị Thất túm chân, Mị Thất nhăn mày nói: “Nữ hài tử đừng tùy tiện giơ chân với nam tử, đó là chuyện cô nương thanh lâu mới làm, đương nhiên, ngươi có thể giơ chân trước mặt ta.” Cô nương thanh lâu? Bạch Nhụy tức giận đến đầu váng mắt hoa, vừa hét vừa đỏ mắt: “Không biết xấu hổ, ngươi không biết xấu hổ!” Nhìn Bạch Nhụy trợn mắt, Mị Thất muốn nói gì lại bị Bạch Nhụy hai mắt đẫm lệ tiếp một câu: “Nếu ngươi dám đuổi theo ta sẽ chết cho ngươi xem!” Nói xong, nàng che mặt, gào khóc, quay đầu chạy. Mị Thất không đuổi theo, chỉ rất buồn bực nhìn bóng nàng biến mất ở xa xa, nhăn nhíu mặt mày, từ trên người lấy ra một quyển sổ một cái bút lông, dùng đầu lưỡi liếm ngòi bút, sau đó nghiêm túc ghi lại trên sổ – nhiệm vụ thất bại. Nguyên nhân – không nên tặng bông hoa. Kết luận – khiến Bạch Nhụy gật đầu chịu gả còn khó hơn giết võ quan nhất phẩm. — Ông đây là đường ranh giới Mị Thất ca ca buồn bực — Tây Lương Mạt dẫn Bạch Ngọc tới một ngõ nhỏ hẻo lánh trong phủ Tĩnh Quốc Công, trong đó có hai người đang chờ, một người là Mị Lục mặc hắc y thêu sen đỏ, một người là… “Lão Y Chính, Tây Lương Mạt tại đây cảm tạ.” Tây Lương Mạt cung kính thi lễ với một ông lão đứng trong chỗ tối xa xôi. Ông lão kia chầm chậm đi ra, vẻ mặt hờ hững nhìn Tây Lương Mạt nói: “Quận chúa không cần đa lễ, chúng ta đều là người của Cửu Thiên Tuế, nếu Thiên Tuế gia dặn dò phải nghe mệnh lệnh của ngài, lão hủ chỉ tuân lệnh mà thôi.” Tây Lương Mạt mỉm cười, thành tâm nói: “Mạt nhi biết lão Y Chính xưa nay có tấm lòng cha mẹ, lần nay vi phạm nguyên tắc nghề y của ngài đương nhiên phải đến tạ lỗi.” Đúng vậy, Hàn thị căn bản không mang thai, nàng cũng không hạ dược gì cho Hàn thị, chỉ là dưới cơn thịnh nộ, nàng quyết định không cho Hàn thị cơ hội gây sóng gió nữa. Cho nên lão Y Chính trùng hợp lúc này tới cửa đều do nàng bị Hàn thị thiết kế ngã xe ngựa thất bại xong, lập tức nhờ Hà ma ma mời lão Y Chính đến, làm việc theo đã định. Còn vị Lý thánh thủ cùng Tố Vấn y nương kia vốn là người của Y bộ do Cửu Thiên Tuế bồi dưỡng, không cần nói nhiều, đã sớm được Hà ma ma dặn dò, đương nhiên biết nên nói gì. Kế hoạch chung sức hợp tác này tuy sau này nghĩ lại không tính kín kẽ, vì quá vội vàng, nhưng thừa dịp Tĩnh Quốc Công bực bội trở thành kế hoạch hữu hiệu nhất. Chờ sau này Tĩnh Quốc Công nghĩ lại thì tất cả đều đã xảy ra, không còn đường cứu vãn. Ánh mắt khôn khéo của lão Y Chính nhìn Tây Lương Mạt chằm chằm một lúc, bỗng cười hắc hắc: “Nha đầu này tuy đầy bụng ý nghĩ xấu, nhưng xấu rất thẳng thắn, rất xứng với Thanh nhi.” Xứng? Thanh nhi? Ông ấy nói Bách Lý Thanh sao? Loại xưng hô dịu dàng đáng yêu với con cháu này dùng trên người lão yêu ngàn năm đúng là một chuyện rất kỳ quái. Tây Lương Mạt không nói gì, nhìn lão Y Chính cười tủm tỉm xem xét mình với ánh mắt nhìn cháu dâu, khác một trời một vực với thái độ kiêu căng khinh miệt lúc trước, chỉ cảm thấy ông lão này thật biết diễn kịch, vị Quận chúa già nhà mình có lẽ không biết bộ mặt thật này đâu. Để Mị Lục tiễn bước lão Y Chính, Bạch Ngọc hơi lo lắng thấp giọng hỏi Tây Lương Mạt: “Phía Quốc Công gia còn chưa hạ lệnh xử tử Hàn Nhị phu nhân, ngài làm như vậy có khi nào khiến Quốc Công gia… Vì sao không để Quốc Công gia tức giận giết Hàn Nhị phu nhân? Như vậy bớt giải quyết chuyện sau này.” Sáng nay Quận chúa còn khuyên Quốc Công gia, đây đúng là chuyện lạ. Tây Lương Mạt vươn tay đón một bông tuyết, nhìn bông tuyết chậm rãi tan chảy trong lòng bàn tay mình, sau đó từ từ nói: “Thế nào? Em nghĩ vị phụ thân này của ta sẽ hoàn toàn mất lý trí trong cơn giận dữ à? Sau lưng Hàn thị là ai hắn sẽ không biết chắc? Dù bị đội nón xanh hắn cũng đang đợi một bậc thang, chờ người giữ lại, sao ta không thuận theo tâm ý của hắn, cũng coi như loại trừ bản thân ra ngoài luôn?” Sau đó, nàng dừng một chút, miễn cưỡng nắm một bông tuyết: “Huống hồ ai nói Hàn Nhị phu nhân bị giết, bà ta là bị vạch trần gièm pha, sợ tội tự sát – tự quải Đông Nam chi*.” *Tự quải Đông Nam chi: Đây là một câu trong bài Tiêu Trọng Khanh thê, một bài văn vần theo dân ca đời Hán. Theo thói quen lấy câu đầu của bài thơ làm tên, Bài này còn có tên là Khổng tước đông nam phi (Chim khổng tước bay về hướng đông nam). Năm Kiến An đời Hán mạt, tiểu lại phủ Lư Giang là Trọng Khanh có vợ họ Lưu, vì bị mẹ Trọng Khanh đuổi, thề không tái giá. Bị nhà bức ép, nhảy xuống nước tự vẫn. Khanh nghe tin, cũng tự thắt cổ ở cây trước sân. Có người thời đó thương tâm, làm thơ thuật lại. Hàn thị nhất định phải chết trong tối nay, nếu không chờ vị Đại ca kia của nàng từ biên quan trở về, chỉ sợ sự tình có biến. Nay người đã chết, trừ phi hắn nhẫn tâm giải phẫu xác mẹ, nếu không Hàn thị vĩnh viễn phải chịu tội danh mất trinh, ngoại tình! Bạch Ngọc gật đầu: “Đã bị định tội danh này, phía lão phu nhân chắc hẳn sớm hay muộn không chấp nhận được Hàn Nhị phu nhân, em thấy chạng vạng hôm nay Lệ cô cô đã tới một lần.” Tây Lương Mạt cười khẽ: “Đúng vậy, cái tiếng bức tử con dâu hồng hạnh xuất tường để lão phu nhân nhận là cực kỳ thích hợp.” Dù sao, vì bảo vệ thể diện phủ Quốc Công, lão phu nhân chuyện gì cũng làm được, đúng không? Chủ tớ hai người nhẹ giọng nói nhỏ, đi về phía Ngưng Hương Các. Đi được một nửa, bước chân Tây Lương Mạt bỗng dừng, như nhớ tới điều gì dặn dò Bạch Ngọc: “Đúng rồi, bạc của chúng ta đã đưa tới chưa?” Bạch Ngọc nghĩ nghĩ: “Khả năng phải hai ngày nữa, chưởng quầy nói Quốc Sắc Phường còn cần chút bạc xoay vòng.” Tây Lương Mạt gật đầu: “Ta nhớ Bạch ma ma đặt mua một thôn trang ở Lạc Dương, qua một thời gian nữa chúng ta sẽ tìm cớ tới thôn trang ở một thời gian.” Bạch Ngọc sửng sốt, có chút khó hiểu: “Vì sao ạ?” Tây Lương Mạt cười khẽ, ánh mắt giảo hoạt: “Bởi vì một lão yêu ngàn năm nào đó chỉ sợ sẽ muốn ăn thịt người, chúng ta phải tránh phạm vi công kích của yêu nghiệt một thời gian, chờ hắn yên tĩnh lại rồi trở về.” Bạch Ngọc có điểm khó hiểu, nhưng vẫn gật gật đầu: “Vâng.” Mà bên này, yêu nghiệt trong miệng Tây Lương Mạt đang lười biếng nằm lệch trên tháp đàn hương mạ vàng hoa mỹ, chậm rì rì phê duyệt tấu chương. “Ha, hôm nay nha đầu rốt cuộc ta tay với Hàn thị à?” Bút son hơi ngừng, Bách Lý Thanh nhìn về phía Mị Nhất quỳ gối phía dưới. Mị Nhất nhẹ giọng nói: “Vâng, Mị Lục cùng Mị Thất truyền tin về, hôm nay tiểu thư muốn chấm dứt Hàn thị.” “Đúng là, giết một người cũng phải kéo qua kéo lại, đồ nhi này của bản tọa vẫn thiếu dạy dỗ đây.” Bách Lý Thanh tao nhã ngáp một cái, đôi mắt hẹp dài xinh đẹp phủ một tầng hơi nước, dưới ánh nến lưu ly ánh lên vẻ trong suốt, càng nổi bật nhan sắc của hắn, như hoa xuân, hồn xiêu phách lạc. Ngay cả Mị Nhất làm thuộc hạ của hắn nhiều năm cũng không nhịn được ngẩn người. Như bị vẻ ngẩn ngơ của Mị Nhất lấy lòng, Bách Lý Thanh bỗng dùng bút son nâng cằm hắn, ánh mắt sâu thẳm nhìn hắn, lộ ra nụ cười cực kỳ bay bổng, giọng nói mê hoặc: “Sao lại nhìn bản tọa như thế? Bản tọa có đẹp không?” Mị Nhất ngơ ngác nói theo bản năng: “Đẹp.” Sau đó hắn bỗng ý thức được mình đang nói gì, lập tức toàn thân run rẩy, quỳ phịch một tiếng, câm như hến. Thiên Tuế gia ghét nhất người ta si mê nhìn hắn, hàng năm vì vậy mà giết vô số người, người bên cạnh như bọn họ cũng không tránh được bị phạt. Thiên Tuế gia nói, sát thủ có thể bị sắc đẹp quyến rũ không phải một thích khách tốt. Nhưng lúc này, Bách Lý Thanh bỗng thu hồi bút son, cầm gương tự soi mình, thở dài một hơi: “Aizz, thực sắc tính dã, vì sao đồ đệ nhỏ của bản tọa lại không xúc động vì sắc đẹp của bản tọa nhỉ?” Mị Nhất không nhịn được nổi da gà toàn thân. Kinh ngạc nhìn Bách Lý Thanh, có điểm ngốc. Đây… Đây là… Thiên Tuế gia không nên hung hăng đá hắn một cước, lạnh giọng quát hắn cút đi Hình Phòng nhận phạt à? Giọng điệu như oán phụ khuê phòng này là thế nào? Gặp… Gặp quỷ rồi? Còn nữa, thứ trên đầu Thiên Tuế gia… Mị Nhất không nhịn được ngập ngừng hỏi một câu: “Thiên Tuế gia, ngài… trên đầu ngài là cái gì? Nhìn cực kỳ tinh xảo, hai ngày nay ngài vẫn đội vào triều sao?” Thứ kia sao lại giống thứ bao lấy một đôi bánh bao thịt mất hồn của hoa khôi nương tử của Hồng Tụ Chiêu, khi đang tiêu hồn với hắn như vậy? Nghe nói hai ngày nay, thứ đó nhanh chóng trở thành món đồ chơi hợp thời của các cô nương ở đó. Bách Lý Thanh sờ sờ cái “che mắt” trên đầu, có chút tự đắc nói: “Đây là trò cưng của bản tọa tặng, thế gian chỉ có một chiếc che mắt này, rất sáng tạo, gặp gió tuyết có thể che gió, nếu buồn ngủ có thể che mắt, chỉ không biết vì sao làm thành hình hai cái bát thâm thúy thế này.” “Đúng… Đúng là rất tinh xảo.” Mị Nhất gật gật đầu, khóe miệng hơi giật giật, nhưng hắn vẫn thông minh cho rằng mình nên ngậm miệng thì tốt hơn. Hơn nữa, Thiên Tuế gia anh minh như vậy sao có thể làm chuyện mất hình tượng, có lẽ chỉ là trùng hợp thôi. Bách Lý Thanh vuốt cái che mắt, tao nhã cười: “Mấy ngày nay còn có không ít triều thần lén hỏi bản tọa, có thể thấy vật này vô cùng tốt.” Mị Nhất không nói gì, chỉ vùi đầu càng sâu . … Ngay khi Hàn thị ăn không biết bao nhiêu phân, nôn ra rồi lại bị ép ăn vào, Loan Thọ Viện của lão phu nhân là nơi duy nhất sáng đèn ngoài Ngưng Hương Các, nơi đám phó tỳ chưa bị lệnh cấm đi lại ảnh hưởng. “Thế nào? Con còn muốn giữ lại ả tiện nhân Hàn thị đấy à?” Lão phu nhân ngồi trên giường sưởi, cầm tổ yến nóng trong tay, ánh mắt mạnh mẽ nhìn về phía Tĩnh Quốc Công. Tuổi càng lớn càng đặc biệt sợ lạnh, cho nên lão phu nhân cảm thấy đốt địa long không đủ ấm, càng thích loại giường sưởi bằng đất của dân gian. “Trên chiến trường con đủ thủ đoạn, đủ vô tình, vì sao đối mặt với việc trong nhà lại không có quyết đoán? Hàn thị làm chuyện mất hết mặt mũi chúng ta, sao có thể giữ ả lại?” Lão phu nhân ném bát tổ yến cạch một cái lên bàn gỗ cúc lê hoa khắc tiên hạc dâng thọ đào. Tĩnh Quốc Công đỡ trán, sắc mặt âm trầm: “Nhi tử đương nhiên muốn xử trí, nhưng nàng ta dù sao cũng là người Hàn gia, hơn nữa Hàn Quý phi đang được sủng ái, sợ không đơn giản. Còn có Đan nhi, Tiên nhi, cùng Tĩnh nhi, thậm chí Lộc nhi đang nằm trên giường cũng do nàng ta sinh!” Lão phu nhân hừ một tiếng, cười lạnh nói: “Con không đành lòng đúng không? Lúc trước con bỏ được Lam Linh, nay có gì phải luyến tiếc Hàn thị? Chỉ cần nói với bọn trẻ mẫu thân bọn chúng chết vì bệnh tim là được, có một mẫu thân như vậy là một sỉ nhục!” Vừa dứt lời, bỗng Kim Ngọc vội vàng báo lại: “Lão phu nhân, Quốc Công gia, Thế tử gia đã trở về!”"
}