{
  "chapter_name": "Quyển 1 - Chương 140: Chân tướng lệnh bài",
  "content": "“Ngươi nói thật?” Tây Lương Tĩnh chấn động, sau đó lạnh lùng nhìn nàng. Tây Lương Mạt uyển chuyển cười: “Thế nào? Ca ca không tin?” Tây Lương Tĩnh liếc nàng một lúc lâu, cố gắng tìm ra một điểm không thích hợp trên mặt nàng, nhưng không phát hiện bất cứ manh mối gì. “Khi đó Đại muội muội hãm hại ta bị phụ thân ngờ vực phía sau nhất định có cái bóng của Tư Lễ Giám, hôm nay mặt trời mọc từ phía Tây à.” Tây Lương Tĩnh cười lạnh nói. Muội muội này của hắn không đơn giản chút nào. Tây Lương Mạt nhàn nhạt nói: “Đại ca ca đã từng nghe câu thiên hạ nhốn nháo đều vì lợi mà tới chưa? Chuyện hôm nay, liên quan tới sự sống còn của Tây Lương gia ta, muội muội ta nói thế nào cũng là người của Tây Lương gia, một vinh đều vinh, một tổn hại đều tổn hại, muội muội chọn Tây Lương gia mà không chọn dựa vào Tư Lễ Giám chẳng lẽ không phải đương nhiên sao?” Tây Lương Tĩnh nghe vậy bỗng vươn tay thô lỗ nâng cằm nàng, từ trên cao nhìn xuống nàng cười khẩy: “Một câu đương nhiên được lắm, Đại muội muội, ngươi không chút nào cảm thấy lương tâm bất an sao? Tiểu nhân đê tiện như ngươi ta làm sao tin được?” Trong mắt Tây Lương Mạt hiện lên một tia sáng lạnh bực bội, phất tay hắn ra không chút khách khí, lành lạnh nói: “Không sai, muội muội ta chỉ biết trục lợi, đối với kẻ chỉ biết trục lợi mà nói không có gì gọi là lương tâm bất an hay không. Huống hồ nói đến lương tâm bất an, khi đó nếu không phải Đại ca ca và Nhị muội muội đều muốn dồn ta vào chỗ chết thì ta cần gì ra hạ sách này.” Tây Lương Tĩnh nghe vậy, cơn oán khí khi bị Tĩnh Quốc Công đá vào ngực thổ huyết, biết mẫu thân chét trên tay đối phương thoáng chốc bốc lên, đáy mắt hắn hiện một tia sát khí sắc bén, vỗ bàn nhảy dựng lên, rút trường kiếm sắc bén trên lưng đặt lên cổ nàng lạnh lùng nói: “Ngươi còn dám nói. Món nợ ngươi hại chết mẫu thân, món nợ ngươi làm hại Tiên Nhi hòa thân biên cương xa xôi, chết thảm tái ngoại, ta còn chưa tính với ngươi!” Tây Lương Mạt dường như không cảm nhận được kiếm khí dày đặc trên cần cổ trắng của mình, chỉ lạnh nhạt nói: “Đại ca ca xin ăn nói cẩn thận, muội muội chưa từng tự tay hại chết Nhị Nương, chỉ là thiện ác đến cùng đều có báo ứng, nhân quả xưa nay do bản thân sinh ra, Đại ca ca đã quên mấy năm qua muội muội sống thế nào sao? Trải qua Quỷ Môn Quan, trải qua tìm đường sống trong chỗ chết, vết thương trên người chưa bao giờ ngừng, những món nợ này, muội muội phải tính với ai?” Tây Lương Tĩnh cứng lại, đúng vậy, hắn biết lời Tây Lương Mạt nói không một chút giả tạo, thế nhưng… Tuy mẫu thân không phải tự tay nàng giết chết, nhưng nàng là người lái đò đưa mẫu thân vào hoàng tuyền. “Dù sao mẫu thân không lấy mạng ngươi, huống hồ bà ấy là mẫu thân của ngươi, Khổng Mạnh đại hiền nói trăm thiện hiếu là trước, con không nhắc tới lỗi lầm của cha mẹ, mẫu thân muốn con cái thế nào con cái phải làm theo mới là hiếu đạo!” Tây Lương Mạt nghe vậy liền cảm thấy buồn cười nhướng mày: “Đại ca ca, đó là mẫu thân ruột thịt của ngươi, không phải mẫu thân ruột thịt của muội muội ta, mẫu thân ta ngày hôm trước vừa mới tạ thế. Có thứ gọi là thân thể da tóc được cha mẹ ban cho không được tổn hại, Nhị nương và Nhị muội muội đã tổn hại cơ thể da tóc ta bao nhiêu lần, muội muội ta đã rất bất hiếu với mẫu thân mình, đương nhiên phải đòi lại một chút từ Nhị nương Mà Nhị muội muội, thế không phải đương nhiên sao!” Thật là tức cười, cái gì gọi là mẫu thân muốn con cái thế nào con cái cũng phải thuận theo? Có dù là cha mẹ ruột của mình nàng cũng không làm loại chuyện hoang đường này, lẽ nào cha mẹ muốn nàng chết thì nàng phải chết à? Huống hồ, bà chủ chứa Hàn thị kia chẳng phải mẹ ruột của nàng. Hơn nữa… Tây Lương Mạt dừng một chút, hừ lạnh nói: “Nếu ca ca muốn theo đạo Khổng Mạnh, không biết ca ca có từng nghe câu, bất hiếu hữu tam, thứ nhất là a dua, vùi thân bất nghĩa, lẽ nào ca ca cảm thấy mẫu thân không từ, hành hạ chính nữ không do mình sinh đến chết, trên tông pháp cũng là chính xác, có thể tha thứ sao?” Tây Lương Tĩnh bị lời của nàng chặn họng, nhất thời không biết nói gì, hắn hung hắn lườm Tây Lương Mạt, cười nhạt: “Đại muội muội quả là răng sắc mỏ nhọn, khả năng đổi trắng thay đen không ai bằng, chẳng trách ngay cả hoạn qua Tư Lễ Giám cũng có thể kéo quan hệ.” Tây Lương Mạt liếc hắn, lạnh nhạt nói: “Đại ca ca cứ việc vạch mặt muội muội đổi trắng thay đen, chứng thực cái chết của Nhị nương có liên quan đến ta trước mặt phụ thân, nếu Đại ca ca chỉ muốn tranh cãi với muội muội ta thì muội muội xin cáo lui trước.” Dứt lời, nàng búng ngón tay, lập tức búng văng kiếm của hắn ra, ưu nhã xoay người ra cửa. Tây Lương Tĩnh thấy nàng nói đi là đi, đáy mắt hiện lên một tia ngạc nhiên và tức giận, hắn lắc mình một cái tiến lên ngăn trước mặt nàng: “Không phải ngươi muốn gặp phụ thân sao?” Tây Lương Mạt nhìn hắn như nghe được chuyện gì rất buồn cười, nhướng mày nói: “Không có Đại ca ca thì ta không gặp phụ thân được à, ta chỉ muốn sớm gặp phụ thân một chút, đồng thời cảm thấy việc này liên quan đến sự sống còn của Tây Lương gia ta, Đại ca ca là gia chủ tương lai, dù sao cũng nên nghe một chút mới phải. Nếu ca ca không thèm để ý thì ngày mai muội muội thỉnh chỉ về nhà một chuyến, có gì không được?” Ánh mắt Tây Lương Tĩnh âm trầm nhìn nàng, một lát sau mới lạnh băng nói: “Được, ta dẫn ngươi đi gặp phụ thân, nhưng mà…” Hắn dừng một chút, câu nói mang đầy sát khí: “Ngươi nhớ cho kỹ, nếu để vi huynh biết ngươi lại làm chuyện không tốt với phủ Quốc Công, vi huynh nhất định tự tay chặt đầu ngươi.” Tây Lương Mạt châm chọc nhếch khóe môi: “Không phải ta đã sớm nói sao, ta đợi ngươi ra tay bất cứ lúc nào.” Về phần ai có thể chặt đầu ai, chuyện đó còn chưa biết được đâu. … Phủ Tĩnh Quốc Công. Thư phòng. Tĩnh Quốc Công đang đỡ trán, sắc mặt mệt mỏi tái nhợt như già thêm mười tuổi, hắn suy nghĩ về những lời Lục Tướng gia nói đêm nay. Bỗng nghe tiếng cửa phòng mở, thấy một đôi con trai con gái của mình nối đuôi vào, hắn không khỏi sửng sốt, sau đó phiền chán khoát tay: “Các ngươi đi ra ngoài đi, tối nay vi phụ muốn yên lặng một chút, đặc biệt là Mạt Nhi, con không nên ra cung lần thứ hai vào lúc này, nếu ngày mai bệ hạ biết sợ rằng sẽ không tốt.” Tây Lương Tĩnh cùng Tây Lương Mạt liếc nhìn nhau, hiếm khi nào ăn ý không nghe lời Tĩnh Quốc Công. “Các con thế này là…” Tĩnh Quốc Công nhăn mày, trong mắt hiện lên một tia bực bội. “Phụ thân, là Đại muội muội tìm đến ngài nói chuyện lệnh bài.” Tây Lương Tĩnh bỗng nói. Tĩnh Quốc Công nghe vậy ngẩng phắt đầu lên, ánh mắt hiện lên tia sáng kỳ dị: “Cái gì?” Tây Lương Tĩnh đơn giản nói lại lời của Tây Lương Mạt một lần, Tĩnh Quốc Công càng nghe ánh sáng trong mắt càng lóe lên, cộng thêm vài phần kinh hỉ. “Mạt Nhi, con thật sự lấy được lệnh bài lam gia sao, quả là con gái ngoan của vi phụ, mau lấy ra đây cho vi phụ!” Tĩnh Quốc Công khẩn cấp đứng dậy. Tây Lương Mạt lùi một bước, nhẹ giọng nói: “Phụ thân, thứ cho nữ nhi không thể lấy ra ngay lúc này, chuyện di chúc của mẫu thân dặn dò Mạt Nhi còn chưa hoàn thành, Mạt Nhi không dám vi phạm ý nguyện của mẫu thân.” “Ý nguyện của mẫu thân con?” Tính Quốc Công vốn có chút bực bội, thế nhưng nghe là nguyện vọng của Lam Linh phu nhân vẻ mặt liền ôn hòa xuống, cũng có chút ngờ vực hỏi: “Mẫu thân con nói gì, vì sao Bạch thị chưa từng báo cho vi phụ?” Tây Lương Mạt bỗng đặt một bao đồ nhỏ mình mang theo lên bàn. “Đây là?” Tĩnh Quốc Công có chút nghi hoặc nhìn thứ kia, còn Tây Lương Tĩnh thì cảnh giác lặng lẽ đặt tay lên trường kiếm, đứng phía trước Tĩnh Quốc Công. Tây Lương Mạt nhìn trong mắt, khóe môi cong lên một ý cười châm chọc, thuận tay cởi bao đồ kia, lộ ra một tấm linh vị vuông vắn tầm mười tấc, làm từ gỗ hắc đàn, phía trên viết mấy chữ thô ráp lại thê lương, làm mắt Tĩnh Quốc Công đau nhói, thế cho nên khi thân thể hắn lung lay đánh nát nghiên mực yêu thích nhất trên bàn, cũng chưa kịp nhìn một cái, cơ mặt bất giác co lại, chỉ nhìn chằm chằm tấm bài vị kia. Tấm bài vị kia không còn mới, rất cũ, giống như có người thường xuyên vuốt nên có chỗ đã hiện lên vệt bóng, có nơi lại thô ráp hơn, trên đó viết – Đại nguyên soái định quốc binh mã – Lam Ngọc bài vị. Tĩnh Quốc Công như bị sét đánh khiến Tây Lương Tĩnh ngẩn ra, sau đó hoài nghi nhìn về phía tấm bài vị kia, trong mắt hiện lên đủ loại tâm tình, cuối cùng không hỏi ra miệng. Tĩnh Quốc Công cuối cùng quay mặt đi như không chịu nổi: “Rốt cuộc mẫu thân con nói cái gì, nàng muốn làm gì?” Tây Lương Mạt nhìn dáng vẻ của Tĩnh Quốc Công, đáy mắt thoáng qua một tia cười khẩy, trên mặt thì vẫn nghiêm túc đau xót như trước: “Mẫu thân nói, muốn hợp hai miếng lệnh bài làm một trước bài vị của ngoại tổ phụ, báo cáo với ngoại tổ phụ trên trởi có linh, bà thân là nữ nhi đã cố hết sức bảo toàn vinh quang của ngoại tổ phụ, cũng hủy diệt hai miếng lệnh bài này trước mặt ngoại tổ phụ, không cho bất cứ kẻ nào lấy được lệnh bài tượng trưng cho vinh quang tối cao của Lam gia, miễn cho sinh linh đồ thán.” “Chuyện này…” Trên mặt Tĩnh Quốc Công và Tây Lương Tĩnh đồng thời hiện lên vẻ ngạc nhiên, có chút không dám tin thở dốc. “Chuyện này sao được?” Tây Lương Tĩnh dù sao vẫn trẻ tuổi, thiếu kiên nhẫn, lập tức lên tiếng phản đối. Thế nhưng Tĩnh Quốc Công lại một tay vỗ trán, một tay giữ Tây Lương Tĩnh lại không cho hắn nói tiếp, Tây Lương Tĩnh cố nhịn lời nói trên cổ họng xuống. Tây Lương Vô Ngôn phức tạp nhìn bức tranh tướng quân giương cung bắn trong đêm tuyết cực lớn treo trên vách tường, rất lâu sau mới cười khổ, thở dài một tiếng: “Quả là chuyện mà tính cách Lam Linh mới làm được, có điều nàng đã nghi ngờ ta đến vậy sao?” Trong mắt hắn thoáng qua một tia bi thương vô lực, có một số việc hắn không muốn lại không thể không làm, Lam Linh oán hận hắn như vậy không phải không có nguyên nhân, ví dụ như hiện tại… Tĩnh Quốc Công tối nghĩa nói: “Mạt Nhi, nguyện vọng của mẫu thân con đương nhiên phải hoàn thành, nhưng nàng chỉ lo đến lệnh bài sẽ rơi vào tay kẻ xấu, giờ lệnh bài đã là di vật cuối cùng của nàng, hơn nữa nó có ý nghĩa cực kỳ quan trọng đối với sự an nguy của cả phủ Quốc Công chúng ta, chúng ta không thể dễ dàng tiêu hủy nó.” Tây Lương Mạt như không dám tin nhìn Tĩnh Quốc Công: “Phụ thân, người muốn Mạt Nhi vi phạm nguyện vọng cuối cùng của mẫu thân sao? Mẫu thân nói người ruồng bỏ bà và ngoại tổ phụ là thật sao?” Dứt lời nàng ôm chặt bài vị lùi ra sau một bước, nhìn Tĩnh Quốc Công cực kỳ đề phòng. Tĩnh Quốc Công nhìn dáng dấp nàng, gương mặt kia dưới ánh nến chập chờn cực kỳ tương tự Lam Linh phu nhân, giống như Lam Linh phu nhân mười mấy năm trước cũng ôm bài vị của Lam Đại nguyên soái, oán hận và đề phòng nhìn hắn, hắn không tự chủ được bước tới một bước, nôn nóng thất thanh nói: “Lam Linh, không phải, ta có nỗi khổ tâm, nàng biết ta nhiều năm như vậy lẽ nào còn không tin được ta sao?” Vừa dứt lời hắn đã bị Tây Lương Tĩnh kéo vạt áo, lúc này Tĩnh Quốc Công mới hồi phục tinh thần phát hiện mình lại tưởng nhầm Tây Lương Mạt thành Lam Linh, thốt ra những lời này, không khỏi có chút xấu hổ, ho khan vài tiếng mới bất đắc dĩ buồn bã nói với Tây Lương Mạt: “Mạt nha đầu, năm đó mẫu thân con vì một vài chuyện ngẫu nhiên mới hiểu lầm phụ thân như vậy?” “Hiểu lầm gì?” Tây Lương Mạt không thả lỏng, trực tiếp truy vấn, giống như Tĩnh Quốc Công không trả lời nàng sẽ không giao lệnh bài ra. Tĩnh Quốc Công do dự chốc lát mới quay đầu nói với Tây Lương Tĩnh: “Tĩnh Nhi, con ra ngoài trước giữ cửa cho vi phụ, chớ để đám đạo chích xông vào.” Tây Lương Tĩnh biết có chuyện Tĩnh Quốc Công không tiện nói, muốn nói riêng với Tây Lương Mạt, hắn không do dự nhiều, chỉ trừng Tây Lương Mạt mang tính cảnh cáo rồi xoay người ra ngoài cửa. Tây Lương Mạt nhìn bóng lưng hắn, châm chọc nhếch môi, chờ cửa thư phòng đóng lại lần nữa mới nhìn về phía Tĩnh Quốc Công, vẻ mặt như đau thương nói: “Phụ thân, Nhị nương từng nói người nghi ngờ con không phải cốt nhục của người, vừa rồi lại đối với nữ nhi như vậy. Thế nhưng trước khi qua đời, mẫu thân từng chắc như đinh đóng cột nói với Bạch ma ma, con là con gái ruột củ ngài, làm con không kể lỗi cha mẹ, chỉ là có phải ngài nên nói cho Mạt Nhi năm đó rốt cuộc xảy ra chuyện gì, bằng không Mạt Nhi làm sao có thể an tâm?” Dứt lời, nàng cúi đầu lau nước mắt. Tĩnh Quốc Công nghe vậy, lại thấy dáng dấp cúi đầu đáng thương của Tây Lương Mạt, trong lòng không khỏi chua xót, hắn thở dài một tiếng: “Là phụ thân có lỗi với con, năm đó…” Năm đó, Tây Lương Vô Ngôn chưa phải là Tĩnh Quốc Công, chỉ là một hãn tướng dưới trướng Lam Đại nguyên soái, rất được Lam Đại nguyên soái coi trọng, cộng thêm hắn trí dũng vô cùng, lý lịch kỳ công, cùng Lam Linh Công Chúa, con gái nuôi của Hoàng Đế, nữ giả nam trang, có vài lần ra sống vào chết, ái mộ lẫn nhau, chỉ chờ khải hoàn hồi triều, đại sự đã thành sẽ cử hành đại hôn. Chỉ không ngờ, lúc đó tiên đế bỗng nhiên bệnh tình nguy kịch, kinh đô bấp bênh, Thái Tử cũng đột nhiên qua đời, đại thần trong triều chia làm hai phái ủng hộ Nhị Hoàng Tử và Thập Hoàng Tử, người đang sống nhờ Lam gia. Lam Đại nguyên soái luôn có phần yêu thích và coi trọng Thập Hoàng Tử sống nhờ nhà mình mười năm, dung mạo tuấn tú, làm người thông minh nhạy bén, cho rằng hắn nhân tâm nhân thuật, văn có thể an bang, võ có thể định quốc. Huống hồ Nhị Hoàng Tử còn đeo danh hiềm nghi diệt trừ Thái Tử, vì vậy ông luôn âm thầm giúp đỡ Thập Hoàng Tử, mà Thập Hoàng Tử nhờ có Lam Đại nguyên soái giúp đỡ, cuối cùng đoạt được đế vị trong trận chiến đoạt vị này. “Thập Hoàng Tử, cũng chính là bệ hạ hiện nay của chúng ta, chúng ta không ai ngờ rằng trong mười năm sống chung, hắn đã dần nảy sinh tình ý với Lam Linh, muốn lập nàng làm Hoàng Hậu, cho rằng phụ thân xen ngang một chân mới cướp đi mẫu thân con, hết sức ra tay với vi phụ. Lam Đại nguyên soái, cũng chính là ngoại tổ phụ của con không thể chấp nhận hành động này của bệ hạ, lợi dụng lý do quyền thần võ tướng không thể làm ngoại thích, tự mình đứng ra từ chối thánh chỉ bệ hạ tuyên mẫu thân con tiến cung làm hậu. Tuy bệ hạ không cam lòng lại không thể làm gì, vì vậy vi phụ và mẫu thân con đã đại hôn trong doanh trại biên cương.” “Phụ thân, nghe Bạch ma ma nói mẫu thân vì gả cho ngài mới bỏ qua thân phận Công Chúa mà tiên đế ban, cũng bỏ qua chức quan Hoàng Sí tướng quân?” Tây Lương Mạt bỗng chặn ngang một câu. Ánh mắt Tĩnh Quốc Công chợt lóe lên, hiện lên một tia buồn bã: “Đúng vậy, khi đó tuy bệ hạ bất đắc dĩ đồng ý hôn sự của mẫu thân con và ta, thế nhưng lại gây xích mích với người của tổ gia, vì vậy tổ mẫu con không thể không đồng ý với ý kiến của bệ hạ, đưa ra yêu cầu này. Khi đó cho rằng bệ hạ chỉ giận quá mà thôi, nếu để bệ hạ xả giận là xong, ai ngờ chuyện này mới chỉ là bắt đầu, Lục gia kia gả con gái cho bệ hạ làm Hoàng Hậu xong cũng sinh ra ý đồ ngang hàng địa vị với Lam gia…” Lam Linh bị tước danh hiệu công chúa và Hoàng Sí tướng quân, chỉ là bắt đầu của câu chuyện suy yếu quyền thế Lam gia mới đúng. Tây Lương Mạt nhướng mày, Hoàng Đế bệ hạ diễn một vai hoàng tử tao nhã, văn thao võ lược, được Lam Đại nguyên soái trợ giúp đoạt được ngôi vị Hoàng Đế hắn hằng ao ước, lại phát hiện cho dù chiếm được ngôi vị Hoàng Đế vẫn bị Lam Đại nguyên soái đè đầu, không chiếm được người phụ nữ mình muốn; công thêm Lục Thừa Tướng và Lục Hoàng Hậu cố tình gây xích mích, liền quyết tâm muốn diệt trừ căn cơ trong quân của Lam Đại nguyên soái, một lần nữa thu binh quyền về tay mình. Phi điểu tẫn, lương cung tàng, huống hồ Lam Đại nguyên soái còn có công phụ tá theo long, công thần công cao quá chủ, trước nay trong lịch sử đều là bia ngắm lớn đứng đầu để đế vương khai đao. “… Ngoại tổ phụ con đã dự kiến trước, đưa vi phụ và mẫu thân con tới quân Lam gia ở biên quan, chỉ cần quân đội biên quan đều thuộc dòng chính Lam gia thì sẽ không có mối lo sinh tử, vậy mà Lục Tử Minh lại dùng kế hạ ngục ngoại tổ phụ con, dùng hình, sau đó mẫu thân con vì bảo vệ ngoại tổ phụ, biết rõ bệ hạ hạ chỉ gọi nàng từ biên quan về cung tất có kỳ quặc, nhưng nàng vẫn liều lĩnh trở về, sau đó…” Tĩnh Quốc Công như nhớ tới chuyện gì không thể chịu đựng được, thái dương hắn nổi gân xanh, ngay cả vẻ mặt cũng vặn vẹo, dừng câu chuyện ở đó. Tây Lương Mạt lẳng lặng dâng một chén trà thơm cho hắn, hắn uống một chút mới cảm thấy nỗi nhục nhã trong lòng lắng xuống, khàn khàn nói: “Bệ hạ ngang ngạnh triệu mẫu thân con thị tẩm, muốn lập nàng làm phi, cho đến khi tin tức này âm thầm bị truyền ra dẫn tới vài trọng thần, thậm chí cả Lục Tử Minh cũng kịch liệt phản đối, Hoàng Đế mới thôi chuyện này, chỉ là mẫu thân con ra ngoài không bao lâu lại có con… Vi phụ không biết trước khi mẫu thân con vào cung đã có con, vi phụ cho rằng…” “Cho rằng Mạt Nhi không phải cốt nhục của phụ thân phải không?” Tây Lương Mạt nhẹ giọng nói, mặt mày hiện lên ưu thương, lại nhỏ xuống vài giọt nước mắt. “Mạt Nhi, vi phụ có lỗi với con và mẫu thân con, nhưng vi phụ cũng vì bảo toàn phủ Quốc Công, bảo toàn cả nhà chúng ta, vì vậy khi đó bệ hạ ra tay với ngoại tổ phụ con vi phụ mới không thể nhúng tay. Lúc đó không riêng gì phủ chúng ta, thậm chí sẽ liên lụy hơn một nghìn người của Tây Lương thế gia!” Tĩnh Quốc Công buồn bực cầm tay Tây Lương Mạt, vẻ mặt có chút bi thương, phẫn nộ và kích động. “Tấm lệnh bài kia không phải đã bị ép giao cho bệ hạ sao?” Tây Lương Mạt lại hỏi. Tĩnh Quốc Công cười khổ: “Năm đó phụ thân không thể cứu ngoại tổ phụ con như mẫu thân con mong muốn, nhưng cũng biến nhận ơn báo đáp, ngoại tổ phụ con quan tâm vi phụ rất nhiều, lại gả mẫu thân con cho ta, tấm lệnh bài kia là niềm kiêu ngạo của cả đời ông, vi phụ và mẫu thân con tuyệt đối không dễ dàng giao cho kẻ khác, vì vậy làm giả một cái giao cho bệ hạ.” Tây Lương Mạt có chút do dự lau giọt nước mắt trên má, nghi hoặc hỏi: “Phụ thân, vậy lệnh bài rốt cuộc có tác dụng gì?” Tĩnh Quốc Công yên lặng một lát mới hàm hồ nói: “Năm đó Lam gia có một đội ngũ đặc biệt bách chiến bách thắng, công tích cực cao, người người dũng mãnh thiện chính, chính là tinh nhuệ thần bí của Lam gia, cũng là đội quân tiên phong mà ngoại tổ phụ con coi trọng nhất.” “Sau khi mẫu thân con gả cho ta, quân đội này bỗng bị ngoại tổ phụ con phái ra tái ngoại phục kích người Khuyển Nhung, thế nhưng toàn bộ đã biến mất trong một cơn gió lốc, có người nói đã chết trong cơn bão cát kinh khủng nhất của sa mạc, thế nhưng cũng có người nói bọn họ mang theo gia tài cực lớn mà ngoại tổ phụ con tích lũy nhiều năm qua nhiều trận công thành để ẩn dấu đi, nếu chúng ta có thể chiếm được quân đội và tài vật bọn họ đem theo, là có thể chống lại bệ hạ và Lục gia, khiến bọn họ ném chuột sợ vỡ đồ.” Tây Lương Mạt nghe vậy âm thầm gật đầu, tuy Tĩnh Quốc Công nói có phần mông lung, còn nhiều nơi cần nghi vấn, thế nhưng tác dụng của lệnh bài hẳn cũng không kém là bao, chính là dùng để điều động binh mã, có điều thứ điều động không phải binh mã thiên hạ, mà là lực lượng thần bí nhất, tinh nhuệ nhất của Lam gia! “Thì ra là thế…” Tây Lương Mạt có chút như chợt hiểu ra, cúi đầu rơi lệ mà không hỏi thêm gì nữa. Thấy vẻ mặt Tây Lương Mạt có chút buông lỏng, Tĩnh Quốc Công cho rằng nàng đã hiểu nỗi khổ tâm của mình, mới tiến thêm một bước ôm vai Tây Lương Mạt, ôn hòa nói: “Hài tử, vi phụ biết mấy năm nay con chịu khổ, tất cả đều do vi phụ không tốt, thế nhưng tình hình của phủ Quốc Công hiện nay nghiêm trọng hệt như năm đó. Hôm nay Lục Tướng gia đã tới uy hiếp chúng ta, hắn sớm biết lệnh bài bệ hạ cầm là giả, vì chuyện Hoàng Hậu nương nương hắn đã báo cho bệ hạ biết chuyện này. Một bút không viết được hai chữ Tây Lương, nếu phủ Tĩnh Quốc Công có chuyện, tổ vỡ nào còn trứng lành?” Tây Lương Mạt đi vài bước giống như có chút do dự, lẳng lặng tránh khỏi tay Tĩnh Quốc Công, sau đó giống như cuối cùng hạ quyết tâm, quay người lại nói: “Phụ thân, nữ nhi nói thế nào cũng mang họ Tây Lương, đương nhiên phải nghĩ cho cả nhà trên dưới chúng ta. Chỉ là nguyện vọng của mẫu thân không thể không vâng theo một chút, chi bằng phụ thân lấy một nửa tấm lệnh bài kia ra, hợp làm một với miếng lệnh bài ở chỗ Mạt Nhi, đặt trước bài vị của ngoại tổ phụ và mẫu thân, để Mạt Nhi dập đầu trước mẫu thân và ngoại tổ phụ, tỏ rõ nỗi khổ tâm.” Tĩnh Quốc Công nghe vậy, trầm ngâm một chút, nhìn xung quanh rồi mới gật đầu trầm giọng nói: “Được, vi phụ cũng nên dập đầu trước ngoại tổ phụ con.” Dứt lời, hắn đi tới trước bức tranh “tướng quân giương cung trong đêm tuyết” kia rồi đứng lại, nhìn Mạt Nhi một cái, vẻ mặt nghiêm nghị nói: “Chuyện lệnh bài liên quan trọng đại, ngay cả đại ca con vi phụ cũng chưa từng nói để nơi nào, con nhớ kỹ đừng để kẻ xấu bên ngoài biết!” Tây Lương Mạt hơi gật đầu, cũng nghiêm túc nói: “Nữ nhi hiểu.” Sau đó Tĩnh Quốc Công ngưng tụ nội lực, vươn ngón trỏ và ngón giữa chậm rãi vẽ lên đường viền của tướng quân trong bức tranh, theo động tác của hắn, sàn nhà bỗng vang lên tiếng tách tách kỳ lạ, sau đó từng khối đá chậm rãi chìm xuống, cho đến khi ngón tay Tĩnh Quốc Công vẽ hết đường viền, sàn nhà cũng hiện lên một con đường ngầm đủ một người đi. Vẻ mặt Tây Lương Mạt kinh ngạc: “Đây là…” Đây quả là một đường hầm quá mức xảo diệu, khiến nàng không kiềm chế được sợ hãi thốt lên, sàn nhà này không nhìn ra một vết tích bị ghép lại, người bình thường cũng không biết bên dưới có đường hầm, đơn giản vì đá vô cùng dày, phải đến một thước, đường hầm đào rất sâu, cho dù gõ sàn nhà cũng không nghe ra bên dưới là rỗng. Mà khi đó tuy nàng từng hoài nghi bức tranh này có điểm lạ, thế nhưng mặc kệ Mị Lục lục lọi thế nào cũng không có kết quả, ai mà ngờ tới được dồn nội lực vò ngón tay chậm rãi vẽ viền hình tướng quân trong tranh? Nếu mỹ nhân đồ may ra còn có nam tử định làm vậy, nhưng đây là một bức tướng quân đồ thô ráp, căn bản không ai thèm làm. “Theo vi phụ xuống đây.” Tĩnh Quốc Công cầm một ngọn đèn, sau đó chẫm rãi đi xuống con đường ngầm kia. Tây Lương Mạt đuổi sát phía sau, khi có người bước vào những chiếc đèn trên tường bỗng sáng lên trong chớp mắt. Tĩnh Quốc Công thấy Tây Lương Mạt ngạc nhiên liền giải thích: “Đây là loại dầu cho người giao nhân luyện chế lấy được từ sâu trong Nam Hải, cũng do quân tiên phong của ngoại tổ phụ con tìm đến, có thể hơn nghìn năm bất diệt, đồng thời gặp khí và gió từ ngoài vào sẽ đột nhiên sáng lên.” Tây Lương Mạt nghe vậy trong lòng thầm cười khẽ, quả là quân đội thần bí mà Lam Đại nguyên soái coi trọng nhất, ngay cả thứ này cũng làm ra được. Nàng đưa mắt nhìn đường hầm có vẻ rất sâu và dài này, đồng thời có ba chỗ rẽ, không biết thông tới đâu. Nàng bỗng nghĩ ra một chuyện hỏi: “Nơi này quanh năm không gặp ánh mặt trời, lại không ẩm mốc, mạng nhện, cũng không bị bí, lẽ nào cũng do người của đoàn quân tiên phong kia xây dựng?” Tĩnh Quốc Công ngạc nhiên nhìn nàng một cái rồi gật đầu nói: “Không sai, phủ đệ này khi đó cũng do ngoại tổ phụ con sai người xây dựng, đường hầm này thông ra ba chỗ ngoài thành.” Tây Lương Mạt nhìn con đường hầm, trong lòng không khỏi thở dài, thật ra Lam Đại nguyên soái không phải người hoàn toàn không đề phòng Hoàng Đế, không rõ tình cảnh của mình, ngay cả đường hầm thế này cũng xây cho con gái và con rể mình, chỉ sợ chính vì con gái Lam Linh mới rơi vào kết cục buồn bã. Sinh ra một người con gái vì “yêu” mà sống, vì “yêu” mà chết thật là chuyện xúi quẩy nhất kiếp này của ông ấy, chẳng bằng da ngựa bọc thây, chết trên chiến trường! Tĩnh Quốc Công dẫn nàng tới một căn phòng nhỏ, đi vào, Tây Lương Mạt nhìn không ít bài vị trong phòng, không khỏi sửng sốt: “Đây là…? Nàng chú ý tới vị trí tối cao có bài vị của Lam Đại nguyên soái, chỉ là một hàng dưới không biết là bài vị của ai. Tĩnh Quốc Công thở dài một tiếng, vẻ mặt bi thương, ánh mắt có phần mê man, giống như nhìn thấy quá khí bi tráng mà hăng hái từ rất xa, nhẹ giọng thì thầm: “Đây là các huynh đệ năm đó đã tác chiến ngoài biên cương với vi phụ và mẫu thân con, vi phụ luôn thờ phụng bài vị bọn họ ở đây.” Dứt lời, hắn lại tới gần bàn thở, mở cái hộp gỗ phía trên, từ trong đó lấy ra một tấm bài vị làm từ ngọc bích nhỏ nhắn tinh xảo, cẩn thận đặt bên cạnh bài vị của Lam Đại nguyên soái, nhẹ giọng nói: “Lam Linh, nàng và nguyên soái cuối cùng đã đoàn tụ, chuyện ta đã hứa với nàng cuối cùng lại không làm được, chỉ có chuyện ta không muốn làm nhất lại làm được…” Hắn nói xong giọng nói không khỏi mang theo chút nghẹn ngào. Tây Lương Mạt nhìn tấm bài vị kia, trên mặt viết – ái thê Lam Linh bài vị. Ánh mắt nàng loáng thoáng qua một tia châm chọc, trên mặt lại không hiện, chỉ khe khẽ nói: “Phụ thân, nếu bài vị của mẫu thân cũng đã ở đây, chúng ta có nên lấy lệnh bài ra cung phụng bọn họ không?” Dứt lời, nàng từ trong tay áo mình cẩn thận lấy tấm lệnh bài lấy từ tay Bách Lý Thanh ra. Tĩnh Quốc Công giờ mới tỉnh thần từ tâm trạng của mình, nhìn tấm lệnh bài kia vẻ mặt có chút phức tạp, sau đó hắn gật đầu, đi về phía linh vị. Đang lúc Tây Lương Mạt cho rằng hắn sẽ lại mở một bộ phận thần kỳ nào đó nữa thì thấy hắn chỉ tùy tiện lấy ra một tấm bài vị không bắt mắt trong hơn mười bài vị kia. Tây Lương Mạt sửng sốt, nhìn hắn nhẹ nhàng gõ lên bài vị mấy cái, những hình trang sức khảm trai trên bài vị rụng xuống bàn, hắn lại đổ một ít nước trên bàn lên bài vị trụi lủi, chỉ chốc lát sau, màu đen phía trên đều tan đi, trong tay hắn rõ ràng là một miếng lệnh bài gần như giống như đúc với miếng trong tay nàng. Chỉ khác là miếng lệnh bài của nàng là mãnh hổ hàm long, trong tay Tĩnh Quốc Công là giao long đạp hổ. Tây Lương Mạt kiềm chế kích động trong lòng, tiến lên nhận lấy miếng lệnh bài kia, sau đó chậm rãi hợp với những đường cong kỳ dị của miếng lệnh bài trong tay mình, tạo thành một miếng điêu khắc bằng đồng hình vuông khí thế hùng hồn. Sau đó, nàng chủ động đưa tấm lệnh bài cho Tĩnh Quốc Công, không ngoài ý muốn thấy đáy mắt Tĩnh Quốc Công hiện lên một tia vui mừng. Tĩnh Quốc Công nhận lấy tấm lệnh bài, giơ nó lên với bài vị, nhẹ giọng nói nhỏ: “Nguyên soái, Lam Linh, đây là lệnh bài điều hành đại quyền binh mã thiên hạ mà Lam gia từng nắm dữ, cách nhiều năm, cuối cùng chúng đã hợp lại làm một…” Tây Lương Mạt vốn đang để ý hắn nói cái gì, đột nhiên nàng nhìn thấy, ánh nến xuyên qua lỗ hổng trên lệnh bài chiếu vào người Tĩnh Quốc Công, ánh mắt nàng liền găm cứng trên quần áo hắn. Không biết Tĩnh Quốc Công nói gì, cho đến khi hắn giật giật Tây Lương Mạt mới hồi phục tinh thần, nhìn hương nến Tĩnh Quốc Công chuẩn bị, đột nhiên hỏi: “Cho dù phụ thân đã đạt được khối lệnh bài này thì có biết đi đâu tìm quân đội kia không? Có lẽ thật sự chỉ là truyền thuyết thôi?” Tĩnh Quốc Công cứng đờ, sau đó cười khổ: “Năm đó Lam Đại nguyên soái thả quân đội kia ra khỏi biên quan, chỉ sợ chỉ nói cho mẫu thân con trước lúc lâm chung, nhưng mẫu thân con tuyệt đối sẽ không nói cho ta biết. Bệ hạ cũng biết điểm này, cộng thêm Lam Đại tướng quân vừa mất, trong triều không nhiều người có thể dùng, nhiều năm qua mới không ra tay với phủ Quốc Công.” Tây Lương Mạt gật đầu, bỗng nhiên lại hỏi: “Nhiều năm như vậy, luôn là Cửu Thiên Tuế Tư Lễ Giám giúp bệ hạ giám thị ngài sao?” Trên mặt Tĩnh Quốc Công nháy mắt hiện lên vẻ tức giận, hắn cười khẩy vài tiếng: “Không phải thứ vong ân phụ nghĩa kia thì còn ai? Một nhà hổ sói, người hoàng gia không có kẻ nào tốt, thành hoạn quan đoạn tử tuyệt tốt ngược lại hợp với hắn!” “Hoàng gia?” Tây Lương Mạt mẫn cảm phát hiện có điểm dị thường. Thế nhưng Tĩnh Quốc Công lập tức ngậm miệng không nói chủ đề này, mà nói: “Dâng hương cho mẫu thân và ngoại tổ phụ con đi.” Tây Lương Mạt không hỏi nhiều, chỉ gật đầu cầm lấy hương hắn đưa chậm rãi châm, bái lạy những bài vị này, cực kỳ thành kính: “Xin các chư vị anh hùng cũng được, cẩu hùng cũng được, hãy đặt sự phù hộ lên ta, để ta sớm ngày tìm được quân đội bảo bối của Lam gia, nghìn vạn lần đừng rơi vào tay lão cha vong ân phụ nghĩa của ta và Hoàng Đế.” Nàng suy nghĩ một chút lại nói: “À, đúng rồi, còn cả tên cáo già Bách Lý Thanh kia nữa.” Sau đó nàng cắm hương, xoay người không chút khách khí giật lấy hai miếng lệnh bài từ chỗ Tĩnh Quốc Công đang đứng thẳng bất động, ánh mắt mê mang, trên mặt lộ ra nụ cười vui sướng. “Nhìn cái vẻ tiểu nhân đắc chí của ngươi kìa, quân đội còn chưa tìm được đã vênh váo?” Một giọng nói ưu nhã ma mị bỗng vang lên ngoài cửa."
}