{
  "chapter_name": "Quyển 3 - Chương 131: Thuyền Hoa ( Thượng )",
  "content": "Edit: Leticia Beta: Ly Ly Yến Kỳ Hiên đang đùa giỡn ồn ào với La Thủ Huân. Ôn Uyển nhìn bọn họ ầm ĩ, híp mắt cười, đang náo nhiệt, có người ở bên ngoài tới bẩm báo, nói bên phía lão thái thái phái người tới. La Thủ Huân liền để cho người đó đi vào. Ôn Uyển có chút kỳ quái, có thể nói là nàng vô cùng hiểu rõ tình trạng hiện nay của La gia. Lão thái thái trong miệng nha đầu này, đương nhiên là người có bối phận lớn nhất trong phủ Trấn quốc công hiện nay, thân mẫu của Hiền phi, Đậu Thị. Ôn Uyển biết rõ năm đó, Đậu thị chỉ là nữ nhi của một tú tài nghèo túng, bởi vì cuộc sống quá nghèo khổ nên hắn đã tặng con gái của mình cho lão Quốc Công làm lương thiếp, sau đó bò lên được vị trí bình thê. Thủ đoạn và năng lực này, không phải người bình thường nào cũng có thể làm được. Trên mặt La Thủ Huân hiện lên vẻ không kiên nhẫn:”Để cho nàng đi vào.” Một lúc sau, một cô nương khoảng mười sáu mười bảy tuổi đi vào, mặc áo trong màu xanh lam, áo khoác ngoài màu xanh lá, trên đầu cài cây trâm bằng vàng khảm ngọc trai, trên tay còn mang hai cái vòng vàng. Khi đi phát ra âm thanh thanh thúy của kim loại chạm vào nhau: “Thỉnh an Thế tử gia, nô tỳ ra mắt Thuần vương thế tử, ra mắt Giang công tử.” La Thủ Huân nhìn nàng, kỳ quái hỏi:”Thúy Hồng, lão thái thái phái ngươi tới, vậy lão thái thái tìm ta có việc quan trọng sao?” Nữ tử được gọi là Thúy Hồng cười nói:”Thế tử gia, lão thái thái nghe nói Mặc Ngọc công tử nổi tiếng trong kinh thành đến phủ đệ của chúng ta làm khách, hôm nay tâm tình của lão thái thái không tệ, cho nên muốn gặp mặt Giang công tử nổi tiếng thiên hạ. Lão thái thái bảo nô tỳ truyền lời, muốn Thế tử gia mời Giang công tử đến chỗ ngài ngồi một chút.” La Thủ Huân nghe xong những lời này, liền nhìn về phía Ôn Uyển. Ôn Uyển nghe xong những lời của cô nương này nói, cười cười, những lời này đúng là không uyển chuyển, tâm tình không tệ, muốn gặp mặt nàng. Ẩn ý của những lời này là lão thái thái nhà chúng ta mở miệng muốn gặp ngươi, là đã cho ngươi mặt mũi lắm rồi. Muốn mình đến gặp bà ta, bà ta ình là ai? Thật nghĩ mình là nhân vật lớn sao? Ôn Uyển đã sớm biết, đây là một phụ nhân rất có thủ đoạn, đáng tiếc nàng vĩnh viễn không nằm trong tầm nắm của bà ta, cho tới bây giờ nàng cũng không muốn dính líu gì đến cuộc tranh đấu của những người này. Nàng càng không muốn có một chút giao tiếp nào với lão thái thái này. Đã như vậy, đi gặp bà ta cũng chỉ lãng phí thời gian của mình mà thôi. Ôn Uyển thấy La Thủ Huân nhìn về phía mình, cười, hơi nghiêng đầu nói chuyện với Yến Kỳ Hiên, nói vòng vo, nhưng không đáp lời. La Thủ Huân thấy Ôn Uyển không nói gì, coi như không nghe thấy. Mấy người biết nhau một thời gian dài như vậy, về điểm này thì vẫn có được một chút ăn ý. Hắn biết Ôn Uyển không nguyện ý, mà nha đầu kia lại đang chờ chực, nên chỉ đành phải mở miệng hỏi thay một tiếng:”Phất Khê, lão thái thái cũng là nghe được mỹ danh của ngươi. Dù sao còn lâu mới đến giờ ăn trưa, ta dẫn ngươi đi một lần, đi một vòng rồi sẽ trở lại.” Nếu như là những người khác, Yến Kỳ Hiên thấy Ôn Uyển có bộ dạng không vui, khẳng định sẽ mở miệng giúp đỡ cự tuyệt, nhưng đối phương lại là người già, ở cổ đại rất chú trọng lễ nghi. Nếu đến nhà người ta làm khách, mà người ta lại là trưởng bối muốn mời, nếu không có đầy đủ lý do để cự tuyệt, lan truyền ra ngoài, sẽ bị nói là thô tục không biết lễ nghi, hơn nữa còn mang thanh danh bất kính với trưởng bối, như vậy đối với danh tiếng của Phất Khê sẽ không tốt. Dĩ nhiên, chủ yếu nhất là Yến Kỳ Hiên biết Ôn Uyển là một người tôn kính trưởng bối, vô cùng biết lễ nghi. Cho nên hắn không dám tùy ý thay Ôn Uyển quyết định, nên để Phất Khê nói ra suy nghĩ của chính mình. Nếu như Phất Khê nói không đi, vậy hắn sẽ kiên quyết ủng hộ. Ôn Uyển nhìn thần sắc của Yến Kỳ Hiên, cười nói:”Thời gian không còn sớm nữa, chúng ta cần phải trở về.” Nói xong, nàng liền đi về phía cửa ra vào. Bộ dáng kia, giống như không nghe thấy những lời nói của Thúy Hồng. La Thủ Huân biết tính tình Ôn Uyển quái dị, liền quay sang nói với Thúy Hồng: ” Trở về bẩm lại với lão thái thái, cổ họng của Phất Khê không thoải mái, phải về uống thuốc. Để lần sau, ta sẽ dẫn hắn đi gặp lão thái thái.” Ôn Uyển nghe vậy, giống như là cố ý, xoay người lại nói với Yến Kỳ Hiên đang ở phía sau:”Lúc đi đường luôn chậm như vậy, giống như người già vậy, có thể đi nhanh lên một chút hay không.” Mặc dù giọng nói rất khó nghe, nhưng trung khí mười phần, làm gì có điểm nào giống như muốn phát bệnh. Nha hoàn được kêu là Thúy Hồng, nghe xong những lời này, sắc mặt có chút khó coi, nhìn Ôn Uyển, mà Ôn Uyển lại hoàn toàn coi nàng là không khí, nhìn nhiều một chút cũng cảm thấy dư thừa. Thúy Hồng chán nản, không để nàng ở trong mắt thì không tính, nàng chỉ là một nô tỳ, nhưng lại dám bất kính đối với lão thái thái, người này, thật cho rằng mình có bản lãnh đánh cờ thì khó lường rồi sao. Hừ, người như vậy, cả đời cũng không có được tiền đồ gì lớn. Ôn Uyển ra khỏi sân, La Thủ Huân vội vàng đuổi theo. La Thủ Huân ở bên cạnh giải thích hai câu, đối với tình hình ở La gia, hiểu biết của Ôn Uyển cũng không hề kém hơn so với La Thủ Huân, nghe hắn giải thích xong, nàng liền lắc đầu nói”Ta không để ở trong lòng, ngươi không cần để ý.” Nàng chỉ không muốn gặp những người không có chút liên hệ nào với mình. Người khác cố kỵ Hiền phi và Triệu vương, nhưng nàng không cố kỵ bọn họ, nàng và bọn họ vốn đã là địch thủ, tương lai sẽ sa vào tình cảnh ngươi chết ta sống. Nếu đã như vậy, nàng còn sợ gì nữa. La Thủ Huân vốn còn muốn nói hai câu, nhưng khi nhìn bộ dáng không thèm để ý của Ôn Uyển, lời nói đến khóe miệng liền nuốt trở về. Tính tình Phất Khê rất quái lạ, vẫn không nên trêu chọc hắn mới thỏa đáng, vả lại hắn cũng không phải là người của La gia bọn họ, không cho lão thái thái mặt mũi thì như thế nào. “Phất Khê, đi chính viện, cha ta đã sai người chuẩn bị rất nhiều thức ăn ngon.” La Thủ Huân thấy bộ dạng thật sự muốn đi của Ôn Uyển, vội vàng khuyên. Ôn Uyển tựa tiếu phi tiếu (cười như không cười) nói: “Như thế nào? Mới vừa rồi là chính ngươi nói ta phải trở về uống thuốc, bây giờ lại tự mình lật lọng rồi. Thế cũng được sao?” La Thủ Huân choáng váng:”Không có chuyện gì. Nếu có việc gì, ta sẽ gánh cho ngươi.” Dù sao hắn cũng quen rồi, tối đa cũng chỉ khiển trách hai câu mà thôi, cứ nghe tai này qua tai kia là được. Ôn Uyển cười cười, đơn giản chỉ là một bữa cơm mà thôi, nên nàng liền đi theo La Thủ Huân đến Tiền viện, cùng ăn cơm trưa với Trấn quốc công. Trấn quốc công cố ý quan sát Ôn Uyển, thấy Ôn Uyển đối xử với hắn không kiêu ngạo, không siểm nịnh. Lúc ăn cơm, cử chỉ điệu bộ kia, đúng là có phong phạm của thế gia vọng tộc. Nhưng một bàn người còn chưa ăn được hai phần, đã có người vội vàng chạy tới, nói lão thái thái bị bệnh, nhanh chóng mời Thái y. Ôn Uyển nhìn thấy trong mắt của Trấn quốc công hiện lên tia chán ghét, chẳng qua là quá nhanh, chỉ xuất hiện trong nháy mắt. Nếu không phải nàng vẫn luôn chú ý đến hắn, thì sẽ không thể nào phát hiện ra. Ôn Uyển lập tức cáo từ trở về Vương Phủ. “Phất Khê, ngươi phải đi ra ngoài nhiều một chút. Ngay mai chúng ta đi ra ngoài được không? Tránh phải buồn bực ở nhà, rất nhàm chán. Ngươi nói có đúng hay không?” Yến Kỳ Hiên thấy Ôn Uyển ngày nào cũng không ra khỏi cửa, nên mới đề nghị nàng đi ra ngoài nhiều một chút. Tránh buồn bực ở nhà đến hỏng mất. Ôn Uyển nhìn Yến Kỳ Hiên, trong mắt có nồng đậm giãy dụa. Kể từ sau khi tỷ thí xong, nàng đã muốn nói cho Yến Kỳ Hiên, mình chính là Bình Ôn Uyển, không phải là Giang Thủ Vọng, nhưng những lời này, chưa đến khóe miệng, đã bị nuốt trở về. Nàng có quá nhiều cố kỵ, vạn nhất nói ra, sau này nếu thật sự liên lụy đến Yến Kỳ Hiên, nàng sẽ ân hận cả đời. Ôn Uyển nhìn ánh mắt ân cần của Yến Kỳ Hiên, cười cười, nói không cần. Hai người cứ ngây ngốc ở nhà cũng rất tốt. Đi ra ngoài, bên ngoài có rất nhiều ong bướm. “Phất Khê, ta đã liên lạc được với thuyền hoa rồi, buổi tối ngày mai, ngươi thấy thế nào?” La Thủ Huân đúng là người nói lời giữ lời, chưa đến một ngày, chuyện này đã có tin tức rồi. Ôn Uyển kỳ quái nhìn hắn, nghe nói thuyền hoa tốt nhất trên sông Hoài vô cùng khó khăn mới đặt được. Sao mới có vài ngày mà hắn đã đặt được rồi? La Thủ Huân cười ha hả: “Đó là do ta có lòng tin với ngươi. Mấy ngày hôm trước ta đã đặt sẵn rồi, ngày hôm qua chỉ việc trả lời mà thôi. Ngươi thấy buổi tối ngày mai có được hay không, nếu được, ta sẽ đi sắp xếp.” Đi, sao lại không đi. Dù sao xem lần này xong, đoán chừng cả đời này sẽ không được xem nữa. Trước kia nàng lo sợ bị bắt trở về, nên không có cơ hội đi phóng túng một lần. Nhưng lần này, khi xem xong, mặc kệ ông ngoại Hoàng đế hay cậu Trịnh vương biết được đi nữa, dù sao cũng không bị đánh, cùng lắm thì chỉ bị giáo huấn một trận, cũng không mất miếng thịt nào. Việc gì đến sẽ đến, nghĩ nhiều như vậy thì sẽ không làm được chuyện gì, dứt khoát chuyện gì cũng không nghĩ, làm trước rồi nói sau, cho dù khi trở về bị phê bình cũng được, bị phạt cũng không sao, ít nhất sẽ có thêm kiến thức, thấy được nơi ném tiền ở cổ đại. Ôn Uyển nghĩ đến chuyện ở Minh Nguyệt sơn trang lần trước, vì thế bảo La Thủ Huân không nên truyền tin tức này ra ngoài. Nếu tin tức bị truyền ra, nàng sẽ không đi, tránh cho đến lúc đó lại có một đám người bám theo, như vậy không phải là muốn mạng của nàng sao. La Thủ Huân tuân lệnh, truyền ra tin tức ba ngày sau Giang công tử sẽ tụ họp ở thuyền hoa. Ở cổ đại, thuyền hoa cũng không phải là nơi hạ lưu gì, ngược lại, nó còn là nơi mà những tài tử văn nhã thường xuyên lui tới, không chỉ biểu hiện mình là người phong lưu, mà còn có vẻ rất tài hoa. Ôn Uyển bắt Đông Thanh giữ bí mật ình, không được để Băng Dao biết. Nào biết đâu rằng, Băng Dao vừa nhìn bộ dạng này của Đông Thanh thì cũng biết là có chuyện, hỏi thăm xong, liền cười cười. Đến việc nữ giả nam trang, Hoàng thượng còn đồng ý, huống chi chỉ là đi thuyền hoa, chuyện này thì có gì mà không được. Hơn nữa, bây giờ Quận chúa mới chỉ là con nít mười tuổi, trừ việc tò mò nên xem nhiều một chút ra, thì còn có thể làm gì, cho dù muốn làm thì cũng chỉ có đàn ông mới làm được, Ôn Uyển có muốn làm thì cũng không làm được gì. Nhưng Băng Dao nghĩ tới, nơi đó cũng không phải là nơi an toàn gì, nàng liền yêu cầu được đi cùng, như vậy, nếu quả thật xảy ra chuyện gì, có nàng ở đó, cũng không lo lắng. Ôn Uyển thấy nàng nói như vậy, vô cùng vui mừng, lập tức đáp ứng mang Băng Dao đi cùng. Nàng chỉ đi xem một chút thôi, cũng không có suy nghĩ gì khác. Ngày hôm sau lúc chạng vạng tối, cơm nước xong, nghỉ ngơi một lúc. Đến thời điểm ước định, hai người len lén chạy ra ngoài. Ôn Uyển và Yến Kỳ Hiên mang theo Đông Thanh cùng Băng Dao, còn có mười thị vệ, cuỡi ngựa đi đến sông Hoài. Đến bờ sông Hoài, sắc trời đã tối đen. Trên sông Hoài, đèn đuốc sáng trưng, trong đêm tối, từng ngọn đèn tinh xảo màu đỏ thẫm tỏa ra sáng giống như ban ngày. Thuyền hoa lay động, âm thanh đàn sáo thong thả, khiến người đi đường phải dừng chân lắng nghe. Mùi hương son phấn bay ra từ bên trong, ăn uống linh đình, đúng là một cảnh tượng kiều diễm. Ôn Uyển đã sớm nghe nói mười dặm sông Hoài chính là thiên đường của đám công tử bột cùng các tài tử văn nhân. Chân chính là ổ mỹ nhân, ôn nhu hương, khiến nam nhân lưu luyến quên lối về, không nhớ rõ đường về nhà. Ôn Uyển nhìn tình cảnh trước mắt, cảm thán, lời đồn quả thật không sai. “Phất Khê, nơi này, nơi này.” La Thủ Huân đã sớm nhìn ra xa, trông thấy Ôn Uyển đang cuỡi ngựa tới, liền lớn tiếng kêu. Mọi người xung quanh thuyền hoa rối rít ghé mắt nhìn. Ôn Uyển choáng váng, nàng chỉ muốn tăng thêm một chút kiến thức thôi, không muốn làm gì cả. Hơn nữa, không phải nàng đã bảo phải khiêm tốn sao? Kêu la cái gì, sợ không ai biết giọng của hắn lớn sao. Ôn Uyển thấy mọi người xung quanh cũng không có bao nhiêu phản ứng, ngẫm lại hẳn là mình quá nhạy cảm rồi. Nơi này nhiều người như vậy, ầm ĩ như thế, làm gì có người nghe thấy. Nhưng Ôn Uyển vẫn như ăn trộm, lén lút chui vào chiếc thuyền hoa thoạt nhìn hình như là lớn nhất trên sông hôm nay, lúc này La Thủ Huân đang đứng trên thuyền."
}