{
  "chapter_name": "Quyển 3 - Chương 76: Trịnh Vương bị đánh",
  "content": "Ôn Uyển nghe được tin này, trong lòng rất sốt ruột, vội vàng đến hỏi Thuần Vương. Thuần Vương gật đầu nói: ” Trịnh Vương đúng là bị bệnh rồi. Cháu sắp xếp thời gian, thay mặt Thuần Vương phủ chúng ta đi qua đó vấn an hắn một chút đi!” Ôn Uyển nhìn hắn, lộ ra vẻ mặt nghi ngờ. Có ý gì đây, tại nơi đầu sóng ngọn gió này lại bảo nàng đi vấn an cậu Trịnh Vương. Mặc dù nàng biết rõ ở bên ngoài, tất cả mọi người đều nói nàng là con riêng của Thuần Vương gia, nhưng để cho con riêng đi thăm hỏi một vị đường đường là Vương gia, cái này không phải là rõ ràng khiến cho người ta nghi ngờ hay sao, hơn nữa còn biểu thị không tôn kính Vương gia đấy. Muốn thăm cũng nên để nàng đi cùng tên Yến Kỳ Hiên kia chứ. Thế nhưng Thuần Vương lại không cho. Hắn sợ khiến cho Triệu Vương nghĩ rằng hắn đã đứng về một phía. Nhưng mà Ôn Uyển vừa nghĩ đến cậu Trịnh Vương sinh bệnh thì vẫn rất lo lắng. Tại Thuần Vương phủ này không có tin tức nào hữu dụng, cũng không có tâm tư tranh luận cùng hắn. Ôn Uyển trở về Bạch Ngọc Viên, lập tức sai Băng Dao đi dò la tin tức. Đến tối đã nhận được tin tức chính xác. Tin tức nhận được quả thật không tốt, hoá ra, từ khi Chu Vương liên thủ với Triệu Vương, nên thế cục trong triều đã có biến hoá rất lớn. Đã có Chu Vương giúp đỡ, Triệu Vương kia chính là như hổ thêm cánh, như cá gặp nước. Cậu Trịnh Vương trước giờ thế đơn lực mỏng, luôn luôn bị dồn ép rất kịch liệt. Thật vất vả ông cậu [Tô Tướng] mới đứng về phía cậu, bây giờ lại chạy đến thêm một Chu Vương. Hơn nữa Chu Vương này từ trước đến nay là người làm việc không cân nhắc hậu quả, lần này không phải là Triệu Vương ở phía sau giật dây gây tranh chấp, mà là do Chu Vương trực tiếp ra mặt chống đối lại cậu. Lúc trước giữa hai người đã có rất nhiều xung đột, tình thế bây giờ lại càng thêm nghiêm trọng rồi. Bệnh tình lần này của Trịnh Vương đều là do Chu Vương gây ra. Nguyên nhân là từ việc thu phú thuế của các gia đình quý tộc. Đến năm nay, thuế của quý tộc cũng chiếu theo mức thuế của các thương hộ, phú thuế đều phải nộp đầy đủ, nhưng mà hiện tượng các gia đình giàu có trốn thuế rất nghiêm trọng. Mà quốc khố hiện giờ lại trống rỗng. Ngoại trừ thuế muối Giang Nam, phú thuế này cũng là đầu thu vào rất lớn. Trịnh Vương là chủ quản khoản thu tiền thuế, đương nhiên là nắm bắt rất chặt chẽ. Thế nhưng Chu Vương lại không đóng, hơn nữa còn liên hợp với hơn mười gia đình huân quý, ngay cả một văn tiền cũng không đóng. Còn nổi lên xung đột với mấy vị chủ quản Hộ bộ. Trịnh Vương là chủ quản của khoản thuế này, vì thế liền đi tìm Chu Vương thương lượng tìm cách giải quyết việc này. Thế mà Chu Vương lại động tay động chân. Nếu dựa theo tính tình ngày thường của Trịnh Vương thì hắn tuyệt đối sẽ đánh trả, nhất định là hai người sẽ đánh nhau túi bụi đến mức không dàn xếp được. Đáng tiếc, lần này Trịnh Vương lại kiềm chế, kiềm chế mà không đánh trả. Cho nên bị Chu Vương đánh trúng hai quyền. Một quyền còn đánh ngay vào mặt, làm cho khuôn mặt sưng phù lên, không tiện ra ngoài, nên lúc này mới ở nhà dưỡng thương. Nói cách khác, lần này Trịnh Vương không phải bị bệnh mà là bị thương. Rất rõ ràng là Chu Vương cố ý khiêu khích, gây hấn cố ý làm cho Trịnh Vương nổi giận. Khơi dậy tính tình thị huyết trong lòng Trịnh Vương. Dù sao Chu Vương cũng là vò đã mẻ lại sứt, phải khiến cho Trịnh Vương không nhịn được, đến lúc đó Trịnh Vương đánh trả lại, hai người sẽ đánh nhau đến mức không thể nói được thêm bất cứ lời gì. Thế thì lúc đó xem như cố gắng mấy năm nay của Trịnh Vương liền phí công rồi. Nhưng cũng may ở thời khắc mấu chốt, Trịnh Vương lại nhịn được, thoát được tính toán của bọn họ. Ôn Uyển kinh ngạc. Thế cục đã tồi tệ đến mức này rồi sao? Tranh đoạt lúc này đã đến mức ngay cả tấm màn che cũng bị vén lên rồi ? Đã quyết liệt đến mức này sao? Còn có một điểm, Ôn Uyển nghĩ mãi cũng không thông, những người khác thì nàng không nói. Nhưng tại sao Chu Vương phải đầu nhập vào Triệu Vương, lẽ ra hắn vốn chính là hậu duệ quý tộc cao quý nhất, cả đời hưởng vinh hoa phú quý cũng không phải ít, rốt cuộc là cái gì đả động được hắn, khiến cho hắn đầu nhập vào bè cánh của Triệu Vương chứ? Không nghĩ ra nguyên nhân, nàng cũng không muốn nghĩ nữa. Ôn Uyển nghe Trịnh Vương ngoài bị thương ra cũng không có chuyện gì khác. Càng không nguy hiểm tới tính mạng, cũng không lưu lại di chứng. Chỉ là khuôn mặt bị thương nhìn không được tốt cho lắm, mới ở nhà nghỉ ngơi. Thân phận hiện tại của Ôn Uyển không tiện để đi đến đó thăm hỏi. Nàng không muốn hôm nay đi phủ Trịnh Vương, thì ngày mai lại phải bị những người kia nhớ thương. Hiện tại cũng đã hạ tuần tháng tám rồi, còn có hơn ba tháng nữa là phải trở về. Thời gian thông khí cũng không còn dài. Nàng không muốn lãng phí nó a! Nói thì thế nhưng trong lòng vẫn rất lo lắng. Ôn Uyển nghĩ trái nghĩ phải, đều không tìm được chủ ý nào cho tốt. Muốn kéo Yến Kỳ Hiên cùng đi tới Trịnh Vương phủ, như vậy tất nhiên sẽ không dễ làm người khác chú ý, ngẫm lại thì lại không có phúc hậu. Lại nói, Thuần Vương đối với nàng thật sự đã rất tốt rồi. Ngoại trừ Hoàng Đế và Trịnh Vương, còn có lão sư, Thuần Vương là người thứ tư đối tốt với nàng. Nàng cũng không thể không biết xấu hổ mà bắt người ta đi làm chuyện không muốn như vậy. Nhưng lại nghĩ tốt xấu gì cũng phải làm chút gì đó, cuối cùng lại nhìn thấy hộp gỗ nhỏ ngay trên gối đầu, chính là phật châu mới lấy được mấy ngày trước, nếu tặng cái này cho cậu, thế thì cũng không tệ nha. Nghĩ vậy liền đi viết một phong thư, cho người mang đi, vòng vo vài đường mới đưa đến trong tay Trịnh Vương. Ôn Uyển nghĩ, hy vọng khi cậu nhìn thấy phật châu này, có thể vui vẻ lên một ít. Người ở đây đều rất mê tín, được phật châu này, có lẽ cậu sẽ rất cao hứng a! Bên trong Trịnh Vương phủ, mặt Trịnh Vương bị sưng tấy đến lợi hại, nếu nói Trịnh Vương không tức giận thì không thể nào rồi. Chỉ là hắn biết rõ, lão Tam lần này là cố ý giả vờ hỗn trướng bới móc chuyện lên không thể so với trước đây chỉ thuần túy là tìm hắn gây sự phóng hỏa tiết khí [xả giận]. Hắn ta lần này là cố ý mà. Không nghĩ tới, lão Tam lại liên thủ với lão Ngũ. Lão Lục thì vẫn đang ngụp lặn trong đống sách vở, dường như trở thành mọt sách luôn rồi. Thế cục triều đình hôm nay đối với hắn rất bất lợi. Nhưng mà, hoàn cảnh ác liệt hơn so với ở đây, hắn đều đã chống đỡ được, chút chuyện ấy, thì tính là cái gì. Hắn cũng không sợ hãi. Càng như vậy thì càng cho thấy Lão Ngũ đã vô kế khả thi [không có kế sách gì đối phó nữa] rồi. Chỉ là đau đớn trên mặt khiến cho hắn càng thêm hận. Nhớ tới khi còn bé, luôn bị đánh đến không ra bộ dáng gì. Cáo trạng cũng không được, thậm chí… Trịnh Vương cưỡng chế chính mình để không nghĩ đến nữa. Không được nhớ đến những chuyện cũ bi thống kia, hơn nữa, người kia, cũng không phải là mẫu thân của mình. Cho nên không đáng để cho hắn thương tâm. Cho đến bây giờ Trịnh vương cũng không biết Phụ Hoàng hắn rốt cuộc nghĩ như thế nào nữa, hắn bị đánh một trận như vậy cũng chỉ bắt lão Tam diện bích một năm, phạt bổng lộc ba năm. Nhưng mà thôi, dù sao so với việc không trừng phạt thì cũng vẫn tốt hơn nhiều rồi. Nghĩ tới lúc trước, lúc mình bị đánh đến thê thảm cũng chư hề có một người nói một câu công đạo ình, chỉ có ma ma bọn họ giúp đỡ hắn. Hiện tại so với lúc trước đã tốt hơn quá nhiều. Hơn nữa, bây giờ Lão Tam bị giam lỏng, bàn tính trước đây của Lão Ngũ cũng thất bại rồi. Trịnh Vương đang miên man suy nghĩ, chợt nghe có người đưa đồ tới. Trịnh Vương rất kỳ quái, để cho người mang vào, Trịnh Vương nhìn thấy vật được đưa lên là một cái hộp gỗ hoa lê nhỏ màu vàng rất bình thường. Mở ra xem, vậy mà là một chuỗi phật châu và một phong thơ. Trịnh Vương nhìn thấy chuỗi phật châu kia liền nở nụ cười, hắn biết hai ngày trước Ôn Uyển đi Hoàng Giác Tự, không nghĩ tới nha đầu kia còn cầu phật châu gửi đến ình. Nhìn thấy bên trong còn có thư, Trịnh Vương lắc đầu. Nha đầu kia ở bên ngoài chơi đến điên rồi. Đã hơn tám tháng rồi, đây vẫn là lần đầu tiên viết thư cho hắn đấy! Hắn mở lá thư ra, sau khi xem xong liền sửng sốt. ”Cậu, phật châu này là Giác Ngộ Đại sư tặng cho con, là vật tuỳ thân của Giác Ngộ Đại sư, Giác Hành phương trượng nói Giác Ngộ Đại sư đã đeo phật châu này niệm hơn vạn cuốn kinh phật. Đeo nó trên người có thể mang đến phúc khí cho người. Mỗi ngày cậu đều phải đeo nó nha, để mỗi ngày đều được may mắn quây quanh, tin tưởng nó cũng sẽ phù hộ cậu sau này luôn bình an. Về phần con, cậu đừng lo lắng. Giác Ngộ Đại sư nói con là người có phúc trạch thâm hậu, ông trời sẽ phù hộ cho con. Cậu, phải bảo trọng tốt thân thể nha.” Trịnh Vương xem thư xong liền cảm thấy thật ấm áp. Mấy ngày nay, gặp phải những chuyện lộn xộn cùng Triệu Vương từng bước ép sát khiến cho tâm tình vô cùng bực bội, còn có sự phẫn nộ vì bị Chu Vương đánh hai quyền, bỗng chốc tất cả đều được loại bỏ đi không ít. Vuốt chuỗi phật châu thoạt nhìn rất bình thường trong tay, cuối cùng suy nghĩ của Trịnh Vương tập trung ở trên chữ phúc trạch thâm hậu. Giác Ngộ Đại sư nói Ôn Uyển có phúc trạch thâm hậu, Ôn Uyển vậy mà được Giác Ngộ Đại sư nói là có phúc trạch thâm hậu? Nếu Ôn Uyển có phúc trạch thâm hậu. Vậy hắn… Trịnh Vương càng nhìn thì lửa nóng trong lòng càng bốc lên lợi hại. Lập tức cho người đưa tin, mời Ôn Uyển đến phủ Trịnh Vương một chuyến. Thuần Vương đọc thư, lại bảo Ôn Uyển đi một mình. Ôn Uyển chết sống cũng không chịu đi. Còn có hơn ba tháng thời gian thông khí thôi, nếu lúc này tự đi đến đó, chắc chắn sẽ khiến cho bè cánh của Triệu Vương chú ý. Hiện tại nàng đã là người có tiếng tăm rồi. Nếu một mình đi gặp cậu Trịnh Vương, chắc chắn sẽ bị lộ. Nàng không muốn như thế đâu, dù gì thời gian cũng chỉ còn có ba tháng. Nếu làm cho bọn người Triệu Vương chú ý, thì ba tháng thời gian cuối cùng này cũng không còn nữa. Thuần Vương nhìn Ôn Uyển như vậy thì rất đau đầu. Cuối cùng nghĩ, thôi mặc kệ, cho dù là Trịnh Vương không phải thật sự bị bệnh, thì với tư cách là tông lệnh [người đứng đầu dòng họ] , dù sao cũng cần phải đi trấn an một chút. Đã tìm được lý do tốt. Mới gửi thiếp mời đi báo rằng ngày mai sẽ tới bái phỏng. Ôn Uyển nghe xong. Lúc này mới chịu đi. Thuần Vương nhìn Ôn Uyển, nha đầu chết tiệt kia, biết rõ thế nào mình cũng đáp ứng, cho nên mới giả vờ làm cái bộ dáng như vậy với mình. Nhìn điệu bộ tươi cười của Ôn Uyển, trong đầu Thuần Vương liền nghĩ đến một danh từ, hồ ly, tiểu hồ ly giảo hoạt. Cũng không biết là ai đã dạy nên một tiểu hồ ly gian xảo không nắm bắt được thế này. Nếu như con của mình cũng thông minh như thế, thì thật tốt biết bao a! Cũng thật trùng hợp, vì vào buổi tối, Ôn Uyển liền nhận được phong thư Đông Thanh đưa tới. Đây là vì Ôn Uyển phòng ngừa tương lai có người điều tra ra đến danh nghĩa của lão sư, mà làm liên lụy đến lão sư. Cho nên, mới nói nếu có chuyện gì thì hãy đưa tin ột người nô bộc. Rồi nô bộc đó sẽ chuyển cho Đông Thanh, cuối cùng sẽ tới tay Ôn Uyển. Ôn Uyển nhận thư, xem xét chữ viết thấy đúng là bút tích của lão sư , mới mở thư ra đọc, ngược lại lại nở nụ cười. Hơn ba tháng rồi, rốt cuộc cũng có tin tức. Đúng lúc ngày mai phải đi gặp cậu, xem ra, đúng là vận khí không tồi a! Uhm, thật đúng lúc, hai chuyện cũng xong một chuyện rồi. Hoàng Đế rất nhanh đã biết tin Ôn Uyển tặng phật châu cho Trịnh Vương, rầu rĩ không vui. Bất mãn nói với Ôn công công:” Ngươi nói đi, vật trân quý như vậy mà đến mắt nó cũng không nháy một cái đã tặng cho Lão bát rồi, sao không tặng cho Trẫm chứ!” Phật châu niệm kinh tuỳ thân của Giác Ngộ Đại sư, là vật khó có được a, làm sao mà đến mắt cũng không nháy một cái liền đưa cho Lão Bát, mà không đưa cho hắn. Chắc là trong mắt Ôn Uyển, người thân nhất vẫn là Lão Bát, chứ không phải là ông ngoại này. Tuy hắn không quan tâm đến thứ này, nhưng chỉ bằng phần tâm ý này thì đúng là khó có được. Hoàng Đế, là đang ghen tỵ a. ” Quận chúa cũng vì thấy Vương gia sinh bệnh nên lo lắng mới tặng phật châu cho Vương gia. Hoàng Thượng, phúc khí của Quận chúa đều là người ban cho. Chẳng lẽ còn đem phúc khí này trả lại cho người được sao! Hoàng Thượng, dưới gầm trời này, lẽ nào lại có người nào lại càng có phúc khí hơn so với vạn tuế gia người. Hoàng Thượng, người thấy lão nô nói có đúng không?” Những lời này của Ôn công công, chính là nói ra nội tâm của Hoàng Đế. Nhưng mà, Hoàng Đế vẫn có chút bất mãn với Ôn Uyển, có thứ tốt, người trước nhất nên nghĩ đến là mình mới phải. Nha đầu này, khi trở về phải trừng trị nàng thật nặng mới được. Nhưng khi nghĩ đến bệnh của lão Bát, bỗng chốc tâm tình Hoàng Đế lại xấu đi. Huynh đệ tương tàn, hắn làm phụ thân, dĩ nhiên sẽ là người khó chịu nhất. Ngày hôm sau, Thuần Vương ngụy trang lấy danh nghĩa là muốn quan tâm bảo vệ đến con cháu tôn thất, dẫn theo hai tiểu tử quang minh chính đại đến phủ Trịnh Vương. Yến Kỳ Hiên bất mãn nói thầm:” Phụ Vương, Trịnh Vương đâu có sinh bệnh. Rõ ràng là bị thương, làm gì đồng ý gặp chúng ta chứ. Hơn nữa, hắn bị thương thì có quan hệ gì tới chúng ta. Người đến là được rồi, cần gì phải kéo theo cả ta và Phất Khê a!” Thuần Vương còn chưa kịp mở miệng, Ôn Uyển đã cho hắn [Yến Kỳ Hiên] một cái ánh mắt, ý nói sao ngươi nhiều lời vậy. Chẳng phải chỉ là đến thăm một người bị thương một chút thôi sao, một lát nữa thì sẽ về nhà rồi. Yến Kỳ Hiên bất mãn trừng mắt, nhưng cũng không nói tiếp. Tiến vào trong Vương phủ liền được dẫn đến chính sảnh. Ôn Uyển vừa vào chính sảnh đã nhìn thấy khuôn mặt bị đánh sưng đỏ không ra hình dáng gì của Trịnh Vương, trong lòng chua xót. Không nhìn thấy còn không có cảm giác gì, vừa nhìn thấy, thì trong lòng đã vô cùng khó chịu, cái mũi ê ẩm, trong mắt cũng có cái gì đó muốn trào ra. Ôn Uyển cúi đầu, sợ cảm xúc bị lộ ra ngoài, sẽ dẫn đến người khác hoài nghi."
}