{
  "chapter_name": "Quyển 3 - Chương 118: Hoàng Đế Đẩy Ta",
  "content": "Trịnh Vương nghe được lời nói này, cũng cười một tiếng. Nếu như nói đến kỳ nghệ của Ôn Uyển, thì quả thật là có tư cách để khiêu chiến. Chẳng qua là dựa theo tính tình lúc trước của nha đầu này, là loại người sẽ không nói xuống lời ngang tàng bực này. Hải gia học viện cũng không thể so với mười mấy kỳ thủ trước kia. Phu tử của Hải gia học viện, có người nào không phải là người có thân phận có địa vị. Hành động lần này của Ôn Uyển thật ra đã nặng nề đánh vào thể diện của Hải gia học viện. Dĩ nhiên, Trịnh vương cũng không cảm thấy có cái gì không thỏa đáng. Danh tiếng của những sĩ tử của Hải gia học viện quả thật là rất cao. Nhưng còn không khiến hắn phải để vào trong mắt. Trịnh vương chỉ đơn thuần là để ý đến biến hóa lớn này của Ôn Uyển, mà vui mừng. La Thủ Huân nghe được tin tức, đều khuyên nhủ rồi lại khuyên nhủ, đáng tiếc Ôn uyển chẳng qua chỉ cười nhạt một chút. Cũng không có nhận lời của hắn. La Thủ Huân trợn mắt “Phất Khê. Ta biết ngươi có tài, hơn nữa ta biết là ngươi có đại tài. Nhưng mà ngươi thông minh như vậy, chẳng lẽ không biết, cây có mọc thành rừng, gió vẫn thổi bật rễ sao. Lúc trước chỉ là một loại tỷ thí, nếu thắng được thì bản thân mình đương nhiên có thể nổi danh. Thua, cũng không liên quan không sao cả. Nhưng mà bây giờ cái mà ngươi khiêu chiến chính là quyền uy của Hải gia học viện. Cho dù cuối cùng ngươi thật sự thắng được hai trận. Thì ngươi cũng đã đem mọi người trong Hải gia học viện, hôm nay bao gồm từ trong ra ngoài kể cả những người đã vào quan trường, đều đắc tội sạch sẽ. Phất Khê, nếu như sau này ngươi còn muốn vào làm quan, thì hãy thu hồi lời nói đi. Nếu thật sự không được, hãy giả bộ bệnh không tham gia tỷ thí là được.” Ôn Uyển nhìn La Thủ Huân, trong lòng có một cỗ ấm áp nồng đậm. La Thủ Huân có thể nói được những lời này, cũng đại biểu đúng là hắn muốn tốt ình. Cái thời đại này không thể so với hiện đại. Đây là một thời đại vô cùng coi trọng đồng môn cùng tuổi. Mình khiêu chiến quyến uy của Hải gia học viện, thật ra thì đúng là đã gián tiếp đắc tội với vô số người. Bất kể là nàng thua hay thắng, kết quả cũng sẽ giống như La Thủ Huân lo lắng, đắc tội với vô số người. Sau này đối với sự phát triển của nàng, cũng sẽ vô cùng bất lợi. Nhưng mà. Nàng không phải là Giang Thủ Vọng, nàng là Bình Ôn Uyển. Nàng sẽ không vào quan trường, cũng không quan tâm sẽ đắc tội với những người này. Bởi vì, bọn họ, Ôn Uyển còn không nhìn ở trong mắt. Như vậy, cho nên, cuộc tỷ thí này là ở tình thế phải làm. La Thủ Huân thấy thuyết phục Ôn Uyển vẫn sống chết bất động, gấp đến độ không chịu được. Chỉ đành phải để cho Yến Kỳ Hiên chịu trách nhiệm giảng giải. Yến Kỳ Hiên nghe thế, liền nói chuyện với Ôn Uyển. Nhưng Ôn Uyển lắc đầu, không muốn nói tiếp đề tài này nữa, nên Yến Kỳ Hiên cũng không hề nói đến đề tài này nữa. Thời điểm La Thủ Huân hỏi chuyện này. Yến Kỳ Hiên không để ý nói: “Nếu Phất Khê muốn tỷ thí, vậy để cho hắn đi tỷ thí đi. Có quan hệ gì đâu, chẳng lẽ bọn họ còn dám đối với Phất Khê nổi lên tâm tư không tốt gì. Nếu quả thật dám nổi lên tâm tư như thế, ta sẽ giết cả nhà của hắn.” La Thủ Huân rất nhức đầu. Cá tính này của Phất Khê, sau này nếu thật sự vào quan trường. Thì nhất định phải ăn rất nhiều thiệt thòi. Yến Kỳ Hiên hiểu ý nghĩ của hắn, không khỏi buồn cười nói: ”Cho tới bây giờ Phất Khê cũng chưa nói qua là muốn làm quan. Ngươi chỉ lo lắng vô ích thôi.” La Thủ Huân chán nản. Người này, rốt cuộc là có nghe hiểu mình nói cái gì không? Thật là. Còn may mà hắn chính là thế tử trong Thuần vương phủ, sau này còn tiếp tục kế thừa tước vị. Yến Kỳ Hiên nhìn bộ dạng của hắn, không khỏi cười “Ngươi nghĩ nhiều như vậy làm cái gì. Phất Khê hắn đã muốn làm cái gì thì làm cái đó, chỉ cần vui vẻ là tốt rồi. Tại sao cứ phải bắt hắn làm những chuyện không thích kia chứ?” La Thủ Huân cảm thấy cùng người này, nói không thông. Dĩ nhiên, cùng Ôn Uyển cũng nói không thông giống như thế. Hải gia học viện đang phiền não. Rốt cuộc thì phải làm thế nào để ứng đối với tình huống bất ngờ như vậy. Phái người yếu đi người ta không nhìn trúng. Phái người mạnh, thì người mạnh ai cũng không muốn tỷ thí cùng một đứa con nít. Bởi vì bất kể là thắng hay thua, đối với danh dự của bọn họ cũng tổn hại lớn vô cùng. Cho nên, chuyện này giằng co mất mấy ngày cũng không có kết quả. Phải nói người giật mình nhất, đương nhiên là Hạo thân vương rồi. Lúc trước tính tình của Ôn Uyển, hắn đều nhất nhất nhìn ở trong mắt. Nha đầu kia, ban đầu bị Tư Nguyệt dùng một chút thủ đoạn nho nhỏ, đã làm cho nàng phải chạy trốn tới thôn trang để né tránh mất hơn một tháng. Lúc này mới có một năm, lại cuồng vọng lớn lối như vậy. Hạo thần vương hỏi phụ tá của mình “Tiên sinh ngươi nói xem. Hoàng thượng rốt cuộc là có chủ ý gì. Cho dù là cưng chiều Ôn Uyển, cũng không nên dung túng như thế chứ? Nơi này, tất nhiên là chúng ta vẫn không biết tin tức. Nhưng nếu theo như ta đoán không sai. Thì Thuần vương cũng nên biết được tin tức về chuyện này.” Phụ tá gật đầu, đối với điểm này. Đúng là thực sự đáng ngờ “Hoàng thượng thì cũng thôi, nhưng mà Trịnh vương, Trịnh vương gia đúng là người rất trọng quy củ. Nhưng vì chuyện gì, có thể làm cho Trịnh vượng lần này cũng phải phá lệ, cái này nên xem xét lại.” Ôn Uyển nữ phẫn nam trang đi ra ngoài, thì Hoàng thượng đương nhiên là đã đồng ý. Hiển nhiên, Trịnh vương cũng nhất định là người biết chuyện này. Nếu không, sẽ không có chuyện hàng tháng đều đi đến thôn trang, thì đã sớm làm lộ chuyện này rồi. Nhưng mà rốt cuộc là vì nguyên nhân gì, có thể khiến cho Trịnh vương làm ngược lại với quy củ. Hạo thân vương cũng không lại quấn quýt chuyện này nữa “Hiện tại điều khiến ta ngạc nhiên chính là, Ôn Uyển, tại sao lại nói ra lời ngang tàng bực này. Tiên sinh cho là Ôn Uyển, có được mấy thành phần thắng.” Tiên sinh lắc đầu “Không rõ ràng lắm. Nhưng mà nếu Quận chúa dám nói ra lời này, tất nhiên là đã có chuẩn bị. Dù sao, bất kể chơi cờ thắng hay thua. Thì Quận chúa cũng đã thắng. Quận chúa, sẽ không giống trước kia, khi vừa gặp chuyện liền trốn, gặp chuyện gì cũng chỉ sợ hãi. Quân chúa, một năm này đã thay đổi rất lớn.” Hạo thân vương đối với điểm này, cũng gật đầu. Đúng vậy, đã thay đổi rất lớn rồi. Nếu như không phải là Ôn Uyển cùng Trịnh vương có ánh mắt giống nhau, còn có một chút khí thế tương tự, hắn cũng sẽ không phát hiện được. Dù sao, hai người, có thể nói là khác nhau một trời một vực. Một văn nhược yếu ớt, nhát gan sợ phiền phức, một lại có thể cường hãn lạ thường, động một chút là lại gây rắc rối, còn làm ra nhiều chuyện oanh động kinh thành như vậy. Nếu như không biết chân tướng, thì cho dù có nghĩ cả ngày, cũng sẽ không nghĩ tới phương diện kia. Mà hai bên, cứ giằng co như vậy. Hoàng đế vẫn lặng lẽ ở bên cạnh quan sát, thấy tình hình hiện tại, cũng cười ha ha. Đối với chuyện này, cũng quyết định tới đẩy một cái, khó có được khi nhìn thấy bộ dạng Ôn Uyển lớn lối như thế “Không nghĩ tới, mới ở bên ngoài lịch lãm được một năm, đứa trẻ này đã táo bạo thay đổi lớn như vậy. Nếu như có tự tin thế, thì trẫm cũng sẽ tới tham gia náo nhiệt.” Mặc dù ông biết kỳ nghệ của Ôn Uyển hẳn là phải ở dưới Trịnh vương, nhưng mà đến tột cùng là cao bao nhiêu, ông thật sự là không biết. Lần này Hoàng đế thấy Ôn Uyển nói ra lời ngang tàng này, nên ông cũng muốn biết kỳ nghệ của Ôn Uyển đến tột cùng là cao bao nhiêu. Ông đối với Ôn Uyển đúng là rất hiểu biết, nha đầu này, nếu không nắm chắc, thì tuyệt đối sẽ không nói ra lời ngông cuồng như thế. Nếu nha đầu này tự tin, vậy thì ông sẽ lửa cháy thêm dầu. Cũng để cho ông biết, kỳ nghệ của nha đầu này, đến tột cùng là cao bao nhiêu. Cho nên, Hoàng đế hạ chỉ cho Hải gia học viện lựa chọn ra ba người có kỳ nghệ cao nhất, cùng Giang Thủ Vọng so kỳ nghệ. Hơn nữa, ba cuộc tranh tài này, toàn bộ đều tổ chức ở bên trong hoàng cung. Chuyện này, đã triệt để gây ra oanh động thật lớn. Dĩ nhiên, có Hoàng đế nhúng tay vào, muốn không lớn cũng không được a! Chuyện này đã khiến Hoàng thượng tới tham gia náo nhiệt, có điều Hoàng thượng thì chỉ do nhất thời hứng thú. Nhưng mà người bên dưới lại là người đau khổ. Vốn là Hải lão còn muốn đem chuyện này đè ép xuống, quyết định cứ như vậy xoa dịu hòa hoãn, cuối cùng thì dĩ hòa vi quý. Nhưng mà nằm mơ cũng không nghĩ đến, thế nhưng Hoàng thượng lại nhúng tay vào chuyện này. Bây giờ ngay cả nghĩ muốn đè ép xuống cũng đều không đè ép được. Nhưng mà chuyện đến nước này, hắn cũng không khỏi thận trọng. Bởi vì cuộc tỷ thí này, không chỉ phải vượt qua kiểm tra kỳ nghệ, mà trong lòng còn cần phải có tố chất cứng rắn. Phải biết rằng tỷ thí trong hoàng cung, thì đến lúc đó rất có thể sẽ đối mặt với Hoàng thượng. Trong lòng không có tố chất cứng rắn, thì chỉ cần Hoàng thượng xuất hiện, tâm tư sẽ bị loạn, thua là chuyện không thể nghi ngờ. Đến lúc đó, không chừng quả thật tự vả vào miệng mình. Thật đúng là giống như Hải học sĩ đã lường trước đoán được, nhiều phu tử đã định rút lui, muốn ở trước mặt bị Hoàng đế nhìn chăm chú, mà còn có thể giữ vững tâm tư tốt. Đây không phải là chuyện có thể làm được. Cuối cùng chỉ còn lại hai người, thầy giáo đối với mình có lòng tin tuyệt đối hơn nữa lại không sợ bị làm ảnh hưởng đến tâm tư nghênh đón khó khăn mà lên. Đương nhiên, chủ yế nhất chính là danh tiếng bên ngoài của hắn, kỳ nghệ cao siêu, chỉ vẻn vẹn ở dưới Hải lão. Chính là muốn tránh, bọn họ cũng không có cách là trốn tránh được. Hoàng đế đã hạ thánh chỉ, nói là lựa chọn ra ba vị lợi hại nhất. Đã có hai người, nhưng mà cần ba người, rốt cuộc thì vẫn còn thiếu một người, Hải lão gấp đến độ xoay quanh, khuyên can mãi, vẫn không ai dám đi. Không có biện pháp nào, đành đi tìm lão bằng hữu Tô Tướng thương lượng đối sách. Dựa theo ý nguyện của Hải lão, hắn là thật sự không muốn cùng Kinh học đường xảy ra xung đột. Trên triều đình, đối với kỳ thi tham gia để làm quan. Chưa hề có gia đinh huân quý vào làm quan. Nhưng lại tạo thành một cỗ thăng bằng khéo léo. “Thiếu mất một người, thì ngươi đi không phải là được rồi sao. Tuổi của hai phu tử kia so với ngươi cũng kém không nhiều lắm, kỳ nghệ so với ngươi cũng chỉ thấp hơn một chút. Bọn họ có thể đi, tại sao ngươi lại không thể đi. Nếu như hai người trước đều thua, thì chứng minh kỳ nghệ của đứa bé kia quả thật là rất cao. Ngươi xuống sân khấu lần nữa, cũng sẽ không khó coi. Sẽ không có người nói ngươi ỷ lớn hiếp nhỏ, lúc chơi cờ không phân biệt tuổi tác, chính là nhìn vào thiên phú. Ngươi có cái gì phải cố kỵ. Hơn nữa, Hoàng thượng đã nói phái ba vị kỳ thủ lợi hại nhất của Hải gia. Ngươi có một tay cờ tốt, Hoàng thượng cũng đều biết đến. Coi như ngươi là người cuối cùng được chọn.” Tô Tướng nhìn người này gấp đến độ đầu đều bốc khói xanh, bất giác cảm thấy buồn cười nói. Hải học sĩ thấy Tô Tướng cũng đều nói như vậy, cũng biết đúng là không có biện pháp nào “Lão hữu a, ngươi nói xem, Hoàng thượng đây là có ý gì? Đang tốt, tại sao đột nhiên lại hạ một đạo thánh chỉ như vậy. Hài tử Giang Thủ Vọng này, chẳng lẽ đã khiến Hoàng thượng cảm thấy hứng thú. Nhưng mà, cho dù có tài thế nào, thì Giang Thủ Vọng kia cũng chỉ mới có mười tuổi nha?” Tâm tư Hoàng thượng, thật đúng là khiến cho người ta suy nghĩ không ra. Tô Tương lắc đầu “Thiếu niên Giang Thủ Vọng này, đúng là có tài. Mới đến kinh thành có một năm, mà trong một năm này, đã làm ra bao nhiêu chuyện. Về phần tại sao Hoàng thượng lại đột nhiên nhúng tay vào chuyện này, ta nghĩ, có thể là muốn nhìn thực lực của hai học viện của các ngươi một chút. Nhiều hơn nữa, ta cũng không suy đoán ra được.” Bí ẩn trong chuyện này, khiến cho hai người nghĩ muốn vỡ đầu cũng đừng nghĩ có thể hiểu được đến tột cùng là có chuyện gì xảy ra. Một kỳ thủ cuối cùng là Hải học sĩ, tin tức này vừa truyền đi, cả kinh thành đều sôi trào. Rối rít truyền bá tin tức. Đây cũng là sự kiện trăm năm khó gặp được a. Ngươi nghĩ xem, một đứa trẻ con mười tuổi, lại muốn cùng đương kim học sĩ đại nhân so sánh kỳ nghệ, còn có chuyện tỷ thí nào không thể tưởng tượng nổi hơn sao? Đoán chừng, là không có đi. Tất cả mọi người đều đang nhìn, đến tột cùng là thiếu niên này thật sự có thực lực không? Hay chỉ là mở miệng nói bừa. Lúc này nếu như là mở miệng nói bừa, thì chính là tội khi quân. Nhưng mà, cái trận tỷ thí này cũng có quy định. Nếu như Ôn Uyển không qua cửa thứ nhất, vậy thì cũng sẽ không được tỉ thí ở cửa thứ hai. Phải qua hai cửa, mới có tư cách cùng Hải lão tỷ thí. Ôn Uyển từng theo Lão sư Tống Lạc Dương hạ qua cờ, lão sư nói kỳ nghệ của Ôn Uyển có thể cùng sư tôn so sánh. Cũng chính là, hai người thực lực ngang nhau. Trong một lần đi đến nhà Hải lão, nàng cũng đã xem qua kỳ nghệ của sư tôn quả thật là rất cao. Mình cùng hắn so sanh có thể sẽ kém hơn một chút. Mà đổi thành hai vị tiên sinh kia, kỳ nghệ đều ở dưới Hải lão. Mình cùng bọn họ, hẳn là đều sàn sàn như nhau. Nhưng mà, đến bây giờ nàng đã khổ luyện nhiều năm như vậy, thắng một cuộc, chắc là không thành vẫn đề gì"
}