{
  "chapter_name": "Quyển 7 - Chương 90: Thanh nhàn hiếm có",
  "content": "Mùa thu đến, mùa thu là một mùa tuyệt đẹp, là mùa thu hoạch và cũng là mùa trước khi vạn vật đều điêu tàn. Ngày hôm đó, khí trời rất tốt, lại là ngày mấy đứa bé được nghỉ ngơi, Minh Cẩn nắm tay Ôn Uyển đung đưa qua lại: “Mẹ, hôm nay, con muốn ăn tát kỳ mã (*) do mẹ làm. Mẹ, mẹ làm cho con ăn, được không ạ?” Cứ vào mỗi ngày nghỉ của các con, thì Ôn Uyển đều có lòng làm cho bọn chúng các loại bánh ngọt, nhằm để thỏa mãn ba đứa bé này, ừ, nói đúng ra là thỏa mãn con sâu nhỏ tham ăn Minh Cẩn này. (*) một loại bánh ngọt được làm bằng bột mì hay bột gạo cắt sợi, vừa rán vừa trộn với đường và đậu. Link:http://www.y8u8.com/Article/Class80/Class110/200906/5559.html Ôn Uyển ngắt mũi Minh Cẩn: “Mèo con tham ăn, chỉ biết ăn thôi.” Đều nói bé gái thích ăn quà vặt, nhưng trình độ ăn quà vặt của Minh Cẩn nhà nàng tuyệt đối cao hơn tất cả các bé gái khác. Ôn Uyển vẫn luôn cảm thán với Hạ Dao không chỉ một lần rằng, đứa bé này chắc chắn là đầu thai sai, vốn là con gái, nhưng lại đầu thai thành con trai. Được rồi, Ôn Uyển còn chưa cảm thán xong, thì Linh Đông đã nói: “Cô cô, cháu muốn ăn bánh quy.” Minh Duệ cũng không chịu lạc hậu mà theo đuôi: “Mẹ, con muốn ăn bánh trứng nướng do tự tay mẹ làm.” Minh Duệ không thích ăn quà vặt, nhưng lại thích ăn bánh trứng nướng do tự tay Ôn Uyển làm vô cùng. Hạ Nhàn làm thì hắn lại không ăn nhiều, mà chỉ thích ăn bánh do Ôn Uyển làm, mỗi lần cũng ăn tới năm, sáu cái, đến nỗi không ăn cơm luôn. Ôn Uyển cười, đồng ý với từng đứa. Minh Cẩn thấy Ôn Uyển không từ chối, liền vui vô cùng. Ôn Uyển thấy Minh Cẩn như vậy, thì thật sự dở khóc dở cười, người không biết còn tưởng nàng ngược đãi, bỏ đói bọn chúng! Ôn Uyển đang ngồi trên bàn đu dây, vừa ăn điểm tâm ngon, vừa nghe Hạ Ảnh nói những chuyện phát sinh trong triều đình gần đây, nhìn mấy đứa bé ở xa xa, cảm thấy thư thái vô cùng, trên mặt cũng mang theo nụ cười thỏa mãn. Cuộc sống như vậy thật tốt, nếu Bạch Thế Niên về, thì thật sự là viên mãn. Khi Ôn Uyển đang cực kỳ thư thái, thì nghe thấy người phía dưới đến bẩm báo Thái tử phi đã tới, liền kêu người dẫn nàng ấy đến sân chơi. Lần này là Thái tử phi gửi thiệp tới, Ôn Uyển nhận thiệp, hơn nữa, Ôn Uyển cũng cố ý sắp xếp ngày nghỉ của mấy đứa bé vào hôm nay. Như Vũ mặc một thân chính trang, còn Ôn Uyển lại mặc một thân thường phục rất tùy ý. Lúc hai người đứng cùng nhau, liền rất dễ khiến cho người khác chú ý, hơn nữa còn đặc biệt quái dị. Người đi phía sau Như Vũ còn ôm theo Linh Hạo mặc áo gấm màu xanh ngọc, trên cổ đeo khóa trường mệnh bằng vàng. Linh Hạo càng lớn càng giống Thái tử hơn, nghe nói Thái tử rất thương yêu đứa con trai nhỏ này. Ôn Uyển thấy sắc mặt Linh Hạo hơi tái nhợt, hơn nữa, Ôn Uyển còn biết thân thể của đứa bé này không được tốt, vẫn luôn ngã bệnh. Linh Hạo thấy Ôn Uyển liền kêu một tiếng “Bái kiến cô cô.” Giọng nói ngọt ngào, mềm mại, nũng nịu hay vô cùng. Linh Đông dẫn Minh Duệ và Minh Cẩn tới đây, Linh Đông thấy Như Vũ liền quy củ kêu: “Mẫu phi.” Minh Duệ và Minh Cẩn đều tiến lên hành lễ. Ba đứa bé vừa mới chơi đá cầu xong, nên bây giờ đều đổ mồ hôi đầy người. Vì vậy, sau khi hành lễ xong, mỗi đứa liền cầm lấy khăn do nha hoàn đưa, lau mồ hôi và đi rửa tay. Năm nay, Linh Hạo cũng đã năm tuổi rồi, nhìn bộ dáng đó của ba anh em Linh Đông thì hâm mộ vô cùng: “Mẹ ơi, khi nào thì con cũng có thể chơi đá cầu như ca ca ạ?” Như Vũ nhìn con trai hơi đau lòng. Bởi vì một vài nguyên nhân mà dẫn đến thân thể của con trai không khỏe, có điều dưỡng như thế nào đi nữa thì cũng không khỏe lên được: “Chờ thân thể con dưỡng khỏe, thì có thể cùng chơi đùa với các ca ca.” Linh Hạo hỏi một cách hơi nghi ngờ: “Thật không ạ?” Nói xong còn nhìn qua Ôn Uyển. Linh Hạo biết cô cô đồng ý thì mới được tính, bởi vì đây là nhà của cô cô. Khi ngươi được một đôi mắt sáng lấp lánh như trân châu nhìn như vậy, thì không có mấy ai có thể chịu được. Nhưng Ôn Uyển lại cười nói: “Cho dù cháu hết bệnh rồi, thì cũng phải đọc sách với tiên sinh, mà không thể vui chơi được. Ba ca ca của cháu cũng chỉ được nghỉ hôm nay thôi, trong ngày thường cũng không có thời gian để chơi đâu. Mỗi ngày phải học rất nhiều thứ. Nào là học Tứ thư ngũ kinh với lão sư này, học võ với sư phụ này, cũng rất vất vả đó.” Nói dùa sao? Đã có ba đứa, lại thêm một đứa còn chưa dứt sữa nữa, muốn nàng mệt chết sao? Cẩn ca nhi thấy Ôn Uyển từ chối, thì liền cố ý nói: “Biểu đệ, đệ không biết đâu? Ở chỗ của chúng ta không những được chơi đá cầu, mà còn được chơi cầu trượt, ngựa gỗ, bập bênh nữa đó.” Đây là một quả hồng hấp dẫn. Linh Hạo nghe thấy thì lại nhìn Ôn Uyển. Ôn Uyển thấy bộ dáng tội nghiệp của đứa bé này, thì cũng không chống đỡ nổi nữa. Đứa bé biết làm ra vẻ ngây thơ thật sự làm cho mọi người rất thích! Lúc Minh Cẩn đang nói chuyện với Ôn Uyển không ngừng, thì Minh Duệ đã cầm lấy một trái nho lột vỏ, rồi xoay người đưa đến trước mặt Ôn Uyển. Ôn Uyển mở miệng, Minh Duệ liền đút trái nho đã lột vỏ sạch cho Ôn Uyển ăn. Ôn Uyển tươi cười: “Minh Duệ nhà ta thật sự là đứa con ngoan!” Minh Cẩn không cam lòng bị tụt lại phía sau, ngay lập tức, cũng bắt chước Minh Duệ, lột vỏ sạch, rồi đưa cho Ôn Uyển: “Mẹ, do con lột đó, mẹ ăn đi.” Ôn Uyển cũng mở miệng ngậm vào: “Đều là con ngoan của mẹ!” Linh Đông thì đứng bên cạnh, nhìn Minh Duệ và Minh Cẩn biểu hiện hiếu thuận ở cạnh đó. Dĩ nhiên, Minh Duệ và Minh Cẩn vẫn đều rất hiếu thuận, lần này, Minh Duệ cũng không phải cố ý biểu hiện, mà trong ngày thường, hai đứa ăn cái gì cũng đều hỏi Ôn Uyển có ăn không trước, rồi sau đó, mình mới ăn. Như Vũ nhìn lướt qua hai anh em một cái, thấy Linh Đông đang mỉm cười, cũng không chạy qua làm ra vẻ ngoan ngoãn, thì trong lòng liền thở phào nhẹ nhõm. Xem ra Ôn Uyển đối xử với Linh Đông hoàn toàn khác với Minh Duệ và Minh Cẩn. Nếu Ôn Uyển biết suy nghĩ của Như Vũ lúc này, thì nhất định phải ói một trận, nàng cũng không thiếu não mà đi đối xử bình đẳng, đối xử với con trai và cháu đều giống nhau. Cho dù Linh Đông cảm thấy khác biệt, thì chỉ cần trên cơ bản không khác nhau nhiều là được rồi. Nếu cũng muốn cầu được đối xử bình đẳng, thì Ôn Uyển thật sự sẽ không dạy. Dục vọng vô cùng vô tận, phải học biết khắc chế dục vọng, biết cái gì mình nên có được, cái gì mình không thể có được. Minh Duệ nghỉ ngơi đủ, liền nói với Ôn Uyển: “Mẹ, con và đệ đệ muốn chơi đá cầu tiếp ạ!” Sau khi Ôn Uyển đồng ý, thì Minh Duệ liền dẫn Minh Cẩn đi chơi đá cầu, mà cũng không hỏi đến Linh Đông. Ôn Uyển để Linh Đông dẫn Linh Hạo đến bên cạnh chơi một vài trò chơi nhẹ nhàng. Ôn Uyển lại thấy hơi kỳ quái, trước kia, tính tình Linh Đông cũng hơi nhát gan, nhưng thân thể lại vẫn rất tốt. Ngược lại, Linh Hạo này, sao thân thể lại yếu như vậy? “Như Vũ, sao đứa bé Linh Hạo này lại gầy yếu như vậy?” Linh Hạo sinh đủ tháng, lúc sinh cũng không phải khó sinh. Lẽ ra không phải như vậy mới đúng chứ? Như Vũ nhìn con trai, vừa thương yêu, vừa đau lòng: “Mới ra đời không bao lâu liền bị một trận bệnh nặng, sau đó, thân thể vẫn luôn yếu, thường xuyên ngã bệnh. May mà thái y nói còn có thể đi ra ngoài, cho nên ta liền dẫn nó tới để biết đó biết đây, cũng thuận tiện học hỏi kinh nghiệm của muội.” Ôn Uyển nhìn vẻ mặt này của Như Vũ, thì tất nhiên biết đây không phải sự thật, nhưng cũng không hỏi nhiều: “Tỷ còn muốn học hỏi kinh nghiệm sao? Tỷ đã là mẹ của bốn đứa con rồi, kinh nghiệm của tỷ còn phong phú hơn muội nhiều.” Ôn Uyển và Như Vũ nói chuyện được một lúc, thì Hạ Nhàn đi tới, nói: “Quận chúa, đã chuẩn bị nguyên liệu xong, có thể bắt đầu rồi.” Ôn Uyển thấy Như Vũ khó hiểu, thì cười nói: “Vào ngày nghỉ, ta sẽ thường đích thân xuống bếp làm một vài món ăn, hoặc chút bánh ngọt mà bọn trẻ thích cho chúng ăn. Như vậy, ngoài việc vui vẻ vì được nghỉ ra, bọn chúng còn có thể ăn những món ăn do ta làm, thì sẽ cảm thấy rất thỏa mãn. Nếu tỷ không ngại, thì có thể đi cùng.” Mỗi tháng có bốn ngày nghỉ, trừ phi có những chuyện ngoài ý muốn khác, ví dụ như nàng bận rộn tìm nghi can vào lần trước, thì Ôn Uyển đều sẽ không từ chối lời đề nghị của các con. Như Vũ thật sự tò mò, nên cũng theo đuôi Ôn Uyển đến phòng bếp. Nguyên liệu đều đã được chuẩn bị xong, Ôn Uyển nấu chính, còn Hạ Nhàn thì sẽ phụ giúp ở bên cạnh. Như Vũ nhìn động tác thuần thục của Ôn Uyển, liền biết Ôn Uyển làm thường xuyên. Nhớ năm đó, khi còn là một cô nương, thì nàng cũng học nấu ăn, nhưng bây giờ, đều quên sạch hết. Hai người đang ngồi, Ôn Uyển cười nói: “Cũng sắp đến giờ cơm rồi, mà Mai Nhi và Chân Chân còn chưa tới đây. Không biết có phải bị chuyện gì quấn lấy không nữa?” Ôn Uyển thấy Như Vũ như chợt hiểu ra, thì cười nói: “Cũng đã nhiều năm không tụ họp rồi, lần này hiếm lắm mới có được, cho nên ta liền mời tất cả mọi người luôn.” Ngoài mặt là tụ hội, nhưng trên thực tế là gì, thì cũng chỉ có Ôn Uyển mới biết. Không bao lâu sau, Chân Chân đã mang theo ba cô nương tới, còn có cả Phúc ca nhi cũng đi theo. Tô Chân Chân nhìn thấy Thái tử phi Như Vũ và Ôn Uyển đang cùng ở trong bếp, thì trêu ghẹo: Không biết có ăn được không đây? Ôn Uyển cười nói với ba cô nương: “Mộng Lan, ba chị em các cháu tới phụ cô cô. Còn Phúc ca nhi thì đi ra chơi với các đệ đệ đi!” Phúc ca nhi nghe thấy Linh Đông và anh em Minh Duệ đang chơi đá cầu ở trong sân, liền chạy theo nha hoàn ra ngoài sân chơi cực nhanh, như có gắn Phong Hỏa Luân ở dưới chân vậy. Thật ra cái gọi là phụ, chỉ đơn giản là để cho mấy cô nương đứng xem mà thôi. Ba chị em Mộng Lan rất tò mò với bánh ngọt do Ôn Uyển làm. Mộng Tuyền thấy động tác thuần thục của Ôn Uyển, thì không nhịn được mà kinh hô: “Cô cô còn tinh thông nấu ăn nữa sao?” Trước kia luôn nghe nói cô cô là tài nữ đệ nhất thiên hạ. Nhưng thật sự không nghĩ tới lại còn tinh thông cả nấu ăn nữa. Ôn Uyển nói khoác mà không biết ngượng: “Cô cô không phải khoác lác, cầm, kỳ, thư, họa gì gì đó, cô cô đều giỏi. Tài nấu ăn này thì lại càng bất phàm. Năm đó, cô với mẹ của cháu tỷ thí tài nấu ăn, không phải hạng nhất, thì chính là hạng nhì.” Thái tử phi liền trực tiếp hủy đài của Ôn Uyển: “Đúng vậy, đúng vậy, cầm, kỳ, thư, họa đều tinh thông. Cũng không biết trước kia, ai thường xuyên nộp giấy trắng nữa. Lúc đánh đàn thì tất cả mọi người hận không được bịt lỗ tai lại.” Nữ nhân này, thật sự là tuổi càng lớn thì da mặt càng dày mà. Lời này còn khoác lác hơn cả nước có thể tan ra nữa đó. Còn dám nói mọi thứ đều đứng nhất. Không có đứng nhất từ dưới lên thì cũng đã rất tốt rồi. Ôn Uyển lại càng nói khoác mà không biết ngượng: “Đó là ta khiêm nhường.” Đoàn người ở trong bếp, vừa nói vừa cười, rất vui vẻ. Bởi vì nguyên liệu đều đã được chuẩn bị đầy đủ hết, nên động tác của Ôn Uyển rất nhanh, làm xong liền đi ra ngoài, bước tiếp theo thì sẽ tự có người làm. Mọi người đang nói thì chợt nghe người bên ngoài tới báo, La phu nhân đã tới. Những người khác thì không sao, nhưng sắc mặt Mộng Tuyền lại hơi đo đỏ, đây chính là mẹ chồng tương lai của nàng rồi. Mai Nhi cười nói: “Thái tử phi cũng đã tới, xem ra lần này Ôn Uyển muốn tổ chức một buổi tụ hội nhỏ rồi.” Lần này, Mai Nhi mặc áo gấm màu hồng đào, trên đầu cắm một cây trâm phượng ngậm một hạt trân châu nhỏ bằng hạt hạch đào bằng vàng gắn ngọc lục bảo, trên tay mang một chiếc vòng ngọc bích, nhìn qua, cả người đều toát lên sự vui vẻ. Ôn Uyển cười hỏi: “Trong nhà có chuyện vui sao?” Mai Nhi cười nói: “Trong nhà không có chuyện vui. Chỉ là, có thể lại được nhìn thấy mọi người thì đã chính là chuyện vui rất lớn rồi.” Cảnh tượng như vậy đã không có trong nhiều năm rồi. Mấy chị em Mộng Lan đi tới, cúi người hành lễ: “Bái kiến Quốc công phu nhân.” Đầu tiên, Mai Nhi cười đeo chiếc vòng ngọc bích đang đeo trên tay vào tay Lan tỷ nhi, lại cài cây trăm phượng đang cài trên đầu lên đầu Tuyền tỷ nhi, Mộng Nam cũng có phần. Như Vũ cười nói: “Thấy mặt mày ngươi hồng hào, vừa nhìn cũng biết, cuộc sống mỗi ngày đều khoan khoái dễ chịu rồi.” Khí sắc này đúng là rất tốt. Mặc dù không tốt bằng Ôn Uyển, nhưng cũng đã tốt hơn nàng rồi. Mai Nhi cười: “Cuộc sống khoan khoái dễ chịu sao? Tất cả mọi người đã biết rõ, nên ta cũng không nói với mọi người rằng mình sống rất tốt. Vị Quốc Công gia kia của chúng ta nổi danh háo sắc cả kinh thành. Hai năm trước, bởi vì phải giữ đạo hiếu, nên mới thu liễm không ít. Bây giờ đã được thả ra rồi, mấy ngày trước còn tự mình mua hai nha hoàn đặt ở trong thư phòng để hầu hạ, nhan sắc kiều diễm như hoa vừa mới nở vậy. Ta cũng không có hứng thú nói hắn nữa. Trước kia thì còn tức giận, hiện tại cứ mặc kệ hắn ta. Chỉ cần không đưa vào nhà những thứ loạn thất bát tao kia, thì ta cũng chẳng muốn quản hắn ta làm gì. Đóng kín cửa lại, sống thật tốt cuộc sống của chính ta là tốt rồi.” Mai Nhi cũng may mắn không bị mấy năm ân ái lúc trước khiến cho mờ mắt. Nếu không, Mai Nhi thật sự sợ mình cũng sẽ rơi vào kết cục như Phương Vũ Đồng. Mai Nhi chứng kiến tận mắt Phương Vũ Đồng rơi từ đám mây hạnh phúc xuống mười tám tầng Địa Ngục, nên cũng chôn vùi luôn phần tâm tư cuối cùng với La Thủ Huân. Hiện tại, nàng là phu nhân đương gia, có con trai, con gái. Con cái hiếu thuận lại biết săn sóc, còn có rất nhiều đồ cưới bên người. Đừng nghĩ những thứ không có kia, thì cuộc sống vẫn rất dễ chịu. Lại nói, đã lớn tuổi như vậy rồi, còn nói những lời chua đến rụng răng như vợ chồng ân ái gì kia làm gì. Nam nhân mà, đều là mây trôi thôi. Đặc biệt là nam nhân nhà nàng, vậy thì lại càng là đám mây đầy màu sắc trôi trên bầu trời. Nhìn thì được, muốn nàng ôm vào lòng, xin lỗi, nàng không có bản lĩnh như Ôn Uyển. Chân Chân nói nửa trêu chọc nửa hâm mộ: “Nếu bàn về nhan sắc tốt, thì không ai có thể so với Ôn Uyển được. Nhìn xem, cũng đã hai mươi lăm, còn là mẹ hai đứa bé nữa, nhưng ngược lại còn hấp dẫn hơn cả khi còn là cô nương. Đi ra ngoài, ai cũng sẽ không tin, đây là người đã hơn hai mươi, còn sinh hai đứa con.” Chân Chân vừa nói, lập tức nhận được sự tán thành tuyệt đối từ hai người khác. Ôn Uyển bảo dưỡng thích đáng, thường xuyên tắm bằng sữa tươi. Hơn nữa, cứ cách hai ngày, lại dùng bột Trân Châu thoa lên mặt làm mặt nạ. Không chỉ có vậy, hàng năm còn ngâm trong suối nước nóng hơn một tháng, lúc bình thường cũng sẽ tắm bằng thuốc tạo bọt khí. Cho nên, để có được nhan sắc tốt hơn cô nương như vậy, thì phải bỏ ra một cái giá thật lớn: “Nơi nào mà khoa trương đến như vậy.” Ôn Uyển thấy Mộng Tuyền, liền cười nói: “Sao ngươi không mang con theo, mà cứ đi tay không tới đây như vậy. Cũng không biết mang Di nha đầu tới cho muội nhìn một cái.” Thật ra, Ôn Uyển càng muốn nói là, sao không dẫn Hổ ca nhi tới, để cho đôi vợ chồng son này cũng được gặp mặt. Mai Nhi vội xin tha thứ: “Ta không biết hôm nay tất cả đều tới. Nếu biết, ta cũng dẫn theo mấy đứa nhà chúng ta tới luôn, để muội xem đủ.” Khen nhau qua lại một lúc, vừa đảo mắt, bánh ngọt do Ôn Uyển làm đã chín. Mọi người cùng nếm thử, thì đều cảm thấy rất ngon. Khi đang ăn, Linh Đông dẫn anh em Minh Duệ, Minh Cẩn, Linh Hạo và Phúc ca nhi tới. Ba đứa bé Linh Đông, Minh Duệ và Minh Cẩn đã thay một bộ quần áo khác, đều cùng mặc một bộ áo gấm màu xanh lục, chỉ là, dưới chân lại mang giày vải. Như Vũ thấy hơi kỳ lạ: “Sao lại còn để mấy đứa bé mang giày vải?” Ôn Uyển cười giải thích: “Bọn chúng đã chạy nhảy cả một buổi sáng, nên chân cũng đã đầy mồ hôi. Nếu mang giày đen thì sẽ bị bí hơi. Mang giày vải sẽ làm chân thoải mái hơn, cũng tốt cho thân thể hơn.” Vừa nói vừa kêu người dọn cơm. Nhưng thật ra, mọi người đã ăn bánh ngọt no lưng bụng rồi. Ôn Uyển nhìn mọi người, rồi hỏi: “Có muốn chia thành hai bàn không?” Thật ra cũng không cần phân bàn, trong mấy đứa bé, Linh Đông lớn nhất thì cũng chỉ mới tám tuổi. Mai Nhi trêu ghẹo: “Chia hai bàn, một mình ngươi một bàn.” Cẩn ca nhi nghe vậy thì liền kêu lên: “Không, chúng con ngồi chung bàn với mẹ.” Ôn Uyển nghe thấy liền cười vui vẻ. Mai Nhi nhìn, cười mắng Ôn Uyển: Tên tiểu tử này mới nhỏ như vậy mà đã biết che chở mẹ nó rồi. Món ăn được dọn lên một bàn lớn, thịnh soạn vô cùng. Mọi người cùng vừa ăn, vừa cười cười nói nói. Linh Hạo chỉ gắp ba bốn món ăn, ăn như con gà con mổ thóc vậy, ăn được vài miếng liền không ăn nữa. Thấy vậy, những người khác đều lo lắng. Ôn Uyển thấy vậy thì nhíu mày, đứa bé này quá kén ăn rồi. Tình trạng này có thể còn hơn cả Minh Cẩn: “Hạo ca nhi, trẻ con kén ăn sẽ không tốt cho thân thể. Cháu xem ca ca của cháu, thịt cũng ăn, rau dưa cũng ăn, cái gì cũng đều ăn. Trẻ con phải ăn đủ mọi thứ thì mới có thể lớn lên khỏe mạnh, cao lớn được. Thân thể khỏe mạnh thì mới có thể chơi với các ca ca, nếu không, đi hai bước đã thở hổn hển, thì sao chơi được.” Cẩn ca nhi nghe Ôn Uyển nói, liền chế giễu Hạo ca nhi: “Đã lớn như vậy mà còn kén ăn, thật xấu hổ.” Ôn Uyển nghe vậy liền bật cười, đứa nhóc này nói chuyện cũng không biết ngượng, chính nó là một ví dụ kén ăn nghiêm trọng, mà còn nói người khác. Nếu không phải Ôn Uyển dùng biện pháp đặc biệt mới bỏ được, thì cũng chẳng tốt hơn Hạo ca nhi chỗ nào. Linh Hạo không cam lòng bị chế nhạo: “Đệ mới không có kén ăn.” Nói xong, liền ăn mấy món rau được Ôn Uyển gắp vào chén. Vì để chứng minh rằng bé không có kén ăn, nên ăn nhiều hơn trước kia đến hơn phân nửa chén cơm, Như Vũ thấy vậy, thì liền mừng rỡ vô cùng. Còn Ôn Uyển thì lại im lặng. Sau khi cơm nước xong, Ôn Uyển dẫn mọi người đi đến Lạc Cúc viên. Linh Hạo muốn chơi ngựa gỗ, nên Ôn Uyển kêu Linh Đông dẫn bé đi chơi, còn một nhóm nữ quyến thì đi dạo vườn hoa. Đến Lạc Cúc viên, cả vườn đều đầy hoa cúc đang nở rộ, từng đóa từng đóa hoa cúc lớn màu vàng kim kết thành từng bó từng bó, rực rỡ tươi đẹp, thật sự là cảnh đẹp ý vui. Như Vũ nhìn cả vườn đầy hoa cúc, đột nhiên đọc lên một bài thơ: “Hàn hoa khai dĩ tận, cúc nhụy độc doanh chi. Cựu trích nhân tần dị, khinh hương tửu tạm tùy.” (*) (*) Đây là 4 câu đầu trong bài “Ngày 9 tháng 9 ở Vân An, Trịnh thập bát bày tiệc rượu đón khách” của Đỗ Phủ. Dich nghĩa: “Hoa lạnh đã nở hết, đầy cành nụ cúc ra. Người hái cũ dần vắng, rượu thoảng hương tà tà.” Ôn Uyển cũng bước chậm lại, liền đọc lên một đoạn thơ không đầu không đuôi: “Hoa nở hoa tàn, hàng năm đều như thế. Chờ đến mùa xuân năm sau, hoa lại nở, cần gì cứ phải ưu thương.” Mai Nhi cười nói: “Bản thân ta lại ngửi thấy một mùi hoa quế.” Mai Nhi cũng biết bài thơ này của Như Vũ mang điềm xấu, nên liền chuyển đề tài theo Ôn Uyển. Ôn Uyển cười một tiếng: “Hoa quế nở vào tháng tám, hiện tại cũng đã tháng mười rồi, chỉ còn lại mỗi mùi hương thôi.” Quả thật sân bên cạnh có mấy cây hoa quế, nhưng hoa quế đã tàn từ lâu rồi. Trên đường đi, chỉ có ba người Ôn Uyển, Mai Nhi, Như Vũ nói chuyện, còn Chân Chân trừ phi cần thì nói hai câu thích hợp, còn những lúc khác cũng chỉ cười. Thật giống như nàng chỉ chịu trách nhiệm làm nền thôi. Mấy người phụ nhân vẫn vây quanh chủ đề về hoa. Nói đến gần hai giờ chiều, thì nghe thấy người phía ngoài truyền báo, Đại công tử La gia đã tới, muốn đón La phu nhân về. Mai Nhi bật cười: “Thằng bé này thật thành thật, kêu nó xế chiều đến đón ta, nhưng hết lần này tới lần khác lại tới sớm như vậy.” Trên thực tế là Mai Nhi đã dặn Hổ ca nhi đến vào lúc này. Đám người Ôn Uyển đi đến phòng khách, thì liền thấy Hổ ca nhi đang đứng trong phòng khách. Mặc một thân gấm tơ lụa thêu hoa văn Ngũ Phúc Bàn Long màu xanh rêu mới tinh, ngang hông đeo đai lưng màu xanh lá cây, thân người cao ngất, mày rậm mắt to, khuôn mặt hình chữ điền. Nhìn qua liền thấy là người ngay thẳng thật thà, còn có sự hoạt bát đặc biệt. Hổ ca nhi hành lễ với mọi người. Bởi vì đã đính hôn rồi, nên cũng có thể gọi Ôn Uyển là cô cô một cách tự nhiên như Mộng Tuyền. Ôn Uyển nhìn tướng mạo này ngược lại rất vừa ý, thân thể tốt, quy củ cũng rất tốt. Ừ, quả thật rất tốt. Xem ra, mối hôn sự này không hãm hại Mộng Tuyền. Nụ cười trên mặt Như Vũ không che giấu được: “Ôn Uyển, kiểu này, nếu muội và Mai Nhi thành hai nhà thông gia, thì nên kêu Hổ ca nhi gọi muội là gì mới đúng đây?” Ôn Uyển cũng không quan tâm cách xưng hô, chỉ sai bảo nha hoàn ở bên cạnh: “Mời mấy vị biểu tiểu thư đến đây. Nói là có khách đến, ra chào hỏi khách một tiếng.” Hổ ca nhi nghe vậy thì trên mặt liền vui mừng. Ôn Uyển nhìn Mai Nhi một cái, cười như có như không. Còn nói con mình đến sớm, sợ là đã dặn trước, kêu con trai tới gặp vợ tương lai thì có. Ôn Uyển đoán không sai, ấn tượng của Hổ ca nhi về Mộng Tuyền rất mơ hồ. Chủ yếu là hắn đã gặp rất nhiều muội muội gì gì đó. Mặc dù cũng đã gặp Mộng Tuyền, nhưng lại luôn ở cùng với mấy cô nương khác, nên cũng chỉ vội vã nhìn lướt qua thôi, nơi nào lại đi chú ý chứ. Cho nên lúc này, hắn mới nói với Mai Nhi rằng, muốn gặp vị tiểu hôn thê của hắn một lần. Vì vậy, Mai Nhi kêu con trai đến đón sớm một chút. Chính là muốn cho con mình gặp được Mộng Tuyền trên đường về. Cho dù mẹ có nói tốt đến đâu đi nữa, mà không thấy tận mắt, thì cũng không yên tâm được. Sau khi mọi người hành lễ với nhau, Tuyền tỷ nhi còn cố ý nhìn thêm mấy lần, cảm thấy cũng không tệ lắm, nàng bị ảnh hưởng của ma ma giáo dưỡng, nên cũng không bài xích khi thấy Hổ ca nhi. Chỉ là, lúc nãy, nghe mẹ chồng tương lai nói, nên trong lòng hơi bối rối không yên thôi. Tất nhiên, Hổ ca Nhi đã được người ta chỉ điểm, nên biết người mặc áo màu tím hoa kia là vị tiểu hôn thê của mình. Ừ, dung mạo thật xinh xắn, nhìn cũng lanh lợi, ý e lệ trong mắt cũng không che giấu được. Nhìn thoáng qua lại không nhịn được mà nhìn nhiều thêm vài lần. Ôn Uyển nhìn Hổ ca nhi, nhớ tới bộ dáng ngu ngơ kia của La Thủ Huân lúc trước, liền không khỏi cười lên ha ha. Sau khi cười xong, mọi người cũng trò chuyện thêm một lát nữa, sau đó, Như Vũ liền dẫn Linh Hạo về Đông cung, Mai Nhi cũng dẫn con trai về nhà, chỉ còn lại mỗi đám người Chân Chân. Ôn Uyển sớm nhìn thấy rõ thần sắc của Mộng Tuyền: “Hổ ca nhi được mẹ của nó dạy dỗ, thông minh cơ trí, luôn nghiêm khắc kiềm chế bản thân, không giống với cha của nó. La phu nhân đã hứa với cô cô, sau này, nàng ấy sẽ thương yêu cháu như con gái ruột của mình. Cô cô cùng mẹ của cháu và La phu nhân đã quen biết nhau hơn mười năm, nàng ấy đã nói thì chắc chắn có thể làm được. Chỉ có điều, thân thích của nhà bọn họ rất nhiều, điều này hơi phức tạp. Cháu phải chuẩn bị tâm lý thật tốt.” Ôn Uyển trực tiếp bỏ qua Chân Chân, mà nói đến tình huống thực tế cho Tuyền tỷ nhi. Về việc có nhiều thân thích gì gì đó, thì trong lòng Mộng Tuyền đã có sự chuẩn bị. Triệu ma ma đã tìm hiểu tình hình của phủ Quốc Công được bảy tám phần. Ôn Uyển thấy Mộng Tuyền không lo lắng, hơn nữa, lúc nãy thấy bộ dáng lưng hùm vai gấu của Hổ ca nhi mà không có biểu hiện gì khác thường, nếu có thì cũng chỉ là e lệ. Cho nên, Ôn Uyển rất hài lòng, nàng còn lo con bé chỉ thích thiếu niên lang như Tô Chân Chân chứ: “Chỉ cần có cô cô ở đây, bọn họ c sẽ không ức hiếp cháu. Điều này cháu cứ yên tâm. Nhưng còn những chuyện khác, thì chỉ phải dựa vào một mình cháu thôi.” Cuộc sống có tốt hay không, thì người thân cũng chỉ có thể giúp đỡ, mà không thể sống thay được. Sau khi mọi người đều về hết, Ôn Uyển liền hỏi Hạ Dao: “Hôm nay, ngươi có phát hiện, Hải Như Vũ có gì đó kỳ lạ không?” Ôn Uyển không chỉ nhạy cảm, mà trực giác lại càng lợi hại đến thần kỳ. Nàng cảm thấy, ánh mắt Hải Như Vũ nhìn nàng, ừ, có chứa ý dò xét. Hạ Dao lắc đầu, tỏ vẻ không nhìn ra Hải Như Vũ có gì kỳ lạ. Hạ Ảnh cũng vậy, cảm thấy Hải Như Vũ đều rất bình thường. Nhưng Ôn Uyển lại lẩm bẩm: “Cảm giác của ta sẽ không sai. Lần này, nàng ta nói muốn đến thăm Linh Đông, nên ta cũng thuận theo ý của nàng ta. Có điều, chuyện này cũng thật thú vị, ta không trêu chọc nàng ta, nàng ta lại kiêng kỵ ta. Cũng không biết có phải tính toán nhiều quá thành nghiện hay không?”"
}