{
  "chapter_name": "Quyển 1 - Chương 36: chọn đồ trang sức ( hạ )",
  "content": "Ôn Uyển học tập, một canh giờ vào buổi trưa là thời gian nghỉ ngơi, Ôn Uyển trở về sân của mình. Nàng vừa vào sân, đã nhìn thấy rất nhiều vợ bà tử đang chờ. “Tiểu thư, chuyện là như vậy, đây là Tú Nương, tới lấy số đo của người để may quần áo. Còn đây là đồ trang sức của các lão bản trong điếm, mang đến cho người chọn.” Xuân Hoa bận rộn giải thích. Ôn Uyển nghe, tiếp tục đi vào phòng, để cho Tú nương kia đo đạc, sau đó liền đi ra ngoài. “Mang những đồ trang sức đó đây cho tiểu thư chọn.” Rất nhanh, mấy nha hoàn còn lại đã mở hộp ra. Ôn Uyển đối với đồ trang sức vàng bạc quý giá không có hứng thú, nhưng lại vô cùng có hứng thú đối với những thứ được chế tạo tinh xảo. Nàng chọn chọn lựa lựa hồi lâu, chọn được một trâm hoa được chế tạo vô cùng tinh xảo. “Tiểu thư, người chọn thêm mấy thứ đồ trang sức người thích đi.” Xuân Hoa ở một bên nói. Ôn Uyển từng bước từng bước đi đến phía trước các hộp. Nàng chỉ chọn những thứ thủ công tinh tế xinh đẹp, đối với những thứ còn lại, thì ngược lại không thèm để ý. Cho nên Ôn Uyển chỉ chọn, hai vật chói sáng hấp dẫn ánh mắt của người khác, những thứ còn lại đều theo phong cách cổ xưa. Cuối cùng nàng chọn hơn hai mươi món đồ trang sức, đều là những thứ đồ thủ công làm vô cùng tốt. Ba bà tử kia, nhìn những đồ trang sức Ôn Uyển chọn lựa, sau đó liếc mắt nhìn nhau, cung kính lui ra ngoài. Xuân Hoa cũng âm thầm kinh hãi. Ôn Uyển không biết rằng, cổ đại không giống với hiện đại, ở cổ đại, chỉ có những thứ cực kỳ tốt, mới có thể được thợ cả dày công trau chuốt làm nên. Cho nên, những thứ đó thoạt nhìn thì thấy không đáng giá, nhưng nếu được chạm trổ tinh sảo, thì đó chính là vật trên trân qúy vô cùng. “Không phải nói nàng từ nhỏ lớn lên ở thôn trang sao? Chưa từng gặp mặt, nhưng lúc chọn đồ trang sức, tại sao lại có mắt nhìn như vậy? ” Một bà tử nói thầm . “Nàng là cháu ngoại của Hoàng đế, bẩm sinh đã tôn quý. Cho dù bị ném tới thôn trang, cũng vẫn là cháu ruột của Hoàng thượng, điểm nhãn lực này coi là cái gì?” Một bà tử khác tiếp lời. Tất cả mọi người vô cùng đồng ý gật đầu. Nếu như để Ôn Uyển nghe được, nàng nhất định sẽ xỉu mất. Chuyện này thì liên quan gì đến ông ngoại nàng. Chính nàng còn chưa được ra mắt vị ông ngoại trong truyền thuyết đó đây. Ở bên trong đại sảnh phủ Trịnh Vương, khi Trịnh vương trở về, chỉ thấy quản gia đến tìm mình, nghe quản gia hồi báo những chuyện hôm nay Ôn Uyển đã làm. “Vương gia, tiểu thư chọn mua hai mươi ba món đồ trang sức, tổng cộng xài hết một vạn chín ngàn bảy trăm lượng bạc.”Lâm quản gia vừa nhìn thấy Trịnh vương, liền lập tức bẩm báo những việc ngày hôm nay Ôn Uyển đã làm. “Nàng đã chọn những đồ trang sức gì?” Trịnh vương có chút ngạc nhiên. Không phải là lấy hết tất cả các món đồ trang sức đó chứ, sao lại tốn nhiều bạc như thế. “Một bộ trang sức hình chim Phỉ thúy, bốn ngàn lượng; Một cây trâm cái tóc có gắn đá quý màu xanh, trị giá hai ngàn năm trăm lượng; Một bộ trâm ngọc bích, màu xanh xen lẫn màu vàng, một ngàn bốn trăm lượng; Trừ mấy thứ như chiếc nhẫn bạc chạm rỗng khắc hoa văn, trị giá khoảng mười hai lượng. Những thứ đồ trang sức khác, mỗi vật đều là năm trăm lượng trở lên.” Lâm quản gia nhất nhất báo . Tiểu thư đúng là biết nhìn hàng, đồ đắt tiền là phải như thế này. “Ha ha, cháu gái của ta, thật đúng là biết xem hàng, cứ để cho trướng phòng trả tiền là được.” Trịnh vương nghe xong, cũng không có tức giận, ngược lại rất vui vẻ. Điều này chứng minh đứa nhỏ này, ánh mắt rất cao, không hổ là hài tử của hoàng gia , hiểu được phải lấy những thứ tốt cho bản thân. Lâm quản gia nghe mà âm thầm kinh hãi, hắn biết Vương gia nhà mình vô cùng tiết kiệm, không phải là tiết kiệm bình thường. Cho tới bây giờ chưa từng tốn một khoảng bạc lớn như vậy cho những chuyện mang tính hình thức này. Xem ra, địa vị của biểu tiểu thư ở trong lòng Vương gia, quả nhiên như hắn suy nghĩ, vô cùng quan trọng. Chuyện này, lập tức được truyền khắp vương phủ. Tất cả mọi người đều rối rít nghị luận, đối với Ôn Uyển vô cùng tò mò. Các nàng đều biết Vương gia là một gia chủ nghiêm túc, thích sự đơn giản, nhưng bây giờ, lại quá hào phóng . Đông Tuyết nghe, âm thầm tức giận. Vương gia cũng quá cưng chìu nữ nhi tư sinh này đi. Ôn Uyển đặt tên cho sân của mình là Lục Viên. Lúc này, mấy nha hoàn trong phòng nhìn những đồ trang sức nàng đã chọn, đều hết lời khen ngợi. “Tiểu thư, người thật là tinh mắt. Bộ trang sức phỉ thúy này cùng với cây trâm có gắn đá quý màu xanh này, ít nhất cũng phải năm sáu trăm lượng bạc.” Thu Nguyệt nở nụ cười, thở dài nói. Ôn Uyển cười hỏi nàng, làm sao nàng biết được: “Là Đông Tuyết nói. Nàng nói bộ trang sức phỉ thúy này, cô cô nàng cũng có một bộ, là Vương Phi ban thưởng , vô cùng trân quý.” Ôn Uyển cười cười. Một lượng bạc là năm trăm đồng tiền, một đồng tiền mua được hai cái bánh bao. Hai bộ đồ trang sức này, không phải có thể mua được năm ngàn vạn cái bánh bao sao? Còn cộng thêm những thứ khác, đây đúng là một chuyện vui lớn. Đoán chừng, tất cả mọi người trong Vương phủ đều đang nghị luận chuyện này. “Tiểu thư, Vương gia thấy người không có đồ trang sức tốt, nên mới cố ý đặt mua, người cứ dung tự nhiên, không cần suy nghĩ nhiều.” Xuân Hoa nhìn bộ dạng chần chờ của Ôn Uyển, liền hung hăng trừng mắt liếc Thu Nguyệt. Sau đó vội trấn an Ôn Uyển, sợ nàng sẽ áy náy. Nào biết đâu rằng, Ôn Uyển đến mí mắt cũng không nâng lên. “Đông Tuyết, ta đã nói với ngươi bao nhiêu lần rồi, làm sao ngươi vẫn không biết thu liễm. Tiểu thư rất được Vương gia cùng thế tử yêu thích. Ngươi ba lần bốn lượt đối với tiểu thư như vậy, một khi bị Vương gia cùng thế tử biết được, cho dù bác ngươi là chủ tử trong phủ, cũng không đủ sức để ngươi dựa vào.” Xuân Hoa tức giận. Rõ ràng, Đông Tuyết thấy tính cách của tiểu thư tốt, chưa bao giờ cùng nàng ta so đo, cho nên nàng ta mới lớn gan như vậy. Mình khuyên vài lần, cũng không chịu nghe, tức chết nàng. “Hừ, không phải chỉ là một nữ nhi tư sinh. Một khi trở lại nghi châu, còn không biết sẽ trở thành bộ dạng gì đây? Ngươi cũng không cần nịnh bợ nàng, ngươi cũng sẽ không được chỗ tốt gì.” Đông Tuyết khinh thường nói . Xuân Hoa nhìn mức độ coi trọng của Vương gia cùng thế tử đối với Ôn Uyển, còn có bộ dạng tôn kính của quản gian, nàng thật sự nhìn không ra, có điểm nào giống với thái độ đối đãi với nữ nhi tư sinh? Địa vị kia, rõ ràng chính là ngang hàng với địa vị của thế tử. Trên căn bản, là mọi người trong phủ đều nhìn ra có cái gì không đúng, chỉ có Đông Tuyết là tâm tư mê muội. “Tiểu thư không phải là nữ nhi tư sinh của Vương gia, nàng là ngoại sinh nữ của Vương gia. Ngươi không nên đi khắp nơi nói lung tung, nếu không ngươi sẽ không có kết cục tốt đẹp.” Xuân Hoa vẫn là mềm lòng nhắc nhở. “Hừ, lừa ai đó. Ngoại sinh nữ, cũng không phải là ruột thịt, ngoại sinh nữ, làm sao lớn lên có thể giống như vậy? Ta mới không tin những người đó.” Đông Tuyết khinh bỉ, bởi vì ghen tỵ nên nàng cũng không cần dè dặt. Xuân Hoa chán nản. Mình hảo tâm còn bị chê cười một phen. Thôi, dù sao mình cũng đã khuyên rất nhiều lần, nhưng làm như thế nào cũng không quản được nàng. Ăn cơm tối xong, Ôn Uyển đi dạo để tiêu thực, nên không nguyện ý mang rất nhiều người, Chỉ để cho Hạ Hà đi the. Nàng chậm rãi bước đi. “Ngươi biết không? Thì ra là biểu tiểu thư trong Lục Viên, chính là nữ nhi của Phúc Huy công chúa, hình dáng cùng Vương gia rất giống nhau.” Một người nhỏ giọng nói . “Đúng vậy a, hiện tại bên ngoài đều đồn đại ầm ỉ. Biểu tiểu thư thật là mệnh khổ, nhìn xem, nữ nhi của Phúc Linh công chúa đều là Huyện chủ. Nếu biểu tiểu thư cũng là Huyện chủ, người của Bình gia làm sao dám đối đãi với nàng như thế.” Một người khác cũng nói. Ôn Uyển nghe, có chút buồn bực “Huyện chủ là cái gì?” “Tiểu thư, Huyện chủ không phải là thứ gì, mà là tước vị.” Ôn Uyển nghe xong, trong lòng lộp bộp một tiếng, thầm suy nghĩ, những thứ này tốt nhất là phải hảo hảo nắm rõ, nói không chừng sau này sẽ cần dùng đến. Ôn Uyển đang đi tới, lại nghe được Trịnh vương phái người truyền nàng qua. Ôn Uyển vừa thấy Trịnh vương, đã trả tất cả đồ trang sức lại, tỏ vẻ nàng không cần những thứ đó. “Cháu không muốn mang những thứ đồ trang sức kia sao?” Trịnh vương có chút kỳ quái hỏi. “Cháu nghe nói chúng trị giá rất nhiều tiền. Hiện tại, cháu ăn của Vương Phủ, ở của Vương Phủ, dùng đồ trong Vương Phủ, còn muốn cậu tốn nhiều tiền như vậy, cháu không muốn làm cho cậu thêm phiền toái.” Ôn Uyển ý không tốt viết. Ôn Uyển viết, có rất nhiều chữ viết nhầm, nhưng Trịnh vương đọc vẫn hiểu được. “Không phải chỉ là mấy thứ đồ trang sức thôi sao, chờ sau này, Uyển Nhi của chúng ta xuất giá, còn phải mua thêm nhiều thiệt nhiều thứ.” Trịnh vương cười ha ha. Ôn Uyển thấy Trịnh vương không thèm để ý, cũng không để chuyện này ở trong lòng. Một Vương Phủ lớn thế này, chừng hai vạn lượng bạc vẫn xuất ra được. Hơn nữa, chờ sau này mình kiếm được nhiều tiền, chỉ cần đem tiền trả lại cho cậu là được. Cậu đối với mình thật tốt, nàng đều ghi nhớ ở trong lòng. Kiếp trước, nàng là sinh viên giỏi tốt nghiệp trường Princeton, chỉ cần nàng đưa ra phương án, tiền kiếm được cũng đều tính bằng đơn vị ngàn vạn. Mặc dù niên đại bất đồng, nhưng kiến thức căn bản sẽ không thay đổi, chỉ cần nàng có những thứ này, cũng không sợ sau này sẽ nghèo khó. Chỉ cần thân phận của nàng được sấng tỏ, sau này, nàng sẽ không cần lo lắng. Nơi này, quý tộc luôn có đặc quyền, huống chi, nàng còn là quý tộc trong quý tộc. “Đi điều tra xem, đến tột cùng là người nào nói bậy trước mặt Ôn Uyển. Hảo hảo trừng trị hắn cho ta.” Sắc mặt Trịnh vương lạnh xuống. Ôn Uyển căn bản không biết, những thứ đồ trang sức đeo tay kia trị giá bao nhiêu tiền, nay lại nói những lời như thế, nhất định là có người nói bậy bên tai nàng. Thật đáng hận, còn nói Ôn Uyển ăn của mình, ở của mình, dùng của mình. Cho dù nuôi Ôn Uyển cả đời, đó cũng là chuyện của chủ nhân là hắn, làm sao có thể dễ dàng tha thứ cho những kẻ lắm miệng kia, đồ không biết sống chết. “Thế tử, mời dùng trà.” Đông Tuyết ân cần mang bích loa xuân ra mời người dùng. “Trong khoảng thời gian này, ngươi chiếu cố tiểu thư như thế nào?” Thế tử mặt không thay đổi hỏi. Đông Tuyết có một chút bối rối, bất quá, rất nhanh đã lấy lại bình tĩnh như lúc đầu. Nàng nói, mình cùng Xuân Hoa tỷ tỷ giống nhau, đều tận tâm hầu hạ tiểu thư. “Ngươi thấy tiểu thư không so đo, người liền cho rằng mình có thể lừa trên gạt dưới. Mấy ngày qua, ngươi không tận tâm hầu hạ tiểu thư cũng thôi đi, thế nhưng người lại còn đi khắp nơi loan truyền tin đồn bậy bạ, trong Vương phủ khi nào thì có một nô tài xảo quyệt như ngươi?” Nghe Thế tử nói mình là nô tài xảo quyệt, sắc mặt Đông Tuyết tái nhợt một chút. Đây cũng là tội rất nghiêm trọng, không cẩn thận, có thể bị phạt đánh đại bản. “Thế tử gia, nô tỳ dù cho có gan lớn bằng trời, cũng không dám chứa tâm như vậy. Nô tỳ một mực hầu hạ bên cạnh người, quy củ trong phủ, tất nhiên nô tỳ hiểu rất rõ ràng. Người không thể tin người khác rảnh rỗi hồ ngôn loạn ngữ, vu oan nô tỳ.” Đông Tuyết lập tức bày ra bộ dạng ủy khuất. “Hừ, người khác rỗi rảnh hồ ngôn loạn ngữ. Lâm quản gia phải quản lí cả Vương phủ, làm gì có thời gian mà nói xấu, vu oan cho ngươi. Nếu không phải bận tâm ngươi là người của Vương phi đưa đến, lại có chỗ dựa là ta, thì hắn đã sớm bán người rồi. Ngươi còn dám can đảm lừa gạt ta, thật là ghê tởm.” Thế tử vô cùng tức giận. Lúc đầu, khi tin tức truyền đến Vương phủ, Lâm quản gia suy đoán, có lẽ Ôn Uyển sẽ được đón trở về phủ, nên đã dốc sức chọn lựa nha hoàn. Lúc ấy mình nghe được tin tức, Lâm quản gia đã điều tra tất cả những người vốn hầu hạ phụ vương, cảm giác được rằng phụ vương nhất định rất coi trọng người biểu muội này. Quản gia là tâm phúc của phụ vương, nên luôn coa thể đoán được mấy phần tâm sự của người. Lúc ấy thế tử cũng muốn tạo ban một ân tình cho tiểu biểu muội còn chưa gặp mặt này, cho nên, mới lựa chọn từ trong đám nha hoàn của mình một người cơ trí đưa qua, không nghĩ tơia, bốn nha hoàn này, người nào cũng có tật xấu. Lúc mới đầu, khi nghe quản gia âm thầm ra ám hiệu, mình còn có chút không tin. Nha hoàn kia là của mẫu phi cho, nhất định là người cơ trí, hiểu chuyện. Theo hắn thấy, hai ngày nay, thái độ của phụ vương đối với Ôn Uyển, chính là yêu thương, so vơia mình còn muốn nhiều hơn. Mình cố gắng giao hảo còn không kịp, thế nhưng bọn nha nha hoàn này lại cản trở mình Chờ đến khi điều tra ra, hắn giận đến muốn ngất. Nha hoàn kia không chỉ không dụng tâm chiếu cố Ôn Uyển, mà còn nhiều điều, đặt chuyện lung tung, thái độ đối với Cố tiểu thư rất không hài long. Từ thái độ của nàng có thể thấy được, nàng ta có lẽ là coi Ôn Uyển là nữ nhi tư sinh của phụ vương, đúng là sỉ nhục than thế của Ôn Uyển. “Thế tử Gia, nô tài thật sự tận tâm tận lực. nếu người không tin nô tai, người coa thể hiểu tiểu thư, nô tài thật sự tận tâm hầu hạ tiểu thư.” Nhìn nét mặt xanh mét của thế tử, nàng lập tức có chút bối rối. Nhưng vừa nghĩ đến mình là người của vương phi, bác mình lại là thị thiếp của vương phủ, đã sinh tứ vương tử. xem như chỗ dựa rât lớn, còn nàng ta bất quá chỉ là một nữ nhi tư sinh, chờ khi về Vương phủ, đương nhiên vương phi cùng bác của mình sẽ làm chủ ình. Ba ngày nay, mặ dù nàng lười biếng chút ít, nhưng nàng ta cũng không dám làm gì mình. Đông Tuyết nghĩ tới bộ dạng ôn hòa của Ôn Uyển, tính tình mềm mại, đoán chừng nàng ta sẽ che dấu giúp mình. Nếu được như vậy, thì hình phạt nặng nhất cũng chỉ là rời khỏi nàng ta. Bằng tính tình cùng tướng mạo của nàng, tương lai sau này, muốn hầu hạ dạng chủ tử nào mà không được, tại sao nàng phải hầu hạ một tiểu thư còn giống nah hoàn hơn nàng. “Ngươi cho rằng tính tình Ôn Uyển tốt, Xuân Hoa lại dễ khi dễ, nên muốn nói gì thì nói phải không? Ngươi nếu dám lừa gạt ta một chữ, ta lập tức đuổi ngươi khỏi vương phủ.” Thế tử quát . Xuân Hoa có chút khó xử, nhưng nhìn bộ dáng phẫn nộ của thế tử cùng với khuôn mặt không biết sai trái của Đông Tuyết, khẽ thở dài. Mình đã sớm nói với nàng rồi, tiểu thư rất được Vương gia sủng ái, nhưng nàng lại không nghe, một long muốn trở về bên cạnh thế tử. Nhưng Nàng cũng không muốn đắc tội với người khác, dù sao Đông Tuyết vẫn là nha hoàn vương phi ban cho thế tử gia. Cho dù nàng chỉ mới nói hai câu, chưa nói đến việc nàng ta nhạo báng tiểu thư,…chỉ là không đoán được tính tình của tiểu thư, Đông Tuyết có nhiều chỗ làm không được chu đáo. Bên này đang ầm ĩ, bên kia Ôn Uyển nhận được tin tức, suy nghĩ một chút, sau lại lắc đầu không để ý, tiếp tục nghe tiên sinh giảng bài, tiên sinh nhìn nàng như vậy, hài long gật đầu, bất quá trong vẫn có chút đáng tiếc, nhưng ông vẫn dạy rất tận tâm, Ôn Uyển học cũng rất nghiêm túc"
}