{
  "chapter_name": "Quyển 5 - Chương 105: Chỉnh lý Diêm Chánh",
  "content": "Edit: Nhạn Linh Beta: Tiểu Tuyền *Chỉnh lý Diêm Chánh: ý là chỉnh lý việc trông coi muối của triều đình. Ngày hôm đó Ôn Uyển tiến cung xin Hoàng Đế hạ một ý chỉ đặc biệt. Nàng muốn ở mặt ngoại thương (buôn bán ra nước ngoài) thêm một sản phẩm hiếm có. Ví dụ như gấm Giang Nam có trong đồ tiến cống. Thật ra thì số lượng gấm Giang Nam có thể dệt ra một năm cũng có hạn. Hoàng Đế đưa toàn bộ gấm Giang Nam được tiến cống hai năm qua vào khố phòng của Ôn Uyển. Cho nên trước tiên Ôn Uyển muốn lấy ra một phần bán sang nước ngoài. Nhưng đồ càng hiếm có thì lợi nhuận càng cao. Trên đường đi, Ôn Uyển lại gặp Yến Kỳ Huyên vừa đi từ trong thư phòng ra liền cười chào hỏi: “Ngũ biểu ca vẫn khỏe chứ?” Kỳ Huyên nhìn Ôn Uyển, không biết tại sao khi nhìn thấy nét mặt tươi cười như hoa của Ôn Uyển trong lòng hắn lại xuất hiện một chút buồn bực không nói lên lời. Có điều cũng chỉ chợt lóe lên mà thôi, hắn nói: “Chào biểu muội, biểu muội cũng đến gặp phụ hoàng sao?” Ôn Uyển cười nói: “Vâng, muội có chuyện muốn tìm cậu Hoàng Đế”. Ôn Uyển thấy sau lưng Yến Kỳ Huyên có một nam tử mặc quần áo màu trắng ngà thêu hoa văn của nam tử, hắn mặc một thân áo gấm thêu Kim Kỳ Lân đẹp đẽ quý phái đứng cạnh Yến Kỳ Huyên mà không thua kém chút nào cả. Ôn Uyển nhìn thấy hắn có chút quen mắt. “Quận chúa thật là quý nhân hay quên chuyện, quên người. Chúng ta đã từng gặp mặt, không chỉ một lần”. Sắc mặt nam tử bình thản nói, nhưng đáy mắt lại rất thâm thúy. Lúc này Ôn Uyển mới nhớ ra người này, cười nói: “Từ Trọng Nhiên, ta làm sao có thể quên ngươi được? Năm đó để từ chối hôn sự của Phúc Linh công chúa, ngươi lấy ta ra làm lá chắn, muốn để ta quên ngươi cũng khó a!” Ôn Uyển tươi cười mang theo nồng đậm lãnh ý. Từ Trọng Nhiên thản nhiên đối mặt với Ôn Uyển nói: “Quận chúa, lời nói của ta đều thật lòng”. Ôn Uyển khinh bỉ nói: “Tính toán ta mà cũng gọi là thật lòng? Vậy thì chân tâm của ngươi còn đáng sợ hơn. Lúc trước coi như xong, nếu tính toán trên đầu bổn cung lần nữa, bổn cung tuyệt đối không tha cho ngươi! Ngươi nên biết, mạo phạm bổn cung hậu quả sẽ như thế nào?” Ôn uyển nói xong liền xoay người rời đi. Từ Trọng Nhiên nhìn bóng lưng Ôn Uyển rời đi, sắc mặt ảm đạm mù mịt. Ôn Uyển đi tới cửa Ngự thư phòng. Thị vệ phía ngoài nhìn thấy Ôn Uyển liền cung kính hành lễ. Ôn Uyển hỏi thị vệ hai câu, nghe được bên trong không có ai thì cứ thế đi vào. Yến Kỳ Huyên và Từ Trọng Nhiên đứng nhìn Ôn Uyển thản nhiên đi vào. Trong mắt Từ Trọng Nhiên khó kìm được kinh ngạc. Ngự thư phòng là nơi Hoàng Thượng làm việc, không có thông truyền mà có thể tự ý đi vào, đây không đơn giản là quá sủng ái nữa rồi. Nghe nói Hoàng Đế rất sủng ái Quận chúa, sủng ái tới tận trời. Nhưng thật sự nhìn thấy lại là chuyện khác. Từ Trọng Nhiên không nhịn được thở dài, nói: “Không nghĩ đến Quận Chúa lại có thể được ông trời sủng ái như vậy!” Giọng nói của Yến Kỳ Huyên hàm chứa tiếc nuối nói: “Thế này đã coi là gì? Ngự thư phòng, điện Dưỡng Hòa, lúc Tiên hoàng còn tại vị là nơi nàng ra vào như chốn không người. Bây giờ lại càng là chuyện nhỏ. Đáng tiếc, kể cả ta cũng không đoán được trong lòng nàng đang nghĩ gì. Ta đã sai lầm bỏ qua một cơ hội, bị những nữ nhân kia lợi dụng, làm cho trong lòng nàng có kháng cự đối với ta”. Từ Trọng Nhiên rất thản nhiên nói: “Ngũ gia, cho dù không có những nữ nhân kia, Ôn Uyển quận chúa cũng sẽ không gả cho người”. Yến Kỳ Huyên rất kỳ quái hỏi, làm sao ngươi biết. “Bởi vì những cô gái cao ngạo như nàng sẽ không chịu đựng được việc chia sẻ phu quân của mình với người khác. Mà Vương gia lại không thể nào chỉ cưới một mình nàng”. Từ Trọng Nhiên nói như vậy làm cho Yến Kỳ Huyên kinh ngạc một chút. Ôn Uyển đúng là đã nói như vậy với hắn. “Vậy ngươi không phải là sẽ có cơ hội sao? Ngươi chưa có vợ, cũng không có tiểu thiếp, thông phòng, lại chăm chăm giữ mình trong sạch. Vậy thì Ôn Uyển chắc sẽ cho ngươi cơ hội” Yến Kỳ Huyên cười nói. “Nhưng Quận chúa đã sinh ra lòng phòng bị đối với ta. Muốn để nàng cho ta một cơ hội, rất khó. Nhiều nhất ta cũng chỉ có năm phần cơ hội thôi.” Từ Trọng Nhiên thật sự muốn lấy Ôn Uyển, nhưng hắn lại thấy cơ hội của mình không lớn. Nhưng đã chờ đợi nhiều năm như vậy thì hắn nhất định phải cố gắng một chút. Hoàng Đế đang phê duyệt tấu chương, nghe thấy tiếng bước chân liền biết là Ôn Uyển đang đi vào. Để tấu chương xuống nói chuyện với Ôn Uyển. Nhìn Ôn Uyển cầm lấy danh sách hàng hóa đặt ở trên bàn. Sau khi Ôn Uyển suy nghĩ, cuối cùng vẫn nói: “Cậu Hoàng Đế, con muốn mua một vườn trà. Hiện tại thị trường mới vừa mở cửa, sau này nhu cầu về lá trà sẽ càng ngày càng lớn. Theo suy đoán của con, chừng hai năm nữa nhu cầu lá trà nhất định sẽ tăng mấy lần. Mình có thể tự cung ứng trà thì đến lúc ấy nhất định tiết kiệm được không ít tiền. Còn có thể tiêu thụ ở trong nước”. Ôn Uyển không chỉ muốn mua vườn trà mà còn muốn tự mình lập nên trà viên, làm ra lá trà có chất lượng tốt. Dĩ nhiên, nếu có thể, tốt nhất nên khích lệ nông dân trồng trà, có thể trồng được nhiều loại trà hơn. Hoàng Đế rất hiểu Ôn Uyển, đoán chừng nếu là mình thì cũng không khác mấy so với Ôn Uyển, liền nói: “Đã chuẩn bị xong hết rồi?” Ôn Uyển gật đầu, lấy sổ con cho Hoàng Đế xem. Nàng đã phái người đi ra bên ngoài xem xét và nhìn trúng mười miếng đất, miếng lớn thì diện tích ba nghìn mẫu, nhỏ thì một nghìn sáu trăm mẫu. Những chỗ đất đai này một khi được Hoàng Đế phê chuẩn, Ôn Uyển sẽ cho khai khẩn thành vườn trà ngay. Hoàng Đế suy nghĩ về sau này, suy tư một hồi liền đồng ý cho Ôn Uyển mua đất làm vườn trà, cũng đồng ý cho nàng thu mua những vườn trà khác. Nhưng lại không đồng ý để triều đình ra mặt bảo các tỉnh phân nhiều đất xây dựng vườn trà. Hoàng Đế sợ làm theo như vậy, một khi làm lớn quá, lương thực mà không được mùa sẽ tạo ra tai họa ngầm. Cho nên Hoàng Đế không đồng ý. Ôn Uyển cũng cảm thấy mình hơi nóng nảy, đã không suy nghĩ chu toàn cho cậu hoàng đế. Liền cười, từ trong tay áo lấy ra một bản đồ, mấy tỉnh bị Ôn Uyển khoanh lại bằng mực màu đỏ. Trong đó tại vị trí của Giang Nam bị khoanh tương đối nhiều. Hoàng Đế đều gật đầu. Sau khi nói xong chuyện của Ôn Uyển, Hoàng Đế hỏi Ôn Uyển: “Ôn Uyển, con nói xem Từ Trọng Nhiên có thích hợp làm việc tại Kỵ Binh Doanh không?”. Hai mắt Ôn Uyển mở to, không biết nên khóc hay nên cười. Từ Trọng Nhiên thích hợp hay không, có quan hệ gì với nàng đâu chứ. Ôn Uyển dứt khoát lắc đầu, tỏ vẻ mình không tham dự vào chuyện này. Bởi vì không biết cho nên không thể phát biểu ý kiến. “Kỵ Binh được con trợ giúp tài lực to lớn mới có thể xây dựng. Con có quyền được phát biểu ý kiến”. Hoàng Đế cười nói. Thật ra thì Hoàng Đế cảm thấy Từ Trọng Nhiên cũng tốt, cố ý muốn kết hợp cho Ôn Uyển cho nên mới hỏi như thế. Ôn Uyển lập tức ném quả bóng da này lại cho Hoàng đế: “Cậu Hoàng Đế, nữ nhi không được tham gia chính sự”. Hoàng Đế nghe thấy vậy cười ha ha nói: “Không được tham gia vào chính sự. Những năm qua con tham dự vào còn ít sao? Đừng quên phong hào của con. Ngay cả chính sự cũng không biết, thì làm sao Hưng Quốc đây?” Ôn Uyển lẩm bẩm nói: “Hưng quốc, hưng quốc, chính là bắt con làm trâu làm ngựa cho cậu. Từ Trọng Nhiên là một nhân tài nhưng thích hợp với Kỵ Binh Doanh hay không thì con không biết. Cậu Hoàng Đế ngàn vạn lần không thể bổ nhiệm loạn người vào Kỵ Binh Doanh. Nhất định phải dựa theo quy củ. Đừng để hôm nay Quý phi năn nỉ, ngày mai người Hoàng gia xin xỏ liền nhét người luôn vào. Vậy thì đừng xây dựng nữa còn hơn” Hoàng đế nghe thấy vậy cười không ngừng nói: “Có phải nên giống như ngân hàng Quảng Nguyên của con hay không? Không thông qua ba lần kiểm tra thì ai cũng không cho vào. Cứ ba tháng lại khảo nghiệm một lần, nếu không đạt liền sa thải”. Ôn Uyển đắc chí nói: “Chẳng lẽ cậu không thấy như vậy rất tốt sao? Vừa tăng thêm ý thức trách nhiệm của người làm công. Còn có thể cho bọn họ cảm thấy được nguy cơ, cho nên bọn họ sẽ cố gắng hơn. Kỵ Binh Doanh phải chọn lựa những binh lính tốt nhất. Cho áp lực này thì không phải càng tốt hơn nhiều sao? Không có cạnh tranh thì làm sao mà có tiến bộ?”. Hoàng Đế cười cười, suy nghĩ của Ôn Uyển bao giờ cũng hơn người khác một bước. Nói chuyện cùng Hoàng đế một lúc lâu, phía ngoài liền có người bẩm báo nói: “Hoàng Thượng, Hộ bộ thượng thư Dung đại nhân cầu kiến”. Doãn Ân (cha của Doãn Hữu Hi) đã mất chức vị Hộ Bộ thượng thư. Nhiều lúc nghĩ lại Ôn Uyển cảm thấy Doãn Ân cũng thật đáng thương, tại vì nhi tử đầu óc hồ đồ đã khiến cho công sức nhiều năm cố gắng của mình hóa thành tro bụi. Phải về dưỡng lão trước thời hạn. Hoàng Đế lại nói một chút chuyện triều chính với Ôn Uyển. Ôn Uyển nghe được Tuần diêm sử Lưỡng Hoài tham ô nhận hối lộ, đã bị áp giải trở về kinh thành. Hoàng đế nhức đầu không biết phái người nào đi nhận chức để ngăn chặn hiện tượng này. Đi Giang Nam nhậm chức vị này đã có không biết bao nhiêu quan viên bị ngã xuống rồi. Qua tay của Hoàng Đế thì đã có bốn vị ngã xuống. Ôn Uyển đối với chuyện này tương đối quen thuộc, ban đầu khi tìm hiểu kết cấu của thuế má Đại Tề nàng đã tốn rất nhiều thời gian. Phương pháp làm muối có bốn loại, theo thứ tự là : muối biển, mỏ muối, hồ muối, hầm muối. Bây giờ sản lượng muối tương đối thấp. Con người ăn cơm không thể thiếu muối cho nên mới có chuyện nói muối quý như vàng. Giang Nam lại là nơi có sản lượng muối lớn nhất, thương nhân buôn muối ở Giang Nam là hào phú một phương, hàng năm triều đình có thiên tai gì, nơi quyên góp bạc không thể thiếu Giang Nam. Đây là chuyện quan trọng đem lại một khoản thu đáng kể. Bởi vì Ôn Uyển hiểu sâu sắc chuyện này cho nên biết Hoài Tuần Diêm Sát Viện Thự và Hoài Đô Chuyển Diêm Vận Sử Ty là hai nha môn quản lý muối. Là hai chức quan béo bở. Trong triều có rất nhiều quan viên tự hạ thấp phẩm cấp cũng muốn đứng đầu danh sách thuyên chuyển vào các vị trí cơ cấu nội bộ của việc quản lý muối. Mà hai nha môn này, theo một cách tự nhiên cũng là nơi có nhiều tham quan nhất. Ôn Uyển biết, muốn giải quyết triệt để vấn đề này, không phải là ngày ngày đi bắt tham quan mà phải nâng cao sản lượng muối ở cả nước, để cho Dương Châu không còn là nơi duy nhất được trời ưu ái, thế thì mới thật sự ngăn chặn được, nên liền nói: “Cậu Hoàng Đế muốn ngăn chặn thì chỉ có một phương pháp duy nhất”. Hai mắt Hoàng đế sáng lên “Phương pháp gì?” Ôn Uyển nói: “Đầu tiên phải phát triển ruộng muối, muối biển lấy không bao giờ hết, là tài nguyên thiên nhiên dùng không bao giờ hết. Thứ hai ở Nội Mông, Thanh Hải, Sơn Tây, Tứ Xuyên rộng rãi như vậy cũng có rất nhiều diện tích đất bị nhiễm phèn, ở những địa phương này cổ động phát triển cánh đồng muối, chỉ đạo các thợ muối giỏi, cải tiến kỹ thuật sản xuất muối. Như vậy hai bút cùng vẽ, con tin rằng chỉ cần sản lượng muối trên diện rộng tăng lên. Giang Nam sẽ không được trời ưu ái nữa. Hoài Tuần Diêm Phủ, nha môn, cũng không phải là địa phương béo bở nhất nữa. Tham quan tự nhiên cũng ít đi”. Hoàng Đế nhìn Ôn Uyển nói: “Nhưng cải tiến kỹ thuật không phải nói là sẽ làm được.” Ôn Uyển tự nhiên biết nên nói: “Cái gì không biết làm nhiều rồi sẽ biết. Chỉ cần cho họ thời gian, chắc chắn sẽ thu được kết quả tốt”. Hoàng Đế gật đầu, cũng bởi vì lời nói của Ôn Uyển mà Hoàng Đế hạ quyết tâm cải cách thuế muối này một lần. Cũng vì như thế mà mười mấy năm sau, thương nhân muối ở Dương Châu đã không phải là phú thương giàu có nhất thiên hạ. Hai con mắt của quan Ngự sử cũng không cần phải ngày ngày liều chết ngó chừng thuế muối của Giang Nam nữa, dĩ nhiên những điều này để nói sau. Ôn Uyển suy nghĩ một chút, mới tiếp tục nói: “Cậu Hoàng đế, thật ra thì con cảm thấy chế độ thuế có một chút không hợp lý. Nếu có thể, tốt nhất nên điều chỉnh lại”. Ôn Uyển nêu mấy ví dụ cho Hoàng Đế nghe. Hoàng Đế nghe lời Ôn Uyển nói liền gật đầu, nhưng sửa luật thuế không phải là một chuyện dễ dàng. Lúc này Hoàng đế chỉ lưu ý trong lòng. Ôn Uyển suy nghĩ tương đối phiến diện, mà Hoàng đế lại cần phải suy nghĩ toàn diện. Cho nên, muốn động thì còn phải từ từ suy nghĩ thấu đáo để hoàn thiện, từng bước từng bước thực hiện. Hai người nói chuyện chính sự xong, Hoàng đế còn phải xử lý chính vụ cho nên nói với Ôn Uyển: “Ôn Uyển, con về Vĩnh Ninh Cung trước, chờ cậu xong việc sẽ cùng dùng ngọ thiện (cơm trưa)”. Ôn Uyển đáp lời với Hoàng Đế."
}