{
  "chapter_name": "Quyển 6 - Chương 21: So tài (trung)",
  "content": "Ôn Uyển dắt ngựa đi ra ngoài sân. Hoàng Đế nhận được tin tức, cười nói với Hạo Thân Vương: “Đáng tiếc Ôn Uyển là thân nữ nhi a! Nếu như con bé là nam nhi, nhất định sẽ không kém hơn bất kỳ người nào trong ba người trên sân kia đâu!” Hạo Thân Vương ha hả cười không ngừng: “Hoàng Thượng nên may mắn vì Ôn Uyển là thân nữ nhi. Không phải mọi người đều nói nữ nhi là tri kỷ sao, nam nhi đâu có đáng yêu, đau lòng, suy nghĩ vì Hoàng Thượng như thế.” Những điều Ôn Uyển làm vì Hoàng Đế khiến ông nhìn cũng phải ghen tỵ, ngay cả nữ nhi ruột thịt cũng chưa tốt được vậy. Ôn Uyển nhìn ba người trên sàn đấu, thị vệ ở điểm xuất phát đang hô: “Bắt đầu.” Tiếng nói vừa phát ra, ba con ngựa lập tức phóng đi cực nhanh như tên rời cung. Ôn Uyển nhìn ba người trên sân: “Hạ Ảnh, ta và bọn họ chênh lệch bao xa.” Hạ Ảnh bất đắc dĩ lắc đầu: “Quận chúa, người không phải ra chiến trường thì so sánh với bọn họ làm gì chứ? Hơn nữa, khi so tài, không chỉ riêng so về tốc độ, mà còn cả kỹ năng khéo léo. So tài chân chính không chỉ có tốc độ, còn có cả bí quyết. Trong quá trình so tài, phải như yến bay chọc trời, tung mình chao lượn, như chuồn chuồn lướt nước, nhẹ nhàng nhanh nhẹn vân vân… Chỉ bằng chút căn bản đó của Quận chúa thì vẫn chưa đủ cho người ta nhét kẽ răng đâu! Tối đa cũng chỉ có thể coi là khoa chân múa tay thôi. Đáng tiếc, vì cuộc thi này quá quan trọng nên không được nhìn thấy những chiêu thức hoa mỹ đó.” Ôn Uyển sờ sờ lỗ mũi, được rồi, nàng đang bị khinh bỉ một cách công khai đây mà. Mặc dù nàng cũng biết, mình không đủ trình độ để so với những người này. Kết quả là Bạch Thế Niên đứng nhất, thứ hai là Văn Dược, thứ ba là Trần A Bố. Ôn Uyển lắc đầu, nói đến thì Bạch Thế Niên thật đúng là không khoác lác, mà người ta có bản lãnh thật sự a! Không cuồng không ngạo thì là giả rồi ( thật ra dựa theo lời Hoàng Đế nói…, là một vị phó soái, một Nguyên soái tương lại mà chút tự tin đó cũng không có thì không đủ tư cách). Bạch Thế Niên dắt ngựa đi tới cạnh Ôn Uyển: “Quận chúa, người đã đồng ý nếu thần đạt hạng nhất, thì thần có thể đấu một trận với người. Ta nghĩ cùng Quận chúa tỷ thí một phen, không biết Quận chúa có thể đồng ý không?” Ôn Uyển nghe xong lời Hạ Ảnh nói vừa nãy, thật ra nàng cũng không muốn đi làm mình mất mặt xấu hổ, nhưng lời đã nói ra thì không thể nuốt trở lại được. Ôn Uyển hừ lạnh một cái: “Ngươi tưởng là ta sợ ngươi à?” Ra lệnh cho thị vệ đi theo một tiếng “Dẫn ngựa lên.” Ôn Uyển giữ ngựa leo lên, động tác lưu loát như mây bay nước chảy, vừa nhìn đã biết là người thường xuyên cưỡi ngựa rồi. Bạch Thế Niên thấy thế thì con ngươi co rụt lại, sửng sốt một giây, sau đó mới giữ ngựa leo lên. Ánh mắt Văn Dược và Trần A Bố cũng sáng lên. Nhìn động tác đó cũng đã biết Ôn Uyển là người thường xuyên cưỡi ngựa. Hai người rất buồn bực, đặc biệt là Văn Dược, đến bây giờ hắn chưa từng nghe nói kỹ năng cưỡi ngựa của Ôn Uyển lợi hại như thế. Hắn chỉ biết tài văn chương của Quận chúa rất tốt, nhưng khi hành quân trong chiến tranh, thì tài văn chương chỉ là một cái tên gọi mà thôi. “Bắt đầu. . . . . .” Cờ vừa buông xuống, hai con ngựa phi như bay về phía trước như mũi tên. “Giá, giá. . . . . .” Hai con ngựa trước sau sóng vai mà đi, hai người đều ngang ngửa nhau. Những người trên sân đều nhìn đến ngây người. Đây, đây chính là Đại tướng quân thân kinh bách chiến, mới vừa rồi đã đứng hạng nhất chứ không phải khoe khoang đâu. Vậy mà kỹ thuật cưỡi ngựa của Hưng quốc Quận chúa lại có thể sánh vai được với Bạch Thế Niên, thật sự khó có thể tin được. Ôn Uyển buồn bực, cái tên khốn kia, nhìn cũng biết là hắn nhường nàng rồi. Có quỷ mới cần hắn nhường đấy. Đây rõ ràng cho thấy hắn đang xem thường nàng. Nàng thà thua cuộc khó coi cũng không cần lấy cái loại ngang ngửa nát bét này: “Họ Bạch kia, ngươi chạy của ngươi, đừng có giở trò bịp bợm với ta …?” Sau khi qua mười vòng. Ôn Uyển rơi vào tình thế không thuận lợi, nàng bị tụt lại phía sau khoảng cách khoản một con ngựa. Ôn Uyển oán hận nhìn Bạch Thế Niên một cái, một roi ngựa đánh qua: “Ngươi là tên khốn kiếp, ai bảo ngươi nhường ta? Ngươi đấu như vậy à? Ngươi thế này mà cũng gọi là thi đấu à? Ngươi thế này là đang xem thường ta?” Nàng và Bạch Thế Niên thế này mà cũng gọi là thi đấu sao? Sớm biết như vậy thì nàng đã dứt khoát không thi đấu với hắn rồi. Bạch Thế Niên không trốn không tránh, chuẩn bị nhận một roi của Ôn Uyển. Cũng may Ôn Uyển chỉ giả vờ đánh người, chứ không thật sự muốn đánh. Nàng thấy bộ dáng này của hắn thì vội vàng thu roi lại. Bạch Thế Niên nghe nói, cố ý giả làm bộ dáng ngây thơ, đi tới bên cạnh Ôn Uyển, dùng giọng nói nhỏ chỉ đủ hai người nghe thấy nói: “Nàng là vợ ta, nhường cho nàng cũng là điều nên làm.” Ôn Uyển nghe xong thì khóe miệng co rút. Cũng may hắn nói nhỏ, mà người bên ngoài ở cách một khoảng xa. Ôn Uyển thấy Bạch Thế Niên lại giở trò vô lại, thấy Hạ Ảnh cười khẽ. Trong cơn tức giận, nàng vung roi ngựa, quất về phía Bạch Thế Niên: “Tốt nhất ngươi giữ mồm miệng sạch sẽ một chút cho ta.” Lúc này cũng không phải giả vờ mà là quất thật. Tay trái Bạch Thế Niên bị quất sưng đỏ lên. Ôn Uyển quất xong một roi thì cười lạnh nói: “Nếu như ngươi còn dám nói hưu nói vượn, thì ta sẽ không dùng roi ngựa nữa mà dùng Kim tiên của ta đấy.” Mặc dù vết thương nhỏ này cản bản không tính là gì với Bạch Thế Niên. Nhưng khi Bạch Thế Niên nhìn bóng lưng Ôn Uyển thì thần sắc rất phức tạp. Hắn cho rằng cái Ôn Uyển gọi là thi đấu, cũng chỉ là đi vòng sân một chút thôi. Nhưng mà biểu hiện hiện tại của Ôn Uyển đã đánh vỡ suy nghĩ của hắn. Bạch Thế Niên nghĩ đến lời Diệp Tuần nói, Ôn Uyển Quận chúa là một người kiêu ngạo nên vừa rồi hắn nhường nàng, chính là điều không đúng. Khụ, chủ nghĩa đại nam nhân đang làm hại hắn rồi. Hạo Thân Vương thấy Ôn Uyển quất Bạch Thế Niên: “Nha đầu này không ngờ lại xuống tay được? Đó chính là phu quân tương lai của nàng đấy?” Hoàng Đế cười nói: “Bạch Thế Niên muốn nhường mỹ nhân thì cũng phải nhìn xem Ôn Uyển có muốn hay không chứ? Đứa nhỏ này mạnh mẽ như vậy, làm sao chịu được Bạch Thế Niên vũ nhục con bé. Nếu không phải Bạch Thế Niên còn phải thi đấu, đoán chừng Ôn Uyển có thể không chỉ chăm sóc hắn bằng roi đâu.” Hoàng Đế thật sự không phản cảm với hành động của Bạch Thế Niên. Một đại nam nhân, sao có thể so đo từng li từng tí với thê tử mình được. Nam nhân mà, phải có lòng dạ của nam nhân. Nhưng mà nha đầu này thật sự là quá mạnh mẽ a! Thông qua trận thi đấu này, Hoàng Đế ngược lại càng thêm kiên định chọn nhân tuyển là Bạch Thế Niên. Vì sao? Vì tâm tính Ôn Uyển như vậy, nếu bỏ lỡ Bạch Thế Niên, thì cả đời này thực sự không gả đi được. Trận thứ hai là thi bắn cung. Ôn Uyển cũng cùng đứng ở trên võ đài thi đấu. Có điều Ôn Uyển không đứng cùng ba người, mà đứng cùng Hạ Ảnh. Ôn Uyển cũng không muốn tên khốn này còn gọi thầm nàng là thê tử thê tử. Hắn không biết xấu hổ, nhưng nàng còn muốn mặt mũi đấy. Người đầu tiên ra sân vẫn là Văn Dược, Văn Dược bắn mũi tên thứ nhất, mũi tên cắm vào vòng tròn hồng tâm của bia bắn. Hắn bắn mười mũi tên, đều trúng hồng tâm. Sau khi Ôn Uyển nhìn, nàng nói với Hạ Ảnh: “Mèo mù như ta đây cũng đụng phải chuột chết một lần rồi. Người ta đây là trúng cả mười nha.” Hạ Ảnh tiếp tục lặp lại câu nói vừa rồi: “Quận chúa, chút tài kia của người so với ba vị tướng quân thì chính là khoa chân múa tay thôi.” Ôn Uyển quay đầu, tiếp tục xem thi đấu. Người thứ hai ra sân, là Trần A Bố. Trần A Bố bắn mũi tên đầu tiên, trúng ngay giữa hồng tâm màu đỏ. Tiếp theo mũi tên thứ hai, mủi tên thứ ba, thứ tư thứ năm… đều vây quanh hồng tâm màu đỏ.” Ôn Uyển ngạc nhiên: “Hạ Ảnh, ta đúng là mèo mù chưa từng đụng phải chuột chết. Hôm nay ta mới biết được, trình độ của ta không phải kém bình thường đâu a!” Hạ Ảnh cười nói: “Quận chúa, Văn Dược tướng quân và Trần tướng quân, đều là thiện nghệ bắn xa vạn dặm. Chẳng qua là thuộc hạ còn muốn xem Bạch tướng quân một chút, Bạch tướng quân ở trong quân đội còn có mỹ danh là bách phát bách trúng đấy.” Ôn Uyển chớp chớp mắt, nàng cũng muốn xem tên Bạch Thế Niên kia rốt cuộc như thế nào mà lại khiến cho Hạ Ảnh đến bây giờ vẫn không ngừng khen ngợi. Ánh mắt của nha đầu này cũng không phải cao bình thường đâu. Mà cũng để nàng hôm nay được mở mang tầm mắt một chút xem Đại tướng quân đệ nhất thiên hạ này có chỗ nào lợi hại. Mũi tên thứ nhất của Bạch Thế Niên cũng trúng ngay giữa hồng tâm. Nhưng sau khi hắn bắn mũi tên thứ hai thì Ôn Uyển mở to mắt. Nàng không có hoa mắt chứ! Mũi tên thứ hai kia thế mà lại xuyên qua đâm thẳng vào mũi tên thứ nhất nằm ở hồng tâm. Tiếp theo mũi tên thứ ba, thứ tư. . . . . . mười mũi tên toàn bộ đều bắn ra như thế. Bản lĩnh như vậy, Ôn Uyển chỉ nhìn thấy ở trên TV thôi ( Ôn Uyển đã khẳng định, đây tuyệt đối là giả dối ). Ôn Uyển kêu gào với Hạ Ảnh: “Bây giờ ta mới biết ta thực sự là ếch ngồi đáy giếng a.” Ôn Uyển cũng rốt cục hiểu, Bạch Thế Niên thật sự không phải là một kẻ khoe khoang, mà hắn lợi hại thật. Khó trách Đông Thanh kia lại vô cùng sùng bái hắn như vậy. Ngay cả Hạ Dao và Hạ Ảnh cũng kính nể. Người ta có bản lĩnh thật nha! Hạ Ảnh đẩy Ôn Uyển, chép miệng. Ôn Uyển vừa nhìn qua, chỉ thấy Bạch Thế Niên mặt mở nụ cười đang nhìn nàng. Nụ cười kia giống như nụ cười của người chiến thắng, thấy vậy Ôn Uyển rất khinh thường. Ôn Uyển trả cho hắn một cái ánh mắt coi thường. Bạch Thế Niên cũng không buông tha cho Ôn Uyển. Cất giọng nói: “Quận chúa, không biết người có hứng thú lên đấu bắn cung với thần không. Mạt tướng nguyện ý chiêm ngưỡng phong thái của Quận chúa.” Ôn Uyển cúi đầu mà mắng: “Đồ vô lại, tên khốn kiếp vô liêm sỉ .” Trình độ như vậy, lại bảo nàng đấu. Cái tên này đang cố ý khoe khoang thể hiện đây mà. Hạ Ảnh nghe thấy Ôn Uyển tức giận hổn hển mắng thì im lặng cười. Nàng vẫn chưa từng thấy Quận chúa chịu đựng như vậy! Ừm, thấy Quận chúa nén giận thế này khiến nàng rất vui vẻ, đúng là ngàn năm khó gặp mà. Hạ Ảnh cho người mang cung tên chuyên dụng của Ôn Uyển đến, cung của Ôn Uyển là một cây cung khéo léo xinh đẹp. Bạch Thế Niên nâng cung tên trong tay mình lên. Ôn Uyển thở phì phì nói: “Ta sẽ xem xem tài nghệ so với các ngươi chênh lệch bao nhiêu, không so với ngươi. Họ Bạch kia, nếu ngươi khoe khoang với ta, ta sẽ lấy roi vàng quất chết ngươi.” Bạch Thế Niên nghe lời này, hắn đưa cung tên trong tay cho thị vệ ở bên cạnh. Ý là, không so với Ôn Uyển, chỉ xem trình độ Ôn Uyển tới đâu. Trong mắt Văn Dược và Trần A Bố có ánh lửa, nhưng ở đây không phải là chỗ để bọn chúng giương oai. Hai người chỉ hận tên khốn kiếp Bạch Thế Niên, tại sao một mình hắn lại chiếm toàn bộ vận may chứ? Hạ Ảnh thấy bộ dáng ghen ghét của hai người thì lạnh lùng nhìn bọn họ một cái. Có bản lãnh thì tự mình đi giành hạng nhất đi, nam nhân gì mà chỉ biết ghen ghét tính toán thôi chứ? Cho dù Bạch Thế Niên kiêu ngạo, thì hắn cũng có vốn liếng để kiêu ngạo. Hạo Thân Vương khó hiểu hỏi: “Hoàng Thượng, Ôn Uyển còn biết bắn cung à?” Hoàng Đế cười nói: “Nha đầu kia cái gì cũng muốn học, nhưng mà tất cả đều là một ít khoa tay múa chân thôi.” Hoàng Đế rất tự đắc a! Coi như là khoa chân múa tay thôi cũng đã rất lợi hại rồi. Ôn Uyển thực sự là văn võ song toàn. Đáng tiếc, nếu con bé là con trai mình thì thật tốt. Ôn Uyển thu hơi thở, làm cho mình bình tĩnh trở lại. Nhắm về phía mục tiêu rồi bắn tên. Cũng may không có bị mất mặt, mũi tên không lạc khỏi bia ngắm ( Trước đây Ôn Uyển đã từng luyện tập, dù sao cũng không đến mức không bắn trúng). Ôn Uyển buồn bực, chỉ bắn trúng vòng thứ sáu. Thật sự hơi thấp một chút nha, đúng là không đáng để so với những người này! Lúc Ôn Uyển bắn mũi tên thứ hai, Bạch Thế Niên ở bên cạnh cười nói: “Thu khí, tập trung tinh thần, nhắm hồng tâm, ừm… bắn.” Quỷ thần xui khiến làm sao mà Ôn Uyển lại làm theo lời của Bạch Thế Niên, một mũi tên bắn ra ngoài, Ôn Uyển mở to hai mắt nhìn, thế nhưng lại trúng ngay giữa hồng tâm. Ôn Uyển nhìn thấy, nàng không kìm được mà vui mừng, một mũi tên kế tiếp cũng trúng ngay hồng tâm. Lúc này Ôn Uyển đã quên hết mình đang ở trận đấu, nàng tiếp tục hết sức chăm chú mà giương cung, nhắm mục tiêu, và bắn tên. Bạch Thế Niên thấy ánh mắt hết sức chăm chú của Ôn Uyển, thì đôi mắt hắt không thể nào rời khỏi nàng. Hắn thật không ngờ, kỹ thuật bắn tên của Ôn Uyển cũng tốt như vậy. Lòng tin của Ôn Uyển tăng mạnh. Mấy người ở khán đài xem đều hai mặt nhìn nhau. Hai người trên sân đấu lúc này, thực sự hài hòa nói không nên lời a! Hạo Thân Vương xoay người nhìn Hoàng Đế: “Hoàng Thượng, đây chính là khoa chân múa tay người nói à? Tiên Hoàng đã nuôi dưỡng Ôn Uyển như một nam tử rồi.” Người khác không biết Ôn Uyển là Phất Khê nhưng ông thì biết. Hoàng Đế cười ha ha: “Cũng do nha đầu này vận khí tốt. Có điều cũng không thể bỏ qua công lao của sư phụ dạy cưỡi ngựa bắn cung mà trẫm đã cho nàng.” Tô Tướng cảm thán về Ôn Uyển đang ở trên sân đấu, ông nói: “Nhìn Ôn Uyển, ta liền nhớ về Thánh Nguyên hoàng hậu. Thánh Nguyên hoàng hậu, từ nhỏ cũng giỏi võ, gia phụ thường xuyên than thở rằng nàng đầu thai sai rồi. Ôn Uyển đã kế thừa y bát của Thánh Nguyên hoàng hậu rồi.” Hoàng Đế kính sợ và ngưỡng mộ người mẹ đẻ của mình từ trong nội tâm. Nghe thấy Tô Tướng nói như vậy, hắn nhìn sang Ôn Uyển, sự yêu thương trong mắt lại càng tăng lên. Văn Dược thấy Ôn Uyển dưới sự chỉ dẫn của Bạch Thế Niên mà bỗng chốc bắn trúng trúng vòng mười, mặt hắn lập tức trở thành cục than đen luôn. Còn trong mắt Trần A Bố lại có hàn quang. Mũi tên thứ hai Ôn Uyển bắn cũng trúng ngay vòng mười, suýt chút nữa đã bắn trúng hồng tâm. Cuối cùng, Ôn Uyển bắn ra mười mũi tên, ba mũi tên bắn trúng hồng tâm, năm mũi đều trên vòng năm, còn một mũi ở vòng sáu, một mũi tên trúng vòng bảy. Đây cũng là thành tích tốt nhất từ khi nàng học bắn tên đến nay. Ôn Uyển thấy mình có thể lấy được thành tích tốt như vậy thì thản nhiên cười. Ánh mặt trời rực rỡ dường như trở thành một phông nền hoa mỹ làm nổi bật tư thế hiên ngang oai hùng của Ôn Uyển. Vào giờ khắc này Ôn Uyển chói mắt như thế đấy, đáy mắt nàng mặc dù không thấy sự sắc bén, chỉ bình thản yên lặng, nhưng lại có thể hấp dẫn hồn phách người khác. Hạ Ảnh đi tới bên cạnh Ôn Uyển, nhận lấy cung tên từ Ôn Uyển: “Quận chúa, người rất lợi hại.” Hạ Ảnh thị vệ đi theo bên cạnh Ôn Uyển như hình với bóng, Ôn Uyển có bao nhiêu cân lượng nàng biết rất rõ. Hôm nay Ôn Uyển đã phát huy ngoài mức bình thường. Ôn Uyển gật đầu, Ôn Uyển cảm thấy đã vô cùng hài lòng về cái thành tích này rồi. Nàng cũng không phải là kẻ ngốc, một chút đạo hạnh này của mình, đâu thể nào so với Đại tướng quân thân kinh bách chiến được. Đối với Ôn Uyển thì những thức này, đều có tính chất như chơi trò phiếu (*) mà thôi. (*) ý chỉ nghiệp dư diễn trò hành động Bạch Thế Niên cũng rất kinh ngạc, mặc dù đúng là hắn hướng dẫn nàng, nhưng mà vẫn phải có cơ sở kỹ năng a “Ta thật không ngờ, tài cưỡi ngựa bắn cung của Quận chúa lại xuất sắc như vậy.” Không ngờ, thật sự không ngờ, thê tử của hắn còn lợi hại như thế. Có được thê tử thế này, thì ta còn muốn gì nữa a! Lập tức, trong lòng hắn vui rạo rực như uống mật, ánh mắt hắn nhìn Ôn Uyển nóng hừng hực, một chút nữa là bốc cháy rồi. Ôn Uyển cũng không già mồm cãi láo, buông cung tên trong tay xuống quay về phía Bạch Thế Niên nói cám ơn: “Cám ơn ngươi đã hướng dẫn.” Thái độ khi nói cảm ơn rất thành khẩn, nhưng cũng vẫn xa cách lạnh lùng như cũ. Ánh mắt mà Bạch Thế Niên nhìn Ôn Uyển có thể hòa tan cả con người. Đáng tiếc khi hắn nghe được lời của Ôn Uyển, thì đáy mắt lại hiện lên vẻ ảm nhiên. Có điều, Bạch Thế Niên nghĩ tới chuyện hai người ở cung điện ngày hôm đó. Hắn không biết Ôn Uyển muốn làm gì, nhưng hắn biết Ôn Uyển chắc chắn không bài xích hắn, thế là đủ rồi. Lúc Ôn Uyển thấy ánh mắt nóng rực kia của Bạch Thế Niên, nàng đã bị dọa sợ đến mức vội vàng quay đầu đi, trong lòng lầm bầm, tên gia hỏa này làm cái gì vậy chứ, ở đây mà cũng có thể động dục à? Thấy sự ảm đạm nơi đáy mắt hắn, Ôn Uyển lại lo lắng cái tên gia hỏa này đừng có nhịn đến hỏng nha. Ngoài dự liệu của Ôn Uyển chính là Bạch Thế Niên rất nhanh đã khôi phục lại bình tĩnh, cười nói: “Có gì mà phải cảm ơn. Chờ sau khi thành thân, mỗi ngày ta đều dạy nàng.” Ôn Uyển bỗng ho sằng sặc."
}