{
  "chapter_name": "Quyển 5 - Chương 97: Trốn tránh",
  "content": "Edit: Thuy Vu Beta: Tiểu Tuyền “Thế tử. . . ” Trong khoảng thời gian này, Thế tử phi cũng phải chịu áp lực rất lớn. Một khi chuyện này được chứng thực, không nói đến việc Yến Kì Hiên không có địa vị mà có thể ngay cả tính mệnh cũng không giữ được. “Nàng đến đây làm gì?” Hôm nay Yến Kì Hiên đã nản lòng thoái chí. Tuy trong lòng thế tử phi đau khổ nhưng trên mặt vẫn ôn hòa, cười nói: “Thế tử gia, ta tin nếu Phất Khê công tử còn ở trên đời cũng không hi vọng nhìn thấy thế tử cứ chán chường như vậy. Thế tử gia, người khác càng nói thì chàng càng phải tỉnh táo, không thể bị những lời đồn đãi nhảm nhí đó đánh bại.” Yến Kì Hiên cười khổ: “Nàng cảm thấy đó là lời đồn đãi nhảm nhí sao? Nàng không thấy cách mẫu phi đối xử với ta sao? Y như đang nhìn kẻ thù vậy. Mặc dù còn chưa định án nhưng căn bản đã là sự thật. Chuyện này một khi được quan trên định án, không nói đến vị trí thế tử, ngay cả tính mệnh của ta cũng không giữ được.” Nói tới đây,Yến Kì Hiên thấy gần đây Giang thị cũng gầy đi không ít, giọng nói không khỏi chậm dần: “Thật xin lỗi, ta sợ là sẽ liên lụy tới nàng và hài tử.” Mặt thế tử phi thoáng biến sắc nhưng vẫn kiên định nắm tay Yến Kì Hiên: “Thế tử gia, nếu đó là sự thật thì cũng không phải lỗi của chàng. Lúc ấy chàng còn nhỏ, chính chàng còn không biết mà. Muốn trách thì trách vận mệnh trêu người. Có sai cũng không đến phiên chàng. Đã như vậy, chàng nên tỉnh táo lại mới phải. Không thể để cho người khác xem thường. Không có địa vị thế tử cũng không sao. Ta tin tưởng thế tử gia có thể nuôi sống mẹ con chúng ta.” Vẻ mặt Yến Kì Hiên có chút xúc động: “Nàng không chê ta là con riêng?” Thế tử phi nắm chặt tay Yến Kì Hiên nói: “Thế tử gia, chàng là trượng phu của ta. Bất kể kết quả thế nào, cho dù chàng không phải là thế tử, chàng vẫn là trượng phu của ta, là phụ thân của con ta. Ta và hài tử không thể không có chàng. Tướng công, ta xin chàng hãy vì ta, vì nhi tử, chàng nhất định phải tỉnh táo lại. Chuyện còn chưa tới mức bi đát như vậy.” Yến Kì Hiên xúc động nhìn vào mắt thê tử, có sự hi vọng và kiên định, trái tim đang vô vọng rốt cục cũng dâng lên một ngọn lửa nhưng hắn vẫn không lên tiếng. Thế tử phi đã nhận ra sự chuyển biến của Yến Kì Hiên, ôn nhu nói: “Tướng công. Phất Khê công tử là người nghiêm khắc cỡ nào? Chàng chưa hoàn thành được nguyện vọng của hắn mà. Còn nữa, ta tin tưởng Phất Khê công tử cũng không muốn thấy bộ dạng tệ hại của chàng bây giờ. Ta tin Phất Khê công tử nhất định sẽ hi vọng tướng công cố gắng kiên cường đối diện với mọi chuyện.” Yến Kì Hiên cúi đầu nói: “Phất Khê đã nói muốn ta kiên cường, dũng cảm mà sống, cố gắng mà sống.” Thế tử phi nhìn trượng phu yếu ớt như vậy trong lòng dâng lên một nỗi đau vô hình khó nói thành lời. Nàng ôm lấy Yến Kì Hiên nói: “Tướng công, mọi việc sẽ ổn. Tướng công, mọi việc sẽ qua… rất nhanh sẽ qua.” Vào lúc bản án của Yến Kì Hiên còn nhiều rối rắm. Thì bên Ôn Uyển đang trải qua cuộc thảo luận với mấy vị đại nhân quyền cao chức trọng và cả những vị đại nho không cầm quyền. Phụ từ tử hiếu, nếu không phải Ôn Uyển Quận chúa được tiên đế cùng đương kim Thánh thượng che chở thì chắc chắn đã sớm phơi thây nơi hoang dã. Vậy mà nàng vẫn có thể chắp tay làm con gái hiếu đạo của Bình Hướng Hi, kết thân nhân, một lòng phụng dưỡng. Quả thật vô cùng đáng khen. Nàng đã phải chịu nhiều đả kích, lại còn bị vũ nhục như thế nên không thể tiếp tục chịu đựng được cũng hợp tình và thật đáng thương. Hơn nữa đơn kiện của Bình Hướng Hi đâm một kích mãnh liệt thế này khiến cho mọi người đều không chịu nổi. Những ai trước đây ủng hộ Ôn Uyển nay càng kiên định với lập trường của mình. Những người chỉ quan sát nay đã hướng về phía Ôn Uyển. Còn những người lúc trước phản đối, tất cả đều giữ trầm mặc. Hơn nữa họ vừa được tin tộc trưởng Bình gia đã đồng ý cho Ôn Uyển và cha đoạn tuyệt quan hệ, ra khỏi Bình gia. Kinh Đô phủ doãn lập tức ra phán quyết đồng ý cho Ôn Uyển ra khỏi Bình gia, đoạn tuyệt quan hệ cha con với Bình Hướng Hi. Từ đó, Ôn Uyển không có bất kỳ sự liên quan nào với Bình gia và Bình Hướng Hi nữa. Tin tức vừa truyền ra, mọi người đều không thấy bất ngờ. Người người đều đã dự liệu được kết quả này. Ôn Uyển thì lại càng bình tĩnh, giữ vững trầm mặc, một câu cũng không nói. Chuyện Ôn Uyển vừa xong, Thượng Đường đã bị phái đi vùng đất bên ngoài kinh thành nhận chức, đoán rằng thế nào cũng phải nửa năm, một năm mới có thể trở về. Thân thể Chân Chân không được tốt nên dẫn theo hài tử lên Ôn Tuyền thôn trang điều dưỡng thân thể, cũng để tìm chỗ thanh tịnh trốn tránh. Dĩ nhiên, đây là kết quả sau khi Ôn Uyển an bài ma ma quản sự khuyên nhủ. Sau khi Ôn Uyển một mực chờ đợi, hoàng đế rốt cục cũng nhúng tay vào việc của phủ Thuần Vương. Nàng muốn xem điểm mấu chốt của hoàng đế ở đâu để có hành động cho phải. Hoàng đế hạ thánh chỉ cho Hạo thân vương chủ thẩm vụ này. Thật ra cũng không cần bao nhiêu thời gian. Bản án như vậy chỉ một ngày là đã có thể hoàn thành nhưng bây giờ lại làm cho Hạo thân vương khó xử. Vì rất đơn giản, mặc dù Sa Tứ Nương luôn miệng nói mình là Quận chúa, nhưng Thuần Vương không nhận, Thuần Vương Phi thì sau khi ngất đi vẫn luôn nằm trên giường. Chính bà cũng không thừa nhận nàng ta là con gái của bà nhưng cũng không phản bác. Áp lực chủ yếu vẫn dồn vào Thuần Vương khiến hắn phải tất bật lo liệu. Hạo thân vương trình bày nguyên nhân với hoàng đế, không có nhân chứng, không có vật chứng, khó mà giải quyết. Ôn Uyển vẫn luôn quan tâm tới diễn biến của chuyện này. Hạ Dao nhìn Ôn Uyển, thấp giọng nói: “Toàn bộ chứng cứ đều không có. Hiện tại vấn đề mấu chốt là ở Thuần Vương Phi. Thuần Vương Phi vẫn mập mờ khó hiểu, không phủ nhận cũng không thừa nhận. Hoàng thượng bên kia lên tiếng để Hạo thân vương chuẩn bị trích máu nhận thân nhưng Thuần Vương không muốn. Hiện tại, đang đợi hoàng thượng định đoạt.” Ôn Uyển rất hiểu thái độ của Thuần Vương Phi. Bà ta không dám nhận vì một khi thừa nhận, Yến Kì Hiên sẽ bị phế, bị giết, Thuần vương cũng bị dính líu lớn, thậm chí ngay cả họ hàng cũng sẽ bị lôi kéo vào trong. Theo lẽ, lúc này bà ta hẳn nhiên nên giết Sa Tứ Nương nhưng vì bà ta không cam lòng, hoặc vì máu mủ tình thâm cho nên bà chỉ biết giữ vững trầm mặc. Ôn Uyển nghe ra được ý tứ trong lời Hạ Dao nói. Chỉ cần Thuần Vương Phi nói Yến Kì Hiên là do bà ta hoài thai chín tháng mười ngày mới hạ sinh thì hết thảy đã dễ dàng: “Nói cách khác, mấu chốt tùy thuộc ở thái độ của Thuần Vương Phi.” Hạ Dao lắc đầu: “Hiện tại, phải nói là xem thái độ của hoàng thượng.” Ôn Uyển gật đầu, quả thật hiện tại quyền hành xử lý câu chuyện nằm trong tay cậu hoàng đế. Ôn Uyển chợt nhận ra điểm mấu chốt: “Chỉ cần Thuần Vương nguyện ý nhượng bộ, nộp lại năm ngàn khoảnh đất (năm mươi vạn mẫu) trên danh nghĩa của ông ấy cho triều đình thì Yến Kì Hiên chính là con trai của Thuần Vương, về bản chất không phải làm xáo trộn huyết mạch của hoàng thất. Vì thế cậu hoàng đế có thể bán đại ân tình này cho Thuần Vương, sẽ khiến Thuần Vương vô cùng cảm kích, tiện đà khiến cho Thuần Vương cam lòng giao nộp.” Hạ Dao ngẩng đầu kinh ngạc nhìn Ôn Uyển. Không ngờ Quận chúa thoáng cái đã nghĩ thông suốt điểm mấu chốt. Ôn Uyển lắc đầu: “Ta đã biết thân phận của Yến Kì Hiên từ mười một năm trước. Ngươi giúp ta đưa thiếp mời, ta muốn gặp Thuần Vương Phi. Nói cho bà ta biết, nếu bà ta không đến sẽ vô cùng hối hận.” Hạ Dao thấy bộ dạng Ôn Uyển đã sớm có tính toán, trong lòng âm thầm kính phục. Quận chúa bây giờ làm việc càng lúc càng lão luyện. Tốt. Không uổng công tiên hoàng bồi dưỡng. Quan hệ giữa Ôn Uyển và Bình Hướng Hi đã bị cắt đứt nên chi phí chu cấp cho ăn uống cũng không còn. Bình thường, toàn được ăn ngon mặc ấm, lúc này không có bạc nên phiền lòng không dứt. Chuyện với Ôn Uyển vừa xong, Thượng Đường lại đi, Thượng Kỳ liền bị kéo ra thay thế. Nhưng bất đắc dĩ là người một nhà không ai kiếm ra tiền. Lúc trước của cải của Ngũ phòng đều bị tịch thu. Hai năm qua hoàn toàn đều dựa vào Ôn Uyển chu cấp. Bạc Ôn Uyển cho Bình Hướng Hi phần lớn đều để đặt mua sính lễ đồ cưới, về sau cũng bị tiêu pha như nước. Cho nên lúc này thực tế một phân bạc cũng không có. Thực ra, Bình Hướng Hi vẫn tích lũy được một ít vốn. Dĩ nhiên, không phải bạc mà là một ít hiện vật. Ôn Uyển còn lưu lại mấy thứ đồ đạc, đều trị giá mấy ngàn vàng, ngoài ra còn có một ít vật dụng quý giá. Đồng Quan đang hầu hạ Bình Hướng Hi. Sau khi thấy hắn đã vừa lòng, Đồng Quan liền đề nghị Bình Hướng Hi bán toàn bộ gia sản đáng giá trong phủ đi. Sau đó mua một chút sản nghiệp, tỷ như điền sản v.v…. như vậy sẽ tránh được việc miệng ăn núi lở. Bình Hướng Hi cảm thấy rất hợp lý. Có điều Đồng Quan kín đáo nói những chuyện này tốt nhất là tự tay làm. Dù cho nhi tử hay con dâu cũng không bằng nắm trong tay của mình. Bình Hướng Hi suy nghĩ hai ngày, cuối cùng hắn thương lượng với Thượng Kỳ. Thượng Lân hoàn toàn bị Bình Hướng Hi lạnh nhạt, ngay cả việc thỉnh an cũng cấm không cho hắn đến. Thượng Kỳ cảm thấy chủ ý này rất tốt, miệng ăn núi lở, không bằng mua chút ít tư sản còn có thêm một khoản thu, sau này cũng không lo lắng về vấn đề sinh kế. Vì vậy, Thượng Kỳ kiểm kê lại đồ đạc trong tay Bình Hướng Hi. Hai năm qua, Ôn Uyển đã hiếu kính không ít, tất cả đều là đồ thượng đẳng. Đồng Quan khuyên Bình Hướng Hi lấy ra toàn bộ thứ đáng giá, thậm chí cả xiêm y bằng da đáng giá cũng cầm đi luôn. Miêu thị đưa ra ý kiến phản đối. Cho là nếu muốn bán, trước tiên chỉ cần bán một ít đồ, hoàn toàn không cần thiết phải bán ngay toàn bộ. Trước tiên mua năm sáu trăm mẫu đất đã đủ chi phí sinh hoạt trong nhà. Hơn nữa bây giờ mà đem toàn bộ lễ vật của Ôn Uyển đưa tới bán sạch, càng thêm xác nhận Ôn Uyển hiếu thuận, còn Bình Hướng Hi thì vô tình (dĩ nhiên, lời này Miêu thị chỉ nói với Thượng Kỳ). Bình Hướng Hi làm sao nghe lời của Miêu thị. Miêu thị là do Ôn Uyển lựa chọn mà cưới về, nàng càng nói không nên bán, hắn ngược lại càng thêm hăng hái, toàn bộ những thứ trong nhà hắn cho là đáng giá đều đem đi bán hết. Ngay cả cái mâm mạ vàng cũng bị hắn đem đi bán. Toàn bộ đồ đạc bán được một vạn tám ngàn lượng bạc. Miêu thị lo lắng không phải không có đạo lý. Hành động của Bình Hướng Hi trong một đêm đã bị tất cả mọi người biết tới. Quốc công gia nhận được tin tức giận thiếu chút hộc máu, dứt khoát không quản cái chuyện rách nát này. Hắn liền tìm cơ hội dâng tấu chương lên hoàng đế, nói muốn về nhà tu bổ phần mộ tổ tiên. Hoàng đế phê chuẩn. Quốc công gia vội vàng chạy về dưỡng lão. Người trong tộc Bình gia giận đến hộc máu, rối rít tỏ vẻ muốn đoạn tuyệt quan hệ với Bình Hướng Hi, tránh cho bị mất mặt xấu hổ. Vốn đang có người ngoài nói hành động lần này của Ôn Uyển thật quá đáng. Dù sao vẫn là cha ruột mình. Kết quả, chuyện này vừa xảy ra thì không còn người nào dám nghị luận nữa. Thượng Kỳ ra ngoài tìm ruộng đất phù hợp. Đất còn chưa tìm được thì Đồng Quan đã đi mất, ngay cả số tiền cuối cùng nuôi sống Bình gia, một vạn tám ngàn sáu trăm lượng bạc (gồm cả tiền riêng của Bình Hướng Hi) cũng không thấy đâu. Bình Hướng Hi báo quan phủ nhưng không người nào để ý tới hắn, chẳng qua lập án cho có lệ. Toàn bộ đồ đạc lúc trước của Ngũ phòng đã bị bán hết. Trừ tòa nhà ra không còn bất kỳ vật gì. Cuộc sống của họ phải làm sao đây? Bình Hướng Hi đến Bình quốc công phủ tìm người giúp đỡ. Quốc công gia không có ở đây, quốc công thế tử cũng tiếp đãi qua loa cho xong chuyện. Trong lòng Thượng Hồng bực bội, nếu như không đoạn tuyệt quan hệ với Ôn Uyển thì cho dù mượn một vạn lá gan, gã sai vặt (Đồng Quan) kia cũng không dám làm chuyện như vậy. Bình Hướng Hi lại đi tìm người trợ giúp nhưng ai ai cũng đóng cửa từ chối tiếp khách."
}