{
  "chapter_name": "Quyển 4 - Chương 102: Đế vương tâm (hạ)",
  "content": "Edit: Asita Beta: Tiểu Tuyền Ôn Uyển nói thầm:” Hoàng thượng, Quận chúa nói, nàng đối với chuyện này không có hứng thú nên không ghi nhớ ở trong lòng. Hoàng thượng muốn cùng quận chúa nói cái gì ăn ngon hoặc cần đồ chơi gì, nàng chỉ một chút là có thể nhớ kỹ.” Ôn Uyển tỏ vẻ rõ ràng là nàng không có hứng thú đối với chính trị, trời sinh không có tế bào này. Hoàng đế cũng không còn để ý, phất tay để cho mọi người lui xuống. Trở lại Vĩnh Ninh cung, Ôn Uyển không đi lật sách sử, cũng không để cho Hạ Dao giải thích. Không biết thì không biết chứ sao, nàng không tham chính, biết những chuyện kia làm gì, biết càng nhiều càng nguy hiểm. Hạ Dao trong lòng không có gì có thể hình dung về Ôn Uyển nữa, Quận chúa ở với Hoàng thượng lâu như vậy mà những chuyện căn bản như thế cũng không biết? Quận chúa thật đúng là… trong lòng thầm nghi hoặc không dứt nhưng vẫn mang khuôn mặt tươi cười giải thích:” Quận chúa, ban đầu nội các đúng là dạng như Quận chúa hiểu, nhưng từ khi vào tới tay hoàng thượng thì bắt đầu có điều thay đổi. Hiện nay, chính vụ của triều đình trước tiên trình báo Hoàng thượng xem qua, sau đó giao cho nội các, nội các có trách nhiệm phác thảo ý kiến xử lý, sau đó Ti Lễ Giám đem những ý kiến đó trình bày với Hoàng thượng, Hoàng thượng thấy thỏa đáng sẽ đóng dấu đỏ, nếu không thỏa đáng Hoàng thượng sẽ đánh dấu để bọn họ nghị luận cẩn thận, thỏa đáng mới có thể đóng dấu. Sau khi đóng dấu đỏ rồi Lục bộ mới lưu lại và phát ra thông báo đến mỗi nơi của Đại Tề. Không phải Ôn Uyển không biết mà nàng căn bản không thèm chú ý đến những chuyện này, bên cạnh cũng không có người quan tâm triều chánh đại sự, sau khi Hạ Dao giải thích cặn kẽ, Ôn Uyển coi như đã rõ cụ thể Nội Các sẽ làm gì. Đơn giản mà nói, Hoàng đế có quyền quyết sách, nội các có quyền thảo luận chính sách, lục bộ có quyền thi hành chính sách. Ôn Uyển, cái người vốn ngu ngốc về chính trị, nghe nhiều như vậy mới chần chừ hỏi:” Nói như vậy, đối với cậu đây là chuyện tốt rồi.” Nhìn nụ cười trên mặt Trịnh vương cũng biết đây tuyệt đối là chuyện tốt. Hạ Dao cười nói:” Đây tất nhiên là chuyện tốt, Vương gia mặc dù lúc trước là chấp trưởng Lục bộ, nhưng chẳng qua chỉ có thể xử trí một số công việc hàng ngày, đại sự vẫn cần Hoàng thượng quyết định. Hiện tại Hoàng thượng có thể cho Vương gia vào Nội các, là gián tiếp để Vương gia có thể tham dự các sự vụ trong Nội các, ngay cả Triệu vương cũng không có vinh hạnh như vậy.” Ôn Uyển nhìn thoáng qua Hạ Dạo, nữ nhân này có phải biết được quá nhiều rồi hay không? Không biết còn tưởng nàng ta đã từng tham chính, nếu không những thứ triều chính đại sự như thế, còn có việc quân sự như lần truóc, tại sao nàng ấy có thể thân thuộc như trong lòng bàn tay, hạ bút thành văn. Thật sự là có điều cổ quái nha, Ôn Uyển âm thầm cảnh báo chính mình, đừng mắc lừa, đừng mắc lừa. Hạ Dao thấy Ôn Uyển có ý thận trọng, còn có chút phòng bị không che đậy thì cũng chỉ cười, không có giải thích thêm. Tin tức Hoàng đế để cho Trịnh Vương đến Nội các ngay lập tức truyền ra ngoài. Người bên ngoài đối với thánh chỉ của Hoàng đế có vui mừng, có tức giận, có động tâm tư khác nhau. Trần tiên sinh vui vẻ nói:” Chúc mừng vương gia, đối với chúng ta mà nói đây là tin tức cực kỳ có lợi. Xem ra hẳn là Hoàng thượng đối với vương gia hài lòng, nếu không cũng sẽ không để Vương gia đi trước Triệu vương một bước.” Quen thuộc lục bộ, rồi quen thuộc với Nội các thì chỉ kém một bước cuối cùng (phong thái tử ý), chuyện này đối với danh vọng của Trịnh vương không chỉ có ý nghĩa bình thường. Trầm Giản cũng tràn đầy ý cười:” Vương gia, đây đối với chúng ta đúng là tin tức tốt, Hoành thượng thật anh minh.” Trịnh vương thấy bọn họ chúc mừng, nhớ tới bộ dáng mơ hồ của Ôn Uyển, trên mặt không khỏi xuất hiện nụ cười. Nha đầu kia không biết là không hiểu thật hay cố ý giả bộ không hiểu, dựa theo hiểu biết của hắn đối với nàng, có đến chín phần là giả bộ không hiểu. Tin tức kia đối với Trịnh vương quả thật có ý nghĩa phi phàm. Tiến vào Nội các sẽ quen thuộc với trình tự thảo luận chính sự, hoàng tử quen thuộc với việc thảo luận chính sự làm cái gì, đương nhiên là vì tương lai để chuẩn bị. Đây đối với triều thần mà nói, tỏ rõ rằng Hoàng đế coi trọng Trịnh vương hơn. Những người lúc trước đi theo Trịnh vương luôn thấp thỏm bất an hiện tại cũng đã vững tin hơn, mà còn có một bộ phận quan viên giữ trung lập cũng bắt đầu có khuynh hướng nghiêng về Trịnh vương. Có người đắc ý, tất nhiên cũng có người không hài lòng. Hoa Quỳnh nhìn vẻ trầm ngâm của Hiền phi sau khi nhận được tin tức, thì tâm thần không yên: “Nương nương, người làm sao vậy? Hôm nay đều bình thường, không có chuyện gì sao?” Hiền phi không đáp, bàn tay khẽ vuốt trên phần che tay bằng vàng, Hoàng thượng làm như vậy là có ý gì? Lần này Trịnh vương ở nhà nghỉ ngơi hơn một tháng, tất cả công việc của hắn đều chuyển qua cho thuộc hạ, hiện nay trở lại, không chỉ một lần nữa tiếp nhận mà còn có cơ hội có thể tiến vào Nội các, đây đối với Trịnh vương mà nói không phải là phạt mà là ân sủng. Còn con trai của bà, nhận công việc mở rộng cây nông nghiệp, hoàng thượng liền sắp xếp nhiều người vào tiếp nhận công việc, đây là Hoàng thượng đang làm yếu đi thế lực của nhi tử bà. Lấy hiểu biết của bà với hoàng thượng, bà bắt đầu hoài nghi Hoàng thượng để Trịnh vương yên lặng sau khi về kinh, là vì tôi luyện tâm tính của hắn, cũng là vì ở gần quan sát. Đây là dấu hiện Hoàng thượng muốn trọng dụng Trịnh vương, không nghĩ tới, kết quả thật đúng như bà đoán. Chẳng lẽ Hoàng thượng đã chọn lão Bát? Không thể nào, Hiền phi tự nói với mình, tuyệt đối không thể nào, là mình suy nghĩ quá nhiều. Nhưng ở đáy lòng bà vẫn có ý niệm toát ra, nếu như thật sự như thế, nếu như Hoàng thật lựa chọn lão Bát thì bà nên làm như thế nào? Hoa Quỳnh nhìn Hiền phi kinh nghi bất định, ngồi không yên nên vội nói:” Nương nươnng, cho dù có vội, cũng không thể vội trong nhất thời. Nương nương, càng là thời khắc mấu chốt như thế này càng phải giữ ổn định tâm trạng. Nương nương, nhất định phải bình tĩnh.” Hiền phi cuối cùng cũng bình phục lại tâm tình:” Ôn Uyển gần đây đang làm gì vậy?” Nói đến Ôn Uyển quận chúa, Hoa Quỳnh liền cau mày, Ôn Uyển quận chúa quá an tĩnh, đến hoàng cung thời gian dài như vậy mà mỗi ngày đều làm những chuyện giống nhau, nơi nào giống một hài tử? Nói nàng là một lão bà mọi người cũng thấy không quá đáng, hài tử làm sao có thể nhẫn nại như vậy? Hiền phi nhàn nhạt nói:” Cho người mật thiết chú ý Ôn Uyển quận chúa, một chút gió thổi cỏ lay cũng lập tức cho ta biết.” Ôn Uyển không biết, hiện nay nàng đã trở thành đệ nhất cừu nhân của Triệu vương, ngay cả Trịnh vương cũng bị xếp sau. Hắn đã nhận định Ôn Uyển là khắc tinh của hắn, vừa trở lại liền khiến hắn khốn đốn. Hiện tại Triệu vương chỉ hận không thể trừ bỏ Ôn Uyển cho thống khoái:” Phụ Hoàng tại sao trước sau như một sủng ái nha đầu kia, có phải người già rồi nên hồ đồ hay không? Trang tiên sinh, rốt cuộc phải làm gì mới có thể diệt trừ nha đầu kia, ta cảm thấy, một ngày nha đầu kia chưa chết thì ta liền không thể sống an ổn. Lần này chuyện của lão Bát, chắc chắn cũng do nha đầu chết tiệt nói gì đó trước mặt phụ hoàng.” Trang tiên sinh lắc đầu, dùng kế hoạch rõ ràng diệt trừ, hắn nhất định không giết được Ôn Uyển, dùng ám mưu thì Hiền phi vẫn không có động thái gì, thậm chí còn truyền lời tới đây không cho bọn họ động, bọn họ cũng không làm gì khác được:” Vươg gia, quận chúa dù thông tuệ hơn nữa cũng không thể đề cập tới chuyện triều chánh, điểm này vương gia không cần lo lắng.” Ngược lại với Triệu vương, Trang tiên sinh chỉ hy vọng Ôn Uyển có thể vì Trịnh vương mà nói nhiều lời hữu ích mưu cầu nhiều lợi ích trước mặt Hoàng đế. Cầu lần một lần hai có thể không có vấn đề, nếu thời gian nhiều, hoàng đế tất nhiên nổi lên hiềm khích. Chỉ sợ là Ôn Uyển quận chúa cái gì cũng không làm, cái gì cũng không nói, chuyện đó mới khiến bọn họ nhức đầu. Triệu vương trong lòng hận không sao tả xiết, nhưng lại có thể làm gì? Hiện tại phụ hoàng coi Ôn Uyển như bảo bối bảo vệ trong lòng bàn tay, cho dù hắn muốn động cũng không động được tới nha đầu chết tiệt kia. Bởi vì sự kiện Ninh vương khiến Hoàng đế cảm thấy nồng đậm nguy cơ, những người đó dám hạ thủ với ông, quả thật đáng chết. Quả nhiên giống như Trần tiên sinh và Triệu vương dự liệu, triều đình lại trải qua một trận thanh tẩy đại quy mô, một cuộc phong ba lớn trong chính trị, muốn tránh cũng không tránh được. “Khâm thử…” Từng đạo thánh chỉ của Hoàng đế truyền xuống, bao nhiêu gia đình vì những đạo thánh chỉ này mà cửa nát nhà tan. Lúc Ôn Uyển nghe thấy từng đạo, từng đạo thánh chỉ bãi quan, hạ ngục, xét nhà, giết người, nàng thật hy vọng mình không chỉ là người câm mà còn là người điếc. Từng đạo thánh chỉ Kim sắc hạ lệnh giết chóc, Ôn Uyển như nhìn thấy những gia tộc thư hương, quyền quý ầm ầm sụp đổ, ngày thường họ vốn thanh cao kiêu ngạo không ai bì nổi, cả hạ nhân đi ra ngoài cũng có bộ dáng tài trí hơn người, nhưng bây giờ chỉ một câu nói của ông ngoại Hoàng đế thì có thể đánh bọn họ từ trên mây rơi xuống vũng bùn, rơi cả xuống mười tám tầng địa ngục. Hoàng quyền, đây chính là Hoàng quyền a. Ôn Uyển nhớ tới một đoạn văn được ghi trên sách sử, đế vương giận dữ, thây phơi ngàn dặm (xác chết trải dài ngàn dặm). Lần này Ông ngoại hoàng đế giận dữ, bao nhiêu gia tộc dính líu trong đó, đâu chỉ là thây phơi ngàn dặm, vạn dặm cũng đến a. Sinh mệnh của con người nơi này, quả thật không phải là mệnh, tất cả đều chỉ như chuyện vặt, có lẽ trong mắt ông ngoại hoàng đế ngay cả chuyện vặt cũng không bằng. Hoàng đế nhìn Ôn Uyển bắt đầu vừa nghe ông hạ thánh chỉ tra xét liền cúi đầu, nếu ông hạ thánh chỉ giam cả nhà vào ngục nàng chẳng qua chỉ là không đành lòng cúi đầu, nhưng chỉ cần nói đế ý chỉ xét nhà, giết người tay nàng sẽ không tự chủ được phát run. Hoàng đế khẽ thở dài trong lòng, đứa bé này quả thật vẫn quá thiện lương, tâm địa quá mềm yếu. Cũng may một năm rèn luyện này cũng không lãng phí, hiện tại đã biết nặng nhẹ, không có mở miệng cầu tình loạn nữa. Mặc dù Hoàng đế có chút vui mừng nhưng vẫn lo lắng không biết nàng trải qua nhiều chuyện như vậy có lại bị bóng đè hay không? Nhưng càng lo lắng thì tình huống như vậy Hoàng đế càng không để Ôn Uyển rời đi, để cho nàng ở bên cạnh nghe, nhìn. Ôn Uyển kêu khổ thấu trời nhưng không dám vi phạm thánh chỉ. Đến đêm Ôn Uyển liền năm mơ thấy mình bị chặt đầu, kinh khủng hơn nữa là nàng trơ mắt nhìn thấy đầu của mình từ trên đài hành hình rơi xuống, rớt xuống đám người phía dưới, lăn lông lốc vài vòng, hoảng sợ đến cực điểm, mắt trên cái đầu ấy cũng không có nhắm lại, mở thật to nhìn nàng. Ôn Uyển kêu cứu mạng, cứu mạng, nàng không muốn chết, nhưng là đầu đã dọn nhà, nàng có kêu gọi nữa cũng không có cách gì được. Ôn Uyển cảm giác trên trán có chút mát lạnh, mở mắt liền nhìn thấy Hạ Dao đang cầm một cái khăn lông ướt lau trán cho nàng. Hạ Dao thấy Ôn Uyển tỉnh, ở một bên giải thích:” Quận chúa, tối ngày hôm qua người phát sốt, làm nô tì sợ muốn chết. Thái y vốn muốn kê đơn thuốc nhưng nô tỳ không cho, chỉ cần Quận chúa ngủ dậy sẽ giảm sốt, thì không cần uống thuốc, nhưng nếu đến lúc dùng đồ ăn sáng Quận chúa vẫn còn sốt như vậy thì phải uống thuốc.” Lời nói này vô cùng uyển chuyển, nói cách khác, Ôn Uyển muốn giả bộ bệnh cũng không thể giả bộ, trừ phi nàng muốn bị uống thuốc đắng muốn chết. Ôn Uyển mặt ủ mày chau bò dậy, đánh ba lần quyền, ra một thân mồ hôi. Ôn Uyển sợ còn chưa đủ, liền cho người cầm kiếm tới, cùng Hạ Dao tỷ thí một buổi sáng sớm, toàn thân cao thấp ướt đẫm rồi mà nàng vẫn chưa bỏ qua, mãi cho đến khi trên người bắt đầu có mùi mới đi tắm và ăn bữa sáng. Ra một thân mồ hôi người cũng thoải mái nhiều, Vương thái y bắt mạch cho nàng nói có thể không cần dùng thuốc nhưng phải ăn nhiều đồ bổ dưỡng hơn một chút, thân thể quận chúa bị suy nhược. Ôn Uyển nghe thái y nói thân thể nàng hư nhược thì chỉ muốn gõ gõ đầu bọn họ, nàng có chỗ nào suy nhược, đã sớm bồi bổ lại rồi có được hay không, không thấy nàng hiện tại rất vui vẻ sao? Hạ Dao thấy thời gian này Ôn Uyển ăn tương đối ít, nghĩ ngợi mới nhớ tay nghề nấu nướng của Trần ma ma không tệ, vả lại bà biết tường tận sở thích ăn uống của Ôn Uyển, nên liền đề nghị cho Trần ma ma tiến cung, làm nhiều thêm chút đồ ăn ngon bồi bổ cho Quận chúa. Ôn Uyển suy nghĩ một chút, quả thật thức ăn của Trần ma ma, đặc biệt là món súp kia thật ngon a, cả phủ quận chúa không ai không thích ăn, nên nàng liền gật đầu, cho Trần ma ma tiến cung, đặc biệt làm bữa ăn khuya. Hoàng đế nghe nói Ôn Uyển nửa đêm phát sốt, nhưng không uống thuốc, tự mình tập luyện hồi lâu liền khỏi, ông vốn còn muốn từ từ đào tạo, nghe tin tức ấy liền nghĩ nha đầu này cần phải cho thêm chút áp lực, buộc nó nhìn nhiều nghe nhiều thì sẽ thích ứn thôi, cho nên vẫn tiếp tục bắt Ôn Uyển phụng bồi bên cạnh. Cuộc sống hiện tại của Ôn Uyển chính là sống một ngày mà dài như một năm. Nàng thật sự không muốn nhìn thấy những chuyện như thế này, quá tàn khốc, quá tàn nhẫn, nàng chỉ cần nhắm mắt lại liền thấy vô số đầu người bị chém xuống, tiếp theo một dãy đầu như dây chuyền rơi trên mặt đất. Liên tiếp mấy ngày Ôn Uyển đều phải dựa vào thuốc an thần mới ngủ được, bằng không nhất định sẽ giật mình tỉnh giấc giữa đêm. Mấy ngày trôi qua, khuôn mặt nhỏ nhắn vốn mượt mà liền có chút hốc hác, Ôn Uyển soi gương phát hiện mặt mình gầy đi liền híp mắt cười. Hạ Dao lo lắng muốn chết, thấy Ôn Uyển còn đắc ý, nói nàng rốt cuộc có thể gầy rồi, thì dở khóc dở cười. Hoàng đế đã sớm chú ý tới mỗi lần nghe thấy giết người, đặc biệt là lúc có lệnh tru di, cả nhà lưu vong hoặc phát mại (bán) làm nô (trở thành kẻ hầu hạ) thì Ôn Uyển luôn cúi đầu thật sâu, ở một bên run rẩy. Ý của ông là muốn khiến nàng tập thành thói quen, không ngờ đã qua vài ngày vẫn không quen được, thậm chí còn phải dựa vào thuốc an thần mới có thể ngủ yên thì không biết phải làm sao. Nha đầu này thật sự cần được khuyên bảo, nếu nàng còn không sớm hiểu ra, thì nghĩa là đã bị ông nuông chiều cho hư. Có những việc dạy càng sớm càng tốt, chẳng qua cần phải giải thích một chút, tìm hiểu ý nghĩ của nha đầu này, giúp nàng nghĩ thông suốt :”Uyển nhi, gần đây buổi tối con thường xuyên gặp ác mộng, có phải vì thấy nhiều người bị giết, bị dọa sợ hay không?” Ôn Uyển thấy hoàng đế hỏi nàng, vừa gật đầu, rồi lại lắc đầu. Sợ thì nhất định là có, hiện đại xảy ra tai nạn xe cộ mà chết một hai chục người cũng sẽ lên bản tin trực tiếp (ý nói chuyện lớn, nghiêm trọng). Còn ở nơi này, dưới một đạo thánh chỉ của Hoàng đế, ít thì một người, nhiều thì hơn trăm người, còn có khiến bao nhiêu hài tử chưa rõ sự đời đã không còn nhà cửa thân nhân, trôi giạt khắp nơi, lưu lạc đến cảnh đáng thương làm kẻ hầu người hạ. Nhưng Ôn Uyển cũng biết, nàng chỉ có thể nhìn, chỉ có thể nghe, không thể nói gì, càng không thể làm gì. Lúc trước là bởi vì cậu Trịnh vương, sợ có thể bị giận chó đánh mèo, còn bây giờ nàng cũng phải kiên trì, vì sinh tử của bản thân. “Nha đầu ngốc, quen rồi sẽ không sợ nữa, mấy ngày nữa liền không có chuyện gì. Thôi không nói chuyện này nữa, nói cho ông ngoại nghe ngày hôm nay con làm cho ông ngoại món gì ngon?” Hoàng đế nhìn Ôn Uyển không muốn nói đề tài này, vốn định tiếp tục khuyên, nhưng nghĩ lại thì thấy năng lực thích ứng của Ôn Uyển vốn mạnh, mấy ngày nữa là tốt rồi, cho nên liền chuyển sang chủ đề Ôn Uyển thích nhất hỏi. Ôn Uyển rất buồn bực, cái gì gọi là thành thói quen thì tốt rồi, nàng lại không muốn trở thành Ma vương giết người nha, nhất định phải nghe được việc giết người mà mí mắt không động mới là người bình thường sao? Hơn nữa chuyện này còn cần đem nàng ở bên cạnh bàng thính sao (ý chỉ nghe để học hỏi cách giải quyết và biện pháp), nàng không phải là hoàng tử, tại sao lại dùng loại phương pháp này rèn luyện nàng? Ôn Uyển không hiểu, nhưng tâm thái của nàng cũng rất phóng khoáng, chuyện tình không hiểu cũng không dây dưa nhiều. Nàng không quyền không thế, hữu tâm vô lực, ở tình cảnh này nàng có thể bảo vệ tốt bản thân mình đã là khó, quản không được nhiều việc như vậy. “Dạ, cháo trứng muối thịt nạc, ăn rất ngon.” Ôn Uyển cũng lập tức thay đổi chủ đề, Hoàng đế cười cho nàng đi xuống nấu nướng, Ông biết Ôn Uyển đối với chuyện ẩm thực của ông đều tự mình làm, không tin những người bên cạnh, người duy nhất nàng tín nhiệm là Hạ Dao, chẳng qua do Hạ Dao là người mà ông ban thưởng, Hoàng đế đối với sự cẩn thận tỉ mỉ của Ôn Uyển thì rất hài lòng. Hạ Ảnh thấy sắc mặt Ôn Uyển có vẻ buông lỏng, nhưng biết trong lòng Quận chúa vẫn khúc mắc với những chiếu chỉ kia, nhìn Quận chúa mỗi tối đều không ngủ được là biết, hơn nữa Hoàng thượng lại có ý định cứ ép xuống, trong lòng nàng liền gấp gáp. Tiếp tục như vậy, thân thể Quận chúa sớm muộn cũng không chịu được, không biết làm thế nào cho phải, nên Hạ Ảnh đành phải mang tình trạng hỏng bét của Ôn Uyển báo với Trịnh Vương. Trong thiên hạ bây giờ, chủ tử của nàng cũng chỉ nghe lọt lời nói của Hoàng đế và Trịnh Vương mà thôi. Trịnh Vương thấy Ôn Uyển mấy ngày trước khuôn mặt nhỏ nhắn còn hồng nhuận tròn trịa, hiện tại bị gầy đi không ít thì rất đau lòng, phất tay để cho tất cả mọi người đi xuống:” Hạ Ảnh nói thời gian gần đây, con vì việc ông ngoại xử tử những kẻ phản nghịch bên ngoài mà buổi tối hàng ngày đều gặp ác mộng, không ngủ được, ăn cũng ít đi. Thật sao?” Ôn Uyển đàng hoàng gật đầu, nàng thật có sợ, nhưng không đến nỗi ngày ngày gặp ác mộng nha, lúc trước mỗi ngày đều uống thuốc an thần mới ngủ được, từ ngày hôm qua bắt đầu đã không cần uống nữa. Trịnh Vương kéo Ôn Uyển đến sát cạnh mình, nhìn thân thể gầy gò hơi có vẻ đơn bạc của nàng mà thấy rất đau lòng. Nha đầu này quả thật tâm quá thiện lương, tiếp tục như vậy sao có thể tốt được: “Nha đầu ngốc, sao có thể vì chuyện này mà sợ hãi? Bọn họ suy bại và diệt vong không phải lỗi lầm của con, cũng không có quan hệ gì với con, sao lại nghĩ đến chuyện đó mà sợ? Cậu biết con là một hài tử thiện tâm, cảm thấy chỉ có người đương gia (chủ gia đình, kẻ trực tiếp hành động) là đáng chết, những phụ nữ và trẻ em thì tội không đáng chết, con cảm thấy người già trẻ em em là vô tội, không nên dính líu đến họ có phải hay không?” Ôn Uyển mở to hai mắt kinh ngạc nhìn Trịnh Vương, những điều này nàng không có nói với cậu Trịnh vương, sao hắn lại biết được suy nghĩ trong lòng nàng? Trịnh vương vuốt đầu Ôn Uyển:” Nha đầu ngốc, những điều con nghĩ có gì mà cậu không biết, đừng nghĩ nhiều như vậy, cái này không liên quan gì tới con cả. Uyển nhi, con không cần vì bọn họ mà thấy oan uổng. Thế gian này rất công bằng, bọn họ phải luôn suy nghĩ, nếu muốn nhận được thì cũng phải chuẩn bị trả giá thật nhiều. Bọn họ hành động vì muốn nhận được nhiều phú quý hơn, thì cũng phải chuẩn bị tốt để dánh chịu những hậu quả thảm trọng của hành động đó. Những hậu quả thảm trọng tất nhiên bao gồm cả tính mạng của chính họ và người nhà, không chỉ bọn họ như thế mà cả cậu cũng vậy, Ôn Uyển, con cũng thế.” Mặt Ôn Uyển lộ vẻ sợ hãi, nàng biết, chính vì biết nên nàng mới sợ, sợ tình cảnh của bọn họ hiện tại, cũng chính là tương lai của nàng. Nàng muốn sống đến bảy tám chục tuổi, nàng đã có ước định với Yến Kì Hiên, còn muốn trải qua cuộc sống vui vẻ, nàng không muốn chết như thế. Trịnh vương nhẹ giọng khuyên:” Nha đầu ngốc, được làm vua thua làm giặc, chính là đạo lý này. Con không cần buồn, đây là số mệnh của bọn chúng, không có quan hệ gì tới con. Đừng nghĩ nhiều như vậy, nên làm thế nào thì cứ làm như thế, không nên vì một chút chuyện tình ngoài lề này mà lo lắng. Con xem, như lúc trước nhìn thật tốt, giờ mới có mấy ngày đã gầy thành bộ dáng này? Nha đầu này, sau này con không được nghĩ nhiều như vậy có biết không? Không phải việc con cần quan tâm thì không nên quản, hãy làm tốt chuyện của mình, chiếu cố tốt bản thân mình mới là quan trọng nhất, có hiểu không?” Ôn Uyển gật đầu. Cũng đúng, nếu bọn họ không thừa dịp đầu cơ trục lợi, muốn kéo bè cánh, vọng tưởng lập công lớn như trời, được đến phú quý ngập trời mà đàng hoàng làm đúng bổn phận, không đứng thành hàng (gia nhập vào thế lực nào đó), thì có phải sẽ không có chuyện gì không? Cho dù nàng lo lắng hơn nữa, không muốn đối mặt thì có thể làm được cái gì, bọn họ sẽ bỏ qua cho nàng, để nàng có thể sống vui vẻ đến già sao? Vô dụng, không thể có chuyện đó. Ở bên ngoài một năm, khái niệm Hoàng quyền (quyền lực, sức mạnh của Hoàng gia) đã được nàng quán thâu (hiểu thông suốt thấu đáo) trong đầu. Xã hội này không phải là xã hội pháp chế như của nàng đời trước. Ở đây là xã hội có đặc quyền về cấp bậc, đã tới đây thì nàng nhất định phải thích ứng với cách sinh tồn ở nơi này, nếu không, nàng chỉ có thể chờ đến lúc bị loại bỏ. So với việc mình bị đào thải, thì đào thải người khác vẫn tốt hơn, Ôn Uyển rất nhanh liền mở rộng tâm thái, thoải mái tiếp nhận, nàng đồng tình nhưng nàng cũng chỉ là Bồ tát đất sang sông, tự thân khó bảo toàn, cho nên nàng cũng đành bất lực. Trịnh vương thấy vẻ mặt Ôn Uyển trở nên kiên nghị, thì cười vuốt đầu nàng:” Nghĩ thông suốt là tốt rồi. Sau này có chuyện gì nhớ phái người đưa tin cho cậu, có ông ngoại hoàng đế và cậu ở đây, con không cần sợ.” Bất kể tương lai như thế nào, ít nhất trước khi Hoàng đế trăm tuổi, cậu cháu họ vẫn còn an toàn. Ôn Uyển cười tỏ vẻ không cần, nàng không yếu ớt như vậy:” Cậu, con sẽ chiếu cố bản thân thật tốt, cậu cũng phải bảo trọng thân thể. Không nên cứ làm việc liền không để ý đế giờ giấc, mỗi ngày phải ngủ đủ giấc, dùng bữa đúng giờ, giữ vững tinh thần thong dong, như vậy đầu óc mới sáng suốt, làm việc cũng là làm chơi ăn thật.” Ôn Uyển thấy vẻ mặt Trịnh vương có chút mỏi mệt thì rất lo lắng. Trịnh vương nghe mà thấy trong lòng liền ấm áp:” Được, cậu sẽ chú ý.” Trận phong ba chính trị do Ninh vương dẫn phát khiến rất nhiều quan viên gặp tai họa ngập đầu. Có mấy nhà quan hệ mật thiết với Ninh vương bị tội nặng, không phải xét nhà chém đầu thì cũng sung quân lưu đầy, tất cả tài sản đều bán sung công, còn những kẻ có liên lạc cùng Ninh vương đều bị dính líu, lột chức, bãi quan là được xử nhẹ. Mọi người sợ hãi vô cùng, đối diện với thế cục trong triều đang quỷ dị khó lường, nhiều người chỉ muốn bo bo giữ mình không muốn bị cuốn vào tranh đoạt liền trình sổ con bày tỏ tuổi già sức yếu xin cáo lão về quê, hoặc thân thể bệnh nặng muốn cáo bệnh nghỉ ngơi, đáng tiếc ý kiến phúc đáp của Hoàng đế là đang thiếu người, chín trên mười phần là không đồng ý. Ôn Uyển lại hiểu biết thêm một tầng về Hoàng Quyền, ở thời đại này không phải ngươi muốn bỏ cuộc là có thể đặt xuống. Nếu Hoàng đế không tha cho ngươi, kể cả ngươi có mệt chết cũng phải tiếp tục làm, ngươi không chỉ có phải kiên trì làm mà còn phải cám tạ ân đức. Hoàng đế cổ đại quả thật nghiện chèn ép người khác nha. Ôn Uyển thấy cũng chỉ có thể thở than, thế đạo ở nơi này thật đúng như lời La Thủ Huân nói lúc trước, không phải ngươi không muốn tham dự là có thể không tham dự, còn phải xem người ở phía trên có đáp ứng hay không. Ôn Uyển nghĩ đến mình liền ảm đạm, Đến bây giờ thì nàng đã hiểu, ngày đó trên yến hội, trong khoảnh khắc nàng nói ra thân phận thì vận mệnh của nàng đã thành một quân cờ trên bàn cờ. Lúc trước việc tránh và lùi bước không có bất kỳ tác dụng nào.Cũng may mắn nàng có vận khí tốt, hoặc có thể nói nàng là một quân cờ tương đối quan trọng trên bàn cờ nên có thể đánh bậy đánh bạ mà sống sót qua nhiều năm như vậy, Ôn Uyển thật lòng cảm tạ trời cao đã chiếu cố."
}