{
  "chapter_name": "Quyển 6 - Chương 162: Tắm ba ngày*",
  "content": "*Tắm ba ngày: theo tục lệ cũ, trẻ sơ sinh đến ngày thứ ba thì tắm Tuy Hạ Dao không muốn Ôn Uyển phải mệt mỏi, nhưng nhìn dáng vẻ vung tay bỏ mặc mọi việc của Ôn Uyển, trong lòng lại nhìn không nổi. Ôn Uyển ôm Cẩn ca nhi vào trong lòng, không giống như mẫu thân mình, Cẩn ca nhi ngủ rất say, lúc này vẫn đang ngủ ngon lành: “Với tình hình như thế này, không buông tay, chẳng lẽ còn muốn ta đi lo liệu. Cho dù để ta đi lo liệu, ta nghĩ ta cũng không thể xử lý ổn thỏa được bằng Đại phu nhân.” Đại phu nhân trước kia ở Hầu phủ là người phụ trách việc bếp núc, có Đại phu nhân chủ trì lễ tắm ba ngày, đương nhiên là không có sơ suất gì. Hơn nữa, bên cạnh còn có hai người Hạ Ngữ và Hạ Diễm giúp đỡ, lại càng không lo xảy ra sự cố gì. Lễ tắm ba ngày của hai đứa bé vô cùng náo nhiệt. Mặc dù trước đó Ôn Uyển đã nói là làm đơn giản thôi, chỉ phát thiếp mời đến mấy gia đình quen biết. Nhưng người tới lại nối liền không dứt, không ít người là không mời mà tới. Đây là chuyện vui, nên người trong phủ đệ cũng không tiện đuổi người ta đi. Người đầu tiên “Thêm bồn” là Hạo thân vương phi, bởi vì bối phận của bà cao nhất, xếp vị trí đầu tiên cũng là lẽ dĩ nhiên. Một thỏi Kim lỏa tử* Như Ý nặng hai lượng, tiếp theo là lễ vật của hoàng hậu, do Thái tử phi tặng thay, thứ ba là lễ vật của Thái tử phi. . . . . . . *Kim lỏa tử: là một thỏi vàng nhỏ, có hình bán nguyệt, ở giữ nhô lên, cầm trong tay ngắm nghía, có thể nhìn thấy chữ “cát tường” rất đẹp được đúc trong đó, thể hiện giá trị tài phú. Loại này không lưu thông trên thị trường, là lễ vật mà các trưởng bối trong những gia đình phú quý tặng cho vãn bối. “Tắm ba ngày.” Dựa theo quy củ, nghi lễ sẽ được cử hành sau bữa trưa, do bà đỡ trực tiếp chủ trì. Tắm ba ngày, có ba bước. Đầu tiên, ở trước cửa phòng sinh dựng một hương án, thờ tượng của mười ba vị thần như Bích Hà Nguyên Quân, Quỳnh Tiêu nương nương, v.v. Sau đó, gia chủ lấy chậu đồng đã đổ đầy nước sắc cành hòe và lá ngải, cùng tất cả các vật dụng dùng cho nghi lễ bày ra ở trên giường. Cũng trong lúc này, bà đỡ bế đứa bé ra, bắt đầu lễ “Tắm ba ngày” . Người trong nhà phân theo thứ tự trên dưới lớn nhỏ lần lượt cho thêm một muỗng nhỏ nước trong vào trong chậu (bồn), lại thả thêm một ít tiền đồng vàng bạc vào đó, gọi là “Thêm bồn”. Đây là một khâu rất quan trọng. Có thể cho thêm thỏi vàng, bạc, ngân phiếu, và các loại quả khô mừng như quế nguyên (long nhãn khô), quả vải, táo đỏ, đậu phộng, hạt dẻ,… Bà đỡ khi thấy cho thêm nước trong, sẽ nói: “Nước chảy không ngừng, thông minh lanh lợi”; khi có người cho thêm các loại quả mừng như táo đỏ, quế nguyên,… nàng sẽ nói: “Sớm ngày tự lập (“Sớm (枣)” với “Táo (早)” là hài âm, “Hạt dẻ (栗)” với “Lập (立)” là hài âm), liên sinh quý tử (“liên” là liền ngay, là chúc sớm có quý tử), (“Quế” với “Quý” là hài âm ); Quế Nguyên, Quế Nguyên, thời xưa chỉ việc thi Hương, thi Hội, thi Đình liên tiếp giành được các chức Giải nguyên, Hội nguyên, Trạng nguyên. Dựa theo quy củ, tất cả những đồ trong chậu sẽ thuộc về các nàng. Dựa theo quy củ, sau khi kết thúc “Thêm bồn”, bà đỡ liền cầm chày gỗ quấy nước ở trong chậu, nói: “Một quấy hai quấy rồi ba quấy. Ca ca dẫn đệ đệ chạy. Bảy mươi tuổi, tám mươi tuổi, người lười biếng, người nghịch ngợm, hét một tiếng, tất cả đều biến đi!” Lúc này mới bắt đầu tắm cho trẻ sơ sinh. Đứa bé bị lạnh òa lên khóc, chẳng những không phạm vào kiêng kị, ngược lại còn cho đó là cát tường. Cái này gọi là “Vang bồn”. Vừa tắm, vừa đọc mấy lời chúc mừng, cái gì mà “Trước gội đầu, làm vương hầu; sau rửa lưng, giỏi hơn bạn bè đồng lứa. . . . . . Sau khi tắm xong, quấn tã cẩn thận cho hai đứa bé. Dùng một cây hành tây, nhẹ nhàng đánh lên người ba cái, nói: “Một đánh thông minh (“Hành (葱)” với “Thông (聪)” là hài âm ), hai đánh lanh lợi.” Sau đó sai người mang cây hành ném lên nóc nhà (ý là mong muốn đứa bé trong tương lai sẽ thông minh tuyệt đỉnh). . . . . . Trong chậu dùng để làm lễ tắm ba ngày cho hai đứa bé có rất nhiều đồ, số đồ đó có thể đủ cho hai bà đỡ ăn trong mấy năm liền. Nhiều tiền có khác, làm việc đều dốc sức hơn, mà mấy lời nói cát tường đều tuôn ra không ngừng. Chất lượng phục vụ tuyệt đối là thượng thừa. Bởi vì biết tinh thần của Ôn Uyển không tốt, những người muốn đến thăm đều bị Hạ Dao cự tuyệt. Ôn Uyển ở trong phòng, thật đáng tiếc không thể tận mắt chứng kiến lễ tắm ba ngày của hai con trai. Lễ tắm ba ngày kết thúc, các quý phu nhân liền xúm lại vây quanh hai đứa bé. Hai đứa bé đều mặc quần áo trong bằng vải lụa tơ tằm mà trắng, áo khoác màu đỏ thẫm, màu sắc và kiểu dáng đều giống nhau. Mặc dù tướng mạo của hai đứa không phải là giống nhau như đúc, đứa lớn giống cha, đứa bé giống mẹ, nhưng tướng mạo của hai đứa vẫn có ba phần tương tự, lại ăn mặc như vậy, khiến các quý phu nhân nhìn mà yêu thích vô cùng. Tinh thần của hai đứa bé cũng rất tốt, không sợ bị mọi người nhìn ngó. “Nào, nào, lại đây, để ta ôm một cái nào.” Hạo thân vương phi đưa tay bế đứa lớn lên, còn Cẩn ca nhi thì được Như Vũ ôm. Duệ ca nhi nhìn Hạo thân vương phi, đôi mắt đen láy như mực, ánh mắt nhìn mọi người đầy tò mò. Nhìn một lúc, có chút không kiên nhẫn, nhắm mắt lại. Đôi mắt hạnh của Cẩn ca nhi đảo đảo, cũng nhìn mọi người chung quanh. Nhưng rất nhanh Cẩn ca nhi không còn kiên nhẫn nữa, đoán chừng là bị nhìn đến phiền, không muốn làm hầu tử cho người ta ngắm nghía, xoay đầu nhắm mắt lại. Bình quốc công phu nhân đứng ở bên cạnh nhìn hai đứa bé, cười ha ha nói: “Một đứa trầm ổn, một đứa hiếu động, đều là hai hài tử thông minh, Quận chúa đúng là có phúc thật đấy.” Mặc dù Ôn Uyển đã cắt đứt quan hệ với Bình gia, nhưng đối với bên phía Thanh Hà, vẫn là quan hệ thông gia. Đại phu nhân tiếp lời, che miệng cười không ngừng “Tướng mạo của Duệ ca nhi giống Lục đệ, nhưng tính tình lại giống Quận chúa, bây giờ mới được ba ngày mà đã có khí phách đại nhân rồi. Cẩn ca nhi nhìn thì giống Ôn Uyển, nhưng tính tình lại giống Lục đệ, Lục đệ nhà ta lúc nhỏ hiếu động, nghịch ngợm lắm; hai hài tử này ấy mà, tướng mạo với tính tình đã bị hoán đổi cho nhau rồi.” “Thật sao? Bạch tướng quân lúc nhỏ rất hiếu động, nghịch ngợm sao?” Mọi người nhao nhao tiếp lời, bàn tán xôn xao, mặc dù chủ nhân không có ở đây, nhưng không chút vắng vẻ, ngược lại vô cùng náo nhiệt. Bạch Thế Niên trước đây khắc thê, là mệnh Thiên sát cô tinh, tất cả giờ đã thành mây trôi. Hiện giờ hắn có vợ có con, hơn nữa một lần liền có hai nhi tử song sinh. Ai dám nói hắn là Thiên sát cô tinh nữa. Bây giờ nhắc lại chuyện quá khứ, người khác chỉ có thể cảm thán, những cô nương kia đúng là phúc phận mỏng. Làm lễ xong, hai đứa bé được ma ma ôm về phòng. Mọi người đều biết Ôn Uyển không tiện gặp khách, nên sau khi hết náo nhiệt, tất cả đều quay về nhà mình. Nghĩ tới lễ đầy tháng hoặc lễ trăm ngày sẽ rất náo nhiệt, đến lúc đó lại vui đùa nữa cũng không muộn. Những người đều rời đi, còn Như Vũ và Vũ Đồng lại đi tới hậu viện. Nha hoàn dẫn hai người tới nơi ở của Ôn Uyển, “Thái tử phi, Phong vương phi, mời bên này.” Hai người vừa bước vào sương phòng, đã nhìn thấy hai chiếc giường nhỏ khả ái làm bằng gỗ đàn hương, trên giường nhỏ có điêu khắc hình mấy chú báo con, rất sống động, mang đến cảm giác vui vẻ. Hai đứa bé mỗi đứa nằm trong một chiếc giường nhỏ, lúc này đang ngủ rất say sưa (ôm về phòng bú sữa, xong rồi lại ngủ). Vũ Đồng vừa nhìn, có chút kinh ngạc “Ôi, tỷ để hài tử ngủ ở trong phòng tỷ sao? Cái này làm sao được, thân thể của tỷ phải tĩnh dưỡng cẩn thận, sao có thể để hài tử ở cùng một phòng với mình được. Nếu bị làm ồn thì làm sao?” Ôn Uyển thấy người đi vào, đương nhiên là phải ngồi dậy. Hạ Dao nâng Ôn Uyển dậy, lấy chiếc gối dựa bọc gấm Chức Kim ở bên cạnh, để Ôn Uyển dựa vào. Ôn Uyển cười nói: “Ta cũng đâu đến mức không động đậy được đâu, cần gì phải phiền hà như vậy. Mấy ngày nay đã khiến ngươi mệt mỏi rồi, nên nghỉ ngơi chút đi.” Hạ Dao lắc đầu: “Không sao. Ta ở bên cạnh nhìn xem.” Với hai nữ nhân này, cho dù có thể nghỉ nàng cũng không nghỉ. Hiện giờ là lúc tinh thần của Quận chúa không tốt, phải đối phó với hai người bụng dạ khó lường này, không coi chừng, sao nàng có thể yên tâm được? Mấy tháng này, Ôn Uyển đều dựa vào Hạ Dao. Nàng chịu giày vò suốt mấy tháng, Hạ Dao cũng phải chịu khổ theo, Ôn Uyển đều đem sự cảm kích đặt ở trong lòng. Ôn Uyển thấy nàng như vậy, không nói gì nữa, chỉ dựa vào gối: “Hai nhi tử của ta hẳn là biết mẹ chúng sinh chúng không dễ dàng, nên rất ngoan. Chỉ cần buổi tối cho hai đứa uống sữa hai lần thì sẽ ngủ rất ngoan, không hề quấy khóc.” Khi nói những lời này, vẻ mặt nàng sáng ngời, đó là vẻ mặt kiêu ngạo. Chưa nói Ôn Uyển đắc ý, đến hai ma ma cũng thấy giật mình! Hai đứa bé này quả thực quá ngoan, ăn rồi ngủ, ngủ rồi ăn. Ban ngày, khi Cẩn ca nhi đang ê a tập nói, Ôn Uyển bế Duệ ca nhi đang nhìn Cẩn ca nhi lên, thì thầm nói chuyện một chút, thì Cẩn ca nhi sẽ không quậy nữa. Thần kỳ đến mức hai người đều cho rằng Quận chúa có phép thuật biến hóa. Như Vũ nhìn Ôn Uyển, trên người nàng mặc áo lụa tơ tằm màu đỏ thẫm, đầu đeo Mạt ngạch (khăn đeo trán) thêu hoa văn Kim Phượng Tường Vân màu đỏ thẫm, trước trán là một viên đá quý màu đỏ, có thể chiếu rọi cả người (Ôn Uyển không muốn đeo, nói là quá tục khí, lại bị Hạ Dao cưỡng chế đeo lên, nói đây là tập tục). Như Vũ nắm tay Ôn Uyển, trong mắt vẫn còn đầy vẻ sợ hãi: “Lúc ấy nghe nói muội bị khó sinh, ta sợ tới mức hồn vía đều bay lên mây. Cũng may hết thảy đều thuận lợi, tất cả khó khăn đều qua rồi. Hiện giờ thân thể thế nào rồi? Thái y nói ra sao, chắc không ảnh hưởng gì chứ?!” Trong lòng Hạ Dao hừ lạnh, nói cái gì vậy, rất lo lắng, nếu thật sự là rất lo lắng thì làm sao đêm hôm đó lại không nhìn thấy một bóng người. Bây giờ nói những lời này, nghe thì hay lắm, trên thực tế không biết có phải là đang hy vọng Quận chúa lưu lại di chứng gì, sau đó chết sớm hay không? Cũng chẳng phải là hạng tốt lành gì, lúc có việc thì không thấy người đâu, đến khi vô sự lại đến rất nhanh. Ôn Uyển nhớ lại đêm mạo hiểm đó, chỉ cần nghĩ đến thôi đã sợ tới mức cả người đầy mồ hôi lạnh, “Đúng vậy, lúc đó khi biết mình mang song thai, trong lòng thật sự rất hoảng sợ. May mà đã có sự chuẩn bị kỹ càng, hữu kinh vô hiểm (bị kinh sợ nhưng không gặp nguy hiểm). Đã có thể vượt qua được.” Ôn Uyển lúc đó nghĩ thế nào cũng không ra, tại sao biện pháp sinh mổ mà nàng chuẩn bị, lại hoàn toàn không thể dùng được. Sau này nàng mới biết được, bản thân nàng đã suy nghĩ quá đơn giản. Rất nhiều thứ, sự hiểu biết ở thời đại này còn chưa đạt được. Đầu tiên, nơi này không có kỹ thuật gây mê, tử cung bởi vì đau nhức mà co rút kịch liệt, làm phát sinh một loạt vấn đề, cuối cùng dẫn đến mẫu tử đều gặp nguy hiểm. Còn nữa, ở đây không có kỹ thuật cầm máu, mà cho dù tất cả các bước này đều qua được, cuối cùng cũng sẽ bởi vì không có kỹ thuật vô trùng, sẽ thành ra nhiễm khuẩn mà chết. Cho nên, hoàng thượng và Hạ Dao không cho nàng sinh mổ, là đúng. Bởi vì sinh mổ, kết cục tốt nhất, cũng chỉ có thể là được con mất mẹ. Hoàng thượng sao có thể đồng ý được. Lại nói, Ôn Uyển cảm thấy bản thân thật sự rất may mắn. Trong lúc nguy nan nhất ấy, nàng đột nhiên nhớ tới mình có vô tình đọc được một phương thuốc dân gian trong một quyển tạp ký, trong đó viết: Khó sinh một là do đình trệ khí huyết, hoặc là do ngồi lâu bất động, thai khí tích tụ, khí hư không vận, hoặc bởi vì trở dạ* quá sớm, dùng sức quá mức, máu tụ máu khô. Lúc này nên ra ngoài đi bộ một chút, làm thông kinh lạc, thuận thai khí, sẽ giúp cổ tử cung mở ra. Vì vậy mới ôm một phần vạn hy vọng làm thử theo, sau đó lại để cho thái y và bà đỡ hỗ trợ. Cũng may ông trời phù hộ, mẫu tử đều bình an. *Nguyên văn là “ngồi cỏ”, bởi vì sản phụ cổ đại lúc sắp sinh thường nằm trên đệm cỏ để sinh nở. Vũ Đồng nhìn hai hài tử đang ngủ say sưa, cười nói: “Ôn Uyển, hiện giờ thân thể của tỷ không tiện, nên chú ý nghỉ ngơi tĩnh dưỡng. Những chuyện khác đừng lo nghĩ làm gì, cứ để cho người dưới làm là được, bây giờ chăm sóc hài tử mới là quan trọng nhất.” Vũ Đồng nghĩ tới nhi tử đã mất của mình, trong lòng lại càng thêm chua xót. Trắc phi vừa vào cửa không lâu, mà bụng nàng lúc này vẫn chưa có động tĩnh gì. Ôn Uyển cười cười, không nói gì. Lại nhìn Như Vũ trên người mặc trang phục sang quý như đóa mẫu đơn nở rộ, nhưng giữa hai đầu lông mày lại có vẻ ưu sầu, người cũng gầy hơn so với lần gặp trước đó. Nàng cảm thấy hơi khó hiểu, nhưng lại cố đè xuống. Lúc này ở đây vẫn còn một chị em dâu khác nữa, không tiện hỏi mấy chuyện này."
}