{
  "chapter_name": "Quyển 6 - Chương 180: Muốn tiền",
  "content": "Đại phu nhân cười giải thích “Tộc trưởng cũng đã tính đến thời tiết. Trong tộc, ý của trưởng lão là, nếu Quận chúa rãnh rỗi, có thể thay mặt hài tử đi qua. Chờ hài tử lớn hơn rồi, thì lại cử hành nghi lễ chính thức.” Ôn Uyển không biết, nhưng Đại phu nhân lại biết rõ. Nguyên nhân tộc trưởng bọn họ vội vã như vậy, còn không phải là vì hai kiện áo mãng bào mà hoàng đế ban thưởng hay sao? Mặc dù Ôn Uyển không có hiến bạc vì Bạch gia, nhưng lại sinh hai con trai trưởng, cũng là công lao to lớn. Chỉ cần hai đứa bé thuận thuận lợi lợi lớn lên, tương lai hai đứa bé có được tước vị, sau này Bạch gia vẫn có thể hưng vượng. So với Ôn Uyển lấy bạc ra tốt hơn biết bao nhiêu. Ôn Uyển không nói gì nữa liễu. Đối với việc hài tử vào dòng họ, sau này làm thịnh vượng gia tộc vân vân là trách nhiệm của hai đứa nhỏ, bọn họ cũng sẽ không để hài tử trốn tránh trách nhiệm. Việc nàng có thể làm, chính là cố gắng bồi dưỡng bọn nhỏ. Có bản lãnh thì còn sợ gì nữa: “Này cũng không khó khăn lắm. Chờ hài tử lớn rồi vào gia phả cũng chẳng khác gì nhau. Làm sao mà phải lo lắng nhiều như vậy.” Đại phu nhân tỏ vẻ không rõ ràng lắm. Về phần rốt cuộc như thế nào, chỉ có tộc trưởng cùng mấy vị tộc lão mới biết, dù sao nàng cũng chỉ chịu trách nhiệm truyền lời. Cho nên liền nói sang một chuyện khác: “Ôn Uyển, lúc trước Lục đệ đã tặng sáu ngàn lượng bạc để tu sửa từ đường. Lần này ý của tộc trưởng, giống như có một chút trở ngại, còn thiếu tiền bạc. Ta nhìn bọn họ dường như hi vọng hai người ra.” Ôn Uyển không nói chuyện. Đại phu nhân suy nghĩ một chút lại nói: “Thật ra thì ý của tộc trưởng vốn là, để cho một mình Lục đệ ra . Nhưng cuối cùng Lục đệ chỉ ra một nửa. Còn một nửa là dòng họ gom góp vào. Cuối cùng gom góp được một vạn lượng bạc. Hôm nay thật giống như nói còn thiếu hai ba ngàn lượng.” Ôn Uyển đương nhiên sẽ không để ý hai ba ngàn lượng này. Nhưng nàng từ trước đến giờ chưa bao giờ làm qua chuyện coi tiền như rác: “Tẩu cùng tộc trưởng nói, muốn ta ra tiền cũng được thôi. Trước tiên đem sổ sách lúc trước lấy ra cho ta xem. Nếu không thành vấn đề, thiếu bao nhiêu ta liền bổ sung bấy nhiêu.” Tu sửa từ đường có thể tốn tiền nhiều như vậy sao? Một vạn lượng bạc, đừng nói tu sửa từ đường, một lần nữa xây lại một cái từ đường cũng không có vấn đề gì. Thật cho rằng mình coi tiền như rác sao. Khôi hài. Đại phu nhân không ý kiến: “Được rồi, ta để cho Minh Hoài đến nói lại với tộc trưởng. Quận chúa, về lễ mừng năm mới, là dựa theo ngày thường . Hay là. . . . . .” Ôn Uyển cười nói đến chuyện tiền lời “Trước kia như thế nào thì năm nay cũng vậy. Tiền lời năm nay, dựa theo ước định lúc trước, các ngươi cầm hai thành tiền lời, còn lại thì cho vay. Lễ mừng năm mới ta sẽ không qua phủ tướng quân, tướng quân không có ở đây, ta một người đi qua cũng sợ vắng vẻ. Hơn nữa hài tử còn nhỏ, đổi chỗ ở có thể không thích ứng được. Còn nữa hết năm mới ta muốn mang theo hài tử đến thôn trang tránh đông.” Trời rất lạnh Ôn Uyển sẽ không đi ngay được. Đến đầu xuân, khí trời đỡ lạnh hơn, hài tử cũng đã bốn năm tháng rồi, vừa đúng lúc đi Ôn Tuyền. Đại phu nhân nhìn Ôn Uyển càng ngày càng nhu hòa. Ôn Uyển bây giờ, thiếu một phần xa cách, ngay cả lạnh nhạt trên người lúc trước cũng không có, toàn thân tản mát ra một loại cảm giác thân thiết. Ôn Uyển như vậy, khiến cho người nhìn vào rất thoải mái. Đại phu nhân nghe Ôn Uyển nói…, cũng không từ chối nhận. Thật ra thì nàng biết Ôn Uyển đây là biến tướng trợ cấp cho bọn họ. Nếu không, chỉ cần quản sự là đủ rồi, nơi nào còn cần đến Bạch Thế Hoa, chẳng qua chỉ là một hình thức. Đại phu nhân không thể phủ nhận, chuyện này bọn họ được nhiều ích lợi. Cuộc sống của đại phòng bọn họ hiện giờ khá giả hơn không ít. Bạch Thế Hoa giúp đỡ quản lý sản nghiệp của Bạch Thế Niên, còn có một tầng ý tứ khác bên trong, chính là Ôn Uyển rất tin tưởng đại phòng. Thời đại này mọi người đều là nhìn người mà đối đãi đấy. Hiện tại Minh Chí ở chức vị thất phẩm làm không tệ, Minh Hoài thì hai tháng trước ở trong ngân hàng đã thăng lên làm một tiểu quản sự. Mặc dù nói đúng là Minh Hoài thông qua khảo hạch, nhưng nếu không có Ôn Uyển trước mặt, người mới vào thời gian ngắn như vậy, nơi nào đã có thể lên làm quản sự, dù chỉ là một tiểu quản sự, quản được một phạm vi nhỏ, nhưng tiền đồ cũng rõ ràng. Nói đến những chuyện này, Đại phu nhân vẻ mặt tươi cười nói “Vợ của đại nhi tử nhà ta cũng đang có mang. Hai ngày trước chẩn ra, được hơn một tháng. Quận chúa lập tức cũng có thể làm thím chồng rồi.” Trong nhà sinh nhi tử, đúng là chuyện làm cho người ta cao hứng. Ôn Uyển nghe gật đầu mỉm cười: “Chúc mừng đại tẩu, sau này có thể ngậm kẹo đùa cháu rồi.” Ôn Uyển cũng cảm thấy, nhiều người thì thêm náo nhiệt. Kể từ khi nàng có Duệ ca nhi cùng Cẩn ca nhi, Ôn Uyển cảm thấy cái nhà này náo nhiệt hơn rất nhiều. Không có vắng ngắt như trước kia, chờ hài tử lớn thêm chút nữa, lại càng náo nhiệt. Ôn Uyển tươi cười nói: “Chỗ này của ta còn có một ít dược liệu bổ dưỡng, người mang thai ăn vào rất tốt. Tẩu cầm chút mang qua, nếu thấy tốt, thì nói với ta.” Đại phu nhân tất nhiên là cảm tạ một phen, đồ trong tay Ôn Uyển, còn có thể là thứ phẩm hay sao? Ôn Uyển cười nói: “Không nghĩ tới, ta đây cũng sắp làm thím chồng rồi.” Bối phận này thế nhưng được thăng cấp thật nhanh. Sau khi đại phu nhân về nhà, cùng Bạch Thế Hoa nói đến chuyện này. Bạch Thế Hoa nhớ tới hơn mười năm trước, khi đó hắn còn lo sợ kim tiên của Ôn Uyển, không nghĩ tới, bây giờ còn có thể dính vào hào quang của Ôn Uyển. Quả thật là thế sự vô thường a! Đại phu nhân cười nói: “Ôn Uyển nguyện ý cho chúng ta thơm lây, đó cũng là nhìn ở mặt mũi của Lục đệ chàng. Người khác đều nói Ôn Uyển lãnh tình. Nhưng chàng xem một chút, đường đệ Thượng Đường kia của ta, trước khi làm con thừa tự trải qua cuộc sống gì, sau khi làm con thừa tự lại là cuộc sống gì. Chỉ cần chàng kiên định sống, Ôn Uyển cũng vui vẻ giúp đỡ chàng. Nếu chàng không định sống, Ôn Uyển cũng không để ý tới ngươi.” Đại phu nhân nói lời này thật đúng. Ôn Uyển vẫn tiếc nuối mình không có huynh đệ tỷ muội ruột thịt. Thượng Đường, Ôn Uyển đối với hắn không có nhiều tình cảm. Chỉ cần Bạch Thế Hoa và Thanh Hà không có tâm tư không tốt, Bạch Thế Hoa là đại huynh ruột thịt của trượng phu nàng, nàng tự nhiên sẽ tôn kính. Bây giờ thấy bọn họ đều cố gắng, Ôn Uyển cũng có thể cho bọn họ cơ hội, để cuộc sống trôi qua tốt hơn. Không nói những thứ khác, chỉ nói đến hai đứa bé, cũng muốn làm gương tốt cho chúng. Về phần những thứ khác, chuyện tham ô lúc thành thân, lại là thứ xuất, Ôn Uyển đương nhiên sẽ không đoái hoài đến. Mặt Bạch Thế Hoa có vẻ áy náy: “Nàng yên tâm, ta sẽ không làm chuyện hoang đường nữa.” Đã trải qua khổ nạn, có thể có cuộc sống giàu có hiện tại. Ba nhi tử cũng đều cố gắng đi lên, đệ đệ ruột thịt có thể đem tước vị cầm về, hoàn thành phó thác của tổ mẫu và phụ thân, hắn còn có cái gì chưa đủ . Thanh Hà nghĩ tới Thượng Đường lúc này thân ở địa vị cao, cảm thán nói: “Chưa đến ba mươi đã tới vị trí nhị phẩm.” Nhất định là muốn làm Tướng. Mặc dù Bạch Thế Hoa ngày thường phóng đãng, nhưng so với Thanh Hà thì hiểu biết hơn nhiều, lập tức lắc đầu: “Không thể nào, Bình Thượng Đường không thể nào vào các. Vị trí này, phải nói là đã đến cực hạn.” Thanh Hà đối với chuyện nội trạch thì tinh thông, đối với chuyện bên ngoài, nàng cũng biết trượng phu có thể nhìn thấu hơn so với nàng: “Tại sao?” Tốt như vậy, làm sao lại dừng bước, lúc này không phải mới vừa bắt đầu sao? Bạch Thế Hoa lắc đầu: “Hắn lên được quá nhanh. Bình Thượng Đường này, nhập sĩ mới mười năm, đã bò đến nhị phẩm. Nếu có năng lực trác tuyệt cũng thôi đi, nhưng hết lần này tới lần khác, năng lực của Bình Thượng Đường lại thế nào, tin chắc nàng cũng biết. Tư chất bình thường, không có bất kỳ chỗ nào xuất chúng. Nếu sau lưng có Ôn Uyển một mực chống đỡ cũng thôi đi. Nhưng nàng không được quên vì sao Ôn Uyển lại muốn an bài Minh Chí đi Thái Bộc Tự? Ôn Uyển có thể chính miệng nói với nàng, đi con đường làm quan, muốn từng bước từng bước, một bước một dấu chân. Tư lịch đủ, năng lực đủ rồi, dĩ nhiên là thăng cấp. Nàng yêu cầu Minh Chí làm như vậy, tất nhiên là vì tốt cho Minh Chí. Nhưng tại sao Bình Thượng Đường lại đi một con đường riêng trái ngược như vậy chứ? Nàng không cảm thấy kỳ quái sao? Nếu là những người khác thì không nói, nhưng đó là Ôn Uyển, một người vô cùng quy củ. Minh Quang đã nói với ta, người ở trong ngân hàng, bất kể bối cảnh như thế nào, năng lực như thế nào, cũng muốn một bước một dấu chân mới có thể đi tiếp, không có đường tắt.” Thanh Hà bị dọa đến nhảy dựng: “Chàng đây là nói, Thượng Đường lần này không tốt. Ôn Uyển không đồng ý, là Thượng Đường tự mình mưu cầu.” Này, Thượng Đường lá gan cũng quá lớn, dựa vào Ôn Uyển mới có thể bò lên địa vị cao, đến bây giờ lại bất kể đến ý của Ôn Uyển. Bạch Thế Hoa cũng có chút lúng túng: “Không rõ lắm. Tóm lại chuyện này có chút quái dị, không giống phong cách hành sự của Ôn Uyển.” Vợ chồng hai người vừa nói chuyện, thì con dâu cả Bàng thị đã tới. Bạch Thế Hoa cũng không ở lại nghe nữ nhân bọn họ bàn gia sự, tùy tiện tìm cớ đi ra ngoài. Bàng thị đỏ mặt, vừa nói ra mục đích đến đây. Nàng hiện giờ có bầu hai tháng, mấy ngày nay suy tư, nàng mang thai không thể hầu hạ trượng phu. Muốn nha hoàn hồi môn Khai Kiểm của mình đến làm người trong phòng trượng phu, lại nghĩ đến hỏi một chút ý tứ của Đại phu nhân. Ban đầu nàng cố ý nói cùng Minh Chí. Chẳng qua Minh Chí cự tuyệt, nói nàng cố gắng dưỡng thai. Bàng thị trong lòng rất vui mừng. Bàng thị trước khi đến nơi này, trải qua đủ loại lo sợ. Nhưng sau gả tới đây, mẹ chồng đối với nàng rất từ ái, trượng phu cũng rất săn sóc, mặc dù không có tốt như muội muội, nhưng nàng rất thỏa mãn. Trượng phu không muốn cưới vợ bé, nàng lại càng vui mừng. Nhưng nàng lo sợ mẹ chồng sẽ nói nàng ghen tị, đối với nàng không thích, cho nên, liền chủ động nói chuyện này cùng Đại phu nhân. Nếu là ở Hầu phủ, Thanh Hà có thể sẽ an bài thông phòng nha hoàn, đây là quy củ. Nhưng bây giờ là nhi tử mình không cưới vợ bé. Nàng cảm thấy nên tôn trọng, gia hòa vạn sự hưng, chỉ cần con dâu có thể sinh, thì không lo lắng không có tôn tử. Hơn nữa nhi tử con dâu sinh mới là quý trọng. Không thấy Ôn Uyển chỉ hỏi đến ba nhi tử của nàng, thứ nữ con vợ kế của lão gia, đừng nói hỏi một câu, cho dù là nói cũng không nói đấy. Phảng phất coi như không có những người này. Thanh Hà nghĩ thông suốt, cười nói: “Nếu Minh Chí không muốn, như vậy tùy hắn. Ta cũng hi vọng vợ chồng các con hoà thuận vui vẻ. Cố mà dưỡng thai, sinh cho ta tôn tử mập mạp.” Bàng thị nghe xong trong lòng thanh tĩnh, sau lại có chút ít lo lắng. Thanh Hà vừa thấy đã đoán được nàng đang lo lắng gì: “Đừng lo lắng. Tôn tử tôn nữ ta đều thích. Coi như là cháu gái, cũng là cháu gái đầu tiên của ta. Một thai này cho dù có là cháu gái, vậy thì lại sớm sinh hạ thêm một đứa, ta cuối cùng sẽ có tôn tử mà ôm ấp.” Thai đầu là cháu gái cũng không sao, nàng sinh ba nhi tử, một nữ nhi cũng không có. Nếu là nữ nhi, vậy cũng tốt. Bàng thị rất cảm động, ánh mắt có chút ướt át: “Cám ơn Nương.” Đại phu nhân có chút cảm khái, nữ nhân nào nguyện ý đem trượng phu chia sẻ cho người khác. Cũng chỉ có Ôn Uyển như vậy mới dám nói thẳng, người cưới nàng không cho có nữ nhân khác. Nghĩ tới đây, Đại phu nhân cảm khái: “Con dâu, nương hôm nay cùng con nói lời thật lòng. Ta sẽ không nhét người vào trong viện của con. Minh Chí không cưới vợ bé, con cũng không cần an bài thông phòng . Vợ chồng hai người, cố gắng mà sống tốt là được.” Về phần nói sau này Minh Chí có thể cưới vợ bé hay không, vậy thì nhìn theo ý muốn của Minh Chí, nếu nguyện ý nàng cũng không phản đối, nếu không muốn, nàng cũng không nhúng tay. Dĩ nhiên, điều kiện tiên quyết là phải sinh được nhi tử. Bàng thị thành tâm thành ý nói: “Cám ơn Nương.” Đại phu nhân chỉ vào ba hộp gấm trên bàn: “Đây là Quận chúa nghe được con có thai, cho con làm thuốc bổ. Con mang về đi!” Bàng thị rất cảm động: “Còn làm phiền Quận chúa nhớ đến?” Nói đến Quận chúa nàng cảm thấy rất kỳ diệu. Nếu gọi theo mẹ chồng, có thể gọi là dì, còn từ bối phận của trượng phu, phải gọi là thím. Một phòng này của bọn họ, có được Quận chúa giúp đỡ, hôm nay trôi qua không tồi. Nàng cũng gián tiếp nhận được phúc lợi. Đại phu nhân để Bạch Thế Hoa đem lời của Ôn Uyển đến nói với tộc trưởng. Bạch Thế Hoa cũng không ngốc: “Ý của Quận chúa, lần này tu sửa Từ Đường có tham ô?” Nếu không có khuất tất, Ôn Uyển sẽ không nói kiểm toán xong liền cho thêm tiền. Nói cách khác, nếu kiểm toán ra có vấn đề sẽ không cấp tiền. Đại phu nhân tỏ vẻ không rõ lắm, chuyện này bọn họ cũng không nhúng tay. Bạch Thế Hoa nổi giận: “Khốn kiếp, bạc tu sửa từ đường cũng dám tham.” Thật ra thì đáy lòng Đại phu nhân cũng có nghi ngờ, nhưng bọn họ không nên lên tiếng: “Chàng cũng đừng tức giận. Đem lời này thuật lại cho tộc trưởng là được rồi. Xử lý như thế nào, đã có Quận chúa đây!” Muốn mò bạc từ trong tay Ôn Uyển Quận chúa, cũng phải nhìn xem có bản lĩnh này hay không? Bạch Thế Hoa gật đầu xuất môn đi tìm tộc trưởng. Bạch Thế Niên đã nói sau này, sẽ không có chuyện này nữa. Đại phu nhân cười lắc đầu, những người này a! Hy vọng lần đầu cũng là lần cuối cùng, bọn họ đừng có hối hận. Hạ Ngữ vui rạo rực nói: “Quận chúa, người phủ Trấn quốc công đến báo tin, nói thế tử phu nhân sinh. Sinh một thiên kim tiểu thư, nặng bảy cân.” Nhớ tới lời thế tử La gia…, tiểu thư này rất có thể chính là tiểu phu nhân nhà bọn họ đấy. Cho nên nghe được nặng bảy cân, Hạ Ngữ rất vui mừng. Sinh ra càng nặng càng đại biểu hài tử có phúc khí. Ôn Uyển há miệng, bảy cân? So với hai hài tử nhà nàng đều nặng hơn: “Làm sao dưỡng, dưỡng được tốt như vậy.” Khẳng định sinh ra chính là một tiểu cô nương mập mạp. Hạ Ngữ cười khúc khích: “Quận chúa, người tới báo tin nói, tiểu thư nhà bọn họ vừa ra đời, không chỉ mập mạp, còn là một đầu tóc đen. Khỏi phải nói xinh đẹp bao nhiêu.” Hạ Dao thấy Ôn Uyển nghe tin tức, tinh thần có chút hoảng hốt: “Quận chúa, người làm sao vậy? Duệ ca nhi cùng Cẩn ca nhi mặc dù lúc sinh ra không có được mập mạp, nhưng hiện tại nuôi rất tốt mà.” Nếu vì cái này mà hoảng hốt vậy cũng quá không có đạo lý rồi? Ôn Uyển tiếc nuối: “Ta rất muốn có nữ nhi. Cũng không biết đời này có thể thực hiện được nguyện vọng này hay không?” Đoán chừng chỉ là tưởng tượng rồi. Hạ Dao cũng không biết làm sao tiếp lời, trượng phu không có ở đây, cho dù Quận chúa có lợi hại, nàng cũng không tự mình mà sinh ra nữ nhi được a! Nhưng nếu nói là không có, chẳng khác gì dập tắt cái kỳ vọng cuối cùng kia. Hạ Dao không rõ Ôn Uyển nghĩ gì. Người khác đều mơ tưởng nhi tử, Quận chúa nhà nàng từ lúc bắt đầu đã muốn có nữ nhi. Biết sinh đôi lại càng lẩm bẩm một trai một gái, con cháu song toàn. Đáng tiếc, trời không chiều lòng người. Nhưng Hạ Dao cảm thấy song sinh nhi tử có thể sánh bằng với long phượng thai."
}