{
  "chapter_name": "Quyển 6 - Chương 148: Bạch Thế Niên xui xẻo",
  "content": "Trong lúc Ôn Uyển an tâm dưỡng thai, đáng tiếc, đột nhiên nghe được một cái tin làm Ôn Uyển chấn động không biết làm sao. Ngày hôm đó Ôn Uyển nhìn sắc mặt Hạ Ảnh có chút không đúng: “Xảy ra chuyện gì?” Hạ Ảnh chần chờ hồi lâu vẫn nói: “Quận chúa, Thích Lệ Nương mang thai. Có hơn một tháng rồi.” Ôn Uyển cảm thấy trên đầu như bị sét đánh. Tay chân đều mềm nhũn. May là Hạ Ảnh biết chuyện này sẽ gây đả kích lớn, nên để cho nàng ngồi xuống trước, nếu không e là sẽ bị ngã nhào trên đất. Ôn Uyển vội vàng hỏi: “Ngươi nói cái gì? Ngươi lặp lại lần nữa. Ngươi nói Thích Thị mang thai hơn một tháng rồi.” Hạ Ảnh trả lời rất rành mạch: “Dạ, Quận chúa. Thuộc hạ nhận được một cái tin như vậy.” Ôn Uyển nghe xong một cái, liền đi chén trà ở trên bàn rơi xuống mặt đất, lại tiện tay nhấc lên một bình trà lớn. Chuẩn bị nện xuống đi. Phát tiết tức giận trong lòng. Hạ Dao nhẹ nhàng nói một câu thổi qua, “Quận chúa, đó là bình trà gốm sứ của Tống Triều.” Ôn Uyển nhìn một chút, liền bỏ về chỗ cũ. Nhìn lại đồ vật trang trí trong phòng, cũng đều là đồ sứ cổ, không có đập phá được, nhưng vẫn giận đến mặt đỏ bừng ở trên ghế thở hổn hển. Vuốt bụng lại không dám quá mạnh, sợ động thai khí, chỉ đành phải liều mạng làm cho mình bình tĩnh, bình tĩnh, bình tĩnh. Nhưng nàng không có cách nào bình tĩnh. Hạ Dao ở bên cạnh nhiều năm cũng đã có nhiều king nghiệm, thấy Ôn Uyển giận đến đỏ mặt tía tai. Hồi lâu mới thổi qua một câu: “Quận chúa, không thể tức giận, cẩn thận động thai khí.” Dựa theo lẽ thường mà nói, Hạ Dao không tin Bạch Thế Niên lại không nhịn được như vậy, mới có bao nhiêu thời gian lại nhịn không được. Rồi lại nói, Cao Tần và Cao Sơn cũng không phải ngồi không. Hạ Dao không có lên tiếng, bởi vì tin tưởng Bạch Thế Niên trong sạch, nhất định là tin tức sai, bởi tin hay không là do Quận chúa lựa chọn. Nàng nói nhiều hơn nữa cũng không có tác dụng. Ôn Uyển hít sâu, vẫn hít sâu. Hít sâu gần nửa ngày mới để cho mình tỉnh táo lại. Trầm giọng hỏi: “Tin tức không có sai chứ?” Hạ Ảnh vô cùng khẳng định nói: “Sẽ không có sai.” Cái này khiến Ôn Uyển nghi ngờ, khẳng định như vậy, Thích Lệ Nương kia mang bầu là thật. Hài tử là của Bạch Thế Niên sao? Bạch Thế Niên có thể nhịn hơn sáu năm, vốn không thể nào hơn nửa năm lại nhịn không được. Tuy nam nhân ăn mặn vốn không kiêng kị rồi. Ôn Uyển cố gắng đem ý nghĩ ngổn ngang trong đầu gạt bỏ. Cố gắng làm cho mình giữ vững lý trí. Bây giờ còn không có xác nhận. Đứa bé kia không nhất định là của Bạch Thế Niên . Nhưng nghĩ kỹ lại thì cảm thấy hoang đường. Không phải là Bạch Thế Niên , vậy Thích Lệ Nương dám đội nón xanh cho Bạch Thế Niên giữa ban ngày ban mặt sao? Ở biên quan, người nào có thể trắng trợn vụng trộm với tiểu thiếp của Bạch Thế Niên như vậy, thực chán sống. Cho rằng Bạch Thế Niên là bùn nặn à. Ôn Uyển tự an ủi mình một trận. Nghĩ tới vạn nhất đứa bé này thật là của Bạch Thế Niên. Hừ, coi như mình có mắt không tròng, Bạch Thế Niên diễn quá giỏi rồi. Nếu Bạch Thế Niên dám làm chuyện có lỗi với nàng, chuyện đầu tiên nàng làm chính là hoà li. Chuyện thứ hai, chính là nuôi con lớn thật tốt! Tái giá và nhiều chuyện khác nữa. Trong lúc Ôn Uyển đang suy nghĩ miên man, đột nhiên bụng đau nhói. Ôn Uyển ôi một tiếng. Hạ Dao và Hạ Ảnh đứng bên cạnh bị dọa : “Quận chúa, ngài đừng sinh khí . Đứa nhỏ này nhất định không phải là của tướng quân. Ngài suy nghĩ một chút xem. Tướng quân mỗi tháng cũng sẽ viết cho ngài một phong thư mà. Nếu hắn làm chuyện gì có lỗi với ngài, còn dám viết thư cho ngài sao? Hơn nữa, sáu năm trước đều không nhìn. Thoáng chốc lại coi trọng, còn làm cho nàng mang bầu, đây không phải là buồn cười à. Quận chúa, hài tử nhất định không phải là của tướng quân. Ngài đừng tức giận. Ngàn vạn lần không thể tức giận a!” Ôn Uyển không có nghe lời khuyên của Hạ Dao, lại ôi một tiếng. Thấy Hạ Dao lớn tiếng kêu to đi mời Trương thái y ( Trương thái y hồi cung đi bắt mạch cho nương nương trong cung ). Ôn Uyển liền lôi kéo tay Hạ Dao, lắc đầu nói: “Không phải vậy. Là tiểu gia hỏa đá ta đây này!” Nói xong, nụ cười đều che dấu không được. Nàng lúc trước vẫn lo lắng, đều nói hài tử sáu tháng máy thai. Hiện tại nàng đã sắp tròn bảy tháng rồi nhưng không có động tĩnh. Thật là khiến nàng lo lắng gần chết. Ôn Uyển vuốt bụng của mình, nhẹ nhàng nói “Cục cưng, có phải con biết tâm tình mẹ không tốt, cho nên mới an ủi mẹ hay không? Cục cưng, sau này phải thương mẹ, hiếu thuận với mẹ, biết không? Dĩ nhiên, mẹ cũng sẽ rất yêu cục cưng . . . . . .” Ôn Uyển hướng về hài tử trong bụng lảm nhảm một trận. Sau khi nói xong, tâm tình đã khá nhiều. Ôn Uyển vuốt bụng. Hừ, nếu Bạch Thế Niên dám can đảm phản bội nàng. Sau này nàng dẫn theo cục cưng cùng nhau sống, có hài tử làm bạn cũng sẽ không cô độc. Mặc dù mình ích kỷ, không thể cho cục cưng một gia đình đầy đủ, nhưng tự mình cũng có thể làm cho cục cưng thật vui vẻ, khoái khoái lạc lạc mà trưởng thành. Về phần nam nhân, ánh mắt Ôn Uyển âm trầm. Hừ. Chờ xem. Hạ Dao thấy vẻ mặt Ôn Uyển âm trầm. Vội vàng trấn an nói: “Quận chúa, sáu năm Quận mã đều đợi được, làm sao lại chịu đựng không nổi mấy tháng này. Hài tử khẳng định không phải là của Bạch Thế Niên .” Trong lòng Ôn Uyển cũng cho là không phải con của Bạch Thế Niên. Nhưng trên mặt cười lạnh, lời lẽ có chút cay nghiệt nói: “Ngươi không có nghe nói, không chiếm được mới là thứ tốt nhất à. Bây giờ ta với hắn đã thành thân, hài tử đều có rồi. Đương nhiên trong lòng cũng thảnh thơi rồi.” Hạ Dao cũng không tin tưởng tin tức kia nhiều, nên cẩn thận dụ dỗ nói: “Quận chúa, người suy nghĩ một chút xem. Tướng quân là người ngu sao? Biết rõ Quận chúa không cho phép hắn tam thê tứ thiếp( ba vợ bốn nàng hầu), chỉ cho chú ý đến một mình Quận chúa. Làm sao biết rõ rồi mà còn cố phạm phải. Chẳng lẽ tướng quân không cần người và hài tử. Cái đượckhông thể bù đắpnổi cái mất. Quận chúa, ngươi đừng vội, tin tưởng Cao Tần và Cao Sơn rất nhanh sẽ truyền tin tức tới, giải thích rõ rồi.” Trong lòng Ôn Uyển cũng sáng tỏ, nhưng nàng muốn suy nghĩ đến tình huống xấu nhất có thể xảy ra. Cho nên hừ hừ nói “Ai biết được? Có lẽ bởi vì ta mang thai, cho nên cảm thấy dù sao ta cũng là thiếu phụ lớn tuổi, hài tử cũng sắp sinh. Dĩ nhiên hắn muốn ra ngoài phong lưu khoái hoạt rồi.” Trong lòng Ôn Uyển thật ra vẫn hờn giỗi với Bạch Thế Niên. Nàng tự nói với mình phải hiểu, phải thông cảm, nhưng phải hiểu đến bao giờ. Nên xảy ra chuyện ngày hôm nay càng làm nàng không hề muốn thông cảm nữa rồi. Chó má mà thông cảm. Nàng ở chỗ này bị đủ tội rồi, chịu nhiều đau khổ. Còn phải lo lắng việc sinh con. Hắn thậm chí ngay cả thiếp đều quản không được, còn để cho thiếp mang thai. Cho dù hài tử không phải là của Bạch Thế Niên, đến lúc đó nàng cũng phải mất thể diện theo. Hạ Dao thấy Ôn Uyển bắt đầu không nói đạo lý thì rất nhức đầu. Phụ nữ có thai vốn chính không nói đạo lý , tính tình cũng cổ quái. Hạ Dao và Hạ Ảnh đều cảm thấy may mắn vì không phải phải ba tháng đầu. Nếu không còn không biết phải làm thế nào cho xong việc đây! Khụ, mặc dù mọi người đều biết tướng quân vô tội . Nhưng lần này tướng quân làm ra việc như vậy với Quận chúa, không có chuyện cũng thành có. Hạ Dao còn muốn khuyên Ôn Uyển. Để nàng chớ suy nghĩ lung tung, hiện tại tin tức còn chưa chuẩn xác. Hôm nay thân thể trọng yếu. Thái y nói sanh đôi dễ dàng sinh non, bảy tháng sinh cũng không phải là không có. Cho nên mọi người đều cẩn thận từng li từng tí, Ôn Uyển hôm nay có thể nói là quốc bảo a! Ôn Uyển khoát khoát tay: “Nam nhân mà đáng tin, heo mẹ cũng biết trèo lên cây. Ngươi đừng khuyên, vì hài tử suy nghĩ, ta sẽ cẩn thận. Ta không tức giận nữa.” Hạ Dao thở phào nhẹ nhõm. Ôn Uyển nâng cao bụng, đi vào thư phòng. Viết một phong thư, rồi sai Hạ Dao đưa ra ngoài. Hạ Dao nhìn Ôn Uyển: “Quận chúa, đây là. . . . . .” Ôn Uyển lầm bầm : “Ngươi không phải nói có hiểu lầm sao? Ta viết thư hỏi hắn rốt cuộc là chuyện gì xảy ra? Tên khốn khiếp này, nếu không cho ta một câu trả lời hài lòng thuyết phục, ta liền bỏ hắn. Sau này hắn cũng đừng mong đến gặp hài tử.” Hạ Dao biết lúc này có khuyên Ôn Uyển thì cũng như nói nhảm. Nhưng nhìn thấy thái độ Ôn Uyển mềm mại hơn nên đã yên tâm. Nhận lấy thư trong tay Ôn Uyển, đi ra ngoài phân phó người, đem thư chuyển ra ngoài. Hạ Dao hướng về phía Hạ Ảnh nói: “Ta đoán chừng, có thể Bạch Thế Niên cũng không biết chuyện đứa bé này. Ngươi nghĩ cách cho hắn biết, để hắn tự mình giải quyết. Nếu sớm giải quyết đi, nơi nào còn có mối họa như vậy. Cũng nên để cho hắn nhớ chút giáo huấn này nữa.” Bắt đầu vào tháng tám, khí trời vô cùng nóng. Ôn Uyển lại cả ngày làm ổ trong rừng trúc, ngay từ ba năm trước, Ôn Uyển đã xây xong một phòng Tiểu Trúc ở trong rừng trúc, nên ở bên trong đặc biệt mát mẻ. Ban ngày ở bên trong thái y không nói, nhưng buổi tối là không thể ở được. Nói rằng buổi tối ở bên trong quá lạnh, không tốt cho hài tử. Ôn Uyển ở trong phòng phía trên rừng trúc, vẫn còn có chút nóng, nhưng thả một ít khối băng sẽ mát mẻ hơn rất nhiều. Ôn Uyển thật ra rất lo lắng, vẫn nói với cái bụng mang thai của mình: “Cục cưng a, ngàn vạn lần phải ở trong bụng của mẹ ngốc nhiều chút ít. Không thể sinh non a, nhất định phải đầy mười tháng mới được ra. Sau này nếu muốn ngắm nhìn cảnh tượng bên ngoài, chúng ta còn có rất nhiều thời gian!” Hạ Dao thấy Ôn Uyển mỗi ngày đều lảm nhảm nói, ở bên cạnh hàm chứa nụ cười. Trong lòng cầu nguyện, hi vọng đây hết thảy đều thuận lợi. Đáng thương Bạch Thế Niên, thật là nằm cũng trúng đạn a! Tin tức của Cao Tần và Cao Sơn tới chậm chút. Sau khi Ôn Uyển nhận được tin tức này đã là ba ngày sau. Ôn Uyển nhìn tin tức Cao Tần và Cao Sơn gửi tới, sao? Gian phu là Trần A Bố, sắc mặt nàng liền ngưng trọng một chút. Làm sao mà trùng hợp như thế? Hạ Dao cho là Ôn Uyển còn đang tức giận: “Quận chúa, hiện tại đã sáng tỏ rồi, đừng tức giận. Vì thân thể, vì hài tử mà suy nghĩ. Ngàn vạn lần không thể có hành động tức giận nữa.” Ôn Uyển vung tay lên: “Đi gọi Hạ Ảnh tới.” Chờ sau khi Hạ Ảnh tới đây, liền đưa đồ trong tay cho Hạ Ảnh nói: “Chuyện này không phải là quá trùng hợp sao? Thích Lệ Nương đi lễ phật, đụng phải Trần A Bố. Trần A Bố ham mê sắc đẹp không để ý tới thân phận Thích Lệ Nương, hai người tằng tịu(quan hệ bất chính). Thích Lệ Nương còn không biết sống chết lại mang bầu hài tử. Đám người kia đầu óc đều bị hư sao?” Hạ Ảnh vừa nghe Ôn Uyển nói như vậy, lập tức sắc mặt cũng thay đổi: “Theo ý Quận chúa là ?” Ôn Uyển nhìn Hạ Ảnh một cái: “Ngươi đối với chuyện {ám vệ} vô cùng quen thuộc. Những năm này cũng là ngươi truyền tin tức với bọn họ. Bọn họ có phát hiện Thích Lệ Nương có cái gì không đúng hay không?” Hạ Ảnh lắc đầu: “Quận chúa, ta không có liên quan đến đến chuyện tình báo này. Quận chúa có hoài nghi cái gì, ta lập tức nói với hoàng thượng. Tin tưởng hoàng thượng sẽ có ứng đối . Hơn nữa Cao Tần và Cao Sơn đã ý thức được nguy hiểm. Sẽ bảo vệ tốt cho tướng quân . Hoàng thượng còn phân phó người âm thầm bảo vệ tướng quân, Quận chúa không cần lo lắng cho tướng quân.” Có hoàng đế bảo đảm, so sánh với cái gì đều tốt hơn. Ôn Uyển cũng thoải mái, buông lỏng tinh thần, bỏ qua mọi chuyện. Hiện tại nàng muốn dưỡng thân thể thật tốt. Thuận thuận lợi lợi mà sinh hạ hài tử. Cái này so sánh với cái khác đều mạnh hơn, khụ, Ôn Uyển vừa nghĩ tới sinh, đã cảm thấy rất bi thương. Nếu Bạch Thế Niên ở đây thì tốt. Khụ, Ôn Uyển quyết định không nghĩ tới cái vấn đề này nữa. Đoán chừng bây giờ đầu của Bạch Thế Niên đang bốc hoả hừng hực. Ôn Uyển rất không phúc hậu mà nghĩ, đáng đời, ngay cả tiểu thiếp cũng không xử lý tốt."
}