{
  "chapter_name": "Quyển 5 - Chương 82: Không nhìn",
  "content": "Trong đầu Y Y hồi tưởng lại biểu lộ của cha nàng lúc ông đưa phong thư đó cho nàng. Lúc đó nàng đã thấy bất thường, nàng uy hiếp cha nàng, nếu ông không nói rõ ràng, thì nàng sẽ không đưa phong thư đó cho Ôn Uyển . Kết quả là, kết quả là cha nàng nói cho nàng biết căn nguyên. Bây giờ Y Y vẫn còn nhớ lời nói của cha nàng: “Y Y, cha không muốn bị cuốn vào. Nếu như cha không hành động lúc này, ngộ nhỡ một lượng lớn vật tư này thực sự vận chuyển đến biên quan, rồi bị điều tra ra vấn đề, đến lúc đó kẻ đứng mũi chịu sào chính là cha. Cha không có núi dựa hùng hậu, chỉ phải trở thành kẻ chịu tội thay của bọn họ. Tính tình của Hoàng Đế không giống như Tiên Đế. Nếu thực sự xảy ra chuyện như vậy, thì Dư gia sẽ bị diệt môn. Cha không thể nhìn chuyện như thế xảy ra.” Lúc ấy nàng đã sửng sốt. Nàng không biết chuyện sẽ nghiêm trọng như thế. Lúc ấy nàng không muốn đưa lá thư này, vì một khi đưa thư, tình nghĩa của nàng và Ôn Uyển cũng không còn tồn tại nữa. Nhưng cha nàng đã phải khẩn cầu nàng: “Y Y, cha thật sự là không còn cách nào khác nữa. Nếu như do cha đi vạch trần ra, đến lúc đó điều tra ra, cha không chỉ sẽ không được trọng dụng, mà còn có thể bị giáng chức khiển trách. Cho dù có được trọng dụng cũng sẽ để lại tai họa vì đã đắc tội Hoàng Hậu và Thái Tử, khi đó cả đời cha cũng không trở mình nổi. Còn nếu cầu được Ôn Uyển Quận chúa giúp đỡ, thì chính là biện pháp tốt nhất. Y Y, với con, trên dưới hơn mười nhân khẩu của Dư gia quan trọng hay là giao tình của con và Ôn Uyển Quận chúa quan trọng. Y Y, con nói đi, cái gì là quan trọng nhất.” Cuối cùng, nàng đã lựa chọn nghe theo cha mẹ. Ôn Uyển gọi thủ hạ, Hạ Dao mang thư Y Y đã giao cho Ôn Uyển, đưa cho Y Y xem. Y Y không xem thư, nhưng tay lại nắm chặt đến trắng bệch. Giọng nói Ôn Uyển lại trong trẻo lạnh lùng và thờ ơ: “Quốc cữu Gia Quách Thông tử vong ngoài ý muốn, Binh Bộ Thượng thư ngã ngựa. Cha ngươi rất nhanh sẽ được thăng chức là Binh Bộ Thượng Thư. Tất cả mọi người đều có kết quả, mà ta, lại bị Hoàng Hậu coi là kẻ thù giết đệ đệ.” Lời này Ôn Uyển không hề cường điệu hóa một chút nào. Hoàng Hậu đã biết được chân tướng, bà ta lại không dám hận Hoàng Đế, cho nên người bà ta hận không ai ngoài Ôn Uyển. Hoàng Đế còn, bà ta sẽ không dám làm gì, nhưng một khi Hoàng Đế đi rồi, Hoàng Hậu trở thành Hoàng Thái Hậu, thì bà ta tuyệt đối sẽ không buông tha nàng đơn giản như vậy. Dĩ nhiên, Ôn Uyển cũng chẳng sợ, nhưng mà không sợ và việc bị lợi dụng lại là hai khái niệm khác nhau. Tay Y Y run lên, lá thư cầm trong tay rơi xuống đất: “Ôn Uyển, ta, ta… Ôn Uyển, thật xin lỗi, thật xin lỗi.” Nàng có thể đoán được đại khái chuyện phát sinh kế tiếp rồi. Nàng thực sự cảm thấy khó chịu. Ôn Uyển tiếp tục nói: “Hiện tại địa vị của Hoàng Hậu rất vững chắc, một khi Hoàng Đế băng hà. Hoàng Hậu chính là Hoàng Thái Hậu. Hưng Quốc Quận chúa ta đây cho dù có lợi hại cỡ nào, cũng không tránh khỏi việc bị Hoàng Thái Hậu trả thù.” Khuôn mặt Y Y trắng toát đến dọa người. Ôn Uyển khẽ thở dài: “Ta biết, chuyện này không thể trách ngươi, là bản thân ta quyết định nhúng tay vào, có trách cũng không trách ngươi được. Y Y, ta vẫn luôn rất quý trọng tình bạn của chúng ta. Đáng tiếc, ta làm người quá thất bại rồi.” Y Y gian nan nói: “Ôn Uyển, thật xin lỗi.” Vào lúc nàng quyết định việc này, nàng cũng suy đoán được. Ôn Uyển lắc lắc cúi đầu nói: “Không cần phải nói xin lỗi, ta nói rồi, chuyện này không thể hoàn toàn trách ngươi được. Y Y, bằng tình cảm nhiều năm như vậy, mà cũng chỉ đổi lấy một kết quả thế này. Y Y à, ta không trách ngươi, ta chỉ cảm thấy bản thân mình mang vận mệnh phải cô độc đến già.” Bằng loại tính toán này của Dư Kính, Ôn Uyển hoàn toàn có thể đưa hắn vào chỗ chết, nhưng nàng không làm thế. Không phải vì nàng tốt bụng, lương thiện, mà là vì Hoàng Đế đã lộ ra ý tứ, người ở chỗ sâu địa vị cao chính là đối tượng bị mọi người tính và lợi dụng, để mưu cầu càng nhiều lợi ích cho bọn họ. Nước mắt Y Y rơi ào ạt: “Thật xin lỗi, Ôn Uyển, thật … thật xin lỗi.” Ôn Uyển cười đến rất dửng dưng: “Không cần nói xin lỗi. Người nhà và bằng hữu, nếu đổi lại là ta, cũng sẽ lựa chọn giống như thế. Cho nên, ta không trách ngươi.” Nàng thật không trách nàng ấy, chỉ là, quan hệ của hai người cũng không cần nói nữa. Y Y khóc lóc rời đi. Sau khi Y Y đi, Ôn Uyển cảm thấy rất thất vọng. Sáu người bạn tốt bên cạnh nàng trước kia ( không tính Hứa Tịnh Thu vào). Như Vũ vì thân phận nên có hạn chế, cơ hội gặp mặt cũng ít đi. Còn Vũ Đồng, vì chuyện cậu của Kỳ Phong bị giết, đoán chừng cũng phải thành người lạ thôi. Ngọc Tú và Y Y thì đã tuyệt giao. Về phần Chân Chân, nàng ấy còn phải dựa vào nàng. Hiện tại, người duy nhất còn lại, chỉ có Mai Nhi. Ôn Uyển nghĩ đến đời trước, rồi lại nghĩ đến đời này. Không nhịn được mà hỏi: “Hạ Dao, ta làm người có phải thật thất bại như vậy hay không? Nếu không thì sao chỉ có mấy người bằng hữu mà cũng không giữ được.” Giọng Hạ Dao rất trầm thấp: “Người thân ở địa vị cao, rất khó được người đối đãi thật lòng với mình. Xung quanh đầy chuyện lục đục với nhau, cùng với sự tính toán vô hạn. Quận chúa, người thân ở địa vị cao thế nào cũng cô quạnh. Quận chúa, thuộc hạ nói câu này có thể khiến người không vui. Người không cần bằng hữu, và người cũng sẽ không có bằng hữu .” Sắc mặt Ôn Uyển sầm xuống: “Hiện tại, ta chỉ còn lại một người bạn là Mai Nhi.” Lúc này Ôn Uyển cũng rất lo lắng, tính ra nàng chỉ còn lại một người bạn như thế thôi. Hạ Dao nói: “Quận chúa không cần lo lắng, La phu nhân là thế tử phu nhân Thế tập Quốc công phủ, tương lai là Cáo Mệnh phu nhân nhất phẩm. La phu nhân rất quý trọng Quận chúa, nàng ấy làm việc có chừng mực, sẽ không xa lạ với Quận chúa đâu, Quận chúa yên tâm đi.” Chỉ cần La gia không bị cuốn vào trong cuộc tranh vị, mà an an phận phận, thì Hoa Mai Nhi cũng không có gì phải tính toán Quận chúa. Dĩ nhiên, Hạ Dao chủ yếu cho rằng Hoa Mai Nhi là người thông minh, nếu thật sự có nguy nan, nàng ấy sẽ tìm Quận chúa giúp đỡ, nhưng nàng ấy sẽ không tính toán Quận chúa. Nhiều năm qua rồi nàng ấy làm việc vẫn luôn nhìn trước nhìn sau. Năm đó nàng ấy xin Quận chúa hỗ trợ, cũng rất có phân tấc. Ôn Uyển thì thào nói: “Ta rất muốn giống như Lão sư, có thể đi khắp nơi. Lúc nhàn rỗi, thì lại uống rượu nói chuyện phiếm với cả đám bằng hữu. Ta không muốn cả đời bị giam cầm trong kinh thành nhỏ hẹp này, ta không muốn cả ngày phải đùa giỡn tâm tư với người khác, không muốn cả ngày lục đục với nhau, không muốn ngày ngày nhìn thấy giết chóc. Nhưng mà, nguyện vọng của ta lúc nào mới có thể thực hiện được đây.” Hạ Dao im lặng không nói. Cái này chỉ có thể chịu thiệt thôi, vì nếu muốn thực hiện điều đó, còn khó khăn hơn cả việc hy vọng có con cháu đầy nhà. Y Y trở lại phủ đệ, khóc lóc một trận. Dư Kính biết tâm bệnh của nàng, nên để Dư phu nhân tới khuyên nhủ. Dư phu nhân đến an ủi Y Y một hồi. Y Y khóc nói: “Nương, Ôn Uyển, Ôn Uyển biết rõ con đang lợi dụng tính toán nàng, mà vẫn nói tốt cho cha trước mặt Hoàng Thượng, để cho cha thăng nhiệm Binh Bộ Thượng thư. Nương, con thực sự cảm thấy mình không còn mặt mũi nào nữa.” Ôn Uyển chưa nói chuyện này, là do Y Y tự nghĩ thêm vào thôi. Dư phu nhân bị dọa nhảy dựng, chờ khi bà xác nhận lời này thực sự nói ra từ miệng Ôn Uyển thì trên mặt rất vui mừng. Ngay cả trượng phu của Y Y, cũng rất ngoài ý muốn. Tất cả mọi người cho rằng không bị giáng tội cũng đã không tệ rồi, không nghĩ tới còn có thể càng tiến thêm được một bước. Dư Kính nhận được tin tức kia, không chỉ không vui, mà ngược lại còn mặt ủ mày chau. Dư phu nhân cẩn thận hỏi: “Liệu có gì không thỏa đáng hay sao? Ôn Uyển Quận chúa, chắc là không đẩy người ra chứ?” Dư Kính lắc đầu: “Đẩy hay không đẩy ta ra không phải là việc quan trọng. Quốc cữu Gia đúng là vì Ôn Uyển Quận chúa mà chết, cũng không liên quan tới ta. Ta chỉ đang nghĩ, ý của Hoàng Thượng rốt cuộc là gì?” Bất cứ chuyện gì cũng không thoát khỏi ánh mắt của Hoàng Đế. Hắn không tin bản thân Hoàng Đế không có ý này, mà chỉ nghe đề nghị của Ôn Uyển đã để cho hắn thăng chức ( điểm này thì thật đúng là đã đoán trúng, Ôn Uyển không hề nói về đề tài này, là Hoàng Đế để hắn thăng chức thôi ). Dư Kính nghĩ không ra, nhưng cũng không trở ngại sự vui mừng trong lòng hắn. Dù sao chức vị Binh bộ Thượng thư là danh xứng với thực, vì hiện tại lại đang đánh giặc. Về phần chuyện kia, hắn chỉ khơi ngòi nổ một chút, còn người thực sự ra tay vẫn là Ôn Uyển Quận chúa, không liên quan gì đến hắn. Dư phu nhân lại cảm thấy khó hiểu, vì sao phải dùng loại biện pháp này. Dư Kính giải thích là, Ôn Uyển trèo càng cao, tương lai sẽ ngã càng nặng. Dư phu nhân trăm mối vẫn không có cách giải: “Phu quân, chúng ta đắc tội với Quận chúa như vậy. Mặc dù nàng nể tình Y Y mà không so đo, nhưng chúng ta đã mất đi chỗ dựa lớn, như vậy cũng khá bất lợi.” Dư đại nhân lắc đầu: “Có gì mà bất lợi. Ta là triều thần, không thể có thâm giao với Ôn Uyển Quận chúa. Hơn nữa, Ôn Uyển Quận chúa hiện nay thế lớn, nhưng thế lực như thế, cũng chỉ như bọt biển mà thôi. Nàng không gả được cho Hoàng thất huân quý trọng thần quyền thế, tương lai sẽ mất đi trợ lực. Quan hệ căng thẳng với các vị Hoàng tử Hoàng nữ, tương lai nàng sẽ không có chỗ tốt. Hơn nữa, ta là người thờ ơ lạnh nhạt, cho dù Dư gia chúng ta thật sự có khó khăn, nếu phải dựa vào Ôn Uyển Quận chúa thì cũng không đáng tin cậy.” Đã như vậy, còn không bằng dứt khoát lợi dụng một lần. Dư phu nhân không đồng ý lắm với quan điểm này: “Ông biết chuyện này thì Ôn Uyển Quận chúa sao lại không biết? Chẳng lẽ nàng lại ngu ngốc chờ sau khi Hoàng Đế trăm tuổi, đứng yên để Hoàng Đế kế vị hoặc những hoàng tử khác trả thù à. Ông cũng quá xem nhẹ nàng rồi. Hơn nữa, đó ít nhiều cũng là chuyện những năm sau này, ông gấp làm gì chứ.” Dư đại nhân lắc đầu: “Ta không có xem nhẹ nàng, mà vì tình cảnh của nàng quả thực đáng lo ngại. Vì Dư gia, vẫn nên ít lui tới cho thỏa đáng, để tránh gieo xuống tai họa.” Còn có một tin tức quan trọng hắn chưa nói. Hắn nghe được tin tức về tuổi thọ của Hoàng Đế, tuổi thọ không được bao lâu nữa rồi. Nếu không, chỉ bằng chuyện Thái Tử làm trong lúc Hoàng Đế hôn mê, Hoàng Đế cũng sẽ không tô nhẹ vẽ nhạt mà cho qua như vậy. Ôn Uyển không có Hoàng Đế làm chỗ dựa, thì chỉ là một con cọp không răng mà thôi. Mà vào thời điểm phiến loạn Ôn Uyển lại đắc tội hoàn toàn với các Hoàng tử Hoàng nữ. Bất kể vị Hoàng tử nào kế vị, thì Ôn Uyển cũng sẽ không có kết quả tốt. Dĩ nhiên, cho dù bằng tài trí Ôn Uyển Quận chúa có thể thoát khỏi kết quả bi thảm, an toàn sống sót, thì bọn họ – những người thân cận với Ôn Uyển, cũng sẽ không có kết quả tốt. Sau khi Yến Kỳ Huyên biết những lời đồn kia thì vô cùng tức giận, không ngờ những người này chỉ mong sao bản thân mình sống dễ chịu, nên nhanh như vậy đã rải tin tức ra ngoài. Ôn Uyển lại còn chưa qua hiếu kỳ, làm như vậy còn không khiến nước miếng của người đời dìm chết nàng sao? Ôn Uyển nhất định sẽ càng thêm phản cảm với hắn. Sự thật quả nhiên như hắn suy nghĩ, Ôn Uyển không chừa cho hắn nửa phần mặt mũi. Hắn căn bản không thấy được người của Ôn Uyển. Ôn Uyển vốn đã rất ít khi vào cung, một tháng cũng chỉ vào cung một hai lần, và cũng không định thời gian chính xác. Căn bản là hắn không gặp được, mà cho dù có hao hết tâm lực để gặp, ngươi nói nếu nàng không vui hoặc là tức giận, hay là thế nào cũng được đi, nhưng Ôn Uyển lại trực tiếp không thèm nhìn hắn. Mọi người là như thế đấy, thứ không chiếm được, thì chính là tốt nhất. Càng không chiếm được, thì lại càng muốn có. Vốn hắn chỉ có bảy tám phần tâm tư, nhưng lúc này cũng thành mười phần rồi. Nhưng thái độ của Ôn Uyển vẫn luôn không thay đổi, giống như bỗng chốc biệt vô âm tín vậy. Hạ Ngữ đi vào nói: “Bẩm Quận chúa, Hoàng Thượng có chỉ, tuyên người vào cung.” Ôn Uyển đổi quần áo, rồi ngồi xe ngựa vào Hoàng cung."
}