{
  "chapter_name": "Quyển 7 - Chương 89: Phương Vũ Đồng chết (hạ)",
  "content": "Ôn Uyển khẽ thở dài, nàng cũng biết ý tứ của Phương Vũ Đồng, nếu như bình thường khẳng định nàng cũng khinh thường giải thích, bởi vì Ôn Uyển biết rất rõ, loại chuyện này một khi bị hoài nghi tới nàng thì cho dù nói rách miệng đối phương cũng sẽ không tin tưởng. Nhưng tình huống bây giờ đặc thù, cho dù không có tác dụng Ôn Uyển cũng phải nói một lần: “Ta biết ý của ngươi là việc Hà thị được ban tới phủ của ngươi có rất nhiều người nói, nguyên nhân đều là bởi vì ta. Ngươi cũng âm thầm nghi ngờ là do ta ra tay, ta cũng không ngạc nhiên. Chẳng qua ngươi thực sự đã suy nghĩ nhiều, chuyện tú nữ ta không hề hỏi tới nửa câu. Hậu cung của hoàng đế là chuyện hậu viện của cậu, bản thân ta chỉ là vãn bối, làm sao có thể đi quản tới chuyện hậu viện của trưởng bối được. Đừng nói là ta quản, ngay cả hỏi ta cũng chưa bao giờ hỏi đến. Lúc đầu đúng là ta có gặp mặt Hà thị một lần, đó là vì ta nghe nói nàng tinh thông cầm kỳ thi họa, hơn nữa còn có giọng nói rất hay, là một tài nữ nhất đẳng. Chẳng qua cũng chỉ gặp mặt một lần, nói không quá hai câu, càng không có nhắc tới qua trước mặt cậu hoàng đế. Về việc tại sau cậu hoàng đế đưa Hà thị ban thưởng tới phủ Lục hoàng tử thì ta cũng không biết. Mà ta càng không đi hỏi, bởi vì những chuyện này không có liên quan gì tới ta.” Mới đầu Ôn Uyển quả thật không biết nguyên nhân chính Hà thị bị ban tới phủ lục hoàng tử là vì nàng, nhưng về sau thì có biết, tất nhiên những lời này không thể nào nói với Phương Vũ Đồng được, cũng không nói với bất cứ người nào thêm nửa chữ, nguyên nhân chính của chuyện này đều do Kỳ Phong là một nam nhân phụ bạc. Phương Vũ Đồng cười khổ: “Ta không có ý này.” Sắc mặt Ôn Uyển nhàn nhạt nói: “Ta cũng chỉ muốn nói rõ ràng với ngươi thôi.” Có ý này hay không cũng không quan trọng, quan trọng là nàng làm việc quang minh lỗi lạc, không thẹn với lương tâm. Mai nhi ở phía sau sắc mặt có chút khó chịu. Không có ý này, lời nói cũng đều đã hỏi ra rồi còn không có ý này, Mai nhi quả thật không biết Phương Vũ Đồng tới chết vẫn còn quấn quýt về vấn đề này, chẳng lẽ việc muốn gặp mặt Ôn Uyển một lần cuối cùng, tâm nguyện cuối cùng lại chính là cái chuyện này. Nếu không phải trường hợp không đúng. Mai nhi cũng giận đến mức đều muốn cười ra, đến phút này còn hồ đồ như vậy, cũng không thử nghĩ xem tại sao Ôn Uyển lại muốn để Hà thị tới phủ Phong Vương. Thật là, haizz đều nói người đáng thương tất có chỗ đáng hận, lời này nói ra, chỉ khiến người ta biết mình để tâm vào chuyện vụn vặt, thật không còn gì để nói. Phương Vũ Đồng vừa há miệng thì lại ho khan sặc sụa một trận, trong đó còn ho ra máu. Đại nha hoàn bên cạnh la hoảng lên, thái y ở phía ngoài liền đi vào. Ôn Uyển ra khỏi phòng. Cả phòng mùi thuốc nàng thật sự là chịu không nổi. Nếu không đi ra, không bị thuốc hun ngất mới là lạ. Ôn Uyển chờ ở trong sân một lúc, nghe thấy thái y nói đã cứu lại được Phong Vương phi, chẳng qua hiện giờ đang hôn mê . Ôn Uyển nghe thấy không có chuyện gì nữa liền đi về phủ. Mai nhi cũng đi ra theo Ôn Uyển cùng nhau trở về phủ luôn. Mai nhi đối với chuyện ngày hôm nay cảm thấy rất áy náy : “Ôn Uyển, ta không biết. Ta không biết Vũ Đồng sẽ hỏi ngươi những thứ này. . . . . .” Mai nhi thật sự không biết Phương Vũ Đồng sẽ hỏi Ôn Uyển những vấn đề không thể tưởng tượng được như vậy . Ôn Uyển lắc đầu, tỏ vẻ không ngại: “Năm đó cũng đã có tin đồn như thế, lại nói, năm đó nếu không phải gặp mặt Hà thị này thì cũng không xảy ra chuyện này. Nhưng qua việc này có thể thấy được vấn đề khúc mắc này quả thật đã nhiễu loạn Phương Vũ Đồng rất lâu rồi, nói không chừng ở đáy lòng nàng còn cho là ta không nhìn được nàng sống quá hạnh phúc cho nên phái hồ ly tinh tới để phá vỡ hạnh phúc của nàng, thậm chí nàng còn có thể cho rằng là ta trả thù nàng đấy .” Cái này thật đúng là không phải không có thể. Nếu không tại sao đến chết cũng không buông xuống được nghi vấn này. Trăm phương ngàn kế muốn gặp nàng, để nói rõ cho nàng ta hiểu được. Mai nhi có chút đau lòng: “Ôn Uyển, ta thật không biết sẽ như vậy, không ngờ trong lòng Vũ Đồng lại có chấp niệm như thế, ta thật không thể hiểu được.” Ôn Uyển không quan tâm nói: “Chuyện này không liên quan tới ngươi, bản thân ta cũng chán ghét tiểu thiếp thông phòng thì làm sao có thể nhét những thứ này tới cho người khác, nàng muốn hoài nghi thì đó là chuyện của nàng, ta làm việc trước tới giờ đều không thẹn với lương tâm, ngươi cũng không cần phải để ở trong lòng nữa.” Mặc dù Hà thị bị sai khiến đến Phong Vương Phủ, truy cứu ra thì đúng là nguyên nhân của nàng, nhưng chuyện này quả thật không liên quan tới nàng nên nàng sẽ không áy náy, càng không có khả năng đồng tình. Mạng của bản thân mình còn không quý trọng thì còn dựa vào người nào tới đồng tình được. Mai nhi gật đầu. Sau khi tách ra Mai nhi mới buồn bực nói với Bình nhi: “Ta thấy nàng khóc đến thương tâm như vậy, còn nói nguyện vọng lớn nhất của nàng là gặp được Ôn Uyển nên ta mới tiện nghĩ cách để đi cầu Ôn Uyển gặp mặt nàng. Như thế nào cũng không nghĩ tới nàng sẽ hỏi ra những câu như thế. Quen biết cùng với Ôn Uyển nhiều năm, vậy mà nàng còn không biết Ôn Uyển là hạng người gì hay sao ?” Tất nhiên nếu không phải nàng mời Ôn Uyển đi vương phủ thì Mai nhi có thể cũng sẽ không như bây giờ, vừa tức giận lại vừa khổ sở. Việc này làm cho nàng dù đứng ở đâu cũng có lỗi. Bình nhi đối với chuyện mới xảy ra ở trong phòng không hiểu nhiều lắm, nhưng nghe ra thì cũng không phải là chuyện tốt: “Phu nhân, nếu nói không đúng mà thì người với quận chúa quen biết lâu như thế, tất nhiên biết quận chúa có tính tình như thế nào, nhưng ở trong mắt của rất nhiều người thì quận chúa không phải là người lương thiện như trong lời đồn.” Ở trong mắt của rất nhiều người, quận chúa Ôn Uyển chính là sói đội lốt cừu, trên mặt là người ôn hòa tinh khiết lương thiện nhưng sau lưng lại là con sói hung mãnh tàn bạo, không thể chọc tới nàng, một khi chọc tới nàng thì sẽ không có quả ngon để ăn, nhẹ thì vào nhà giam mất đầu, nặng thì diệt tộc. Mai nhi lắc đầu. Nàng tất nhiên biết Ôn Uyển không phải là người tinh khiết lương thiện. Ngươi muốn nói Ôn Uyển là một người tốt, vậy thì khẳng định là sai lầm. Ở dưới hoàn cảnh người ăn thịt người như thế, người tốt là không thể nào sống tới bây giờ được. Ôn Uyển cũng từng giết người qua, hơn nữa giết rất nhiều người, nhưng như thế thì thế sao, không nói tới Ôn Uyển, chính nàng cũng từng đánh chết nhiều người, có ít người chính là rất đáng chết . Ôn Uyển thân ngồi ở vị trí này còn có thể làm được việc, không chọc nàng thì nàng sẽ không tìm phiền toái tới cho người, chứng tỏ Ôn Uyển đã rất có nguyên tắc rồi. Hơn nữa Ôn Uyển trợ giúp những người bần cùng yếu đuối kia, cũng cứu trợ được rất nhiều người đều là phát ra từ nội tâm, mà không phải là vì mua danh chuộc tiếng. Thiên hạ này có mấy người có thể làm được như thế giống Ôn Uyển . Còn Ôn Uyển ở trên đường về lại không nói gì. Hạ Dao nhìn thấy thì nhỏ giọng mà khuyên: “Quận chúa, sớm biết thế thì người không nên đi tới.” Ôn Uyển không thèm để ý: “Đi cũng đã đi rồi, lại không mất miếng thịt nào. Bảo Hạ Luân nhanh lên một chút, hôm nay không làm xong việc thì buổi tối lại phải làm thêm rồi .” Mỗi ngày Ôn Uyển đều xác định công việc cho mình, trong ngày đó nhất định phải hoàn thành công việc ( trừ những tình huống đặc biệt ) . Cho nên thời gian quy định ban ngày mà không làm xong việc thì phải làm thêm . Hạ Dao cùng Hạ Ảnh liếc nhau một cái, ừ, quận chúa quả thật một chút cũng không thèm để ý. Sáng ngày thứ hai, Ôn Uyển đang phụng bồi ba hài tử dùng đồ ăn sáng, đã nghe thấy tin Phong Vương phủ báo tang đến. Ôn Uyển khẽ than thở: “Chỉ đáng thương nhất chính là đứa bé kia.” Vì một người nam nhân lại khiến bản thân mình mất mạng, quả thực là không đáng giá. Tang lễ của Phương Vũ Đồng bất kể như thế nào thì cũng là người quen biết một thời, đoạn đường cuối cùng này nàng vẫn đưa tiễn. Mặc dù Ôn Uyển cảm thấy có đi hay không cũng không quan trọng, dù sao người cũng đã mất rồi . Ôn Uyển đang chuẩn bị tới linh đường thắp một nén hương. Người ta cũng đã chuẩn bị hương xong rồi, nhưng còn chưa tới linh đường thì lại nghe thấy phía sau có một tiếng kêu “Quận chúa. . . . . .” Ôn Uyển dừng lại bước chân , quay đầu lại nhìn xem người nào đang gọi nàng, khiến cho Ôn Uyển thấy bất ngờ thì ra là Hà thị. Hậu sự của Phương Vũ Đồng không phải là Hà thị thu xếp, mà là một trắc phi khác thu xếp, nghe nói đây là do Phương gia mãnh liệt yêu cầu. Ôn Uyển nhìn Hà thị một thân tang phục phải khen một câu thật xinh đẹp. Hà thị mặc một thân đồ tang màu trắng đứng ở trong viện, bộ dáng phong tư thể hiện ra có hình có dạng, đừng nói là nam nhân ngay cả Ôn Uyển cũng đều nổi lên ý thương yêu. Bộ dáng quá đẹp rồi, cả chiếc bụng khẽ nhô ra kia cũng có thể bị bỏ qua . Ôn Uyển cười nhạt. Nguyện ý tới đây thắp nén hương, là bởi vì quen biết với Phương Vũ Đồng một hồi, cũng không đại biểu nàng nguyện ý bắt chuyện cùng với Hà thị. Ôn Uyển không nói, nhưng Hạ Dao lạnh giọng hỏi: “Ngươi gọi Quận chúa nhà ta có chuyện gì?” Hà thị cảm giác được Ôn Uyển khinh thị nàng, trong lòng cũng như dời sông lấp biển. Một nữ nhân như thế , lật tay làm mây úp tay làm mưa, chỉ có nhi tử nàng trúng độc ở trong hoàng cung mà thoáng chốc muốn mạng của bốn phi tần, hiện tại bị nàng khinh bỉ, trong lòng Hà thị run lên, có thể hay không. . . . . . Tố chất ở trong lòng Hà thị cũng không tệ lắm: “Quận chúa, Vương Phi cùng Quận chúa. . . . . .” Ôn Uyển mới không muốn nghe những lời nói nhảm kia. Hạ Dao lạnh lùng nói: “Hà trắc phi cần phải dưỡng thân thể cho thật tốt đi, những chuyện không liên quan đến mình thì không tới phiên ngươi nói nhảm.” Lời của Hạ Dao còn chưa nói xong thì Ôn Uyển đã vào linh đường rồi. Căn bản là không quan tâm làm như thế có khiến Hà thị mất mặt hay không? Nha hoàn bên cạnh Hà thị vịn Hà thị sắc mặt đang tái nhợt: “Trắc phi nương nương, nếu thân thể khó chịu, hay là trước nghỉ ngơi một chút đi!” Hà thị cự tuyệt đề nghị này. Đi theo phía sau Ôn Uyển vào linh đường. Hạ Dao nhìn Hà thị đi theo vào, trong mắt có lãnh ý. Sau khi Ôn Uyển thắp lên một nén nhang xong, vốn chuẩn bị xoay người rời đi. Nhưng lại nhìn thấy Phương phu nhân lúc này đang khóc lóc, người đầu bạc tiễn người đầu xanh chính là một trong ba nỗi đau lớn nhất đời người. Ôn Uyển đi tới nói: “Phương phu nhân, xin hãy bớt đau buồn.” Phương phu nhân thấy Ôn Uyển, trong mắt tất cả đều là nước mắt: “Quận chúa, Vũ Đồng của ta còn trẻ như vậy, cứ như vậy đi. . . . . .” Vũ Đồng và Ôn Uyển cùng tuổi, cùng tuổi a! Một thì xinh đẹp như hoa đang đứng ở trước mặt bà. Nhưng người còn lại là con gái của bà đang ở trong quan tài gỗ lạnh như băng. Ôn Uyển cũng không biết nói lời an ủi như thế nào, lại nói việc này Ôn Uyển thấy mình rất tệ, nàng thật sự không biết an ủi người khác. Không đợi Ôn Uyển nói cái gì đó, đã nghe đến một tiếng thét kinh hãi: “Trắc phi nương nương, trắc phi nương nương người làm sao vậy? Vương gia, nhanh đi gọi Vương gia.” Phương phu nhân thấy Hà thị ở trước linh đường của con gái mình té xỉu, tiện nhân này, cũng chính là tiện nhân này hại chết con gái của bà, hôm nay còn dám ở linh đường quấy nhiễu tới con gái của bà, trước lúc Phương phu nhân nổi điên đã bị con dâu bà ngăn lại . Ôn Uyển nhìn Hà thị đang té xỉu, lúc này mới đi vào bao lâu, chưa tới một khắc đồng hồ liền ngất đi, thật là biết diễn trò đấy! Lúc này Ôn Uyển quả thật là đã oan uổng Hà thị, mấy ngày qua thể thực Hà thị hao tổn, mặc dù mới đi vào nhưng là ngất thật, không phải giả vờ ngất. Tất nhiên là ngất thật hay ngất giả Ôn Uyển không quan tâm, dù sao thấy luống cuống tay chân thành một đoàn. Thời điểm Ôn Uyển rời đi thì Hà thị cũng đã tỉnh lại. Hà thị vẫn luôn híp mắt lại không mở ra. Chỉ cần nghĩ tới ánh mắt khinh bỉ lãnh lẽo kia của Hạ Dao thật giống như có thể nhìn thấu được tất cả. Trong lòng Hà thị vẫn phát run, toàn thân chấn động rất nhỏ. Tâm phúc nhà hoàn bên cạnh cẩn thận hỏi: “Chủ tử, làm sao vậy?” Hà thị lắc đầu không nói gì, nhưng đáy lòng vẫn không khỏi dâng lên một chút khủng hoảng. Hi vọng là nàng đã suy nghĩ nhiều rồi, thật sự là suy nghĩ nhiều rồi. Ôn Uyển trên đường trở về vừa nói “Nhiều nữ nhân liền xuất hiện nhiều vấn đề, sau này con cháu của ta không cho phép cưới vợ bé .” Kiên quyết ngăn chặn nguyên nhân tai họa. Hạ Dao bật cười, nhưng không tiếp lời. Ôn Uyển mất hứng nói: “Ngươi cười cái gì? Ta nói thật, ta thật sự tính toán ở trong gia quy viết lên một quy định không cho phép con cháu cưới vợ bé.” Hạ Ảnh đã ở bên cạnh ồn ào lắc đầu: “Quận chúa, đây là chuyện không thể nào . Việc này còn quan hệ tới việc truyền thừa con nối dòng của Bạch gia, tướng quân nhất định không đồng ý.” Nếu cưới một người lại không sinh được, như thế không có người thừa kế thì phải làm sao giờ, cũng không thể cứ như thế mà chặt đứt huyết mạch đi! Ôn Uyển hừ lạnh một tiếng: “Ta nói được thì nhất định được , hắn không đồng ý cũng vô dụng.” Hạ Dao cúi đầu cười: “Được, Quận chúa nói cái gì chính là cái đó.” Nhưng một chút cũng không che dấu được nụ cười trên mặt nàng, bởi vì Hạ Dao vô cùng tin tưởng Ôn Uyển sẽ không thuyết phục được Bạch Thế Niên. ở những việc khác có thể Bạch Thế Niên sẽ nhượng bộ, nhưng quan hệ tới truyền thừa của gia tộc, kéo dài huyết mạch , quan hệ tới hậu thế thì tuyệt đối sẽ không đồng ý quân chúa đem việc không cho phép con cháu cưới vợ bé đưa vào quy định của gia tộc. Đến lúc đó nhượng bộ nhất định là quận chúa rồi . Ôn Uyển rất không ưa thái độ của Hạ Dao. Nhưng nàng cũng không có tiếp tục tranh luận. Chuyện đó còn chưa có xảy ra hiện tại nói cái gì cũng không có ý nghiã. Hạ Ảnh thấy thần sắc buồn bực của Ôn Uyển liền dời đề tài đi: “Quận chúa, thật ra thì người cũng không cần ấm ức thay cho Phong vương phi, cho dù Hà thị hại chết toàn bộ Phong Vương phủ thì nàng cũng không đạt được thứ nàng muốn. Chắc chắn Hà thị không thể được phù chính .” Ôn Uyển quái dị hỏi: “Làm sao ngươi có thể xác định như vậy?” Hà thị thật lo lắng quá độ rồi. Mặc dù Ôn Uyển không thích nàng, nhưng nếu nói đến việc Ôn Uyển có thể can thiệp vào chuyện nàng phù chính thì Ôn Uyển còn không có phần rảnh rỗi đến thế, rồi lại nói không để cho ngươi phù chính, không có địa vị chính thê nhưng có cường đại hậu thuẫn là Phong Vương thì không phải ở trong Phong Vương phủ xưng vương xưng bá giống như vương phi hay sao? Có cái danh phận kia hay không thì có khác gì chính thê đâu. Ôn Uyển mới sẽ không đi làm những việc vô dụng như thế. Hạ Ảnh nhìn Hạ Dao một cái, Hạ Dao cười nói: “Quận chúa, hoàng thượng nhất định sẽ không đáp ứng .” Ấn tượng của Hoàng đế đối với Hà thị vô cùng không tốt. Lại thêm mấu năm này bởi vì chuyện cưng chiều Hà thị khiến cho Phong Vương không chỉ đem tình cảm vợ chồng vứt xuống, ngay cả tình cảm huynh đệ cũng bị ném xa vạn dặm. Trong lòng hoàng đế đã sớm nhận định đây không phải là mặt hàng tốt. Nếu đã nhận định không phải là mặt hàng tốt thì chính là tai họa. Không giết nàng cũng đã không tệ rồi, còn muốn thượng vị, mơ đi. Ôn Uyển gật đầu. Hạ Dao và Hạ Ảnh thấy Ôn Uyển không còn tiếp tục đề tài này nữa thì âm thầm thở phào nhẹ nhõm trong bụng. Lần này giấu diếm Ôn Uyển, nếu như bị bắt được, còn không biết muốn phát bao nhiêu tính tình. Thật ra Ôn Uyển đã đoán được rồi, chẳng qua là giả câm vờ điếc . Ôn Uyển trở lại phủ đệ, nghĩ tới Phương phu nhân khóc đến thương tâm, đột nhiên trong lúc này Ôn Uyển rất muốn nhìn thấy hai đứa con trai, liền trực tiếp tới lớp học. Đứng ở bên ngoài thấy ba đứa bé đều ý thức chân thật nghe tiên sinh giảng bài. Ôn Uyển đứng ở bên ngoài, sau khi Phương tiên sinh nhìn thấy xong liền để sách ở trong tay xuống rồi đi ra ngoài : “Quận chúa, có việc gì hay sao?” Ôn Uyển lắc đầu: “Không có việc gì, chỉ là đột nhiên nhớ tới bọn chúng nên tới đây để nhìn một chút, tiên sinh người cứ giảng bài đi, ta không quấy rầy đâu.” Nhìn hai đứa con trai sinh long hoạt hổ , trong lòng Ôn Uyển rất thỏa mãn. Hài tử bình an, khoẻ mạnh chính là hạnh phúc lớn nhất của người làm mẫu thân, cho nên mỗi lần Ôn Uyển có phiền não liền đặc biệt nhớ tới gặp con trai. Thấy hai đứa con trai vui vẻ thì cái phiền não gì cũng không còn."
}