{
  "chapter_name": "Quyển 4 - Chương 248: Dưỡng bệnh",
  "content": "Edit: Mị Mị Beta: Tiểu Tuyền Ngày hôm đó, Ôn Uyển đột nhiên rất muốn uống rượu, liền lập tức phân phó xuống “Đi nấu mấy món thức ăn ngon, cầm một vò nữ nhi hồng tới đây.” Hạ Dao vốn muốn nói là đang chịu tang không được uống rượu , nhưng lời vừa đến khóe miệng cũng bị nuốt trở về. Khó được lúc Quận chúa muốn thoải mái, nói qua nói lại thì rượu cũng được làm từ trái cây , cứ coi như là uống rượu chay vậy. Cà nấu đậu, Bạch Ngọc Phỉ Thúy (canh đậu hủ cải bằm), đậu hủ Ma Bà, thịt rim, dưa leo bóp dấm đường, súp nấm kim tiền miền Bắc, tim heo nấu đậu, đậu hà lan xào, cháo nhân sâm. Bởi vì trong thời gian giữ đạo hiếu không thể ăn thịt , tất cả toàn bộ phải là đồ chay. Nhưng tay nghề đầu bếp nữ khá tốt, nấu đầy đủ các hương vị. Hạ Dao ở bên cạnh rót rượu. “Các ngươi không phải rất thích làm thơ từ sao, lần này ta sẽ đọc một bài ta rất thích cho các ngươi nghe. Ôn Uyển cầm lấy chén rượu cất giọng đọc Lạc hoa phi nhứ mang mang, cổ lai đa thiểu sầu nhân ý. Du ti song khích, kinh tiêu thụ để, ám di nhân thế. Nhất mộng tỉnh lai, khởi khán minh kính, nhị mao sinh hĩ. Hữu bồ đào mĩ tửu, phù dong bảo kiếm, đô vị xưng, bình sinh chí. Ngã thị khẩn tắc bội khách, nhị thập niên, nhuyễn hồng trần lí. Vô ngôn độc đối, thanh đăng nhất điểm, thần du thiên tế. Hải thủy phù không, không trung lâu các, vạn trọng thương thúy. Đãi tham loan quy khứ, tằng tiêu hồi thủ, hựu tây phong khởi Bài Thủy Long Ngâm (水龙吟) http://www.haoshici.com/Wentingshi98240.html Ôn Uyển lại nhớ tới nước mắt rơi lả tả. Sau khi đọc xong một bài, Y Y cùng Vũ Đồng muốn tiến lên an ủi, còn chưa kịp lên tiếng. Ôn Uyển liền đứng lên rồi lớn giọng đọc: ” Quân bất kiến. Hoàng hà chi thủy thiên thượng lai. Bôn lưu đáo hải bất phục hồi. Quân bất kiến. Cao đường minh kính bi bạch phát. Triêu như thanh ti mộ thành tuyết. Nhân sinh đắc ý tu tận hoan. Mạc sử kim tôn không đối nguyệt. (Hoàng Tạo – Tương Như dịch (nguồn http://www.thivien.net/viewpoem.php?UID\u003d2SOZi2_E9ZMjy3mQn1w89A): Há chẳng thấy: Nước sông Hoàng từ trời tuôn xuống Chảy nhanh ra biển, chẳng quay về, Lại chẳng thấy: Thềm cao gương soi rầu tóc bạc Sớm như tơ xanh, chiều tựa tuyết ? Đời người đắc ý hãy vui tràn, Chớ để bình vàng suông bóng nguyệt! Nhớ lại liền nghẹn ngào, đọc không ra tiếng nữa. Mấy người đều lẳng lặng đứng nhìn Ôn Uyển phát tiết. Đến lúc bi thống, liền di chuyển xoay quanh trong sân. Mọi người thấy vậy liền bị bất ngờ, thật lâu cũng không phục hồi tinh thần lại. Ôn Uyển hoàn toàn đang toàn tâm toàn ý phát tiết, căn bản là không biết mình đang làm cái gì. Chẳng qua là di chuyển lung tung. “Ôn Uyển học khiêu vũ lúc nào vậy. Sao ta lại không biết.” Vũ Đồng ngơ ngác hỏi . Hạ Dao cũng âm thầm kinh hãi, lúc trước Ôn Uyển có học qua mấy ngày khiêu vũ Hồ Tuyền, nhưng chỉ vì muốn dụ dỗ hoàng đế vui vẻ. Từ đó tới giờ nàng vẫn không nhìn thấy Ôn Uyển học qua những môn khiêu vũ khác, kỹ thuật nhảy duyên dáng như vậy, nàng đã học được từ nơi nào a. Trước tới giờ nàng chưa từng thấy vũ đạo như vậy. Rốt cuộc Quận chúa còn có bao nhiêu thứ bọn họ không biết. Ban đầu lung la lung lay”Say, muốn ngủ.” lời này vừa nói xong, liền ngủ mất rồi. Hạ Dao lập tức ôm nàng trở về trong phòng ngủ. Xoa bóp cho nàng hồi lâu, làm như vậy đến ngày mai nàng thức dậy, đầu sẽ không bị đau. Làm như thế đến quá nửa đêm. Hạ Dao mới ở một bên ngủ thiếp đi. Ngày thứ hai. Trời vừa tờ mờ sáng, Ôn Uyển đã ngủ dậy. Sau khi đánh xong một bài quyền, liền ở trong sân đi lại. Ở Phương Bắc, những ngày của tháng mười một, không khí rét lạnh đã lặng lẽ tới. Ôn Uyển nhìn ngọn núi rất xa trước mắt đã bị phủ một tầng tuyết, giống như choàng lên người tấm lụa trắng. Ôn Uyển nhớ tới lúc tháng giêng , cùng ông ngoại hoàng đế dạo bước ở đây nói chuyện phiếm, nước mắt Ôn Uyển lại rơi . Không biết có phải bởi vì … tuyến lệ của thân thể này phát triển đặc biệt hay không? Ôn Uyển phát hiện mình rất dễ khóc, một chuyện không vừa ý, nước mắt đã tới rồi. Hạ Dao cầm áo choàng phủ thêm cho Ôn Uyển. Ôn Uyển đẩy ra áo choàng bằng da này. Quay đầu hỏi: “Ngươi nói xem, trên núi hiện tại trơn hay không?” Hạ Dao lắc đầu nói: “Từ nơi này đến đỉnh núi. Đường đi thông suốt chắc không trơn đâu.” Ôn Uyển nghe xong lời này liền vào trong phòng. Đổi một thân trang phục, lấy giày chuyên dụng của mình thường dùng để leo núi ( nơi này có chuẩn bị giày thể thao ). Hạ Dao còn chưa kịp phản ứng Ôn Uyển muốn làm gì, thì thấy Ôn Uyển lưu loát bắt đầu chạy đi. Không có cách nào khác, Hạ Dao cũng chỉ đành chạy theo Ôn Uyển. Qua gần nửa canh giờ, Ôn Uyển chạy đến đỉnh núi, nhìn phòng ốc, cây cối phía dưới, hết thảy đều trở nên thật nhỏ. Hơn nữa, toàn bộ đã bị Tuyết trắng bao trùm. Hạ Dao cầm khăn tay đưa cho Ôn Uyển, ý muốn nàng lau đi một đầu đầy mồ hôi. Ôn Uyển lại không dùng khăn tay, cầm tay áo lau mồ hôi đầy đầu và mặt. Nhìn hết thảy phía dưới, nhớ lại bốn năm trước nàng cũng chạy tới đây như vậy rồi nhìn xuống dưới. Chỉ là, bốn năm trước chạy tới đây biểu thị tranh đấu bắt đầu. Hiện tại, lại là tuyên cáo tranh đấu kết thúc. Thời gian nàng lo lắng đề phòng, cuối cùng cũng kết thúc. Rốt cục có thể chuyển qua cuộc sống an lành bình tĩnh . Nhưng mà, cái giá phải trả thật quá lớn, lại nặng nề . Lúc Ôn Uyển xuống núi, liền nhìn thấy Y Y cùng Vũ Đồng đang chờ chực ở dưới chân núi. Hai người thấy Ôn Uyển mặc một thân áo ngắn quần dài màu trắng , dưới chân mang một đôi giày trắng đen. Trên trán, mồ hôi hột chảy ròng. Người vẫn là người kia, chỉ có điều, Ôn Uyển lần này tràn đầy sức sống. Hai người liếc mắt nhìn nhau, ai cũng không nói câu nào mà cùng nhau chạy tới. Có nhiều thứ các nàng có thể học tập Ôn Uyển, giống như lúc trước cùng nhau học tập. Nhưng có nhiều thứ, các nàng không học được. Giống như lối ăn mặc này của Ôn Uyển, Ôn Uyển có thể mặc nó chạy loạn khắp nơi. Bị nhìn thấy cũng không có người nào dám nói. Bởi vì thân phận Ôn Uyển , nàng có thể không chút kiêng kỵ làm bất cứ chuyện gì. Trời sập xuống, có hoàng đế che chở nàng. Mà các nàng, thì không được . Y Y thật tò mò hỏi: “Ôn Uyển, ngươi nói cho ta biết, ngươi học khiêu vũ với ai a?” Ôn Uyển mê hoặc nói: ” Khiêu vũ gì, ta không có học qua khiêu vũ.” Nghe được là hôm qua nàng có khiêu vũ rồi, Ôn Uyển lắc đầu: “Ta không nhớ rõ. Bất quá, ta quả thật không có học qua vũ đạo. Chỉ có lúc sinh nhật của ông ngoại hoàng đế, học mấy ngày khiêu vũ hồ tuyền, trêu chọc cho ông ngoại hoàng đế vui vẻ thôi.” Nói tới vấn đề này, Ôn Uyển cũng không muốn nhiều lời. Y Y cùng Vũ Đồng sợ khơi dậy chuyện thương tâm của Ôn Uyển , cũng không hỏi thêm gì nữa. Bắt đầu từ hôm đó, Ôn Uyển dường như rất hăng hái với việc leo núi này. Mỗi ngày đều leo núi. Dùng xong bữa ăn sáng nghỉ ngơi một canh giờ, đánh quyền. Vẽ tranh, luyện chữ. Xế chiều lại tiếp tục leo núi ( buổi sáng là chạy, xế chiều là đi ), dùng xong bữa ăn tối, Ôn Uyển lại đánh quyền. Ôn Uyển quyết định, sau này trở lại kinh thành mỗi ngày ít nhất phải bỏ ra một canh giờ rèn luyện thân thể cho khỏe mạnh. Nhất định phải dưỡng tốt thân thể . Không thể động một chút là ngã bệnh. Thời gian Ôn Uyển rất dư thừa, cũng rất bận rộn. Nhưng có vẻ Y Y cùng Vũ Đồng không có chuyện gì làm. Ôn Uyển cũng không còn đối xử lạnh nhạt với bọn họ. Nhưng những việc Ôn Uyển cần làm, các nàng làm không được. Ôn Uyển cũng không thuyết phục các nàng cùng mình chạy bộ . Hơn nữa Y Y cùng Vũ Đồng biết, Ôn Uyển cũng biết chuyện gì các nàng có thể làm, chuyện gì không thể làm. Những chuyện nàng làm, không phải là chuyện của tiểu thư khuê tú có thể làm đấy. Vừa lúc hoàng đế biết Ôn Uyển đã khỏe rồi, liền phái người đến đón nàng. Tạm thời Ôn Uyển còn chưa muốn trở về, nhưng nàng để cho hai người Y Y cùng Vũ Đồng trở về trước. Ôn Uyển suy nghĩ một chút, sau khi Chân Chân sinh xong, mặc dù có đại phu điều dưỡng tỉ mỉ. Nhưng Ôn Uyển vẫn cứ lo lắng, nhiều lần sinh đẻ như vậy. Tổn hại đối với thân thể rất lớn. Liền cho người đi mời Chân Chân đến Ôn Tuyền trong thôn trang, trên danh nghĩa là mang hai hài tử tới thăm nàng. Trên thực tế, Ôn Uyển muốn cho Chân Chân thừa dịp mùa đông này, ở đây điều dưỡng thân thể. Ôn Uyển gửi ma ma cho Ngọc Tú, là vì tôn trọng ý kiến của nàng ấy.Nhưng mama đưa cho Chân Chân, là Ôn Uyển lên tiếng giữ lại. Ôn Uyển rất lo lắng vấn đề nuôi dạy hài tử. Lưu lại mama này, chủ yếu là dạy hai đứa nhỏ. Thuận tiện cũng quản lý các việc trong viện. Bộ dáng này của Chân Chân . Thật khiến cho Ôn Uyển không yên lòng. Vì Mộng Lan và Mộng tuyền, Ôn Uyển phải giúp đỡ một tay. Đừng làm cho hai đứa nhỏ sau này giống như mẹ của nó. Thời đại này nữ tử sống đã không dễ dàng gì rồi. Y Y và Vũ Đồng trở lại kinh thành, thì ban thưởng của hoàng cung ngày đó cũng đã tới. Đây là một phần vinh sủng khó được. Buổi sáng ngày thứ hai. Tạ lễ của Ôn Uyển cũng đến. Chớ xem thường phần ban thưởng và tạ lễ này. Đối với bản thân các nàng và đối với phụ thân của bọn họ, ảnh hưởng cũng không nhỏ. Ôn Uyển nhìn khí sắc của Chân Chân, rõ ràng không bằng lúc trước. Đây đã là kết quả của rất nhiều công sức bỏ ra điều dưỡng: “Tới suối nước nóng trong thôn trang, phải dưỡng thân cho tốt. Đừng nghĩ đến những chuyện không còn nữa.” Mộng Lan đã biết nói chuyện rồi, cũng nhớ người. Mặc dù Mộng tuyền còn nhỏ, nhưng vừa thấy Ôn Uyển, liền đưa tay muốn ôm. Ôm nàng một cái. Liền cười khanh khách. Ôn Uyển vui mừng không nhịn được: “Nha đầu này, có duyên phận với ta. Ha hả, thật có duyên.” Nhìn thấy nàng còn yêu thích hơn mẹ ruột của nàng rồi. Chân Chân cũng không có ghen tỵ. Ôn Uyển thích Mộng tuyền, đối với Mộng tuyền mà nói đó là chuyện tốt. Con gái là cốt nhục của mình. Được nhiều người thương yêu, cũng là chuyện tốt: “Có thể được ngươi thích, là phúc khí của đứa bé này .” Nói rồi tự mình ôm lấy Mộng Lan. Ôn Uyển nghe lời này, cười nói: “Đều có phúc khí, bất kể là Mộng lan, hay là Mộng tuyền, cũng sẽ có phúc khí . Cô Cô sẽ không để cho các con bị người ta khi dễ sỉ nhục . Ha hả, Tiểu Mộng Tuyền của chúng ta nghe hiểu được lời của Cô Cô này!” Mộng tuyền nghe xong những lời này của Ôn Uyển…, đôi con ngươi đen nhánh chuyển động, cười đến càng vui sướng. Sau khi đoàn người vào phòng, Ôn Uyển nói: ” Ôn Tuyền này, nhiều bọt khí đối với thân thể tốt vô cùng. Ngươi ba năm sinh hai lần, nói thì dễ nghe, nhưng gánh nặng đối với thân thể cũng rất lớn . Thừa dịp cơ hội lần này, đang ở thôn trang dưỡng bệnh! Tận lực bồi dưỡng cơ thể cho khỏe mạnh.” Ôn Uyển dựa theo kế hoạch làm việc và nghỉ ngơi do mình định ra, lúc nhàn hạ, thì cùng chơi đùa với Mộng lan và Mộng Tuyền, trải qua cuộc sống cũng thật thoải mái. Đến khoảng đầu tháng mười hai, mặc dù Chân Chân không nỡ, nhưng vẫn phải cùng Ôn Uyển đi về, trong nhà còn một đống chuyện chưa giải quyết. Ôn Uyển suy nghĩ một chút nói: “Ở lại đi, không có ngươi trong phủ đệ cũng không ảnh hưởng mà bị rối loạn gì nhiều, có hai người Liễu má má và Hạ Lâm, sẽ đem mọi chuyện an bài thỏa đáng. Ngươi ở lại đây thêm thời gian điều dưỡng đi, ta thấy khí sắc của ngươi so với lúc vừa tới tốt hơn nhiều. Trước khi muốn có con trai, cũng phải điều dưỡng thân thể cho thật tốt đã, ngươi nói đúng không!’’ Không có gì có lực hấp dẫn lớn bằng việc có con trai. Chân Chân sờ sờ mặt, hơn nửa tháng ở đây, cuộc sống trôi qua quả thật rất thoải mái. Mỗi ngày uống thuốc bổ, ngâm Ôn Tuyền, đặc biệt còn có thợ đấm bóp một ngày xoa bóp hai lần. Mới hơn nửa tháng, chính nàng có thể cảm giác được, thân thể của mình so với trước kia tốt hơn rất nhiều. Vốn không nỡ về, vừa nghe Ôn Uyển nói như thế, liền không nhắc lại ý muốn trở về nữa. Ôn Uyển phụng bồi hài tử, sự vui vẻ của hài tử xua tan đau buồn trongđáy lòng Ôn Uyển. Cả người nhìn cũng tươi tắn khoan khoái hơn. Hạ Dao thấy thế trong lòng rất vui mừng. Đến hai mươi tháng chạp, Chân Chân và hài tử trở về kinh thành. Hạ nhân dù có thoả đáng tới đâu, cũng không thay thế được chủ nhân. Huống chi, Thượng Đườngcòn tự mình tới đón. Thật sự là không có cách nào khác, Ôn Uyển cười để cho hắn ở lại một buổi tối, ngày thứ hai Thượng Đường mang theo vợ con trở về. Còn khuyên Ôn Uyển trở về. Ôn Uyển mới không muốn trở về đâu! Nơi này ấm áp như vậy. Nàng có dự định ở đây qua năm mới trở về đấy . Đáng tiếc, tưởng tượng thì tốt đẹp như thế nhưng thực tế lại không cho phép. Ôn Uyển tự mình viết thư gửi về, nói ngày hai mươi chín sẽ về. Đến ngày hôm đó đúng giờ sẽ đi. Không cần phái người tới nữa, phái người đến nàng cũng sẽ không đi sớm hơn. Hai mươi chín tháng chạp, Ôn Uyển thành thành thật thật đi theo Ngự Lâm quân do hoàng đế phái tới trở về. Thật ra Ôn Uyển rất không muốn trở về , lúc trước ông ngoại là lớn nhất, hiện tại, Cậu lại là người lớn nhất rồi. Ôn Uyển ngồi trong xe ngựa, híp mắt, cũng không có ngủ. Nàng ngồi nghĩ tới nghĩ lui từ lúc ông ngoại hoàng đế qua đời, đến bây giờ đã bốn tháng. Thời gian trôi qua thực vui vẻ, thoáng một cái cái gì cũng không còn. Ôn Uyển ngồi trong xe ngựa, phía trước có mười mấy người mở đường. Ôn Uyển vén rèm xe lên, phía ngoài tuyết đọng tầng tầng dày đặc. Lúc này là cuối tháng mười hai thời tiết đang rét đậm. Nhìn bốn phía, dãy núi, con sông, con đường, thôn xá, đều bị tuyết biến thành một thế giới trắng xóa. Ôn Uyển muốn vén rèm lên nhìn cho rõ, liền bị Hạ Ảnh ngăn cản dừng lại. Sợ nàng bị gió thổi rồi bị cảm lạnh. Ôn Uyển lắc đầu, vén rèm lên, cảm thụ được từng trận gió lạnh thổi lên mặt, tê buốt lạnh giá Tiếng gió gào thét, lạnh thấu xương. Ôn Uyển cảm giác, từ trong lòng cũng lạnh . Ôn Uyển nhìn từng mảng lớn hoa tuyết bao quanh đầy trời rơi xuống như lông ngỗng , trắng phau phau, sáng trong suốt, mê mẩn mịt mờ, một mảnh hỗn độn. Dường như vì ông ngoại qua đời mà bi thương không ngớt, vì ông ngoại qua đời mà tưởng niệm. Nhớ tới năm ngoái lúc tuyết rơi, mình còn cùng ông ngoại cùng nhau chơi cờ ngắm tuyết. Vì một con cờ mà tranh luận không nghỉ. Nhanh như vậy, đã cảnh còn người mất. Nàng lắc lắc đầu, mới hơi thanh tĩnh một chút. Thời gian trôi qua, có người đã qua đời, có kẻ còn đang sống, sống thì phải hướng về phía trước, không phải chỉ vì trải qua vô tận thống khổ, mà là vì tràn đầy hi vọng cho ngày mai. Ôn Uyển đến kinh thành, trời đã tối đen. Trực tiếp vào Cung, trở về Vĩnh Ninh Cung. Hoàng đế nhìn Ôn Uyển, mặc dù người vẫn gầy như vậy , nhưng tinh thần rất không tệ, khuôn mặt nhỏ nhắn hồng nhuận sáng bóng. Nhìn qua cũng biết được dưỡng vô cùng tốt. Mặc dù tin tức không ngừng truyền đến, nói tinh thần quận chúa rất tốt. Mỗi ngày còn bỏ ra rất nhiều thời gian để rèn luyện thân thể, ăn ít nhất hai chén cơm lớn, thuốc bổ mỗi ngày cũng không bỏ qua. Nhưngkhông có thấy tận mắt , lúc nào cũng chẳng yên tâm. Lần này, nhìn thấy chân nhân, trong lòng rốt cục thở phào nhẹ nhõm. Đây là cốt nhục duy nhất của tỷ tỷ còn lưu lại, cũng là đứa nhỏ mình thương yêu nhất. Nếu vẫn cứ tiếp tục chán chường như vậy , hắn thật không biết nên làm cái gì bây giờ. Lại có những lời nói lúc trước của Phụ Hoàng…, nghĩ tới đây, Trịnh vương cưng chiều nhìn Ôn Uyển. Ôn Uyển nhìn ánh mắt cưng chiều của hoàng đế, giống như ánh mắt lần đầu tiên nhìn nàng lúc nàng được xác nhận thân phận, có chút nghi ngờ nhìn về hoàng đế. Hoàng đế sờ sờ lỗ mũi, biết mình không nên nóng vội, nếu không tác dụng sẽ hoàn toàn ngược lại. Che dấu một chút, cười nói”Ôn Uyển, sớm đi nghỉ ngơi đi. Đừng đau buồn nữa. Con như vậy, cậu nhìn không yên lòng.” Ôn Uyển nghe xong ánh mắt ảm đạm, lắc đầu nói “Cậu, sau này sẽ không để cho cậu lo lắng nữa. Con sẽ bảo trọng tốt chính mình . Cậu, người cũng phải yêu quý thân thể, công việc triều chính không phải một sớm một chiều là có thể hoàn chỉnh được, cậu đừng vội, sức khỏe mới quan trọng.” Hoàng đế thấy ngực ấm áp”Được rồi, Cậu sẽ không vội, Ôn Uyển, con trở về trước đi. Cậu xử lý xong mấy chuyện trong tay rồi sẽ đi qua.” “Dạ, cậu, Con vẫn phải ở Vĩnh Ninh Cung ạ?” Nhìn cung điện không chút nào thay đổi, Ôn Uyển lấy làm kỳ quái. “Con không ở tại Vĩnh Ninh Cung, con còn muốn ở nơi nào?” Hoàng đế kỳ quái hỏi . Ôn Uyển á khẩu, ý nàng vốn là muốn trở về phủ Quận chúa của mình. Nhưng nhìn cái bộ dáng này, tạm thời lại phải bị trói buộc ở trong cung rồi. Khụ, thật là không muốn sống ở đây chút nào. Lúc trước ông ngoại còn sống, lần này, anh anh Yến Yến một đống, còn có người mình biết , thử nghĩ thôi đã thấy không thoải mái. Ôn Uyển tính toán , qua năm mới, sẽ trở lại phủ quận chúa của mình. Nơi này, nàng không muốn ở nữa."
}