{
  "chapter_name": "Quyển 2 - Chương 34: Chơi đùa",
  "content": "“Nếu không, chúng ta đi xem một chút.” Ôn Uyển cảm thấy hứng thú vô cùng. Không biết những người đó sẽ đưa lễ vật gì. Đoán chừng, cũng chỉ là một số món ăn thôn quê. Thấy mấy người chần chờ, Ôn Uyển tỏ vẻ, nàng không cần đi lại gần xem, chỉ đứng trên lầu, xa xa nhìn là được. Cổ ma ma có chút chần chờ, Hạ Ngữ cười nói, cho dù có đến gần cũng không sao. Quận chúa qua năm, cũng mới bảy tuổi, sẽ không có ai nhàn rỗi mà đàm tiếu một hài tử bảy tuổi, tối đa cũng chỉ trách một đôi lời, bướng bỉnh tò mò mà thôi. Mọi người tự nhiên là không dám ngỗ nghịch Ôn Uyển, thấy mấy bà tử ăn mặc giống nhau, nàng cũng biết, đây là vợ của quản gia ở thôn trang. Phòng lớn: “Ơ, Quận chúa làm sao lại tới đây?” Đại phu nhân đang bề bộn tiếp kiến mấy bà tử, nghe thấy Ôn Uyển tới đây, nhanh chóng ra đón. Ôn Uyển lắc đầu, rất hứng thú đánh giá mấy người kia. Hạ Ngữ ở bên cạnh giải thích nói, Quận chúa tương đối hiếu kì, cho nên muốn sang đây nhìn xem đồ vật thôn quê. “Quận chúa nương nương thiên tuế” mấy hạ nhân vội vàng quỳ xuống, cung kính dập đầu lạy ba cái. Ôn Uyển khoát khoát tay, nhìn chằm chằm con thỏ trắng như tuyết trên giường gạch, cảm thấy đặc biệt thích. Đi ra phía trước loay hoay chơi. Hứa phu nhân khó có khi được nhìn bộ dáng nghịch ngợm của Ôn Uyển, lúc trước một bộ ôn hòa biết lễ, lạnh lùng xa cách. Hiện tại, nhìn cái bộ dáng này, mới giống như tiểu hài tử đây. “Quận chúa ở lại đây đi, ta sẽ kêu người đưa hai đôi thỏ đến Hành Phương các.” Ôn Uyển nghe vậy lắc đầu, tỏ vẻ chẳng qua mình chỉ tới đây tham gia náo nhiệt, cảm thấy chơi thật khá, tới đây khai mở nhãn giới. “Thượng Vệ, ngươi dẫn Quận chúa muội muội đến tiền viện đi, để nàng xem một chút, thôn trang tặng đồ chơi ly kỳ gì, nếu nàng thích, liền đưa đến Hành Phương các cho nàng.” Hứa phu nhân vui vẻ ra mặt. Năm nay thu hoạch so với năm ngoái nhiều hai thành, là mùa thu hoạch thường niên. Mặc dù vì chuyện kia, tài sản trong nhà mất hơn phân nửa. Nhưng sau khi phân nhà, nàng nghiêm khắc sắp xếp lại một chút hạ nhân, rất nhiều người đã bị nàng điều tới thôn trang, giảm được không ít chi phí sinh hoạt. Mặc dù thu vào so với trước kia thiếu một chút, nhưng chi ra cũng ít đi rất nhiều, tình hình kinh tế cũng rộng rãi hơn. Có thể hảo hảo tổ chức hôn sự cho nhi tử. Nhìn Ôn Uyển, nàng cảm thấy kể từ lúc nàng ấy tới đây, mọi thứ mình đều rất hài lòng. Mình không chỉ được làm đương gia, Lưu di nương cũng đàng hoàng hơn nhiều, đến Lão phu nhân bị Ôn Uyển chọc giận, nhìn mình cũng thuận mắt hơn, rất ít bới móc mình. Cuộc sống rất hài lòng. Mấy người hạ nhân cũng có chút do dự. Bất quá nghĩ tới, có thiếu gia mang quận chúa đi, nhất định sẽ không có chuyện gì xảy ra, Ôn Uyển cũng sẽ không bị người khi dễ, mọi người lui xuống, ai cũng không dám lên tiếng. Thật ra thì Thượng Vệ rất thích người muội muội này, mặc dù người trong phủ nói nàng là sao chổi, nhưng nương vẫn nói nàng là phúc tinh. Thứ nhất, từ khi nàng vào ở trong phủ, cuộc sống đã khá giả hơn nhiều, còn đem Lưu di nương áp chế nói không ra nói, trước kia Lưu di nương lớn lối cỡ nào a. Kể từ sau chuyện kia, nàng chỉ dám núp ở trong phòng, không dám ra ngoài, chỉ sợ bị Ôn Uyển bắt được báo thù. Cho nên, Thượng Vệ đối với Ôn Uyển rất tốt. Bản thân hắn không có muội muội ruột thịt, nên sau khi nghe nương nói vậy, hắn đối với Ôn Uyển cũng khá hơn một chút, quan tâm hơn một chút. Bởi vậy, thường xuyên mua một ít đồ chơi nhỏ về làm lễ vật cho nàng, có đôi khi còn mua thứ tốt, hao phí nhiều tiền. Từng cái Ôn Uyển đều nhận. Lúc này, Ôn Uyển nghe nói là Thượng Vệ mang nàng đi, cũng không phản đối. Thượng Vệ mang theo Ôn Uyển đi đến tiền viện. Quốc công gia bắt đầu nhíu mày, bất quá nhìn bộ dáng hớn hở của Ôn Uyển, nghĩ tới, đến cuối cùng nàng cũng chỉ là một hài tử. Với lại nàng quả thật còn nhỏ, chưa tới tình trạng phải phòng bị nam nữ, quan trọng nhất là, mình cũng không thể xen vào việc của nàng. Quốc công gia lập tức kêu hạ nhân bên ngoài lui xuống, chỉ lưu lại hai lão trang đầu, sau đó lại tập trung nghe hai lão trang đầu báo cáo sổ sách. Hươu nai lớn hai mươi chỉ, con hoẵng sáu mươi chỉ, áo choàng sáu mươi cái, tinh heo ba mươi, súp heo ba mươi, long heo, dã trư (lợn rừng), gia tịch trư (heo nuôi nhà), dã dương (dê rừng), thanh dương, gia thang dương (dê nuôi nhà), gia phượng dương. . . . . . Nghe trang đầu đọc, Ôn Uyển trợn mắt há hốc mồm. Heo với dê còn có nhiều giống như vậy? Nàng muốn đi xem một chút, Quốc công gia nói để tối nay, bây giờ bên ngoài có rất nhiều người, không thể đi ra ngoài. Nếu vạn nhất chạm mặt họ, sẽ không tốt. Đến khi Ôn Uyển đi ra ngoài nhìn thấy, con ngươi mở lớn hết mức. Quá thần kỳ rồi, những thứ này đều là động vật quý hiếm, cần được bảo vệ, còn có rất nhiều loại đã tuyệt chủng nha. “Tiểu thư, đây là cố ý đưa tới hiếu thuận tiểu thư.” Trang đầu kia cũng là quan tri huyện, nhưng lại cố ý đeo hai đôi gà cảnh sống tới đây, biếu một đôi cho Ôn Uyển. Ôn Uyển nhìn đôi gà cảnh này, lấy tay ấn xuống đầu của nó. Con gà mổ ngược lại, Ôn Uyển lại dùng thêm chút lực vỗ xuống đầu của nó. Con gà trợn to mắt nhìn Ôn Uyển, Ôn Uyển cao hứng cực kỳ, bảo người buông đôi gà cảnh ra, nó chạy, nàng đuổi theo. Gà cảnh kia cố gắng chạy trốn, tức giận nhìn chằm chằm Ôn Uyển, kêu khanh khách. Những người bên cạnh thấy vậy, bật cười. Bình thường mọi người đều thấy Ôn Uyển rất trầm ổn, có khi nào được thấy nàng bướng bỉnh như vậy. Khó có khi nàng được vui vẻ như vậy, Quốc công gia cũng không ngăn cản, cười liên tục, sau đó nói, đem hai con gà này đưa đến Hành Phương Các. “Tiểu thư thật là hoạt bát khả ái.” Trong lòng Trang Đầu đang nói thầm, tại sao Quốc công gia thấy tiểu thư làm ầm ĩ như vậy, cũng không quản. Tiểu thư đúng là được sủng ái. Bằng không, các tiểu thư khuê các khác không phải đều rất ôn nhu, yên tĩnh sao, có ai lại ầm ĩ như vậy. “Muội muội của ta là Quý quận chúa, cháu ngoại của hoàng thượng.” Thượng Vệ ở bên cạnh giải thích. “Nguyên lai là Quận chúa nương nương, lão hủ mắt vụng về (lão già cổ hủ, cách nói khiêm tốn).” Trang đầu sợ hết hồn. Mặc dù cách xa vài trăm dặm, nhưng ông cũng biết trong nhà chủ nhân có một Quận chúa do hoàng thượng thân phong. Chẳng qua ông không nghĩ, quận chúa lại là một hài tử hiếu động như vậy. Hai con gà cảnh kia cũng chạy hết nổi rồi, cái trán Ôn Uyển đổ đầy mồ hôi. Hạ Ảnh giúp nàng giữ con gà cảnh kia lại, Ôn Uyển vì muốn hả giận, lập tức rút mấy cái vũ mao xinh đẹp trên trán nó. Ôn Uyển rất đắc ý, nhìn xem những thứ này có thể kết thành một quả cầu để đá hay không. Hạ Ảnh cầm khăn tay lau mồ hôi cho nàng, không để cho nàng chơi nữa, sợ gió thổi cảm lạnh. Ôn Uyển chưa từng thấy cảnh thẩm tra đối chiếu động vật như thế này, nên nìn xem rất chăm chú. Mau đến buổi trưa, Quốc công gia để cho Thượng Vệ đưa Ôn Uyển về nội viện dùng cơm. Quốc công gia để cho Thượng Vệ đưa nàng đến hậu viện, nhưng được nửa đường thì bên kia có người tới gọi Thượng Vệ đi, Thượng Vệ có chút khó xử, Ôn Uyển tỏ vẻ, bên cạnh có nhiều bà tử như vậy, làm sao nàng có thể xảy ra chuyện gì được, hơn nữa đây lại là nhà của mình, sẽ không dễ gặp bọn trộm cướp. Ôn Uyển không muốn đi về trên con đường lúc đầu, nên quyết định đi đường khác, con đường mà nàng chưa đi bao giờ. Ôn Uyển vừa đi vừa nhìn, tuyết ở trên đường đã sớm được quét sạch sẻ. Nhìn đất đầy tuyết, thưởng thức phong cảnh, mùa đông phương Bắc, thật đúng là lạnh a. “Cũng do nhà chúng ta đang có nhiều chuyện không may, bằng không, ngươi cho rằng ta nguyện ý đem muội muội gả cho ngươi. Ta nguyện ý đem muội muội gả đến nhà ngươi, là phúc khí của ngươi. Người như ngươi vậy, gia đình không có nề nếp, phẩm đức bại hoại, còn đắc tội Thuần vương gia, ai nguyện ý đem muội muội gả cho ngươi.” Tiếng nói được truyền đến từ một nơi khá xa. Ôn Uyển kỳ quái đi đến nơi phát ra tiếng xem, Cổ ma ma muốn khuyên Ôn Uyển không cần quan tâm đến chuyện người khác, nhưng nhìn sắc mặt khó đăm đăm của Ôn Uyển, miệng không nói được gì, bà ta nghĩ, nơi này là Bình phủ, chẳng lẽ còn sợ xảy ra chuyện gì. Ôn Uyển đi vào nhìn thấy, một nam tử mặc áo khoác lông chồn màu xanh, đội nón hình thang, lộ vẻ phú quý, chừng hai mươi bốn hai mươi lăm tuổi, đang thở phì phì khiển trách một người nam tử còn trẻ tuổi. Hạ Lăng vội đi lên phía trước, nói đây là Thượng Dũng, trưởng tử của chi thứ hai. Đoán chừng, người kia là anh vợ tương lai của hắn. Tam phòng tìm cho hắn một người họ Hoa, là thương nhân, nhà vô cùng giàu có. Hoa gia có một nữ nhi thuộc dòng chính thất, năm nay mười tám tuổi, nghe đồn bộ dáng rất xinh đẹp, với lại Hoa gia cũng nguyện ý cho nhiều của hồi môn. Tiền và người đẹp, Thượng Dũng thiếu gia đều nắm trong tay rồi. Ôn Uyển nghiêng đầu đi, vẻ mặt hiểu rõ. Tưởng tất cả mọi người đều là người ngu sao, nếu điều kiện tốt như vậy, thì làm sao lại có phần của Thượng Dũng. Mặc dù trên danh nghĩa, hắn là con trưởng chi thứ hai, nhưng thanh danh thì đã bị cha hắn khiến thối không chịu được. Người tốt như vậy, làm sao lại đến lượt Thượng Dũng. Nếu trước kia nghe được chuyện này thì cũng coi như xong, nhưng hôm nay lại chính mắt nhìn thấy người khác khi dễ người của Bình gia ngay trong phủ của Bình gia, vậy cũng quá ức hiếp người đi. Nhị lão gia Bình Hướng Đông, là một nhân vật truyện kỳ. Trong nhà cơ thiếp vô số, mọi người đều mỹ lệ xinh đẹp. Mẫu thân Thanh Từ chính là hoa khôi của kỷ viện. Chuyện này còn chưa phải là chuyện hoang đường nhất, chuyện hoang đường nhất chính là, bốn năm trước, hắn thích một cơ thiếp của Thuần Vương gia, hai người vừa thấy đã yêu, sau khi chuyện phát sinh liền bỏ trốn. Hai nhà từ đó trở mặt, làm rất nhiều người chết, đến nổi hoàng đế phải ra mặt dẹp loạn, thì mọi chuyện mới tạm yên. Sự thật, chuyện này cũng chỉ là bên ngoài lắng lại. tước vị của Thuần Vương được truyền từ đời này sang đời khác, lại là chủ quản của phủ Tông Nhân, quyền lợi rất lớn. Sau chuyện này, mấy năm qua chỉ cần tìm được cơ hội, Thuần Vương sẽ chỉnh chết Bình gia, người Bình gia không biết đã ăn bao nhiêu thiệt thòi. “Nếu không phải thấy ngươi thuộc dòng chính thất của Quốc công phủ, có phụ thân như vậy, ai lại kiên nhẫn nói chuyện cùng cái đồ đầu gỗ phiền phức này. Ta đây cho ngươi biết, ta nể mặt muội muội của ta, mới đưa bạc cho các ngươi. Chờ năm sau, muội muội của ta gả tới đây, nếu ngươi dám đối xử không tốt với nàng, ta sẽ cắt đứt chân của ngươi.” Hoa đại gia cao cao tại thượng nói. Ôn Uyển nghe xong, rất tức giận. Tại chính nhà của mình, nói muốn cắt đứt chân người nhà của mình, đây là cái thứ gì chứ. Mặc dù Ôn Uyển không có tình cảm đối với Bình gia, nhưng nghe xong những lời này vẫn rất tức giận. Bao che khuyết điểm, đây là truyền thống đặc biệt của người Ôn gia. Nhớ lúc còn ở trường học, có người khi dễ nàng, lúc ở nhà, hai anh họ vẫn luôn khi dễ nàng, nhưng sau khi biết chuyện, lập tức đánh người kia một trận, đánh đến nổi hắn phải vào bệnh viện. Người nọ sau khi xuất viện, nhìn thấy Ôn Uyển liền lập tức bỏ chạy, từ đó không còn ai dám khi dễ nàng nữa. Chuyện này truyền đến tai của bác cả, bác cả hỏi hai anh họ, hai đứa không phải thường xuyên khi dễ Ôn Uyển sao, tại sao lần này lại thay nó ra mặt? Hai anh ngửa đầu nói, chúng con có thể khi dễ, nhưng bọn chúng thì không được.Người của Ôn gia, tại sao có thể bị người khác khi dễ. Lúc ấy, bác cả chẳng những không trách cứ hai anh họ nàng, ngược lại còn thật cao hứng nói, hai đứa làm rất tốt, người của Ôn gia, đâu tới phiên người ngoài khi dễ. Ôn Uyển nhìn thoáng qua Hạ Ngữ, Hạ Ngữ liền hiểu ý. “Ngươi là ai, mà dám đòi cắt đứt chân của thiếu gia Quốc công phủ chúng ta. Có tin hay không, chúng ta sẽ đánh gãy chân của ngươi trước?” Hạ Ngữ lớn tiếng . “Ơ, con ai mà xinh đẹp thế này, ta liền nói với lão gia của các ngươi, cưới người làm vợ nhỏ thứ mười của ta, thế nào? ” Hoa thiếu cười châm biếm nói. Hạ Ngữ vừa nghe xong, mặt lập tức đỏ bừng. “Đồ hèn hạ, ngươi về nhà soi gương thử xem, thứ như ngươi cũng xứng.” Cổ ma ma ở bên cạnh mắng. “Lão thái bà đáng chết, ngươi là ai? Gia là người ngươi có thể mắng sao? người đâu, vả miệng ả cho ta.” Hai tùy tùng đi theo bên cạnh hắn, lập tức vọt lên. Tất cả mọi người bị hù dọa kêu to một tiếng, nơi này, đều là nha hoàn bà tử. cũng may, Hạ Ảnh có chút công phu, mọi người lập tức thối lui đến phía sau nàng. Hạ Ảnh thuần thục đem hai người quật ngã. Đây là lần đầu tiên, Ôn Uyển nhìn thấy Hạ Ảnh động thủ, động tác kia, thật giống trong phim truyền hình a. Hoa thiếu nhìn, bắt đầu có chút sợ hãi, sau đó lại thấy nàng ta mặc y phục nha hoàn, liền không sợ nữa. Hắn bước ra phía trước, giơ tay lên, muốn vứt một cái tát vào mặt Hạ Ảnh. Hạ Ảnh nhìn về phía Ôn Uyển, chờ đợi chỉ thị của Ôn Uyển."
}