{
  "chapter_name": "Quyển 6 - Chương 85: Trăng mật ( thượng )",
  "content": "Ôn Uyển bởi vì quá mệt mỏi, cộng thêm không có ngủ trưa nên chỉ chốc lát liền ngủ mất rồi, mãi cho tới khi phía ngoài có tiếng người huyên náo bẩm báo mới bị đánh thức, Ôn Uyển vừa mở mắt, Bạch Thế Niên ở bên cạnh phục thấp làm thiếp ( ý chỉ cẩn thận, nhẹ nhàng nhường nhịn, nịnh nọt ) , cẩn thận từng li từng tí nói: “Tỉnh.” Ôn Uyển ngạo nghễ quay đầu, không nói chuyện cùng Bạch Thế Niên . Bạch Thế Niên nhìn bộ dáng trẻ con của Ôn Uyển thì nở nụ cười Ôn Uyển mở cửa sổ xe ngựa ra, một trận gió lạnh thổi tới, Ôn Uyển rùng mình một cái. Bạch Thế Niên lập tức đem cửa sổ xe đóng kỹ lại “Biết thân thể mình yếu đuối, còn không biết yêu quý. Lại không sợ bị thổi tới cảm mạo.” Kéo Ôn Uyển lùi vào bên trong chăn. Ôn Uyển bĩu môi, hiện tại biết đau lòng, mới vừa rồi còn khác biệt nữa, mặt mũi nàng toàn bộ đều mất hết rồi. Bạch Thế Niên thấy vẻ mặt tức giận của Ôn Uyển , liền cắn lỗ tai Ôn Uyển nói: “Không có chuyện gì. Đâu có ai biết.” Bạch Thế Niên một chút cũng không lo lắng bị lan truyền đi ra ngoài làm hỏng danh tiếng vợ của hắn. người bên cạnh Ôn Uyển nếu có lưỡi dài như vậy thì Ôn Uyển cũng không thể hòa đồng trong kinh thành mà lăn lộn tới phong sinh thủy khởi được, có thể hầu hạ ở bên cạnh Ôn Uyển tất nhiên tất cả đều là tâm phúc, chính vì như vậy nên hắn mới dám càn rỡ như thế. Ôn Uyển oán hận nhìn Bạch Thế Niên , bọc chăn lại nằm quay vào trong xe, không muốn nhìn cái người đáng ghét này nữa. Bạch Thế Niên ở bên cạnh cười ha hả, lại chịu nhận lỗi cùng với Ôn Uyển , nói mình không có khống chế được, lần sau sẽ chú ý. Ôn Uyển mặc kệ hắn, giả bộ ngủ. Bạch Thế Niên thấy Ôn Uyển thật sự giận dỗi thì cũng không dám có ý niệm gì trong đầu nữa, cũng chui vào trong chăn, ôm eo Ôn Uyển từ phía sau, hai người dán sát vào nhau. Ôn Uyển cũng không có đẩy ra hay mở miệng mắng, chỉ nhắm mắt lại dưỡng thần. Đi ước chừng thêm một khắc đồng hồ thì xe ngựa dừng lại . Hạ Dao ở phía ngoài nói “Quận chúa, sắp tới rồi.” Ý tứ của Hạ Dao là để cho Ôn Uyển chuẩn bị một chút để xuống xe ngựa . Ôn Uyển ừ một tiếng. Tỏ vẻ biết rồi. Ôn Uyển đem cửa sổ xe mở ra, muốn tản hết những mùi vị ở trong xe đi, nếu không thì người ở lại dọn dẹp vừa tới cũng đã nhận ra rồi. Bạch Thế Niên nhìn động tác của nàng một phen liền cười thầm trong lòng. Đây còn không phai là bịt tay trộm chuông hay sao, những nha hoàn bà tử này đã thành tinh rồi, chỉ cần liếc chút cũng có thể thấy ra được, chẳng qua cũng biết vợ hắn da mặt rất mỏng nên liền giúp đỡ thu dọn, tránh khỏi làm mất mặt mũi của Ôn Uyển Vào trong Ôn Tuyền thôn trang thì bên trong không có lạnh như vậy nữa rồi. Bạch Thế Niên vội vàng mở cửa sổ ra để tản đi mùi vị trong xe ngựa, Bạch Thế Niên tùy ý mà nhìn ra phía ngoài phát hiện trên đường tới suối nước nóng ở sơn trang còn gieo một loại hoa đào trơn. Đi vào tới trong viện thì trong viện có hai vườn hoa rất lớn, một vườn hoa có hoa cúc đang nở rực rỡ, vườn khác chính là trồng cỏ. Còn trên hành lang lại để những bó hoa tươi khác loại nhau. “Đã giữa mùa đông còn có thể nhìn thấy được nhiều hoa đẹp mắt như vậy, có phải là ta đang đi tới vườn hoa hay không?” Bạch Thế Niên trêu chọc , Ôn Uyển không để ý tới hắn. Bạch Thế Niên xuống xe ngựa trước, Ôn Uyển sửa sang lại quần áo một chút, chuẩn bị tự mình xuống xe ngựa, nhưng chân Ôn Uyển lại như nhũn ra. Bạch Thế Niên muốn tới đỡ, Ôn Uyển liền tức giận mà đẩy tay hắn ra. Bạch Thế Niên dứt khoát vươn một tay đỡ người lên rồi ôm vào lòng, nếu không phải Ôn Uyển sợ Bạch Thế Niên mất mặt thì thật sự muốn mắng hắn. Cũng may hôm nay bên cạnh cũng chỉ có Hạ Dao cùng Hạ Ảnh và mấy nha hoàn tâm phúc. Bằng không. . . . . . Hạ Dao và Hạ Ảnh thấy Ôn Uyển bị kiềm chế. Bộ dáng tức giận lại không thể phát tiết ra thì đều cúi đầu cười trộm. Bạch Thế Niên ôm người đi vào, còn tưởng rằng nơi này lại có sắp xếp một loại cảnh trí khác, nhưng đi vào lại cùng với nhà mình cũng không có cái gì khác biệt. Cũng bày một bộ bàn ghế bát tiên ở chính diện, ghế lưng cao. Trên tường treo tranh sơn thủy, trên án bày đặt mấy bình hoa cổ, trong bình hoa còn cắm những bông hoa tươi mới, hai bên đều là bàn trà cùng với ghế đãi khách. Vào phòng ngủ, đầu tiên đập vào mắt chính là một chiếc giường gỗ lim, trên giường để áo ngủ bằng gấm màu xanh nước biển, trên mặt đất là một chiếc bàn bằng gỗ lê khắc hoa, để một lư hương kim mỹ nhân ở bên trên, bên trong là hương liệu, sương khói nhẹ nhàng bay lên tản ra mùi hương say lòng người. Đặt ở bên cạnh là một chiếc giường thấp dài tới hai thước, đầu giường đặt gần lò sưởi là một cái tủ ô vuông cao gần nóc phòng, trên giường gạch lại bày biện một chiếc giường êm, trên giường có một chồng chăn, trên sập có một cái bàn nhỏ, bên trên để hai bồn cây cảnh. Ở phía bên cạnh lại có một bàn trang điểm có đặt một cây lược gỗ hoàng dương cùng với một chút đồ trang sức đeo tay. “Trước tiên ta cần ngủ, nếu chàng mệt thì nằm kia ngủ” Ôn Uyển chỉ sang chiếc giường êm kia, còn bản thân mình thì bò lên giường. Tên này làm mình mệt chết đi được, một bên thì xóc nảy, một bên thì như yêu tinh lăn lộn hai lần, tiêu hao thể lực nghiêm trọng. “Quận chúa, nước cũng đã dẫn vào xong, có thể tắm được rồi.” Ôn Uyển vừa nghe, mắt trợn tròn xoe, trước đây thì hiện tại có thể ngủ ngay một giấc, nhưng hiện giờ, nếu không tắm rửa, toàn thân dính gay gắt, oán hận mà trừng mắt kẻ đầy sỏ, rồi ra ngoài đi tắm. Ôn Uyển vội vàng tắm giặt xong, cũng ăn nhẹ một chén cháo, sau đó trèo lên giường ngủ một giấc, từ đầu tới cuồi hoàn toàn không để ý tới nam nhân ở bên cạnh, ở trong mắt Ôn Uyển hôm nay thì người này chính là kẻ có tội. Bạch Thế Niên nhìn người giống như mấy đời không được ngủ, chính bản thân mình có khi đánh giặc tới ba ngày ba đêm không ngủ cũng mới như nàng vậy, có cần nghiêm trọng tới thế không? “Đem bếp lò lấy ra đi.” Bạch Thế Niên tắm rửa xong cũng đi vào phòng, cảm thấy có chút nóng thì gọi người đem lư hương mang đi ra ngoài. Ngày thường chỉ cần mình vừa lên giường, vào chăn không tới năm phút đồng hồ, Ôn Uyển cũng sẽ chủ động ôm lấy, trong miệng thì thầm ấm áp, nhưng lúc này lại chán ghét mà đẩy người ra, xoay mặt vào bên trong để ngủ. thấy một đôi bàn tay to quấn dính lấy mình, nàng theo phản xạ quay đầu, liền hôn một cái nói “Đừng nháo nữa, đang mệt, ngày mai còn phải xử lý bận rộn một đống chuyện.” “Không có ở trên thôn trang này thì còn có chuyện gì?” Bạch Thế Niên kỳ quái hỏi . “À, ôm, thật khó chịu.” Đảo mắt lại đem người đẩy ra, tiếp tục ngủ. Trong lòng Bạch Thế Niên hiện lên một tia quái dị. Nhưng lại không nói ra được là rốt cuộc quái dị ở đâu, buồn rầu mà ngủ ở bên cạnh . Ôn Uyển tỉnh lại, nhìn thấy Bạch Thế Niên còn đang trên giường, có chút kinh ngạc, nam nhân này bình thường lúc này cũng đều dậy sớm a. “Vợ , tỉnh.” Một cái đầu lớn vùi vào trong cổ Ôn Uyển mà hôn. Ôn Uyển bị hôn tới tê tê dại dại, toàn thân run rẩy một trận, khó khăn nuốt một ngụm nước miếng rồi hỏi “Không phải mới sáng sớm chàng lại muốn phát xuân chứ?”. Bạch Thế Niên lầm bầm nói nói “Không phải là sáng sớm, là cả đêm cũng muốn.” Nói xong liền có tiếng cởi quần áo xột xoạt, Ôn Uyển nhìn dục vọng trong mắt hắn cũng biết là có phản kháng cũng vô dụng. Vừa nói xong thì cũng tiến hành động tác, Ôn Uyển bị động mà thừa nhận từng đợt từng đợt va chạm đánh úp lại . Vừa thừa nhận kích thích, lại cũng không quên cầm gối ôm đặt ở phía dưới lưng mình, đè eo lên, động tác như vậy cũng khiến cho động tác của người nam nhân phía trên càng thêm mãnh liệt. Sau khi xong chuyện thì cả hai người cũng mồ hôi đầm đìa, toàn thân đều là mùi vị mồ hôi. Ôn Uyển chán ghét đem người đẩy ra, bản thân thì khoác áo lên vai ngâm mình trong bồn tắm. Bạch Thế Niên nhìn vẻ mặt ghét bỏ của vợ mình thì rất là cảm thán, vợ của mình chính là một bạch nhãn lang, cho ăn no liền không nhận người, thiệt thòi là mình phải vận động tay chân ! “Nơi này thật đúng là ấm áp, có đốt Địa Long à.” Bạch Thế Niên rất kỳ quái hỏi . “Không có, Quận Chúa mùa đông đặc biệt sợ lạnh nên phòng ngủ của Quận Chúa cố ý xây trên một khối đất nóng, nếu tướng quân ngại nóng thì có thể đi ngủ ở nhà kề, nơi đó không có nóng như ở đây.” Hạ Ngữ cười nói vui vẻ. Bạch Thế Niên sắc bén nhìn Hạ Ngữ một cái, xoay người đi ra ngoài. Hạ Ngữ chỉ cảm thấy tim của mình lộp bộp rơi xuống, còn kém thốt ra tiếng ở trên miệng. Cúi đầu, thầm suy nghĩ thật không phải là người một nhà không vào một cửa, khí thế kia giống y như Quận Chúa. Trong lòng Bạch Thế Niên có chút tức giận, cái tâm phúc nha hoàn này của vợ. Mình đang tân hôn thế nhưng lại đề nghị hai người phân giường ngủ, có nha hoàn như vậy sao? Cũng không biết có phải chính bản thân Ôn Uyển suy nghĩ như thế hay không, liền cảm thấy là không phải, nếu như đúng như vậy thì cũng không cần gọi mình tới. Hai người dùng đồ ăn sáng xong, Ôn Uyển liền mang hắn đi chung quanh. Trong viện trồng rất nhiều cây, chẳng qua căn bản cũng đều khô héo rồi, trừ thanh tùng thì toàn bộ thôn trang không có cái gì kỳ lạ, trừ mấy khối đá hình thù kỳ quái thì bố trí rất bình thường, không chút đặc biệt nào. Đi cả ngày, tới một cái đình thì mệt mỏi nên ngồi xuống, người bên cạnh cũng đem điểm tâm, nước trà lên. “Đây là hoa sen, làm sao bộ trà cụ này lại dùng hình hoa này.” Bạch Thế Niên giơ chén trà lên, không có chuyện gì đành tìm kiếm để hỏi, tránh khỏi không khí quá yên tĩnh. “Đúng là kiến thức nông cạn, đây là hoa sen quấn quanh, ngụ ý là nhiều con nhiều phúc, trên cành lại quấn quýt mãi nên thích hợp dùng cho tân hôn.” Ôn Uyển nói xong liền uống một ngụm trà, cuối cùng cảm thấy không có ý nghĩa. Bạch Thế Niên không phải là người thô thiển, làm sao lại không biết, cho dù không biết thì trước đó hình như nàng cũng đã nói. Bạch Thế Niên hé miệng cười, hắn chỉ là muốn tìm đề tài để nói chuyện thôi. Hai người nhàm chán lắc lư đã hơn nửa ngày, Bạch Thế Niên rất kỳ quái hỏi “Nàng ở đây ngẩn ngơ tới hai tháng cũng không sợ buồn bực sao?” Thật sự là ngoại trừ đi cũng là đi, cảnh trí xung quanh cũng không có hình dáng gì cả. “Tướng quân có điều không biết rồi. Quận Chúa hầu hết đều có thể tự tìm niềm vui được, lúc rảnh rỗi có thể vẽ tranh, có thể nhảy múa, leo núi, đánh cờ hoặc cùng với mấy người nô tỳ đánh mã điếu. Quận Chúa thường xuyên nói, cuộc sống của nàng trôi qua giống như thần tiên.” Ôn Uyển không nói lời nào, nhưng Hạ Ảnh ở bên cạnh bổ sung. “Đi, đem bàn vẽ với tay cầm ra.” Bạch Thế Niên nhớ tới lần trước Hạ Dao cho người truyền lời, để cho Ôn Uyển vẽ nhiều hơn hai bức. Lúc này Ôn Uyển cũng không có ham muốn vẽ nam nhân, cầm bàn vẽ vẽ hồi lâu cũng không ai hiểu, lại gần xem thì có đình lại không phải đình, nhìn từ xa giống núi lại không phải núi. “Tranh này là vẽ thứ đồ gì đây? Nhìn hồi lâu cũng không xem hiểu. “Đây là tranh theo trường phái trừu tượng, phàm phu tục tử như chàng xem cũng sẽ không hiểu.” Lời này của Ôn Uyển vừa nói xong thì Hạ Dao ở phía xa len lén mấp máy miệng. “Tài nghệ không tốt cứ việc nói thẳng, còn phàm phu tục tử xem không hiểu.” Bạch Thế Niên nhận bút vẽ, rút giấy vẽ tranh ra tự vẽ một bức, qua đại khái là nửa canh giờ thì cũng có một dãy núi đồ sộ bàng bạc nổi trên mặt giấy . Chân mày của Ôn Uyển run lên, nghĩ tới hắn cũng là đệ tử thế gia, biết vẽ tranh cũng không kỳ quái, sắc mặt vẫn bình thường mà tiếp tục thưởng thức mai vàng ở phía xa. “Ha hả, thật nhiều năm không động tới bút vẽ rồi, bức tranh làm sao cũng sẽ không tốt lắm.” Thấy Ôn Uyển một chút phản ứng cũng không có, Bạch Thế Niên ngượng ngùng mà giải thích. Ôn Uyển nhìn có bộ dáng khó xử thì cảm thấy chơi thật vui, đem bộ dáng này của Bạch Thế Niên vẽ thêm vào, Ôn Uyển chuẩn bị thừa dịp ở trên thôn trang vẽ nhiều thêm mấy bức tranh, sau này con nàng cũng có thể thấy được các bộ dáng khác nhau của phụ thân. Ôn Uyển không muốn làm cho con của nàng nhớ phụ thân hắn chỉ là một tướng quân, tướng quân uy nghiêm ."
}