{
  "chapter_name": "Quyển 4 - Chương 128: Một ngày cuối cùng",
  "content": "Edit: Tuyết Y Beta: Tiểu Tuyền Hạ Dao vừa thấy Yến Kỳ Hiên, lập tức đón hắn vào trong phòng. Yến Kỳ Hiên nhìn Hạ Dao dẫn đường phía trước nói “Có phải là ta gặp ngươi ở nơi nào rồi không?” Cái loại cảm giác này vô cùng quen thuộc, nhưng hắn muốn nói, lại không cách nào nói ra được. Hạ Dao không chút hoang mang nói “Thế tử gia, trí nhớ của người thật tốt. Lần trước lúc nô tỳ đến Thuần Vương Phủ, thế tử gia còn đi ngang qua bên người nô tỳ. Nô tỳ nghĩ ắt hẳn là đã gặp qua lúc đó. Nô tỳ không nghĩ thế tử gia còn nhớ rõ nữa đấy!” Yến Kỳ Hiên nghĩ lại thấy có lẽ là thế, mỗi ngày hắn gặp nhiều nha hoàn như vậy, hắn đâu có nhớ rõ được, rồi tiếp tục đi theo Hạ Dao vào phòng ngủ. Đến phòng ngủ, Hạ Ảnh cuốn rèm lên, Yến Kỳ Hiên nhìn người ngủ say trên giường. Hắn sửng sốt một hồi, bởi vì người ngủ trên giường, trên mặt đang nở một nụ cười thản nhiên, dường như cái đón tiếp nàng không phải là tử thần, mà là giấc mộng đẹp vậy. Hạ Dao ở một bên nói”Thế tử gia, nếu như có thể, nô tỳ muốn xin người ở lại bên cạnh Quận chúanói chuyện.” Yến Kỳ Hiên hỏi”Nói cái gì?” Hắn không quen nàng, có cái gì hay mà nói chứ. Hạ Dao ở một bên vô cùng nhẹ nhàng nói “Bất cứ cái gì cũng được. Quận chúa chúng ta a, vô cùng thích Phất Khê công tử danh dương thiên hạ, vẫn luôn tiếc nuối không được nhìn thấy vị thiếu niên trong truyền thuyết kia. Cho nên, nếu như thế tử không ngại, thì hãy nói với Quận chúa một chút chuyện cũ giữa người và Giang công tử đi. Nô tỳ nghĩ, cho dù Quận chúa đang ở trong mơ, nhưng khi nghe những lời nói này của thế tử gia, chắc chắn Quận chúa cũng sẽ rất vui vẻ.” Yến Kỳ Hiên nhìn sắc mặt yên bình đang ngủ say của Ôn Uyển, hắn hơi do dự một chút, nhưng cuối cùng lòng đồng cảm vẫn chiếm ưu thế. Cho nên ở lại bên cạnh Ôn Uyển nói từng ly từng tý chuyện hắn và Phất Khê “Ôn Uyển biểu muội, muội không biết đâu. Phất Khê là một người rất đáng yêu. Hắn rất có tài hoa, con người cũng vô cùng hiền hòa, đối với người đối với sự việc đều tràn đầy lòng yêu thương. Hắn còn giúp đỡ rất nhiều người nữa đấy. Ta cũng không biết từ lúc nào lại yêu mến hắn nữa. . . . . .” Hạ Dao bưng thức ăn đến, bảo Yến Kỳ Hiên đút cho Ôn Uyển ăn. Yến Kỳ Hiên miễn cưỡng nhận lấy cái bát, nhưng mà hắn không biết chăm sóc người khác, nên Hạ Dao phải ở bên cạnh dạy hắn từng việc một. Yến Kỳ Hiên vẫn cứ nói rồi lại nói, nói đến cuối cùng, Yến Kỳ Hiên không còn lời gì để nói nữa. Thế là Hạ Dao lại mang sách đến cho hắn đọc. Yến Kỳ Hiên thấy là du ký, thì lầm bầm nói: “Kỳ quái, làm sao cũng thích xem du ký như vậy. Phất Khê cũng thích xem du ký.” Có điều nghĩ đến Ôn Uyển Quận chúa là người mến mộ Phất Khê, nên có bắt chước Phất Khê cũng là bình thường. Trong lòng tuy khó chịu, cho dù lòng đồng tình lại chiếm ưu thế, nhưng vẻ mặt hắn rất miễn cưỡng. Hạ Dao nhìn thấy thì cười khổ, nàng cũng muốn nói tình hình thật, nhưng cuối cùng, trong lòng nàng vẫn còn có sự cố kỵ, nên không dám nói lời nói thật cho Yến Kỳ Hiên. “Vương gia tới.” Yến Kỳ Hiên nghe thấy lời này liền thở phào nhẹ nhõm, vội vàng đứng lên. Trịnh Vương vừa đến, Yến Kỳ Hiên lập tức lui xuống phía sau rồi. Yến Kỳ Hiên thừa dịp có chỗ trống, cầu khẩn Thuần Vương: “Phụ Vương, con không muốn nán lại ở đó đâu, rất khó chịu, Phụ Vương, con muốn về nhà.” Bầu không khí này, khiến cho trong lòng hắn không khỏi toát ra một sự bi thương mà bản thân hắn cũng không cách nào nói rõ, khiến hắn muốn rơi lệ. Nên hắn rất chán ghét loại cảm giác này. Thuần Vương vỗ lên bả vai Kỳ Hiên: “Con trai à, là một nam tử hán, thì phải có trách nhiệm. Con thiếu Ôn Uyển hai mạng, thì làm chút chuyện này, cũng không quá đáng. Hơn nữa, thái y nói, nếu như trong vòng mười ngày Ôn Uyển vẫn chưa tỉnh lại, thì chính là vĩnh viễn không thể tỉnh lại nữa. Mấy ngày nay con đã làm bạn ở bên cạnh con bé, vậy thì cùng con bé đi đến đoạn đường cuối cùng đi.” Trong lòng Kỳ Hiên không quá sẵn lòng, nhưng nghĩ tới Ôn Uyển, lại cũng chỉ có hai ngày này thôi, thì coi như là báo đáp ơn cứu mạng của nàng vậy. Tin chiến thắng vùng duyên hải truyền đến kinh thành, cũng không khiến Hoàng Đế cười một cái nào. Trong kinh thành, cũng không bởi vì một tin tức tốt mà khiến cho bầu không khí tốt lên chút nào. Tâm tình Hoàng Đế không tốt, thì cuộc sống của mọi người cũng không dễ chịu gì. Mà Triệu Vương cũng sống không được dễ chịu. Hắn vẫn luôn chờ đợi, chờ đợi tin tức Ôn Uyển chết truyền đến. Nếu không có tin tức xác thực, hắn sẽ không yên tâm. Ôn Uyển là yêu nghiệt, yêu nghiệt thì không dễ chết. Cho nên, chỉ khi hắn xác nhận được tin tức, thì mới có thể an tâm. Chỉ có là Hiền Phi yên lặng ở trong hoàng cung chờ đợi tin tức, mà không có một tia lo âu. Bởi vì, bà chắc chắn rằng không ai có thể cứu sống Ôn Uyển. Ôn Uyển vẫn cứ ngủ mê man đến ngày thứ chín, không có chút dấu hiệu nào sắp tỉnh lại. Tất cả mọi người đều biết, lúc này Ôn Uyển lành ít dữ nhiều. Trịnh Vương luôn luôn cương nghị lạnh lùng, hắn nhìn dung nhan ngủ say bình thản tươi cười của Ôn Uyển, rồi cầm lấy tay Ôn Uyển áp lên mặt mình. Những giọt nước mắt chảy xuống lòng bàn tay của Ôn Uyển, nghẹn ngào khóc nói ” Uyển Nhi, cháu nhất định phải chịu đựng, nhất định không thể buông tay. Ôn Uyển, cháu không thể khinh địch buông tay như vậy, nhất định phải kiên trì đến cùng, có biết không?” Diệp thái y nói, nếu như trong hai ngày này Ôn Uyển không thể tỉnh lại, thì sẽ vĩnh viễn không tỉnh lại nữa, và cũng có nghĩa là vĩnh viễn rời xa thế gian này. Trịnh Vương vuốt ve khuôn mặt non nớt của Ôn Uyển, lòng đau như đao cắt. Hiện tại hắn thống hận nhất không phải là Triệu Vương, cũng không phải là Hiền Phi, hắn thống hận nhất chính là bản thân mình. Nếu như, nếu như ban đầu không phải là hắn muốn dùng Ôn Uyển, nếu như ban đầu hắn không có lòng tranh vị, nếu như năm đó sau khi hai người nhận nhau, hắn mang Ôn Uyển về đất phong, mà không phải ném con bé một mình lẻ loi trơ trọi trong kinh thành, vì thế mà phải trải qua tam tai lục nan (*), khiến cho con bé tuổi còn nhỏ đã phải chịu nhiều khổ sở như vậy, lại càng không mắc phải loại bệnh quái lạ này. Đều do hắn, đều là lỗi của hắn. Nhưng đứa nhỏ ngốc nghếch này, lại không oán trách hắn một chút nào. Thậm chí vào lúc sắp chết, còn lo lắng tương lai hắn sẽ gặp phải ám toán của lão Ngũ. Còn bảo Phụ Hoàng đáp ứng, cho dù cuối cùng hắn có thất bại, cũng phải giữ lại cho hắn một con đường sống. Đứa nhỏ này, đến thời điểm này, vào lúc sắp chết, mà con bé vẫn còn lo lắng đến an nguy của hắn. Đứa nhỏ ngốc này, đứa nhỏ ngốc nghếch này, làm sao có thể khiến hắn không hối hận, sao có thể khiến hắn không đau lòng đây. (*)Tam tai lục nan: gian nan khổ cực Thời gian Ôn Uyển hôn mê, đều dựa vào Hạ Ảnh và Hạ Dao đút nàng uống nước và một chút thức ăn lỏng, mặc dù thực sự vào bụng Ôn Uyển cũng không được bao nhiêu, nhưng những người bên cạnh không có ai bỏ cuộc. Đút nước, đút thức ăn, xoa bóp nói chuyện bên cạnh nàng, không có một khắc nào ngừng nghỉ. Trịnh Vương ở trong mật thất, quỳ gối trước một khối linh bài, ánh mắt đỏ ngầu nói ” Mẫu phi, nhi thần tin tưởng nhất định là người ở âm ti tối tăm phù hộ nhi thần , mới để cho nhi thần và Ôn Uyển được nhận nhau. Mẫu phi, người ở trên trời nhất định cũng phải phù hộ cho Ôn Uyển, phù hộ con bé không có chuyện gì. Mẫu phi, Hoàng tỷ, hai người ở trên trời nhất định phải phù hộ Ôn Uyển có thể bình an vượt qua kiếp nạn này. Mẫu phi, Hoàng tỷ, concam đoan với hai người, chỉ cần Ôn Uyển vượt qua kiếp nạn lần này, từ nay về sau, con sẽ không để con bé phải chịu một chút đau khổ, sẽ không phải chịu một chút oan ức nào nữa.” Đến ngày thứ mười, Ôn Uyển vẫn không tỉnh lại. Tất cả mọi người đều biết, đã không còn hy vọng rồi. Trịnh Vương rửa mặt lau tay cho Ôn Uyển, vuốt ve khuôn mặt dần gầy gò của Ôn Uyển “Ôn Uyển, con nhất định phải tỉnh lại. Ôn Uyển, không phải con vẫn muốn đến đất phong sao? Cậu đã đi cầu xin ông ngoại con rồi, ông ngoại con nói chờ con tỉnh lại, sẽ cho con đến đất phong. Ôn Uyển, con tỉnh lại đi, cháu nhanh tỉnh lại một chút đi.” Hắn nói đến phần sau, thì nấc nghẹn nói không ra một chữ. Nước mắt từng giọt rơi trên mặt Ôn Uyển. Yến Kỳ Hiênở bên cạnh, nhìn Vương giarơi lệ đầy mặt, liền lặng lẽ lui ra khỏi phòng ngủ. Trong hoàng cung, Hoàng Đế ngồi trên ghế rồng, bên tai vẫn vang lên lời nói của Diệp thái y “Hôm nay đã ngày thứ mười, nếu như hôm nay Quận chúa không tỉnh lại, thì Quận chúa sẽ không bao giờ … tỉnh lại được nữa. Hoàng Thượng, thần đã tận lực.” Hoàng Đế mặt không đổi sắc trước núi thái sơn sụp đổ, rốt cục cũng vỡ ra không kìm được. Đứa nhỏ kia, đứa nhỏ khiến người ta thương yêu kia, đứa nhỏ vô cùng chăm sóc ân cần hỏi han ông kia, phải đi sao? Ông, thật sự phải trở thành người cô độc sao? “Hoàng Thượng, đêm đã khuya, nên nghỉ ngơi rồi.” Một tháng này , vì bệnh tình của Quận chúa, mà khẩu vị của Hoàng Đế trở nên kém đi, giấc ngủ cũng ít đi. Mặc dù trên mặt không lộ ra, nhưng Ôn công công biết, thật ra Hoàng Đế vô cùng đau buồn. Cũng vì phần thương tâm này, bởi vì không muốn đối mặt với sự thực Quận chúa mình thương yêu nhất sẽ phải đi, cứ hi vọng lập tức có thể nghe được tin đứa bé kia đã tỉnh lại, cho nên mười ngày nay, ông vẫn luôn cố gắng chịu đựng. Nhưng mười ngày này, Hoàng Thượng đã hỏi lão mấy trăm lần Quận chúa có tỉnh chưa. Hoàng Đế trở về tẩm cung, từ bên trong rút một cái hộp gỗ lớn, rồi lấy ra chiếc hộp gỗ lim nhỏ tơ vàng. Ông vuốt vuốt chiếc hộp, nhẹ nhàng gõ vài cái, dùng sức ném chiếc hộp xuống đất, chiếc hộp vẫn không sứt mẻ, ông lại mang công cụ tới, đập nát chiếc hộp nhỏ. Hoàng Đế lôi ra hai lá thư từ bên trong chiếc hộp nhỏ đã vỡ vụn nát bươm, một lá thư viết thân gửi Hoàng Thượng, một phong viết thân gửi con trai ta Hồng Chương. Nhìn nét chữ quen thuộc kia, đôi tay Hoàng Đế không ngừng run rẩy, ông nắm chặt lá thư trong tay, một lúc lâu cũng không mở nổi lá thư ra. Dường như hai lá thư giấy kia nặng như ngàn vàng vậy. Ông run rẩy xé lá thư ra. Đọc thư, khuôn mặt già nua ướt đẫm từng giọt nước mắt to đục ngầu lăn dài xuống. Sau khi xem xong thư, Hoàng Đế lộ ra một vẻ mặt như cười như khóc. Cúi đầu nói “Tại sao? Tại sao lại lựa chọn con đường như thế, tại sao không nói cho ta biết, tại sao muốn một mình gánh chịu những điều này, cứ như vậy vứt bỏ một đôi trai gái, sao tim nàng lại có thể tàn nhẫn như vậy, Phượng Nhi, sao nàng có thể nhẫn nhịn quyết tâm thế này?” Hoàng Đế cứ ngơ ngác ngồi ở trên giường như vậy thật lâu, rồi lại cầm lấy lá thư đặt ở một bên, mở ra đọc, sau khi xem xong, sắc mặt lại càng cay đắng, làm thế nào cũng không ngăn được những giọt nước mắt đục ngầu. Nhớ đến Ôn Uyển vẫn còn đang giãy dụa kề cận cái chết, rốt cuộc Hoàng Đế nhịn không được nữa “Phân phó xuống dưới, trẫm muốn xuất cung, đến phủ Quận chúa.” Phủ Quận chúa này, đương nhiên là phủ Hoàng quý Quận chúa của Ôn Uyển. Ôn công công cúi đầu, đứng dậy phân phó. Hoàng Đế vẫn là lần đầu tiên đến phủ đệ của Ôn Uyển. Hơn một ngàn cây đuốc đứng ở bên ngoài, chiếu rọi phủ Quận chúa sáng ngời như ban ngày. Hạ Thiêm nhận được tin tức, lập tức dẫn mọi người trong phủ Quận chúa tiếp giá, ngoại trừ mấy thiếp thân hầu hạ, tất cả những hạ nhân khác, bao gồm luôn cả Bình Thượng Đường và Chân Chân nhận được tin tức đều vội vàng tới đây nghênh giá. Nhưng chờ khi bọn họ bước vào chính sảnh, thì Hoàng Đế đã vào Hành Phương Các rồi. Thượng Đường vội vàng đi theo đến Hành Phương Các, nhưng lại bị thị vệ ngăn cản ở bên ngoài, tất cả mọi người đều đứng hầu ở bên ngoài. Ngay cả Chân Chân đã mang thai rất lớn, cũng ở bên ngoài hầu như vậy. Thượng Đường nhìn tư thế to lớn thế này, trong lòng phát khổ. Ngay cả Hoàng Đế ở ngôi cửu ngũ chí tôn cũng đều hạ mình sang đây thăm muội muội, nhưng mà cha hắn thì từ khi Ôn Uyển ngã bệnh đến bây giờ, đã hơn hai tháng, cũng chỉ ghé qua một lần, mà vẫn chỉ là vội vàng tới nhìn một cái rồi đi ngay. Hai ngày này Trịnh Vương đều không đi làm, vẫn luôn trông coi ở chỗ này, khi nghe nói Hoàng Đế tới, cũng chỉ ở trong viện nghênh tiếp một chút. Hắn thấy Hoàng Đế, ánh mắt đỏ ngầu, kêu lên một tiếng, Phụ Hoàng."
}