{
  "chapter_name": "Quyển 5 - Chương 43: Lấy mạng đổi mạng",
  "content": "Edit: Tiểu Yến tráng sĩ Beta: Tiểu Tuyền Cảm xúc chán chường của Ôn Uyển chỉ duy trì trong một giây, đã giận dữ hét lên “Sẽ không đâu, con không tin, cậu hoàng đế không thể chết như vậy được. Cậu Hoàng đế con năm nay mới ba mươi lăm tuổi, đang là lúc trẻ trung khoẻ mạnh mà.” Ôn Uyển nói đến đây, liền dùng biện pháp mà nàng vẫn luôn khinh thường, quỳ trên mặt đất, nắm lấy tăng bào của Giác Ngộ đại sư, lệ rơi đầy mặt van xin: “Đại sư, con van cầu người, người cứu cậu con đi, con van cầu người. Chỉ cần người cứu được cậu con, người nói cái gì con đều đáp ứng. Con van cầu người mà. Cậu Hoàng đế không thể chết được, con chỉ còn cậu là người thân duy nhất thôi, con không thể lại mất đi cậu nữa.” Giác Ngộ đại sư vẫn biểu lộ là ông cũng không thể làm gì. Ôn Uyển thấy thần sắc của Giác Ngộ đại sư, liền nhớ ngay tới Vương thái y cũng có vẻ mặt giống như vậy. Lập tức lửa giận vọt lên, đều là một đám chưa thấy quan tài thì không đổ lệ mà. Nàng đứng lên, lạnh lùng nói: “Con tin tưởng người nhất định là có biện pháp. Nếu đại sư không nói cho con biết, con sẽ huyết tẩy nơi này. Cùng lắm thì, sau khi chết con bị đày xuống mười tám tầng địa ngục, vĩnh viễn phải chịu hỏa diễm thiêu đốt.” Giác Ngộ đại sư niệm A di đà Phật: “Thí chủ, đây là ý trời, sao thí chủ phải chấp nhất như vậy.” Ôn Uyển cười lạnh một tiếng: “Nếu hết thảy đều là ý trời, vậy người nói cho con biết, con được trọng sinh lần nữa, cũng là ý trời sao? Ý trời để con sống lại, Ý trời muốn con vĩnh viễn là cô nhi. Hai đời con đều phải chịu cơ khổ. Ý trời như vậy, con không cần, lại càng không muốn. Đại sư, nếu người không nói cho con biện pháp cứu cậu, hôm nay con liền để Hoàng Giác tự hôi phi yên diệt (tan thành tro bụi). Nhiều người như vậy vì người mà chết, con nghĩ, kể cả người tu mười kiếp, cũng không thể tu thành chính quả.” Giác Ngộ đại sư nhìn Ôn Uyển không đạt mục đích thì không bỏ qua, chỉ khe khẽ thở dài nói: ” Tại sao Thí chủ phải chấp nhất như vậy.” Trong mắt Ôn Uyển biểu lội mình tuyệt không lùi bước: “Đại sư là người xuất gia. Người không hiểu được, một người phải cô đơn đơn mà sống trên đời, đáng thương đến thế nào. Cuộc sống như vậy, con không cần. Nên dù chỉ có một phần hi vọng, con cũng sẽ không buông tay.” Giác Ngộ đại sư thẳng tắp nhìn mặt Ôn Uyển, nàng không hề sợ hãi mà đón nhận. Giác Ngộ đại sư khẽ nhắm mắt, thoáng chốc lại mở ra, lộ ra sắc mặt kiên quyết “Thí chủ thật sự vì cứu Hoàng Thượng, dù phải trả giá đại giới, cũng nguyện ý sao?” Ôn Uyển không chút nghĩ ngợi nói: “Nguyện ý.” Giác Ngộ đại sư nhè nhẹ hạ xuống một câu: “Bao gồm cả tính mạng của thí chủ sao?” Ôn Uyển ngạc nhiên: “Mạng của con? Muốn dùng mạng của con để cứu cậu? Lời này có ý gì?” Giác Ngộ đại sư lộ vẻ mặt từ bi: “Hoàng thượng nhờ cô nương mà được sửa mệnh, lên ngôi cửu ngũ chí tôn. Nhưng tuổi thọ của bản thân hoàng thượng vẫn không thay đổi. Hôm nay tuổi thọ đã hết, đương nhiên phải đi đến Tây Phương cực lạc. Cô nương muốn giữ hoàng thượng lại, tất nhiên là phải trả giá thật nhiều.” Ôn Uyển sửng sốt, đây là lời giải thích cổ quái gì vậy. Chẳng lẽ, lấy mạng đổi mạng. Lấy mạng của nàng, đổi lại mạng của cậu hoàng đế. Giác Ngộ đại sư thấy thần sắc của Ôn Uyển, giọng nói trở nên rất ôn hòa. Nhưng đối với Ôn Uyển, đó lại như một ma chú: “Mệnh của Hoàng thượng bởi vì cô nương mà sửa. Vì vậy chỉ có dùng mạng của cô nương mới có thể đổi được mệnh của hoàng thượng. Những người khác thì không được.” Ôn Uyển há to miệng, trầm mặc mấy phút đồng hồ. Cuối cùng cũng gian nan mà cất tiếng: “Vì sao phải là con? Không thể là người khác sao?” Giác Ngộ đại sư thấy Ôn Uyển đang đấu tranh trong nội tâm thì thương cảm. giọng nói cũng lộ ra thương xót: “Bát hoàng tử vốn không có mệnh Đế Vương, là vì cô nương mà sửa mệnh. Hơn nữa, người có thể đổi mệnh với Đế Vương, phải là người có đủ phúc đức để nghịch thiên cải mệnh, còn phải cam tâm tình nguyện mới được.” Ôn Uyển sững sờ tại chỗ. Dùng mạng của nàng, để đổi mạng của cậu hoàng đế. Đổi hay Không đổi. Hai cái người tí hon ở trong đầu nàng đánh nhau kịch liệt. Không biết đã qua bao lâu thời gian, Giác Ngộ đại sư nhè nhẹ nói một tiếng: “Thí chủ mời trở về đi! Cứ coi như là chưa từng tới nơi này.” Ôn Uyển nghe xong lời này, toàn thân chấn động, trước mắt đột nhiên hiện ra thi thể của cha mẹ. Nàng vẫn luôn có một tâm nguyện xa vời, nếu như dùng mạng của nàng mà có thể đổi về mạng của cha mẹ, nàng nhất định sẽ đổi mà không cần suy nghĩ. Nhưng hôm nay lại phải dùng mạng của nàng mới có thể đổi lại mạng của cậu. Thế gian, phải chăng thật có luân hồi như người ta vẫn nói. Có phải ông trời muốn khảo nghiệm nàng nên cho nàng một cơ hội hay không? Cơ hội để bù lại tiếc nuối của nàng. Ôn Uyển tiếp tục im lặng một phút đồng hồ, cuối cùng cắn răng nói “Nếu như dùng mạng của con có thể đổi được mạng của cậu, con nguyện ý.” Nàng không muốn phải ôm lấy tiếc nuối, nàng cũng không muốn lại phải chịu khổ như lúc trước. Nếu ông trời thật muốn nàng chết tại đây. Nàng sẽ chấp nhận.” Giác Ngộ đại sư lặng yên nhìn Ôn Uyển một chút rồi nói: “Không hối hận.” Ôn Uyển lắc đầu nói: “Không hối hận.” Giác Ngộ đại sư có chút giận dữ nói “Cô nương đã tự mình sở cầu. Vậy được, lão nạp sẽ thành toàn cho cô nương, giúp cô nghịch thiên một lần.” Đứng lên, đi đến cạnh bàn để sao chép kinh thư, cầm lấy bút, viết thật nhiều chữ trên tờ giấy trắng. Viết đến hai tờ giấy. “Đây là phương thuốc hả? Dùng theo cái này, có thể chữa được sao?” Xem trên giấy phải có Thiên Sơn tuyết liên, nhân sâm dược liệu hơn hai mươi loại, Ôn Uyển xem, trong lòng cũng có chút an tâm. Tuy đây đều là các dược liệu trân quý, trong dược phòng khó tìm được hết, nhưng vẫn có thể sưu tầm thêm cho đủ. Giọng điệu của đại sư không vui không buồn nói “Phương thuốc này, còn cần thêm một vị thuốc dẫn, mà vị thuốc dẫn này, là một vị mà thế gian ngàn vạn lần khó tìm, nếu không, chẳng phải ai cũng đều có thể gặp hung hóa cát sao?” Trong lòng Ôn Uyển trầm xuống, vội vàng hỏi “Là thuốc dẫn gì, phải tìm ở đâu.” Đại sư bình tĩnh nói “Nhất định phải dùng máu trong tim cô nương làm thuốc dẫn.” Ôn Uyển cả kinh, phản xạ có điều kiện nhìn xuống trái tim mình. Máu trong tim, lại là máu ở trong tim. Khó trách đại sư nói muốn dùng mạng của mình, một mạng đổi một mạng, trong lòng Ôn Uyển không biết là tư vị gì “Phương thuốc này, thật sự hữu dụng sao?” Nếu như không hữu dụng, vậy nàng không công mà phải chết oan rồi. Giác Ngộ đại sư mặt mũi hiền lành: “Hai tờ đơn thuốc này, tờ thứ nhất, thuốc dẫn ban đầu phải dùng máu trong tim cô nương, chỉ cần dùng một lần. Từ ngày hôm sau, một ngày dùng ba lượt, đều phải dùng máu tươi của cô nương làm thuốc dẫn, mỗi một lần hai mươi giọt. Cho đến đủ bảy bảy bốn mươi chín ngày. Tới ngày thứ năm mươi mốt thì đổi sang tờ đơn thuốc thứ hai, với phương thuốc này phải dùng suốt một năm. Về phần thí chủ có được như sở cầu hay không, vậy thì phải xem ý trời.” Ôn Uyển rất muốn hộc máu, phải lấy mạng của nàng đi đánh cuộc với ý trời trong miệng Giác Ngộ đại sư, vậy mà không hề cho nàng một đáp án chuẩn xác. Nhưng cho dù là như thế, Ôn Uyển cũng không có đường thối lui, nàng phải thử một lần. Tuy nghĩ vậy nhưng nàng vẫn nhìn chằm chằm vào Giác Ngộ đại sư: “Thật sự, không có một phần hi vọng sao?” Phải lấy máu như vậy, nàng biến thành thây khô mất. Giác Ngộ đại sư nhìn về phía Ôn Uyển, cũng không nhắc đến việc phải chết: “Cái này phải xem thí chủ có đủ phúc đức không. Nếu thí chủ thật sự đủ phúc đức, thì có năm phần hi vọng sống sót.” Tim của Ôn Uyển cuối cùng cũng không còn giá lạnh nữa. Cũng may, còn có năm phần hi vọng, còn hơn lúc đầu nàng một phần hi vọng đều không có. Hiện tại chỉ mong ông trời phù hộ, mong người đừng tàn nhẫn như vậy. Đại sư đem Phật châu trả lại cho Ôn Uyển “Cái này đã cho thí chủ, thí chủ giữ là được rồi rồi. Nhớ rõ, phải vì thiên hạ dân chúng mưu cầu phúc lợi. Lão nạp làm như vậy, cũng coi là đáng giá.” Sau khi nói xong lại tụng kinh văn, cả người bất động. Ôn Uyển bất đắc dĩ nhìn qua Phật châu đang quấn trên tay, đem phương thuốc giấu ở bên người. Nàng lập tức dẫn người chạy về hoàng cung. Trên đường nàng hồi cung luôn suy nghĩ, may mắn là chỉ có lần đầu tiên phải dùng máu trong tim. Nếu không, không quá ba ngày thì mạng nhỏ của nàng đã phải kết thúc. Tuy vậy vẫn còn một ngày ba lượt, một ngày thì phải cần đến sáu mươi giọt máu. Không biết qua bốn mươi chín ngày, nàng có biến thành thây khô hay không nữa. Thật là một phương thuốc ác độc bá đạo mà. Haizz, ngàn cầu vạn cầu mới cầu được một phương thuốc lại không có gì đảm bảo. Nếu như nàng biến thành thây khô, mà vẫn không có tác dụng. Nếu nàng phải đi đến điện Diêm Vương, nhất định sẽ đem Diêm Vương điện hủy đi (chính Ôn Uyển cũng không phát hiện, tâm tính của nàng đã thay đổi một cách vô tri vô giác). Đoàn người Hạ Dao, Võ Tinh, vốn lo lắng trên đường sẽ gặp thích khách, thần kinh luôn tập trung cao độ. Nhưng một đường đi qua, không ngờ đến nửa tên thích khách cũng đều không gặp. Cái kim ti nhuyễn giáp này không có đất dụng võ rồi. Quá lãng phí. Hạ Dao đối với cách nghĩ của Ôn Uyển, không khỏi dở khóc dở cười. Lần trước là do Triệu Vương biết rõ nàng hàng năm mùng một tháng tám đều đi dâng hương nên sớm mai phục được. Lần này, ngay cả nàng cũng không biết sẽ phải đi Hoàng Giác tự, thì dư đảng của Triệu Vương sao lại biết được chứ. Ôn Uyển trở lại hoàng cung, đã đến giờ Thân sơ (tầm 16h). Tinh thần Hoàng đế cũng không tệ lắm, lúc này đang cùng Thừa tướng nói chuyện. Tôn công công thì đứng hầu ở bên cạnh. Mặt Ôn Uyển lập tức trầm xuống: “Cậu Hoàng đế, thân thể cậu còn chưa tốt. Đem những chuyện tình này giao cho Thái Tử đi, cậu ở trên xem là được rồi. Đừng không coi trọng sức khỏe của bản thân như nhế.” Hoàng đế thấy sắc mặt không vui của Ôn Uyển liền nở nụ cười: “Chuyện này không đáng ngại.” Thừa tướng nhìn Ôn Uyển mặc một bộ y phục cưỡi ngựa màu trắng, tư thế hiên ngang. Ngây người một giây, nàng vung tay lên nói: “Ông cậu người đi xuống trước đi. Cháu cùng cậu hoàng đế có chút việc.” Thừa tướng thấy thế lập tức lui xuống. Lúc này hoàng đế mới lôi kéo tay Ôn Uyển nói: “Ôn Uyển, Giác Ngộ đại sư nói như thế nào?” Ôn Uyển cười lấy phương thuốc ra nói: “Cậu Hoàng đế, đây là hai phương thuốc. Phương thuốc thứ nhất, ngày đầu tiên uống một lần, bắt đầu từ ngày thứ hai thì mỗi ngày phải dùng ba lần, liên tiếp dùng đến ngày thứ năm mươi. Phương thuốc thứ hai, cần phải uống liên tục trong một năm. Hơn một năm tới, mỗi ngày cậu đều phải đau khổ uống hết ba chén thuốc đó.” Nàng đem thời điểm, biện pháp dùng dược tất cả nói ra. Hoàng đế nắm lấy tay Ôn Uyển, chặt đến mức sắp gãy. Hoàng đế run rẩy nói: “Giác Ngộ đại sư thật sự… thật sự nói nó hữu dụng?” Ôn Uyển gật đầu khẳng định: “Hữu dụng, Giác Ngộ đại sư nói, chỉ cần dựa theo phương thuốc này, một năm sau cậu nhất định sẽ khỏi hẳn.” Mô phỏng theo lời của Giác Ngộ đại sư thế nào cũng được, chỉ cần nàng biết sự thật là đủ rồi. Xưa nay cậu Hoàng đế vẫn tin tưởng Giác Ngộ đại sư, nàng lại khẳng định chắc chắn kể lại lời của ông ấy như vậy, đối với hoàng đế mà nói, chính là một châm đúng huyệt. Quả nhiên, thần sắc hoàng đế vốn có chút tâm thần bất định, thoáng một chút đã lóe sáng lên. Nắm tay Ôn Uyển, trong lời nói có sự chờ đợi, có cả sợ hãi, cẩn thận hỏi: “Thật sự? Giác Ngộ đại sư thật sự nói như vậy?” Ôn Uyển vô cùng khẳng định nói: “Vâng, nhưng cậu hoàng đế, người phải chịu khổ uống thuốc đắng hơn một năm đó. Mỗi ngày ba chén lớn a…” Nói xong, còn cố ý thở dài một tiếng, vẻ mặt đau khổ. Hoàng đế vuốt ve đầu Ôn Uyển. Trên mặt hiện ra nụ cười, đừng nói mỗi ngày phải uống ba chén lớn, chỉ cần có thể cứu mạng hắn, có thể trị hết bệnh của hắn, dù phải uống một lần mười chén hắn cũng chịu."
}