{
  "chapter_name": "Quyển 2 - Chương 4: Xung Đột",
  "content": "Edit: Pthu Lúc ăn cơm, tất cả mọi người vô cùng biết lễ nghi, ngay cả hài tử nhỏ nhất, cũng không phát ra một chút thanh âm nào. Đương nhiên, nhỏ nhất ở chỗ này, chính là cháu trai Ôn Uyển vừa biết, mới hơn hai tuổi một chút. Trong bữa cơm, ăn đúng là yên lặng như tờ. Ôn Uyển thấy bàn cơm nhiều mỡ nhiều thịt ít rau dưa, thật không có khẩu vị gì. Không phải nói là Ôn Uyển không thích món ăn mặn, nhưng mà thức ăn như vậy, thật sự rất khó ăn. Kiếp trước đồ Ôn Uyển ăn cũng là vô cùng tinh tế, đâu có quen ăn tất cả đều là thịt như thế này, tay nghề nấu thịt cũng không có gì là đặc biệt, không ăn vài miếng. Lúc ở Vương phủ, nhà của cậu Vương gia trên bàn cơm cũng là phối hợp ăn mặn, lúc biết mình thiên về thanh đạm, món ăn thanh đạm trên bàn cũng nhiều hơn. Ôn Uyển ăn rất chậm, ăn hồi lâu, mới đem cơm ăn xong. Mà món ăn cũng không động tới mấy đũa. Hết thảy những cái này, Quốc Công Gia đều để ở trong mắt. Ăn cơm xong, các nha hoàn bưng trà lên, cùng ống nhổ trạm trổ thú vật, quỳ gối trước mặt các vị chủ tử, giơ lên cao cao. Ôn Uyển thấy rất là kỳ quái. Ở Vương phủ, cũng có một quy củ này, nhưng đều là cung kính giơ, chỉ có mình thấp, không có biện pháp, vị tỷ tỷ kia mới nửa quỳ, bên chỗ Cậu Vương Gia cùng Thế tử biểu ca kia cũng không cần quỳ. Tại sao nơi này so với Vương phủ còn muốn nghiêm khắc ba phần, Ôn Uyển mang theo nghi vấn xúc miệng, đem nước trà phun ra, thầm nghĩ mỗi nhà quy củ có thể là không giống nhau. “Đúng rồi, chỗ ở của Ôn Uyển cách phòng bếp cũng xa. Muốn uống nước nóng trà nóng gì đó cũng không dễ dàng, ở trong Hà Viên làm một cái phòng bếp nhỏ. Nếu muốn chuẩn bị đồ gì đó thích ăn, có phòng bếp nhỏ, kêu nha hoàn ở đấy làm là tốt rồi, nàng cũng dễ dàng.” Lão Quốc Công dùng xong cơm, đối với Đại phu nhân nói. Mới vừa rồi thấy Ôn Uyển không động tới mấy cái đũa, đoán chừng đứa nhỏ này tương đối kiêng ăn. “Cha yên tâm, con sẽ an bài xong xuôi.” Đại phu nhân nhanh chóng trả lời. Lão thái thái trong lòng lại càng không dễ chịu, hiện tại ở Bình phủ, cũng chỉ có mình cùng Đại phu nhân, còn có mấy phòng phu nhân mới có bếp nhỏ. Để ột tiểu nha đầu tự mình mở trù phòng, đây cũng quá coi trọng nàng rồi. Trước kia có Đại phu nhân muốn mở phòng bếp nhỏ, cũng là không có thành công. “Lão gia, chuyện này, trì hoãn hai ngày rồi hãy nói, gần đây không nên phá thổ động công. Chờ ta tìm ngày tốt lại làm chuyện này.” Lão thái thái uyển chuyển nói. Chân mày Ôn Uyển khẽ chau, rất nhanh cố kiềm chế tâm tư lại. “Vậy chọn xong ngày, liền xây cho nàng.” Quốc Công gia cũng không có suy nghĩ nhiều. Dùng cơm xong, liền đến chính phòng: Đức Vinh Đường. Một nhóm tiểu thư vây quanh lão thái thái tiến vào sương phòng. Ôn Uyển không tiện một người trở về, tự nhiên cũng đi theo. Thượng sương phòng: “Thập tiểu thư, đúng là không có tquen quy củ của nơi này. Bất quá, từ từ sẽ tốt. Sau này, nếu có chỗ nào không hiểu, đi tới Hương Chương Viên. Chỉ cần ta biết, ta đều sẽ nói cho ngươi biết.” An thị đi lên phía trước, định nắm tay Ôn Uyển. Nếu như là nữ tử khác, khẳng định là sẽ phối hợp tốt. Vậy nhất định là một phen cảnh tượng mẫu từ nữ hiếu, nhưng Ôn Uyển cũng hiểu rõ, bây giờ càng biểu hiện hai người hòa thuận, đến lúc đó nữ nhân này sẽ âm thầm hại mình mà không chút nào cố kỵ. Thấy nàng định cầm tay của mình, Ôn Uyển rất tự nhhiên lui về sau hai bước. Bởi vì sương phòng đứng nhiều người như vậy, lúc này Ôn Uyển lui hai bước, sẽ giẫm phải một người bên cạnh. Ôn Uyển quay đầu nhìn lại, thì ra là Thanh Thủy, Có chút cúi thấp đầu nói xin lỗi. “Ta không sao, ngươi phải cẩn thận một chút. Vạn nhất té ngã sẽ không tốt.” Thanh Thủy ôn hòa nói. Mà người chung quanh, thấy Ôn Uyển lại dám công khai bài xích An thị, một chút mặt mũi cũng không cho nàng ta. Thì có người cười thầm, có người châm chọc, nhìn có chút hả hê, còn thiếu chút khua chiêng gõ trống. Một ít người thì bình thản, nhưng đều là kinh ngạc. Không hiểu tại sao Ôn Uyển không để cho An thị mặt mũi như vậy. “Ôn Uyển, sao không có quy củ như vậy, nàng là mẫu thân của ngươi. Ta thấy ngươi dường như còn không có hành lễ cho nàng. Hiện tại, ngươi hành lễ là được rồi, làm toàn bộ lễ nghi, tới đây, bưng trà đi lên.” Lão thái thái liền kêu người, nha hoàn lập tức bưng nước trà đi lên. Mọi người thấy nét mặt Ôn Uyển rất bình tĩnh, không biết Ôn Uyển sẽ làm như thế nào. An thị ngồi xuống, sắc mặt rất đắc ý. Có Lão phu nhân làm chỗ dựa ình, xem cái nha đầu kia dám làm gì mình. Nếu là nha đầu này ngỗ nghịch Lão phu nhân, vậy thì càng tốt. Sau này, có rất nhiều biện pháp sửa chữa nàng. Nha hoàn ở trước mặt An thị thả một cái bồ đoàn, Ôn Uyển nhận nước trà nha hoàn đưa tới. Thấy vẻ mặt đắc ý của An thị, Ôn Uyển nhàn nhạt, không lộ biểu tình. “Ôn Uyển, ta kêu ngươi dâng trà ẫu thân ngươi, ngươi không nghe thấy sao?” Lão phu nhân thấy Ôn Uyển không dâng trà, trong lòng rất tức giận. Ở Bình phủ,còn không có ai dám ngỗ nghịch bà. “Tổ mẫu, có lẽ Ôn Uyển muội muội, đối với nương của ta có hiểu lầm, cho rằng trước kia nàng chịu khổ cũng là bởi vì nương của ta. Tổ mẫu, thật ra thì mẫu thân của ta, vẫn đều hy vọng Ôn Uyển muội muội trở về. Ngay cả sương phòng nàng ở đều chuẩn bị tốt, bố trí bên trong, cũng là rất nhiều đồ nhất đẳng. Mẫu thân của ta khổ tâm một phen như vậy, Ôn Uyển muội muội lại như thế, cũng quá làm tổn thương tim của mẫu thân.” Thanh San ở bên cạnh ủy khuất nói. “Ôn Uyển” Lão phu nhân lớn tiếng kêu một câu. “Nương, thân thể ngài không tốt, thái y nói không thể tức giận. Không thể vì chuyện nhỏ này của con dâu mà tổn thương thân thể của ngài. Đứa nhỏ này đoán chừng là vừa trở về, còn không quen thuộc nơi này. Chờ quen thuộc, biết ta là thật lòng đối với nàng, thì sẽ tốt hơn.” An thị lập tức lấy lui làm tiến. “Ôn Uyển, ta kêu ngươi kính trà, ngươi có nghe thấy không?” Lão phu nhân cảm giác uy nghiêm của mình bị khiêu chiến, cho là Ôn Uyển không cho bà mặt mũi, lúc này xụ mặt xuống. Bà tử chung quanh đều cúi đầu, hận không được đem mình thành người tàng hình. Ôn Uyển lúc này mới không tình nguyên nhận trà từ nha hoàn bên cạnh, người bên cạnh muốn xem kịch thấy Ôn Uyển cuối cùng vẫn phải khuất phục ở dưới uy nghiêm của Lão phu nhân, thì có chút tiếc nuối. Còn tưởng rằng sẽ được xem kịch hay chứ. Ôn Uyển nhìn vẻ mặt đắc ý của An thị. Cười lạnh, giơ chén trà lên, hướng vẻ mặt đang lộ vẻ đắc ý kia hất qua. Sau khi dội xong, Ôn Uyển đem chén trà ném xuống đất. Keng một tiếng, bởi vì bên trên trải thảm thật dày, nên chén trà lăn mấy vòng, yên lặng dừng ở trên mặt thảm, hoàn hảo không tổn hao gì. Nữ quyến trong phòng, tất cả đều bị hành động ngoài dự tính của Ôn Uyển, làm cho sợ ngây người. “Bỏng chết ta, bỏng chết ta!!!” An thị lớn tiếng kêu lên, liều mạng vỗ trên người. Chỉ kém lăn lộn ở trên mặt đất. Thật ra thì nước trà Ôn Uyển dội kia, cũng không phải là rất nóng, chỉ ấm thôi “Mau, mau đỡ Ngũ phu nhân đi đổi y phục, nhanh đi!” Đại phu nhân rất nhanh tỉnh táo lại. Lập tức để cho người đỡ An thị đi xuống. “Ngươi làm cái gì? Nàng là mẫu thân của ngươi, ngươi không kính trà cũng thôi, tại sao lại muốn dội nàng. Vương phủ dạy ngươi quy của như vậy hả? Ngươi quỳ xuống cho ta, ngươi cái nha đầu này, muốn lật trời rồi, ngươi muốn lật trời rồi!” Lão thái thái thấy mặt Ôn Uyển không chút thay đổi, bộ dạng thờ ơ dị thường, thì lửa giận xông lên trời . Ôn Uyển lạnh lùng nhìn nàng cười một tiếng, cũng không có quỳ, chỉ một mực đứng ở đó, mặt lộ vẻ chế giễu. Trong lòng, thì một mảnh thư thái. Hôm nay nếu là mềm yếu phục tùng, dâng trà cho An thị, vậy thì ả ta thật sự ngồi lên thân phận mẹ kế. Sau này ở trong Bình phủ này, An thị sẽ sử dụng thân phận này mà áp chế nàng, cuộc sống sau này của nàng đừng mong dễ chịu nữa. Rất rõ ràng, nhất định là trong khoảng thời gian đi đến Hà Viên ăn cơm này, lão thái thái đã bị An thị thuyết phục. Nếu không, làm gì có trận thế như vậy. “Người tới, đánh nàng hai mươi thước” lão thái thái thấy sắc mặt Ôn Uyển không thay đổi, lập tức tức giận đến mức muốn nghiêm khắc trừng phạt. Ở trong phủ này, trừ Quốc Công gia, nàng chính là lớn nhất. Mà Quốc Công gia, thì chưa bao giờ quản chuyện hậu viện. Qua nhiều năm như vậy, hậu viện còn chưa từng có người ngỗ nghịch nàng, dám trắng trợn không để cho nàng mặt mũi như thế. Hai vú già tới kéo Ôn Uyển, Ôn Uyển nhìn bọn họ, lạnh lùng, không mang theo chút tình cảm nào nhìn hai bà vú một cái. Hai bà vú bị dọa đến run run, không dám động thủ. “Lời của ta, tất cả các ngươi đều điếc sao, nếu không động thủ, ta đem tất cả các ngươi đều đuổi đi, đồ vô dụng” Lão phu nhân thấy mấy bà tử không dám động, thì tức giận mắng. Người bên cạnh cũng không có một ai dám đi cầu tình cho Ôn Uyển. “Lão phu nhân, nô tỳ nguyện ý thay thế tiểu thư chịu phạt.” Hạ Hà đứng dậy, cúi đầu, thu lại hơi thở. Ôn Uyển kéo nàng ra phía sau, rất rõ ràng, nàng không cần người khác vì nàng chịu phạt. “Tới, đánh cho ta, đánh thật nặng cho ta!” Hai bà tử dưới uy nghi của Lão phu nhân, nơm nớp lo sợ giữ chặt Ôn Uyển, thật ra thì Ôn Uyển cũng không có phản kháng. Mặc dù bị bọn họ lôi kéo, kéo tay phải ra, đánh bành bạch. Bất quá mấy bà tử này, cuối cùng vẫn có điều cố kỵ không dám ra sức xuống, mặc dù vang lên tiếng bành bạch , nhưng trên thực tế lại chỉ dùng có năm phần sức lực. Mới có hai cái, tay Ôn Uyển, liền bị sưng phù đỏ ửng. “Lão phu nhân, xin người bớt giận, nghiêm khắc trừng phạt coi như xong. Nàng vẫn còn là con nít, lại ở nông thôn, đối với tất cả quy củ lễ nghi này đều không hiểu. Chờ thêm hai ngày nữa, tìm ma ma dạy dỗ, là tốt rồi. Lão phu nhân, ngài thấy sao?” Phu nhân Thế tử thấy vậy, cũng cảm thấy có thể khuyên nhủ rồi . “Ôn Uyển, biết sai rồi sao?” Lão phu nhân lạnh giọng hỏi. Ôn Uyển ngậm miệng không nói chuyện, chẳng qua là ngạo nghễ đứng ở đó, lạnh lùng nhìn một đám người trong phòng, bao gồm Lão phu nhân."
}