{
  "chapter_name": "Quyển 7 - Chương 12: Từ lão gia chết (thượng)",
  "content": "Nghê chưởng quỹ tới đây không phải sai sót trong an bài trước đó, mà quả thật đúng lúc gặp phải. Ôn Uyển đi tiền viện, cùng Nghê chưởng quỹ nói chuyện. Trở lại hậu viện cũng đã là một canh giờ sau. Ôn Uyển vào phòng đồ chơi, thấy Linh Nguyên cùng Kỳ Lâm đang đi theo Minh Duệ cùng nhau hợp lực ghép lại một bức tranh, Thập tứ hoàng tử và Thập bát hoàng tử cũng Minh Cẩn hồ nháo, Linh Đông ở bên cạnh theo dõi. Minh Cẩn nhìn thấy Ôn Uyển, đứng lên vọt tới trên người Ôn Uyển: “ Mẹ” Ôn Uyển giang hai tay ôm lấy hắn, hôn Minh Cẩn một cái cười mắng: “ Con khỉ nhỏ nghịch ngợm này, cũng không sợ làm Mẹ ngã nhào trên mặt đất.” Nói xong , tùy ý nhìn lướt qua năm hài tử trong phòng. Thập tam hoàng tử trong mắt có điểm vui mừng, Thập tứ hoàng tử cười nhìn mẹ con hai người, ánh mắt lại không quá nhiều dao động. Thập bát hoàng tử trong mắt có vẻ hâm mộ. Linh Nguyên trên mặt cũng thế mang theo nụ cười thân thiết, nhìn không ra cái gì. Linh Đông trong mắt có chút ảm đạm, nếu không để ý lúc nhìn về một bên lặng lẽ không lên tiếng thật giống như Minh Duệ lúc ủy khuất. Ôn Uyển ôm lấy Minh Cẩn: “ Đi, dùng cơm trưa đi.” Thập tứ hoàng tử muốn dắt tay Minh Duệ, nhưng bị Minh Duệ nghiên người qua né tránh. Thập tứ hoàng tử cũng không chút ngoài ý muốn, thật ra thì có tin đồn con trai lớn nhất của Ôn Uyển có tính tình chút quái gở, không thích tiếp xúc với người lạ. Hôm nay xem ra, quả nhiên là thật. Dĩ nhiên, còn có một tin đồn, nói Ôn Uyển không thích đứa con trai lớn lắm, thích nhất chính là tiểu nhi tử. Những người quản gia kia chắc chưa gặp qua Ôn Uyển chơi đùa cùng hai đứa bé, tất nhiên là không tin mấy thứ tin đồn nhảm kia. Nhưng đối với nữ nhân hậu cung, phần lớn người lại tin tưởng những thứ tin đồn này ( Ôn Uyển phỉ nhổ: ta không thích nhi tử chính mình sinh, ta cũng không bệnh thần kinh). Cho rằng thương yêu tiểu nhi tử nhất. Hài tử trong hoàng cung, lễ nghi đều trải qua sự huấn luyện nghiêm khắc. Trên bàn ăn. Minh Cẩn thường ngày thích hồ nháo nhưng ở trước mặt mọi người cũng nhã nhặn hữu lễ. Ăn cơm nghiêm nghiêm, không một chút chỗ thất lễ nào. Vài người cho là dùng cơm xong còn có việc, không nghĩ tới Ôn Uyển để cho bọn họ trở về. Mấy người hài tử có tâm tư khác nhau, đều nói thầm trong lòng đã đi trở về rồi. Cái gì cũng chưa làm cả mà? Ôn Uyển trước tiên hỏi Minh Cẩn: “Tam biểu cữu và hai vị ca ca Tiểu Bảo thích nhất người nào?” Trong lòng Ôn Uyển đã chọn được người, nhưng vẫn hy vọng nhận được câu trả lời của nhi tử. Minh Cẩn lắc đầu: “Đều không thích. Con thích nhất là Mẹ cũng ca ca. Không thích bọn họ.” Minh Cẩn vẫn là tiểu tử rất có ý thức. Ôn Uyển sờ soạng đầu Minh Cẩn. Tiểu tử này thật quá nhạy cảm. Nên biết có thêm một người nữa thì phải san sẻ sự sủng ái của hắn: “Vậy Linh Đông ca ca thì sao?” Minh Cẩn suy nghĩ một chút, cuối cũng cũng cho ra một ý kiến đúng trọng tâm, không thích cũng không chán. Minh Cẩn có thể đưa ra đáp án như vậy đã là tốt lắm rồi. Nguyên nhân là do Linh Đông cùng hắn chung đụng nhiều hơn, nếu không tuyệt đối là hai chữ, không thích. Minh Duệ trả lời lại tương đối đúng trọng tâm: “Ánh mắt của Thập tam hoàng tử có chút thiển cận; Thập tứ hoàng tử tâm nhãn tương đối nhiều, có chút thông minh; Thập bát hoàng tử so sánh còn non nớt hơn một chút. Đại biểu ca tâm tư sâu. Linh Đông biểu ca có chút hiền lành, ừ, còn có chút tự ti.” Cái tự ti này cũng không phải đến giờ mới phát hiện, vẫn là cảm thấy Linh Đông biểu ca có chút tự ti nha. Minh Duệ gọi cái này là tự ti, thật ra cũng chính là biểu hiện không tự tin. Ôn Uyển đối với sự quan sát tỉ mỉ cẩn thận của Minh Duệ. Ôn Uyển rất hài lòng. Cũng không hỏi Minh Duệ vì sao lại đưa ra kết luận như thế? Sau khi Minh Duệ đưa ra ý kiến của bản thân, cũng không còn hỏi Ôn Uyển rốt cuộc chọn người nào. Giống như mẹ hắn nói, hắn còn nhỏ, không thể hao tổn tin thần được. Mẹ hắn thông minh như vậy, hẳn là có thể phân tích ra chọn người nào tốt nhất. Mấy người hài tử sau khi trở về, tất nhiên có người hỏi lại bọn hắn những chuyện đã trải qua. Kể lại rõ ràng rành mạch, một chút cũng chưa từng bỏ qua. Nhưng hỏi cuối cùng, cũng không hỏi ra được manh mối gì. Về phần chút ít đề mục của Ôn Uyển, mặc dù phân tích rồi lại phân tích, cũng không biết quyết định của Ôn Uyển như thế nào. Mà Ôn Uyển gặp qua vài người. Lại không có tin tức gì cả. Ngũ hoàng tử Yến Kỳ Huyên ngược lại cảm thấy cái đầm nước này càng hỗ độn càng tốt. Đang lúc này, Yến Kỳ Huyên nghe tin phụ thân của Từ Trọng Nhiên Từ lão gia đã mất. Yến kỳ Huyên có chút kinh ngạc. Tục ngữ nói đúng, hảo nhân bất trường mệnh, họa hại di vạn niên (người tốt sống không thọ, tai họa lưu lại vạn năm). Từ lão gia cái tai họa này đoạn thời gian trước nhìn thân thể cũng không tệ lắm, như thế nào hiện tại liền chết. Hắn cũng không hoài nghi Từ Trọng Nhiên hạ thủ. Bởi vì loại sự việc này một khi điều tra ra, Từ Trọng Nhiên không những chết không có chỗ chôn. Hơn nữa Từ gia cũng xong rồi. Vả lại, Từ lão gia bây giờ cũng không dám làm gì hắn. Người được phái đến bẩm báo nói: “ Nghe nói là mắc phải bệnh cấp tính chết. Tin tức chuẩn xác còn chưa xác định.” Hạ Dao thấy Ôn Uyển một mực suy nghĩ cái vấn đề này, liền nói chuyện bát quái. Đối với tin tức này, Ôn Uyển vẫn có thể hỏi lại một câu: “ Chết như thế nào?” Hạ Dao nhỏ giọng nói: “ Thoát dương mà chết.” Đơn giản mà nói chính là tinh tẫn nhân vong.( ý là “ làm việc” với tần suất và cường độ cao, tiêu hao hết tinh lực nên chết) Ôn Uyển lóe ánh mắt bát quái. Hạ Dao tiếng nói rất nhỏ: “ Hôm qua cùng Tiểu La thị chung phòng. Kết quả….” Kết quả là chết ở trên giường. Việc này còn phải nói từ nguyên nhân phụ thân Tiểu La thị chết, Tiểu La thị không còn núi dựa, nhưng nàng vẫn có thủ đoạn, vững vàng mà nắm lấy tâm của Từ lão gia. Dùng một câu ác tục mà nói, hai người bọn họ là thật lòng yêu nhau.( Ôn Uyển mắc ói: thật lòng yêu nhau còn có thể để cho kế thất mang thai sinh hai nữ một nam, ác…), mấy năm nay địa vị của Tiểu La thị ở Từ gia giống như tách biệt, cùng chính thất phu nhân quyền thế ngang nhau. Chuyện như vậy vốn tiếp tục, nhưng sự việc phát sinh ở hai tháng trước đó đã làm chuyển hướng. Một biểu muội bà con xa của vị kế thất Từ lão gia đến nương nhờ, vị biểu muội kia là một quả phụ, năm nay mười chín tuổi, chưa từng sinh đẻ qua, trượng phu vừa mới chết đã bị nhà chồng đuổi ra ngoài. Nhà mẹ đẻ cũng dung không được, tìm tới vị biểu tỷ bà con xa để nương tựa. Biểu muội kia lớn lên cũng coi như xinh đẹp, tới chưa được nửa tháng liền cũng Từ lão gia qua lại, trực tiếp đem nàng ta thu phòng làm cho chính thất phu nhân tức giận đến ngã bệnh. Từ lão gia cũng không quản mọi việc, thu làm di nương sủng ái có thêm. Như vậy có thêm một người tới cùng Tiểu La thị tranh giành tình cảm. Nữ nhân hơn ba mươi tuổi, đã sinh nhiều đứa con thì làm sao có thể so sánh với nữ nhân hai mươi đầy phong tình vạn chủng chứ? Tiểu la thị có cảm giác nguy cơ. Sau đó, thì có chuyện dùng thuốc. Tiếp theo thì thoát dương mà chết. Ôn Uyển cầm lấy cây quạt của mình quạt: “ Không nghĩ tới Từ Trọng Nhiên nhẫn nhịn hơn mười năm, rốt cuộc cũng không nhịn được nữa. Thế nhưng có thể nghĩ ra biện pháp giết chết Từ lão gia như vậy, đủ thấy là đã đến cực hạn.” Tiểu La thị đã ba mươi tuổi rồi, Từ lão gia cũng chừng năm mươi, hai cái lão nhân như thế sao không biết tiết chế. Không có quỷ mới là lạ đấy. Hơn nữa, Ôn Uyển biết Từ Trọng Nhiên vẫn hận chết Từ lão gia. Cho nên Ôn Uyển căn bản nghĩ nhất định Từ Trọng Nhiên giở trò quỷ phía sau. Hạ Dao ừ một tiếng: “ Quận chúa cho rằng là Từ Trọng Nhiên đã hạ thủ sao?”. Hạ Dao cảm giác không phải chính Từ Trọng Nhiên đã ra tay. Giết cha, nếu được tra xét ra, Từ Trọng Nhiên xong, mà Từ gia cũng kết thúc. Đối với Từ Trọng Nhiên mà nói, cái được không bù đắp được cái mất. Ôn Uyển lắc đầu: “ Hắn sẽ không ngu xuẩn đến mức chính mình ra tay đâu. Nhưng chỉ cần dung túng châm ngòi khích bác, như vậy cũng đủ rồi. Cho nên, chuyện này dù có tra xét đến đâu đi chăng nữa, cũng không tra đến người hắn. Nếu ngay chút việc đó làm cũng không xong, thì Hạo thân vương làm sao có thể coi trọng hắn.” Hạ Dao lộ ra vẻ mặt quái dị. Giết cha, cũng không thể dễ dàng như thế. Đừng nói có chứng cứ, ngay cả đống tin đồn bên ngoài cũng đủ để cho từ Trọng Nhiên không thể xoay mình được rồi. Trong lòng của Hạ dao vẫn phủ nhận chuyện này. Ôn Uyển cười hỏi: “ Lúc trước, có phải có chuyện gì phát sinh, khiến cho Từ Trọng Nhiên không thể nhẫn nhịn được hay không?” Hạ Dao gật đầu. Sau khi Từ Trọng Nhiên khôi phục tước vị, bởi vì phủ Quận chúa cùng Hầu phủ hợp lại thành một, Quận chúa không cho phép đem mấy người này vào phủ đệ. Cho nên, Từ lão gia dùng mọi thủ đoạn bắt Từ Trọng Nhiên phải chuẩn bị chỗ ở cho bọn họ bên cạnh phủ Quận chúa. (Ở cổ đại, hiếu đạo thật có thể đè chết người. Ôn Uyển cũng từng là người bị hại.). Lúc mấy năm trước vẫn bình an vô sự. Nhưng bắt đầu từ năm ngoái, mấy hài tử của Tiểu La thị bàn đến chuyện cưới gả, Từ lão gia vẫn buộc Từ Trọng Nhiên tìm mối hôn sự cho hai đệ đệ của mình, hơn nữa phải tìm gia đình tốt. Ánh mắt Tiểu La thị rất cao, không nhìn mình đang ở trong tình huống nào, nhất định tìm cho nhi tử mình trưởng nữ con nhà quan. Từ Trọng Nhiên bị bức bách cũng không quan tâm. Từ lão gia mấy lần cũng Từ Trọng Nhiên nổi lên xung đột. Nhưng sau đó lại không biết làm sao, cùng một vị quan lục phẩm có quan hệ. Vị lục phẩm kia đồng ý cùng con trai lớn của Tiểu La thị bàn chuyện hôn sự. Dĩ nhiên không phải là trưởng nữ, mà là thứ trưởng nữ ( Tiểu La thị cuối cùng cũng phải chấp nhận thực tế.) Từ lão gia thấy việc hôn sự đã bàn thỏa đáng, tiếp đến là đặt sính lễ. Không có tiền, thì buộc Từ Trọng Nhiên phải ra sính lễ, hơn nữa còn năm ngàn lượng. Vì chuyện này mà gây ồn ào một trận. Ầm ĩ rất lớn. Tuy nhiên cuối cùng Từ Trọng Nhiên cũng thỏa hiệp. Đem năm ngàn lượng bạc đưa ra ngoài. Sau khi giao bạc, Từ Trọng Nhiên buông tay mặc kệ, Từ lão gia đối với Từ Trọng Nhiên cũng hòa nhan nhuận sắc ( sắc mặt hài hòa).Quan hệ cha con dịu đi không ít. Nhưng ngay cả trong miệng quan hệ cha con có hòa hoãn, Từ lão gia vẫn chết. Hạ Dao mang vẻ mặt cẩn thận, người như vậy, ngay cả cha ruột đều có thể xuống tay, thật là độc ác. Xem ra ban đầu Quận chúa không chọn hắn là đúng. Ôn Uyển khẽ cười: “ Ngươi nha, thật đúng là chỉ cho phép châu quan phóng hỏa cũng không cho phép dân chúng đốt đèn. Ngươi thì bảo ta giết Bình Hướng Hi ( Hạ Ảnh và Hạ Dao vẫn giựt dây Ôn Uyển giết chết Bình Hướng Hi, bất quá Ôn Uyển không đồng ý), ta không đồng ý thì nói ta đối với Bình Hướng Hi quá dễ dàng tha thứ rồi, còn oán trách ta quá nhân từ. Còn cho hắn một khoản tiền lớn để an hưởng tuổi già. Hôm nay người ta động thủ giết cha, ngươi làm ra bộ mặt như thế, nếu không phải bị bức đến lúc không thể nhịn được nữa, ai lại nguyện ý làm chuyện nguy hiểm như vậy chứ?” Đây chính là bao che khuyết điểm a! Nàng làm gì cũng được, nàng giết người phóng hỏa hai người các nàng còn nói người khác đáng chết. Có điều trong lòng Ôn Uyển vẫn rất đắc ý. Hạ Dao gật đầu, nàng thật cảm thấy số tiền này, còn không bằng cầm đi cứu trợ những người cần cứu trợ! Cho Bình Hướng Hi, thà ném cho tên ăn mày còn tốt hơn so với hắn: “ Quận chúa, năm đó Bình Hướng Hi đối với người làm những chuyện kia, Quận chúa còn có thể nhịn sao?” Nàng xem mấy lần đều không nhịn được, Quận chúa thể nhưng vẫn luôn không để trong lòng. Là tâm quá rộng, hay là… Ôn Uyển nhẹ nhàng phe phẩy cây quạt, vài sợi tóc trước trán cũng theo gió thổi lên: “ Đó là bởi vì Bình Hướng Hi dù làm ra những chuyện hoang đường, làm ta vô cùng chán ghét. Nhưng hắn không phải muốn lấy mạng của ta. Quan trọng hơn nữa, hắn không có giết mẹ của ta. Nếu mẹ ta bị hắn giết, ta sẽ làm cho hắn giống như An thị, sống không bằng chết, phải chịu tra tấn giày vò. Nhưng bây giờ cũng không khác gì lắm.” Đơn giản mà nói, Ôn Uyển cho là cái chết của mẹ Công chúa không liên quan đến Bình Hướng Hi. Hoàng ma ma chết có quan hệ trực tiếp với nàng. Bản thân nàng chết đi, cũng không liên quan trực tiếp đến hắn. Cho nên Ôn Uyển đối với Bình Hướng Hi không có động sát tâm. Nghe nói lần trước, Bình Hướng Hi nhìn thấy Ôn Uyển, bị đả kích đã ngã bệnh. Bây giờ còn chưa tốt, vẫn nằm trên giường không dậy nổi. Bình Hướng Hi đã gặp báo ứng của chính hắn rồi. Hạ Dao thật sự không biết cái chết của Đại La thị có liên quan đến Từ lão gia ( Hạ Dao trước kia luôn làm chuyện đại sự, những chuyện vô ích như thế nàng không thèm để tâm): “ Người nói là Từ lão gia giết chết vợ cả Đại La thị của mình vì là để cưới Tiểu La thị vào cửa sao?” Ôn Uyển thoải mái nằm trên chiếu trúc “ Không có trực tiếp động thủ, nhưng cũng là một trong những thủ phạm. Từ Trọng Nhiên làm như vậy coi như là ăn miếng trả miếng.” Ôn Uyển nói tới đây, nở nụ cười: “ Xem ra, Từ Trọng Nhiên chính là mượn tay của kế mẫu hắn mà hạ thủ. Quả nhiên a, quả nhiên kế mượn dao giết người này thật là hay, một lá cây cũng không dính đến thân mình."
}