{
  "chapter_name": "Chương 967: Anh ấy nói không muốn nhìn thấy chị",
  "content": "Tân Hôn Không Tình Yêu, Thế Tội Vợ Trước Chương 967: Anh ấy nói không muốn nhìn thấy chị Không còn sức lực, cô ngã ngồi trên mặt đất, yết hầu bỏng rát đau đớn từng giây từng phút tra tấn cô. Túi cổ vịt trên mặt đất cô không động đến, bởi vì yết hầu của cô bị thương rồi, ngay cả bên khóe cũng sùi bọt mép. “A…” Cô muốn kêu gào nhưng cuối cùng chỉ ra loại âm thanh ê a này. “A a…” Cô cố gắng đứng lên, kết quả ‘bịch’ một tiếng, lại ngã lăn trên mặt đất. “A a…” “A a…” Cô không ngừng lăn lộn trên mặt đất, cổ họng cô vẫn bỏng rát như cũ, âm thanh cô rên rỉ đứt quãng. *** ‘Cạch’ một tiếng, đèn được bật lên. Tâm tình Hạ Dĩ Hiên hôm nay không tồi, cô đi đến liền thấy Hạ Nhược Tâm co quắp trên sô pha, khóe miệng đều nổi lên bọt mép. Cô nhặt túi cổ vịt siêu cay trên mặt đất lên xem xét: “Thật kiên cường, vẫn không ăn.” “Hai ngày, chị à… Vậy mà chị vẫn chưa bị chết đói cơ à?” Cô ném túi xuống, nâng chân mình lên, một chân giẫm lên trên mặt Hạ Nhược Tâm, chân di di tan đám bọt ở khóe miệng Hạ Nhược Tâm. Thi thoảng mới nghe được chút âm thanh ê a khò khè từ cổ họng Hạ Nhược Tâm phát ra. Hạ Dĩ Hiên thu chân lại, từ trên trong túi lấy ra mấy cái bánh bột ngô lạnh lẽo rõ ràng đã để rất lâu, sau đó buông tay khiến bánh bột ngô lăn lóc trên mặt đất, lại dùng chân giẫm lên. “Chị, cái này tặng cho chị.” “Đúng rồi. Em quên nộp tiền nước, nhưng hiện giờ đã tốt rồi.” Cô nói xong, nụ cười trên gương mặt kiều diễm càng thêm tươi rói, cũng càng thêm động lòng người, không phải bởi vì vì yêu, mà bởi vì cừu hận. Cầm lấy túi xách của mình, cô lại đi ra ngoài, khi tới tâm tình không tồi mà khi đi ra tâm tình cũng càng tốt. Hạ Nhược Tâm ôm lấy cổ mình, cố gắng lê thân thể tàn tạ của mình vào troi toilet, tay run rẩy vặn vòi nước, cô lấy lên một ít nước. Dòng nước lạnh lẽo lăn qua cổ họng cũng là lúc khóe mắt cô lăn xuống không ít nước mắt. Cổ họng đau quá. Không biết đã uống bao nhiêu nước cô mới lảo đảo đi ra, sau đó nhặt từ trên mặt đất mấy cái bánh bột ngô lạnh lẽo cứng đờ. Cô cắn một ngụm, bánh bột ngô vỡ ra. Cô nuốt xuống, bánh bột ngô nghẹn ở cổ họng, cô oằn người ho khan phun hết bánh bột ngô trong miệng ra, trong đám bột ngô bị phun ra dính theo cả máu. “A…” Cô hé miệng, không có âm thanh, cô làm như nào cũng không phát ra âm thanh được. Uống một ít nước lạnh, cô đem bánh bột ngô ngâm với nước trong miệng mình rồi nuốt xuống, cổ vịt trên mặt đất cô vẫn không dám chạm vào. Ăn vào, cổ họng vẫn đau đớn, dạ dày cũng không thoải mái. Cô lại co thân thể thành một đống nho nhỏ. *** Bên ngoài cửa truyền đến âm thanh, cô mở hai mắt không động đậy. “Anh Luật, anh muốn bật đèn sao? Nhưng chị lại không thích bật đèn.” Bởi vì trong phòng rất tối nên Sở Luật không thấy được bộ dáng của Hạ Dĩ Hiên lúc này không bình thường. Cô không biết vì sao Sở Luật lại tới nơi này, cô thật sự sợ Sở Luật gặp được Hạ Nhược Tâm sẽ không đành lòng. Cô đã tra tấn Hạ Nhược Tâm thành như vậy mà không được Sở Luật đồng ý. Xem ra Hạ Nhược Tâm là không thể để lại, mặt cô xám lại, bàn tay cũng nắm chặt. “Không cần.” Sở Luật nhàn nhạt nói. “Không muốn thấy mặt cô ta.” Hạ Dĩ Hiên rất vui vẻ, cũng may không gian tối tăm che chắn khiến Sở Luật không phát hiện ra. “Anh Luật.” Hạ Dĩ Hiên cẩn thận hỏi. “Anh có còn yêu chị em không? Em tin chị em không cố ý, hơn nữa không phải dì cũng không bị sao sao, một ngày nào đó dì sẽ tỉnh.” “Yêu?” Sở Luật khẽ nhếch môi mỏng lạnh lùng của mình. “Cô ta xứng sao, cô ta xứng đáng để tôi yêu sao? Sở Luật ta nếu vẫn yêu cô ta thì đúng là kẻ ngu ngốc trên đời này.” “Về sau đừng để ta thấy con đàn bà dơ bẩn này.” Anh xoay người, lạnh lùng rời đi. ‘Cạch’ một tiếng, cửa bị đóng lại. Không ai biết người phụ nữ bên trong đã sớm khóc không thành tiếng. Phải không, không yêu, không xứng. “A…” Cô cười, rốt cuộc là ai không yêu, rốt cuộc là ai không xứng… *** ‘Rào’ một tiếng, một thau nước lạnh lẽo hắt lên mặt Hạ Nhược Tâm. Hạ Nhược Tâm mở hai mắt nhàn nhạt nhìn người phụ nữ trước mặt. “Chị ngủ thật ngon, đến em còn thấy ghen tị.” Hạ Dĩ Hiên chụp lấy khuôn mặt gầy gò đến mức không còn chút thịt nào của Hạ Nhược Tâm. Khuôn mặt đẹp đẽ của cô ta đã không còn, rốt cục cũng đã bị hủy hoại. “Chị, chị biết không, kỳ thật chị rất đẹp, đẹp đến mức em cũng phải ghen tị.” Hạ Dĩ Hiên miết tay lên mặt Hạ Nhược Tâm, kết quả bóc ra được một lớp da. Đột nhiên cô nhớ tới cái gì, bèn lấy con dao gọt hoa quả ra. “Chị, chị có nhớ cái này không? Lúc trước suýt chút nữa chị đã dùng nó giết chết em.” Cô nhẹ nhàng xoa xoa cổ mình, hiện tại cổ cô vẫn còn cảm giác đau đớn đó. Lúc ấy cô rỉ cả nước đái ra quần, trên đời này chưa khi nào cô mất mặt như vậy, mà cô mất đi đều sẽ đòi lại trên người cô chị gái trước mặt mình. “Ha hả…” Cô đột nhiên cười rộ, nghĩ tới một cách. “Chị, anh Luật nói vĩnh viễn không muốn nhìn thấy mặt chị.” “Vậy thì…” Cô một tay chụp lấy mặt Hạ Nhược Tâm một hay đưa con dao gọt hoa quả lên. “Chị còn giữ khuôn mặt này làm gì? Không bằng…” Cô toét miệng cười, hàm răng trắng lạnh lẽo. “Em giúp chị hủy hoại nó đi, anh Luật nhất định sẽ thích, đúng không?” Cô huơ huơ con dao tới trước mặt Hạ Nhược Tâm. Hạ Nhược Tâm không còn sức lực để cử động, miệng cô khẽ mở ra, cười, lại khóc. Cô nhắm mắt lại, đến khi sự đau đớn từ mặt truyền đến nhưng cô lại không cảm giác được đau. Làm sao bây giờ? Sau đó lại một vết rạch, cô biết mặt mình đã bị hủy hoại. Hủy sạch sẽ, hủy hoàn toàn. ‘Bạch bạch’, Hạ Dĩ Hiên phủi tay của mình. Cô biến thái thưởng thức màn máu me trước mắt. “Chị, chị xem đi, chị thật đẹp, thật giống quỷ cái.” Cô che miệng lại cười, sau đó đá con dao gọt hoa quả dưới đất vào gầm sô pha. “Chị, ngày mai em lại đến thăm, chị không cần phải nhớ em.” Tay Hạ Nhược Tâm run run, cô muốn chạm vào khuôn mặt mình, nhưng còn chưa đụng tới cảm giác đau đớn xuyên tim đã truyền đến. Còn muốn sống không? Cô hỏi chính mình. Đúng vậy, cô vẫn muốn sống. Cô phải sống sót."
}