{
  "chapter_name": "Chương 1273: Cô muốn nói chuyện không",
  "content": "“Nếu không có ai để ý đến, đây chính là lỗ hổng để kẻ gian kia lọt lưới, huống chi còn có việc chi tiền mua đồ dùng học vẽ cho học sinh, mua giá thấp bán giá cao cho học sinh như thế lại cũng sẽ nhận được không ít tiền hoa hồng từ đại lý.” “Rất đúng.” Sở Luật gật đầu. “Đây chính là nơi xảy ra vấn đề.” Anh co cánh tay, đồng thời cũng tùy ý gác đôi chân dài của mình lên. “Người này ở đây phải đến mấy năm rồi cho nên ít nhất cũng phải biển thủ của phòng tranh này gần hai trăm vạn.” Cái bút trong tay Lục Tiêu Họa suýt nữa rơi xuống đất. Hai trăm vạn, đúng là không ít, đối với người thường mà nói, cả đời cũng kiếm không được nhiều tiền như vậy, kể cả làm ở công ty lớn như tập đoàn Sở thị, hai trăm vạn, cũng cần đến mười năm hai mươi năm phấn đấu, người này cũng chỉ trong hai năm rút ra nhiều tiền như vậy, lòng tham như vậy cũng quá lớn. “Em định xử lý thế nào?” Sở Luật hỏi Hạ Nhược Tâm, bây giờ anh đang là người hướng dẫn chuyên nghiệp mà Hạ Nhược Tâm cũng là một học trò tốt, anh vẫn thích Hạ Nhược Tâm đơn giản một chút, nhưng anh cũng biết, cô không phải là Lí Mạn Ni chỉ biết tiêu tiền, cũng không phải là Hạ Dĩ Hiên thích dựa dẫm, dù sao thì cũng có nhà họ Hạ để cô ta dựa. Cô đã từng rất nghèo, rất vất vả nên cô luôn tự mình làm mọi việc, cô thích công việc, công việc cũng làm cô trưởng thành. Nếu cô muốn anh sẽ giúp cô trưởng thành nhanh hơn nhưng cũng không thể biến cô thành một người như Ngô Sa. Chỉ cần thoáng nghĩ tới Hạ Nhược Tâm sẽ biến thành một Ngô Sa thứ hai anh đã thấy tương lai của mình thật là đen tối, anh sợ người phụ nữ của mình trở nên quá mạnh mẽ nam tính, không phải chỉ cô, mà anh còn sợ con gái anh cũng biến thành một tên nam tính mất, con gái anh chỉ cần là nhỏ nhẹ thục nữ, chẳng cần nam tính mạnh mẽ làm gì. Tất nhiên là Hạ Nhược Tâm không biết Sở Luật đang lo lắng cái gì. Cô đang mải suy nghĩ về câu hỏi của Sở Luật. Nên đưa ra pháp luật xử lý theo quy định hay chỉ cần giải quyết nội bộ. “Em tính…” Cô lại nghĩ nghĩ. “Đây là người của chị Ngô, em sẽ để chị Ngô tự giải quyết, xử lý thế nào là việc của chị ấy.” Anh ta lấy tiền của chị Ngô chứ đâu phải của cô. Những khoản trước đây, cô không quản, nhưng sau này thì không như thế được, tuy cô không quản lý cả công ty lớn như Sở Luật được nhưng cũng không thể để cái công ty nhỏ của cô xây ra chuyện như vậy. Cô đang là học trò của Sở Luật đương nhiên khi xử lý công việc cũng muốn lấy Sở Luật làm chuẩn. “Thông minh.” Sở Luật khen ngợi Hạ Nhược Tâm, trẻ nhỏ dễ dạy, đi theo anh lâu như vậy, cũng không ngốc lắm. Hạ Nhược Tâm không chột dạ mà nghe anh khen ngợi, cô nhét cả đống giấy tờ vào lòng Sở Luật. “Em đi toilet một tý, phiền anh kiểm tra lại giúp em xem còn vấn đề gì không nhé?” “Được.” Sở Luật đáp ứng. “Nhưng phải trả thù lao, anh không bao giờ mua bán lỗ, mà thuê Sở Luật anh cũng không quá rẻ đâu.” “Em mời anh ăn cơm.” Hạ Nhược Tâm cầm ví. “Đồng ý thì ăn, không thì thôi.” “Được.” Sở Luật nhận lời, với qua Hạ Nhược Tâm lấy về trước mặt một đống văn kiện, rồi nhanh chóng nhìn vào, đối với các con số anh sinh ra đã cực mẫn cảm, liếc qua một cái là có thể chỉ ra nếu có vấn đề. Với một tờ giấy, một bên dịch tay, một bên tính, ánh sáng vững vàng, trầm tĩnh dứng ở trên mặt bàn. Hạ Nhược Tâm vào bên trong toilet, cô nhình gương chỉnh lại đầu tóc và quần áo của mình một chút, cô không trang điểm nên cũng không cần bổ sung gì, là da cô mỏng và thanh mát tự nhiên, không thể không nói rằng gương mặt của Lục Tiêu Họa quả thật được trời ưu ái, tiếc là tuổi xuân mất quá sớm, cô thay cô ấy ở đây nên cô sẽ đối thật tốt với Giản Thanh Doanh và Lục Khả Ân, coi họ chính là cha mẹ ruột, cô không có cha mẹ, họ đối với cô lại nhất mực chân tình. Nhưng… Cô vẫn không khỏi nghĩ tới Thẩm Ý Quân. Cô mở túi, lấy khăn giấy ra lau tay, nhưng cô cũng nhìn thấy trong chính mặt mình một ý phiền muộn, có thật là tâm cô có thể lạnh lùng, nhẫn tâm thế được hay không. Cô cũng không nhìn thấy cửa toilet mở ra, một người phụ nữ đang đi đến, chân cô ta đi giày đế bằng, tiếng chân dẫn trên mặt sàn thật vững, không như đi giày cao gót, diện tích tiếp xúc mặt sàn ít hơn nên âm thanh cũng sẽ thanh và vang hơn. Hạ Nhược Tâm lấy từ trong túi ra một thỏi son môi, bôi nhẹ lên môi mình, trông khí sắc của cô đã tốt lên một chút, cô định đi nhưng lại đối diện ngay với một gương mặt quen thuộc với đôi mắt sợ hãi. Người đang chột dạ sẽ có bộ dạng như vậy đấy nhỉ, nếu không thì ai lại sợ chứ, trong lòng có tật nên nhìn thấy ai cũng giống thấy quỷ thôi. “Chúng ta có cần nói chuyện không?” Hạ Nhược Tâm nhàn nhạt mở miệng, sắc mặt rất tốt, ánh mắt như nước, lẳng lặng chảy qua mà như không hề gợn sóng. Cô rất bình tĩnh, so với cô tưởng tượng còn bình tĩnh hơn nhiều. Bạch Lạc Âm chớp mắt, đặt tay trên mặt chiếc bụng đang phồng lên, một câu không có ý không thể nói ra được, đúng vậy đúng là cô không có ý định đó, cô thật sự không đinh thế, nhưng một số việc không phải cô bảo cô không định thì người khác sẽ đồng ý. Giống như bây giờ Bạch Lạc Âm nợ Hạ Nhược Tâm một lời giải thích, một câu xin lỗi, nhưng còn phải xem Bạch Lạc Âm có thể nói được không, mà cũng phải xem Hạ Nhược Tâm có còn để bụng tính toán hay không. Sau đó không lâu, hai người ngồi dựa bên cửa sổ, Hạ Nhược Tâm gọi một ly nước dưa hấu, đặt ở bên, không uống, Bạch Lạc Âm cũng chẳng uống gì. “Bạch tiểu thư, cô không có gì để nói với tôi à?” Hạ Nhược Tâm giả ngu với Bạch Lạc Âm, hết lời để nói, khí thế hùng hổ bức người trước kia đâu rồi, trước kia tính tình Bạch Lạc Âm có thể sánh cùng Hạ Dĩ Hiên, thậm chí còn đáng sợ hơn. Sao bây giờ lại ngậm miệng như người câm? Bạch Lạc Âm đặt ở tay trên bụng mình nhỏ nhẹ nhàng vỗ về. “Thực xin lỗi.” Rốt cuộc, cô cũng nói ra ba chữ, lần đầu tiên cô nhận sai trước mặt một người phụ nữ, lại là tình địch trước kia, có cái cảm giác không thể diễn tả được, cũng như trút ra được một chút nặng nề. “Tôi biết là trước đây tôi thật sự không đúng.” Cô nói tiếp. “Nhưng cô chắc cũng không biết, trước đây tôi đã làm gì và đã đánh mất đi những gì, bây giờ tôi chỉ có Cao Dật và đứa nhỏ này…” Cô ngừng lời một chút, miệng thật chua xót. “Tôi biết tôi không có đạo đức, cũng không xứng để ngồi đối diện với cô, cô đã cứu tôi nhưng tôi đối với cô lại là thấy chết mà không cứu.”"
}