{
  "chapter_name": "Chương 1189: Bị theo dõi",
  "content": "Lục Tiêu Họa đi tới bàn, lấy một ly nước đậu nành uống một ngụm lại một ngụm, cô đặt ly ở trước mặt. Có lẽ trong mắt người khác gương mặt cô không có chút thay đổi nhưng thật sự ở đó đã bị biến thành hoàn toàn khác. Cô hơi nheo mắt lại, lông mi rũ xuống chứa quá nhiều hỗn độn. Lục Tiêu Họa, không bạn bè, không khuê mật, ngay cả ký ức cô cũng không có. Về tới phòng, cô vẫn mở to đôi mắt, lúc này cô cũng không có ý ngủ. Sợ là đêm nay cô lại ngồi cả đêm, mà xác thật cô đã đoán đúng, tới gần 4 giờ sáng cô mới buồn ngủ, nhưng khi nhắm mắt lại mặc kệ bao nhiêu mệt mỏi, cũng mặc kệ mình muốn ngủ như thế nào, hoặc là đếm tới hơn một ngàn con dê cô vẫn thấy tỉnh tháo, càng muốn ngủ càng tỉnh táo. Cô mở hai mắt, không tiếp tục cố gắng ngủ, cứ nhìn chằm chằm trần nhà, tới gần 9 giờ cô mới bò dậy. Cô ăn một ít gì đó Tần Tuyết Quyên làm, sau đó lấy túi xách, kiểm tra xem mình có mang theo điện thoại không, xem pin điện thoại còn không, lúc này mới chuẩn bị đi ra cửa. Từ trên tủ cô lấy một đôi giày cao gót, nhưng vừa đi vào xong lại cởi ra, từ trên đó lấy ra một đôi giày đế bằng, đôi giày này là Sở Luật mua, đi vào chân rất thoải mái. Đàn ông cũng giống như giày, hợp hay không hợp, vừa hay không vừa chỉ có tự mình trải nghiệm mới biết. Cô quyết định hôm nay đi giày đế bằng đi dạo phố, xem có thể khiến mình mệt mỏi một chút, chờ tới tối có thể ngủ ngon một chút. Cô đi dạo, người đã đứng ở bên trong trung tâm thương mại. Kỳ thật cô cũng không có gì muốn mua, đi tới đây chỉ là đi dạo, cuối cùng tìm một chỗ lấy điện thoại lên Gác Sách đọc truyện, người bên trong siêu thị đi đi lại lại không ai ở yên một chỗ. Cô ngẩng mặt lên, nhìn bốn phía xung quanh. Người xa lạ, mặt xa lạ, ngay cả cô cũng xa lạ. Cô nhét điện thoại vào túi xách rồi đứng dậy, chuẩn bị đi về nhà. Cô ngáp một cái, thật tốt, rốt cuộc cũng đã hơi buồn ngủ, có lẽ thật sự có thể ngủ ngon một giấc. Nhưng cô không biết, lúc này có một cô gái đeo khẩu trang đứng nhìn cô đã thật lâu. Lục Tiêu Họa lấy túi xách của mình, vừa mới muốn gọi Tiểu Mã tới đón chợt nhớ tới Tiểu Mã đã cùng Lục Cẩm Vinh đi ra ngoài, nói đi công tác, chờ đến lúc về có lẽ sẽ cần thêm vài ngày, mà bọn họ đi mới được một ngày. Xem ra cô vẫn tự mình đi về, đường cũng không quá dài, đi bộ không tới nửa giờ. Cô cúi nhìn đôi giày đế bằng dưới chân, thật may hôm nay đi giày đế bằng, bằng không một ngày đi đứng như vậy chân có khi sẽ rời ra. Khi cô tới một nơi vắng vẻ, bước chân cô ngừng lại, cô có cảm giác có ai đó đi theo mình, nhưng, cô nhìn chính mình, hôm nay cô mặc quần áo rất bình thường. Đều là quần áo đơn giản nhẹ nhàng nhất cô có, cũng không mang trang sức gì quý giá, nếu thật sự có cướp thì không phải nhìn qua cô sẽ giống như kẻ không có tiền sao. Cô mím môi lại, tiếp tục đi về phía trước, tất nhiên cô bước nhanh hơn không ít, rồi sau đó cô chạy. Nhưng cô chạy thì người phía sau cũng chạn, cho đến khi tới một đoạn đường đang sửa, phía trước đều bị chặn lại. Mọi người đi tới đây đều chầm chầm đi qua khe nhỏ, lúc này lại vào giờ tan tầm cho nên rất nhiều người, cô cũng thấy yên tâm hơn, tuy rằng đường khó đi nhưng chỉ cần có nhiều người có lẽ cũng không có ai dám trắng trợn làm gì. Lúc cô đang xếp hàng chờ đi qua thì phía sau có một vật sắc nhọn áp vào lưng. “Đừng nhúc nhích không thì sẽ đâm chết.” Người Lục Tiêu Họa cứng đờ, mồ hôi lạnh nháy mắt đổ ra, toàn bộ phần lưng đều có một tầng mồ hôi lạnh, trên trán cũng vậy. “Cô ngoan ngoan nghe lời thì tốt.” Giọng khàn khàn khiến cô không chút hoài nghi người này có thể thật sự đâm con dao nhọn vào bên trong người cô. Trước nhiều người như vậy mà người này dám cầm dao hành hung, có thể thấy được người này đã không đem mạng sống vào trong mắt, người khác cũng vậy mà của hắn ta cũng vậy. “Đi theo ta.” Lưng cô khẽ đau, Lục Tiêu Họa căn bản không biết người phía sau rốt cuộc là nam hay nữ, mà người phía sau giấu con dao vào trong lòng bàn tay, chỉ có Lục Tiêu Họa biết trong lòng bàn tay người này đang cầm một con dao đáng sợ đặt lên eo cô. Eo cô tê rần, chỉ có thể đi theo. “Đi về phía trước.” Người phía sau lại lấy dao chọc vào eo cô một chút, trong đầu cô đã nghĩ rất nhiều nhưng cuối cùng vẫn không nói được gì, hiện tại cô đang ở vào khốn cảnh. Hiện tại cô bị người khác dùng dao nhỏ uy hiếp, nếu người này dùng sức một chút dao sẽ đâm vào người cô, mà không biết vì cái gì cô lại có cảm giác bị vật sắc bén đau vào bụng, cảm giác đau đớn cùng sợ hại này dường như khiến cô không dám chấp nhận. ‘Cạch’ một tiếng, một chiếc xe ngừng ở trước mặt cô. “Tiểu Hoa, sao em lại ở đây?” Lục Tiêu Họa lấy mừng rỡ, Cao Dật, là Cao Dật, cô không ngừng đưa ánh mắt ra hiệu cho Cao Dật, nhất thời Cao Dật lại không chú ý, có lẽ tâm tư còn chú ý tới chỗ khác, bằng không anh không có khả năng không nhận ra sắc mặt Lục Tiêu Họa lúc này rất không tốt, còn có người đeo khẩu trang cổ quái kia đang đứng sát sau cô. “Dật, em không thoải mái.” Một giọng phụ nữ yếu ớt vang lên. Cao Dật quay đầu, có thể là đi xem cô gái trên xe. “Em đừng lo, anh đưa em tới bệnh viện.” Cao Dật than một tiếng, anh liếc nhìn Lục Tiêu Họa một cái. “Tiểu Hoa, anh cần đi đến bệnh viên đã, chờ mấy ngày nữa xong việc anh sẽ giải thích với em.” Nói xong anh liền giẫm chân ga, nháy mắt đã rời khỏi tầm mắt của Lục Tiêu Họa. Môi Lục Tiêu Họa run run, dường như đang gọi tên Cao Dật, đáng tiếc anh lại không nghe được. “Xem ra người ta không muốn cứu ngươi.” Nói, người kia siết tay một chút, da thịt đau đớn, Lục tiêu Họa không nhịn được kêu một tiếng."
}