{
  "chapter_name": "Chương 428",
  "content": "\"Vợ? Em chỉ là vợ của anh?\" Lý Mạn Ny mỉm cười bi ai, hóa ra ngoại trừ điều này, cô chẳng là cái gì trong lòng anh cả, cô muốn nhìn thấy tình yêu trong mắt anh, chỉ một chút thôi cũng được, nhưng đôi mắt anh quá u ám, cô chẳng nhìn ra được điều gì cả, hóa ra, 4 năm, 4 năm nay, cô chưa bao giờ chạm được vào trái tim anh. Cô vội vàng lau nước mắt, nhanh chân đi tới ôm lấy cánh tay anh, cố găng nặn ra một nụ cười thật tươi, \"Đúng rồi, chúng ta về thôi.\" Anh nói đúng, cô chính là vợ anh, không một người phụ nữ nào có thể phá hủy hạnh phúc gia đình của cô, bát kể là ai cũng chỉ là kẻ thứ ba mà thôi. Xe dừng lại trước cửa nhà họ Sở, Sở Luật và Lý Mạn Ny một trước một sau đi vào, ngay cả người giúp việc cũng cảm nhận được sự kỳ quái giữa bọn họ. \"Luật...\" Lý Mạn Ny vội vàng bước tới ôm hông anh từ phía sau, \"Luật, không có cô ta, chúng ta cứ sống thế này khôngphải rất tốt sao? Em sẽ là một người vợ tốt của anh, vả lại, anh không nhận ra sao, cô ta không yêu anh, cô ta không thể lại yêu anh được nữa.\" Sở Luật cứng đờ người, gỡ tay Lý Mạn Ny ra, \"Dạo này anh rất bận, anh sẽ nghỉ ngơi trong phòng làm việc, nếu không có việc gì quan trọng thi đừng gọi anh.\" Anh đi thẳng về phía trước, bỏ mặc Lý Mạn Ny đang không ngừng lắc đầu. \"Thật đó, hai người không thể nào đâu, bắt đầu từ thời khắc anh lựa chọn bỏ mặc đứa bé kia, hai người đã không thể...\" Lời nói của cô bị tiếng đóng cửa thật mạnh của Sở Luật cắt ngang. \"Có một số chuyện có thể tha thứ được, nhưng cũng có chuyện không thể nào tha thứ được, Luật, anh vĩnh viễn sẽ không biết được anh từng có một đứa con gái, anh đã giết đứa bé đó, anh cho rằng cô ta sẽ bỏ qua cho anh sao?\" \"Không thể nào, chúng ta sẽ vĩnh viễn ở bên nhau, chúng ta sẽ sinh con, Hạ Nhược Tâm đừng hòng cướp được anh khỏi em.\" Cô nói, khóe môi nhếch lên, \"Không một ai có thể cướp anh đi, không một ai.\" Sở Luật tự nhốt mình trong phòng làm việc, bàn tay không ngừng xoa bóp cái trán, sắc mặt uể oải, anh từ trước đến nay chưa bao giờ cảm thấy mệt mỏi như vậy. Ngồi xuống ghế, anh mở ngăn kéo, lấy các hạt ngọc trai ra, vụng về cầm một chiếc kim khâu lên, có lẽ từ khi ra đời tới giờ đây là lần đầu tiên anh cầm kim khâu. \"Ui da...\" Anh kêu lên một tiếng, ngón tay bị kim đâm vào đau nhói, có giọt máu thật to rỉ ra, anh vội vàng cho ngón tay lên miệng, nhàn nhạt ngửi thấy mùi máu tanh. Từ lúc bắt đầu tới giờ ngón tay anh đã bị đâm phải mười mấy lần. Anh lại cầm kim lên, nhíu mày chăm chú, tỉ mẩn xâu từng viên ngọc trai một. Ở trên phương diện làm ăn, anh là một cao thủ đàm phán. Ở công ty, anh là chủ nhân tập đoàn Sở thị mà mọi người phải kính sợ. Ở trên thương trường, anh được biết là một nhân vật tầm cỡ khét tiếng. Nhưng ở trước chiếc kim may bé xíu này, anh chỉ là một kẻ ngu ngốc."
}