{
  "chapter_name": "Chương 1219: Không tìm được người",
  "content": "“Sao em lại ra đây?” Sở Luật đi nhanh tới, tay ôm chặt lấy bả vai Lục Tiêu Họa: “Chân em tốt nhất đừng cử động, tuy rằng em cảm thấy xương không có vấn đề gì nhưng thật sự như thế nào hiện còn chưa biết, chỉ có thể sau khi đến bệnh viện kiểm tra mới có kết quả.” Anh dìu Lục Tiêu Họa vào trong lều, đồ ăn anh để bên trong cũng không bị động tới. “Sao lại không ăn?” Sở Luật liếc mắt một cái là có thể biết đồ ăn một chút cũng không thiếu. “Tôi ăn không vào.” Lục Tiêu Họa ngồi xuống, xác thật cô ăn không vào, cũng không muốn ăn. Cô sao có thể ăn, một người sống chết chưa rõ, một người lâu mãi không thấy về, lòng cô dường như bị bóp nghẹt không thở nổi, sao còn có khả năng lại ngồi ăn uống. Sở Luật lấy trong túi ra một chiếc bánh quy đặt vào tay cô, sau đó ngồi xổm xuống, tầm mắt song song với cô: “Chúng ta còn hai ngày nữa, chắc sẽ tìm được thôi, yên tâm đi.” Lục Tiêu Họa khẽ mấp máy môi một chút, sau đó cô cúi đầu, bắt đầu ăn bánh quy. Kỳ thật là không có khẩu vị gì, cả ngày cô vẫn luôn không ngủ, cô lo lắng cho Ngô Sa, cũng lo lắng cho anh. Nhưng những lời này cuối cùng cô vẫn không nói ra. Sở Luật thấy cô ăn cũng đã yên tâm, anh ngồi dậy chuẩn bị đi ra ngoài tắm rửa một chút, trên người đã đầy mồ hôi, cũng không biết đã đi bao nhiêu xa. Anh không biết tầm mắt Lục Tiêu Họa vẫn luôn dừng trên người anh, có chút phức tạp. Cũng may là có dòng suối nhỏ này nên bọn họ còn có thể thoải mái như vậy, không thì đừng nói tắm rửa, ngay cả nước uống cũng rất đau đầu. Buổi tối, Lục Tiêu Họa ngoài ý muốn ngủ rất an ổn, tuy rằng hai người không nói nhiều, nhưng có khi như vậy lại làm là tốt nhất, đặc biệt là ở nơi như này. Nếu không có Sở Luật thì Lục Tiêu Họa cũng không dám khẳng định một mình cô có thể sống sót không, cô không có kinh nghiệm sinh tồn nơi hoang dã, không biết phải làm gì cả. Vốn ở một nơi đông đúc, không thấy bất cứ ai nói không chừng cũng sẽ phát điên. Khi cô mở hai mắt là lúc bên ngoài trời đã sáng, cô vậy mà ngủ được lâu như vậy, cô nhìn đồng hồ trên tay mình, chiếc đồng hồ này cũng là trong nhóm các dụng cụ leo núi kia. Trên mặt đồng hồ có hiển thị giờ, hiển thị nhiệt độ, thậm chí còn có một kim la bàn. Nhưng cô không xem đến, cô chỉ xem giờ, hiện tại là khoảng 8 giờ, cô ngồi dậy dụi hai mắt của mình, vậy mà có một ngày cô có thể ngủ một mạch tới sáng. Bên cạnh cô có đặt một tờ giấy, trên mặt giấy có chữ viết. Cô cầm lại, trên đó là chữ viết rồng bay phượng múa của Sở Luật. Không thể không nói, ở thời đại khoa học kỹ thuật phát triển từng ngày này một người tự viết chữ đã là cực ít, cái gì cũng dùng điện tử, cái gì cũng dùng dấu đóng ra, cô đã thật lâu không gặp chữ viết tay. Mà cũng không thể không nói, chữ viết của tổng giám đốc Sở không tồi, đặc biệt là chữ ký phía dưới xác thật rất có khí thế. “Tôi đi ra ngoài, nhớ ăn cơm, tôi sẽ về trước khi trời tối.” Một câu ngắn gọn như tính cách của anh trước nay đều không nói lời thừa vô nghĩa. Cô nhét tờ giấy vào túi của mình, đây là chữ rất đẹp của tổng giám đốc Sở, không biết khi bọn họ ra ngoài rồi có phải hay không có thể mang đi đấu giá, không chừng có không ít người sẽ đặt mua. Cô đi tới dòng suối nhỏ rửa mặt, cũng tiện nước suối uống lên mấy ngụm. Lúc này nước rất lạnh, khi uống cũng khiến miệng tê lại. Cô nhẹ nhàng thở ra, lại quay lại bên trong lều, lấy ra đồ ăn Sở Luật đặt ở bên cạnh cô. Sở Luật mang theo không ít đồ, ngoại trừ bánh quy còn có chocolate, bánh kem, điểm tâm, cũng với các loại bánh kẹo cung cấp nhiều năng lượng. Từng này đồ ăn cũng đủ cho bọn họ ăn trong năm ngày cũng không có vấn đề. Chỉ là, ngày mai, đúng vậy, chính là ngày mai, ngày mai có lẽ sẽ phải rời đi, mặc kệ bọn họ có tìm được Ngô Sa hay không thì cuối cùng bọn họ cũng nhất định phải rời khỏi nơi này. Có lẽ cũng sẽ giống như lời Sở Luật nói, chỉ có thể chờ đội cứu hộ tới, chỉ là đội cứu hộ tới thì để làm gì, có lẽ cũng chỉ tìm được một thi thể. Hiện tại cô không thấy lo lắng cho Sở Luật, anh so với cô nghĩ còn hiếu thắng hơn nhiều, bản năng sinh tồn hoang dã cũng thật đáng sợ. Cô nghĩ nếu một mình cô đi lạc thì có lẽ không sống được quá ba ngày, nhưng nếu để Sở Luật vào trong rừng thì cho dù một năm cuối cùng anh cũng vẫn sẽ sống được. Khi Sở Luật quay lại vào buổi tối vẫn cứ đi tay không, vẫn chưa tìm được người. “Ngày mai tôi sẽ lại đi tìm, nếu tìm không thấy chúng ta nhất định phải về.” Sở Luật ngồi bên cạnh Lục Tiêu Họa. Ngày mai chính là kỳ hạn cuối cùng, nếu tìm không thấy thì chứng minh một mình anh không thể tìm được, khu vực rộng như vậy cần thêm người hỗ trợ. “Tôi biết.” Lục Tiêu Họa cúi đầu, nhìn bánh quy trong tay, nửa ngày đều không ăn nổi một miếng. Cô lo lắng cũng vô dụng, bởi vì bọn họ có lòng nhưng đành bất lực, có lẽ cũng chỉ có thể là như vậy, chờ đội cứu hộ tới tìm. “Ngủ đi.” Sở Luật vươn tay vỗ vào bả vai cô. Anh cũng có chút mệt mỏi, đã tìm kiếm không ngừng nghỉ, cũng đã tới giới hạn của anh, anh cần ngủ ngon không thì ngày mai sẽ rất phiền, sẽ không có sức lực để đi tìm người. Lục Tiêu Họa vẫn mở mắt thì người đàn ông bên cạnh đã sớm ngủ rồi. Lục Tiêu Họa cũng không gọi anh, cô chỉ khát muốn uống chút nước, trong lều có đèn năng lượng mặt trời, ban ngày cô đem ra phơi nắng, buổi tối có thể dùng được gần như cả đem, ánh đèn tuy không quá sáng nhưng có thể cho bọn họ một cảm giác đủ an toàn. Cô ôm đèn vào trong lòng, vẫn là lần đầu tiên nhìn chằm chằm mặt người đàn ông trước mặt này. Lúc này anh ngủ rất ngon, cũng có lẽ bởi vì là bộ đội đặc công cho nên đã quen với việc ăn bờ ngủ bụi. Kỳ thật mắt anh thật đẹp, có khi nói Tiểu Vũ Điểm giống mẹ nhưng không bằng nói bé cực kỳ giống Sở Luật, chỉ là Sở Luật luôn nghiêm túc, ngày thường cũng không nói nhiều, người bình thường rất khó nhìn anh được vài giây cho nên mới nghĩ người đàn ông này rất khó tiếp cận. Hiện tại anh ngủ không có phần nghiêm túc kia, cũng không có vẻ luôn suy nghĩ tính kế, quả thật nhìn có chút vô hại."
}