{
  "chapter_name": "Chương 424",
  "content": "Hạ Nhược Tâm chỉnh lại túi xách, chuẩn bị còn đi mua những thứ khác, cô quay người bước đi, hàng mi khẽ run rẩy, vẫn là sự thương cảm nhàn nhạt, trong lòng cô không cách nào phủ nhận, đối diện với quá khứ thê thảm tới tan nát cõi lòng ấy, đau vẫn thật đau, thực sự không thể quên đi trong một sớm một chiều, những vết thương vẫn còn đó, cô có thể bỏ qua cho bọn họ, nhưng lại không thể quên đi nỗi đau còn lại. Quá khứ, tất cả cũng chỉ còn là quá khứ, hiện tại cô sống rất tốt, vô cùng tốt. Cô sụt sịt mũi một chút, đi về phía trước, chỉ cần rời xa thế giới của anh cô mới có thể được hạnh phúc. Cuối cùng cô cũng hiểu ra rằng, yêu anh chính là bất hạnh, nếu sớm biết cô mất 4 năm chật vật đau khổ lăn lộn, còn trả giá đại giới bằng 1 cánh tay thì cô đã không yêu anh rồi. Sở Luật nhìn Hạ Nhược Tâm đang càng lúc càng rời xa mình, trên mặt âm u không một tia sáng, anh đột nhiên gạt tay Lý Mạn Ny ra, sải bước đi tới. Anh không nói không rằng đi tới nắm chặt lấy tay Hạ Nhược Tâm, sợ nhất rằng chỉ cần buông tay cô sẽ lại biến mất. \"Anh có chuyện muốn nói với em.\" Anh không quan tâm đến sự cự tuyệt của cô, một mực kéo cô ra thang máy, mặc cho Lý Mạn Ny đứng đó một mình, hứng chịu mọi thứ, từ ánh mặc kỳ quặc của đám người xung quanh đến sự xấu hổ vì bị chỉ trỏ. Bất kể trong hoàn cảnh nào, một người đàn ông dám bỏ rơi vợ mình cùng rời đi với một người phụ nữ khác, đối với vợ anh ta mà nói chính là nhục nhã, Lý Mạn Ny cúi đầu, ánh mắt vô cùng đáng sợ, cô cũng đi xuống thang máy, trái tim cô như vừa rớt xuống vực sâu lạnh lẽo. Điều mà cô lo sợ nhất có phải sắp xảy ra không? Có phải cô sắp mất đi tình yêu mà cô luôn cẩn thận bảo vệ, thậm chí không từ thủ đoạn nào để có được? Tay Hạ Nhược Tâm bị Sở Luật nắm chặt, cô cau mày nhìn anh, \"Sở Luật, buông tay ra, tôi với anh không còn quan hệ gì nữa.\" Sỡ Luật vẫn không chịu buông tay. \"Không có quan hệ gì sao? Hạ Nhược Tâm, em đừng quên chúng ta là vợ chồng.\" Lồng ngực Sở Luật phập phồng, anh đang tận lực để giọng nói của mình được bình tĩnh. \"Vợ chồng?\" Lời này mà anh cũng dám nói, cô dùng sức thoát khỏi bàn tay anh, \"Sở Luật, anh đừng quên anh đã kết hôn rồi, vợ anh tên là Lý Mạn Ny chứ không phải là Hạ Nhược Tâm, Hạ Nhược Tâm sớm đã không còn bất cứ quan hệ gì với nhà họ Sở các người rồi.\" Gương mặt Sở Luật dần trở nên trắng bệch, đúng, đây là sự thật mà anh không thể thay đổi được. \"Tại sao em không nói cho anh biết?\" Sở Luật giật mạnh tấm bùa hộ mệnh trên cổ xuống, anh mạnh tay đến mức để lại trên cổ mình một vệt đỏ dài. \"Nói cho anh cái gì?\" Hạ Nhược Tâm nhẹ nhàng xoa xoa cổ tay mình, không biết có bị lưu lại dấu vết gì không, cô không muốn Cao Dật biết hôm nay đã xảy ra chuyện gì, rằng cô đã gặp loại người gì. Sở Luật đưa tay ra, trong lòng bàn tay anh là một tấm bùa hộ mệnh rất nhỏ. Chính là tấm bùa mà Hạ Dĩ Hiên đã đeo trên cổ hai mươi mấy năm, làm bằng gỗ, lúc còn mới hẳn trông rất tinh xảo, nhưng bây giờ góc cạnh đã bị mòn hết, còn mang theo hơi ấm của người đàn ông. Nó vốn dĩ thuộc về Hạ Nhược Tâm. Cô nhìn nó, trong trí nhớ của cô, còn có lời hứa của anh với cô ngày đó."
}