{
  "chapter_name": "Chương 65: Đều hi vọng cô chết sớm",
  "content": "Lời Hạ Minh Chính thành khẩn, những năm này, bà vì ông, vì Dĩ Hiên, vì Hạ gia hi sinh rất nhiều, mà ông thật sự không nghĩ nửa đời sau của bà sẽ trải qua sầu hận, như vậy, cuộc đời của bà sẽ bị hủy. Thẩm Ý Quân giống như hiểu ý Hạ Minh Chính, chẳng qua trong mắt của bà vẫn hiện lên sự kiên trì. Hối hận sao, bà sẽ không, tuyệt đối sẽ không, đời này cũng sẽ không. Mà người, có đôi khi quá mức tự tin, hậu quả của tự tin, lại không cách nào tưởng tượng nổi. Trong xe, Hạ Nhược Tâm chỉ đặt tay ở trên đùi của mình, trong tầm mơ màng, cô cảm giác lòng mình không ổn. \"Nếu như lúc trước người chết là em, có phải mọi người sẽ vui không, cô hơi cong lên khóe môi của mình, cười có chút mất mát. Nếu như cô chết rồi, tất cả mọi người có thể đều có thể hài lòng hay không. Sở Luật, còn có mẹ của cô. Xe đột nhiên dừng lại, nếu như không có dây an toàn, thân thể Hạ Nhược Tâm đã đụng phía trước. Hai vai đột nhiên bị người vịn qua, lực đạo lớn như vậy, thậm chí, để xương cốt của cô có sự đau đớn sắp nát, Thu hồi ý nghĩ đó, Hạ Nhược Tâm, mắt đen sâu thẳm của Sở Luật hơi hiện ra một tia đỏ, anh không thích cô cam chịu, Dĩ Hiên đã chết, cô cho là cô có thể vãn hồi cái gì, anh tức giận, anh buồn bực là bời vì như vậy. \"Không phải anh cũng hi vọng em chết sớm sao\" Hạ Nhược Tâm ngẩng đầu, bi ai lại bất lực, trên thế giới này, còn có ai là yêu Hạ Nhược Tâm, cô lấy được hận nhiều hơn yêu, thế nhưng rõ ràng cô chẳng hề làm gì sai. \"Đủ rồi, Hạ Nhược Tâm, về sau đừng để tôi được nghe em nói lời như vậy, lúc nào tôi nói để em chết sớm: \"Tay Sở Luật đặt ở trên vai cô dùng sức. Tròng mắt của anh cực sâu, Hạ Nhược Tâm hơi nhếch môi, đắng chát tràn ra khóe mắt. Còn người quan tâm mạng cô sao, đến mẹ của cô cũng muốn để cho cô chết sớm một chút, mà người đàn ông hận này. Sau đó, cô cảm giác mình được ôm vào một lồng ngực cực ấm, nhẹ nhàng nhắm hai mắt lại, thì ra, một người đàn ông lãnh khốc cũng ôm như vậy. \"Tôi không có nghĩ để cho em chết sớm, mặc kệ tôi nhận em hay không, cũng mặc kệ em có nguyện ý hay không, em cũng là vợ của tôi, Hạ Nhược Tâm, tôi phát hiện, hận em, đồng thời tôi không đành lòng. Điều này đại biểu cái gì, Hạ Nhược Tâm em hiểu chứ \" Hai tay Sở Luật ôm lấy eo cô, chỉ cảm giác thân thể người phụ nữ trong ngực nhẹ nhàng run một chút, mà môi mỏng của anh lại giương lên vào lúc này, anh không để cho cô chết sớm, chưa từng có, bời vì, anh muốn cô sống không bằng chết. Giữa lúc sáng lúc tối, ngũ quan người đàn ông càng thêm lạnh lẽo cứng rắn một chút, có lẽ, cái này vốn là bản tính của anh. Hạ Nhược Tâm nắm thật chặt áo anh, dùng sức nghe ngửi mùi thuốc lá thơm ngát trên người anh, cảm giác lòng mình thủng trăm ngàn lỗ, từ từ sinh trưởng, khép lại. \"Sở Luật\" cô gọi tên anh, mang theo tiếng ngẹn ngào, cô có thể nghĩ như vậy hay không, có thể cho là anh thích cô hay không, thích từng giờ từng phút."
}