{
  "chapter_name": "Chương 694: Không thoải mái liền rời đi",
  "content": "“Mẹ…” Tiểu Vũ Điểm ôm chặt cổ Hạ Nhược Tâm, mặt đỏ ửng vì khóc. “Không sao, không sao.” Hạ Nhược Tâm vội vàng buông Tiểu Vũ Điểm đang không ngừng khóc xuống, cô nhặt búp bê từ trên mặt đất, dùng tay áo mình lau búp bê, chỉ có điều từng giọt nước mắt lại không ngừng rơi trên mặt búp bê. Cô thỉnh thoảng xoa mặt búp bê như xoa hai mắt của mình, cuối cùng lau khô búp bê cô mới đưa cho Tiểu Vũ Điểm: “Ngoan, không khóc nữa, búp bê đây rồi.” Cô cẩn thận ôm con gái vào lòng, chỉ có điều âm thanh cô có chút nghẹn ngào trong cổ họng, áp lực muốn bệnh. Tiểu Vũ Điểm ôm chặt búp bê, áp khuôn mặt nhỏ của bé vào mặt của búp bê, Hạ Nhược Tâm bế con gái đặt lên đùi mình. “Tiểu Vũ Điểm ngoan, không cần nói chuyện này cho ba biết được không? Ba đã rất mệt, chúng ta không nên lại khiến ba mệt hơn, hiểu không?” Cô biết mình đã khiến con gái tủi thân, nhưng cô thật sự không muốn mang thêm phiền toái tới cho Cao Dật, cha con Bạch gia đều không quá ép cô phải đi. Quan hệ giữa Cao Dật và cha con Bạch gia đã căng thẳng như vậy, nếu thêm chuyện cô nữa không biết liệu có gây ra đại chiện, rồi sau đó lưỡng bại câu thương. Cô thật sự hi vọng có thể nghĩ cho mình nhiều một chút, nhưng là không thể. Cô không thể quá ích kỷ, Cao Dật đã cho các cô quá nhiều, trước nay cô đều chưa báo đáp được cho anh, lúc này chỉ có thể nuốt thiệt thòi xuống mà thôi. Có lẽ những chuyện như này về sau sẽ lại xảy ra, nhưng cô sẽ tận lực bảo vệ con gái, sẽ không để con gái mình biến thành Hạ Nhược Tâm thứ hai. “Được không? Tiểu Vũ Điểm.” Cô cúi đầu trấn an con gái mình, Tiểu Vũ Điểm ngẩng đầu nhẹ nhàng gật. “Xin lỗi con, Tiểu Vũ Điểm, là mẹ làm con khóc.” Cô khó chịu nghẹn ngào nói, cô thật sự không muốn con chịu bất cứ chút tổn thương nào. Tiểu Vũ Điểm ôm chặt búp bê của mình, mặt vẫn còn đỏ ửng. “Mẹ, chúng ta có thể về nhà không? Nhà của chúng ta cùng với ba.” Tiểu Vũ Điểm ngẩng đầu lên nhỏ giọng nói, nơi này Tiểu Vũ Điểm không thích. “Ừ, chúng ta sẽ rất mau có thể về nhà.” Hạ Nhược Tâm nói theo lời của con, chỉ là, trở về, cô cũng không biết khi nào mình mới có thể trở về. Nhà Cao Dật thật sự so với những gì cô nghĩ còn phức tạp hơn nhiều. Cô cẩn thận vỗ về con gái, mắt vẫn nhìn chằm chằm cửa, bọn họ chắc sẽ không lại đến chứ. Trong một phòng khác, bên trong có ba mẹ con đang ngồi, bọn họ không chút nào biết có người đã tới dằn mặt Hạ Nhược Tâm trước. “Tiểu Dật, đó là con của con à?” Tuy rằng biết là không phải nhưng Vệ Lan vẫn hỏi một câu, để xác định một chút. Cao Dật lắc đầu: “Mẹ, không phải, bé là con của Nhược Tâm. Nhưng hiện tại bé gọi con là ba, cũng là con gái của con.” Tuy rằng đã sớm nghĩ tới nhưng trong lòng Vệ Lan vẫn có chút thất vọng, đáng tiếc, một đứa bé rất đáng yêu như vậy. Cao Hân đặt mông ngồi bên cạnh Cao Dật, tay đặt trên vai Cao Dật: “Mẹ, mẹ đừng nghĩ nhiều, cháu đáng yêu là được. Tự nhiên con được làm chú, mẹ được làm bà nội, không phải là chuyện vui sao?” “Chỉ cần anh thích là được, mẹ đã bao giờ thấy anh để ý tới một người như vậy chưa, mẹ có cảm thấy giờ anh ấy mới giống người mà không phải máy móc không?” Lời nói này có chút nghiêm trọng, nhưng cũng không sai lệch lắm. Anh trai giờ cười nhiều hơn so với ngày trước, tuy rằng cùng Bạch Thần Phong sảo khởi giá tới* vẫn là bộ dáng trước của anh ấy, chỉ đối với Hạ Nhược Tâm cùng con gái lại dịu dàng ngoài tưởng tượng khiến anh phải kinh ngây người. *sảo khởi giá tới: không search được nghĩa là gì luôn, bạn nào biết thì comment giúp với. Vệ Lan nghĩ nghĩ, xác thật đúng như vậy. Đứa bé kia đáng yêu như thế, tuy rằng là con người khác, nhưng thật sự chỉ cần con trai vui vẻ là được, con trai lớn của bà thật vất vả mới tìm được người mình muốn. Để cho nó hạnh phúc đi. “Mẹ, mẹ tiếp nhận Hạ Nhược Tâm cùng Tiểu Vũ Điểm?” Cao Dật vừa thấy biểu cảm thả lỏng của mẹ mình liền hỏi, thật ra lúc nãy anh thấy mẹ nắm tay Hạ Nhược Tâm là cũng đoán được bà đã tiếp nhận Nhược Tâm rồi. “Đúng vậy, Nhược Tâm là một phụ nữ tốt.” Vệ Lan gật đầu một cái, bà không có quan niệm gì về môn đệ, cũng không quá xem nặng thân phận người, chỉ cần con trai thích là được. Mà chính bà cũng không phải trải qua hai lần hôn nhân sao, còn mang theo cả con nữa. “Chỉ là…” Vệ Lan lại thở dài một hơi, bà đứng lên, trên mặt có chút phiền nào. “Mẹ đồng ý, nhưng mẹ biết chú Bách của mấy đứa sẽ không đồng ý, chú vẫn muốn con cưới Bạch Lạc Âm, tính cách của chú các con còn không biết sao?” Bà đồng ý rồi, nhưng còn Bạch Thần Phong lại không có khả năng đồng ý. Tuy rằng không phải cha đẻ, nhưng về mặt danh nghĩa bọn họ vẫn là cha con. Môi Cao Hân không khỏi nhếch một chút: “Ông ấy không đồng ý thì kệ không đồng ý, ông ấy cho rằng bọn con vẫn là trẻ con sao, ông ấy đã thao túng bọn con nửa đời trước, chẳng lẽ cuộc sống sau này của bọn con cũng muốn quản sao?” Đôi tay Cao Dật ôm lấy ngực mình, cũng đứng lên: “Mẹ, con mang Nhược Tâm trở về không phải để cho ông ấy gặp, cũng không phải muốn ông ấy đồng ý, con chỉ muốn mẹ gặp cô ấy, muốn cho mẹ biết con đã tìm được người phụ nữ của mình, còn có cuộc sống của con bây giờ rất tốt.” Anh trước nay đều không để ý quá về việc Bạch Thần Phong có đồng ý hay không, nếu ông ta là người tốt như vậy thì lúc trước anh đã không rời khỏi nhà ba năm tới hiện tại mới trở về. Cái nhà này nếu không có mẹ, không có em trai thì tuyệt đối anh sẽ không bước vào nửa bước. “Nhưng vẫn là ông ấy nuôi con lớn.” Vệ Lan vẫn thấy khó xử, bà rõ ràng, cái gì bà cũng rõ ràng, chỉ là bà thật sự không muốn thấy hai đứa con mình cùng Bạch Thần Phong nháo đến túi bụi, như vậy thì bọn họ thật sự không giống một nhà. “Mẹ…” Cao Hân đột nhiên đứng lên, duỗi tay đặt lên vai Vệ Lan. Từ khi anh trai rời nhà đi thì anh cũng chỉ có mẹ là người thân, Bạch Thần Phong đâu phải người thân của bọn họ. “Mẹ, nếu sống không thoải mái, vì sao lại không rời đi?” Nhớ tới Bạch Thần Phong đối với bọn họ như nào trong lòng anh liền rất khó chịu, trước kia đều nói sẽ quan tâm hai đứa con trai bọn họ, cuối cùng lại ruồng bỏ lời hứa của mình. Nhưng anh sẽ không trách bất cứ người nào, dù sao cũng không phải cha đẻ. Chỉ là, Bạch Thần Phong không thể cả đời đều muốn làm chúa tể của cuộc sống ba người bọn họ. Bọn họ là người, người sống, là có thể tự sống được. Thân thể Vệ Lan hơi run lên, cuối cùng cười khổ một tiếng. Bà đã già rồi, vui sướng hay không thoải mái, hơn phân nửa đều đã qua đi."
}