{
  "chapter_name": "Chương 399",
  "content": "Một phút, hai phút, nửa tiếng trôi qua, đến khi anh không còn bình tĩnh được nữa thì một loạt tiếng giày cao gót đạp đất vang lên, anh làm cho mặt mình lạnh hơn một chút. \"Sao thế, có giá thế sao, khó mời như vậy hả?\" Anh không ngẩng đầu, chỉ là chuyển động cổ tay, đôi môi mỏng vô tình cũng mím chặt. \"Đúng vậy, tôi rất bận rộn, đương nhiên là khó mời rồi, ở đây ai cũng biết chuyện đó, chẳng lẽ Sở tiên sinh đã quên rồi sao?\" Là một giọng nữ xa lạ, làm cho Sở Luật ngẩng đầu lên, sau đó sửng sốt, sao lại là cô ta, mà không phải là Hạ Nhược Tâm. \"Có phải là cảm thấy thất vọng không, Sở tiên sinh, người của tôi đã nói rồi, ở đây không có Hạ Nhược Tâm, là do anh không tin.\" Thẩm Vi ngồi bên cạnh Sở Luật, bưng ly rượu lên. Đôi môi đỏ mọng nâng lên, dường như có chút khinh thường trong đó, đối với loại đàn ông như vậy, cô như vậy, thật ra là đã nể mặt Sở Luật lắm rồi. Người tới là khách, nếu không thì cô đã kêu người tiễn Sở Luật ra ngoài từ lâu rồi. \"Không có? Cô đưa Hạ Nhược Tâm đi đâu? Nói!\" Đôi mắt của Sở Luật như bắn ra tia lửa, giọng nói lại lạnh lẽo như băng. Mà Thẩm Vi chỉ ngước mắt lên, khẽ mở đôi môi đỏ mọng, \"Tôi có thể đưa cô ta đi đâu được chứ, cô ta có tay có chân, chẳng phải là muốn đi đâu cũng được sao?\" Sở Luật đứng lên, lạnh lùng nhìn Thẩm Vi, \"Cô ấy ở đâu?\" Vẫn là một câu ra lệnh, nhưng mà, đối với Thẩm Vi thì lại vô dụng. Người như Sở Luật, cô đã thấy rất nhiều, cô cũng đã ở đây lâu quá rồi, lâu đến nỗi, quen với cách sống như thế rồi. \"Cô ta...\" Thẩm Vi che miệng ngáp một cái, \"Anh hỏi tôi, tôi biết hỏi ai bây giờ?\" Giọng nói của cô thể hiện rằng cô rất buồn ngủ, rõ ràng là hôm qua không được ngủ ngon mà bây giờ lại phải ngồi đây nói chuyện với Sở Luật, đúng là lãng phí thời gian mà. Sở Luật xoay người rời khỏi nơi này, bởi vì anh biết, dây dưa với người này cũng không thể nghe được gì từ trong miệng cô ta. Người anh muốn tìm, tự anh sẽ tìm, mà anh không tin, Sở Luật anh lại không tìm được một người. Nhưng mà nếu như Hạ Nhược Tâm biến mất giống như bốn năm trước, như vậy, anh có thể tìm được sao? \"Sở tiên sinh, nghe nói mấy ngày trước vợ anh vừa mới sinh non?\" Giọng nói của Thẩm Vi vang lên sau lưng Sở Luật. Sở Luật dừng chân, giọng nói lạnh như băng, \"Chuyện này, hình như không có liên quan đến cô, cô không thấy mình quản nhiều quá rồi sao, Trầm tiểu thư?\" \"À...\" Thẩm Vi cười, cười rất quyến rũ, \"Nhưng mà tôi nghe nói, bởi vì Sở tiên sinh có đứa nhỏ đó, cho nên anh đã từ chối cứu một con bé ba tuổi bị bệnh bạch cầu, anh nói xem, đây có phải là báo ứng không?\" Sở Luật quay đầu lại, trong mắt là giết chóc, \"Thẩm Vi, đừng tưởng cô là phụ nữ thì tôi không dám làm gì cô.\" Anh không phải là người tốt, cho nên đừng đụng vào điểm mấu chốt của anh, nếu không, anh sẽ mặc kệ cô ta có phải là phụ nữ hay không. \"Tôi biết, đối với phụ nữ thì anh làm rất nhiều.\" Thẩm Vi chống lại tầm mắt Sở Luật, không chút yếu thế nào, mà phía sau Sở Luật thì đã có rất nhiều bảo vệ vây quanh, đây là địa bàn của cô, không phải là công ty Sở Thị của hắn, muốn chơi sao, lúc nào cô cũng theo hầu. Sở Luật nắm chặt hai tay, mu bàn tay nổi đầy gân xanh, anh đang nhịn, đương nhiên là anh không ngu, anh biết mình không thể dùng thân thể đi đối đầu với tảng đá, muốn trả thù thì anh có rất nhiều cách."
}