{
  "chapter_name": "Chương 281-1: Không thể nhìn thấy (1)",
  "content": "Hạ Nhược Tâm đi vào, mặc một cái áo sơ mi cổ cao, như vậy để người khác không phát hiện ra vết hằn xanh tím trên cổ cô, nhưng rất nhanh, hộ sĩ lại phát hiện chân cô có chút không bình thường. Mỗi một bước đều vô cùng gian nan, không ai biết, chân cô kỳ thật đã sưng bầm lên rồi, cô ôm Tiểu Vũ Điểm vào trong ngực, nhẹ nhàng dùng ngón tay xoa mắt cho con. “Tiểu Vũ Điểm, có mẹ ở đây rồi, muốn khóc thì khóc đi, mẹ sẽ không cười con đâu,” cô cẩn thận để Tiểu Vũ Điểm ngồi trong lòng, đau đớn xoa nước mắt cố nén của con, không biết từ khi nào, Tiểu Vũ Điểm đã không còn khóc trước mặt cô, chỉ đến khi ở một mình, không ai hay biết, nó mới lặng lẽ rơi nước mắt. “Mẹ ơi, Tiểu Vũ Điểm không đau, thật sự không đau, một chút cũng không đau đâu, mẹ vừa kêu thì đau.” Bé ôm chặt lấy cổ mẹ, chôn mặt nhỏ vào trong ngực mẹ, chỉ cần có mẹ ở đây, Tiểu Vũ Điểm bé sẽ không đau. Hạ Nhược Tâm đau lòng ôm con gái, hộ sĩ bên cạnh nhìn mà cũng rưng rưng nước mắt, hai mẹ con này rốt cuộc là thế nào, tại sao lại đáng thương thế này, không ai muốn khóc, nhưng mình đứng xem lại nhịn không được. “Tiểu Vũ Điểm, hôm nay mẹ đưa con đi mua váy đẹp nhé, để con được xinh đẹp như búp bê này, có thích không?” Hạ Nhược Tâm xoa tóc con, nói, không có tóc, làm cô thấy một lần, lại đau lòng một lần. “Vâng ạ,” Tiểu Vũ Điểm ngoan ngoãn gật đầu một cái, lại nép vào trong ngực Hạ Nhược Tâm, mà bác sĩ chỉ nhẹ gật đầu với Hạ Nhược Tâm một cái, “Bé có thể đi ra ngoài, nhưng đừng để bé mệt mỏi quá, bé sắp có thể làm phẫu thuật được rồi.” “Cám ơn bác sĩ, tôi biết rồi,” Hạ Nhược Tâm gật đầu một cái, lúc này mới ôm con đi ra ngoài. Hạ Nhược Tâm nhẹ nhàng xoa chân, đã không còn đau như lúc đầu, cho nên, nghỉ ngơi một ngày, cô có thể đưa con ra ngoài rồi, cô đội mũ lại cho con, cũng đội một cái khác cho mình, hai người giống nhau. “Mẹ ơi, Tiểu Vũ Điểm muốn mang theo búp bê,” Tiểu Vũ Điểm mới phát hiện đã bỏ quên mất búp bê, Hạ Nhược Tâm cầm lấy con búp bê trên giường, thả vào trong ngực bé, con búp bê này là món đồ chơi duy nhất của bé, cũng là đồ bé thích nhất. Cô ôm con gái đi ra ngoài, mà Tiểu Vũ Điểm thật sự rất vui vẻ, mắt cười cong lên, giống như vầng trăng non, bé giơ bàn tay nhỏ, thỉnh thoảng gặp bác sĩ đều ngoan ngoãn chào. Hạ Nhược Tâm ôm con gái đi vào cửa hàng quần áo, những bộ váy bên trong đều đẹp cực kỳ, cô cầm lấy một bộ váy hồng ướm thử lên người con, làn da Tiểu Vũ Điểm trắng vô cùng, hiện tại càng trắng, cho nên không chọn nhan sắc, đặc biệt chọn những bộ váy màu này là đẹp nhất. Cái này đẹp không? Cô hỏi con. Tiểu Vũ Điểm sờ chiếc váy xinh đẹp trong tay Hạ Nhược Tâm, vui vẻ gật đầu một cái, đẹp, giọng nói ngọt ngào thập phần dễ nghe, giòn sinh, ngọt nhu nhu. “Đi, mẹ giúp con thay,” cô kéo tay con, dắt con vào phòng thử quần áo, thay đồ cho con, nhưng khi nìn đền cái mông nhỏ sưng tấy lên, còn có toàn thân trên dưới nơi nơi là lỗ kim chi chít, đôi mắt cô nhịn không được, đỏ lên, đau. Cô rất đau, đau đớn vô cùng, làm sao bây giờ, rốt cuộc phải làm sao bây giờ, phải làm sao mới có thể khiến con không đau bây giờ, mới có thể khiến con sống khoẻ mạnh đến lớn bây giờ? “Mẹ ơi,” Tiểu Vũ Điểm đặt tay lên mắt Hạ Nhược Tâm, một cái tay khác có chút thẹn thùng che mông nhỏ, “Mẹ, đừng nhìn chỗ đó của Tiểu Vũ Điểm.” “Ừ mẹ biết rồi, không nhìn nữa, chúng ta thay quần áo, để con thành đứa bé xinh đẹp nhất.” Hạ Nhược Tâm biết con nhát gan, lại hay thẹn thùng, cô mặc chiếc váy mới vào cho con, sau đó lại kết nút cái nón nho nhỏ, thật sự rất đẹp, Tiểu Vũ Điểm lớn lên vốn dĩ rất đáng yêu, mặc chiếc váy này vào thì chẳng khác nào thiên sứ."
}