{
  "chapter_name": "Chương 982: Vợ chồng Lục gia",
  "content": "Ba ngày sau, chủ nhân Lục gia, cũng là cha mẹ Lục Cẩm Vinh đã về. Ông lục tên là Lục Khả Ân, bà Lục họ Giản, tên Thanh Doanh, nhưng mấy năm nay mọi người đều quen gọi bà một câu Lục phu nhân, tên bà hiện giờ chỉ còn Lục Khả Ân gọi. Lục Khả Ân đỡ vợ đi tới, thần sắc ông có chút mệt mỏi. Khuôn mặt ông rất giống Lục Cẩm Vinh nhưng vẫn có chút khác biệt, trên người ông lộ rõ sát khí quyết đoán, không phải kiểu khôn khéo trong thương trường như Lục Cẩm Vinh. Lục Khả Ân sắc lạnh, một cái liếc mắt qua đi khả năng chính là đổ máu, đây đúng là giống như một vị tướng trên chiến mã đánh giặc, cũng là người đàn ông có đôi tay từng dính máu. So với ông thì Lục Cẩm Vinh rất hiền hòa, cũng lương thiện hơn rất nhiều. Còn Lục phu nhân Giản Thanh Doanh mắt đã ướt hồng, phía dưới mắt cũng nhàn nhạt xanh xao, đã bao lâu bà không ngủ ngon, cũng là đã bao lâu bà thấy không thoải mái. “Khả Ân, con gái đâu, Tiểu Hoa của tôi đâu?” Bà dùng sức kéo tay Lục Khả Ân nôn nóng hỏi. “Có phải mọi người gạt tôi, có phải lại gạt tôi, con gái tôi không trở về, nó không trở về.” Lúc này bà đã cuồng loạn, Lục Khả Ân vội nắm lấy tay bà. “Bà nói bậy gì đó, chúng tôi sao có thể gạt bà. Dù bà không tin tôi thì cũng phải tin con trai bà chứ, trước nay nó đâu có lừa dối bà điều gì.” “Tiểu Hoa đã về, nó đã giúp chúng ta tìm được Tiểu Hoa.” “Là thật không?” Giản Thanh Doanh vẫn không tin, chưa tận mắt nhìn thấy con gái bà vĩnh viễn sẽ không tin. “Đúng vậy.” Lục Khả Ân vừa chăm sóc cho bà vừa đưa mắt nhìn Tần Tuyết Quyên. Tần Tuyết Quyên hiểu được, vội vàng đi tìm Hạ Nhược Tâm gọi ra, đương nhiên cũng muốn nói với cô một chút chuyện tránh cho lát nữa sẽ bị lộ tẩy. Hiện tại tinh thần phu nhân không tốt, càng ngày càng kém, cứ tiếp tục thế này sợ là sẽ sinh bệnh. Giản Thanh Doanh thỉnh thoảng nhìn tới cửa, bà vẫn nắm chặt tay chồng mình, móng tay dường như đã cấu vào da thịt ông, còn Lục Khả Ân tới đôi mắt cũng không chớp. Lúc này ông đang nhìn vợ mình, còn Giản Thanh Doanh chỉ nhìn ra cửa không rời đi. “Tới rồi, tới rồi.” Bà nói một câu rồi đứng lên, trong mắt cũng bắt đầu xuất hiện bóng dáng một người mảnh khảnh. Đột nhiên, Giản Thanh Doanh bụm lại miệng mình. “Khả Ân, Khả Ân, ông có thấy không, ông có nhìn thấy không…” Bà lôi kéo tay Khả Ân, kích động tới mức nói năng lộn xộn. “Tiểu Hoa, Tiểu Hoa của mẹ.” Bà buông tay Lục Khả Ân chạy tới cô gái trẻ đứng ở cửa, sau đó ôm chặt lấy cô. “Tiểu Hoa, Tiểu Hoa, Tiểu Hoa của mẹ. Rốt cuộc con đã về, con có biết mẹ nhớ con như nào không?” Đây là một người xa lạ, một người đàn bà đẹp xa lạ. Hạ Nhược Tâm chậm rãi đưa tay lên, sau đó khẽ ôm bờ vai của bà, nhẹ nhàng vỗ. Cô mở to hai mắt, nhưng những giọt nước mắt không khỏi rơi xuống. Cô nghĩ, Giản Thanh Doanh trước mắt có phải chính là cô sau này không, vẫn luôn chờ con gái, trước sau đều không từ bỏ. Cô vẫn tin con gái mình còn sống cho dù là sự thật đã bày ra trước mắt cô, cũng chính bởi vì tin như vậy nên cô mới sống tới hiện tại. Nhưng Giản Thanh Doanh lại tốt hơn so với cô rất nhiều. Bà ấy có một người chồng, còn có một đứa con trai ưu tú, còn Hạ Nhược Tâm cái gì cũng không có. Cô chỉ có một đứa con gái bị mất, còn có một bản thân vô vụng. Gian Thanh Doanh sờ lên mặt Hạ Nhược Tâm, gọi Lục Khả Ân phía sau: “Ông mau nhìn xem, Khả Ân, thật đúng là con gái chúng ta. Con vẫn giống hệt Tiểu Hoa khi còn nhỏ, không đúng, con gái chúng ta trưởng thành đúng là như này.” “Tuy rằng đã nở nhưng vẫn là Tiểu Hoa của chúng ta.” Bà lại đưa tay gạt những sợi tóc trên trán Hạ Nhược Tâm, sau đó bụm miệng lại khóc không thành tiếng.” “Khả Ân, đây chính là con gái của chúng ta. Ông xem này, vết sẹo khi còn nhỏ không cẩn thận bị ngã, lúc nó bị thương ông còn cười nói, có vết sẹo này về sau có mất chúng ta cũng sẽ tìm được. Con gái chúng ta đã về, thật sự đã về.” Bà vừa nói, vừa khóc, vừa cười. Cảm xúc rất lớn, rất mau bà bắt đầu xúc động, người cũng mềm đi. Hạ Nhược Tâm vội đỡ bà, mà lúc này có người khác hành động còn nhanh hơn cô. Là Lục Khả Ân, Lục Khả Ân bế vợ lên, so sánh với Giản Thanh Doanh thì cảm xúc của ông không bộc lộ điều gì, đương nhiên ông cũng không kích động như Giản Thanh Doanh. Hạ Nhược Tâm nhẹ nhàng rũ lông mi, cô đưa tay đặt lên trên trán của mình, cũng có thể chạm được vào vết sẹo trên trán mình liền biết không có khả năng dễ dàng giấu giếm mọi người như vậy. Ít nhất Lục Khả Ân đối với cô con gái tự nhiên xuất hiện này có không có nhiều cảm xúc, dù ông không biết Lục Tiểu Hoa thật sự đã chết thì chỉ sợ cũng không dễ dàng tiếp nhận một người ngoài như vậy, huống chi Lục Tiểu Hoa thật sự đã chết. Không lâu sau, trong phòng khách cũng chỉ có hai người bọn họ. Tần Tuyết Quyên đi chăm sóc Giản Thanh Doanh, bác sĩ nói đây chỉ là vui mừng quá nên xúc động, nhưng nhờ chuyện này sự buồn bực trên người Giản Thanh Doanh giảm đi không ít, có lẽ đây cũng là một việc khiến bà chuyển biến tốt hơn. “Cô tên là gì?” Lục Khả Ân hỏi Hạ Nhược Tâm. Ánh mắt của ông dừng trên người kia, từng ánh mắt giống như dao nhọn đâm vào mỗi tấc da Hạ Nhược Tâm, mặc kệ cô có tâm tư gì đều sẽ không giấu được. Mà Hạ Nhược Tâm vốn không có tâm tư gì, cho nên cô thản nhiên đón nhận ánh mắt dò xét của Lục Khả Ân. Lúc đầu cô có chút khó xử, sau mới ngẩng mặt nhìn thẳng khuôn mặt đáng sợ của Lục Khả Ân. “Cháu được Lục Cẩm Vinh tiên sinh cứu trở về, chuyện trước kia cháu không muốn nhắc lại, cũng muốn quên đi. Nhưng cháu có thể đảm bảo, cháu xuất thân trong sạch, không làm chuyện gì không lương thiện. Cháu tự nhận cháu sống không thẹn với lương tâm.” Nói tới đây cô ngừng lại, tay đặt trên đầu gối cũng khẽ nắm chặt hơn vài phần. “Cháu không có thân phận, cho nên Lục tiên sinh đem cái tên ‘Tiểu Hoa’ này cho cháu mượn. Ngài yên tâm, cháu không có ý đồ gì với Lục gia, cũng không nghĩ tới phải có được gì của Lục gia.” “Cháu chỉ là, chỉ là…” Ánh mắt cô có chút khoảng hốt, trong mắt cô nhìn thấy rõ sự mông lung."
}