{
  "chapter_name": "Chương 64: Dạng mẹ này",
  "content": "Hạ Nhược Tâm không quan trọng mà cười, cong lên khóe môi, nhìn rất đẹp, đẹp mắt lại có chút giả, Thẩm Ý Quân, đây chính là mẹ của cô, mẹ của cô, mẹ ruột của cô, bà không thể tử tế gặp cô sao, nhất định phải bức tử cô sao? Thật sự cô không có tức giận, cô không có phẫn nộ, cho nên, cô cười, chỉ là chôn ở trong lòng nồng đậm bi ai như lúc trước, kỳ thật, cô hẳn nên khóc mới đúng, hẳn là rơi chút nước mắt vì đã không còn tình thương của mẹ, nhưng sau cùng cô vẫn cười, nụ cười này đã rất bất lực rồi. \"Tới đây, Nhược Tâm: \"Cô nghe được người đàn ông kia gọi tên cô, không phải người phụ nữ, cũng không phải Hạ Nhược Tâm, mà chính là Nhược Tâm, đây là lần đầu tiên anh ở trước mặt người khác gọi tên cô thân mật, cô đưa mắt nhìn qua, khẽ nhúc nhích môi yếu ớt người khác không thể dễ thấy. Như là hoa nhỏ trong gió không ngừng lắc lư, trong nháy mắt, có khả năng bay đến nơi không biết tên Mắt đen Sở Luật vô cùng sâu, anh đi qua, trực tiếp nắm eo của cô, đúng vậy, không đành lòng, loại không đành lòng kia, anh nhìn thoáng qua Thẩm Ý Quân, cũng cảm giác ngoài ý muốn, đều là con gái, cái người làm mẹ này có chút thất bại. \"Thế nào, em bị chứng mất trí nhớ, đến cha mẹ của mình đều không nhớ sao? Còn không mau chào?\" Tay của anh nhẹ nhàng gảy trán cô một cái, cũng không dùng lực lớn, lại để cho cô có chút hoảng hốt. Cử chỉ thân mật như thế, ngũ quan nhu hòa như thế, còn trong lúc lơ đãng khẽ cười nói, để sắc mặt Thẩm Ý Quân tái nhợt, có phải cậu ta đã quên Dĩ Hiên chết rồi không, tại sao cậu ta có thể đối tốt với Hạ Nhược Tâm như vậy, vào khoảnh khắc như thế, bà giống như đã quên đi, Hạ Nhược Tâm mới là con gái ruột thịt của mình, chứ không phải kẻ địch của mình. Hạ Nhược Tâm cảm giác được lực tay đặt ở bên hông mình rất lớn, giống như đang cho cô dũng khí, cho cô sức lực, nhưng cũng là tra tấn và cảnh cáo. \"Cha, mẹ, thật là đúng dịp, mọi người đã tới: \" Cô chuyển hướng bọn họ, giọng nhạt không có màu sắc, hai mắt đạm mạc không có cảm giác nào, không phải cô không nguyện ý, mà chính là bọn họ không cho, cho nên, cô đã sớm không muốn. \"Đúng vậy, nhìn con sống không tồi, như vậy ta an tâm: \" Hạ Minh Chính có chút lúng túng nói, mặc dù tiếp nhận, nhưng lòng của ông lại không thoải mái, nhất là Sở Luật bảo vệ cô, hay là nói, bọn họ đều thật sự sớm quên Dĩ Hiên chết. Hạ Nhược Tâm nhẹ nhàng gật đầu một cái, từ đầu đến cuối, đều chưa từng nhìn qua Thẩm Ý Quân một chút. Cô quay đầu, nhìn về phía Sở Luật, khuôn mặt anh tuấn của anh cũng không có nửa phần biểu lộ, lạnh lẽo cứng rắn như lúc ban đầu, cô cắn cắn môi nói, \" Em muốn trở về, có thể không?\" Dưới lông mi thật dài, che giấu đi phần yếu ớt không kịp biến mất. Không phải không để ý, mà chính là cô không cách nào để ý, Sở Luật buông tay bên hông cô ra: \"Đi thôi: \"Chỉ là dứt lời, môi của anh mím chặt hơn một chút, kỳ thật, anh muốn cự tuyệt, chẳng qua, lại không nghĩ tới, miệng của anh lại nhanh hơn tim. \"Cha, mẹ, con và Nhược Tâm đi trước, mọi người từ từ dùng: \"Anh khẽ cúi đầu với hai người, sau đó lôi kéo Hạ Nhược Tâm rời đi, bước chân nhanh hơn trước kia rất nhiều. Mà ví da trong tay Thẩm Ý Quân, bị bóp thêm chặt, giống như muốn bóp chết người nào đó. Đột nhiên, bà phát hiện bờ vai của mình thêm sự ấm áp, lại ấm không được lòng của bà. \"Ý Quân, về sau chuyện này đừng nhắc lại, tôi rất cảm ơn bà bảo vệ Dĩ Hiên, thế nhưng tôi không muốn để bà về sau hối hận, chúng ta đều già, còn có thể hận bao lâu?\""
}