{
  "chapter_name": "Chương 86: Chuyển biến",
  "content": "\"Người phụ nữ, thời gian của tôi rất quý giá, tôi không muốn lãng phí, nếu như không nguyện ý, cô đi đi, tôi không thích lên giường với người không cam tâm tình nguyện, ngươi tình ta nguyện, như vậy mới không có bất kỳ phiền phức, mà tôi, không thích phiền phứcnhất.\" Lục Cẩm Vinh đứng thẳng người, ánh mắt rơi vào bàn tay đặt trên cúc áo của Hạ Nhược Tâm, tiếp tục như vậy, một giờ, có thể cởi xong sao? Mi mắt Hạ Nhược Tâm chợt lóe, rung động mang theo nhiều giọt nước. Mà trên mặt của cô xẹt qua một loại tuyệt vọng không cách nào nói rõ, ngón tay run rẩy đặt ở phía trên cổ áo, cở ra từng chút, đến cái cúc cuối cùng, cô lại đột nhiên nắm chặt áo trước lồng ngực mình. Thỉnh thoảng bả vai run rẩy, để Lục Cẩm Vinh biết, cô đã khóc, khóc vô thanh vô tức, rõ ràng không nguyện ý, vì sao miễn cưỡng chính mình? Lục Cẩm Vinh đến gần, đưa tay đặt ở trên vai của cô, mà anh cảm giác được thân thể cô bất chợt run lên, anh lấy tay mình ra, kéo cô đi về phía giường, Hạ Nhược Tâm cứ như vậy bị anh đẩy lên giường lớn, một người đàn ông và một người phụ nữ, có thể làm ra chuyện gì, mọi người đều sẽ biết. Hạ Nhược Tâm nắm quần áo của mình như cũ, thống khổ co thân thể lại, mà cô cảm giác được bên giường chìm một chút, hai mắt nhắm chặt, cuối tuyệt vọng chiếm cứ. Chưa quen thuộc hơi thở nam tính tiếp cận, nước mắt óng ánh rất nhanh rơi xuống tóc cô. Lục Cẩm Vinh cười nhìn xuống cô gái như là chịu chết chiến trường, lên giường với anh ta chứ không phải chết, có khó nhận như vậy sao? Ngón tay của anh đặt ở trên mặt của cô, mà Hạ Nhược Tâm lại nghiêng đầu, tránh khỏi ngón tay của anh. Cô không thể nào tiếp thu được người đàn ông khác ngoài Sở Luật, sẽ chỉ làm cô cảm giác buồn nôn, cảm giác thống khổ. Chỉ là, cô lại không thể làm như vậy. Lục Cẩm Vinh đột nhiên nghiêng người, trực tiếp nằm ở bên cạnh cô, như là đùa mèo con với cô, giống như đang thưởng thức cô gái trước mắt khẩn trương, còn có kháng cự, và sự tuyệt vọng của cô. Hạ Nhược Tâm lại nắm chặt áo trên ngực mình, cảm giác xa lạ tiếp cận, thân thể của mình bị áp đảo trên giường, mi tâm của cô chỗ đã nhíu lại không còn được nữa rồi. Nhẹ nhàng mở lông mi đã sớm bị nước mắt ướt nhẹp, cô vô thức nhìn trần nhà màu trắng, tia sáng thật là đẹp. Đột nhiên cô không vùng vẫy, như là đã mất đi linh hồn, chỉ mở to hai mắt trống rỗng, phần môi giương lên một nụ cười khổ sở, coi như cô bị heo gặm một cái đi. Lục Cẩm Vinh đột nhiên ngồi dậy, vươn tay đặt ở trên trán của mình, hai mắt màu xanh lam chỉ có bình tĩnh. Anh cúi đầu, nhìn người phụ nữ trước mắt như liều chết, không khỏi nghẹn ngào cười một tiếng, ngón tay đặt ở trên lồng ngực cô, lại cài tất cả cúc cho cô. Hạ Nhược Tâm nghiêng mặt qua, trên mặt tái nhợt mơ hồ có thể thấy được một vệt nước mắt. \"Cô yên tâm đi, tôi sẽ không đụng cô. Tôi đã nói rồi, tôi cần ngươi tình ta nguyện, nếu không cũng thiếu đi quá nhiều niềm vui thú, và lại, tôi cũng không thiếu phụ nữ, nhất định phải dùng sức mạnh. \" Mà Hạ Nhược Tâm lại ngồi dậy, lắc đầu. \"Tôi không có không nguyện ý, tôi chỉ là khẩn trương: \"Nghe được anh buông tha cô, lúc đầu là cô buông lỏng, nhưng rất nhanh chỉ có một loại sợ hãi không nói nên lời."
}