{
  "chapter_name": "Chương 1244",
  "content": "\"Anh...\" Cao Dật cứng rắn muốn nói ra, sau cùng vẫn là nuốt xuống, cuối cùng anh gật đầu một cái: “Cô ấy có nói, Tiểu Hoa.” Anh đột nhiên nắm chặt tay Hạ Nhược Tâm: “Anh xin lỗi, anh không biết em đã trở về, anh thật sự không biết.\" Giọng nói của anh khô khốc, như là ngậm hạt cát trong miệng, khàn khàn, rất khó chịu. Hạ Nhược Tâm nháy mắt một cái, ý cười ngập tràn khóe môi cô: “Em cũng mới vừa mới trở về thôi, điện thoại cũng mới sửa lại trước đây không lâu, không phải vậy thì anh thật sự cũng không liên lạc được với em, bởi vì em bị thương trên đùi, cho nên không tiện ra ngoài, em lại không muốn làm phiền chị Ngô, cho nên chỉ có thể chờ đợi đến sau khi vết thương lành lại, mới ra ngoài.\" Cái cớ như này, cô nói rất giống thật, kỳ thật có phải thật vậy hay không, ai có thể biết, mà cô thấy Cao Dật thở dài một hơi, thì biết là Cao Dật đã tin, chỉ là Hạ Nhược Tâm cũng biết, nếu như lúc này người ngồi trước mặt cô không phải là Cao Dật, mà đổi thành Sở Luật, khả năng lời nói láo trăm ngàn sơ hở này, anh sẽ không tin. Đến khi Cao Dật vừa định mở miệng lần nữa, thì điện thoại di động của anh lại vang lên tiếng chuông, rõ ràng là tiếng nhạc nhu hòa, thế nhưng mà rơi vào trong tai của anh, lại rất chói tai, cũng rất ngột ngạt. Anh lấy điện thoại di động ra, nhìn cái tên trên màn hình, ánh sáng trong mắt cũng dần dần tối lại. Anh đứng lên, cũng không nhận điện thoại ngay trước mặt Hạ Nhược Tâm, mà chờ đến khi điện thoại được kết nối, đầu bên kia cũng lập tức truyền đến giọng nói lo lắng của Vệ Lan: “Tiểu Dật, con nhanh nhanh trở về, Bạch Lạc Âm cảm thấy khó chịu, bác sỹ nói, đứa trẻ có thể sẽ sinh non...\" Mà nói đến đây, Vệ Lan đều cũng bắt đầu nghẹn ngào, cháu trai của bà, tuyệt đối không thể xảy ra chuyện gì được, nếu không bà phải làm sao bây giờ. \"Mẹ, mẹ đừng vội, con lập tức trở về.\" Trên mặt Cao Dật cũng không khỏi hiện lên một chút lo lắng, đến khi anh quay đầu muốn nói với Hạ Nhược Tâm cái gì, Hạ Nhược Tâm lại đứng lên, “Cao Dật, có phải là bệnh nhân hay không?” Cô giả vờ như không biết gì, hỏi anh, kỳ thật cô mơ hồ đã nghe được, dường như là đứa trẻ trong bụng Bạch Lạc Âm xảy ra chuyện, nhưng mà, cô sẽ không vạch trần, nếu như đây là sự tôn trọng dành cho đối phương, cô sẽ cho. Cao Dật khẽ cắn răng một chút, ngón tay của anh cũng siết chặt lại. Sau đó ngửa mặt lên, chật vật nói nói, \"Thật xin lỗi, Nhược Tâm, là trong bệnh viện xảy ra chuyện, anh phải về trước, chờ đến khi xong việc, anh sẽ lại đến.\" \"Được.” Hạ Nhược Tâm vẫn cười nhàn nhạt như cũ, khóe môi cũng kéo lên độ cong rất hoàn mỹ, cơ hồ cũng có thể nói là không hề có kẽ hở. Cao Dật vội vàng chạy về phía cửa, trong lòng lo lắng cho Bạch Lạc âm, còn có đứa trẻ trong bụng Bạch Lạc Âm, rõ ràng buổi sáng vẫn còn rất tốt, chỉ là vì sao bây giờ lại xảy ra chuyện rồi? Bây giờ trong lòng anh đều là Bạch Lạc âm, còn có đứa trẻ, tuy nhiên lại không để mắt đến một số chuyện rất trọng yếu, mà ở phía sau anh, nụ cười trên mặt Hạ Nhược Tâm, cũng từ lúc anh xoay người rời đi, thì đã bắt đầu bị thu hồi. Cô lại nâng cái cốc trên bàn lên, uống một ngụm nước trong cốc, cửa một gian phòng bị mở ra, Tiểu Vũ Điểm lật đật đi xuống lầu, sau đó chạy tới, ôm lấy chân mẹ. \"Bảo bối của mẹ tỉnh rồi à?\" Hạ Nhược Tâm cười vô tư với con gái, mà lúc này cô cười, mới là thật tâm, mới là chân thực, mà cũng không phải là... Cố gắng hết sức. Cô thay một bộ quần áo khác cho con gái, tiểu cô nương lớn lên rất xinh đẹp, trắng trắng mềm mềm, là một cái bánh bao nhỏ đáng yêu. Cô nắm lấy bàn tay nhỏ của con. \"Mẹ, chúng ra đi đâu vậy?\" Tiểu Vũ Điểm lôi kéo cái mũ nhỏ trên đầu của mình, bắp chân ngắn ngủi đi theo mẹ. Hạ Nhược Tâm hít một tiếng: “Tìm cha con nhé.\" Nếu như có thể, cô thật sự hi vọng con gái vẫn là của một mình cô, thế nhưng mà bây giờ lại muốn chia sẻ con gái với người khác, khiến cho cô thực là có chút không tiếp nhận được, nhưng mà, cô biết, bây giờ Tiểu Vũ Điểm có tình cảm rất sâu đậm với Sở Luật, cô không thể nào khiến con gái phải lựa chọn, muốn cha, hay là muốn mẹ. Lời này cô không nói nổi. Việc này cô cũng không làm được. Quả nhiên, Tiểu Vũ Điểm nghe là tìm cha xong, đôi mắt cũng sáng rực lên, mà khi cô bé thấy một chiếc xe từ đằng xa lao tới, cũng lập tức buông tay Hạ Nhược Tâm ra, chạy về phía chiếc xe kia. Bởi vì cô bé biết, đây là xe của cha mình. Sở Luật dừng xe lại, anh đi xuống, duỗi tay ôm con gái lên. \"Có nhớ ba không nào?\" Anh hôn lên khuôn mặt nhỏ nhắn của con gái, gương mặt vẫn luôn là bình tĩnh xa cách, cũng bởi vì gặp được con gái, mà cảm giác có mấy phần ấm áp. \"Nhớ ạ!” Tiểu Vũ Điểm mềm mại nói, cũng ôm chặt cổ của cha, vùi khuôn mặt nhỏ nhắn của chính mình và cổ cha: “Sao ba lại không đến thăm Tiểu Vũ Điểm, có phải ba không cần Tiểu Vũ Điểm nữa hay không?\" Cô bé hít hít cái mũi nhỏ, rất không thể chịu đựng được sự chia cách này. Ánh mắt Sở Luật rơi trên người Hạ Nhược Tâm, một màn giống như cười mà không cười kia, khiến Hạ Nhược Tâm có chút xấu hổ, anh đây là ý gì, là lên án cô sao? Chẳng lẽ cái này là lỗi của cô sao? Về cơ bản, còn không phải do Sở gia phạm sai lầm sao, bây giờ, anh đây là đang phàn nàn cô khiến cho con gái thiếu chút nữa thì thành không cha không mẹ sao? Nghĩ đến việc này, tầm mắt của cô hơi hơi lạnh lẽo, Sở Luật khẽ sững sờ, có lẽ cũng cảm giác được, Hạ Nhược Tâm đang nghĩ đến cái gì. Mà anh đặt tay bên môi, ho nhẹ một tiếng, giống như đó cũng không phải là một chủ đề nên nói. Anh tháo chiếc mũ trên đầu con gái xuống: “Đi nào, bảo bối, hôm nay cha dẫn con đi ăn đồ ăn ngon nhé!” Hôm nay anh tới chính là vì nhìn con gái, chứ không phải muốn cãi nhau với mẹ của con gái. Đương nhiên, Sở Luật không phải kẻ đần độn, lúc nào bận rộn thì bận rộn, đương nhiên khi cần buông lỏng thì cũng phải làm. Cho nên, anh trầm mặc, chỉ là hi vọng Hạ Nhược Tâm nhanh chóng bỏ qua chuyện này. Trên bàn ăn, Hạ Nhược Tâm gỡ xương cá cho con gái theo thói quen, sau đó lại đặt ở trong chén nhỏ của con gái. \"Cảm ơn mẹ.” Tiểu Vũ Điểm bây giờ càng ngày càng hiểu được lễ phép, cô bé ngoan ngoãn ăn cá, ngay trước mặt ca mẹ, đương nhiên cũng là một ngọn đèn nhỏ không sáng. \"Anh ta tin?” Sở Luật bưng một chén sữa bò lên uống, đương nhiên đây là sữa bò thực sự, chứ không phải là sữa bột của con gái anh, anh cũng không dám lấy sữa bột của con gái ra, nếu không, sợ là mặt mũi của Sở đại tổng giám đốc là anh cũng sẽ bị một bao sữa bột làm cho mất hết rồi. \"Anh ta không nên tin sao?” Hạ Nhược Tâm hỏi ngược lại Sở Luật: “Nhìn xem, đây là lời nói dối hoàn mỹ cỡ nào, chính tôi cũng còn muốn tin không sai biệt lắm, huống chi là anh ta.\" \"Là vậy sao, em cho là đã hoàn mỹ rồi hả?\" Sở Luật đặt cái chén xuống, đôi mắt đen của anh vẫn luôn nhìn được xuyên vào lòng người khác. Vì sao lúc đầu Ngô Sa không nói ra chỗ của cô, vì sao Ngô Sa không cho cô đi ra ngoài, anh đều không nghĩ đến, không có địch ý nào là vô duyên vô cớ, tuy nói, lúc ấy là do cô yêu cầu, không có khả năng Ngô Sa không hiểu, đó là chuyện rất dễ hiều, bây giờ người kia lại cứ không hiểu."
}