{
  "chapter_name": "Chương 332",
  "content": "Cao Dật đứng phía sau đặt tay lên vai cô, anh đã nói rồi, hết thảy còn có anh, dm chỉ cần chờ Tiểu Vũ Điểm khỏe lại là được. Mà Cao Dật tức rồi, bởi vì, người phụ nữ này lại quên mất anh, nhưng mà, anh cũng rất đau lòng, lâu như vậy, có một người, đã quen tự mình gánh chịu tất cả. Hạ Nhược Tâm hơi sửng sốt, chỉ là theo bản năng dựa gần hơn vào người đàn ông phía sau, nước mắt lại tuôn trào. \"A......\" Thẩm Vi bật cười, rất kỳ quái, một người thì khóc, một người lại cười. Cô lấy ra một túi giấy, sau đó đưa cho Hạ Nhược Tâm, \"Cô tự do rồi, chẳng lẽ không tốt sao? Cô quên à, vào nơi đó, muốn ra, khó thế nào.\" \"Cô không cần lo những chuyện khác, cái này cho cô, nó cũng đủ để cứu con gái cô rồi.\" Thẩm Vi cúi lưng, đặt túi giấy trong tay vào bàn tay nhỏ của Tiểu Vũ Điểm, mà Tiểu Vũ Điểm kỳ quái nhìn dì xinh đẹp này, hai cái tay nhỏ cũng ôm lấy túi giấy to uỳnh kia, mà bên trong có rất nhiều tiền, nhưng với đứa trẻ còn nhỏ xíu như bé, kỳ thật cũng không biết đó là nhiều hay ít, chỉ cảm thấy rất nặng, làm tay bé cầm cũng có chút lao lực. \"Dì, mẹ bảo không được cầm đồ của người khác.\" bé lại dúi chiếc túi lại tay Thẩm Vi, tuy rằng nhà nghèo, nhưng Hạ Nhược Tâm vẫn luôn dạy con như thế. \"Bé con ngoan quá.\" Thẩm Vi đè tay bé xuống, \"Cái này không phải dì tặng cho mẹ con, mà là cho mượn, chờ con lớn lên, phải trả lại dì.\" cô sờ mặt Tiểu Vũ Điểm, thích không chịu được. \"Thẩm Vi, ý cô là......\" Hạ Nhược Tâm bị dọa rồi, nhất thời thật sự không biết phản ứng thế nào. Sao cô ấy có thể giúp cô, hai người kỳ thật chỉ là bèo nước gặp nhau thôi mà. \"Tôi rất thích con gái cô, có thể cho tôi ôm nó một cái được không?\" Thẩm Vi hỏi Hạ Nhược Tâm, trong mắt là sự chờ mong, còn có thương tâm, nếu đứa bé của cô còn, có lẽ cũng lớn bằng từng này. \"Tiểu Vũ Điểm, cho dì ôm một cái đi, dì là người tốt.\" Hạ Nhược Tâm cười với con, Tiểu Vũ Điểm có thể nghe hiểu. Thẩm Vi lại cười khổ một tiếng, trên thế giới này, đã sớm không còn ai coi cô là người tốt nữa rồi, chỉ có cô ấy, quả nhiên là một người ngốc nghếch \"Vâng.\" Tiểu Vũ Điểm gật đầu, sau đó để túi giấy kia vào tay Hạ Nhược Tâm, bé giang tay, để Thẩm Vi ôm. Thẩm Vi tiếp nhận đứa trẻ từ tay Hạ Nhược Tâm, cẩn thận ôm lấy, đứa bé cực kỳ đáng yêu, nhưng lại quá nhẹ. \"Con tên là Tiểu Vũ Điểm phải không? Nghe rất êm tai.\" Cô cúi đầu hỏi, vừa rồi cô có nghe được Hạ Nhược Tâm gọi bé như vậy."
}