{
  "chapter_name": "Chương 706: Lựa chọn",
  "content": "Giọng nói của Bạch Thần Phong cơ hồ đều là phẫn hận, thanh âm ngày càng lớn cuối cùng biến thành rống giận. Lúc này ở trên giường, Bạch Lạc Âm cũng thỉnh thoảng lẩm bẩm vài tiếng mang theo thanh âm khàn khàn làm cho người khác không khỏi thương xót. Nhưng sắc mặt của Cao Dật ở bên kia như cũ không có phản ứng gì, thậm chí ngay đến cả một động tác nhỏ cũng không có. Bạch Thần Phong đối với Cao Dật hoàn toàn thất vọng nhưng ông đôi với con gái của mình lại càng bất lực hơn, như vậy hắn thật sự sẽ mặc kệ sự sống chết của Lạc Âm sao? Ông đột nhiên cảm thấy chính mình có chút vô sỉ nói: “Cao Dật, cậu hẳn là nên rõ ràng mẹ, cậu bây giờ không thể rời khỏi tôi, nếu cậu muốn mẹ mình khổ sở cậu thì cứ việc cưới người phụ nữ kia, nếu cậu đối với Lạc Âm tốt, thì tôi cũng sẽ đối tốt với mẹ cậu, bà ấy không phải là muốn như thế sao, vì thế chính cậu nên suy nghĩ lại đi.” Cao Dật cắn chặt đôi môi, anh xoay người đi thẳng, duỗi tay xoa lên ấn đường, hung hăng nhíu mi, bước chân cũng không dừng lại một chút đi nhanh ra ngoài. Bạch Thần Phong nhìn theo bóng dáng Cao Dật, sắc mặt trầm trọng, ông quay đầu lại nhìn lại con mình đang nằm trên giường, nửa chết nửa sống hôn mê bất tỉnh, vẻ mặt khó nhịn hiện lên một tia phức tạp. Ông nhìn lại Bạch Lạc Âm lắc lắc đầu rồi đi ra ngoài, chỉ là ông hơi hơi cong cái eo lên, ở cái tuổi này, ông quả thật đã già rồi, đã sớm trải qua rất nhiều chuyện, cuộc đời ông cũng đã mất đi quá nhiều thứ, những thứ đã sớm không còn cách nào tìm lại được nữa. Cánh cửa nhẹ nhàng đóng lại, Bạch Lạc Âm đang nằm trên giường từ từ mở mắt, nhìn theo bóng lưng khuất sau cánh cửa, thầm nghĩ những gì cô muốn thì cô phải tìm mọi giá đoạt cho bằng được, mỗi người đều có cho mình một nhược điểm riêng, Cao Dật cũng không ngoại lệ. Có thể đối với anh, cái gì cũng không quan trọng nhưng lại có một người làm anh không thể nào buông bỏ được mọi thứ. Đó chính là mẹ của anh, Vệ Lan, người phụ nữ đó chính là nhược điểm trí mạng của anh. “Giữa mẹ và người đàn bà kia, Cao Dật, tôi sẽ chờ đến câu trả lời cuối cùng của anh.” Con người tôi không phải là loại người anh nói đi là có thể đi, nói bỏ là có thể bỏ. “A...” Cô đột nhiên cười lên thành tiếng, âm thanh chói tai vô cùng. “Làm sao vậy, tiểu Dật, con đang có tâm sự sao?” Vệ Lan cảm giác con trai mình có chút khác so với thường ngày, có phải hay không đang có tâm sự? “Không có việc gì đâu mẹ” Cao Dật dấu đi những suy nghĩ phức tạp trong đầu mình, cười cười với Vệ Lan: “Đúng rồi, mẹ,” anh làm như vô tình hỏi đến, “Chúng ta rời khỏi chỗ này được không? Mẹ, con, còn có Cao Hân nữa”. “Không được!” Bà lắc đầu, thân thể đột nhiên run lên một cái. “Mẹ…” Cao Dật còn muốn nói gì đó nhưng Vệ Lan lại đột ngột ngắt lời nói của anh. “Con còn chưa tới tuổi của mẹ nên có thể còn chưa rõ, mặc kệ chú Bạch cùng mẹ có chuyện gì đi nữa, cho dù là có là quá khứ hay hiện tại thì mẹ cũng không rời khỏi chỗ này, mẹ còn bao nhiêu tuổi để sống nữa chứ, đừng nói nếu mẹ có chết đi thì mẹ cũng phải chết ở chỗ này”. Bà nói, hai cánh môi mím chặt, Bạch gia chính là nơi bà phải sống, bà sẽ không rời đi, cũng sẽ không có dũng khí để rời khỏi chỗ này. Cao Dật nhấp khẩn đôi môi, ánh sáng trong mắt dường như lộ ra thêm một tia ảm đạm. *** Bên ngoài vừa mới có một trận mưa nên không khí có tươi mát hơn một chút, tuy là ở đất nước Anh xa xôi nhưng Bạch gia mỗi ngày ba bữa đều ăn món ăn Trung Quốc, vì thế cũng không làm Hạ Nhược Tâm có cảm giác chính mình đang ở nơi đất khách quê người. Cô ngồi ở trên mặt cỏ, búp bê nhỏ được đặt ở trên đùi hình dáng đã cũ mèm, cô cầm lên mới nhận thấy nó đã cũ hơn rồi, ngón tay nhẹ nhàng vỗ trên váy áo của búp bê nhỏ, cô đã rất nỗ lực lau chùi cho nó nhưng búp bê này so với trước kia lại càng thêm cũ, nhưng búp bê nhỏ đối với cả cô và Tiểu Vũ Điểm, cho dù là cũ hay mới, có bẩn hay không bẩn thì hai mẹ con cô vẫn rất thích nhất búp bê nhỏ, từ trước tới giờ vẫn thế. Cô quay đầu, nhìn con gái đang cầm một trái bóng cao su nhỏ, là của Cao Hân đưa cho bé, trước kia bé cùng Đỗ Tĩnh Đường rất thích chơi cái nà. Tuy bé là con gái nhưng cô lại thích chơi trò này, hơn nữa lại còn chơi rất vui vẻ. Trái bóng nhỏ không ngừng lăn trên mặt đất, đôi chân nhỏ của cô dẫm lên phía trên mặt cỏ, san bằng cả một vùng đất nhỏ dưới chân. Hạ Nhược Tâm nhìn xuống đống cỏ tội nghiệp, cũng may chỗ này có thể dẫm được không thì cô thật rất có lỗi với người làm vườn. Cô buông búp bê nhỏ trong tay ra, an tĩnh ngồi xuống, Tiểu Vũ Điểm đột nhiên chạy lại, đưa hai cái tay nhỏ lên nghịch hai bên má cô, gương mặt nhỏ bé tươi cười trông cực kì đáng yêu, cô vì thế cũng cười vui đùa theo con gái. Ở cách bọn họ không xa, một người đàn ông đứng dựa vào tường vẫn luôn nhìn bọn họ, con ngươi khẽ nhíu, trên mặt cũng không có biểu hiện gì qua trầm trọng. Hạ Nhược Tâm ngẩng đầu, xoay đầu hướng về phía người kia đang đứng nhưng chỗ ấy thế nhưng lại không có người nào, thật kì lạ, rõ ràng lúc nãy ở đó có người. Bên chân đột nhiên lăn tới một quả bóng cao su nhỏ, cô rốt cuộc thu hồi ánh mắt, tức thì một đôi chân nhỏ nhắn đã đứng ở bên người cô. “Mẹ, bóng.” Tiểu Vũ Điểm vươn tay chỉ về phía quả bóng nhỏ, trên người bé lấm tấm mồ hôi, khuôn mặt nhỏ cũng vì chạy vội mà đỏ ửng. Hạ Nhược Tâm xoa nhẹ đầu tóc của con gái mình rồi mới cầm lên quả bóng nhỏ, đặt trong tay bé. Tiểu Vũ Điểm ôm chặt bóng cao su: “Cảm ơn mẹ.” Bé ngọt ngào cười với Hạ Nhược Tâm, lại ôm quả bóng nhỏ của mình đi chơi. Hạ Nhược Tâm lại ngồi xuống, nhìn con gái đang chơi. Dường như đây chính là tất cả cuộc sống của cô, mỗi ngày đều có thể được nhìn thấy con gái, nhìn bé cười cô cũng sẽ cười, chỉ là tâm sự của cô từ đó cũng ngày càng nặng thêm. Cô không vui sướng, trong lòng cũng thấy bất an, hình như có một áp lực vô hình đang đè nặng lên tâm trạng của cô. Khi cô nắm tay Tiểu Vũ Điểm trở về là lúc ba mẹ con Cao gia đã ngồi cùng nhau, trên bàn cơm đã dọn sẵn ra một bàn đồ ăn. “Nhược Tâm, lại đây đi, hôm nay chúng ta thay đổi khẩu vị.” Vệ Lan cười, trong mắt hiện lên nhàn nhạt buồn rầu, khuôn mặt cũng không có quá nhiều vui sướng, bây giờ mỗi người đều mang trong mình một tâm trạng riêng, cả cô, Vệ Lan, Cao Dật và cả Cao Hân cũng vậy."
}