{
  "chapter_name": "Chương 1152: Chú giống gà tây",
  "content": "Thẩm Vi đứng trước mặt gã, từ trên cao nhìn chằm chằm hắn. “Đau không?” Môi cô khẽ cong lên, rõ ràng cười nhưng đôi mắt lại lạnh tới cực điểm. “Đau…” Gã đàn ông kia run run, không ngừng lăn lộn vì đau đớn, kết quả Thẩm Vi lại giơ chân lên đạp cho gã thêm một phát. “A…” Lại một trận thét chói tai, sau đó đó toàn bộ thế giới dường như đều an tĩnh theo. Thẩm Vi thu chân lại, nói với người bên cạnh. “Quẳng ra ngoài, quy củ Giang Nam cũng không biết thì xứng đáng bị đánh.” Mấy bảo vệ tiến đến kéo chân gã đàn ông quăng ra ngoài cửa. Thật đúng cho mình là nhân vật thế nào, đừng nói cô gái kia không phải người của Giang Nam, liền tính là người của Giang thì hắn cũng không thể tùy tiện động tay động chân, người của Giang Nam ngươi có thể mang đi nhưng không thể ép buộc. Trên xe, Lục Tiêu Họa đang ôm túi xách của mình, tới hiện tại trái tim cô vẫn đập thình thịch như muốn nhảy ra khỏi lồng ngực. “Sở tiên sinh, cảm ơn anh.” Cuối cùng cô thở nhẹ nhõm một hơi. “Không cần.” Sở Luật nhàn nhạt nói, cũng không liếc mắt nhìn cô một cái. Lục Tiêu Họa lấy tay vỗ vỗ ngực mình, cô mở túi xách, tìm nửa ngày lại phát hiện mình không mang nước. “Sở tiên sinh, có thể tìm một cửa hàng tiện lợi được không? Tôi muốn mua nước.” Cô phẩy phẩy không khí trước mặt, hiện tại cảm giác miệng lưỡi mình khô khốc, giọng nói cũng có chút đau. Kết quả Sở Luật lại ném cho cô một thứ. Lục Tiêu Họa bắt lấy, cô cảm giác mình có chút choáng váng, đây là loại sữa trẻ em, trẻ con rất thích uống, Sở Luật có cái này trên xe có lẽ là chuẩn bị cho con gái mình. “Tôi cảm thấy uống cái này có chút kỳ quái.” Cô lấy ra một hộp, thật sự uống không xuống, đây có khác gì tranh đồ ăn của trẻ con. “Sở tiên sinh, anh không có cảm giác tôi tranh đồ ăn của con gái anh sao?” Cô huơ huơ hộp sữa nói với Sở Luật. “Sẽ không.” Sở Luật tiếp tục lái xe. “Tôi với con gái tôi uống sữa bột cùng loại này.” Suýt chút nữa hộp sữa trong tay Lục Tiêu Họa rơi xuống, cô vội vàng nắm lại chặt hơn, trực tiếp mở nắp uống vào. Kỳ thật hương vị không rồi, khó trách nhiều trẻ con thích uống như vậy, về sau có lẽ cô cũng nên mua một ít cho mình. ‘Kịch’ một tiếng, Sở Luật ngừng xe dưới lầu Lục gia, sau đó mở cửa xe, mắt anh hơi nheo lại có chút lạnh lẽo. “Lục tiểu thư, Giang Nam không phải là nơi cô có thể đến. Tôi nể giao tình của tôi với Lục Cẩm Vinh cứu cô một mạng, nhưng cô phải nhớ lần sau không chắc cô có vận may như vậy. Mời xuống xe.” Lục Tiêu Họa vừa muốn giải thích điều gì nhưng cuối cùng lại nhớ ra bọn họ không thân, mà cô không cần phải giải thích với một người xa lạ. Cô vừa mới xuống xe chiếc xe màu đen kia đã khởi động, nháy mắt đã đi rồi để lại cho cô một chút khói xe, còn có nửa bình sữa cô cầm trong tay. Cô đưa hộp sữa đặt lên môi, uống hết nửa hộp còn lại. “Tiểu Hoa…” Đột nhiên có giọng nói bay tới suýt chút nữa khiến cô sặc. “À, Cao Dật, anh tới từ bao giờ?” Cô chớp chớp đôi mắt liền thấy Cao Dật đã tới gần, cầm lấy hộp sữa trong tay cô. “Sao em lại uống cái này?” Anh xem hộp sữa trên tay, là loại trẻ con thích uống. “Uống khá ngon.” Lục Tiêu Họa nhớ tới hương vị chua chua ngọt ngọt này liền thích, một hồi có lẽ sẽ mua thêm mấy hộp, kỳ thật hương vị rất ngon. Cao Dật không khỏi nở nụ cười: “Sao em lại thích uống sữa trẻ em?” “Rất lạ sao?” Lục Tiêu Họa vừa rồi còn cảm thấy có chút quái, nhưng hiện tại lại không còn cảm giác đó. “Em còn thấy một người uống sữa bột của con gái mình.” Cao Dật chỉnh lại tóc cho cô: “Sao tóc lại rối thế này, có chuyện gì à?” “À, không có gì, không có gì.” Lục Tiêu Họa vội vàng chỉnh lại tóc mình. “Em đi dạo phố nhưng không mua gì cả.” Cô nói dối khéo, mà lông mi cũng hơi hơi trốn tránh, không thấy được phức tạp chợt lóe trên mặt Cao Dật. Vừa rồi anh đã thấy. Chiếc xe kia là của Sở Luật, anh muốn biết lý do nhưng dường như Lục Tiêu Họa không muốn nói, mà anh cũng không chọc phá cái gì. Lần trước anh lùi một bước thành toàn cho cô nhưng lại là làm hại cô, khiến cô bị hủy sạch sẽ, lúc này đây anh thề mặc kệ có phát sinh chuyện gì anh cũng sẽ không một lần lùi bước nữa. “Chúng ta đi thôi.” Anh nắm chặt tay Lục Tiêu Họa, Lục Tiêu Hỏa cảm thấy cơ bắp trên người cũng hơi run run một chút, không biết cảm giác bài xích này từ đâu mà đến. Đây là bạn trai cô, đúng vậy, chính là bạn trai. Hơn nữa bọn họ đã ở bên nhau một năm, không phải là quá ngắn, có lẽ sau này sẽ là chồng của cô, bên cạnh cô cũng chỉ có một người đàn ông là anh, nếu muốn chọn một người để làm chồng thì cô nghĩ cuối cùng cô sẽ chọn anh, cũng chỉ sẽ là anh. Trong miệng cô vẫn còn đọng lại hương vị chua chua ngọt ngọt, là vị của sữa, mà cô lại muốn uống thêm một hộp, dường như trong ngáy mắt trong lòng cô cũng có một cảm giác quen thuộc. Là khi nào, là ở nơi nào, là người nào? Cô không nhớ được. *** Sở Luật đem sữa bột ra, Tiểu Vũ Điểm đang mặc áo ngủ có in hình phim hoạt hình, còn đi một đôi dép lê nhỏ đứng ở trước bàn. “Chú ý nhé.” Sở Luật lấy cái muỗng bên trong. “Đầu tiên là múc một muỗng sữa bột.” “Lại thêm một muỗng là hai muỗng…” Anh tổng cộng múc bốn muỗng, sau đó lấy nước ấm đổ vào trong ly, một ly lớn một ly nhỏ. “Của con, uống được rồi.” Anh đưa ly vào trong tay con gái. Tiểu Vũ Điểm lấy hai tay ôm lấy ly vui vẻ uống vào, Sở Luật lại lấy một ly trên bàn kia, một tay ôm con gái đến sô pha ngồi. Tiểu Vũ Điểm ôm ly ngồi lên đùi ba, gương mặt nhỏ nhắn gần đây ngày càng xinh đẹp, bởi vì bé lớn hơn, cũng mập hơn một chút, có điều vẫn là một đứa bé yếu ớt đáng thương. Kỳ thật mỗi ngày Sở Luật đều lo lắng cùng sợ hãi, anh sợ bé trưởng thành lại không cần cha, cũng sợ bé không lớn lại bị bệnh tật ốm yếu, có lẽ người cha nào cũng có rối rắm như thế. Anh xoa xoa tóc con gái. “Bảo bảo, tóc dài rồi, có muốn cắt không?” Tiểu Vũ Điểm lắc đầu: “Không cần cắt.” Sở Luật chải mái tóc đã dài gần tới hông con gái. “Ngày mai ba đưa con đi tạo mẫu tóc được không, chính là cái chú rất giống gà tây kia.” Mà gà tây anh nói, chính là Tần Lạc."
}