{
  "chapter_name": "Chương 902: Bé cũng không yêu bà",
  "content": "“Không sao chứ?” Anh cào lại tóc của mình, dọc đường đi cũng không biết đến đây như thế nào, anh vừa nghe nói con gái ở bệnh viện đã bị dọa một thân mồ hôi lạnh. Hạ Nhược Tâm nhàn nhạt nói: “Có việc thì anh đã không thấy được con nữa.” Sở Luật vội vàng lại gần muốn ôm con gái, nhưng Hạ Nhược Tâm ngăn cánh tay anh lại. “Người ở Sở gia không thể cách xa con gái tôi một chút sao?” Sở Luật nhíu mày, đôi tay vẫn đưa trong không trung. Anh tiến lên, ngồi xổm xuống, mắt thẳng tắp nhìn vào mắt Hạ Nhược Tâm. Đôi mắt cô nhìn anh sinh oán ý, nháy mắt anh cảm thấy có thứ gì đã đâm đến trái tim mình. Đã nỗ lực như vậy, như thế nào vẫn không được. Rõ ràng đã sắp tốt, sắp tiếp cận, rốt cuộc vì cái gì lại khiến bọn họ quay lại như này, rõ ràng khi đó anh đã thấy có hy vọng. “Nhược Tâm…” Anh kìm lại giọng của mình. “Chưa nói đến chuyện khác, em cho ràng em sẽ đưa Tiểu Vũ Điểm trở về như thế nào, chỉ dựa vào một cánh tay của em?” Sở Luật lại vươn tay, lần này Hạ Nhược Tâm không ngăn cản. Hạ Nhược Tâm cúi đầu, cô chỉ thấy mình bất lực, ngay cả bảo vệ con gái hiện tại cô cũng không làm được, không ôm được sao. Sở Luật cẩn thận bế Tiểu Vũ Điểm lên, thân thể nho nhỏ trong lòng anh co lại, đôi tay nhỏ lúc này được bọc lại to như củ cải, tuy rằng anh không biết con gái bị thương thế nào, nhưng nhìn lông mày của con gái nhăn lại, còn có thần sắc của bé không quá tốt đủ để anh thấy đứa nhỏ này có bao đau. Anh ấn con gái vào ngực mình, lấy áo khoác của mình choàng qua người con. Nhẹ nhàng, anh áp trán mình lên trán con gái. Tiểu Vũ Điểm, con nói cho ba, rốt cuộc phải như thế nào mới có thể khiến con lớn lên bình an. Bọn họ không giống như các cha mẹ khác, anh đã không còn khả năng sinh đẻ mà Hạ Nhược Tâm có lẽ cũng vậy, bác sĩ đã nói bởi vì chuyện ở bãi vàng khiến thân thể Hạ Nhược Tâm bị thương, muốn đẻ con sẽ rất khó khăn. Hơn nữa anh không cho rằng mình sẽ hào phóng đưa cô cùng người đàn ông khác sinh con. Mà đứa con gái duy nhất của bọn họ từ lúc sinh ra đã gặp nhiều kiếp nạn, lúc này bé mới bốn tuổi vậy mà đã trải qua hai lần phẫu thuật lớn. Anh thật sự sợ nếu đứa nhỏ này lại xảy ra chuyện thì cả nhà bọn họ đều sẽ gục ngã theo. “Chúng ta đi thôi.” Anh bế con gái lên, vươn một bàn tay tới trước mặt Hạ Nhược Tâm: “Nhược Tâm, chúng ta về nhà.” Hạ Nhược Tâm nhàn nhạt nhìn bàn tay anh không phản ứng gì. Sở Luật đành thu hồi tay lại, sau đó đôi tay ôm chặt con gái vào lòng ngực, bước đi. Hai người ngồi ở trong một cái xe im lặng không nói lời nào, đôi lần Sở Luật muốn mở miệng nhưng bởi vì Hạ Nhược Tâm đều không để ý tới nên đành nhịn xuống. Anh đưa hai mẹ còn về nhà, mà anh cũng không đi về, vẫn ngồi ở phòng khách nhà Hạ Nhược Tâm. Hạ Nhược Tâm nhẹ nhàng khẽ động môi, muốn chờ thì cứ chờ. Lúc Tiểu Vũ Điểm tỉnh lại thấy mẹ đã ngủ rồi, bé bò dậy, mở cửa đi ra bên ngoài liền thấy Sở Luật đang ngồi trên sô pha. “Ba…” Bé chạy qua cẩn thận bò lên trên sô pha. Sở Luật mở hai mắt, anh ngồi thẳng dậy ôm con gái vào lòng mình. “Con yêu nói cho ba, còn đau không?” Anh kéo tay con gái nhỏ liền thấy hai tay con gái vẫn còn bọc lại, chỉ không biết vết thương thế nào. Anh hỏi qua bác sĩ, bác sĩ nói không sao cả, nói trẻ con va chạm rất bình thường. Nhưng con gái anh đã qua hai lần phẫu thuật, so với đứa trẻ bình thường còn thiếu một quả thận, nói cho anh như vậy cũng bình thường sao. Tiểu Vũ Điểm vẫy vẫy hai bàn tay, sau đó lắc đầu, miệng nhỏ cười toe với Sở Luật: “Ba, Tiểu Vũ Điểm không đau chút nào.” “Có phải ba với mẹ cãi nhau?” Tiểu Vũ Điểm mẫn cảm hỏi. “Không có.” Sở Luật bế con gái lên, lau mặt cho con ái. “Có đói bụng không? Ba nấu mì cho con ăn nhé?” “Dạ.” Tiểu Vũ Điểm bị Sở Luật ôm một tay, bé dựa đầu mình vào trên vai của ba. “Ba…” “Sao?” Sở Luật đáp lời. “Có phải bà nội rất ghét Tiểu Vũ Điểm?” Bước chân Sở Luật hơi ngừng lại, anh muốn nói với bé một câu không phải nhưng cuối cùng phát hiện lời này thế nào cũng không nói ra được. Suy nghĩ của trẻ rất đơn giản, vui buồn rõ ràng nhưng cũng mẫn cảm hơn so với người lớn rất nhiều. “Sau này bà nội sẽ thích Tiểu Vũ Điểm.” Anh xoa đầu con gái, ‘sau này’ là từ vô định, là đến lúc nào thật sự anh cũng không biết. Trước kia anh chỉ biết đàn ông bị kẹp ở giữa vợ và mẹ, hàng ngày sẽ không quá tốt, nhưng anh không nghĩ tới có một ngày anh lại bị kẹp ở giữa bốn người phụ nữ. Là ba người quan trọng nhất cuộc đời anh, còn có một người vốn là người ngoài không nên xuất hiện giữa bọn họ. Là mẹ anh, vợ trước của anh, có con gái anh và một đứa con gái được nhận nuôi. Tiểu Vũ Điểm chớp chớp đôi mắt to của mình. Bé cúi đầu nhìn hai tay bị bọc lại của mình. Không sợ, bé hơi chu cái miệng, bà không yêu bé, bé cũng không yêu bà, lại không phải bạn nào trong lớp cũng có bà. Sở Luật xoa đầu con gái, anh không biết con gái anh đã biết nhớ những chuyện xảy ra, đương nhiên đối với thiện ác cũng đã có suy nghĩ của mình. Anh đi vào trong phóng bếp, thả con gái xuống dưới, sau đó lấy mì sợi từ trong tủ lạnh ra chứ không lấy mỳ gói. Trước kia anh sẽ không vào phòng bếp, không phải vì anh lười, cũng không phải vì anh coi thường việc bếp núc, chỉ vì mỗi lần anh vào thì bếp sẽ giống như bãi chiến trường, không làm rơi mâm cũng làm vỡ bát. Hiện tại anh có được kĩ năng vào bếp chính là sau khi cứu Hạ Nhược Tâm ra, ở nước ngoài học được từ đôi vợ chồng già kia, tuy không giỏi lắm nhưng ít nhất sẽ không lại làm rơi mâm vỡ bát, cũng có thể nấu được một bát mì sợi. Tiểu Vũ Điểm vẫn luôn đứng ở một bên, bàn tay nho nhỏ nắm chặt góc áo anh, giống như một con trùng nho nhỏ theo đuôi. Con gái ỷ lại vào anh cũng làm lòng Sở Luật có một chút an ủi nho nhỏ. Còn may, con gái anh không mang thù. Đúng vậy, con gái anh không nhớ thù ba nhưng không có nghĩa không nhớ thù người khác."
}