{
  "chapter_name": "Chương 165: Hạnh phúc là khi chính mình nghĩ thông suốt",
  "content": "Editor: Ngạn Tịnh. Cô luôn lấy hết chăn mền đắp cho con gái của mình, cho dù có lúc bản thân lạnh đến phát khóc. Chỉ là, chỉ cần nhìn thấy gương mặt hồng nhuận của Tiểu Vũ Điểm, cô thấy cái gì cũng đáng giá. \"Tiểu Vũ Điểm, ngày mai mẹ đưa con ra ngoài kiếm việc làm, được không?\" Cô đếm đếm số quần áo trên đất, biết chừng đó không đủ cho hai mẹ con tiếp tục sinh hoạt, cho nên cô cần ra ngoài kiếm thêm việc làm, như vậy có thể tích một chút tiền thuê một căn nhà tiện nghi hơn để ở. Nơi này quá lạnh. Cô muốn cho con gái một cuộc sống tốt hơn, vậy rất cần công việc, chỉ dựa vào giặt quần áo không phải không đủ, nhưng khi bất trắc, cô cũng không thể lại tiếp tục đi bán máu, như vậy không thể nghi ngờ chính là đang liều mạng, cô còn phải giữ lại cái mạng này để chăm sóc Tiểu Vũ Điểm. Cô giật giật cánh tay trái của mình, bác sĩ kia nói đúng, cánh tay cô nếu giờ không trị, cả đời này liền phải tàn phế. Chỉ là, cũng chẳng sao cả, suốt một năm qua cô đều chịu được, về sau cũng sẽ như vậy, con gái quan trọng hơn. Cô cúi đầu, nhẹ nhàng hôn gương mặt nhỏ của con gái. Bé con của cô thật sự xinh đẹp, xinh đẹp đến mức cô không muốn buông tay. Chỉ là, cho dù con bé lớn lên xấu xí cũng chẳng sao, cô đều sẽ yêu thương nó. Buông đứa bé trong lòng xuống, nhưng tay nhỏ của bé vẫn bắt lấy tóc của cô, đành phải nhẹ nhàng gỡ từng ngón ra. Hạ Nhược Tâm sợ sẽ làm đau bé, bé con chỉ nhỏ như vậy, chỉ sợ dùng sức một chút sẽ làm bé bị thương. Cô đứng lên, lúc này mới bỏ áo quần vào thau, đổ nước vào, giặt sạch từng cái. Tuy rằng nước thực lạnh, nhưng cô đã sớm quen rồi. Cô thỉnh thoảng sẽ ngẩng đầu nhìn tiểu gia hỏa trên giường. Đôi mắt của bé gắt gao nhắm chặt, tay nhỏ đặt bên môi, dường như đang cắn ngón tay, lông mi thật dài thật dày, bao phủ trên gương mặt cực kỳ non nớt của bé. Ánh đèn ấm áp chiếu xuống người bé, xinh đẹp như tiểu thiên sứ. Hạ Nhược Tâm vươn tay lau chút mồ hôi trên trán. Như vậy là đủ rồi, chỉ cần mỗi ngày đều có thể nhìn thấy con gái bảo bối của mình, cô liền cảm thấy bản thân thực hạnh phúc. Có chút hạnh phúc là cần bản thân nghĩ thông suốt. Tuy rằng trời cao cho cô nhiều bất công, nhưng lại trả cho cô một cô con gái đáng yêu. Đây là bồi thường lớn nhất đối với cô. Cúi đầu, dùng sức giặt sạch quần áo. Chỉ cần sớm giặt sạch đống quần áo này, cô liền có thể sớm nghỉ ngơi, ngày mai, cô cần phải đi tìm một công việc. Một công việc có thể khiến cuộc sống của hai mẹ con tốt lên một chút. Mà cô cũng có thể thuê một căn phòng lớn hơn, không cần thật lớn, nhỏ nhưng vẫn đủ ấm áp. Cô cần chỉ là như vậy thôi, không cần nhiều hơn. Bằng không, cũng quá tham lam rồi. Giặt xong chiếc cuối cùng, cô đứng lên, thân thể lung lay, đột nhiên, cảm thấy đầu có chút choáng váng. Nhẹ nhàng vỗ vỗ đầu một chút, lúc này cô mới vắt áo quần ra, phơi lên. Thẳng cho đến khi làm xong tất cả, cô mới xoa xoa bả vai của mình, chỉ là sắc mặt kém đến cực điểm. Đi đến bên giường, bé con vẫn đang ngủ. Hạ Nhược Tâm kéo lấy tay nhỏ của bé chơi một hồi, sau đó nằm xuống, rốt cuộc cũng có thể nghỉ ngơi một hồi. Cô nghiêng người, cẩn thận ôm bé con vào lòng. Chậm rãi khép hai mắt lại. Tuy rằng là một kho hàng cực kỳ đơn sơ, nhưng là, lúc này, giống như có một luồng ánh sáng nhu hoà dưới thân, ấm áp chiếu vào người hai mẹ con đang say giấc nồng. Cả hai đều có lông mi thật dài, khoé môi xinh đẹp nhẹ cong, chỉ là, chính là một người lớn, và một người nhỏ mà thôi."
}