{
  "chapter_name": "Chương 1341: Chỉ có thể cảm ơn",
  "content": "Bên ngoài, gió thu hiu quạnh, thì ra chỉ là mơ. Cô vội vã lau nước mắt của mình, cũng đem nước từ đáy mắt ép ngược trở lại. Thời gian trôi nhanh, thấm thoát đã năm năm trôi qua. Mới hôm nào cô còn ôm Tiểu Vũ Điểm trong tay, bây giờ nó đã trở thành một cô gái yêu kiều. Cô sờ sờ mặt mình, hình như cô cũng già mất rồi. “Tam Ca, anh nói nếu em sớm chết đi, có phải đã được nhìn thấy anh rồi không?” Cô tự mình lẩm bẩm, ngực lại quặn đau, ký ức ùa về khiến cô đau đớn khó nhịn. Năm năm, đã năm năm rồi. Tam Ca theo cô năm năm, chăm sóc cô năm năm, mà bây giờ cô cũng xa anh năm năm. Trong một căn nhà phong cách an tĩnh, Thẩm Vi đã nấu xong một bình trà. Mấy năm nay cô cũng theo Hạ Nhược Tâm học pha trà, các thao tác gần như hoàn hảo, cũng lộ ra phong thái rồi. Cô pha xong để trước mặt người đàn ông đối diện, nếu như nói năm năm lưu lại trên người cô một sự an tĩnh tịch mịch thì đối với người đàn ông này lại là sự thành thục lõi đời, còn có đôi mắt, trải qua bao nhiêu sóng gió, đôi mắt ấy trở nên kiên cường hơn. “Cảm ơn.” Mạc Mính nhận lấy chén trà, anh đoan chính uống một hớp, trong nháy mắt hương vị lan ra trong miệng. “Em pha có cực không?” Khi nói khóe môi anh ta mang theo ý cười nhàn nhạt, “Nhưng xem ra anh cũng quá may mắn, lại uống được trà đích thân em pha.” Thẩm Vi cũng rót cho chính mình một ly, mấy năm trước cô đối với anh ta không khác gì kẻ thù, chỉ là mấy năm nay cảm giác ấy đã phai đi không ít. Cô cảm kích anh những năm nay vẫn luôn giúp cô chống đỡ Giang Nam, để cô có thể tiếp tục quản lý nơi này, để những anh em của Tam Ca không đến mức trôi dạt khắp nơi, không nhà để về. Nhẹ nhàng gạt lá trà trong chén, cảm nhận được hương vị hơi nhạt bên trong, nếu nói là khổ thì hơi quá, cô chỉ pha một chút trà coi như thú vui thôi. “Anh về đây.” Mạc Mính đặt chén trà xuống, anh thích mùi trà nhưng lại ghét vị đắng của nó, vị đắng lưu lại sau khi uống. Thẩm Vi lại rót cho mình chén khác, sau đó cô cười với anh, xem như quá khứ đã tiêu tan đi, nếu cứ bất chấp giữ lại thì quả thật quá ngu xuẩn. “Tiểu Vi, chúng ta quay lại được không?” Mạc Mính thực sự có chút không cam tâm, chính mình năm năm tìm kiếm, năm năm chờ đợi nữa là tròn mười năm vậy mà cũng chỉ đổi lại được một nụ cười. Mà nụ cười đó của cô đối với anh ta lại là một loại tổn thương. Cô tha thứ, cũng quên đi tổn thương nhưng mặt khác, cũng là quên mất quá khứ, quên mất anh. Anh ta vươn tay nắm chặt tay Thẩm Vi, cũng phát hiện sự lạnh lẽo của tay cô. “Chúng ta quay trở lại, anh hứa sau này sẽ luôn đối tốt với em, giống Sở Luật đối với Hạ Nhược Tâm vậy, kỳ thực chỉ cần em quay đầu lại sẽ biết anh vẫn luôn ở đây chờ em.” Thanh âm của Mạc Mính mang theo một loại cầu xin, anh đời này chưa xin lỗi người phụ nữ nào, cũng chưa yêu người phụ nữ nào như thế. Vì sao Sở Luật và Hạ Nhược Tâm có thể, mà bọn họ lại không thể. “Xin lỗi!” Thẩm Vi nhẹ nhàng đẩy tay anh ra, lại bưng lên chén trà. Đúng vậy, Sở Luật và Hạ Nhược Tâm có thể là do họ không thể sống thiếu nhau. Nhưng cô không phải Hạ Nhược Tâm, anh ta cũng không phải Sở Luật, hơn nữa giữa Sở Luật và Hạ Nhược Tâm cũng không có một Tam Ca. Tay Mạc Mính vẫn đặt tại không trung, mãi hồi lâu anh mới rút tay về. Trà dặt trong ấm thì vẫn còn nóng ấm, thế nhưng cho vào lý rồi cũng dần trở nên lạnh lẽo. Người đi, trà lạnh. Hoa không nở cũng do người đã sớm đi xa. Bên trong phi trường, hai người đàn ông đứng đối diện nhau, đồng dạng là vóc người cao to, đồng dạng khí chất không tầm thường, đồng dạng cảm giác ưu việt không ai bì nổi, chỉ là một người lạnh lùng, một người quý phái. “Không kiên trì nữa?” Sở Luật hỏi Mạc Mính, năm năm trôi qua đã không còn muốn tiếp tục nữa. Mạc Mính lắc đầu, “Lòng của cô ấy không ở chỗ tôi, có thể tôi đi rồi cô ấy sẽ vui vẻ hơn.” Quyết định như vậy kỳ thực anh đã trải qua suy nghĩ rất lâu, do dự mãi nhưng cuối cùng vân chọn rời đi, bọn họ bỏ qua không chỉ là thời gian, mà còn là tình cảm. Không phải người phụ nữ nào cũng chịu quay đầu lại, không phải người đàn ông nào cũng có năng lực khiến gương vỡ lại lành. Anh không phải Sở Luật, từ trước đến nay Sở Luật luôn chừa sẵn một con đường cho Hạ Nhược Tâm. Mà Thẩm Vi cũng không phải Hạ Nhược Tâm, giữa bọn họ còn bị ngăn cách bởi một người không còn tồn tại là Tam Ca. “Kỳ thực anh vẫn có thể kiên trì.” Sở Luật vẫn nói những lời này. “Không cần.” Mạc Mính đột nhiên nhìn về phía Sở Luật, con ngươi den lóe lên một sự sáng tỏ. “Anh không giống người dễ dàng buông tha như vậy.” Sở Luật không rõ nói, thật ra họ cùng là một loại đàn ông, không đạt được là không dễ dàng bỏ qua. Mới năm năm đã từ bỏ không giống phong cách của Mạc Mính. “Tôi là không muốn, chỉ có tôi kiên trì thì có ý nghĩa gì.” Mạc Mính nhẹ nhàng thở dài, cơn gió lướt qua, cũng đem lời nói trở nên không còn rõ ràng. “Anh thay tôi cảm ơn anh ấy, cảm ơn anh ấy năm năm qua thành toàn cho tôi, để tôi có thể chuộc tội, để cô ấy rốt cuộc có thể tha thứ cho tôi, mặc dù cô ấy cũng không cần đến tôi nữa.” Đây không phải điều anh muốn, anh thà rằng cô đừng bao giờ tha thứ. Sở Luật dựa thân thể của mình vào sau, có một loại lạnh lẽo phát ra từ bức tường phía sau, có lẽ anh rõ ràng biết Mạc Mính đang nói gì. “Anh biết từ khi nào?” Sở Luật cũng không muốn úp mở nữa, chỉ là anh muốn biết từ lúc nào mà Mạc Mính phát hiện ra. Chuyện này ngoài anh ra không có người thứ hai biết đến, kể cả Hạ Nhược Tâm anh cũng không tiết lộ. “Từ lâu rồi.” Mạc Mính cười, nụ cười mang theo sự cô đơn, “Chính vì biết như thế nên tôi mới buông tay, tôi làm sao thay đổi được trái tim người phụ nữ không giành cho tôi. Nếu như người đàn ông kia không còn thì có thể tôi sẽ tiếp tục kiên nhẫn, nhưng anh ấy còn sống, anh ấy cũng đã hoàn thành tâm nguyện giúp tôi năm năm, tôi chỉ biết cảm ơn thôi.” Nói xong, anh ngẩng mặt lên, nhìn cách đó không xa, nếu đã là người duy nhất đáng giá, nguyện vì cô quay đầu, cũng khiến cô nguyện quay đầu lại thì cũng xứng đáng. Anh nghĩ có lẽ sẽ không trở lại được nữa, có lẽ khi anh đặt chân lại nơi này thì mọi việc đều đã an bài, khi đó có lẽ thật sự anh đã tiêu tan trong cuộc sống của cô."
}