{
  "chapter_name": "Chương 92",
  "content": "Lục Vĩnh nhận được thiệp, nhìn thấy chữ “Lạc” phía trên, ông ta nhíu mày. Đây là một nhân vật khó giải quyết, cả triều đình đều không rõ ý Phạm Hiên, hơn nữa mở miệng là nói cứu mạng ông ta… Lục Vĩnh liên tưởng đến chuyện ban ngày của Lưu Xuân, ông ta do dự một lát, sau đó sai người dẫn Lạc Tử Thương vào. Lạc Tử Thương mặc hoa phục màu đen hoa văn mạ vàng, đầu đội kim quan, tay phẩy quạt vàng, lộng lẫy mà đến. Nhưng cho dù không quen biết Lạc Tử Thương nhưng Lục Vĩnh cũng biết, xưa nay Lạc Tử Thương toàn ăn mặc thế này. Ông ta đứng dậy, hành lễ với Lạc Tử Thương: “Lạc thái phó.” “Lục thượng thư.” Lạc Tử Thương cười đáp lễ, Lục Vĩnh tiếp đón Lạc Tử Thương ngồi xuống, Lạc Tử Thương đánh giá thư phòng của Lục Vĩnh, cười nói: “Quả nhiên là Lục thượng thư rất cao nhã, thư phòng sắp xếp gọn gàng, không giống quan viên mà trước kia ta quen biết.” “Quan viên mà Lạc thái phó quen biết trước kia như thế nào?” Lục Vĩnh rót trà cho Lạc Tử Thương, Lạc Tử Thương cười nói, “Người mà tại hạ quen trước kia, nếu chuyển bạc đi, ít nhất sẽ treo hai tấm tranh chữ của danh gia ở trong nhà.” Lạc Tử Thương nói rồi dùng quạt chỉ vào chỗ trống trên tường, cười nói: “Tại hạ cảm thấy, treo một tấm sơn thuỷ ở chỗ đó rất đẹp, Lục thượng thư thấy thế nào?” Lục Vĩnh nghe Lạc Tử Thương nói vậy, sắc mặt không thay đổi, ông ta nhấc chén trà lên, nhấp một ngụm, một lúc sau, ông ta chậm rãi nói: “Lạc thái phó nói những lời này, sao lão hủ nghe không hiểu?” “Lục thượng thư,” Lạc Tử Thương dùng quạt gõ xuống lòng bàn tay, cười như không cười, “Lưu Xuân đã vào Hình Bộ rồi, ngài đâu cần ở đây pha trò với ta chứ?” Lục Vĩnh không nói lời nào, Lạc Tử Thương dựa vào ghế, chậm rãi nói: “Thiên hạ chẳng có bức tường nào chắn được gió, chuyện Hộ Bộ Thương Bộ trộm kho bạc đã là lệ thường. Lưu Xuân đã nhậm vị trí này từ tiền triều, một con cá chạch già, cái gì cũng biết rõ. Biết càng nhiều, đến lúc đó phun ra càng nhiều.” Lạc Tử Thương nhìn bàn tay nắm chặt chén trà của Lục Vĩnh, hắn vươn tay lấy chén trà ra, ôn hòa nói: “Lục đại nhân, đừng căng thẳng. Hôm nay ta đến không phải để hù dọa ngài, là đến cứu ngài.” “Lạc thái phó nói đùa rồi,” sắc mặt Lục Vĩnh trấn định, “Lưu đại nhân vào Hình Bộ đâu liên quan gì đến lão hủ?” “Lục đại nhân,” Lạc Tử Thương nheo mắt lại, “Ngài đúng là chưa thấy quan tài chưa đổ lệ, chuyện ngài và Lưu Xuân kết hội trộm kho bạc còn cần ta nói rõ lại cho ngài sao? Nếu ngài cảm thấy còn chưa đủ rõ ràng, vậy có muốn ta nhắc lại mấy người Triệu Cấu kết hội với ngài thế nào không?” Triệu Cấu chỉ là một người trông coi nhà kho, tên người này được đọc ra, rốt cuộc sắc mặt của Lục Vĩnh cũng đã thay đổi. Lạc Tử Thương thấy Lục Vĩnh phản ứng lại, hắn cười rộ lên: “Lục đại nhân, bây giờ chúng ta có thể nói chuyện thẳng thắn chưa?” “Ngươi muốn thế nào?” Cuối cùng Lục Vĩnh cũng lên tiếng, Lạc Tử Thương vui vẻ nói: “Thái độ này của Lục đại nhân là đúng rồi. Hôm nay ta đến, chính là mốn kết minh với Lục đại nhân.” “Kết minh cái gì?” “Hiện giờ Lưu Xuân đã bị giam vào Hình Bộ, chuyện kho bạc nhất định sẽ điều tra, ngài có nghĩ tiếp theo phải làm sao không?” “Sao ngươi biết chắc chắn chuyện kho bạc sẽ bị điều tra?” Lục Vĩnh nhíu mày, Lạc Tử Thương chống cằm, cầm hạt hướng dương lên, “Ngài nói xem, ngoài chuyện kho bạc ra, phu nhân của một Thương Bộ Tư Lang có thể đeo noãn ngọc, mặc tơ tằm, còn có thể là vì sao?” Lục Vĩnh không nói gì, Lạc Tử Thương ném hạt hướng dương vào miệng, nói tiếp: “Dù sao cũng phải có người ra mặt chịu tội.” “Chuyện này không cần ngươi quan tâm.” Lục Vĩnh bình tĩnh nói, “Lạc thái phó làm tốt chuyện của bản thân là được.” “Lục đại nhân đừng khách khí như vậy,” Lạc Tử Thương cười, “Ta hiểu ý ngài, đến lúc đó nói là người của nhà kho trộm là được, chết mấy người phía dưới là chuyện được giải quyết. Nhưng vấn đề là, lời này ngài tin, nhưng Diệp ngự sử có tin không?” “Chuyện này liên quan gì đến Diệp ngự sử?” Lục Vĩnh nhíu mày, Lạc Tử Thương dựa vào ghế, nhìn Lục Vĩnh, nói như chế giễu, “Chất nhi của Diệp ngự sử là Diệp Thế An, Diệp Thế An và Cố Cửu Tư là hảo hữu vào sinh ra tử, Cố Cửu Tư là người cuối cùng kiểm kê xong sổ sách, mà Lưu Xuân bị vạch tội còn bởi vì phu nhân của Cố Cửu Tư và phu nhân của Lưu đại nhân xung đột trong yến hội.” Lạc Tử Thương cười tủm tỉm nói: “Lục đại nhân cảm thấy, rốt cuộc vì sao Diệp ngự sử lại vạch tội Lưu Xuân?” Lời này vừa ra, sắc mặt Lưu Vĩnh liền thay đổi. Nếu nói chỉ là Lưu Xuân bị bắt, đó là chuyện nhỏ, nếu chuyện này là Cố Cửu Tư thiết kế, vậy tất nhiên sẽ không thể để mấy người phía dưới qua loa lấy lệ. Lục Vĩnh lâm vào thế khó, ông ta suy tư hồi lâu, cuối cùng nói: “Nếu Lạc thái phó đã biết chỗ khó của Lục mỗ, vậy tất nhiên hôm nay đã có chuẩn bị mà đến. Không biết Lạc thái phó có cao kiến gì?” “Cũng chẳng phải cao kiến gì.” Lạc Tử Thương cười: “Chỉ là một kiến nghị thôi, Lạc mỗ còn trẻ, không biết ý tưởng này có được không.” “Lạc thái phó cứ nói đừng ngại.” Lục Vĩnh nghiêm túc thỉnh giáo, Lạc Tử Thương uống ngụm trà, trong phòng cực kỳ an tĩnh, mơ hồ có thể nghe thấy tiếng trúc diệp xào xạc bên ngoài. Uống trà xong, buông chén trà, Lạc Tử Thương mới mở miệng: “Phải tìm một người chịu tội.” Lục Vĩnh không nói gì, Lạc Tử Thương nhìn qua, dùng ngữ khí thương lượng: “Cố Cửu Tư thế nào?” Lục Vĩnh nhíu mày: “Cố Cửu Tư chưa hề tham dự việc này, e là không ổn. Đến lúc đó mấy người Lưu Xuân tách ra thẩm vấn, rất dễ lộ dấu vết.” “Vậy không thẩm vấn nữa.” Lạc Tử Thương quyết đoán mở miệng, Lục Vĩnh ngẩn người, theo bản năng nói: “Nếu chuyện đã qua án rồi, không có khả năng không thẩm vấn.” Lạc Tử Thương nghe vậy nâng mắt nhìn Lục Vĩnh, bất đắc dĩ nói: “Lục đại nhân, người sống có thể thẩm vấn, người chết cũng thẩm vấn sao?” Sắc mặt Lục Vĩnh đại biến, Lạc Tử Thương biết Lục Vĩnh đã hiểu ý hắn, hắn nhìn sắc trời bên ngoài, hờ hững nói: “Sắp mưa rồi.” Nói rồi Lạc Tử Thương đứng dậy, bình tĩnh lên tiếng: “Lục đại nhân, tại hạ về trước, nếu có chuyện gì khác, đại nhân có thể sai người đưa tin cho tại hạ, có một số việc, đại nhân không tiện động thủ,” Lạc Tử Thương quay đầu nhìn Lục Vĩnh, nhẹ nhàng cười, “Vẫn còn tại hạ cống hiến sức lực.” “Ngươi muốn gì.” Lục Vĩnh nhìn Lạc Tử Thương chằm chằm, sắc mặt mang theo vài phần phẫn nộ, Lạc Tử Thương gập mở cây quạt nhỏ: “Lục đại nhân, tại hạ còn trẻ, kiếm ăn ở Đông Đô không dễ dàng. Ý của ta, chắc chắn Lục đại nhân đã hiểu rồi.” Lục Vĩnh trầm mặc một lát, hiểu ý Lạc Tử Thương. Chắc chắn người trẻ tuổi này đã hiểu, để hắn làm thái phó, giữ lại ở Đông Đô, đây đều là kế sách tạm thời của Phạm Hiên kế, mà hắn vào Đông Đô, sao lại không phải kế sách tạm thời của hắn chứ? Hắn muốn mọc rễ nảy mầm trên đất Đông Đô này, mà Lục Vĩnh - mưu sĩ của Phạm Hiên bắt đầu từ khi Phạm Hiên mới chỉ là một quan nhỏ ở Vọng Đô là bước đầu tiên của hắn. Một lúc sau, Lục Vĩnh chậm rãi nói: “Ta hiểu ý ngươi, nhưng ta không hiểu lắm.” “Không hiểu cái gì?” “Ngươi và Cố Cửu Tư có thù hận gì?” Nghe vậy, Lạc Tử Thương kinh ngạc quay đầu lại: “Thù hận?” Hắn nghe vậy cười rộ lên: “Lục đại nhân, bây giờ ngươi muốn giết Lưu Xuân, đây là thù hận?” Lạc Tử Thương quay đầu lại, mở quạt ra, che khuất nửa khuôn mặt: “Chỉ là, cục đá chắn đường, đá ra mà thôi. Nếu nói thù hận,” Lạc Tử Thương nghĩ, “Hẳn là bọn họ oán hận ta mới đúng. Nếu bọn họ oán hận ta, không có khả năng coi ta như bằng hữu, vậy chỉ có thể làm địch nhân.” Lục Vĩnh không nói gì, một lúc sau, ông ta đáp lời: “Ta hiểu rồi.” “Có cần tại hạ giúp không?” Lạc Tử Thương nhướng mày, vẻ mặt Lục Vĩnh bình tĩnh: “Ta muốn gặp Lưu Xuân một lần.” Lạc Tử Thương “Ồ” một tiếng, sau đó chậm rãi nói: “Tối nay?” “Càng nhanh càng tốt.” “Được.” Lạc Tử Thương gật đầu, làm động tác “mời”, “Vậy mời đi.” Lục Vĩnh ngẩn người, một lát sau, mặt ông ta trầm xuống, đi theo Lạc Tử Thương ra ngoài. Lên xe ngựa, nhìn thấy hai chén trà, Lục Vĩnh nói: “Ngươi biết tối nay ta sẽ đi theo ngươi?” Lạc Tử Thương cười nhẹ: “Lục đại nhân, không cần phải xoắn xuýt chuyện này.” Nói rồi, hắn đẩy chén trà đến trước mặt Lục Vĩnh, “Uống trà.” **** Sáng Cố Cửu Tư dậy rất sớm. Đêm hắn không ngủ, cứ nghĩ mãi về chuyện của Lưu Xuân. Hắn suy nghĩ một lát, muốn đến Hình Bộ nhìn xem, hôm sau thức dậy, hắn đòi Liễu Ngọc Như một túi bạc. Liễu Ngọc Như đưa tiền cho hắn, nhìn hắn ăn sáng, nàng cười: “Cửu Tư của chúng ta trưởng thành rồi, cũng đến lúc biết dùng tiền.” Miệng Cố Cửu Tư nhai sủi cảo, trừng mắt nhìn nàng một cái. Sau đó hắn ăn sủi cảo xong, nhận túi tiền từ tay Liễu Ngọc Như, kiêu ngạo nói: “Hôm nay gia ra ngoài làm chuyện lớn, không chuẩn bị chút bạc thì làm thế nào được?” Liễu Ngọc Như cong môi cười, nhìn hắn đeo túi tiền lên hông, sau đó vô cùng vui vẻ ra cửa. Cố Cửu Tư đi rồi, Ấn Hồng và Liễu Ngọc Như thu bát: “Cô gia lớn như vậy rồi mà vẫn giống một đứa trẻ.” “Vậy cũng được.” Liễu Ngọc Như cười, “Ta ước gì cả đời này hắn trẻ con như vậy.” Hai người đang nói chuyện, Mộc Nam vội vàng vọt vào. “Thiếu phu nhân,” Mộc Nam xông vào phòng, sốt ruột nói, “Thiếu phu nhân, không hay rồi.” Liễu Ngọc Như quay đầu lại, cau mày: “Đã xảy ra chuyện gì?” “Thiếu phu nhân,” Mộc Nam thở hồng hộc, “Người của Hình Bộ, người của Hình Bộ ở cửa, đưa công tử đi rồi!”"
}