{
  "chapter_name": "Chương 57",
  "content": "Liễu Ngọc Như ngẩn người, Cố Cửu Tư biết một vừa hai phải thay nàng sửa sang lại quần áo, sau đó cười nói: “Ta đi đây.” Nói xong dẫn người vội vàng đi ra ngoài. Chờ Cố Cửu Tư đi ra ngoài rồi, Liễu Ngọc Như mới chậm rãi phục hồi tinh thần. Nàng có chút không rõ ý của Cố Cửu Tư, nàng đã cho phép hắn cả đời còn không xem là giao tấm lòng cho hắn sao? Hắn muốn nhiều hơn, nhiều hơn nữa…… Liễu Ngọc Như có chút thấp thỏm trong lòng, nàng rũ mắt âm thầm tự hỏi, nàng cũng không cho được nhiều hơn nữa. Nàng cân nhắc trong lòng, Ấn Hồng đi đến cười nói: “Hôm nay phu nhân không đi cửa hàng sao?” “Đi chứ.” Liễu Ngọc Như vội nói: “Vài ngày không đi, ta sợ đám nha đầu chết tiệt kia sắp tạo phản.” Ấn Hồng cười rộ lên, cũng không nhiều lời. Liễu Ngọc Như chỉnh quần áo đi ra ngoài, tới cửa, nàng thấy Thẩm Minh quy củ đứng bên cạnh xe ngựa. Hắn đổi một bộ quần áo khác mang nửa bên mặt nạ che đi vết sẹo trên mặt. Liễu Ngọc Như ngẩn người nghe hắn nói: “Đại nhân kêu ta đi theo.” Liễu Ngọc Như nhìn Ấn Hồng bên cạnh, Ấn Hồng ho nhẹ một tiếng, nhỏ giọng nói; “Cô gia nói Thẩm Minh quyền cước công phu tốt, hắn đi theo cô gia mới yên tâm.” Liễu Ngọc Như khẽ thở dài, nàng hiểu chuyện Hắc Phong Trại thật sự dọa Cố Cửu Tư sợ. Hiện giờ bên người Cố Cửu Tư không có ai giúp đỡ, Thẩm Minh thật sự là người duy nhất hắn có thể yên tâm đưa đến bảo vệ nàng. Liễu Ngọc Như gật đầu liền lên xe ngựa. Tới cửa hàng, Liễu Ngọc Như kiểm kê sổ sách trước, Hoa Dung đã đi vào chính quy, Liễu Ngọc Như phân công tỉ mỉ từng công việc, vì thế tất cả những chuyện này đều gọn gàng ngăn nắp, cho dù nàng không ở cửa hàng cũng sẽ không có sai sót gì. Hình thức như vậy thuận tiện để nàng phục chế Hoa Dung, cửa hàng ở An Dương đã mở cửa, tuy mới mấy ngày nhưng sổ sách xem như không tồi. Vân Vân nhìn nàng thật cẩn thận nói: “Thiếu phu nhân, có muốn chuẩn bị cho chi nhánh tiếp theo không?” Vân Vân đi theo Liễu Ngọc Như và Tô Uyển đến đây, tuổi nàng còn trẻ đã ở cửa hàng làm chuyện này. Cô nương thông minh lanh lợi lại nhạy bén với hàng hóa, làm việc được một thời gian, Liễu Ngọc Như đã trích phần trăm chưởng quầy cho nàng. Liễu Ngọc Như nghe ý tưởng của Vân Vân, nàng nhìn sổ sách rồi nghĩ ngợi, nàng lắc đầu: “Cửa hàng ở An Dương cần ổn định trước, mua một trăm lượng nợ U Châu.” “Một trăm lượng?” Vân Vân ngẩn người, số tiền này đối với cửa hàng mà nói cũng không phải số nhỏ. Liễu Ngọc Như gật đầu: “Yên tâm mua đi, không sao.” Chưa được mấy ngày, tiền lãi nợ U Châu tháng thứ nhất đã đến, người nhớ rõ chuyện này tới cửa lãnh tiền, Cố Cửu Tư cố ý bố trí chỗ lãnh tiền ở cửa nha phủ, một hàng người xếp hàng thật dài. Một tháng có năm phần ngàn tiền lãi, có người tiền không đủ một văn hoặc là ghi vào sổ sách, nếu không muốn ghi sổ thì đổi sang gạo đem về nhà. Nhưng như vậy thì số gạo rất ít, đa số mọi người chọn ghi sổ nhưng cũng có lòng tin, nếu nợ U Châu phát tiền nhớ về nói với người trong nhà. Còn về đám thương hộ lớn trong thành, Cố Cửu Tư trực tiếp cho người đưa tiền đến. Bọn họ mua mức lớn, tỷ như có một nhà mua gần một trăm vạn, tương đương một tháng có năm trăm lượng tiền lãi. Số tiền này đưa đến tay đám thương hộ, tất cả mọi người có chút ngốc, ngàn lần không ngờ Cố Cửu Tư thật sự trả tiền. Cứ phát tiền như vậy, cách hai ngày sẽ có rất nhiều người được trả lại tiền, sau đó lấy tiền mua rất nhiều nợ U Châu. Nợ U Châu vốn nằm trong tay thương hộ, chỉ có hơn một trăm vạn lưu thông trên thị trường, tháng thứ nhất trôi qua, bá tánh lấy được tiền lại biết bạn bè thân thích mua nợ thì bản thân sẽ có tiền, vì thế tranh nhau mở rộng. Tháng thứ hai trôi qua, nợ U Châu trên thị trường đã bán hết. Cố Cửu Tư gom đủ tám trăm vạn, mà lúc này những thương hộ bị Cố Cửu Tư buộc mua nợ U Châu lấy nợ U Châu trường kỳ ra bán. Kể từ đó, nợ U Châu bắt đầu lưu thông giống như hàng hoá trong phạm vi nhỏ. Cố Cửu Tư tích đủ bạc thì vui vẻ, mà Liễu Ngọc Như ngày nào cũng hỏi thăm giá cả nợ U Châu, gặp giá cao thì bán, sau đó thấp mua một số nợ U Châu vào tay. Nàng còn chuẩn bị một quyển sách ghi lại giá cả hằng ngày của nợ U Châu. Mỗi ngày Cố Cửu Tư trở về sẽ thấy Liễu Ngọc Như ngồi trong phòng đánh bàn tính nhỏ. Cố Cửu Tư giải quyết xong chuyện tiền nong thì cần xử lý toàn bộ công việc hành chính tại Vọng Đô. Tuy Vọng Đô chỉ là huyện nhưng lại là thủ phủ của toàn bộ U Châu, hội tụ đủ tất cả nhân vật nổi tiếng trong thương mại và chính trị tại U Châu, đại quan quý nhân đều ở nơi này, ngày nào Cố Cửu Tư cũng phải quản lý nhiều chuyện, trên có mấy án mạng giết người, dưới có mấy việc ném chó mất gà, trái có mấy việc như tài chính nông thương, phải có mấy việc như xây dựng giáo dục. Trước kia hắn chỉ lo chuyện gom tiền, những việc như thế này chỉ tùy tiện quản lý, bây giờ cuối cùng phải nhúng tay vào, hắn phải quản cho tốt. Vì thế hắn mỗi ngày bận đến mức chân không chạm đất, về nhà cho rằng có thể thấy Liễu Ngọc Như ngủ yên chờ hắn, ai biết mỗi ngày về nhà, hắn kinh ngạc phát hiện nương tử của mình còn bận rộn hơn mình! Mỗi ngày hắn về nhà, Liễu Ngọc Như đang gảy bàn tính. Tắm rửa xong, Liễu Ngọc Như đang gảy bàn tính. Hắn lau khô tóc nằm trên giường, kéo quần áo ra kêu Liễu Ngọc Như: “Ngọc Như.” Liễu Ngọc Như nhìn thoáng qua, bình tĩnh lại quyết đoán mở miệng: “Chàng ngủ trước đi, ta còn phải tính xem mua thế nào mới có lời.” Cố Cửu Tư: “……” Tiền tài che mắt Liễu Ngọc Như để nàng hờ hững với tất cả sắc đẹp. Có một ngày Cố Cửu Tư nhịn không được, hắn rất có khí thế ngồi trên giường, nghiêm túc nói: “Ngọc Như, nàng lo chuyện kinh doanh là tốt, nhưng tiền lãi của nợ U Châu không có bao nhiêu, nàng vì thế mà làm sức khỏe xuống dốc thì không đáng.” Liễu Ngọc Như ngẩng đầu nhìn hắn nghiêm túc nói: “Lang quân nói sai rồi, nợ U Châu thật sự có thể kiếm ra tiền.” Cố Cửu Tư có chút không rõ, một năm có năm phần trăm tiền lãi, sao có thể kiếm ra tiền? Liễu Ngọc Như biết Cố Cửu Tư không nhạy bén với chuyện tiền nong, nàng trực tiếp cho hắn kết quả: “Lang quân, trước kia ta bỏ một trăm lượng tiền vốn, hiện giờ nhanh chóng ra tay cao bán thấp mua, đã lời gấp hai.” Gấp hai, một trăm lượng. Lúc hắn còn làm nha dịch, bổng lộc một tháng được hai lượng, hiện tại làm huyện lệnh tăng đến một tháng tám lượng, cộng thêm than bạc vải vóc và một thạch gạo, so với dân chúng đã tốt lắm rồi, nhưng ở trước mặt một trăm lượng…… Đây là tiền lương mười năm của hắn, Liễu Ngọc Như chỉ ở nhà khảy bàn tính, chưa được hai tháng đã kiếm được nhiêu đó. Cố Cửu Tư rơi vào trầm tư, câu “Ta nuôi nàng, nàng mau đi ngủ” tất cả nuốt vào miệng. Hắn phát hiện —— nuôi không nổi, nương tử này, thật sự nuôi không nổi. Bởi vì Liễu Ngọc Như bận chuyện kiếm tiền, Cố Cửu Tư cũng cố gắng bớt chút thời giờ trong trăm mối bận để trò chuyện với nàng, bị từ chối như vậy, hắn hoàn toàn không nghĩ gì nữa, chỉ mỗi sáng khi ra cửa, bất luận như thế nào cũng bắt Liễu Ngọc Như hôn hắn. Lúc đầu Liễu Ngọc Như luôn đỏ mặt hôn hắn, hôn được hai tháng, rốt cuộc có thể mặt không đỏ tim không nhảy hôn hắn. Thương nhân luôn có cách vượt qua mệnh lệnh triều đình. Nợ U Châu lưu thông như hàng hoá chưa được một tháng, thế nhưng đã có người bắt đầu xào bán. Liễu Ngọc Như là một trong số đó, nhưng chẳng qua nàng cũng chỉ là tép riu, những phú thương nắm trong tay mấy chục mấy trăm vạn nợ U Châu thấy cơ hội thì nhanh chóng nghĩ mọi cách bán nợ U Châu qua châu khác. Mà lúc này, chuyện Lương Vương mưu phản rốt cuộc truyền đến kết quả. Đông Đô luân hãm, Đại Vinh thay đổi triều đại. Con cháu hoàng thất tứ tán khắp nơi, Lương Vương huyết tẩy Đông Đô. Khắp nơi sôi nổi khởi nghĩa, lật vương tự lập, tiết độ sứ khởi binh vì vương, từ Đại Vinh nguyên đức thịnh thế cho tới chia năm xẻ bảy như bây giờ, đây chẳng qua là khung cảnh mười mấy năm mà thôi. Khi tin tức Lương Vương đánh vào Đông Đô truyền đến thì Cố gia đang ăn cơm, Hổ Tử đi báo tin tức cho Cố Cửu Tư, Cố Cửu Tư dừng đũa nhìn Giang Nhu. Sau khi ổn định ở Vọng Đô, Giang Nhu đã nghĩ mọi cách hỏi thăm tin tức Đông Đô, ca ca bà còn trong ngục Đông Đô, hiện giờ Lương Vương xưng đế, theo lý mà nói thì Giang thượng thư cũng nên thả ra rồi. Nhưng tất cả mọi người không vui vẻ nổi, chờ Hổ Tử đi rồi, Cố Cửu Tư rũ mắt nói: “Mẫu thân sai người đi nói cữu cữu cắt đứt quan hệ với Lương Vương đi.” Giang Nhu không dám nói gì. Vị ca ca kia của bà từ trước đến nay là người có chủ ý, nếu có thể cắt đứt đã sớm cắt đứt, sao có thể đi đến bước đường ngày hôm nay? “Tìm người thăm dò tin tức trước.” Giang Nhu thở dài: “Có thể khuyên thì khuyên, khuyên không được, cũng không còn cách nào nữa.” Dứt lời, Giang Nhu miễn cưỡng cười nói: “Ăn cơm đi, đừng phiền này nữa.” Mọi người ăn cơm, Giang Nhu đứng lên đi khỏi, Liễu Ngọc Như và Cố Cửu Tư trở về phòng, Liễu Ngọc Như phát hiện cảm xúc của Cố Cửu Tư không được tốt, nàng nhịn không được nói: “Chàng đang lo cho cữu cữu?” Cố Cửu Tư hoàn hồn, hắn thở dài gật đầu: “Con người cữu cữu ta…… Kỳ thật đối với ta cũng tốt. Ta hy vọng hắn có thể sống tốt một chút.” “Vậy chàng……” Liễu Ngọc Như thử thăm dò, “Có dự định gia nhập Lương Vương không?” Cố Cửu Tư nghe xong, hắn nhàn nhạt nhìn Liễu Ngọc Như: “Đầu óc ta có vấn đề sao?” Liễu Ngọc Như ngẩn người, Cố Cửu Tư dừng bước nhìn trăng sáng trên trời: “Sở dĩ Lương Vương có thể công hãm Đông Đô không phải vì Lương Vương cường thế, mà vì mọi người đều trông cậy vào Lương Vương làm chim đầu đàn. Không có hoàng đế chính thức, tên nghịch thần Lương Vương này ai cũng có thể dựng cờ đánh, nàng nói hắn có thể trụ được bao lâu?” “Nhà ta không thể tranh vũng nước đục này.” Cố Cửu Tư rũ mắt, “Chỉ mong người đả đảo Lương Vương tiến vào Đông Đô trước có thể là Phạm Hiên, như vậy chúng ta may ra còn có thể cứu cữu cữu.” “Yên tâm đi.” Liễu Ngọc Như nắm tay hắn, ôn hòa nói: “Sẽ có thể.” Cố Cửu Tư ngẩng đầu nhìn Liễu Ngọc Như, hắn nhẹ nhàng cười cười: “Ngọc Như,” dứt lời, hắn nắm tay nàng, có chút xấu hổ cúi đầu nói, “Kỳ thật có nàng ở đây, ta gì cũng không sợ.” Liễu Ngọc Như ngẩn người, nàng biết người này lại đang nói lời hay dỗ nàng. Hiện tại hắn chính là như vậy, lúc nhàn rỗi sẽ nói lời ngon tiếng ngọt, chưa từng gặp qua lang quân nhà ai không có chuyện gì làm sẽ đi dỗ người khác như vậy. Liễu Ngọc Như không biết nên giáo dục hắn làm người đứng đắn hay nên cổ vũ hắn không ngừng cố gắng, nàng cũng không nói gì nhiều, chỉ ho nhẹ một tiếng: “Ta còn có việc, đi xem sổ sách trước.” Cố Cửu Tư: “……” Liễu Ngọc Như xoay người đi vào phòng xem tiền lời hôm nay, Cố Cửu Tư đứng trên hành lang ngắm trăng mà không nói gì. Mộc Nam bưng canh hầm đi tới, nhìn thấy Cố Cửu Tư phe phẩy quạt ngắm trăng, không khỏi nói: “Công tử, người đứng đây làm gì thế, phu nhân đâu?” Cố Cửu Tư khép quạt lại thở dài. “Đi kiếm tiền.” Mộc Nam ngẩn người, một lúc lâu, hắn nghe Cố Cửu Tư từ từ dò hỏi: “Ngươi nói, nàng yêu ta hay yêu tiền?” Mộc Nam ho nhẹ một tiếng: “Công tử nghĩ thoáng chút đi, trước kia người từng nói qua, lúc không vui thì tiêu nhiều tiền là xong.” Dứt lời, Mộc Nam cười bưng canh hầm lên phía trước: “Chén canh này là thuốc bổ quý báu, một chén trị giá nửa quan tiền, người uống rồi sẽ vui hơn.” Cố Cửu Tư nghe được “Nửa quan tiền” thì đầu quả tim run rẩy. Hắn đột nhiên ý thức chính mình không bao giờ có thể giống như trước nữa, vô ưu vô lo tiêu tiền. Một người biết đau lòng vì tiền từ khi nào? Từ khi hắn tự kiếm tiền. Cố Cửu Tư nhìn chén canh kia mà uống không nổi, qua hồi lâu, hắn nhịn không được sờ sờ mặt mình. “Không ngờ,” hắn cảm khái, “Cuối cùng ta vẫn phải chơi chiêu dựa vào mặt để ăn cơm.” Mộc Nam: “……”"
}