{
  "chapter_name": "Chương 31",
  "content": "Chương 31 Có khả năng thắng tôi thì hãy nói Mấy người trong công ty gần như đều biết quan hệ của Bạch Trúc Vi và Tông Cảnh Hạo. Bạch Trúc Vi cố tình nói cho mọi người biết, Tông Cảnh Hạo không ngăn cấm cũng không phủ nhận, anh cứ như vậy ngầm thừa nhận quan hệ của hai người họ. Bây giờ, Bạch Trúc Vi không đơn giản chỉ là thư kí mà cô ta còn có thể trở thành cô chủ nhà họ Tông, những người nịnh hót cô ta đương nhiên cũng không ít, bình thường cô ta ở công ty cũng có chút máu mặt. Tông Cảnh Hạo vừa vào văn phòng, liền có người đến lôi kéo làm quen với cô ta, “Chị Vi, chị với tổng giám đốc Tông vừa ăn đồ ăn ngon gì ở bên ngoài vậy? Chúng em rất hâm mộ chị.” Bạch Trúc Vi liếc nhìn Lâm Tân Ngôn ở trong góc phòng một cái, cười nói, “Cũng không có gì, đều là mấy món ăn thông thường, bồ câu quay kim bài, gà hấp muối, tôm nõn xào—- ” “Oa, những món này đều là những món chị thích ăn.” Thu Di vẻ mặt nịnh hót, “Tổng giám đốc Tông đối xử với chị rất tốt.” Bạch Trúc Vi cười nhạt, cô ta vô ý gảy móng tay được làm rất đẹp đẽ của mình, rõ ràng cô ta không lên tiếng, nhưng trong mắt người khác lại trở thành sự ngầm thừa nhận. Thu Di tiến lại gần cô ta, “Chị Vi, chị và tổng giám đốc Tông lúc nào kết hôn vậy?” Động tác nghịch ngón tay của Bạch Trúc Vi dừng lại một lát, vừa nghĩ đến chuyện này thì trong lòng cô ta cảm thấy khó chịu, nếu không phải là do Lâm Tân Ngôn thì cô ta đã sớm đã trở thành cô chủ nhà họ Tông rồi. Tất cả là do cô cản đường cô ta! Do cô ta phải giữ hình tượng trước mặt Tông Cảnh Hạo, cho nên không ra tay với Lâm Tân Ngôn, nhưng cô ta có thể mượn tay người khác để hại cô, khiến cô khó sống ở trong công ty. Cô ta cười hoà nhã dễ gần, “Thu Di.” “Chị Vi.” Bộ dạng nịnh hót của Thu Di. Bạch Trúc Vi, “Cái cô phiên dịch mới đến kia rất không biết điều.” Bạch Trúc Vi làm ra vẻ không vui. Thu Di, “Cô ta chọc giận chị sao?” Bạch Trúc Vi, “Cũng không hẳn là như vậy, thôi bỏ đi, phải làm việc rồi.” Bạch Trúc Vi cố ý không nói hết, cô ta biết Thu Di chắc chắn sẽ hiểu ý cô ta. Thu Di nhìn về phía vị trí của Lâm Tân Ngôn một cái, lẽ nào người phụ nữ này không biết quan hệ của Bạch Trúc Vi và Tông Cảnh Hạo mà làm mất lòng Bạch Trúc Vi? Chắc chắn là như vậy, do cô là người mới nên không biết chuyện trong công ty, đụng vào Bạch Trúc Vi cũng không phải là chuyện không thể nào. Thu Di trở về vị trí làm việc của mình, trong lòng cô ta nghĩ, nếu có cơ hội thì phải dạy dỗ Lâm Tân Ngôn một chút. Lâm Tân Ngôn ăn cơm xong, sau khi vứt hộp đựng cơm thì cô đi đến phòng nghỉ ngơi rót nước. Thu Di nhìn thấy cô, cảm thấy đây là cơ hội thì liền cầm cốc trà đi theo cô vào phòng nghỉ ngơi. Cô ta cố ý đứng ở sau lưng Lâm Tân Ngôn, đợi cô rót xong nước khi quay người lại thì cô ta cố ý bước lên một bước, Lâm Tân Ngôn không chú ý đến phía sau lưng mình có người, liền đụng một cái chính diện vào cô ta, nước trong cốc của cô đổ lên váy của Thu Di. “Cô đi đường không mở mắt hả ?” Thu Di gằn giọng trách mắng. Nước đổ vào người khác, thực sự là do lỗi của cô, thế là cô tiên tục xin lỗi, “Xin lỗi, ngại quá, không phải tôi cố ý đâu.” Thu Di, “Không phải cố ý thì cô có thể hắt nước lên người tôi sao?” Lâm Tân Ngôn ngớ người, không nghĩ rằng cô ta lại khó nói chuyện như vậy. Lâm Tân Ngôn, “Tôi đã nói xin lỗi rồi, tôi thực sự không phải cố ý đâu.” Lâm Tân Ngôn kiên nhẫn giải thích. Thu Di, “Xin lỗi thì có tác dụng gì? Có phải là tôi tát cho cô một cái bạt tai, sau đó nói xin lỗi thì cô có thể không truy cứu nữa?” Thu Di không chịu bỏ qua, rõ ràng không muốn như vậy là xong. Lâm Tân Ngôn chau mày, đây không phải là cả vú lấp miệng em sao? Sao có thể đánh đồng việc không cẩn thận làm đổ nước lên người cô ta với tát một cái bạt tai được? “Cô muốn như thế nào?” Giọng nói của Lâm Tân Ngôn cũng lạnh xuống. Rõ ràng là cô ta không muốn như vậy là xong, xin lỗi cũng không có tác dụng. Thu Di hứng một cốc nước nóng, nhìn Lâm Tân Ngôn, “Cô hắt nước vào tôi, tôi cũng hắt nước vào cô thì sẽ được coi là công bằng.” Lâm Tân Ngôn nhìn chằm chằm vào cốc nước nóng đang bốc hơi trên tay cô ta, cô có một chút không dám tin, cô ta đâu phải là khó rây vào, rõ ràng là muốn huỷ hoại cô. Nước nóng kia mà hắt lên người thì sẽ bị bỏng. Bởi vì cô vội uống nên đã đổ thêm nước lạnh vào cốc, nước trong cốc của cô không nóng chút nào, cho dù đổ lên người cô ta cũng chỉ làm ướt váy, chứ không hề làm cô ta bị bỏng. Hai tay cô nắm lại, ánh mắt sắc lại nhìn Thu Di, “Sao có thể là công bằng được, nếu tôi bị bỏng thì cô phải chịu trách nhiệm!” Thu Di ước lượng nước trong tay cô ta, suy nghĩ rằng nếu nước hắt lên người Lâm Tân Ngôn sẽ bị bỏng như thế nào. Sau khi để nguội một lúc, chắc chắn không phải là 100 độ C, nhiều nhất chỉ bị một vài nốt phồng. Nếu muốn nịnh hót Bạch Trúc Vi thì phải ra tay mạnh một chút mới được, thế là cô ta cười lạnh một cái, “ Cô có khả năng thắng tôi thì hãy nói!” Cô ta còn chưa nói xong thì đã hắt nước lên người Lâm Tân Ngôn. Lâm Tân Ngôn cũng không ngốc đứng đó để cô ta hắt, động tác của cô rất nhanh, xê dịch vết thương ở trên đầu gối, cả người cô nghiêng một cái, ngã xuống đất, nước rơi xuống chân cô, làm ướt vạt váy, may mà nước không rơi vào người cô. “Xảy ra chuyện gì vậy?” Một giọng nói lạnh lùng cất lên, mấy người đang đứng xem chuyện vui liền mau chóng đứng sang một bên. Bạch Trúc Vi đứng bên cạnh Tông Cảnh Hạo, nhìn Thu Di một cái, không nói một câu nào. Mọi người không biết quan hệ của Lâm Tân Ngôn và Tông Cảnh Hạo, nhưng cô ta biết. Cô ta nói giúp ai cũng không tốt, chỉ có giữ im lặng mới có thể làm cho mình không liên quan đến chuyện này. Thu Di nhìn Bạch Trúc Vi một cái, trong lòng cô ta nghĩ có Bạch Trúc Vi làm chỗ dựa thì sẽ không sợ cái gì hết, càng huống hồ Lâm Tân Ngôn chỉ là một phiên dịch vừa mới đến. Thu Di, “Cô ta cố ý hắt nước vào người tôi, lại còn không xin lỗi, tôi tức quá, mới——mới hắt lại.” Tông Cảnh Hạo nhìn từ trên cao nhìn xuống người phụ nữ nhếch nhác đang ngồi dưới nền đất, trong đáy mắt anh lập tức ẩn giấu một cảm xúc không nói rõ được, ẩn giấu dưới ánh mắt nghiêm túc, “Là như vậy sao?” Lâm Tân Ngôn bò từ dưới đất lên, có thể là do đầu gối quá đau, cô đứng dậy được một nửa thì chân liền mềm nhũn, ngã lại xuống đất, khi cô tưởng rằng mình sẽ bị ngã một lần nữa thì có một cánh tay lo lớn kéo lấy cánh tay cô, dùng sức kéo thêm một cái thì cô liền ngã vào một vòng tay ấm áp. Tông Cảnh Hạo giữ lấy eo cô, eo của cô rất mềm, giống như một cành liễu, sợ rằng chỉ cần anh hơi dùng lực thì sẽ bị gãy. Anh có chút không muốn buông tay. Lâm Tân Ngôn có một loại cảm giác xúc động sau khi sống sót sau tai nạn, hít một hơi dài, rốt cuộc cô xui xẻo đến mức nào vậy? Trước đó bị Tông Cảnh Hạo đẩy ngã một cái, bây giờ lại ngã một cái. “Có thể đứng được không?” Tông Cảnh Hạo hỏi. Lâm Tân Ngôn thử động đậy chân, gật đầu, “Có thể.” Cho dù là những người đang xem chuyện vui, hay là Thu Di đều ngớ người ra. Theo tính cách của Tông Cảnh Hạo, vốn sẽ không đưa tay ra giúp đỡ. Tiếp đó ánh mắt của mọi người lại dồn về phía Bạch Trúc Vi, dường như đang dò hỏi, người phụ nữ này là ai? Nhìn cũng không có điểm gì đặc biệt, sao lại được Tông Cảnh Hạo chú ý. “Nếu không còn chuyện gì nữa thì mọi người giải tán thôi.” Bạch Trúc Vi muốn nhanh chóng kết thúc, hành động của Tông Cảnh Hạo cũng nằm ngoại dự liệu của của cô ta. Rõ ràng nói sẽ không công khai thân phận của Lâm Tân Ngôn, vậy mà ở trước mặt bao nhiêu người ôm Lâm Tân Ngôn như vậy, người khác sẽ nghĩ như thế nào? Bạch Trúc Vi hung dữ trừng mắt nhìn Thu Di một cái, chỉ có phá là giỏi! Bạch Trúc Vi, “Tổng giám đốc Tông, đã đến giờ họp rồi.” Bạch Trúc Vi nói khẽ. Tông Cảnh Hạo buông Lâm Tân Ngôn ra, đứng ở cửa phòng nghỉ, ánh mắt khá lạnh lùng, từ từ đảo mắt nhìn xung quanh phòng nghỉ, hắng giọng một tiếng, “Quan Kình!” Quan Kình lên tiếng đáp lại. “Kết nối camera vào văn phòng của tôi.” Nói xong anh liền quay người đi, sau đó dừng chân quay đầu nhìn Bạch Trúc Vi, “Lùi cuộc họp lại nửa tiếng.” Thu Di vừa nghe thấy, trong lòng cô ta liền hoang mang, “Thư kí Bạch—— ” Bạch Trúc Vi lườm cô ta một cái, Thu Di liền ngậm miệng. Sau đó, Bạch Trúc Vi bước lại gần Tông Cảnh Hạo, “Tổng giám đốc Tông, cuộc họp đã bắt đầu rồi, mọi người đang đợi anh, lùi lại—— ” Trên mặt Tông Cảnh Hạo không có biểu cảm gì, chỉ nhàn nhạt nhìn cô ta. Biểu cảm của anh như vậy làm Bạch Trúc Vi không dám nói thêm một chữ, “Bây tôi sẽ đi.” Nhưng Thu Di thì không thể bình tĩnh được nữa, nếu xem lại camera thì chuyện sẽ bị bại lộ là cô ta cố ý để cho Lâm Tân Ngôn đổ nước lên người cô ta, sau đó cố ý kiếm chuyện. “Chị Vi—— ”"
}