{
  "chapter_name": "Chương 356",
  "content": "Chương 356: Cô ấy là vợ tôi. Lâm Tân Ngôn trợn to hai mắt: “Đây không phải là phụ huynh của đứa bé ở nhà trẻ hay sao?” Rất nhanh Lâm Tân Ngôn đã hiểu, cô nghiêng đầu nhìn Tông Cảnh Hạo: “Video này là thằng nhóc quay và cũng là do nó đăng lên á?” Tông Cảnh Hạo không có ý kiến: “Con trai của em, em lại không hiểu ư?” Lâm Tân Ngôn liền cứng họng, đúng vậy, con trai của cô có khả năng này. Cô có chút lo lắng nhìn Tông Cảnh Hạo: “Có rước lấy phiền toái hay không, dù sao thì đối phương cũng có tầm ảnh hưởng đấy.” Tông Cảnh Hạo vẫn nhẹ nhàng: “Cây ngay không sợ chết đứng.” Nếu Phó thị trưởng công chính liêm minh thì sẽ không sợ bị điều tra, nếu như không rà soát lại, không lấy mình làm gương mà làm ra những chuyện phạm pháp mà bị tra ra được thì cũng là tội mà ông đáng phải nhận. Tính thế nào đây, anh luôn cảm thấy con trai của mình làm đúng. Nhưng mà nhìn dáng vẻ của người phụ nữ kia trong đoạn video rất hống hách, cũng có thể nhìn ra được manh mối. Theo như anh biết, vợ của Phó thị trưởng này không trẻ như này, càng không có con nhỏ tuổi như vậy. E rằng… Lâm Tân Ngôn than thở, con trai này giống ai ai mà lại khiến cô phải bận tâm lo nghĩ như vậy. Cô cảm thấy trẻ con tốt nhất vẫn nên đơn giản một chút thì tốt hơn. Mới vừa tròn sáu tuổi, tâm tư dày dặn kinh nghiệm giống như một người trưởng thành, không biết là tốt hay xấu nữa. Tông Cảnh Hạo bóp nhẹ mũi cô: “Sợ à?” Lâm Tân Ngôn trừng mắt nhìn anh, cô không muốn con trai mình lại va phải cái sọt. Trong nháy mắt cô bỗng biết con trai mình giống ai rồi. Chẳng phải giống cái người đàn ông trước mắt này hay sao? Nguy hiểm y hệt nhau, quả thật giống nhau như đúc. “Anh xử lí Bạch Dận Ninh rồi à?” Lâm Tân Ngôn hỏi, nhưng giọng điều lại rất khẳng định. Dường như mắt anh không có nửa điểm phập phồng, nhưng lại đang cất giấu sóng gió kinh hoàng: “Đang chất vấn anh à?” Lâm Tân Ngôn không vội vàng: “Em chỉ là hỏi thôi, không phải chất vấn, anh làm như vậy thực sự là cậu có lỗi trước…” “Vì vậy em đang xin tha cho anh ta?” Tông Cảnh Hạo cắt ngang lời cô. Lâm Tân Ngôn ngậm miệng, cô phát hiện bản thân nói cái gì cũng có thể bị anh bắt bẻ. “Em với anh ấy không có quan hệ gì cả, tại sao anh nói chuyện luôn mang theo vẻ châm biếm là sao?” Lâm Tân Ngôn cũng có chút tức giận, cô không thích bị nghi ngờ. Càng không thích bị suy đoán. Anh vẫn luôn ngấm ngầm hại người như thế, làm cho người ta cảm thấy rất không thoải mái. Tông Cảnh Hạo hơi dựa sát ra phía sau, đưa tay giữ chặt cằm cô, ngón tay ở trên cằm cô nhẹ nhàng vuốt ve qua lại: “Rõ ràng em biết anh không thích em có liên quan gì với cậu ta, nhưng hết lần này đến lần khác nhắc tới, đây là muốn thử thách khả năng nhẫn nại của anh hay sao?” Lâm Tân Ngôn: “…” Cô mím chặt môi. Người đàn ông này… Vù Vù—- Lúc này, điện thoại di động Tông Cảnh Hạo đặt trên bàn bỗng reo lên. Anh quay đầu nhìn một cái liền nhìn thấy mà hình hiện thị là số nhà họ Văn. Đồng thời Lâm Tân Ngôn cũng nhìn thấy. Ánh mắt giao nhau, Tông Cảnh Hạo buông cô ra, nhận điện thoại. Rất nhanh đầu bên kia truyền đến giọng nói của Lý Tịnh: “Cảnh Hạo à, có rảnh không, bác muốn gặp cháu.” Lâm Tân Ngôn ngước mắt nhìn Lâm Tân Ngôn, vâng một tiếng. Văn Khuynh bị tai nạn xe, bây giờ trên người vẫn bị thương, anh theo lý mà nói cũng nên đi thăm. “Vậy được, bác đi chuẩn bị cơm tối nhé.” Lý Tịnh nói xong liền tắt máy. Tông Cảnh Hạo đặt điện thoại xuống, nhìn Lâm Tân Ngôn: “Đi cùng anh.” “Đến nhà họ Văn sao?” Lâm Tân Ngôn hỏi thử. Tông Cảnh Hạo gật đầu. Lâm Tân Ngôn do dự một lát, Tông Cảnh Hạo không để cô trả lời đã tiện tay cầm áo khoác lên, kéo cô ra cửa. Lâm Tân Ngôn giãy giụa: “Đây là công ty.” Tông Cảnh Hạo cũng không để ý tới, đây là công ty thì làm sao? Chẳng nhẽ anh dắt vợ của mình cũng không được hay sao? Đúng như dư đoán, lúc Tông Cảnh Hạo dắt cô đi qua văn phòng làm việc, toàn bộ nhân viên đang bận bịu với công việc đều lập tức với những ánh mắt khác thường nhìn lên. Phải biết là Tông Cảnh Hạo trên danh nghĩa vẫn chưa kết hôn. Lúc đầu kết hôn kín với Lâm Tân Ngôn, chỉ có vài người biết được nội tình bên trong, trước đây có một mối quan hệ mập mờ không rõ ràng với Trúc Vi, sau thì là thiên kim tiểu thư nhà họ Hà tên Hà Thụy Lâm, mọi người cứ nghĩ hai người họ sẽ thành đôi thành cặp, ai dè kết quả cũng chỉ là phù du mà thôi. Ngoại trừ Bạch Trúc Vi ra mọi người chưa từng nhìn thấy Tông Cảnh Hạo chủ động nắm tay người phụ nữ nào khác. Chẳng trách mọi người đều thấy kỳ lạ, trong lòng bọn họ, Tông Cảnh Hạo là một ông hoàng độc thân, bỗng nhiên lại có bạn gái, cho nên mọi người rất tò mò về người phụ nữ này của Tông Cảnh Hạo. Tò mò là cô dùng nhan sắc hay là tài năng để chinh phục Tông Cảnh Hạo. Lâm Tân Ngôn không thích ứng được cái nhìn đầy sự đánh giá này, cô cúi thấp đầu, trong lòng thầm oán trách Tông Cảnh Hạo dẫn cô đến trước mặt mọi người, bị người ta xem là động vật quý hiếm, toàn thân cảm thấy khó chịu chết đi được. Trong lúc cô say sưa suy nghĩ, không để ý tới Tông Cảnh Hạo dừng lại bước chân, ngay lặp tức đụng đầu vào sau lưng anh, đau, Lâm Tân Ngôn ngẩng đầu che trán, lúc này Tông Cảnh Hạo cũng quay người nhìn cô. Cô chớp chớp mắt, đôi lông mi dày rậm khẽ run run, vẫn còn chưa kịp phản ứng tại sao anh lại dừng lại thì bỗng nhiên cô bị anh ôm chặt vào trong lòng, ngay trước khu của các nhân viên cấp cao. Lâm Tân Ngôn tim đập loạn khó hiểu, cô ngẩng đầu nhìn anh, ánh đèn trên trần nhà hư ảo cùng với dáng người cao lớn của Tông Cảnh Hạo tạo thành một đường thẳng, cao quý mà bá đạo: “Cô ấy là vợ tôi.” Ầm! Đầu của Lâm Tân Ngôn bỗng nổ tung. Phía dưới cũng một trận khóc thút thít, dũng cảm hỏi: “Tổng giám đốc Tông, lúc nào anh kết hôn thế ạ?” Sao chẳng có chút tin đồn nào thế nhỉ? “Đúng vậy, ngay cả kẹo mừng vẫn chưa được ăn mà.” “Giấu cũng kín quá đi nha.” Mọi người không ngừng oán giận. Tông Cảnh Hạo ôm eo Lâm Tân Ngôn, dùng sức kéo cô vào sâu hơn: “Vợ tôi da mặt mỏng lắm, không chịu được cảnh mọi người bàn tán về cô ấy, rượu mừng thì một ngày nào đó bổ sung cho mọi người sau nhé.” Lúc này, cửa thang máy mở ra, Quan Kình từ bên trong đi ra, nhìn Tông Cảnh Hạo ôm Lâm Tân Ngôn hơi sững người một lát, vừa muốn chào hỏi thì Tông Cảnh Hạo đã đi qua anh bước vào thang máy. “Trợ lý Quan.” Mọi người nhao nhao vây anh lại: “Tổng giám đốc Tông kết hôn rồi, anh có biết không?” À? Quan Kình quay đầu muốn đi cùng Tông Cảnh Hạo, anh phải nói như thế nào đây, kết quả chỉ để lại anh cho anh cánh cửa thang máy lạnh lẽo. Cửa thang máy sớm đã khép lại. “Trợ Lý Quan, anh nói gì đi chứ.” Mọi người lôi kéo anh, bình thường anh là người gần gũi với Tông Cảnh Hạo nhất, nên anh sẽ là người biết rõ nhất. Quan Kình ngỡ ngàng đứng im tại chỗ, anh có thể nói không? “Trợ lý Quan, cô gái vừa nãy có đúng là vợ của tổng giám đốc Tông hay không thế?” Cô gái? Quan Kình chớp chớp mắt, Lâm Tân Ngôn mặc dù nên có vẻ trẻ nhưng cũng hai lăm tuổi rồi, con cũng đã sáu tuổi rồi nha. “Trợ lý Quan, anh nghĩ cái gì thế, mau trả lời chúng tôi đi chứ, tổng giám đốc Tông có thật là kết hôn rồi hay không?” Quan Kình gật đầu: “Đúng vậy, tổng giám đốc Tông kết hôn rồi nha, người phụ nữ vừa nãy là vợ của anh ấy.” Bản thân Tông Cảnh Hạo cũng nói rồi nên anh cũng chẳng phải sợ. “Chuyện từ khi nào thế, sao một chút tin tức gì chúng tôi cũng không nghe thấy thế?” Quan Kình híp mắt lại: “Ông chủ kết hôn còn cần báo cáo với các người à? “Đi làm việc đi, nên làm gì thì cũng làm đi.” Quan Kình bắt đầu ra lệnh. Vẫn còn người chưa hết hi vọng dựa sát vào nghe ngóng tiếp: “Vợ của tổng giám đốc Tông là thiên kim tiểu thư nhà nào thế? Sao chưa từng nghe qua tên nhỉ?” Lông mày của Quan Kình nhướn lên: “Sao nào, cứ nhất định cứ phải là thiên kim tiểu thư nhà nào thì mới có thể bước chân vào cửa nhà họ Tông hay sao?”"
}