{
  "chapter_name": "Chương 530",
  "content": "Chương 530: Ông ấy mang tâm bệnh Cậu biết nó là cái gì, sau này cũng sẽ không mua những thứ đó nữa, chỉ một lần trước thôi mà mami đã tức giận rất lâu. Nhưng Tông Ngôn Hi thì không biết, chiếc hộp được gói rất đẹp, vả lại được đặt ngay trên kệ ở quầy thanh toán, cô bé đã muốn mua mấy lần rồi chỉ là luôn bị mami đánh tay, nhưng ba rất thương bé, chắc chắn sẽ mua cho bé. Vì vậy cô bé tự ý lấy vài hộp bỏ vào xe đẩy. Khi thấy ánh mắt của ba mình, cô bé khó hiểu hỏi: “Sao vậy ạ?” Lúc này, nhân viên thu ngân đẩy giọng kính trên sống mũi, liếc nhìn đồ trong tay anh và thúc giục: “Xin hãy nhanh hơn chút được không? Phía sau còn có khách hàng khác.” Trong lòng thì mắng, mua thì cũng mua, lúc thanh toán nhăn nhăn nhó nhó làm gì? Tông Cảnh Hạo không để ý ánh mắt và sự thúc giục của nhân viên thu ngân mà đặt tất cả những thứ con gái mình bỏ vào xe đẩy lên kệ hàng lại. Trước giờ cô bé muốn gì ba cũng mua cho bé, chưa bao giờ cự tuyệt. “Ba ơi, em muốn cái này.” Tông Ngôn Hi chỉ vào món đồ trên kệ hàng. Đây là lần đầu tiên Tông Cảnh Hạo không nở nụ cười ôm lấy con gái khi bé làm nũng, thay vào đó là im lặng đặt những thứ còn lại lên quầy thu ngân. Sau khi trả tiền, anh để đồ vào lại xe đẩy, một tay bế cô bé, tay kia đẩy xe mua sắm vào thang máy siêu thị trên tầng cao nhất đi xuống bãi đỗ xe. Tông Ngôn Thần nghiêm túc theo sau. Mà Tông Ngôn Hi thì rất hoảng loạn, đôi mắt sáng ngời phủ thêm một lớp nước mỏng nhưng bé không dám bật khóc. Đây là lần đầu tiên Tông Cảnh Hạo lạnh mặt với cô bé, trong lòng bé rất rất sợ hãi. Sợ ba sẽ chán ghét mình, sợ ba không còn thích mình nữa. Khi đến bãi đỗ xe, Tông Cảnh Hạo để con gái lên xe rồi cất những thứ đã mua vào cốp xe. Tông Ngôn Thần thì tự lên xe, cậu bé khẽ thở dài nhìn em gái mình. Thầm nghĩ tại sao em ấy không nhớ chứ? Vì em ấy lấy món đó bỏ vào xe đẩy, bị Lâm Tân Ngôn đánh tay mấy lần thì không lấy nữa. Thế thì phải nhớ chứ, sao hôm nay lại tái phạm? Tông Cảnh Hạo đi trả xe đẩy lại chỗ cũ rồi đứng bên cạnh xe một lúc vẫn chưa lên xe, anh không biết giải thích thế nào. Anh không thể giáo dục giới tính cho con bé ở độ tuổi này. Anh chưa phiền não như thế bao giờ, đây là lần đầu tiên anh phát hiện nuôi con nhỏ sẽ phải gặp vấn đề như vậy. Con trai thì còn đỡ, nhưng con gái dù có châm từ chước câu thế nào cũng không tìm được từ thích hợp để giải thích cho con gái vật đó dùng để làm gì. Anh nghĩ mình nên đọc thêm sách nuôi dạy con cái, nếu không thì anh thực sự không biết nên dạy dỗ bọn trẻ như thế nào. “Ba ơi.” Tông Ngôn Hi sợ hãi gọi một tiếng, không dám làm nũng nữa: “Con muốn về nhà.” Trẻ con biết nhìn sắc mặt, rõ ràng sắc mặt của Tông Cảnh Hạo không được tốt. Thật ra không phải anh giận con gái mình, ở tuổi cô bé tò mò về nhiều thứ là điều không thể tránh được, anh giận vì mình không biết phải giải quyết thế nào khi đối mặt với những chuyện như vậy. “Sau này con không làm vậy nữa, ba đừng giận.” Bị Lâm Tân Ngôn đánh tay mấy lần vẫn không ấn tượng bằng lần này. Người ba luôn cưng chiều và yêu thương bé cũng tức giận thì chắc chắn đó không phải là thứ bé nên có. Sau này cũng không dám lấy nữa. Tông Cảnh Hạo nhìn con gái qua cửa kính xe, một lát sau anh mở cửa lên xe. Anh bình tĩnh nói với con gái: “Ba không giận con, ba đang giận bản thân mình.” Tông Ngôn Hi chớp chớp mắt, không hiểu ba mình có ý gì. Nhưng cô bé đã nhớ kỹ rồi, bé không muốn nhìn thấy ba mình lạnh mặt. “Không còn sớm nữa, ba đưa các con về.” Anh khởi động xe. Khi đang lái xe, điện thoại của anh đổ chuông, màn hình hiển thị một dãy số điện thoại, không hiện tên. Anh tấp xe vào lề rồi bắt máy, là cuộc gọi từ Trình Dục Ôn: “Ba cậu không được khỏe nên đã nhập viện rồi.” Từ khi Tông Khải Phong đến Bạch Thành, bọn anh chưa gặp mặt lại lần nào. Kể từ khi Trình Dục Tú qua đời, sức khỏe ông ấy trở nên rất kém. Ông ấy mang tâm bệnh, không có bệnh gì nghiêm trọng. Lần này nhờ Trình Dục Ôn gọi cho Tông Cảnh Hạo nói ông ấy nhập viện, nhưng thực chất Tông Khải Phong không muốn gặp anh. “Ở bệnh viện nào?” Tông Cảnh Hạo hỏi. Anh biết Tông Khải Phong ở Bạch Thành, nếu nằm viện thì chắc giờ đang ở một bệnh viện nào đó của Bạch Thành. Vì Bạch Thành là một nơi nhỏ, dân số ít nên không có sân bay, anh có thể phải lái xe đến đó. Có địa chỉ thì anh có thể đến thẳng đó. “Tôi sẽ gửi định vị qua tin nhắn cho cậu.” Tông Cảnh Hạo “ừm” một tiếng rồi cúp máy. Dù đã biết thân phận của Trình Dục Ôn, anh cũng không có tình cảm đặc biệt gì, dù sao cũng chưa từng chung sống với nhau. Vì vậy thái độ rất hờ hững. “Ông nội bị bệnh hả ba?” Tông Ngôn Thần hỏi. Trước đây sống chung được một thời gian thì bà nội mất, cậu bé đã đau lòng rất lâu, bây giờ ông nội bị bệnh thì phải đi thăm ông ấy. “Con nhớ ông nội, con muốn đi thăm ông ấy.” Tông Cảnh Hạo chưa trả lời con trai thì con gái đã lên tiếng trước: “Ba ơi, con và anh hai có thể đi thăm ông nội cùng với ba không?” Tất nhiên là anh muốn đưa hai đứa bé đến đó, chỉ là không tiện nói với bên phía Lâm Tân Ngôn. Bây giờ không có ai ở bên cạnh Tông Khải Phong, chắc chắn ông ấy sẽ vui vẻ khi nhìn thấy bọn anh, có lẽ cũng giúp được cho bệnh tình của ông ấy. Anh suy tư một hồi rồi đáp: “Có thể.” Truyen one luôn nổ lực vì cả nhà! Mong cả nhà đọc nhiều hơn tại truyen.one nhé! Hai đứa bé cười rất vui vẻ, đã lâu rồi các bé không gặp ông nội, chú Thẩm và bà ngoại nữa. Các bé rất muốn quay lại nơi ở lúc trước, nơi đó có rất nhiều người thân quen. Anh đưa hai đứa bé tới tiểu khu: “Hai đứa về trước đi, ba sẽ kêu Tô Trạm đến đón hai đứa.” Hai đứa bé rất yên tĩnh, biết nghe theo sự sắp xếp của anh. Anh vừa dừng xe thì Tần Nhã đi qua ngay. Cô ấy đã ngồi một lúc lâu trong công viên tiểu khu, tâm trạng bây giờ đã bình tĩnh lại. Cô ấy mỉm cười bế Tông Ngôn Hi xuống xe. Tông Cảnh Hạo cũng bước xuống: “Tôi phải đưa hai đứa nhỏ ra ngoài một chuyến, đợi lát nữa tôi sẽ kêu Tô Trạm đến đón chúng.” Tần Nhã sửng sốt, vẫn chưa có phản ứng. Chẳng lẽ anh định đi gặp Lâm Tân Ngôn sao? “Vậy thì giờ anh đi vào đi.” Tần Nhã nói. Tông Cảnh Hạo mở cốp xe lấy đồ ra đưa cho Tần Nhã: “Tô Trạm sẽ tới đón hai đứa nhỏ với tư cách là tôi muốn gặp con.” Đến lúc đó nói là anh nhớ con nên mới điều tra hành tung của cô. Vậy nên Tô Trạm mới xuất hiện ở đây. Nhìn anh như đã có sắp xếp từ trước, Tần Nhã cũng không nhiều lời mà xách túi lên, tay kia nắm tay Tông Ngôn Hi: “Vậy được rồi, tôi dẫn bọn nhỏ về trước đây.”"
}