{
  "chapter_name": "Chương 966",
  "content": "Chương 966: Làm một người con gái duyên dáng. Nam Thành nhìn anh ta: “Lạ thật đấy, không ngờ cậu lại có chuyện muốn nói với tôi, vậy thì nói trước xem là chuyện xấu hay chuyện tốt?” Giang Hữu Khiêm không đùa với anh ta: “Chuyện chính.” Nam Thành nhìn anh ta, tạm thời tin anh ta. Anh ta luôn đề phòng Giang Hữu Khiêm, dù sao anh ta cũng là con trai của Khâu Minh Diễm, ai biết được trong lòng anh ta nghĩ gì chứ? Giang Hữu Khiêm có thể cảm nhận được khúc mắc của Nam Thành đối với mình, nhưng anh ta cũng không tính toán, ai bảo anh ta là con trai của Khưu Minh Diễm chứ? Không thể nào lựa chọn việc sinh ra. Số phận đã an bài anh ta có người mẹ như vậy, nhưng anh ta phải thay đổi bản thân, không thể làm chuyện xấu xa được. Hai người nhanh chóng đến một quán bar, Giang Hữu Khiêm rất quen thuộc nơi này, trước đây anh ta thích sống buông thả nên cũng quen biết một vài người. Mặc dù không phải đều là người tốt nhưng cũng không phải toàn người xấu xa, chỉ là thích làm người hoặc là rất có nghĩa khí. Anh ta là khách quen ở đây, rõ kết cấu nơi đây, nên đã chọn một căn phòng khá yên tĩnh. “Nói đi, cậu có chuyện gì muốn nói với tôi.” Nam Thành ngồi xuống rồi mở miệng. Giang Hữu Khiêm làm dịu bầu không khí, nói đùa: “Sao anh dễ kích động thế? Hay là cánh tay đắc lực của anh trai tôi.” Nam Thành: “…” Anh ta cười hihi: “Đùa thôi mà, đừng để ý.” Nam Thành chửi thầm trong lòng, tôi với anh quen nhau chắc? Giang Hữu Khiêm nghiêm mặt rồi nói: “Nói về chủ đề chính đi.” “Nói đi.” Nam Thành lắc đầu, dựa vào sô pha. “Gần đây có phải anh tôi xảy ra chuyện gì có đúng không?” Anh ta cảm thấy Giang Mạt Hàn chấp nhận bản thân, thay đổi thái độ, có vẻ như bởi vì chuyện gì đó. Nhưng anh ta không rõ đó là chuyện gì. Vì thế, anh ta biết đáp án từ chỗ Nam Thành. “Tổng giám đốc Mạt Hàn…” Nam Thành dừng lại một lát: “Thực sự xảy ra không ít chuyện.” “Anh nói cho tôi biết là chuyện gì vậy” Giang Hữu Khiêm tiến lại gần. Nam Thành đẩy anh ta ra: “Nói thì nói đi, đừng có lại gần tôi như thế.” Giang Hữu Khiêm: “…” Anh ta ngồi xuống: “Anh nói đi.” “Tông Ngôn Hi vẫn chưa chết, sự thay đổi của anh ấy chắc có liên quan đến cô ấy, anh ấy rất muốn bù đắp lại, chân bị thương bởi vì đuổi theo cô ấy.” Nam Thành thở dài: “Là các người hại anh ấy.” Nam Thành luôn cho rằng Giang Mạt Hàn sẽ thế này, tên cầm đầu là Khâu Minh Diễm và Giang Tuấn. Là bọn họ gây ra tuổi thơ bất hạnh cho Giang Mạt Hàn, để anh không hiểu được tình yêu, mất đi Tông Ngôn Hi. Giang Hữu Khiêm cũng không phản bác, bởi vì điều Nam Thành nói đều đúng. Anh ta cũng nghĩ như thế đồng thời cũng thừa nhận. “Chuyện đã qua không thể nào thay đổi được, lần này tôi tìm anh vì muốn làm chút chuyện cho anh ấy” Giang Hữu Khiêm hạ quyết tâm: “Anh biết bây giờ cô ấy ở đâu không?” “Cậu muốn làm gì?’, Nam Thành vẫn chưa tin tưởng anh ta cho lắm, chỉ sợ anh ta gây ra chuyện bất lợi cho Giang Mạt Hàn. Giang Hữu Khiêm hiểu phản ứng của Nam Thành, giải thích: “Anh ấy không truy cứu tội của mẹ tôi, tôi rất cảm kích trong lòng, chúng tôi luôn có lỗi với anh ấy, bây giờ tôi muốn làm chút chuyện cho anh ấy, chân anh ấy vẫn chưa khỏi, đi lại không tiện, tôi muốn đi tìm chị dâu thay anh ấy.” Nam Thành nhìn anh ta, chẳng nói gì cả, cứ im lặng nhìn rất lâu. Giang Hữu Khiêm cũng không trốn tránh, trực tiếp đối diện với ánh mắt của anh ta rồi nói: “Tôi thật lòng.” Nam Thành nghĩ một lúc: “Cũng được, tôi không đi lại được ở trong nước, có người đi tìm thay tôi cũng tốt.” Giang Hữu Khiêm cười: “Bất luận dùng cách nào tôi nhất định sẽ tìm chị dâu về cho anh trai tôi.” Nam Thành thở dài: “Hy vọng có thể.” “Nói gì vậy trời? Trước đây chị dâu thích anh trai tôi lắm…” “Giang Hữu Khiêm” Nam Thành cắt ngang lời anh ta: “Lúc đầu là tổng giám đốc Mạt Hàn đề xuất ly hôn, cô ấy suýt nữa bị Lăng Hi hại chết, còn mất đi một đứa con, cậu cho rằng cô ấy có thể tha thứ sao?” Giang Hữu Khiêm trừng mắt sau đó im lặng. Anh ta sốc vì Tông Ngôn Hi mất con, còn là con của Giang Mạt Hàn. Thực ra anh ta biết Giang Mạt Hàn khát khao hơi ấm gia đình. Vậy nên anh thay đổi bởi vì bản thân đã mất đi rất nhiều thứ quý giá, bây giờ muốn bù đắp lại? Vì thế mới khoan dung với mẹ của anh ta, không muốn tiếp tục vì hận thù mà phạm phải những lỗi lầm không thể bù đắp được. “Tôi nhất định sẽ tìm chị dâu về.” Giang Hữu Khiêm quả quyết nói. Nam Thành hít sâu một hơi: “Hy vọng cậu có thể làm được.” Thực sự anh ta không tin cho lắm. Hai từ tha thứ, nói thì đơn giản nhưng lúc làm thực sự thì cần phải có dũng cảm. “À, người đang ở Chiang Mai bên Thái Lan, cậu cố gắng nhé.” nói xong Nam Thành đứng dậy: “Tôi còn có chuyện, đi trước đây.” Anh ta nói xong rồi đi. Giang Hữu Khiêm nhìn anh ta: “Cảm ơn anh, à đừng nói chuyện này với anh trai tôi, tôi muốn gây bất ngờ cho anh ấy.” Nam Thành không quay đầu lại, vẫy tay với anh ta: “Biết rồi.” Nam Thành rời khỏi quán bar rồi đi thẳng đến biệt thự. Vào trong biệt thự tìm người giúp việc quét dọn vệ sinh, bây giờ Giang Mạt Hàn đi lại không tiện, trong nhà không thể không có người. Giải quyết xong anh ta phải nói Giang Mạt Hàn. Anh ta đến biệt thự, Giang Mạt Hàn ngồi trước cửa sổ, người giúp việc xào rau đặt trên bàn, được một lúc đã nguội rồi. “Tổng giám đốc Mạt Hàn.” Anh ta đi đến. “Lăng Hi chết rồi, thông qua điều tra là tự sát, phía cục trưởng Ngô đã xử lý xong rồi, tên Tiểu Vương thả cô ta đi đã bị sa thải rồi.” Giang Mạt Hàn ngồi im bất động, cũng không phản ứng gì, nhưng Nam Thành biết anh ta nghe thấy hết. “Cái bàn đó, trước đây cô ấy luôn ngồi đối diện tôi.” Giang Mạt Hàn xoay chiếc xe lăn, nhìn vào bàn ăn. Nam Thành nhếch môi, cúi đầu. “Nhưng tôi đã đánh mất cô ấy” anh ta cúi đầu ngán ngẩm: “Đây là báo ứng của tôi, quả báo do tôi đã hại cô ấy.” “Tôi vẫn chưa ăn cơm, tổng giám đốc Mạt Hàn tôi ăn cùng anh nhé.” Nam Thành chủ động nói. Giang Mạt Hàn lắc đầu: “Tôi không có hứng ăn.” Người đối diện không phải là cô ấy, không ai có thể thay thế được. “Đợi sau khi chân anh khỏi thì có thể đi tìm cô ấy, tất cả đều vẫn có cơ hội.” Nam Thành an ủi. Giang Mạt Hàn ngẩng đầu nhìn anh ta, lần trước anh ta vẫn còn cảm thấy không thể xoay chuyển được, lần này lại nói còn cơ hội. Người trước thì thực tế, người sau lại an ủi. Bất luận thế nào anh cũng phải giành cơ hội. Người giúp việc cầm điện thoại đang kêu rồi chạy đến: “Anh Giang, điện thoại anh đặt trên bàn reo ạ.” Giang Mạt Hàn giơ tay đỡ lấy, ấn vào nút nghe. Phía đầu dây bên kia truyền đến giọng nói của Giang Hữu Khiêm: “Anh, em cảm thấy anh nói đúng, em không nên sống vật vờ thế này nữa, em quyết định sẽ đi du học, nhưng trước khi đi em muốn làm một chuyện, hãy cho em chút thời gian.” Giang Mạt Hàn lạnh lùng ừm một tiếng. Nam Thành lại cúi đầu, ánh mắt lim dim, che dấu đi vẻ mặt. Nước Thái. Chân của Tông Ngôn Hi đã khỏi. Niya nói: “Chân của chị đã khỏi rồi, chúng ta đi ra ngoài chơi đi.” Tông Ngôn Hi không từ chối, ở đây ở mấy hôm, cũng có cảm tình với Niya, chủ yếu là cô xinh đẹp, được nhiều người yêu mến. “Để bố dẫn đường cho chúng ta” Niya muốn chạy đi gọi Song Eun Mutisha, Tông Ngôn Hi kéo cô ấy lại: “Hai chúng ta đi đi, bố em rất bận, đừng làm phiền chú ấy thì tốt hơn.” “Nhưng bố đã đồng ý với em rồi” cô vừa dứt lời, Song Eun Mutisha đi đến, không mặc đồng phục mà mặc quần áo bình thường, “Để tôi đi cùng mọi người nhé.” Niya cười với Tông Ngôn Hi: “Có ông ấy ở đây, chúng ta sẽ không bị lạc.” “Có phải em không tin chị không?’, Tông Ngôn Hi cố ý nói. Niya vội nói: “Không có, không có.” Cô ấy ôm lấy chân Tông Ngôn Hi: “Em chỉ muốn bố và chị đi chơi cùng em mà thôi, đừng tức giận mà.” Tông Ngôn Hi nhéo má cô ấy: “Chị không giận.” “Bố đi lái xe.” Song Eun Mutisha đi ra ngoài trước. “Đợi bọn con với.” Niya kéo Tông Ngôn Hi chạy qua đó. “Bố.” “Niya” Song Eun Mutisha ngăn cô chạy: “Không được chạy như thế.” Niya chớp chớp mắt, lẩm bẩm: “Con vẫn chạy như thế mà.” Thực ra Song Eun Mutisha quan tân Tông Ngôn Hi, chân của cô ấy vừa khỏi, không nên chạy, ông ôm lấy Niya: “Con có thể làm một người con gái duyên dáng được không?”"
}