{
  "chapter_name": "Chương 30",
  "content": "Chương 30 Rốt cuộc đêm qua có bao nhiêu điên cuồng Luồng lửa thiêu kia càng ngày càng cháy rừng rực, dường như muốn nuốt lấy người khá! cAnh đè nén lại giọng nói, gương nửa khoé miệng, nghe không ra là đang vui hay đang tức giận, là sự lạnh lẽo mênh mông bát ngát, “Lời tôi nói với cô, không có tác dụng sao?” Lâm Tân Ngôn theo bản năng run lạnh một cái. Hà Thuy Trạch, “Hai người là hôn nhân giao dịch, anh không có tư cách yêu cầu cô ấy cái gì” Giọng nói của Hà Thuy Trạch cũng lạnh lão. Tông Cảnh Hạo, “Tôi không có tư cách thì anh càng không có tư cách, có phải giao dịch hay không, anh rình mò vợ người khác, không phải là hành động mà người quân tử làm” Nói xong anh không nhìn Hà Thuy Trach một cái nào, mà liếc nhìn Lâm Tâm Ngôn ở sau lưng anh, “Tôi cho cô một phút.” Nói xong liên đi vê hướng vào trong toà nhà. Hà Thuy Trạch quay người nhìn Lâm Tân Ngôn, “Em đừng sợ, có anh đây rồi, anh đi cùng em vào trong nói rõ với anh ta.” Lâm Tân Ngôn lắc đầu, việc này, là lỗi của cô. Lần trước cô đã nhận lời anh, kết quả là lại nuốt lời. Lâm Tân Ngôn, “Không cần đâu, anh, anh về trước đi, em còn phải làm việc.” Lâm Tân Ngôn nhấc chân đi vào toà nhà, Hạ Thuy Trạch cũng rời đi. Lâm Tân Ngôn cũng đi thang máy lên. Đứng trước cửa văn phòng Tông Cảnh Hạo, cô đè nén sự hoảng sợ trong lòng, đưa tay gõ cửa. Tông Cảnh Hạo, “Vào đi” Cô đẩy cửa bước vào, đang muốn giải thích chuyện tại sao đêm qua cô không về nhà, Tông Cảnh Hạo đã mở lời trước cô, “Quan hệ hôn nhân của chúng ta kết thúc đi” Anh đưa mắt lên, “Thời gian một tháng quá lâu, bây giờ liên kết thúc đi” Hai môi Lâm Tân Ngôn không kìm lại được run rẩy lên, cô tưởng cô rất kiên cường, rất dũng cảm, nhưng không phải vậy. Những thứ đó không đủ. Gặp phải nguy hiểm, cô không thể tự bảo vệ mình. Nếu không phải vừa may gặp được Hà Thuy Trạch, thì chắc chắn cô không thoát được. Hoặc cô sớm đã bị Thẩm Tú Tình và Lâm Vũ Hàm hại rồi. Tông Cảnh Hạo không muốn dây dưa với cô, nhấc điện thoại lên, “Luật sư Lý, làm giúp tôi một bản ly hôn—— “ Lâm Tân Ngôn, “Đừng!” Lâm Tân Ngôn bước đến ấn tắt bỏ điện thoại của anh, lắc đầu với anh, “Thực sự không phải tôi không trở về, đêm qua tôi gặp phải một chuyện, nên mới—— “ A…a. Ánh mắt Tông Cảnh Hạo rơi vào váy trên người cô, lạnh lùng bật cười, sự uy hiếp mạnh mẽ giống như có thể xuyên qua da thịt cô, “Tôi tác thành cho cô không tốt sao?” Hôm qua rõ ràng là cô mặc quần với áo phông, sau một đêm lại thành váy. Rốt cuộc đêm qua có bao nhiêu điên cuồng, mới có thể làm cho quần áo không thể mặc được nữa? Hoặc cô thực sự có điểm thu hút người khác, nhưng sự phóng túng của cô cũng là thật. Loại phụ nữ này, không xứng đáng được anh để tâm. Lâm Tân Ngôn, “Không được.” Cho dù ly hôn cũng không phải bây giờ. Nếu như cô mất đi chỗ dựa là Tông Cảnh Hạo. Cô vẫn sẽ giống như tám năm trước, để mặc người khác áp bức, mà có một chút phản kháng nào. Tông Cảnh Hạo nhìn chăm chằm vào cô, cô đang kinh ngạc, hoảng hốt, bất lực, giống như một con nai bị lạc đường, vừa do dự vừa không có ai giúp đỡ, trong lòng anh có chút kích động, anh bước đến không kịp phòng bị, tiếp tục cười lạnh, một mặt phóng đãng với người đàn ông khác, một mặt lại duy trì hôn nhân với anh. Hoang đường, buồn cười! Anh vẫn lạnh lùng như băng, xa cách, “Tôi tác thành cho cô và người đàn ông kia, gắn bó với nhau, mà cô lại nói với tôi là không được?” Lâm Tân Ngôn vô cùng hoảng loạn, cũng vô cùng hoảng sợ, sợ Tông Cảnh Hạo sẽ ly hôn thật với cô. Trong phòng ánh sáng đèn lấp lánh, Lâm Tân Ngôn nghĩ đến cái hôn mà cô không kịp phòng bị kia, không nghĩ nhiều, liền tiến người hôn anh. Lập tức, không khí xung quanh dường như ngưng lại. Tông Cảnh Hạo ngớ người trong chốc lát, cụp mắt xuống, chìm chăm chằm vào người phụ nữ đang hôn lấy mình, mà quên mất cả phản ứng. Cuộc sống riêng của cô phóng túng, nhưng kĩ thuật hôn của cô lại không thuần thục. Nhưng lại có cảm giác quen thuộc kì lạ, đến mức làm anh không đẩy cô ra ngay từ đầu, lý trí phục hồi, Tông Cảnh Hạo không khách sáo đẩy cô ra. Do không có chút phòng bị nào, Lâm Tân Ngôn bị anh đẩy lùi về phía sau hai bước, đầu gối cô mềm lại, rồi ngã xuống đất, vạt váy bị vén lên, để lộ hai chân. Vết thương đã băng bó xong, bị xách ra, miếng gạc trên đầu gối thấm máu, vô cùng dễ nhìn thấy. Nỗi đau như kim châm, từ đầu gối sộc lên. Cơ thể cô hơi run rẩy. Còn Tông Cảnh Hạo thì sửng sốt. Chân của cô—— Lâm Tân Ngôn không quan tâm đến đau đớn trên đầu gối, từ dưới đất bò lên, tiếp tục xin xỏ anh đừng ly hôn với cô, ánh mắt khẩn cầu nhìn anh, “Đừng ly hôn với tôi.” Cô sợ, sơi mình lại sẽ không có cái gì, khó khăn lắm mới lợi dụng thân phận vợ của Tông Cảnh Hạo, để có được sự coi trọng của Lâm Quốc An, bây giờ lại công cốc. Hoang mang bất lực, làm cô nước mắt rơi ròng ròng. Tông Cảnh Hạo bước đến, cúi người vén vạt váy cô lên, máu tươi ở trên vải gạc màu trắng đang cuốn trên đầu gối cô vô cùng chói mắt. Cô bị thương rồi? Giọng nói anh có mang chút đau lòng không dễ gì phát hiện được, hoặc ngay cả bản thân anh cũng không phát hiện được, nhìn thấy cô bị thương thì lại đau lòng, “Sao lại bị thế này?” Lâm Tân Ngôn lau sạch nước mắt trên mặt, nhân cơ hội giải thích nói, “Hôm qua tôi tan làm, bắt xe về nhà, kết quả taxi bị người khác sắp xếp, định hại tôi, tôi vì muốn chạy trốn, nên nhảy từ trên xe xuống, mới bị như thế này, không phải tôi cố ý không về nhà, tôi ở cùng Hà Thuy Trạch, là ngẫu nhiên, anh ấy cứu tôi” Tông Cảnh Hạo không muốn thừa nhận, nhìn thấy vết thương trên chân cô, anh bị mềm lòng. Anh đứng thẳng người dậy, bộ dạng vẫn lạnh lùng như cũ, “Biết ai muốn hại cô không?” Lâm Tân Ngôn, “Thẩm Tú Tình và Lâm Vũ Hàm, vì tôi gả cho anh, bọn họ sợ tôi mượn thế lực của anh, đối phó bọn họ, cho nên ra tay với tôi trước để giành phần thắng” Chuyện này không có gì để giấu, bây giờ thuyết phục Tông Cảnh Hạo. không ly hôn với cô, mới quan trọng nhất. Hoá ra cô không muốn ly hôn, không phải có ý với anh, mà là sợ bị người khác làm hại. Không hiểu tại sao, anh lại có chút hụt hãng. Anh quay người đối diện với cửa sổ, để lại cho cô một dáng người hiu quạnh, “Đây chính là lý do cô không muốn ly hôn với tôi?” Lâm Tân Ngôn không phủ nhận, “Giao dịch của chúng ta là một tháng, cho nên đợi đến thời gian đó, có được không?” Tông Cảnh Hạo khép hai mắt lại, chân mày chau, rõ ràng là không muốn nói sâu vào nữa, không phản ứng, cũng không từ chối, mà lạnh giọng, “Ra ngoài!” “Lần sau, tuyệt đối sẽ không có chuyện cả đêm không về nhà, trong thời gian quan hệ vợ chồng với anh Tông, tôi nhất định sẽ làm điều mà người vợ nên làm, mong anh Tông yên tâm” Lâm Tân Ngôn đảm bảo nói. Tông Cảnh Hạo cảnh thấy phiền phức, giọng nói lạnh lùng hơn, “Ra ngoài Lâm Tân Ngôn do dự nửa giây, đi tập tễnh ra ngoài. Cửa văn phòng đóng lại, Tông Cảnh Hạo vịn tay vào trán tự cười chế giễu một tiếng, cười châm biếng chuyện này, cười bản thân anh. Anh lại vì một người phụ nữ bé nhỏ này, mà không khống chế nổi bản thân. Đây là điều mà anh chưa từng có. Rõ ràng là cô không trong sạch, không đơn thuần, nhưng anh vẫn không chịu đựng được, hết lần này đến lần khác vì cô, mà làm cho bản thân biến thành một người khác. Lâm Tân Ngôn trở về vị trí của mình, gỡ tấm gạc ở chân ra, miệng vết thương bị rách chảy máu ra, cô lấy thuốc mà Hà Thuy Trạch đưa, bôi lại lên miệng vết thương, không băng bó lại nữa. Đến giờ làm việc, mọi người lần lượt đến khu vực văn phòng, cô yên tĩnh dịch tài liệu, cô quá yên tĩnh, giống như không tồn tại, ngay cả Bạch Trúc Vi cũng không xuất hiện làm khó cô. Buổi trưa mọi người ra ngoài ăn cơm. Lâm Tân Ngôn không ra ngoài cũng bọn họ, mà mua một hộp cơm ăn tại chỗ, vừa ăn vừa xem tài liệu, Bạch Trúc Vi yêu cầu cô hai ngày phải dịch xong, hôm qua chỉ mới dịch xong một nửa, còn hơn một nửa nữa, hôm nay cô rất bận. Để Bạch Trúc Vi không gây thêm phiền phức cho cô, cô phải phiên dịch xong trong thời gian quy định. Buổi trưa Bạch Trúc Vi và Tông Cảnh Hạo cùng nhau đến nhà ăn của công ty, đương nhiên cũng là cùng nhau trở về. Đối với sự tôn tại của Lâm Tân Ngôn, Tông Cảnh Hạo chưa từng hỏi qua bất cứ chuyện gì. Điều này làm trong lòng Bạch Trúc Vi dễ chịu hơn nhiều. Trước đây cô ta quá kích động là vì Lâm Tân Ngôn là cô gái đêm hôm đó và trong bụng đang mang thai con của Tông Cảnh Hạo, cô ta quá căng thẳng dẫn đến rối loạn. Bây giờ bình tĩnh lại nghĩ kĩ, biết răng người phụ nữ duy nhất biết chuyện đêm đó đã chết, Tông Cảnh Hạo vĩnh viên không thể biết được chân tướng của đêm đó. Chỉ cần cô ta giữ được trái tim Tông Cảnh Hạo lâu dài, còn về Lâm Tân Ngôn, cô ta nghĩ có người sẽ giúp cô ta xử lý cô, mà——"
}