{
  "chapter_name": "Chương 858",
  "content": "Chương 858: Con cái là món nợ của bố mẹ Cục trưởng Tống tức giận đến mức sắc mặt đỏ lên. Tống Nhã Hinh không thể tiếp tục được. “Bố, con mới là con gái bố, tại sao bố lại bảo vệ người ngoài? Rốt cuộc con là con ruột của bố hay là anh ta?!” Đến bây giờ Tống Nhã Hinh vẫn không hiểu tại sao cục trưởng Tống lại đánh mình, chỉ vào Thẩm Bồi Xuyên chất vấn. Cục trưởng Tống ôm ngực, ông sắp tức chết rồi, sao lại có đứa ngu xuẩn đến mức này?! “Con muốn bố tức chết phải không?” Cục trưởng Tống thở hổn hển. Tống Nhã Hinh khóc lóc: “Lúc nào bố cũng bảo vệ anh ta, chẳng mấy để bụng tới con, từ nhỏ đến lớn, bố đã quan tâm con lần nào chưa? Bây giờ mới tới dạy dỗ con, không thấy đã muộn rồi à?!” Cục trưởng Tống lùi về sau mấy bước, ngã ngồi trên sofa, không có gì để phủ nhận. Ông vẫn luôn bận rộn, con gái đều được vợ chăm sóc lớn lên, tính nết cũng giống hệt vợ ông, ngang ngược càn quấy. “Lỗi của tôi! Đều là lỗi của tôi!” Cục trưởng Tống đau đớn nói. Trước kia ông không có thời gian trông coi, bây giờ con cái đã trưởng thành, không chịu nghe lời ông nữa. Ông rất hối hận, hối hận vì đã không làm bạn với con, giáo dục con nhiều hơn. “Bố!” Tống Nhã Hinh hoảng sợ, vội lại đây vuốt lưng cho ông. Sắc mặt của cục trưởng Tống quá tệ, cô ta sợ ông sẽ bị ngộp thở. Cục trưởng Tống lớn đến chừng này tuổi, đã ngồi trên cái ghế cục trưởng rất lâu, làm việc nghiêm túc trách nhiệm, nhận được rất nhiều sự kính trọng, cho dù đã về hưu, đồng nghiệp cấp dưới trước kia gặp ông vẫn sẽ nhiệt tình chào đón. Mà nay… Con gái ông xấu xa như thế này, sao ông còn dám nhìn mặt người khác! Ông thở hổn hển nhìn con gái: “Con nói đúng, bố sinh con nhưng chưa từng dạy dỗ con lần nào. Nay con phạm sai lầm, đều trách bố, đều là do bố.” “Bố là bố của con, con làm sai thì bố cũng có trách nhiệm. Con không nói xin lỗi, bố sẽ nói thay con!” Cục trưởng Tống quay sang nhìn Thẩm Bồi Xuyên: “Đều tại tôi không dạy con gái đàng hoàng…” “Bố đừng nói xin lỗi anh ta. Anh ta cho rằng anh ta đã làm cục trưởng thì không cần tôn trọng bố sao? Anh ta có ngày hôm nay đều nhờ bố giúp đỡ, thế mà bây giờ anh ta còn dám tính toán chi li chút chuyện cỏn con này, không biết đền ơn đáp nghĩa, chẳng phải là thứ tốt lành gì!” “Con…” Cục trưởng Tống tức giận đến mức tái mặt, cứ như thể sẽ ngất xỉu bất cứ lúc nào. Thẩm Bồi Xuyên thở dài. Anh không nỡ khắc bạc với thủ trưởng cũ, con gái ông khiến anh chán ghét đến cực hạn, nhưng cũng không thể ngồi yên nhìn ông như thế. “Cục trưởng Tống, tôi không tức giận.” Cục trưởng Tống cầm tay Thẩm Bồi Xuyên, một lát sau mới nói: “Tôi có lỗi với cậu.” Con gái mình đâu chỉ làm sai mỗi chuyện này, ông đều biết rõ.” “Nhã Hinh, làm người thì phải phân rõ phải trái. Con nói xem Thẩm Bồi Xuyên có lỗi với con chỗ nào? Không thích thì có thể o ép sao? Con không chỉ phạm sai lầm một lần, bố không nỡ quở trách con, như con đã nói, bố ít chăm sóc con nên không có tư cách, bố chỉ đau lòng con nên mới mắt nhắm mắt mở cho qua.” Ông thở hổn hển, đấm lên ngực liên tục, nếu không sẽ bị ngộp thở. “Chiều con như giết con! Bố sai rồi, bố không nên dung túng cho con.” Cục trưởng Tống luôn bận tâm thể diện nay lại rơi lệ, có thể thấy ông đau đớn cỡ nào. Tống Nhã Hinh hoảng sợ. Trong lòng cô ta, bố vẫn luôn uy nghiêm, thế mà nay lại rơi lệ trước mặt cấp dưới trước kia, hoàn toàn không thấy hăng hái như ngày xưa. Ông bận tâm thể diện đến thế, mà này… Trong lòng cô ta chợt đau đớn, ôm bố mình: “Bố, con sai rồi…” Tần Nhã ghé vào lòng cục trưởng Tống khóc lóc. Cục trưởng Tống vuốt tóc con gái: “Con tốt thì người khác sẽ thấy rõ cái tốt của con. Con không tốt, một ngày nào đó người khác cũng sẽ phát hiện cái không tốt của con. Điều con phải làm là không thẹn với lòng. Con ngẫm lại mà xem, từ hồi ly hôn đến nay con đã làm bao nhiêu chuyện sai trái rồi? Trước kia nếu con toàn tâm toàn ý với Bồi Xuyên thì với tính cách của cậu ấy, cậu ấy sẽ đối xử tốt với con. Chính con đã làm sai, con không nắm bắt cơ hội, không thể trách bất cứ kẻ nào.” Tống Nhã Hinh không thể phản bác, tóm lại là cũng lọt tai được mấy câu. Cục trưởng Tống thở dài, nói với Thẩm Bồi Xuyên: “Nếu tôi còn có thể diện trước mặt cậu thì tôi cũng sẽ cậy già lên mặt một lần. Cậu tha thứ cho nó lần này đi, tôi hứa với cậu, con bé sẽ không làm bất cứ chuyện gì nữa đâu.” Cục trưởng Tống đã nói đến nước này, Thẩm Bồi Xuyên cũng khó mà nói gì khác: “Tôi sẽ không truy cứu. Trước kia tôi cũng có lỗi, tôi đã hứa hẹn mà sau này lại đổi ý, là lỗi của tôi. Nhã Hinh, xin lỗi.” Tống Nhã Hinh đã làm rất nhiều chuyện sai, nhưng sự thật thì anh cũng không phải là vô tội, anh phải thừa nhận điểm này. Anh cũng mong Tống Nhã Hinh có thể hiểu được đạo lý này chứ không phải khăng khăng bắt lấy sai lầm của người khác, còn khuyết điểm của mình thì lại không nhìn thấu. Anh mong Tống Nhã Hinh có thể nhận thức sai lầm của mình, chấp nhận ưu điểm của người khác hơn một chút. Tống Nhã Hinh ghé vào lòng bố khóc nức nở: “Tôi không cần anh nói xin lỗi. Anh đi đi, sau này đừng xuất hiện trước mặt tôi nữa!” Cục trưởng Tống thở dài: “Người ta thường nói con cái là món nợ của bố mẹ, lời này không sai chút nào.” Thẩm Bồi Xuyên đứng dậy nói: “Cục trưởng Tống, ông hãy giữ gìn sức khỏe. Sẽ không có ai lan truyền chuyện này đâu. Đây cũng là vì ông, nếu là người khác thì tôi sẽ không để yên, dù gì cũng gây ảnh hưởng cho tôi. Tôi mới thăng chức mà đã bị tố cáo, bao nhiêu người đang chờ xem trò hề của tôi.” Đây là sự tôn trọng mà anh dành cho cục trưởng Tống, đồng thời dùng hành động nói cho Tống Nhã Hinh rằng anh không so đo, nhưng anh cũng có chừng có mực. Cục trưởng Tống đương nhiên hiểu được ý anh: “Cậu yên tâm…” “Sau này chúng ta không liên lụy tới nhau nữa, anh đi đường anh tôi đi đường tôi, không ai nợ nhau, cả đời không qua lại với nhau!” Tống Nhã Hinh ngắt lời bố mình, nhìn Thẩm Bồi Xuyên gào lên: “Trên đời này không chỉ có mình anh là đàn ông, còn đầy đàn ông khác tài giỏi, anh cũng chẳng có gì hay ho!” Thẩm Bồi Xuyên bình tĩnh nhìn cô ta: “Tôi mong cô sống tốt. Chúng ta quen biết nhau từ lâu, tôi vẫn rất tôn trọng cô.” Tống Nhã Hinh sửng sốt một chút. Sự cuồng loạn của cô ta rơi vào đôi mắt bình tĩnh của anh trông có vẻ thật dữ tợn, cô ta nhất thời không còn lời nào để nói. “Tôi đi đây, cục trưởng Tống hãy bảo trọng.” Dứt lời, anh xoay người rời đi. Bước ra thang máy, hít thở không khí trong lành ngoài hành lang, anh thở hắt ra một hơi, sau đó cất bước rời đi. Tết trung thu, Thẩm Bồi Xuyên dẫn Tang Du đến siêu thị mua ít đồ đạc, đương nhiên không thể thiếu bánh trung thu. Không phải là để nhà mình ăn, mà là để tặng quà. Tết trung thu, anh với Tang Du ở nhà cũng nhàm chán, vì thế hai người xách quà đến nhà cũ. Khi anh và Tang Du đến nơi thì gặp bác sĩ Giang ở cửa, sắc mặt của ông ấy có vẻ không được ổn cho lắm."
}