{
  "chapter_name": "Chương 189",
  "content": "Chương 189 : Người phụ nữ đã có chồng. Lúc nói chuyện ánh mắt của anh lỡ đãng nhìn xuống dưới lầu, toàn là đầu người đông nghìn nghịt, anh cau mày thu hồi tầm mắt lại. “Tổng giám đốc Tông.” Tông Cảnh Hạo quay đầu lại, liền nhìn thấy Thị trưởng đi về hướng này, cười: “Tôi còn cứ tưởng mình hoa mắt cơ, đúng thật là anh, anh cũng đến tham gia tiệc họp mặt hàng năm của Bạch thị à?” Trong lòng cứ thấy bồn chồn lo lắng, giống như không nghe nói Vạn Việt và Bạch thị không hợp tác cái gì. Phải nói Bạch Dận Ninh tuổi trẻ tài cao, vậy thì Tông Cảnh Hạo chính là người xuất sắc nhất trong số những thanh niên tuổi trẻ tài cao đó. Tông Cảnh Hạo nói với con gái bảo đợi một lát sẽ về, sau đó liền cúp máy. Anh đem điện thoại di động cất đi. “Không phải.” Sự dịu dàng lúc nghe điện thoại trong nháy mắt biến mất, trên mặt là dáng vẻ xã giao như thói quen. Thị trưởng đưa tay ra trước mặt anh: “Có thể ở chỗ này gặp cũng coi như có là duyên rồi.” Tông Cảnh Hạo đưa tay phải ra bắt tay với ông, thời gian rất ngắn, liền người nào người nấy thu tay lại. Tông Cảnh Hạo không hề muốn ở đây lãng phí thời gian với ông, nhưng cũng phải giữ chút thể diện cho ông vài phần, từ xưa đến nay dân không dấu với quan. Đặc biệt là dân kinh doanh. “Tổng giám đốc Bạch muốn đến chỗ tôi xây dựng công xưởng, chúng tôi phải bàn bạc chi tiết một chút.” Bạch Dận Ninh ở dưới có việc cần phải xử lý, ông lên đây trước đợi anh. Chuẩn bị lát nữa vừa ăn vừa bàn bạc. “Hay là cùng ăn cơm nhỉ, mọi người làm quen nhau một chút?” Thị trưởng cố tình làm cầu nối, nhưng nghĩ đến cái gì đó, lại ngượng ngùng cười: “Hai người không phải quen biết từ lâu rồi đấy chứ?” Căn cứ vào thân phận của Tông Cảnh Hạo, nếu như không hợp tác với Bạch Dận Ninh, anh làm sao có thể xuất hiện ở một nơi nhỏ bé như này. “Không quen.” Tông Cảnh Hạo trả lời rất rõ ràng. “Anh xem vị này chính là người phụ trách Bạch thị, đừng nghĩ anh ta ngồi xe lăn, nhưng có chút năng lực, tôi có chút tán thưởng anh ta, đương nhiên Bạch thị không thể so sánh được với Vạn Việt, nghe nói anh đầu tư ở nước ngoài không ít hạng mục, còn cùng bọn họ góp vốn xây dựng ngân hàng đầu tư, tổng giám đốc Tông đúng là quyết đoán.” Tông Cảnh Hạo thật sự không có hứng thú với cái người tên Bạch Dận Ninh kia, chỉ là câu nói ngồi xe lăn của Thị trưởng, làm cho anh có chút tò mò, là một người lãnh đạo tàn tật, ắt hẳn có cái gì đó hơn người. Nếu không sẽ không thể để mọi người kính phục. Tầm mắt của anh nhìn xuống dưới lầu. Mấy người giữ chức vụ nòng cốt của công ty đang vây quanh lấy Bạch Dận Ninh và Lâm Tân Ngôn rất ồn ào. Bên cạnh Bạch Dận Ninh từ trước đến nay chưa từng xuất hiện một người phụ nữ nào, bỗng nhiên mang theo một người phụ nữ xinh đẹp xuất hiện trước mặt toàn bộ người của công ty, mọi người đều rất tò mò, hai người họ có quan hệ gì. “Tổng giám đốc Bạch, anh giấu cũng đủ kỹ đó, ngay cả chúng tôi những người cùng anh Vào sinh ra tử cũng giấu, chuyện này anh anh làm như vậy quả không đúng rồi.” “Không phải…” “Không phải cái gì? Còn muốn đùa nữa sao, đừng ngại, anh sẽ dẫn cô ấy cũng xuất hiện ở đây?” Có người không muốn nghe Bạch Dận Ninh giải thích, trực tiếp cắt ngang lời của anh. Bạch Dận Ninh cười: “Tôi ngược lại muốn, chủ yếu là…” “Chủ yếu là cái gì?” Vài người đồng thanh hỏi, lại gần như trong nháy mắt hiểu được ý tứ trong câu nói của anh, sau đó, không hẹn mà cùng nhìn Lâm Tân Ngôn: “Cô coi thường tổng giám đốc Bạch của chúng tôi ư?’ Vào giờ phút này, Lâm Tân Ngôn mới cảm thấy mình đã lên nhầm “thuyền trộm” của Bạch Dận Ninh, khắp nơi đều là lừa dối. Cô đang muốn giải thích, lại bị Bạch Dận Ninh kéo tay lại, kéo cô lại gần mình nói vào tai cô: “Đừng để tôi mất mặt trước toàn thể nhân viên, muốn từ chối tôi, về nhà hẵng từ chối có được không, coi như tôi cầu xin cô đấy?” Lúc ánh mắt Tông Cảnh Hạo nhìn xuống, đúng lúc nhìn thấy Bạch Dận Ninh đang thì thầm gì đó với người phụ nữ kia, bởi vì vấn đồ góc độ nên anh không nhìn thấy mặt của Lâm Tân Ngôn, chỉ thấy một bóng lưng rất nhỏ bé. “Tôi đồng ý cùng anh đi xã giao, nhưng không đồng ý mạo nhận làm bạn gái anh.” Lâm Tân Ngôn kiên quyết giữ vững lập trường. Bạch Dận Ninh không hề thấy tức giận, anh coi như đã nhìn ra, người phụ này rất thông minh, hơn nữa chủ kiến rất mạnh mẽ: “Vậy người biết chế tạo hương vân sa, cô còn muốn làm quen hay không?” Lâm Tân Ngôn: “…” Lúc này, Lâm Tân Ngôn mới hiểu hương vân sa tại sao lại xuất hiện trước mặt cô: “Anh cố tình.” Mặc dù hỏi, nhưng lại với ngữ khí khẳng định. Bạch Dận Ninh không phủ nhận, cười lộ hàm răng trắng bóng, vô cùng đẹp mắt, lại dựa sát vào Lâm Tân Ngôn gần thêm hai phân: “Anh ngược lại rất tò mò, người đàn ông như thế nào mới có thể làm cho em khuất phục.” Lâm Tân Ngôn đấy anh ra, đứng thẳng người dậy. Lúc cô xoay người, Tông Cảnh Hạo đứng trên tầng hai nhìn thấy rõ ràng mặt của cô. Thời gian dường như trong phút chốc dừng lại. Thị trưởng không phát hiện ra có chỗ nào lạ, nhìn tình hình dưới lầu cười nói: “Nhắc tới tổng giám đốc Bạch cũng là một ‘người tuyệt vời’ bên cạnh từ trước đến nay chưa từng có người phụ nữ nào, lần này, bất thình lình dẫn đến một cố gái, rất là xinh đẹp.” “Cô ấy—–” Thẩm Bồi Xuyên cũng nhìn người phụ nữ dưới lầu, anh quay đầu nhìn sang Tông Cảnh Hạo: “Cô ấy là…” Anh vừa định hỏi người phụ nữ kia có phải Lâm Tân Ngôn hay không, nhưng mà lời còn chưa nói xong, người đã đi mất luôn. Anh bước nhanh đuổi theo. Dưới lầu hò hét ầm ĩ, ồn ào vây quanh lấy Bạch Dận Ninh và Lâm Tân Ngôn. Mặc dù cô không đồng ý, nhưng Bạch Dận Ninh biết Lâm Tân Ngôn đã đồng ý rồi. Ngay lúc anh định mở miệng giới thiệu thân phận của Lâm Tân Ngôn, trước cửa xuất hiện thân hình cao lớn, vẻ mặt thâm trầm, khí thế ngút trời trước những sóng gió mà tôi luyện thành, không có cách nào xem thường, chỉ lúc anh xuất hiện một giây kia liền thu hút ánh mắt của vô số người. Tầm mắt của Lâm Tân Ngôn cũng lỡ đãng nhìn về phía sau sảnh lớn, đúng lúc hình ảnh mỹ lệ, mịt mờ đan xen vào nhau, ánh sáng chói vào mắt cô hơi chói, cô không chớp mắt nhìn ra chỗ cửa người xuất hiện. Rất nhanh, một bóng dáng quen thuộc, rọi vào mặt cô, lúc đó tim cô như ngừng đập. Giữa biển người bao la, Tông Cảnh Hạo đi tới, bước chân anh trầm ổn chậm rãi. Đây chỉ là hình tượng bao năm trên thương trường ‘dò dẫm’ sớm đã tôi luyện bản thân như một khôi giáp sắt, bất kể là ai cũng đừng nghĩ nhìn thấu được tâm tư của anh. Tất cả sự hờ hững, tất cả sự bình tĩnh, chẳng qua là thói quen, càng kích động, càng dâng trào, bên ngoài càng bình tĩnh. Tất cả các bắp thịt trên người anh đều đang rất căng thẳng, trong lòng đang run rẩy. Giờ phút này anh chăm chú ngắm nhìn khuôn mặt vừa quen thuộc nhưng lại vừa xa lạ. Lâm Tân Ngôn đứng ở bên đó, giống như bị nhập vậy, trong lòng rõ ràng kích động anh xuất hiện, nhưng lại phát hiện cô họng như bị nghẹn không nói ra được nửa chữ. Trong ấn tượng Lâm Tân Ngôn từ trước đến nay chưa từng trang điểm ‘quyến rũ’ như này, cô biến mất, anh ngày đêm suy nghĩ, đêm không thể chợp mắt, cô thì lại ở trước mặt người đàn ông khác, đem dáng vẻ chưa bao giờ xuất hiện trước mặt anh mà thật tinh tế xuất hiện trước mặt người đàn ông khác. “Em đang làm cái gì vậy?” Giọng nói của anh giống như áp lực của không khí mà quay cuồng, từ trong ngực phát ra âm thanh, bực bội mà vẫn mạnh mẽ. Cô biết được những đau khổ của anh trong những ngày qua không? Biết anh lo lắng như thế nào không? Biết anh nhớ cô đến nhường nào không? Biết anh trăn trở trằn trọc, nhớ da diết không? Cô có biết không? “Tại sao không nói chuyện?” “Em…” “Hai người có quen biết à?” Bạch Dận Ninh từ giây phút Tông Cảnh Hạo xuất hiện, liền biết anh chỉ sợ là sẽ hướng tới phía Lâm Tân Ngôn, anh cố ý hỏi. Lúc này, Tông Cảnh Hạo mới đưa mắt nhìn lên người Bạch Dận Ninh, khóe môi cong lên giễu cợt: “Tổng giám đốc Bạch, thích đàn bà đã có chồng sao?” Sắc mặt của Bạch Dận Ninh có chút biến đổi, Lâm Tân Ngôn nói cô kết hôn và sinh con rồi, anh không tin, cảm thấy cô là cố tình muốn thoát khỏi anh mà nói dối bịa đặt. Nhưng…Bây giờ anh không tin không được. “Cô ấy nhìn có vẻ rất trẻ tuổi…” Tông Cảnh Hạo nắm chặt lấy tay của cô, chân mày khẽ nhếch lên, ngay cả da thịt trên mặt cũng rung theo, cười: “Lúc mười tám tuổi cô ấy đã gả cho tôi rồi, anh nói xem trẻ hay không ?” Bạch Dận Ninh cau mày, cảm thấy Lâm Tân Ngôn là một người rất có chính kiến, làm sao có thể sớm như vậy đã lập gia đình. “Anh đang nói đùa đúng chứ?” Lúc nói chuyện ánh mắt của anh chỉ nhìn Lâm Tân Ngôn dưỡng như đang thăm dò. Lời anh ấy nói là sự thật. “Tiểu Hi và Tiểu Nhụy còn đang đợi em.” Nói xong Tông Cảnh Hạo kéo cô rời khỏi. Một câu anh cũng không cho phép cô nói chuyện với Bạch Dận Ninh. Bá đạo giống như một đứa trẻ con, giờ phút này có người muốn cùng anh tranh giành thứ đồ chơi mà anh yêu thích. Tay anh giống như kềm sắt, đem tay Lâm Tân Ngôn gắt gao nắm chặt trong lòng bàn tay anh, bước chân rất nhanh. Chân của Lâm Tân Ngôn còn chưa khỏe hẳn, lại mang đôi giày cao gót, căn bản không đuổi kịp tốc độ của anh, cô chịu không được sự đau đớn mơ hồ hiện lên ở mắt cá chân và lòng bàn chân, lên tiếng nói: “Anh đi chậm một chút.” Tông Cảnh Hạo quay đầu, nhìn cô: “Không nỡ rời đi à?” Lâm Tân Ngôn lắc đầu: “Không phải.” A—– Lời của cô vừa dứt, liền bị Tông Cảnh Hạo ôm ngang lưng bế cô lên, Tông Cảnh Hạo theo bản năng ôm lấy cổ anh, đồng thời ngậm chặt miệng."
}