{
  "chapter_name": "Chương 429",
  "content": "Chương 429: Chấp hành pháp luật theo lẽ công bằng Những người tới đều mặc đồng phục nghiêm chỉnh, dường như đã làm tốt công tác chuẩn bị, mấy người ở cửa chắc chắn không ngăn được. Tông Cảnh Hạo đắp chăn cho Lâm Tân Ngôn rồi đứng thẳng người, ánh mắt sắc bén hung hãn: “Mọi người lui xuống đi.” Người gác cửa lui đi. Người tới mang giọng điệu giải quyết chuyện công, đưa ra lệnh bắt giữ: “Chúng tôi chấp hành pháp luật theo lẽ công bằng, cô Lâm bị nghi ngờ có dính líu tới một vụ án giết người, cần theo chúng tôi về cục cảnh sát để điều tra.” Tông Cảnh Hạo cất bước đi tới, qua lại với các loại kiểu người nhiều năm đã tôi luyện ra một khí thế như tấm lưới bao phủ khắp đất trời. Người đàn ông cầm lệnh bắt giữ nuốt một ngụm nước miếng nhưng vẫn không hề nhúc nhích. Không ai không biết thân phận của Tông Cảnh Hạo, anh ta cũng vậy, nhưng anh ta chấp hành pháp luật theo lẽ công bằng, từ xưa hoàng tử phạm pháp thì cũng cùng tội với dân thường, huống chi bây giờ còn là xã hội người người bình đẳng. Anh ta an ủi bản thân không có gì phải sợ, cố gắng bình tĩnh nói: “Chúng tôi cũng chỉ chấp hành pháp luật theo lẽ công bằng, mong tổng giám đốc Tông đừng cản trở.” Người đó không phải đội trưởng Trần, là một gương mặt xa lạ. Anh cụp mắt nhìn lệnh bắt giữ trong tay anh ta, đôi mắt hơi híp lại, không nhanh không chậm nói: “Chấp hành pháp luật theo lẽ công bằng? Nếu tôi cản trở thì thế nào?” Người kia cứng cổ, rõ ràng muốn lấy khí thế mình là cảnh sát ra nhưng lại nói không nên lời, không hề có lực uy hiếp chút nào, thậm chí còn hơi lùi bước: “Ngăn cản thi hành công vụ cũng là phạm tội.” “Vậy được rồi.” Tông Cảnh Hạo đưa tay ra: “Còng tay đi, tôi về điều tra cùng các người.” Rất rõ ràng đám người này không phải người của Văn Khuynh và Trần Thanh, anh muốn xem xem còn có ai. Người kia hơi hoảng, anh ta nhận lệnh tới bắt Lâm Tân Ngôn chứ thật sự không dám bắt người đàn ông này, đến chạm còn không dám chạm vào chứ nói gì tới còng tay? Tông Cảnh Hạo dùng một tay cởi hai cúc áo trên cổ ra: “Nếu khó xử thì có thể gọi người ra lệnh cho anh tới, tôi có một thói quen không tốt đó là thù dai, quyền lực của tôi không lớn nhưng tôi có tiền, anh nói xem một mạng người đáng giá bao nhiêu?” Người kia sợ hãi tới mức hai chân mềm nhũn, lắp bắp nói: “Dùng tiền mua, mua hung thủ giết người cũng là phạm pháp…” Tông Cảnh Hạo cười lạnh, giọng nói tựa như phát ra từ lồng ngực, âm trầm lạnh lùng: “Phạm pháp cần có chứng cứ, anh có không? Đừng luôn miệng nói phạm pháp như thế, nghe nhiều cũng chán, bắt tôi hay là gọi cấp trên của anh tới?” Người kia dường như rơi vào tình thế khó xử. Hai tay Lâm Tân Ngôn ôm bụng, không nói một lời. Tông Cảnh Hạo không nói cho cô biết sự việc bây giờ đã thế nào, không rõ tình hình thì cô không thể nhúng tay, càng không thể thêm phiền phức cho anh, điều duy nhất có thể làm chính là không làm gì hết, giao hết mọi chuyện cho anh. Rõ ràng đối phương có một đám người, đứng chắn hết cả cửa phòng bệnh nhưng lại không một ai dám nhúc nhích. Người kia suy đi nghĩ lại rồi nói: “Tôi đi gọi điện.” Anh ta đi tới cầu thang, nhìn xung quanh chắc chắn không có ai rồi mới lấy điện thoại ra gọi. Lúc này trong một phòng bao của phòng trà cực kỳ riêng tư, trên bàn đặt một ấm trà tử sa, Hà Văn Hoài rất thuần thục rửa trà pha trà, sau khi tráng rửa hai lần mới rót vào trong chén trà tử sa thượng đẳng. Một tay ông ta đặt trên thân chén, một tay đỡ dưới đáy, đặt chén trà trước mặt Trần Thanh: “Bây giờ nhà họ Hà chúng tôi đã không còn gì để mất, tôi có ba đứa con thì hai đứa đã bị huỷ hoại trong tay Tông Cảnh Hạo. Tôi bất lực nhưng cũng nuốt không trôi cục tức này, bây giờ chú lại muốn tìm tôi liên thủ, lòng tôi vô cùng cảm kích, dựa vào sức một mình tôi thì tôi không thể đánh trả. Chỉ cần là việc mà tôi có thể làm thì chú cứ lên tiếng, cho dù dốc hết tất cả thì tôi cũng không tiếc, đây là thành ý của tôi, tôi lấy trà thay rượu, kính chú một chén.” Trần Thanh giữ tay ông ta, hai năm nay Hà Văn Hoài đã già đi rất nhiều, tóc bạc trắng, nghĩ đến là ai một lúc mất hai đứa con thì đều sẽ không sống được tốt. “Nói khách sáo vậy làm gì.” Trần Thanh nâng chén trà: “Nên là tôi kính anh.” Hà Văn Hoài cười khổ: “Tôi bây giờ đã không còn là tôi của trước kia nữa, làm sao có thể để chú kính tôi.” Danh tiếng ông ta vẫn luôn gìn giữ đã sớm không còn, chuyện của Hà Thuỵ Lâm và Hà Thuỵ Trạch đã trở thành chủ đề giải trí cho mọi người mỗi lúc nhàn rỗi, nhà họ Hà càng ngày càng tệ. Người đã từng được người người tới nhà hỏi thăm không dứt đã không còn, gia tộc tàn lụi, còn ai để ông ta vào mắt? Người khác đều nói ông thế nào? Con mình cũng không bảo vệ được, còn gọi gì là ba? Trần Thanh vỗ vai ông ta: “Tôi biết, không phải anh không đủ năng lực mà là thế lực của nhà họ Tông và nhà họ Văn quá lớn, không giấu gì anh, tôi cũng phải kiêng dè.” Văn Khuynh đã sinh bệnh, ông ấy đã dao động tâm tư bức ép Tông Cảnh Hạo, Trần Thanh biết chuyện này nếu đợi Văn Khuynh khoẻ lại thì cũng nguội lạnh, mọi việc làm trước đó đều là uổng phí. Ông ta không thể để chuyện này bị bỏ dở giữa chừng. Cho nên chủ động tìm Hà Văn Hoài. “Tôi nghe nói khi đó con gái anh bị từ hôn cũng là vì Lâm Tân Ngôn phải không?” Trần Thanh cố ý quy mọi tội lỗi chuyện này cho Lâm Tân Ngôn, Tông Cảnh Hạo là con rể mà ông ta đã chọn, Lâm Tân Ngôn chỉ là người thừa. Bây giờ ông ta cũng chỉ đang lợi dụng nhà họ Hà để đạt được mục đích của mình, có lẽ Hà Văn Hoài cũng không biết Trần Thanh muốn gả con gái mình cho Tông Cảnh Hạo. Đến giờ vẫn cho rằng Trần Thanh thật sự kiêng dè hai nhà Tông Văn. Mặc dù bây giờ chức vị của Trần Thanh không thấp nhưng không có nền móng thâm hậu như nhà họ Văn, trong tay Văn Khuynh có thực quyền, hơn nữa còn có nhà họ Tông, ông ta sợ nhà họ Trần cũng rơi vào kết cục như nhà họ Hà. Cho nên chủ động tìm Hà Văn Hoài liên thủ, ông ta có thù giết con với Tông Cảnh Hạo. Hà Văn Hoài thở dài: “Vốn nghĩ liên hôn với nhà họ Tông là đã ôm được cây đại thụ nhà họ Văn và nhà họ Tông, tôi chưa từng nghĩ bỗng nhiên lại xuất hiện người phụ nữ này, chẳng những quấy nhiễu hai nhà liên hôn mà con trai tôi cũng bị mê hoặc thần hồn điên đảo, cuối cùng…” Hà Văn Hoài lại thở dài một tiếng. “May mà bây giờ chúng ta có cơ hội…” Trần Thanh trao đổi ánh mắt với ông ta. Hà Văn Hoài nói: “Đúng thế, bây giờ đợi tin tốt của bên kia, chỉ cần cô ta vào tù thì tôi sẽ không để cô ta được ra nữa, tôi nhất định phải khiến cô ta trả giá đắt cho sinh mạng của con gái và con trai tôi!” Trần Thanh ngửa người dựa vào ghế, ghế gỗ lim điêu khắc hoa văn tinh xảo, ngón tay ông ta gõ nhẹ lên tay vịn ghế, như đang chờ đợi tin tức tốt lành. Lúc điện điện thoại đặt trên bàn của Hà Văn Hoài đổ chuông, Trần Thanh cũng nhìn qua. Hà Văn Hoài cũng nhìn lại ông ta rồi cầm điện thoại lên nhấn nút nghe. Bên kia nhanh chóng truyền tới âm thanh: “Tông Cảnh Hạo cản trở, chúng tôi không bắt được người.” Sắc mặt Hà Văn Hoài khẽ biến: “Cậu là nhân viên công chức, trong tay có lệnh bắt giữa, cậu ta dựa vào đâu mà không cho cậu bắt người?” “Anh ấy… bảo tôi còng tay anh ấy lại, còn nói… gọi người đứng sau tôi tới.” Sắc mặt Hà Văn Hoài trắng bệch, tay cầm điện thoại cũng run rẩy, Trần Thanh nghe thấy tiếng nói từ đầu bên kia, vỗ Hà Văn Hoài một cái rồi nhìn ông ta nói: “Nếu lần này không bắt được người thì không còn cơ hội nữa đâu, chúng ta không nhân lúc Tông Cảnh Hạo chưa chuẩn bị thì ngay cả cơ hội lần này cũng không có, cậu ấy dẫn người theo, ở bệnh viện chỉ có vài người giữ cửa, người cậu ấy mang theo đủ để bắt người đi.” “Ý ông là phải cứng rắn?” Hà Văn Hoài hỏi. “Còn con đường nào khác sao? Giữ được Lâm Tân Ngôn trong tay là đã nằm đằng chuôi, cho dù sau này Tông Cảnh Hạo biết là anh làm thì cậu ta cũng không dám làm gì anh…” “Là chúng ta.” Hà Văn Hoài nhắc nhở: “Mặc dù tôi cho người đi nhưng lệnh bắt giữ thì lại là bút tích của chú.” Họ là châu chấu trên cùng một sợi dây, đừng mong có thể rũ sạch. Nhà họ Hà khi còn phát triển mạnh đã đào tạo người của mình, chỉ là thành phố B có nhà họ Văn và nhà họ Trần, người của ông ta căn bản không có cơ hội ra mặt. Nếu không có Trần Thanh thì ông ta cũng không lấy được lệnh bắt giữ. Trần Thanh cười khẽ: “Lỡ lời, đừng để trong lòng, chúng ta cùng trên một thuyền.” Hà Văn Hoài nhìn thấy ánh mắt hạ quyết tâm của ông ta rồi nói với người trong điện thoại: “Cậu dẫn theo nhiều người như thế để làm gì? Hôm nay nhất định phải bắt được người cho tôi!”"
}