{
  "chapter_name": "Chương 321",
  "content": "Chương 321: Chiếc áo ấm nhất cô từng mặc. Họ xách túi ra ngoài cửa tiếp tục dạo, Lâm Tân Ngôn mua cho Trình Dục Tú một chiếc áo khoác lông, cô nhìn thấy một chiếc nhung màu đen không to lắm rất hợp với vú Vu nên bảo nhân viên lấy cho vú Vu thử. Vú Vu vừa nghe phải thử đồ liền vội vàng xua tay: “Tôi không cần, tôi có áo, không cần lấy, tôi không thử.” “Con gái bác mua đồ cho bác là hiếu thảo, bảo bác thử thì bác cứ thử, mặc áo mới cũng trẻ hơn nhiều.” Nhân viên thấy tuổi của vú Vu chắc là mẹ của Lâm Tân Ngôn, bình thường rất ít khi thấy con dâu dẫn mẹ chồng đi mua quần áo, gần như cả năm mới có một vài người, đa số là con gái mua cho mẹ ruột. Vì vậy nhân viên mới nói vậy. Sắc mặt vú Vu trắng bệch, trách móc nhân viên: “Sao cô lại nói vậy, đây là mợ chủ nhà tôi, tôi chỉ là người làm, cô nói như vậy không phải làm tôi khó xử sao?” Lâm Tân Ngôn vỗ vai vú Vu: “Đừng kích động, không sao, tuổi của vú cũng sấp sỉ mẹ tôi.” “Thật ngại quá.” Nhân viên ngây người một lúc mới vội vàng xin lỗi, lần đầu tiên cô thấy cô chủ mua đồ tốt như vậy cho người làm. Cô nghĩ, trên đời sao lại có người vừa lương thiện, vừa có tiền như vậy chứ? Hôm nay, cô đã được mở mang tầm mắt thôi. “Gặp được gia đình tốt như vậy, bác nên nhận mới phải, có bao nhiêu người có phúc như bác?” Nhân viên vì muốn giữ doanh số nên rất hy vọng vú Vu đi thử, sau đó mua đồ. “Thử đi.” Lâm Tân Ngôn mỉm cười. “Nhưng mà….” “Nào tới phòng thử đồ, thử xem.” Nhân viên kéo người vào phòng thử đồ. Vú Vu không cao lắm nên loại ngắn rát phù hợp với bà. “Xem xem, hợp biết mấy.” Nhân viên tán thưởng. “Lấy chiếc này.” “Tôi thực sự có đồ mặc rồi.” Vú Vu giữ nhân viên lại không để cô gói đồ. Lâm Tân Ngôn cố ý nói: “Chiếc áo này không phải mua không đâu, sau này Tiểu Nhụy, Tiểu Hi phải nhờ vú chăm sóc nữa.” “Chăm sóc bọn trẻ là điều tôi nên làm.” Vú Vu nói: “Hơn nữa, không phải tôi không lấy lương.” Trước giờ Tông Cảnh Hạo chưa từng bạc đãi bà, thẻ trong tay bà đều không bị giới hạn. Có thể thấy bà được tin tưởng như thế nào. “Vận may của bác thật tốt, cháu chưa từng thấy bà chủ nào như vậy, thật ngưỡng mộ.” Nhân viên cười nói: “Hay là cháu làm thay bác nhé.” Vú Vu vội vàng xua tay: “Vậy thì không được.” Không phải bà tiếc tiền hoặc tiếc công việc tốt mà bà sợ người khác chăm sóc không tốt. Nhân lúc vú Vu đang không chú ý, nhân viên gói chiếc áo lại. Lúc này vú Vu không tiện từ chối để Lâm Tân Ngôn trả tiền, xách túi ra cửa. Chưa tới ba tiếng đồng hồ, họ đã xách đầy tay túi lớn túi bé. Khi đi xuống, Lâm Tân Ngôn thấy một cửa hàng quần áo tên AQ. Cô dừng lại, hồi ở nước A, thời điểm đó cô vẫn còn trẻ và Trang Tử Khâm cũng không có nhiều tiền. Mỗi khi đến mùa đông đều rất lạnh, lúc đó, cô sợ nhất mùa đông. Cô nhớ lúc cô 12 tuổi, Trang Tử Khâm dùng tiền lương một tháng mua cho cô một chiếc áo lông vũ hỏng mác, cũng là thương hiệu này. Nhưng đó là chiếc áo ấm nhất cô từng mặc. Cô nghiêng đầu nhìn vú Vu: “Vú vào trong xe trước đợi tôi.” Vú Vu gật đầu, xách đồ đi trước. Lâm Tân Ngôn đi vào trong cửa hàng. Nhân viên đón chào: “Bên này đều là loại mới, quý khách xem xem.” Lâm Tân Ngôn không đi tới khu vực nhân viên giới thiệu mà đi tới một bên khác. Cô không tìm chiếc áo đó vì nghĩ rằng loại đó đã bị không còn sản xuất nữa. Dù gì cũng nhiều năm qua rồi. Nhân viên đi tới giới thiệu: “Bên này phù hợp với người trung niên, quý khách mặc hay là tặng người thân?” Lâm Tân Ngôn nhìn thấy một chiếc áo khoác dài quá gối, màu xám, dài với lông chồn ở đường viền cổ mũ. Cô nhớ Trang Tử Khâm bị lạnh chân, đều là di chứng hồi ở nước A những năm đó, vì vậy cô thích chiếc áo khoác dài. Nói mặc áo lông vũ dài có thể bảo vệ đầu gối. Thêm nữa, Trang Tử Khâm cao 1.65 nên có chắc vừa. Mặc dài còn rất đẹp. Lâm Tân Ngôn vuốt ve lớp vải lông vũ mà nhớ lại rất nhiều chuyện cùng với Trang Tử Khâm: “Chiếc này có size M không?” Nhân viên lắc đầu: “Có size L, LX, LXX, nếu như quý khách cần, tôi có thể lấy từ cửa hàng chính về, nếu như không muốn tới lấy, chúng tôi có thể giao hàng tận nhà.” Lâm Tân Ngôn nghĩ một lát: “Lấy về cho tôi một chiếc đi.” “Vậy được, cô tự đến lấy hay chúng tôi giao hàng?” “Tôi cho cô địa chỉ, các cô giúp tôi chuyển tới đi.” Cô sợ mình nhìn thấy Trang Tử Khâm sẽ lại tức giận, vì vậy mới quyết định để nhân viên giao hàng tới. “Vậy được, cô để lại địa chỉ.” Nhân viên đưa cho cô giấy và bút: “Chúng tôi còn cần địa chỉ liên lạc, sau khi chúng tôi đưa hàng tới sẽ gọi cho cô.” Lâm Tân Ngôn ừ một tiếng rồi để lại địa chỉ nhà họ Lâm và cách liên lạc với mình, thanh toán tiền rồi rời khỏi cửa hàng. Lúc này ở nhà họ Lâm đã bị nghiêm phong, người làm và Trang Tử Khâm bị đưa về đồn cảnh sát điều tra. Lâm Quốc An chết trên giường, bây giờ pháp y đang khám nghiệm tử thi. “Phòng ngủ không có dấu vết đánh nhau, theo như người làm nói, sau khi Trang Tử Khâm dọn về sống có tình cảm rất tốt với Lâm Quốc An, mỗi ngày Trang Tử Khâm đều tự mình nấu ăn cho ông ta, hai người như hình với bóng nên không phải là mưu sát.” Ban đầu, Thẩm Bồi Xuyên cũng có nghi ngờ Trang Tử Khâm giết người vì trước đó Lâm Quốc An rất tệ bạc. Tuy nhiên sau khi tới hiện trường, một chút chứng cứ giết người cũng không có. Tông Cảnh Hạo ngước mắt nhìn Thẩm Bồi Xuyên: “Nếu là cậu, cậu sẽ tha thứ cho người phản bội mình, gián tiếp hại chết con mình, không hỏi không màng gì tới mình bao nhiêu năm không?” Thẩm Bồi Xuyên nghĩ một lát rồi lắc đầu: “Không, tôi không bị điên…” Rất nhanh Thẩm Bồi Xuyên đã hiểu ý của anh: “Anh nghi ngờ…” “Không phải nghi ngờ.” Anh chắc chắn, khi Trang Tử Khâm kiên quyết đòi tái hôn với Lâm Quốc An, kết hôn không lâu, Lâm Quốc An đã xảy ra chuyện, anh cho rằng đây chắc chắn không phải chuyện trùng hợp. Lúc này pháp ý đã đi từ trên lầu xuống. Thẩm Bồi Xuyên đi nhanh tới: “Có manh mối không?” Pháp y gật đầu: “Có.” Thẩm Bồi Xuyên gật đầu: “Phát hiện ra gì rồi?” “Tôi bây giờ vẫn chưa thế khẳng định chính xác đáp ăn, phải đợi sau khi xét nghiệm mới có thể nói với anh.” Pháp y nói. Thẩm Bồi Xuyên hỏi: “Bao giờ thì xong?” “Muộn nhất là ngày kia.” Pháp y đáp. “Tôi biết rồi, đưa người về đi.” Thẩm Bồi Xuyên dặn dò. Anh đi tới bên cạnh Tông Cảnh Hạo: “Nếu thực sự là Trang Tử Khâm…” Câu tiếp theo anh còn chưa nói hết, nếu thực sự là Trang Tử Khâm, giết người là phạm pháp, phải chịu trách nhiệm hình sự, vậy thì Lâm Tân Ngôn phải làm sao? “Cậu cố gắng dìm tin tức xuống đừng để truyền ra ngoài.” Bây giờ không phải tồi tệ nhất, may mà không có chứng cứ chứng minh Trang Tử Khâm giết người."
}