{
  "chapter_name": "Chương 41",
  "content": "Editor: Đá bào Beta: Gió Xe thể thao đi vào đường lớn, lúc này trên đường xe cộ đông đúc, không thể tăng tốc được. Cơn gió thổi tạt qua mặt. Giản Hàng chợt nhớ ra ảnh cưới của hai người còn chưa chọn xong. Hôm đó cô đến nhà cũ Tần gia ăn cơm, mẹ chồng có dặn dò cô lúc nào rảnh thì nhớ chọn ảnh cưới. “Buổi tối về nhà chúng ta chọn ảnh cưới đi, nhiếp ảnh gia vẫn đang đợi để sửa ảnh.” Tần Mặc: “Bây giờ đi chọn.” “Đi đâu chọn?” “Chung cư.” Tần Mặc Lĩnh quẹo trái, lái xe về phía căn chung cư. Trong căn hộ chung cư có một phòng họp nhỏ, máy tính và máy chiếu đều được trang bị đầy đủ. Vì vậy, nơi hai người hẹn hò đã được thay đổi từ ngoài đường đến căn chung cư. Đây là lần thứ hai Giản Hàng đến căn hộ này, vẫn xa lạ như cũ, không có chút cảm giác thân thuộc nào. Tần Mặc Lĩnh không cho cô uống cà phê, anh rót cho cô một ly nước lọc, bản thân cũng không pha cà phê nữa mà uống nước lọc cùng với cô. Cầm trên tay hai ly nước, anh đưa Giản Hàng vào phòng họp nhỏ. Cho dù không ở tại đây, căn hộ vẫn được dọn dẹp thường xuyên theo giờ cố định mỗi ngày, mọi thứ đều sáng sủa sạch sẽ. Tần Mặc Lĩnh bật máy tính tải xuống những tấm ảnh mà mẹ anh đã gửi vào hộp thư, đồng thời bật thiết bị chiếu lên. Giản Hàng ngồi ở giữa bàn hội nghị, cách màn hình lớn một khoảng cách thích hợp. Trong phòng họp có một cửa sổ sát đất lớn, đèn trong phòng được bật sáng phản chiếu lên tấm kính, cô không thể nhìn rõ cảnh đêm bên ngoài. Tần Mặc Lĩnh ấn mở bức ảnh đầu tiên, thiết lập chế độ tự động phát, ngẩng đầu nói với Giản Hàng: “Em cứ xem qua một lượt, không cần phải chọn.” Giản Hàng không hiểu, “?” Tần Mặc Lĩnh nói: “Cứ đem tất cả ảnh làm thành album đi.” Giản Hàng là người dễ tính, dù sao cô cũng thích phong cảnh của trấn nhỏ kia, cũng không chê ảnh chụp nhiều. Lần đầu tiên cô và Tần Mặc Lĩnh cùng ở đó, khi chụp ảnh cưới, dù cho ảnh chụp rất bình thường cũng sẽ có bộ lọc riêng, cô cảm thấy rất đẹp mắt. Màn hình lớn bắt đầu chiếu ảnh, Tần Mặc Lĩnh tắt đèn trong phòng họp. Anh bảo Giản Hàng đứng trước màn hình xem, “Em ở đó chẳng phải giống như đang ngồi xem báo cáo công việc hay sao? Qua đây đi.” Giản Hàng: “….” Cô đứng dậy bước qua. Tần Mặc Lĩnh một tay đút túi, vừa uống nước vừa xem. Giản Hàng đi tới chỗ anh, dựa vào bàn hội nghị. Tỷ lệ giữa ảnh trên màn hình lớn và cảnh thực là 1:1, đứng trước bức ảnh, tựa như có cảm giác đang đi trên con đường mòn ở thị trấn nhỏ Achaea. Trong bức ảnh này, hai người nắm tay nhau, cô hướng mặt ra biển, còn Tần Mặc Lĩnh đang nhìn cô. Giản Hàng liếc nhìn người ở bên cạnh, Tần Mặc Lĩnh đang tập trung xem những bức ảnh kia. Ngắm nhìn những những tấm ảnh này, cô cũng nhớ lại tất cả những chuyện diễn ra trong buổi chụp hôm ấy. Cô uống vài ngụm nước, lại ngẩng đầu lên nhìn, màn hình lớn lúc này đã chuyển sang cảnh hoàng hôn trong thị trấn. Trong ảnh, cô và Tần Mặc Lĩnh đang hôn nhau. Trình phát ảnh kết thúc. Tần Mặc đặt ly nước xuống, lấy điện thoại di động ra gõ vài chữ. Tay anh gõ rất nhanh, vẻ mặt nghiêm túc. Giản Hàng muốn hỏi anh xem xem có phải công ty có chuyện gì không, nhưng cô chưa kịp hỏi thì điện thoại của mình đã rung lên. Tần Mặc Lĩnh gửi cho cô một tin nhắn với một loạt chữ số: [008, 022, 051, 064, 066, 102, 136] Giản Hàng không hiểu, “Đây là gì vậy? “ Tần Mặc Lĩnh: “Em lưu lại đi, sau thì gửi cho nhiếp ảnh gia. Những bức ảnh này chụp em không đẹp, để lúc làm album họ sẽ xóa đi.” Giản Hàng: “….” Có hơn một trăm tấm ảnh, sau khi xem xong anh lại thực sự có thể nhớ được số thứ tự của tất cả những tấm ảnh này. Cô biết trí nhớ của anh rất tốt, nhưng ngoài trí nhớ tốt ra, anh còn rất dụng tâm mà xem kỹ chúng. Từ hôm qua cho tới hôm nay, cô bị đắm chìm trong sự nghiêm túc và dịu dàng của Tần Mặc Lĩnh. Có những lúc anh mạnh mẽ, cứng rắn, nhưng đều nằm trong phạm vi cô có thể chấp nhận được. Nếu anh kết hôn với người phụ nữ khác, có lẽ anh cũng sẽ chọn ảnh cưới một cách nghiêm túc, cũng sẽ rất tỉ mỉ, chu đáo với vợ của mình như thế. Nghĩ vậy, cô càng muốn có được tình yêu độc nhất vô nhị của anh, muốn anh chỉ đối tốt với riêng mình, không phải chỉ vì cô là vợ anh, mà còn vì anh yêu cô. Tần Mặc Lĩnh để điện thoại xuống, cầm ly nước lên uống. Giản Hàng nhìn anh, “Cho em uống với.” Rõ ràng trong ly của cô vẫn còn nước. Tần Mặc Lĩnh đưa cốc nước qua, đút cho cô uống một ngụm, khi cô nuốt xuống, anh cúi đầu xuống ngậm lấy môi cô. Giản Hàng cũng hôn anh, cắn nhẹ lên môi dưới của anh. Trong căn hộ không có bao cao su. Tần Mặc Lĩnh buông cô ra, “Anh xuống dưới mua.” Bây giờ còn chưa phải là lúc để có con, có lẽ tạm thời cô cũng chưa muốn có. Nghĩ đến việc có em bé, anh không thể tưởng tượng ra được nếu Giản Hàng mang thai sẽ có dáng vẻ như thế nào. Từ lúc lĩnh chứng đến bây giờ, chính tại thời khắc này, anh mới ý thức được tương lai hai người rồi sẽ có một đứa con, đứa nhỏ sẽ gọi cô là mẹ, gọi anh là bố. Trước đó với anh, có con là một chuyện xa vời và phi thực tế. Thậm chí anh còn chưa bao giờ nghĩ về nó. Bước tới cửa phòng họp, Tần Mặc Lĩnh xoay người, “Có muốn xuống cùng anh không?” Nhà lớn, anh lo cô ở một mình sẽ sợ. Giản Hàng đã quen với việc sống một mình trong nhiều năm qua, không chút sợ hãi, nói: “Em muốn ngắm cảnh ban đêm.” Tần Mặc Lĩnh bật đèn, bảo cô đến phòng ăn nhỏ, vị trí nơi đó có thể ngắm được cảnh đêm đẹp nhất. Anh rời đi, Giản Hàng đi vào phòng tắm, tắm qua. Trong nhà chỉ có sữa tắm của đàn ông, cô dùng một chút, trên cơ thể cô lúc này cũng có mùi hương của anh. Bước ra từ phòng tắm, Giản Hàng đi tới phòng ăn nhỏ. Dưới lầu, trên đường lúc này dòng xe đông đúc tấp nập. Bóng dáng cô phản chiếu lên khung kính cửa sổ, nếu nhìn kỹ, dường như có thể nhìn ra được bộ quần áo cô đang mặc lúc này. Giản Hàng đang đứng bên cửa sổ lau tóc thì Tần Mặc Lĩnh đã quay lại. “Nhanh vậy sao.” Giản Hàng nhìn sang. Ánh mắt Tần Mặc Lĩnh trực tiếp rơi vào trên đôi chân dài trắng nõn của cô. Giản Hàng vừa tắm xong, đi chân trần ra ngoài, cô chỉ mặc mỗi chiếc áo T-shirt của anh. Chiếc áo chỉ vừa đủ che khuất bắp đùi. Tần Mặc Lĩnh đưa cho cô hộp bao, cúi người ôm ngang cô vào lòng. Áo thun màu xanh Prussian bị Tần Mặc Lĩnh phủ trên bàn hội nghị, anh đặt cô ngồi trên đó. Giản Hàng vứt khăn lau tóc trên tay xuống. Tần Mặc Lĩnh cúi đầu hôn lên mắt cô, sau đó nụ hôn dày đặc dần xuống dưới, cuối cùng rơi trên chiếc bụng phẳng lì, rơi trên chiếc eo thon nhỏ của cô. Trên màn hình lớn, hình ảnh được phát lại từ đầu. Đẹp không nói nên lời. Giản Hàng ngả người ra sau, chống tay lên bàn hội nghị, chiếc bàn sau đó cũng bị xô lệch. Khi Giản Hàng quay đầu nhìn lên màn hình lớn, trong tấm ảnh, làn nước xanh biếc như chảy ra từ đó. Một giây sau, bức ảnh hai người họ hôn nhau hiện lên một lần nữanữa. “Giản Hàng.” Thấy cô không nhìn anh, Tần Mặc Lĩnh nhắc nhở cô. Giản Hàng quay đầu lại nhìn anh, anh cúi người hôn cô thật sâu. Anh lại dùng sức, giống như từng lớp từng lớp sóng biển đang cuộn trào ập đến, nó như muốn nhấn chìm cô và Tần Mặc Lĩnh, khiến hơi thở trở nên nặng nề. Khi thủy triều rút xuống, mọi thứ lại trở nên yên lặng. Giản Hàng tựa trán lên cổ Tần Mặc Lĩnh, anh nhẹ nhàng vuốt lưng cô. Chiếc áo thun màu xanh Prussian của cô đã không còn dùng được nữa. Sau khi tắm xong, Tần Mặc Lĩnh mặc áo thun đen vào cho cô, anh đi đến tủ tìm một chiếc áo sơ mi khác. Giản Hàng đứng trước gương phòng tắm, thắt vạt chiếc áo phông đen bên eo. Nút thắt hơi cao, lộ ra vùng da trắng như tuyết trên eo. Tần Mặc Lĩnh thích hôn ở đây, nhưng anh chỉ hôn đến bụng dưới, không tiếp tục xuống dưới. Nếu muốn hôn xuống phía dưới hơn nữa, xem ra phải vượt qua rào cản tâm lý, có lẽ phải là người anh yêu, anh mới bằng lòng nguyện ý. “Giản Hàng, em chưa xong sao?” “Em xong rồi.” Giản Hàng chỉnh lại tóc tai rồi đi ra ngoài. Tần Mặc Lĩnh đưa tay ra, hai người nhìn nhau vài giây, Giản Hàng nắm lấy đầu ngón tay anh. Bước ra khỏi căn hộ, gió đêm vô cùng mát mẻ. Giản Hàng liếc nhìn người đàn ông bên cạnh, tự hỏi liệu có dễ theo đuổi được anh hay không. – Trưa ngày hôm sau. Tần Mặc Lĩnh vừa định nghỉ trưa thì Thư ký Cao gõ cửa, “Tần tổng, giám đốc Tần đến rồi.” Nếu chú ba Tần không có việc gì quan trọng cũng sẽ không đến đây. Hôm nay cũng coi là cho anh chút mặt mũi, để Thư ký Cao thông báo trước một tiếng. Tần Mặc Lĩnh đứng dậy đi đón người, chú ba Tần đã tự mình đẩy cửa bước vào. “Thím ba không có nhà sao ạ?” “….Đang nhà. “ Địa vị của chú ba Tần trong gia đình, cháu trai biết rõ mồn một, cũng không cần phải giấu giếm, “Tần Tỉnh lái xe thể thao chở chú ra ngoài hóng gió. Thím ba của cháu không biết chú đến đây.” Con trai cũng khá tuân thủ lời hứa, không có việc gì sẽ chở ông đi dạo. Ông đã cùng con ra ngoài đi lòng vòng năm lần, trong đó một lần đến Lạc Mông, như vậy vợ ông sẽ không phát hiện ra điều gì bất thường. Tần Mặc Lĩnh lấy chén trà từ trong tủ ra, rót nước cho chú ba. Chú ba Tần trực tiếp đi thẳng vào vấn đề: “Giản Hàng đã từ chức rồi, cháu cũng không phải không biết đúng không.” Ông cũng vừa biết chuyện này, nhưng là qua lời của Tần Tỉnh. Vì vậy, ông không kìm lòng được mà bảo Tần Tỉnh quay xe lại, đến Lạc Mông một chuyến, có một số việc, nhất định ông phải nói chuyện trực tiếp với cháu trai, nói trong điện thoại sẽ không được rõ ràng. “Cháu đã biết từ sớm rồi.” Tần Mặc Lĩnh đưa ly nước đến trước mặt chú ba, “Có chuyện gì không ạ? Chu ba Tần: “Không ngờ con bé lại từ chức.” Chú ba sẽ không vô duyên vô cớ mà nhắc tới Giản Hàng, Tần Mặc Lĩnh hỏi: “Có ngân hàng đầu tư muốn hỏi về dự định tiếp theo của Giản Hàng từ chú sao?” “Không.” Chú ba Tần nhìn thẳng vào mắt cháu trai. Tần Mặc Lĩnh cảm thán, “Chú muốn để Giản Hàng đến Lạc Mông?” “Cơ hội tốt như vậy, không mời con bé đến thì rất đáng tiếc. Bộ phận chiến lược đầu tư của Lạc Mông đang thiếu người. Với năng lực của Giản Hàng, con bé hoàn toàn có thể đảm nhận được.” Có hai người khác buộc phải từ chức cùng với Uất Minh của bộ phận số bốn, một người là phó giám đốc nhân sự, người còn lại là giám đốc điều hành bộ phận chiến lược đầu tư. Chú ba Tần muốn Giản Hàng đến Lạc Mông, còn có một nguyên nhân, “Dù sao con bé cũng là người nhà, con bé là người như thế nào, chúng ta đều biết rõ.” Có Giản Hàng, ông càng yên tâm hơn. “Chú Ba …” Chú ba Tần ngắt lời cháu trai, “Chú biết cháu đang lo lắng điều gì, mức lương hàng năm bộ phận chiến lược đầu tư của Lạc Mông có thể đưa ra có hạn, không thể so sánh với một tổ chức đầu tư mạo hiểm. Cháu yên tâm, nếu đã là người chú muốn chiêu mộ, chú có thể đảm bảo rằng thu nhập của con bé sẽ không thấp hơn so với khi ở Doãn Lâm.” Ông sẽ không vì Giản Hàng là người trong nhà mà cho rằng cô đến Lạc Mông giúp đỡ là điều hiển nhiên. “Chú ba, không phải về vấn đề tiền bạc.” “Vậy nói cho chú biết suy nghĩ của cháu đi.” Chú ba Tần cầm ly nước lên uống. Tần Mặc Lĩnh trầm mặc một lúc, sau đó nói: “Cháu không muốn can thiệp kế hoạch sự nghiệp của Giản Hàng. Nếu cháu muốn cô ấy đến Lạc Mông, từ lúc cô ấy đau dạ dày phải đi truyền nước cháu đã khuyên cô ấy từ chức rồi, cũng sẽ không đợi cho đến tận ngày hôm nay.” Anh cũng không ngờ rằng Giản Hàng lại đột ngột từ chức, dù cô từ chức hay tiếp tục ở lại Doãn Lâm, anh đều tôn trọng mọi quyết định của cô. “Chú ba, ai cũng có thể mời cô ấy, nhưng cháu và chú thì không. Nhỡ cô ấy không muốn đến, chú nói xem cô ấy sẽ phải từ chối chúng ta như thế nào?” Chú ba Tần uống nước, ngẫm nghĩ về lời nói của cháu mình. “Là chú suy nghĩ không chu toàn.” Nếu cháu trai không muốn, ông cũng không thể ép buộc. Lúc trước Tần Mặc Lĩnh đến Lạc Mông đã rất miễn cưỡng, nhưng vì Lạc Mông là của Tần gia, Tần Mặc Lĩnh phải có trách nhiệm với nó, không đến cũng phải đến. Chú ba Tần tranh thủ bắt lấy cơ hội cuối cùng: “Vậy thì cháu có thể dò hỏi xem ý Giản Hàng thế nào, xem kế hoạch của con bé là gì. Nhỡ đâu con bé muốn đến Lạc Mông thì sao? “ Theo suy nghĩ của Tần Mặc Lĩnh, Giản Hàng sẽ không bao giờ từ bỏ giới đầu tư mạo hiểm. Chú ba Tần uống xong một ly nước cũng không ở lại nữa, ông xuống lầu tìm Tần Tỉnh. Tần Tỉnh đang nói chuyện điện thoại với Lâm Kiêu, thứ bảy cuối tháng này Lâm Kiêu định sẽ đến vùng ngoại ô đốt pháo hoa để chúc mừng việc đã giành được cuộc sống tự do, cậu ta gọi cả cậu đi cùng. “Giản Hàng là chị dâu của tôi, tôi sẽ không làm loạn với cậu đâu. Cậu thích thì đi tìm người khác.” “Đừng vậy mà.” Lâm Kiếu chân thành tha thiết nói, “Nói thật với cậu, khi chị ấy là lãnh đạo của tôi, sự chân thành của tôi có hạn, cậu không thể móc tim móc gan đối xử chân thành với sếp mình được đúng không?Nhưng sau này thì không giống vậy nữa rồi, lão đại từ chức, tôi với chị ấy không còn quan hệ cấp trên cấp dưới nữa, vậy thì cũng sẽ chẳng có xung đột nào cả cả. Sau này chị ấy cũng sẽ là chị dâu của tôi, tôi nhất định sẽ bảo vệ chị ấy hơn trước. “ Lời này của Lâm Kiêu còn có chút giống tiếng người, Tần Tỉnh cũng tin những gì cậu ta nói. “Nếu đổi một góc độ khác mà nghĩ xem, lão đại cũng không phải bị sa thải, tôi đốt pháo hoa để tiễn chị ấy đi, hy vọng tương lai chị ấy sẽ rực rỡ như những bông pháo ấy. Cậu nhất định phải đến đấy!” Cuối cùng Tần Tỉnh cũng dao động, đồng ý đi. Lâm Kiêu cúp điện thoại, huýt sáo. – Sau một ngày bận rộn, Tần Mặc Lĩnh không quên những gì Giản Hàng nói ngày hôm qua, cô nói hôm nay sẽ phụ trách bữa tối. Sáu giờ, anh tắt máy, tan làm. Thư ký Cao không quen chuyện sếp về sớm như vậy, lần đầu tiên hy vọng sếp ở lại làm thêm giờ, sếp cứ về như vậy đồng nghĩa với việc cô lại phải lùi lịch xã giao, buồn rầu không biết lần này nên viện cớ gì. Khi Tần Mặc Lĩnh về đến nhà, Giản Hàng vẫn chưa trở về. Hôm nay tăng ca cũng không có nhiều việc cần xử lý, anh cũng không vội mở máy tính, đăng nhập trò chơi nhận vật phẩm cho cô. Lâm Kiêu: [Olive nhỏ! Cuối cùng cũng tóm được cậu rồi.] [Olive nhỏ, tôi nghĩ thông rồi, cho dù cậu có nick phụ tôi cũng sẽ chấp nhận, nhưng đừng bỏ rơi nick chính nhé, tôi không có yêu cầu cao đâu, mỗi ngày cậu chỉ cần lên mạng nửa tiếng, chúng ta cùng chơi một ván thôi.] Mấy tháng nay Lâm Kiêu bị dằn vặt đến cả sự giận dỗi cũng không còn, cũng không còn lảm nhảm hỏi cô tại sao không online. [Olive nhỏ, sao hôm nay cậu tan làm sớm vậy?] Tần Mặc Lĩnh nhìn hai chữ “Olive nhỏ”, nhớ tới trước kia anh đặt biệt danh Olive này cho Giản Hàng, lúc ấy cô chớp chớp mắt hỏi anh: “Nhưng mà…anh ơi, Olive là dầu ô liu.” Anh tùy tiện nói: “Cũng có thể là Olive nhỏ mà, nghe hay hơn bao nhiêu.” Cô nghiêm túc gật gật đầu, đồng ý với những gì anh nói. Lâm Kiêu liên tục gửi tin nhắn đến, lại bắt đầu gào thét không ngừng. Tần Mặc Lĩnh để ý lại, tiếp tục xem nội dung trong khung chat. [Mà này, để tôi nói cho cậu một tin vui, nữ ma đầu của chúng tôi đã từ chức rồi! Khắp chốn mừng vui, tôi đã mua pháo hoa, loại đắt nhất, đẹp nhất ấy, đủ để đốt hơn nửa tiếng đồng hồ!] [Cậu không biết tôi đã trông mong nữ ma đầu rời đi bao lâu rồi đâu, từ khi tôi vào công ty, tôi đã mòn mỏi trông mong chị ấy được điều đi chỗ khác từng giây từng phút một!] [Giấc mơ của tôi đã trở thành sự thật, cậu có biết không!] Lâm Kiêu biết sẽ không thể có khả năng Olive nhỏ đến gặp mặt cậu ta, cũng từ bỏ suy nghĩ này. Cậu ta cho cô biết địa chỉ nơi bắn pháo hoa: [Vào tối thứ bảy cuối tháng này, nếu cậu có thời gian thì cùng bạn bè đến chỗ gần đó ngắm nhé.] Tần Mặc Lĩnh: “….” Anh không thể chịu đựng được việc Lâm Kiêu phàn nàn về Giản Hàng như vậy. Anh trả lời Lâm Kiêu: [Một người đàn ông, sao cậu có thể nhiều lời được như vậy.] Lâm Kiêu sửng sốt, hôm nay giọng điệu của Olive nhỏ có chút kỳ quái. Nhưng cậu ta cũng chẳng nghĩ nhiều. [Không phải là do tình huống hôm nay đặc biệt sao ( nhe răng).] [Olive nhỏ, không phải là tôi chê cậu, nhưng cậu ngoài việc chơi game giỏi, thì chẳng khác gì cô gái nhỏ đơn thuần, không phải ai cũng lương thiện như cậu đâu.] [Cậu không biết tôi hai năm qua tôi tôi đã phải chịu tội như thế nào trong tay nữ ma đầu ấy đâu. Cuối cùng thì ngày hôm nay cũng đã được giải thoát rồi! Nhất định phải đốt pháo hoa mới được!] [Tôi tặng cậu mấy mẫu siêu xe ngay đây, để cậu được lây chút niềm vui này nhé! (nhe răng) (nhe răng)] Tần Mặc Lĩnh không nói nên lời. Anh mặc kệ Lâm Kiêu, tiếp tục đi nhận vật phẩm. Nhận xong anh lập tức thoát khỏi trò chơi. Lâm Kiêu giận đến độ muốn nhảy dựng lên, [Olive nhỏ, sao cô lại offline vậy! Còn chưa đánh trận nào mà!] Tần Mặc Lĩnh để điện thoại di động xuống, lên phòng làm việc trên lầu lấy thước kẻ và bút chì, lập một bản kế hoạch tập luyện cho Giản Hàng. Ngày nào cô chưa cải thiện được thể chất cũng như sức khỏe thì ngày đó vẫn không thể chơi game được. Tần Mặc Lĩnh viết ra thời gian rèn luyện hàng ngày và các nội dung tập luyện cụ thể, anh cũng thêm mình vào kế hoạch ấy. Cô không có thói quen tập thể dục, vì vậy khó có thể duy trì một mình. Kế hoạch rèn luyện đã được liệt kê xong, Tần Mặc Lĩnh liếc nhìn đồng hồ đeo tay, đã 7 giờ 41 phút mà Giản Hàng vẫn chưa về, tin nhắn giải thích cũng không có. Chắc cô đã quên mất mình đã nói sẽ nấu bữa tối cho anh. Không chừng cô còn đã ăn cơm với Đàm Phong rồi tiếp tục tăng ca. Tần Mặc Lĩnh chụp ảnh màn hình tin nhắn gửi cho Giản Hàng. Giản Hàng đang kiểm tra dữ liệu, cô nhấn mở vào ảnh chụp màn hình do Tần Mặc Lĩnh gửi đến, là nội dung cuộc trò chuyện giữa cô và anh ngày hôm qua. Hôm nay cô bận đến chóng mặt, quên mất việc mình muốn chuẩn bị bữa tối cho anh. Chắc anh đã đợi cô ở nhà rất lâu nhưng cô vẫn chưa về. Nếu không anh cũng sẽ không giục cô. Lúc này nếu chỉ nói với anh một lời xin lỗi thì không có thành ý cho lắm. Cô còn định theo đuổi anh nữa. Với biểu hiện của cô hôm nay, có lẽ đã bị trực tiếp trừ điểm. Giản Hàng gõ nhanh: [Chồng à, em về ngay.] Trong phòng khách của biệt thự, sắc mặt Tần Mặc Lĩnh vẫn bình tĩnh như cũ, anh đang ngồi vắt chéo chân trên sô pha đọc sách, tùy tiện lật vài trang giấy. Điện thoại được đặt trên tay ghế sô pha rung lên, anh cũng không nhấn mở. Không cần nghĩ cũng biết, trước tiên cô sẽ giải thích tại sao vẫn chưa về, sau đó tự nhiên nói xin lỗi. Tần tổng: Dỗi ở trong lòng nhiều ‘chút’…"
}