{
  "chapter_name": "Chương 2865: Đoàn Sủng Văn Nữ Phối (26)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Nương, thật muốn đem đại tỷ gả cho kẻ ngu này sao?\" Đường Oanh nhỏ giọng hỏi, \"Đại tỷ muốn theo thằng ngốc kia, đời này chẳng phải hủy sao? Nương, có thể hay không không muốn đem đại tỷ gả cho hắn?\" Lý thị nhớ tới phía trước Thạch Hành Thiện, cũng chính là lời mới vừa nói lão đầu kia, cho bọn hắn tiền biếu là 150 lượng, trong lòng liền thật cao hứng. Nghe được Đường Oanh lời nói, cũng không có tức giận, chỉ là lôi kéo Đường Oanh tay, lời nói thấm thía nói: \"Ngươi đại tỷ từ nhỏ đã bị chúng ta làm hư, không có bị khổ, tay không thể lấy, vai không thể gánh, làm gì cũng không được. Gả cho cái này hộ phú quý người ta, đi qua cũng là hưởng phúc, dù sao cũng so gả cho trong thôn những cái kia không có bản sự, nồi đều vạch trần không mở được rồi?\" Kỳ thật, ngay từ đầu Lý thị cùng Ngô thị là dự định, là dự định đem Đường Quả gả cho thôn bên cạnh một cái già người không vợ. Cái kia già người không vợ vốn liếng cũng là rất giàu có, chỉ bất quá danh nghĩa còn có một đứa nhi tử. Đường Quả nhà đi qua, khẳng định không có gì tốt thời gian qua. Hiện tại có một thương gia đình tìm đến, nói muốn cái hình dạng tốt tiểu nha đầu, là vì mắn đẻ cái gì. Chủ yếu là, đối phương ra giá 150 lượng tiền biếu, bọn hắn đều cảm thấy rất phù hợp. Đem Đường Quả gả cho thôn bên cạnh cái kia già người không vợ, đối phương khẳng định không bỏ ra nổi 150 lượng tiền biếu, nhiều nhất nhiều nhất mười lượng liền đỉnh thiên. Có 150 lượng bạc, bọn hắn thừa dịp lúc này, mua chút dự trữ lương thực, đến lúc đó liền có thể vượt qua về sau trận kia nạn đói. Nhớ tới còn có trận kia đáng sợ dịch chuột, bọn hắn còn phải sớm dự phòng mới được. Nhưng bây giờ bọn hắn đối Đường Oanh tốt như vậy, đến lúc đó nàng đi thời điểm, tuyệt đối không bỏ xuống được bọn hắn, nói không chừng sẽ đem bọn hắn cùng một chỗ cho tiếp đi, dịch chuột liền náo không đến bọn hắn trên thân. \"Nãi nãi. . .\" Đường Oanh thấy Lý thị nơi này nói không thông, lại chạy đến Ngô thị trước mặt, năn nỉ nói, \"Không muốn đem đại tỷ gả cho người kia, có thể chứ? Đại tỷ vẫn chưa tới mười hai tuổi, phải lập gia đình, cũng phải tiếp qua hai ba năm mới được a.\" \"Oanh Oanh ngoan, nương ngươi nói đúng, trong nhà nuôi không được ngươi đại tỷ, hiện tại có một hộ hảo nhân gia, không có so gia đình này càng thích hợp nàng. Gả đi, nàng liền có thể ăn mặc không lo, hưởng thụ vinh hoa phú quý, có cái gì không tốt?\" Đường Oanh bất kể nói thế nào, Ngô thị đều không hé miệng, nàng chỉ tuyệt vọng nhìn xem Đường Quả. Đường Quả chỉ là một mặt lạnh lùng, đem Đường gia mấy cái kia người trùng sinh sắc mặt nhìn đến rành mạch. Trong con mắt của bọn họ có may mắn, có cao hứng, còn có một loại giải hận. Thật là không rõ, nàng đến tột cùng có bao nhiêu đáng hận. \"Nãi nãi, nương, các ngươi thật muốn đem ta gả cho cái kia đồ ngốc sao?\" Ngô thị sầm mặt lại: \"Ngươi nha đầu này làm sao nói? Đây chính là ngươi tương lai phu quân.\" Hung xong Đường Quả, nàng còn đối với Thạch Hành Thiện cười bồi. Thạch Hành Thiện dừng tay, biểu thị không ngại. Trên thực tế trong lòng đặc biệt im lặng, muốn hắn một cái lão khất cái, nhảy lên liền thành một ngôi nhà ngọn nguồn phong phú thương hộ. Hiện tại, hắn còn tới cho mình \"Ngốc tôn tử\" mua một cái cô vợ nhỏ trở về sinh con non. Mua cái này cô vợ nhỏ, lại muốn đến hoa 150 lượng. Chuyện này chính là, đang nằm mơ. Nói ra mọi người cũng không tin, nhưng thật ra là cái kia cô vợ nhỏ cho hắn 150 lượng, để bọn hắn đi mua nàng. Hôm qua còn là tên ăn mày, hôm nay liền có thể xuyên thành một cái lão gia bộ dáng, nếu không phải trường hợp không đúng, hắn thật muốn cho chính mình một bạt tay, thanh tỉnh một chút. Chỉ có đứng tại Thạch Hành Thiện bên cạnh Thịnh Dần, tại Đường Quả xuất hiện thời điểm, liền một cái không nháy mắt nhìn nàng chằm chằm."
}