{
  "chapter_name": "Chương 889: Tuổi Trẻ Nữ Hoàng (22)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Hệ thống: 【 ha ha ha ha, túc chủ, hoàng phu nhìn ngươi bộ dáng, còn là thật là trung thành tuyệt đối a. Ngươi đối với hắn khá hơn nữa, hắn nghĩ hay là muốn làm sao muốn vì ngươi hiệu trung, túc chủ, ngươi bây giờ có ý nghĩ gì hay không? 】 Đường Quả: \"Kỳ thật nam nhân có đôi khi thận trọng một chút cũng không có sai, nếu là vừa đến đã ưa thích ai, đó có phải hay không quá qua loa chút?\" \"Hắn không có ký ức, cùng ta ở chung lại không có bao nhiêu, hiện tại đối ta không có biện pháp, đây không phải là rất bình thường sao?\" Hệ thống: Tốt, hắn hiểu được, túc chủ luôn luôn có rất nhiều lý do để hắn không cách nào phản bác. Cảnh Thừa lại đem trên bàn đồ ăn quét sạch sành sanh, sau khi ăn xong, thói quen xấu hổ một chút. Sau đó thấy Nữ Hoàng nhìn hắn ánh mắt cũng không có dị dạng, ngược lại vẫn là cười híp mắt, \"Hoàng phu, bình thường đồ ăn nhưng đủ ăn, nếu không ta lại để cho người cho ngươi thêm một chút?\" \"Đủ.\" Cảnh Thừa vội vàng trả lời, hắn thật đói không đến, những cơm kia đồ ăn, đã đầy đủ hắn ăn. Coi như không đủ, hắn trong cung không phải có phòng bếp nhỏ, còn có thể chính mình để cho người làm một chút. \"Vậy là tốt rồi.\" Đường Quả nhẹ gật đầu, lại hỏi thăm, \"Hoàng phu tiến cung có mấy năm?\" Tiên Hoàng thân thể không tốt, sớm liền sẽ Cảnh Thừa định ra đến, tại đem hoàng vị truyền cho nguyên chủ về sau, Cảnh Thừa liền tiến cung. Tính toán thời gian, đã bốn năm năm. \"Năm năm.\" \"Cái kia không có về nhà qua a?\" Nói lên nhà, Cảnh Thừa cũng có chút hoài niệm, thành thật gật đầu, \"Không có.\" Hắn vẫn còn có chút ghen tị Nam Vân Xuyên cùng Tô Thanh, hai người này đoạn thời gian trước, vừa được cho phép trở về nhà. Có thể thấy được, chiếm được Nữ Hoàng niềm vui, vẫn hữu dụng. \"Chọn cái thời gian, ta bồi ngươi trở về một chuyến đi.\" Cảnh Thừa: \". . .\" Kém chút cầm chén cho ném, Nữ Hoàng là nghiêm túc sao? Đường Quả cặp kia đẹp mắt con ngươi, một mực tại Cảnh Thừa trên mặt, \"Hoàng phu? Ngươi là rất kinh hỉ sao?\" \"Là rất kinh hỉ.\" Cảnh Thừa tâm lý kích động, có khả năng về nhà, đương nhiên là chuyện tốt . Bất quá, Nữ Hoàng muốn đích thân cùng hắn trở về, cái này. . . Cái này không được đâu? \"Vậy ngươi cho rằng lúc nào tốt, ta gần nhất chính sự cũng không quá bận rộn, tùy thời đều có thể bồi ngươi trở về.\" Cảnh Thừa tỉnh táo lại, Nữ Hoàng dự định tự mình làm bạn hắn về nhà, có phải là quá rêu rao chút, vì lẽ đó hắn nói, \" không bằng, vẫn là để Cảnh Thừa chính mình trở về đi.\" Có trở về thăm người thân cơ hội, hắn đương nhiên không muốn bỏ qua. Nói không chừng, đời này cũng chỉ có như thế một lần, mặc dù hắn là hoàng phu, mỗi tháng đều có thể triệu kiến hắn phụ thân, cái này cùng tự mình về nhà là không giống. \"Tại sao có thể đâu, ngươi thế nhưng là hoàng phu, lần thứ nhất trở về nhà, khẳng định phải ta cùng đi.\" Đường Quả cười tủm tỉm nói, \"Rất nhanh ta muốn thành niên, cũng nên bồi hoàng phu trở về một chuyến.\" Nói lên trưởng thành, Cảnh Thừa trong đầu nghĩ nhưng nhiều. Nữ Hoàng trưởng thành, mang ý nghĩa muốn bắt đầu sủng hạnh hậu cung, khó trách, Nữ Hoàng gần nhất đối với hắn chú ý đến càng nhiều. Nguyên lai, Nữ Hoàng muốn hắn làm sự tình, liền là bồi tiếp nàng sinh hài tử, hắn hẳn không có đoán sai a? Dù sao, Nữ Hoàng người thừa kế, là phi thường trọng yếu. Nghĩ đi nghĩ lại, Cảnh Thừa bên tai có chút hồng. Sinh hài tử chuyện này, hắn xác thực đến phối hợp. Bất quá, Nữ Hoàng dạng này không nói rõ ràng, kém chút để hắn hiểu lầm. \"Vậy liền sau này, không biết bệ hạ có thời gian hay không?\" Hắn biết rõ chính mình thân phận, tất nhiên Nữ Hoàng cất nhắc hắn, đương nhiên muốn thức thời. Tương lai Nữ Hoàng muốn thật có hắn hài tử, hắn tại cái này trong cung, khẳng định phải bảo hộ hài tử, không nên lui tuyệt đối không thể lui."
}