{
  "chapter_name": "Chương 2996: Dưỡng Thành Trò Chơi Nữ Phối (66)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Mỗi một lần đánh giết đại BOSS về sau, đám người này kiểu gì cũng sẽ thiếu đông tây. Bọn hắn lại giống như Đường Quả, không dám sáng loáng đem đồ vật cầm ở trong tay, đến lúc đó chuẩn sẽ bị mặt khác thực lực cường đại người cướp đi. Kỳ thật không muốn bị trộm đồ, trực tiếp rời đi Đường Quả cái đội ngũ này liền được. Nhưng người nào cũng không có rời đi ý nghĩ, đầu tiên cái đội ngũ này rất cường đại, mọi người cùng nhau đoạt BOSS căn bản là chưa từng bại. Mặt khác tiểu đội tới, căn bản không dám đến gần. Còn có chính là, rùa đen là một cái rất rẻ phương tiện giao thông, không quản là leo núi, còn là qua sông đều cùng phương diện, tốc độ còn bất mãn, còn rất linh hoạt, thực lực lại cường đại, ngồi ở chỗ này, hoàn toàn không sợ lên mặt khác xung đột. Cuối cùng chính là, Đường Quả thân phận a, Uyển Ước Phái Quả Quả Tương chân chính thổ hào, cũng đại biểu cho thực lực. Dạng này tồn tại, ai gặp phải, chỉ sợ cũng không nguyện ý rời đi đi. Trọng yếu nhất chính là, bọn hắn cho rằng, tên trộm kia trộm lấy bọn hắn đồ vật, hiện tại là không dám lấy ra dùng, cũng không ai dám lấy ra dùng. Tạm thời không có người rời đi, đến lúc đó ai rời đi, vậy liền có thể hoài nghi có phải là người kia trộm. Vì không khiến người ta hoài nghi, ai cũng không hề động. Hứa Vi liền là sờ lấy những này người tâm thái, trong lòng cuối cùng đi ra một ngụm ác khí. Lúc trước nàng chơi game thời điểm, có thể bị Đường Quả cái kia thổ hào giày vò thảm. Nàng rõ ràng liền không có trêu chọc đối phương, kết quả bị đối phương năm lần bảy lượt cưỡng chế tính khiêu chiến, thật là thổ hào, liền có thể tùy tiện đánh người a? Hứa Vi mỗi ngày biến đổi pháp, đem những cái kia trộm cắp tay binh khí lấy ra sử dụng. Dù sao đều biến thành phổ thông đại chúng bộ dáng, hơn nữa thần khí hiện tại lợi hại chút, liền sẽ tất cả binh khí, chỉ cần là một cái loại hình đều biến thành một cái loại. Bên ngoài người, căn bản là không biết, nàng một ngày có thể đổi rất nhiều loại binh khí sử dụng. Nửa đường, bọn hắn tại dã ngoại xây dựng cơ sở tạm thời, Hứa Vi còn đem tốt hơn trang bị cho mặc vào. Bởi vì liền là trong trò chơi phổ thông bộ dáng trung đê cấp trang bị, không có nhiều người chú ý. Dạng này trang bị, ban đầu ở trong trò chơi, thế nhưng là tùy tiện đều có thể nhìn thấy, phổ biến vô cùng. Có một lần đánh giết BOSS hoàn tất, mọi người đem đồ vật đoạt về sau. Bọn hắn đã hình thành một loại quy tắc, giật đồ thời điểm có thể lục thân không nhận, đoạt xong về sau, đem đồ vật bỏ vào trong ba lô, vậy liền đại biểu cho chuyện này kết thúc. Phải có cái gì ân oán, tự mình chính mình đi giải quyết. Tóm lại, liền là không muốn tại Đường Quả cái này thổ hào trước mặt mất mặt xấu hổ. Đường Quả cảm thấy bọn hắn dạng này thời gian quá bình thản, đối bọn hắn về sau phát triển không tốt lắm, vì lẽ đó quyết định cho bọn hắn sinh hoạt đến điểm kích thích. Hệ thống: Hỏng nha! Tất cả mọi người xử lý tốt chính mình thương thế, nuốt vào các loại đan dược về sau, liền lên rùa đen trên lưng. Bọn hắn cũng không có quên Đường Quả, sẽ đem ngồi rùa đen lưng thù lao cho nàng. Thổ hào mặc dù không ngại, nhưng đây là bọn hắn cho thổ hào một phần tâm ý. Cho dù là phía trước cái kia hung ác nam nhân, bây giờ nhìn Đường Quả cùng Túc Qua, đều là mặt mũi tràn đầy chất đống cười, đối nàng lấy lòng không được. Nói đùa, hiện tại toàn nhân loại, ai không muốn gia nhập Uyển Ước Phái a? Cái này thổ hào thế nhưng là Uyển Ước Phái môn chủ, chút lễ phép, nói không chừng liền có thể gia nhập đây? Kẻ thức thời mới là tuấn kiệt, đừng tưởng rằng thổ hào không thiếu điểm ấy, người ta liền không ngại bọn hắn bạch bạch ngồi rùa đen sự tình. \"Đường tiểu thư, những cái kia đại BOSS mỗi một lần bị đánh giết về sau, thi thể liền biến mất. Nhưng những này tiểu nhân quá, bị chém về sau, còn là sẽ lưu lại thân thể.\""
}