{
  "chapter_name": "Chương 5115: Tuyệt thế cặn bã nam nhiệm vụ đối tượng (71)",
  "content": "Lâm Nhất Khai bình an trở về, Lâm gia phu phụ hô to may mắn, đối với Lâm Nhất Khai chính là một hồi hỏi han ân cần. Bọn họ cũng phát hiện một mực ôm Lâm Nhất Khai cánh tay Lam Diệp, gặp tiểu cô nương này đáng yêu khả ái bộ dáng, trong lòng hai người sáng tỏ, đoán chừng lại là Lâm Nhất Khai tại chính mình dỗ dành đến. Bọn họ đứa nhi tử này a, liền không có an phận hai ngày. May mắn phía trước đã cùng Đường Quả giải trừ hôn ước, không phải vậy tràng diện này đừng đề cập nhiều xấu hổ. Hai người còn vụng trộm quan sát Đường Quả sắc mặt, gặp nàng khuôn mặt cùng lúc trước đồng dạng, nhìn không ra tức giận bộ dạng, rốt cục là an tâm lại. \"Nhất Khai, vị này là?\" Tiểu cô nương này một mực đi theo Lâm Nhất Khai, xem bộ dáng là tính toán đi theo bọn họ đi trong nhà, cho nên nàng phải nhiều hỏi một chút. \"Lâm a di ngươi tốt, ta gọi Lam Diệp, người sống trên núi.\" Lam Diệp rất có lễ phép giới thiệu chính mình, \"Ta hiện tại cùng Lâm Nhất Khai là nam nữ bằng hữu ở chung một chỗ, hắn nói với ta, về sau đều sẽ cùng với ta.\" Bạch Vũ Mộng lúc này bổ sung một câu: \"Nhắc tới nếu không phải Lam Diệp cứu Lâm Nhất Khai, hắn không phải chết đói lạnh chết chính là ngã sấp xuống bên dưới vách núi mặt ngã chết.\" Bạch Vũ Mộng bổ sung câu nói này, để Lâm phụ Lâm mẫu nhìn Lam Diệp ánh mắt đều thay đổi. Như vậy, t bọn họ chính xác cần thật tốt cảm tạ một cái tiểu cô nương này. \"Nơi này không phải nói chuyện địa phương, chúng ta đi về trước đi.\" Lâm phụ lúc này nói. Mọi người đồng ý, cho nên bọn họ đều leo lên máy bay trực thăng trở về. Lâm Nhất Khai hiện tại là kêu khổ không thôi, hắn căn bản cũng không có hứng thú cùng một con xà tinh yêu đương, hắn rất lý giải mình kiếp trước. Ai từng thấy xà tinh chân diện mục, đều không có cách nào cùng nàng sinh hoạt chung một chỗ. Buổi chiều, mọi người trở về Lâm gia. Lâm mẫu muốn cho Lam Diệp an bài gian phòng, Lam Diệp cự tuyệt: \"Ta muốn cùng Lâm Nhất Khai ở cùng nhau, phía trước tại nhà ta, hắn đều là cùng ta ở cùng một chỗ.\" Lâm phụ Lâm mẫu im lặng, nhi tử của bọn họ cũng quá cái kia, nhân gia trên núi tiểu cô nương cái gì cũng đều không hiểu, liền như thế đem người cho lừa gạt? Nhưng lại không biết, lúc này Lâm Nhất Khai đầu óc quay cuồng, chỉ muốn cự tuyệt. Đường Quả không có quản Lam Diệp, nàng yêu làm sao giày vò liền giày vò, chỉ cần không làm thương hại nhân mạng, nàng bảo vệ đối phương tính mệnh liền tốt. Huống hồ nàng cho rằng Lam Diệp không nhất định ăn thiệt thòi, làm cho đối phương nhiều tra tấn một cái Lâm Nhất Khai cũng là tốt. Lâm Nhất Khai vừa về đến, Lâm phụ liền quyết định để hắn tiếp nhận công ty, cái này có thể đem Lâm Nhất Khai cho vui hỏng. Cả ngày vội vàng công ty lời nói, hắn cũng không cần ứng phó Lam Diệp, ăn ở đều có thể trong công ty. Hắn hiện tại, đối nữ sắc chính xác không sinh ra tâm tư tới. Công lược Đường Quả là không có cách nào, 978 đều cùng hắn chơi cứng. Gần nhất hai ngày, hắn còn kêu gọi qua 978, đối phương vẫn luôn không có trả lời, hơn phân nửa là thật từ bỏ hắn. Đã như vậy, hắn chỉ có thể thật tốt qua cuối cùng một thế này. Lâm Nhất Khai tránh né trong công ty, không thấy Lam Diệp, Lam Diệp cũng không có làm ầm ĩ ý tứ. Hắn gặp Lam Diệp ngoan ngoãn trong nhà, cũng không tìm hắn phiền phức, hắn liền không có quản chuyện này. Thật tình không biết, Lam Diệp ở trên người hắn tiêu ký ký hiệu, chỉ cần hắn cùng những nữ nhân khác có thân mật hành vi, Lam Diệp sẽ ngay lập tức biết rõ. Cái này ký hiệu xem như là một loại yêu thuật, đến lúc đó sẽ có một chút tác dụng. Lâm Nhất Khai không có đi ra làm loạn, ngoan ngoãn đi làm, Lam Diệp lười quản hắn, chỉ cần nàng trong nhà liền được. Còn có một nguyên nhân là, Bạch Vũ Mộng cả ngày lôi kéo Lam Diệp khắp nơi dạo phố, làm một ít nhân loại tiểu cô nương thích làm sự tình. Không có hai ngày, liền hấp dẫn Lam Diệp tất cả lực chú ý, tạm thời đem Lâm Nhất Khai quên đi mất. Đương nhiên, Đường Quả cũng bị các nàng tiện thể mang hộ bên trên. Chỉ là các nàng không biết, Lâm Nhất Khai được một cái đạo sĩ ăn mặc người tìm tới. Nhân Sinh Như Mộng. Nhất Kiếp Tiêu Dao. Phong Trần Vạn Dặm. Duy Ngã Vĩnh Sinh. Tiêu Dao Lục"
}