{
  "chapter_name": "Chương 1862: Thôn Trưởng Nữ Nhi (12)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Quen thuộc cẩm y ngọc thực sinh hoạt, đột nhiên thay đổi nghèo, cuộc sống này qua thật cảm giác khó chịu. Bị Đường Quả vừa nói như vậy, Đường Bích cũng cảm thấy, nhà bọn hắn thật là nghèo quá . Nàng cũng là được chứng kiến tràng diện, đi theo Tô Mạch Thần rời đi về sau, từ đây mặc đều là tơ lụa. Trùng sinh trở về, những vật kia đối với nàng mà nói, chỉ là thoảng qua như mây khói, cũng không thèm để ý. Nhưng a tỷ muốn, nàng phải nghĩ biện pháp tích lũy tiền, cho a tỷ mua! Đời trước, a tỷ bởi vì nàng ăn nhiều như vậy đau khổ, vì học tập võ nghệ, cả người là vết sẹo, trên mặt đều là, mặc vĩnh viễn là vải thô áo đen, xác thực không quá hai ngày ngày tốt lành. A tỷ muốn kim đầu mặt, mua. A tỷ muốn tơ lụa làm váy lụa, mua. Thế nhưng là, tiền chỗ nào đến? Đường Bích cảm thấy mình thật vô dụng, a tỷ điểm ấy nho nhỏ yêu cầu, cũng không có thể làm đến, gấp đến độ con mắt đều có chút đỏ lên. \"A Bích, ngươi làm sao?\" Đường Quả đi đến Đường Bích trước mặt, \"Có phải là đột nhiên cảm thấy nhà chúng ta nghèo quá, thương tâm khóc?\" Hệ thống: Ha ha ha ha, túc chủ đây là muốn cười chết hắn, tốt phá hủy hắn chương trình sao? Nguyên bản rất bi thương Đường Bích, cũng không nhịn được phốc bật cười. Trừ hệ thống cùng Đường Bích tiếng cười, Đường Quả còn nghe được mặt khác tiếng cười, nàng quay đầu nhìn lên, chỉ thấy cái kia xây dựng rất giàu quý nhà nhỏ cửa ra vào, đứng thẳng một vị thiếu niên, mặc màu xanh nhạt tơ lụa y phục, thắt ngọc quán. Hắn lật tay mà đứng, khóe môi treo chút nụ cười, cái kia trầm thấp một tiếng cười, liền là hắn phát ra tới. \"Cửu thiếu gia, ngươi đang cười cái gì?\" Đường Quả khi nhìn đến thiếu niên lang thời điểm, tiếu ý sâu chút, dò hỏi, \"Có cái gì tốt cười ?\" \"Quả nhi cô nương, ngươi hẳn là nhìn lầm .\" Cố Cửu Từ khóe môi nụ cười đã thu hồi, cái kia trương tuấn tú khuôn mặt chững chạc đàng hoàng, \"Vừa rồi ta nghe nói, Quả nhi cô nương muốn phát tài, nhưng muốn đến biện pháp?\" \"Sơ bộ nghĩ đến chút, còn tại tổng cộng bên trong, dù sao ta là muốn phát tài, phải làm liền làm một cái lớn, quá nhỏ, giàu không nổi.\" Cố Cửu Từ hiếu kỳ hỏi, \"Đó là cái gì?\" Đường Quả nhẹ liếc nhìn hắn một cái, lại cười nói: \"Cửu thiếu gia, loại này có khả năng phát tài ý tưởng, ngươi dạng này ngay thẳng hỏi, thỏa đáng sao?\" \"Thỏa đáng, bản thiếu không thiếu tiền bạc, sẽ không đoạt Quả nhi cô nương sinh ý. Lại nói, chúng ta nhiều năm hàng xóm, thôn trưởng đối ta chăm sóc cực kì, điểm ấy đạo nghĩa hay là muốn nói. Quả nhi cô nương nói ra, ta còn có thể giúp ngươi tổng cộng.\" \"Cửu thiếu gia, ngươi nói đến lời nói đến bộ dáng, thật là tự tin, nếu không phải trong mắt ngươi chỉ có hiếu kỳ, ta kém chút liền tin .\" Cố Cửu Từ im lặng, hắn thật là muốn giúp cái này trở nên có chút ý tứ tiểu cô nương a. Nghe được nàng nói, chính mình nghèo quá, mua không nổi kim đầu mặt cùng tơ lụa váy lụa, liền muốn phát tài, hắn cho rằng rất có ý tứ. Đường Bích càng thấy, chính mình thua thiệt nàng a tỷ. Nếu không phải là bởi vì nàng, có lẽ a tỷ thật có khả năng phát tài đâu? A tỷ vẫn luôn rất yêu xinh đẹp, rất ưa thích các loại xinh đẹp trâm hoa đồ trang sức, đẹp mắt váy áo, son phấn bột nước cái gì, cũng là nàng yêu thích. Cố Cửu Từ chớp chớp đẹp mắt mắt, biểu lộ hết sức chăm chú nói, \"Quả nhi cô nương, ta không lừa ngươi.\" \"Ngươi lấy cái gì đến cam đoan?\" Hệ thống: Có khả năng gặp mặt liền để túc chủ đại đại tâm tình tốt, còn nói nhiều lời như vậy, nhịn không được trêu đùa đối phương. Như vậy cái này người, nhất định là ngoan ngoãn chờ lấy túc chủ đại đại đến sủng đại khả ái, không có chạy. Hệ thống thở dài một hơi, túc chủ cũng thật sự là, mỗi một lần đều khôi hài."
}