{
  "chapter_name": "Chương 5548: Vô hạn tử vong phục sinh thương nhân nữ (27)",
  "content": "Hắn chỗ nào biết, Đường Quả nhìn thấy hắn lực lượng chuyển vận đến không sai biệt lắm thời điểm, mới chuyển vận đến mau một chút. Nửa giờ đi qua, Linh giới chi môn cuối cùng buông lỏng, chậm rãi mở ra. Ngay lúc này, Thanh Hạo hô: \"Mau vào đi, lực lượng của chúng ta không có cách nào toàn bộ mở ra.\" Đường Quả đương nhiên làm theo, một cái bay vào, Thanh Hạo theo sát phía sau. Tại cảm nhận được Linh giới hồn lực thời điểm, nét mặt của hắn đều khống chế không nổi kích động. Thời gian không phụ người hữu tâm a, hắn cuối cùng mở ra Linh giới chi môn, đi tới Linh giới. Hình Quân nằm mộng cũng nghĩ không ra, hắn sẽ lấy phương thức như vậy đi vào a? Không biết Thượng Tuyết thế nào. \"Hình Quân ở đâu?\" Đường Quả lúc này liền không khống chế sát khí, sát khí quấy đến xung quanh cỏ cây hô hô rung động, cả kinh trùng cá chim thú tản đi khắp nơi, hướng nơi xa bỏ chạy. Khả năng là Linh giới và nhân giới thực vật còn là có chỗ khác biệt, nhiệt độ của nơi này rất thấp, nước nhưng không có kết băng ý tứ, liền cỏ cây cũng đều không có bị đông cứng cứng rắn. \"Ta chỗ này có một bộ công pháp, có thể trợ giúp ngươi hấp thu Linh giới hồn lực, chỉ cần ngươi dựa theo phía trên hấp thu hồn lực, việc quan hệ Linh giới, không quản Hình Quân ở nơi nào, hắn đều sẽ tới. Đến lúc đó hắn vừa qua đến, ngươi liền có thể đối phó hắn.\" Đường Quả tiếp được Thanh Hạo cho công pháp, công pháp ngược lại là không có vấn đề, quả thật có thể nhanh chóng hỗ trợ hấp thu Linh giới hồn lực. Nàng không có khách khí, cầm liền bắt đầu nhìn. Thanh Hạo rất hài lòng: \"Ta đã giúp ngươi đi tới Linh giới, những chuyện khác ta liền không có nghĩa vụ lại hỗ trợ. Ngươi cùng Hình Quân ở giữa sự tình, các ngươi liền tự mình giải quyết đi.\" \"Được.\" \"Vậy ta đi.\" Hắn đến trốn đi, trước điều dưỡng một cái, đến lúc đó thừa dịp hai người đánh nhau, hắn mới có cơ hội đem Thượng Tuyết mang đi. \"Ngươi cứ như vậy đi rồi sao?\" Đường Quả âm thanh đột nhiên vang lên, nghe tới còn có chút quái dị, Thanh Hạo có chút không hiểu quay đầu. Còn không đợi hắn hỏi nhiều cái gì, hắn liền bị Đường Quả một cái linh hồn trấn áp trực tiếp đè sấp trên mặt đất, hai đầu gối chìm vào mặt đất rất sâu địa phương, cơ hồ đem hắn dưới lưng bộ vị, toàn bộ vùi vào trong đất. Thanh Hạo bị ép lên đến, lời nói đều không thể nói ra, thậm chí muốn sử dụng bí pháp cơ hội đều không. Hắn nghe đến không ngừng tới gần tiếng bước chân, khó khăn ngẩng đầu lên, liền nhìn thấy Đường Quả chậm rãi đi đến trước mặt hắn, vẻ mặt tươi cười ngồi xổm xuống: \"Ngươi coi ta là đồ đần sao?\" \"Ngươi. . .\" \"Ngươi hại ta mất mạng, hại ta tại thế giới giả tưởng một lần một lần kinh lịch mất đi chí thân thống khổ, bút trướng này chúng ta chậm rãi tính toán.\" Đường Quả bàn tay trắng noãn rơi vào Thanh Hạo đỉnh đầu, tại Thanh Hạo hoảng sợ khuôn mặt bên trong, cứ thế mà đem hắn linh hồn rút đi ra. Thanh Hạo thống khổ đến kêu to, khuôn mặt thống khổ đến bắt đầu vặn vẹo. Đường Quả nắm Thanh Hạo linh hồn, nhìn xem hắn trong tay giãy dụa bộ dạng, giễu cợt nói: \"Hiện tại cũng biết vận mệnh bị người loay hoay thống khổ sao?\" \"Ngươi muốn thế nào?\" Đường Quả ánh mắt rơi vào Thanh Hạo trên thân thể, tay trái xuất hiện một cái cái búa, tại Thanh Hạo hô to không nên trúng, một cái búa đem Thanh Hạo bộ kia không có linh hồn khống chế, sõng xoài trên mặt đất thân thể cho đập cái nát. Đó là cái gì thần khí? Thanh Hạo khiếp sợ lại sợ hãi, cái này rõ ràng chính là một người bình thường linh hồn, làm sao sẽ dạng này? Nàng làm sao sẽ có như thế thủ đoạn lợi hại, linh hồn chi lực có thể trực tiếp trấn áp hắn, hắn căn bản không có phản kháng chỗ trống. Cái kia linh hồn chi lực hùng hậu đến để người không dám tưởng tượng, chẳng lẽ nàng bản thân không phải người bình thường? Là đại năng phong ấn lực lượng chuyển thế, trong lúc vô tình bị hắn đụng vào? cùng tác giả với bộ Korsema Đế Quốc, nhưng bộ này nhẹ và sảng văn hơn đôi chút, và không có yếu tố đại hán, mời mọi người đọc Hắc Thạch Mật Mã"
}