{
  "chapter_name": "Chương 997: Xinh Đẹp Nữ Sinh (42)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Nàng là một cái thanh thanh bạch bạch nữ sinh, nàng thật không có làm theo như đồn đại bất cứ chuyện gì.\" Hai người thanh âm, giống như gào thét. Chờ bọn hắn nói xong, đi quan sát đám người biểu lộ, phát hiện bọn hắn vẫn như cũ là hoài nghi ánh mắt. Thậm chí còn nghe được có người nói, \"Vì cứu đồng học, hai cái này nam sinh cũng là hết lòng quan tâm giúp đỡ, thế mà đem sai lầm gì đều hướng trên người mình ôm.\" \"Đúng vậy a, cũng đúng, tại sinh mệnh trước mặt, cái gì đều không trọng yếu.\" \"Hai cái này nam sinh, còn rất có đảm đương.\" \"Đúng vậy a, nữ sinh kia thật là quá chuyện bé xé ra to, bởi vì một chút truyền ngôn, sẽ chết muốn sống.\" \"Ngồi ở phía trên lâu như vậy, làm sao không nhảy xuống a.\" \"Đúng a, ngươi không phải muốn nhảy sao? Làm sao không nhảy a?\" Tả Nhiên cùng Ngụy Lượng coi là, bọn hắn chứng minh Đường Quả trong sạch, nói ra sự tình chân tướng, chung quanh người nhất định sẽ tin tưởng. Đường Quả thật là một cái thanh thanh bạch bạch nữ sinh, cùng bọn hắn ở giữa, căn bản cũng không có theo như đồn đại không thật tin tức. Tuyệt đối không ngờ rằng, đám người sẽ phản ứng là như thế này. Bọn hắn xoa tóc, tâm lý bối rối, trong mắt tràn đầy tuyệt vọng, tại sao có thể như vậy, làm sao có thể là như thế này. Rõ ràng bọn hắn đều đã nói rõ a, bọn hắn không phải đã nghe được sự tình chân tướng, vì cái gì cũng không tin đâu? Bên tai truyền đến, vẫn như cũ là Đường Quả chuyện bé xé ra to, hiện tại hài tử, thật là một điểm áp lực đều không chịu nổi. Yếu ớt như vậy tâm lý, thật là so ra kém nguyên lai bọn hắn. Không chịu nổi, liền muốn bò cao như vậy, cho mọi người mang đến phiền phức. Hiện tại hài tử, thật là không tốt quản a, chuyện gì đều muốn dùng loại biện pháp này giải quyết. Đúng a, còn muốn hai tên nam sinh trước mặt mọi người quỳ xuống, cùng nàng giải thích, cầu nàng đều không xuống. Người ta đều làm đến cái này phần bên trên, còn muốn thế nào? \"Các ngươi ngậm miệng! !\" Ngụy Lượng khủng hoảng hô lớn, \"Các ngươi biết cái gì? Lão tử nói đều là thật, ngươi lại nói, lão tử để cho người đem ngươi miệng xé nát.\" Hắn hai mắt phảng phất muốn lồi ra đến, hung dữ bộ dáng, quả thật làm cho chung quanh tiếng nghị luận nhỏ đi rất nhiều. Nhưng những người này trong miệng không nghị luận, lại tại trên mạng theo thiếp, còn trực tiếp hiện trường. Trước mắt một màn, khiến hai người tuyệt vọng, bất lực, bọn hắn đột nhiên cảm thấy, đám người này để bọn hắn tốt lạ lẫm. Chuyện xảy ra như thế nào dạng này? Bọn hắn lúc này cũng rốt cục cảm nhận được, làm toàn thế giới cũng không tin, chỉ trích ngươi, cho rằng ngươi là một chuyện cười thời điểm, loại kia phô thiên cái địa chế giễu, xem thường, chửi rủa, là thế nào loại đáng sợ. Thật đáng sợ. Cái này bị nói công kích thế giới, đáng sợ lại hắc ám, tuyệt vọng làm người sợ run, lại không thể nào chứng minh chính mình trong sạch. Tiểu Quả nàng, vào cái này chỗ cao trung đến nay, mỗi ngày đều phải bị đủ kiểu công kích, nàng lại có thể bật cười, nụ cười còn như vậy sạch sẽ. Nàng còn có thể đi thương trường làm kiêm chức, biểu diễn tiết mục, ca hát khiêu vũ, vì mọi người mang đến vui cười, vì khách nhân chào hàng sản phẩm. Bọn hắn mờ mịt nhìn trời trên đài biểu lộ nhàn nhạt nữ sinh, trái tim ngạt thở không được, vì lẽ đó, dạng này một cái lạc quan, sáng sủa, sạch sẽ nữ hài, đến tột cùng là thế nào loại bị bọn hắn từng bước một bức đến phía trên đi đâu? \"Đường Quả.\" Thường Trạm đã leo đến sân thượng, cẩn thận từng li từng tí tiếp cận Đường Quả, không phải hắn nghĩ ra âm thanh, mà là hắn mới vừa lên đến, đối phương liền phát hiện hắn, hắn không thể không kêu một tiếng, \"Phí hoài bản thân mình cũng không thể đem vấn đề giải quyết hết.\" \"Cùng ta xuống, có được hay không?\" Thường Trạm xòe bàn tay ra, \"Đến, tới, bắt lấy ta tay.\""
}