{
  "chapter_name": "Chương 5104: Tuyệt thế cặn bã nam nhiệm vụ đối tượng (60)",
  "content": "Đương nhiên nửa đường gặp mặt người hảo tâm, sẽ dựng xuống đi nhờ xe. Cũng may nàng là một cái có tu vi bắt yêu sư, nếu là người bình thường, sợ rằng sẽ còn gặp phải nguy hiểm. \"Ta có.\" Bạch Vũ Mộng lấy ra một cái ví tiền, \"Thu lưu ta vẫn là có chút tác dụng đi, đều nói, nhân loại sinh hoạt địa phương ta rất quen.\" \"Vậy ngươi dẫn đường.\" Đường Quả không khách khí với Bạch Vũ Mộng, có con này yêu tinh dẫn đường cũng rất tốt. Bạch Vũ Mộng mặc dù biết Đường Quả muốn đi đâu, còn là hỏi nhiều một câu. Trên đường đi có Bạch Vũ Mộng dẫn đường, dùng hai ngày thời gian, các nàng liền đến Lâm gia bên ngoài biệt thự. Đến nơi đây phía trước, Đường Quả đã cho người Lâm gia gọi qua điện thoại, cho nên vừa vặn đến, bên trong liền có làm thuê tới mở cửa. \"Là Đường tiểu thư sao?\" Làm thuê khách khí hỏi. Đường Quả gật đầu: \"Đúng thế.\" Làm thuê còn tại Bạch Vũ Mộng trên thân dò xét liếc mắt, không có nhìn nhiều, đem Đường Quả mời đến đi. Sau khi đi vào, Đường mẫu đang ngồi ở ghế sô pha, gặp Đường Quả đến, đứng lên dò xét nàng liếc mắt, gặp nàng mặc một thân mộc mạc đạo bào, thận trọng đối nàng nhẹ gật đầu: \"Sư phụ ngươi hậu sự đã xử lý tốt đi?\" \"Ân.\" \"Hiện tại ngươi liền yên tâm ở lại nơi này, các loại Nhất Khai trở về, chúng ta liền thương lượng tổ chức lễ đính hôn.\" Đường mẫu nhiệt tình lôi kéo Đường Quả tay, đây chính là nhi tử của nàng bảo mệnh phù, sớm một chút lấy về nhà sáng sớm tốt lành trái tim. Đường Quả không có đáp lời này, chỉ là nói: \"Sư phụ trước khi lâm chung bàn giao, để ta bảo vệ Lâm Nhất Khai tính mệnh. Đây là nhiệm vụ của ta, Lâm bá mẫu yên tâm đi, ta sẽ không để cho hắn chết. Đúng, hắn lúc nào trở về?\" \"Cùng hắn những cái kia bằng hữu đi bộ lữ hành đi, còn không biết lúc nào mới trở về.\" Đường mẫu cũng không để ý Đường Quả nói chuyện rất trực tiếp, lời khách khí nàng nghe được nhiều. Đường Quả rơi vào trầm tư, liếc nhìn Bạch Vũ Mộng. Bạch Vũ Mộng trong mắt cũng có chút giật mình, đi bộ lữ hành không có trở về? Đây là có chuyện gì? Chẳng lẽ một thế này kịch bản lại không giống? Đường Quả cũng không bối rối, nếu như Lâm Nhất Khai chết rồi, cũng không có quan hệ. Sư phụ nàng là hi vọng bảo vệ Lâm gia huyết mạch, nếu là hắn chết thật, nàng liền nghĩ biện pháp để Lâm phụ Lâm mẫu lại sinh một cái, cũng coi như hoàn thành sư phụ căn dặn. Bạch Vũ Mộng liền càng không hoảng hốt, nàng đối Lâm Nhất Khai đã sớm tại hắn tự mình giết chết nàng thời điểm kết thúc. Nếu là đối phương không trở về, hơn phân nửa là bị đại mãng xà ăn hết. Đường Quả cùng Bạch Vũ Mộng đều không có lên tiếng, cũng không có nhắc nhở ý tứ, yên tâm tại Lâm gia ở lại. Lâm mẫu cũng không có hỏi Bạch Vũ Mộng là ai, suy đoán đây cũng là Đường Quả môn phái người, Lâm gia gia đại nghiệp đại, thêm một người ăn cơm cũng không có gì. \"Đại sư, ngươi là xuống núi đến cùng Lâm Nhất Khai kết hôn sao?\" Bạch Vũ Mộng hỏi. Đường Quả thản nhiên gật đầu: \"Đây là sư phụ định ra đến hôn sự.\" \"Cái kia đại sư ngươi thích hắn sao?\" \"Thích là cái gì?\" Bạch Vũ Mộng nói: \"Đó chính là không thích, không thích sao lại muốn kết hôn đâu? Sư phụ ngươi ý tứ, kỳ thật chính là để ngươi bảo vệ Lâm gia huyết mạch, không cần thiết nhất định muốn kết hôn, đúng hay không?\" \"Còn có, nếu là Lâm Nhất Khai có những nữ nhân khác, ngươi còn có thể cùng hắn kết hôn sao?\" Đường Quả lắc đầu: \"Đương nhiên sẽ không.\" \"Cái này Lâm Nhất Khai, phía trước nữ nhân bên cạnh cũng không ít, ta giúp ngươi tra một chút, cái này gia hỏa không quá thích hợp làm đối tượng kết hôn.\" Bạch Vũ Mộng thuần thục thao tác điện thoại, đem Lâm Nhất Khai một chút mập mờ tấm ảnh điểm cho Đường Quả nhìn: \"Ngươi nhìn, hai người dán đến gần như vậy, còn có các loại khác biệt nữ nhân, loại người này rất không sạch sẽ, nghe nói loại này người không sạch sẽ sẽ nhiễm bệnh.\" Đường Quả giống như nhẹ gật đầu: \"Chính xác không quá sạch sẽ.\" \"Cho nên, đại sư cần gì phải ủy khuất chính mình cùng hắn kết hôn, bảo vệ hắn tính mệnh chẳng phải tốt?\" Bạch Vũ Mộng tiếp tục châm ngòi ly gián, \"Muốn ta nói, cái này Lâm gia liền rất không có thành ý, rõ ràng các ngươi từ nhỏ liền đính hôn, người Lâm gia đều không quản Lâm Nhất Khai ở bên ngoài tán gái, căn bản chính là không tôn trọng ngươi nha, còn như thế trắng trợn.\" Ngày mai gặp"
}