{
  "chapter_name": "Chương 620: Bị Sủng Thượng Thiên Thôn Hoa (49)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Đường tiểu thư, ta nghe người ta nói Đường huyện tại chuẩn bị thăng thị?\" Tân Tử Nguyệt từ khi mộ danh mà đến Đường huyện về sau, tất cả ánh mắt chỉ bị một người hấp dẫn, người kia trừ Tống Dã không phải người khác. Không quản là ở trong nước còn là nước ngoài, nàng nhìn thấy qua vô số ưu tú thành công nam nhân, nhưng không có một cái so ra mà vượt Tống Dã có mị lực, cũng không có một cái nam nhân, có thể làm cho nàng cam tâm tình nguyện lưu tại Đường huyện dạng này địa phương nhỏ. Đường Quả ngả ngớn lông mày, \"Đúng vậy a.\" \"Tống đổng thật sự là một cái có khát vọng người.\" Tân Tử Nguyệt khích lệ một câu, \"Đường tiểu thư cũng là một cái may mắn người, lại có thể tìm tới dạng này một cái ưu tú trượng phu.\" Đường Quả là minh bạch, lại là Tống Dã hoa đào. Nàng nở nụ cười, \"Tân tiểu thư tựa hồ rất ghen tị?\" Tân Tử Nguyệt có lẽ là thật ghen tị lại ghen ghét, trong lúc nhất thời nghe được vấn đề này, vô ý thức liền trả lời, \"Ai không ghen tị, toàn bộ Đường huyện đều đang hâm mộ Đường tiểu thư a.\" Nói xong, nàng cảm thấy lời này có chút không ổn, thế nhưng là không nói ra lại không cam lòng. Đường Quả dạng này một cái thôn hoa, cỡ nào gì có thể, có thể có được Tống Dã ưu tú như vậy nam nhân. Nàng ghen tị đồng thời, lại cảm thấy đáng tiếc, là Tống Dã đáng tiếc. Hắn rõ ràng như vậy có mị lực, có tài cán, thê tử lại là một cái thôn cô, căn bản là không xứng với hắn. Nhưng những lời này, Tân Tử Nguyệt là sẽ không trực tiếp mở miệng nói. \"Nha. . . Nguyên lai Tân tiểu thư tới tìm ta, liền là muốn biểu đạt một cái ngươi ghen tị chi tình sao?\" Đường Quả cười tủm tỉm nói, \"Tốt, ta biết ngươi rất ghen tị ta, Tân tiểu thư, ngươi còn có chuyện khác sao?\" Tân Tử Nguyệt ngẩn người, hoàn toàn không nghĩ tới Đường Quả là như thế này phản ứng. Chẳng lẽ đối phương không cảm thấy, nàng dạng này một cái học sinh giỏi tại đối phương trước mặt, hai người nói chuyện, không nên cảm giác được tự ti sao? \"Ta nghe nói chờ thăng thị về sau, Tống đổng dự định làm một chỗ đại học?\" Đường Quả nhẹ gật đầu, \"Là có cái này cái dự định.\" Hiện nay, nàng tại họa đại học cầu, nàng muốn kết hợp lúc trước những thế giới kia gặp qua đủ kiểu đại học, quy hoạch chỗ một chỗ để toàn thế giới đều chấn kinh sân trường đại học. Tất nhiên a Dã một lòng muốn để Đường huyện biến thành Đường thị, nàng đương nhiên sẽ thỏa mãn hắn một chút như vậy nho nhỏ yêu cầu, sẽ cùng một chỗ giúp hắn hoàn thành tâm nguyện này. Đến mức giống Tân Tử Nguyệt dạng này người, kỳ thật nàng căn bản là không để vào mắt, dạng này người nàng gặp phải quá nhiều. Bất quá là bởi vì Tống Dã quá ưu tú, ưu tú tuân lệnh rất nhiều người đều không cách nào khống chế chính mình. Nhất là bây giờ xã hội dần dần mở ra, du học sinh càng thêm khởi xướng theo đuổi chính mình chỗ yêu. Tân Tử Nguyệt tâm tình, nàng có khả năng phỏng đoán một hai. \"Ta còn nghe nói Đường tiểu thư còn dự định học đại học, về sau muốn trở thành trường đại học này nhóm đầu tiên học sinh?\" Tân Tử Nguyệt giơ giơ lên cái cằm, mười phần tự ngạo, nàng là nghiên cứu sinh văn bằng, trước mắt thôn cô là một cái thi đại học đều không có tham gia qua, \"Ta còn dự định về sau trường học thiết lập đến, có thể hay không vào trường học làm một vị lão sư đâu.\" Đường Quả cười tủm tỉm, \"Cái kia rất tốt, Tân tiểu thư dự định dạy cái gì?\" \"Toán học.\" Tân Tử Nguyệt cho rằng, toán học cái này khoa mục còn là tương đối khó, hơn nữa nàng nghe nói vị này thôn cô Anh ngữ không sai, nếu là nàng dạy Anh ngữ, căn bản là đả kích không đến đối phương, toán học liền không giống, trừ phi ở sân trường bên trong, bằng không thì không có bao nhiêu người sẽ đi nghiên cứu cái này khoa mục. Toán học, cũng là nàng am hiểu khoa mục. Toán học sao? Đường Quả không tử tế bật cười. Hệ thống cũng đi theo cạc cạc cười không ngừng, vị này Tân Tử Nguyệt thật không biết trời cao đất rộng a. Cần phải biết rằng nhà hắn túc chủ đại đại, tại một cái nào đó thế giới là một chữ số học gia, vô số học sinh cấp ba, nghe được Đường Quả cái tên này, liền sẽ sinh ra vô số bóng ma tâm lý."
}