{
  "chapter_name": "Chương 3595: Chúng Bạn Xa Lánh Thiên Tài (113)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Để vô số người đều chán ghét đối phương, cuối cùng Đường Quả căn cơ bị hủy, thành phế nhân, bị người người phỉ nhổ. Nàng cho là mình xoay người, đối phương mãi mãi cũng không có cách nào lại thức dậy. Không nghĩ tới, nàng còn tại mượn nhờ ngoại lực diệt trừ đối phương thời điểm, đối phương lại đứng tại nàng không cách nào chạm đến vị trí, chỉ có thể dùng sức ngửa đầu, đem cái cổ ngửa khó chịu, mới có thể nhìn thấy cái kia xóa cao cao, diễm lệ mà quang mang chói mắt. \"Làm cái thề đi, đừng để người cảm thấy ta đang khi dễ ngươi.\" Đường Tương ngậm chặt miệng, không nói lời nào. Nàng làm sao có thể phát thệ, đây chính là tu luyện giới, lời thề nhất là linh nghiệm địa phương, một khi phát thệ, liền không có đường rút lui. \"Là không dám sao?\" Đường Quả cầm lên Đường Tương bả vai, giống như mang theo một đầu gà con, từng bước một, chậm rãi đi đến Nguyệt Hoành trước mặt. Nguyệt Hoành khóe miệng còn có một tia máu tươi, hiển nhiên là Đường Quả vừa rồi một chưởng kia tổn thương. Cường đại như thế, quả thực để người không thể tin được. \"Ngươi nhập ma?\" Chẳng ai ngờ rằng, Nguyệt Hoành mở miệng câu nói đầu tiên là dạng này, liền Quý Khởi đều cảm thấy buồn cười. Nhập ma? Nàng trở nên cường đại, chính là nhập ma sao? Rất nhanh Quý Khởi lại châm chọc vùi đầu, nếu không phải hắn biết rõ sự tình chân tướng, sợ rằng cùng Nguyệt Hoành cũng không kém đi đâu đi. Đường Quả bật cười, nhân thiết cái gì, hiện tại không trọng yếu. Đợi lâu như vậy, liền hôm nay người nhiều nhất, đến nhất đủ, cũng đều là toàn bộ tu luyện giới nhân vật có mặt mũi, rất hợp ý của nàng. Đường Tương phảng phất bắt lấy cái gì, cầu khẩn nhìn xem Đường Quả: \"Tỷ tỷ, ta cầu ngươi không cần nhập ma, có được hay không? Không cần nhập ma, không nên thương tổn thân nhân của chúng ta, không nên thương tổn sư phụ, không nên thương tổn Thái Sơ môn đồng môn, có thể chứ? Chỉ cần ngươi hả giận, ngươi tùy tiện xử lý Tương nhi đều có thể.\" Đường Quả cho Đường Tương một cái giống như cười mà không phải cười ánh mắt, đem buông ra Đường Tương bả vai, thuận tay một bạt tai rơi vào trên mặt của nàng. Nguyệt Hoành sắc mặt đại biến, vận chuyển linh lực, xông lên liền muốn cùng nàng đánh nhau. Nhưng không nghĩ tới, Đường Quả vừa nhấc chân hướng về hắn đá tới, hắn tiếp cái này một chân, trong dự liệu lại bị Đường Quả đá bay. Nguyệt Hoành không kịp muốn mặt khác, chỉ đối người chung quanh hô to: \"Nàng nhập ma, các vị, đưa nàng giết, nếu không nàng sẽ nguy hại toàn bộ tu luyện giới, biến thành một cái sát nhân cuồng ma quỷ.\" Nghe đây, Đường Quả không khỏi phát ra một tiếng cười khẽ, ngu muội! Lừa mình dối người. Thái Sơ môn người đều không hề động, một bộ phận lắc đầu, một bộ phận mặt người lộ nghi hoặc, còn lại một bộ phận người, nhìn Đường Quả ánh mắt tràn ngập kiêng kị. Từ Tông lúc này nói với Phong Cổ Lâm: \"Nguyệt Hoành cử chỉ điên rồ.\" \"Ta đã sớm nhìn ra, hắn đối cái này đệ tử thành kiến rất sâu, bất quá, thực lực của nàng quả thật làm cho ta rất không thể tưởng tượng nổi.\" Phong Cổ Lâm xác thực không nghĩ tới, Đường Quả sẽ cường đại đến tình trạng như vậy, Nguyệt Hoành đều bị nàng tuỳ tiện đánh lui. Từ Tông chỉ là ngay từ đầu kinh ngạc xuống, liền tiếp nhận: \"Từ xưa đến nay, mỗi một thế hệ đều sẽ có kinh tài tuyệt diễm người xuất hiện, để chúng ta gặp mặt, đó chính là may mắn. Bạc đãi đệ tử như vậy, là chúng ta tông môn sai.\" Lúc nói chuyện, Từ Tông quét mắt Thái Sơ môn tông chủ, \"Nói câu không nên nói, tông môn đã sớm cái kia chỉnh đốn, nhưng một ít người chính là không coi trọng. Tiếp tục như vậy đi xuống, mới là tai họa.\" \"Đường Tương, bất quá là làm cái thề, đối với ngươi mà nói cứ như vậy khó khăn? Cái này có cái gì, ngươi như nói thật liền có thể, không cần lo lắng an nguy của ta, chỉ cần dựa theo ngươi làm sự tình phát thệ. Ngươi không phải nói, vì cứu Hỏa Thạch sơn đám người, cùng ta tranh đoạt Tuyết Sơn chi tâm, cho đám người một tia sinh cơ sao? Cứ dựa theo cái này nói, nhiều sự tình đơn giản, không có gì khó xử.\" Đường Quả nắm Đường Tương non mịn cái cổ: \"Đến, nói đi.\""
}