{
  "chapter_name": "Chương 319: Xú Danh Chiêu Nữ Tinh (39)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Kiều đạo, ngài xác định nữ hai là Đường Quả?\" \"Kỳ thật ta nhìn trúng nhân vật này, không biết Kiều đạo bên này có thể hay không dàn xếp thoáng cái.\" Nhà đầu tư nói, hắn gần nhất túi một người mới, đặc biệt lấy hắn ưa thích, cho nên mới xệ mặt xuống mở miệng. Kiều Nghiệt nhìn trung niên nam nhân một cái, \"Bất luận kẻ nào cũng không có thể can thiệp ta nhân vật.\" Nhà đầu tư có chút không vui, \"Kiều đạo, ngươi cũng không thể bởi vì Đường Quả là ngươi người, liền cái kia...\" \"Ta có thể cho ngươi nhân tuyển thử sức cơ hội, nếu như nàng so Đường Quả càng tốt hơn, nữ hai liền là nàng.\" Đương nhiên, kia là không có khả năng, Kiều Nghiệt cười lạnh. Nhà đầu tư thở dài một hơi, hắn cũng không trông cậy vào Kiều Nghiệt đáp ứng, chỉ cần cho cái thử sức cơ hội, kia cái gì sự tình đều tốt thao làm. Nhớ tới chính mình biết được một tin tức, hắn thật sâu mắt nhìn Kiều Nghiệt, vội vàng chất lên nụ cười rời đi. Ra ngoài phòng về sau, hắn cười lạnh một tiếng, cái kia Đường Quả không phải đi dã ngoại chương trình truyền hình thực tế tiết mục sao? Liền sợ có đi không về. Nhớ tới hắn cũng là ngẫu nhiên nghe lén đến, nhanh lên đem biểu lộ thu về. Bí mật, đây là một cái bí mật a. Chờ nhà đầu tư đi về sau, Kiều Nghiệt lại mở ra cái kia chương trình truyền hình thực tế tiết mục trực tiếp hiện trường, vừa hay nhìn thấy Đường Quả đối với Lương Triều mỉm cười bộ dáng, nắm chặt con chuột tay không khỏi nắm thật chặt. Thôi Ni hai tỷ đệ đã tìm tới hai cây không sai biệt lắm hơn ba mét mảnh gỗ, thử một chút có khả năng chèo chống bọn hắn đi qua. Bọn hắn liền ba lô trên lưng, đem mảnh gỗ kéo dài đến trong sông, lại trói đến trên đùi, cứ như vậy bắt đầu qua sông. Mưa đạn đã xoát một mảnh, tất cả đều là \"Thôi gia tỷ đệ 666\". Hai người rất khẩn trương, bọn hắn dắt dìu nhau, trong nước cà kheo kỳ thật rất khó khăn, phải bị rất lớn lực cản. Cũng may bọn hắn kiến thức cơ bản mạnh, đi qua mười mấy phút thời gian, rốt cục qua sông, hai người xuống về sau đều là đầu đầy mồ hôi. Bạch Văn Văn Tô Hòa tổ, cùng với Bạch Ngưng Tuyết Sở Nặc tổ đều tìm rất nhiều mảnh gỗ, ngay tại buộc bè gỗ. Đường Quả cùng Lương Triều cũng trong rừng rậm lắc lư, người xem nhìn thấy bọn hắn gặp phải một chút ngắn mảnh gỗ cũng không có nhặt, không biết bọn hắn là có ý gì. Mãi đến... Đường Quả cùng Lương Triều nhìn thấy nằm ngang ở trước mặt bọn hắn một cái hoàn chỉnh cây, lá cây vừa mới rơi xuống xong, có to bằng bắp đùi, chiều dài đại khái là hơn mười mét bộ dáng. Lương Triều lấy ra tùy thân mang theo khảm đao, đem chạc cây toàn bộ chém đứt, chỉ còn lại một cái trơn bóng thân cây. Sau đó Lương Triều làm lao động tay chân, đem thân cây cho gánh trở về. \"Chẳng lẽ bọn hắn cũng là buộc bè tre, còn muốn tuyển một cái hoàn chỉnh cây?\" \"6, hai người này có phải là ép buộc chứng?\" Nếu như là buộc bè tre lời nói, đối bọn hắn liền không có lực hấp dẫn, đã hai tổ giữ nguyên bè tre, một chút ý mới đều không có. Ngược lại Thôi gia tỷ đệ, liền có chút ý tứ, lấy cà kheo phương thức qua sông, đây là cần công lực mới được a. \"Ta có chút lo lắng bọn hắn vạch bè tre thời điểm, rương hành lý quá nặng, có thể hay không trực tiếp nặng.\" \"Ha ha ha! Ngươi có độc đi.\" \"Nhưng phía trước nói đúng a, rương hành lý nặng như vậy.\" Sau đó bọn hắn liền thấy Lương Triều đem thân cây khoác tại bờ sông hai bên, lập tức lặng ngắt như tờ. \"Không phải là ta nghĩ như vậy đi?\" \"Chẳng lẽ Lương ảnh đế muốn ở chỗ này cho chúng ta biểu diễn chạy khốc? ?\" \"Nếu như là lời nói, ta lớn tiếng cho hắn hô 666.\" \"Cái kia Đường Quả làm sao bây giờ? Nàng rương hành lý làm sao bây giờ?\" Dựa theo tất cả mọi người tư duy trạng thái bình thường, sẽ không cho là Đường Quả cũng có thể dẫn theo rương hành lý theo trên cành cây chạy tới. Hơn nữa còn là rộng bảy mét sông, chỉ có to bằng bắp đùi còn là tròn thân cây, hơi không chú ý liền sẽ tuột xuống."
}