{
  "chapter_name": "Chương 823: Biến Thành Quỷ Nữ Sinh (32)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Là có như vậy một chút tiếc nuối, nhưng ta cũng không thể đem người trói lại ép buộc người khác a?\" Hệ thống không hiểu: 【 nhưng hắn đời trước cùng túc chủ đại đại là phu thê. 】 \"Ngươi đều nói, kia là đời trước, đời này hắn cũng không có đời trước ký ức, hắn là một người khác, hiểu chưa? Thống tử, chúng ta muốn vào bước, không thể sống ở đi qua.\" Hệ thống: Ngã! Đường Quả đột nhiên không nói lời nào, chung quanh trở nên yên tĩnh, Tần Cửu có như vậy một chút không quen, vô ý thức quay đầu nhìn nàng, lại phát hiện nàng hoảng du du tại quan sát chung quanh phong cảnh. Thỉnh thoảng sẽ xuất hiện hai cái dã quỷ ở chung quanh bồi hồi, nàng liền đi đập người nhà đầu, tiểu quỷ dọa run lẩy bẩy, nửa điểm cũng không dám động đậy. Đợi nàng bay đi, tiểu quỷ bọn họ cùng nhau buông lỏng một hơi, vội vàng bay xa. Tần Cửu: \". . .\" Có bảng số xe, Tần Cửu lợi dụng thế tục giới quan hệ, rất nhanh đến mức biết bảng số xe chủ nhân tin tức. Bọn hắn tìm tới xe chủ nhân, một cái gầy còm nam nhân, cùng tiểu quỷ hình dung không giống. Tần Cửu thăm dò về sau, cho rằng đối phương không phải gây chuyện tài xế. Cuối cùng hắn hỏi thăm chủ xe, biết được chiếc xe này là hắn ba năm trước đây mua sắm second-hand. Thuận đường dây này, bọn hắn biết chiếc xe này nguyên bản chủ nhân, đồng thời tìm tới đối phương địa chỉ, người gây ra họa ở lại địa phương là một tòa cấp cao tiểu khu, bảo an phi thường hoàn thiện. Nếu như không có hộ gia đình đồng ý, hắn vào không được. \"Ta đi vào đi.\" Đường Quả nói, \"Ta đi vào càng tốt hơn, ta biến thành mụ ta bộ dáng đi vào thử một chút, đối phương nếu là còn nhớ rõ mụ ta, khẳng định sẽ lộ ra chân ngựa. Tiếp xuống, hỏi lại ra chân tướng, cái kia dễ dàng nhiều.\" Tần Cửu chần chờ một chút, nói, \"Ngươi cẩn thận một chút.\" \"Ngươi cho rằng có người bị thương đến ta sao?\" Đường Quả quay đầu cười nói, \"Bất quá, Tần đạo trưởng dạng này quan tâm ta an nguy, ta thật cao hứng.\" \"Ngươi mau vào đi thôi, sớm một chút tra ra chân tướng.\" Tần Cửu sắc mặt không được tự nhiên nói. Đường Quả bay vào cấp cao tiểu khu, Tần Cửu liền đứng tại tiểu khu không xa vị trí, nhìn xem nàng thân ảnh biến mất. Biết rất rõ ràng nàng rất cường đại, trong lòng vẫn là có chút bận tâm. Hắn nhớ tới phía trước cái này nữ quỷ nói những cái kia chọc người lời nói, cùng với cái kia vài câu nói nếu là bọn hắn ở chung một chỗ, chỉ thích hắn một cái, nếu như nàng là cái nhân loại lời nói, khả năng hắn liền dao động. Tần Cửu liền vội vàng lắc đầu, biểu lộ bình thường, trong miệng thì thầm, \"Tần Cửu, bắt yêu đạo sĩ, lấy bắt yêu mà sinh, trong lòng nghĩ chỉ có bắt yêu cùng kiếm tiền. Tìm nữ nhân, đời này cũng không thể tìm nữ nhân.\" Một giờ bộ dáng, Tần Cửu thỉnh thoảng liền muốn hướng tiểu khu nhìn lại, tiểu khu gác cổng đều phi thường cảnh giác nhìn chằm chằm cái này mặc đạo bào kỳ quái nam nhân, cho là hắn tại điều nghiên địa hình. Cuối cùng, hắn thẳng thắn nhìn chằm chằm vào tiểu khu. Lại qua nửa giờ, Đường Quả từ bên trong bay ra, hắn nội tâm không tự chủ được thư giãn. Chờ Đường Quả bay tới hắn trước mặt, hắn hỏi, \"Thế nào?\" Hỏi đồng thời, chính hắn đều không có phát hiện, đang len lén quan sát nàng có bị thương hay không. \"Là hắn.\" \"Biết là ai làm chủ sao?\" Đường Quả sắc mặc nhìn không tốt, rất nhanh nàng có chút âm trầm mặt, giơ lên một vòng cười, \"Là cha ta mới cưới nữ nhân kia, tiểu khu bên trong nam nhân kia, là nàng ca ca.\" \"Đúng ra mới bàn giao, nàng vốn là cha ta một trợ lý, dưới cơ duyên xảo hợp, thành cha ta nhân tình. Chuyện này, mụ ta cũng không biết, bằng không thì lấy nàng tính cách, khẳng định sẽ đem nữ nhân kia khai trừ.\" \"Ta sau khi mất tích, mụ ta đi tìm ta, nàng liền để nàng ca ca lái xe đâm chết mụ ta.\""
}