{
  "chapter_name": "Chương 2025: Mất Đi Ánh Sáng Nữ Hài (81)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Đường Quả nghe được Lâm Nhàn thận trọng lời nói, mím môi cười một tiếng, mặc dù không nhìn thấy đối phương trên mặt nghiêm túc biểu lộ. Nhưng nàng có thể từ đối phương trong giọng nói, cảm giác được loại kia chấp nhất cùng nghiêm túc, nàng hỏi, \"Nhàn ca đối thắng lợi, giống như phi thường chấp nhất.\" \"Không, ta chỉ là đối thắng Giang Ngôn Đông càng chấp nhất.\" Lâm Nhàn rất thản nhiên trả lời, hắn đã có thể xác định, hắn đã từng trong mộng nghe được thanh âm, liền là Đường Quả đạo mù tốt rơi trên mặt đất thanh âm, một tiếng một tiếng, một trận một trận, từng tiếng lọt vào tai, khiến cho hắn không thể không đến phàm trần tục thế đi một lần. Mục đích, chỉ vì nàng. Tất nhiên minh xác tâm ý, Giang Ngôn Đông cũng công bố bọn hắn ở giữa giải trừ hôn ước, lúc này không lên chờ đến khi nào? Đương nhiên, khoảng cách thổ lộ thời gian, hắn cho rằng thời cơ vẫn chưa tới, hắn cần xác nhận một chút, Đường Quả là có hay không hoàn toàn quên Giang Ngôn Đông. Có lẽ, hắn có thể áp dụng từng bước một, đi vào đối phương trong nội tâm, trong sinh hoạt, dung nhập vào đối phương sinh mệnh. Từng bước một thăm dò, chỉ cần nàng không cự tuyệt, vậy đã nói rõ là lang thiếp có ý, có thể thổ lộ tâm ý. \"Nhàn ca vì cái gì như thế chấp nhất thắng Giang Ngôn Đông?\" Đường Quả trực tiếp hỏi. Này ngược lại là gọi Lâm Nhàn có chút hoảng hốt, thắng Giang Ngôn Đông, đương nhiên là muốn để nàng biết, Giang Ngôn Đông thật không tính là gì, hắn cũng rất tốt. Giang Ngôn Đông mười bốn tuổi vào điện cạnh vòng, hắn năm nay mới bắt đầu, sang năm liền muốn vào chiến đội thi đấu, nếu là thắng Giang Ngôn Đông, phải liền chứng nhận, hắn so Giang Ngôn Đông lợi hại sao? Giang Ngôn Đông không thèm để ý nàng, hắn muốn nói cho nàng, dù cho hắn đứng tại Giang Ngôn Đông vị trí kia, nàng tại hắn trong lòng vẫn như cũ là trọng yếu nhất. Lời nói đều hỏi nơi này, Lâm Nhàn lại sững sờ tại nguyên chỗ, không biết làm sao. \"Vấn đề này, rất khó sao?\" \"Không khó.\" Lâm Nhàn vội vàng trả lời. Đường Quả nhấp cười, \"Cái kia Nhàn ca vì cái gì không trả lời đâu?\" Hệ thống: Đương nhiên là sợ bị cự tuyệt a, ai bảo ngươi phía trước kế thừa nguyên chủ nhân thiết, như vậy rất thật ưa thích Giang Ngôn Đông. Cái này gia hỏa, kia là sợ a, vì lẽ đó không thể không cẩn thận từng li từng tí từng bước một mưu đồ, cái gọi là dục tốc bất đạt, liền là như thế. Nhìn túc chủ đại đại ý là, muốn sớm đàm luận cái yêu đương. Rất tốt. \"Bởi vì cái này đáp án, có chút khó mà mở miệng.\" Lâm Nhàn nói, \"Trả lời, ta sợ về sau đều không cách nào đến nơi này đến .\" \"Làm sao lại, ta còn phải dựa vào Nhàn ca giúp ta khôi phục ngón tay đâu.\" Lâm Nhàn vốn là nắm Đường Quả đầu ngón tay, đột nhiên hắn đưa nàng tay hoàn toàn bao khỏa tại hắn trong lòng bàn tay, nhỏ giọng hỏi, \"Vậy dạng này đâu?\" Không đợi Đường Quả trả lời, hắn đổi một động tác, khiến cho hai người tay, lòng bàn tay dán lòng bàn tay, mười ngón đan xen. Tất nhiên hỏi nơi này đến , hắn cũng không thể phủ định, cho mình đào hố, dẫn đến sau này thổ lộ càng khó khăn a? Thấy Đường Quả không nói gì, trong lòng của hắn vẫn có chút khẩn trương . So lần thứ nhất hạ tràng, tiếp xúc thành thị bên trong mới sự vật, cũng còn muốn sốt sắng. \"Tiểu Quả.\" Hồi lâu, Lâm Nhàn không có đạt được Đường Quả đáp lại, nhịn không được lên tiếng, hắn cũng không có buông nàng ra tay, sợ buông ra, nàng liền chạy. \"Nhàn ca, nơi nào có truy cầu nữ hài tử, trực tiếp liền kéo người ta tay nhỏ a. Nếu không phải ta biết người của ngươi phẩm, còn tưởng rằng ngươi đang đùa lưu manh đâu.\" Nghe lấy Đường Quả ngọt ngào ngữ điệu, Lâm Nhàn rốt cục thở dài một hơi. Hắn chậm rãi buông nàng ra tay, lại lần nữa nắm đầu ngón tay xoa bóp, \"Tiểu Quả ý là, không phản đối ta truy cầu sao?\" \"Cái kia tiểu Quả, ngươi coi ta bạn gái, thế nào?\""
}