{
  "chapter_name": "Chương 3701: Cá Trong Chậu (97)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Nương, đi mau.\" \"Tổn thương Nhân Hoàng người, hạ xuống thiên kiếp một đạo lấy đó khuyên bảo.\" Giọng nói lạnh lùng, vang lên tại Tuyết Thần bên tai, đạo thanh âm này lại chấn động đến nàng thất khiếu chảy máu, đã mất đi sở hữu năng lực phản kháng. Đường Tuyết Nhi vội vàng trở về nắm lấy Tuyết Thần, đồng thời mang theo Phó Thịnh, mấy cái lắc mình liền không thấy. Nhân Hoàng không có đuổi theo, hắn biết rõ hai người này thân phận, các nàng ưa thích tìm đường chết, vậy liền làm đi. Đem Phó Thịnh cái này khoai lang bỏng tay mang đi, chính hợp hắn ý. Hiện tại nha, hắn liền có thể thanh thản ổn định kế hoạch, thế nào mới có thể trở thành thiên cổ nhất đế, không cho người ta ở giữa mất mặt. Tam giới hoàng, liền hắn không có thực lực gì, nhưng hắn phải làm chút công huân đi ra, làm sao cũng không có khả năng bại bởi Diêm Vương cùng Thiên Đế a? Nghĩ đến Đường Diệu, Nhân Hoàng tâm lý cũng không phải là tư vị, hắn hiền thần a, cứ như vậy chạy đi. Cái kia thiên đạo, thật là rất không nói đạo lý, hắn vất vả bồi dưỡng được đến hiền thần, cứ như vậy bị cướp đi. Tam Hoàng đã mở qua nhiều lần hội nghị, ở chung rất là vui sướng. Tuy nói bọn họ riêng phần mình không can thiệp những giới khác sự tình, nhưng nếu như là sau khi thương nghị, vẫn là có thể hỗ trợ, đây không tính là tại Thiên quy bên trong. Nói cách khác, nếu là nhân gian có khó khăn, Nhân Hoàng hướng mặt khác cả hai xin giúp đỡ, bọn họ liền có thể nhúng tay. Đường Diệu tiền nhiệm về sau, lật xem sở hữu Thiên quy, thuận tiện bổ sung một chút chỗ không đủ. Lại nói Đường Tuyết Nhi mang theo Tuyết Thần đào tẩu, trở lại các nàng chỗ ở. Trước cho Tuyết Thần chữa thương về sau, mới kiểm tra Phó Thịnh tình huống. Đang tra nhìn thấy Phó Thịnh căn bản không có linh hồn về sau, Đường Tuyết Nhi không thể tiếp nhận. \"Tại sao có thể như vậy?\" \"Phía trước ta thăm dò được một sự kiện, nghe nói Phó Thịnh cùng quốc sư đánh một trận, Phó Thịnh linh hồn nói không chừng là bị cái kia quốc sư diệt đi.\" Tuyết Thần nói, \" Tuyết Nhi, Nhân Hoàng đã quy vị, dù cho hắn là một người bình thường, chúng ta cũng không có khả năng động thủ với hắn. Nếu không, lại nhận thiên khiển.\" Lúc này, Tuyết Thần đã minh bạch, Tiên giới khả năng sinh biến. \"Nương, vậy chúng ta nên làm cái gì? Bất kể là ai hại chết A Thịnh, ta đều muốn báo thù.\" \"Nếu không phải ta pháp lực bị giam cầm, đã sớm giúp ngươi khôi phục ký ức, Tuyết Nhi, hiện tại bắt đầu ngươi một lòng tu luyện, sớm ngày khôi phục ký ức. Ta suy đoán, Tiên giới có biến, cái kia quốc sư đã không còn hoàng cung, chúng ta phải đi Tiên giới tìm nàng báo thù.\" Đường Tuyết Nhi dùng sức gật đầu, bắt đầu tu luyện. Đường Tuyết Nhi bản thân có thiên phú, lại có Tuyết Thần chỉ điểm, tu luyện rất nhanh. Nhiều năm về sau, Đường Tuyết Nhi thực lực đã có thể so với Địa Tiên, thượng tiên giới là không có vấn đề. Cùng lúc đó, nàng cũng khôi phục ký ức. Khôi phục ký ức nàng, liền dẫn Tuyết Thần thượng tiên giới. Tuyết Thần nhìn xem không giống Tiên giới, cho rằng chính mình suy đoán là đúng, Tiên giới chi chủ càng thay đổi. Các nàng đi vào cửa tiên giới, liền nhìn thấy một bạch y nữ tử đứng tại cửa ra vào, phảng phất là ở nơi đó chuyên môn chờ lấy các nàng. Nhìn xem bóng lưng, hai người đều nhận ra đây là Đường Quả. \"Có phải hay không là ngươi giết A Thịnh?\" Đường Tuyết Nhi hỏi. Đường Quả quay đầu, lấy xuống mạng che mặt, lộ ra Đường Tuyết Nhi khuôn mặt quen thuộc: \"Mặc dù không phải tự tay giết, cũng coi như gián tiếp giết.\" \"A Thịnh cùng ngươi không cừu không oán, ngươi tại sao phải giết hắn?\" Đường Tuyết Nhi nhìn xem Đường Quả mặt, \"Ngươi là Đường Quả! ! Ngươi là đang trả thù sao? Ngươi quả nhiên là hận ta lúc trước đào tẩu, mới giận chó đánh mèo A Thịnh sao?\" \"Ta nói qua, ta không có chút nào hận lúc trước cái kia vì phản kháng mà đào mạng người.\" \"Vậy ngươi tại sao phải giết A Thịnh?\" \"Bởi vì hắn là địch nhân của ta, ngươi hẳn là khôi phục ký ức đi?\""
}