{
  "chapter_name": "Chương 4764: Tiểu cô tử (41)",
  "content": "Nhi tử của nàng nàng còn không biết sao? Không phải nguyên liệu đó. Thừa dịp hiện tại bọn hắn lão lưỡng khẩu có thể động, nhiều cho A Trì tích lũy điểm gia nghiệp mới là thật. Hiện tại buông lỏng rất nhiều, từng nhà cũng có thể nuôi một chút giống chim, cầm đi ra ngoài bán cũng sẽ không quản đến quá nghiêm ngặt. Tích lũy vốn liếng, có thể so sánh để A Trì đi thi như vậy hư vô mờ mịt đại học đến tốt. A Trì hiện tại mới chừng hai mươi, mặc dù có chút điều, nàng tin tưởng qua hai năm, người thành thục hiểu chuyện liền tốt. Chí ít A Trì đối bọn hắn lão lưỡng khẩu cũng là hiếu thuận, mỗi lần đi trong trấn, đều sẽ cho bọn họ mang một ít ăn ngon trở về, một lần đều không có rơi xuống qua. Diêu Văn Văn nhìn xem Hạ mẫu một lời khó nói hết, đây chính là cản trở a? Đều nói mẹ chiều con hư, hiện tại nàng xem như là minh bạch. \"Đừng lo lắng, ăn xong cùng ta đi làm việc, hiện tại A Trì cũng không cần ngươi nhìn chằm chằm ôn tập, đừng nghĩ ở tại trong phòng lười biếng.\" Hạ mẫu nói. Diêu Văn Văn trong lòng giận dữ, nếu không phải Hạ mẫu là Hạ Trì mụ, nàng thiếu chút nữa nhảy dựng lên mắng chửi người. \"Lỗ tai điếc sao?\" Gặp Diêu Văn Văn không để ý đến, Hạ mẫu trầm giọng lại hỏi một lần. Lúc trước thăm dò được Diêu Văn Văn, là một cái cần cù chịu làm tính tình. Làm sao gả tới về sau, nàng cảm thấy kia là Diêu Văn Văn ngụy trang đâu? Đều gả tới một năm, suốt ngày nghĩ đến làm sao lười biếng, nàng cũng không muốn Diêu Văn Văn tiếp tục tiếp tục như thế. \"Biết rõ.\" Diêu Văn Văn cắn răng, một hồi đi ra đồng, nàng sẽ nghĩ biện pháp để Hạ mẫu không cho nàng ra đồng. Đối phó Hạ mẫu, nàng còn có thể không có chiêu sao? Tốt xấu nàng cũng là trùng sinh. Ăn xong điểm tâm, Hạ mẫu gặp Diêu Văn Văn ngoan ngoãn nghe lời khiêng cuốc theo sau lưng, trong lòng hài lòng rất nhiều. Một buổi sáng, mệt mỏi Diêu Văn Văn lòng tràn đầy đều là phẫn nộ, nhưng buổi sáng thời gian, nàng không có làm ra chuyện gì, bất quá giả vờ như rất mệt mỏi là thật. Làm việc cũng mười phần chăm chỉ, để Hạ mẫu coi như hài lòng. Diêu Văn Văn chính là muốn để người trong thôn nhìn xem, nàng cũng không phải là loại kia lười biếng người, cái này có lợi cho nàng tiếp xuống hành động. Đến lúc đó nàng xảy ra vấn đề gì, đều là bởi vì Hạ mẫu quá mức trách móc nặng nề, nghiêm khắc nàng cái này nhi tức phụ. Buổi chiều, mọi người đều đi qua nghỉ ngơi, uống nước hóng mát một hồi. Diêu Văn Văn biểu hiện hôm nay biết tròn biết méo, để không ít người đối nàng hảo cảm rất nhiều, nhất là nàng một chút xíu đều không có lười biếng, thế là có người kêu lên nàng cùng một chỗ. Diêu Văn Văn lắc đầu: \"Không được, các ngươi đi thôi, ta phía trước giúp A Trì ôn tập, vẫn luôn không có ra đồng, đã để ta bà bà bất mãn, lại lười biếng đi nghỉ ngơi, bà bà sẽ càng bất mãn ý.\" Thấy đối phương lộ ra ánh mắt thương hại, Diêu Văn Văn trong lòng mừng thầm. Hạ gia phu phụ yêu chiều nhi tử sự tình cũng không phải một hai ngày, nàng cái này lí do thoái thác rất dễ dàng bị người tin tưởng. Thế là, Diêu Văn Văn một người ở nơi đó làm. Diêu Văn Văn quả thật có chút mệt mỏi, nhưng nàng tố chất thân thể không sai, liền tính mệt mỏi, cũng không phải không chịu đựng nổi. Lúc này, nàng đều có chút oán hận thân thể của mình tố chất, nếu là Đường Quả loại kia thân thể, đoán chừng đã sớm ngất đi. Nàng bóp lấy thời gian điểm, nhìn mọi người nghỉ ngơi xong đi tới thời điểm, hai mắt lật một cái, choáng trong đồng ruộng. \"Không tốt, không tốt, Hạ lão nàng dâu choáng nha.\" Không biết người nào kêu một tiếng, rất nhiều người chạy theo. \"Chuyện gì xảy ra a?\" \"Hơn phân nửa là quá mệt mỏi, hôm nay liền không gặp nàng làm sao nghỉ ngơi qua.\" \"Cái này cô vợ nhỏ, tại Hạ gia có thể có cái gì tốt thời gian qua? Liền Hạ gia cái kia hai phu thê, nhi tử bảo bối cực kỳ, sau khi vào cửa, đoán chừng là cái gì việc đều bao.\""
}