{
  "chapter_name": "Chương 3102: Thánh Cổ Truyền Nhân (19)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Tóm lại, trong khoảng thời gian ngắn, hắn nhận đến rất nhiều thứ. Bất kể như thế nào, hắn khẳng định phải cảm tạ những này người, bọn hắn nhìn không phải người xấu, đối với hắn đoán chừng cũng không có gì mục đích. Thượng Quan Vân Cố xuất hiện, để nhóm bên trong náo nhiệt. Đi qua hiểu rõ, Đường Quả đám người biết Thượng Quan Vân Cố tình huống. Hắn vốn là cái nào đó quốc gia vương gia, hiện nay cái này quốc gia đang đứng ở tranh đấu đỉnh phong thời kì. Hắn phụng mệnh đi làm một sự kiện, bị đối thủ biết, tao ngộ ám sát, đầu tiên là nhảy núi, không chết thành, lại chạy trốn tới thâm sơn lão Lâm bên trong, nếu như không có gặp phải bọn hắn, khả năng liền thật chết rồi. Mà nhóm bên trong người, cũng đều lẫn nhau giới thiệu chính mình tình huống, Thượng Quan Vân Cố mặc dù có rất nhiều không hiểu, lại từng cái ghi xuống rất nhanh cùng nhóm bên trong người hòa mình, lẫn nhau trao đổi tin tức. Đám tiểu đồng bạn đều rất cao hứng, không quản hỏi Thượng Quan Vân Cố cần gì. Thượng Quan Vân Cố cũng không khách khí, còn hứa hẹn chờ hắn trở về, nhất định sẽ cảm tạ bọn hắn. Gần nhất mấy tháng này, Đường Quả đều là luyện tập cổ thuật sau khi, cùng nhóm bên trong đám tiểu đồng bạn tâm sự. Hiện nay, thời gian chảy qua chậm nhất là Thượng Quan Vân Cố thế giới. Nhiều khi, Đường Quả nơi này qua một tháng, chỗ của hắn có khả năng mới qua một ngày, hai ngày. Dạng này thời gian, tiếp tục đến Thượng Quan Vân Cố thương thế dưỡng tốt, dự định mang theo đồ vật về hoàng cung. Đường Quả ở trên núi ngốc mấy tháng, cũng dự định xuống thôn đi xem một chút. Khoảng thời gian này, Thời Cảnh đều không có đi lên qua. Nàng cũng không có hỏi, tộc nhân càng không chú ý những này, theo bọn hắn nghĩ, Thánh nữ luyện tập cổ thuật là trọng yếu nhất sự tình, Thời Cảnh không đi quấy rầy tốt nhất. Hơn nữa bọn hắn cho rằng, yêu nhau người, không quan tâm cái này một sớm một chiều, có thể có cả một đời thời gian ở chung. Mấy tháng này, Thời Cảnh cũng qua hết sức nhẹ nhõm. Mỗi ngày đều có mới tin tức truyền vào đến, cho hắn biết Tạ Thanh Tuyết tin tức. Đường Quả xem chừng, Tạ Thanh Tuyết dùng thánh dược, thân thể cũng kém không nhiều điều dưỡng tốt. Dọn dẹp một chút, nàng về thôn đi. Đẩy ra phòng, nàng liền nhìn đến Thời Cảnh một mặt tin tức cúp điện thoại, cười tủm tỉm đi tới: \"Thời Cảnh đại ca, ngươi tại cùng ai gọi điện thoại, nhìn thật cao hứng bộ dáng? Là có chuyện tốt gì sao?\" \"Tiểu Quả?\" Thời Cảnh sửng sốt một chút, vô ý thức đưa điện thoại di động thu hồi, \"Cổ thuật luyện tập thế nào?\" Hắn rất nhanh kịp phản ứng. Đường Quả nụ cười không thay đổi: \"Lần này tiến bộ rất lớn, phía trước vẫn luôn không có bồi tiếp Thời Cảnh đại ca, để ngươi một người ở chỗ này hơn mấy tháng, quá lạnh nhạt ngươi. Vì lẽ đó, ta dự định xuống bồi bồi ngươi. Thời Cảnh đại ca, ngươi không phải có người nhà sao? Chúng ta trở về nhìn xem ngươi phụ mẫu đi, nhắc tới thật ngượng ngùng, ta phía trước không hiểu những này, còn là thỉnh giáo tộc trưởng, mới biết được cái này.\" (Miêu Tiêu: Thỉnh giáo ta? Có sao? ) Đường Quả đi gặp Thời Cảnh phụ mẫu nguyên nhân, chỉ có một cái, muốn để Thời Cảnh tự mình đưa nàng mang về nhà, để hắn gia tộc đều biết, là hắn tự nguyện cùng nàng kết hôn. Mà không phải, nàng dùng cái gì thủ đoạn bức bách bọn hắn kia đối số khổ uyên ương. Thời Cảnh xác thực sửng sốt, hắn muốn cự tuyệt, nhưng Đường Quả hiện tại đã cùng hắn kết hôn, còn là hắn cam tâm tình nguyện. Hắn cũng đã dự định, lưu tại nơi này. Nếu như không đáp ứng cái này, không thể nào nói nổi. Tuy nói Tạ Thanh Tuyết tình huống bây giờ rất tốt, còn không biết có cái gì tác dụng phụ. Thánh dược thần kỳ hắn đã từng gặp qua, khó tránh khỏi sau này còn biết dùng được, còn có chính là, bọn hắn đều đã loại độc tình, tương đương với buộc chung một chỗ."
}