{
  "chapter_name": "Chương 2771: Vui Vẻ Quả (5)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Cùng Nhiễm Ân kết thúc nói chuyện phiếm về sau, Đường Quả tìm tới Tề Vân Phong, cho đối phương phát tới Nhiễm Ân mời bọn họ ăn cơm sự tình. Tề Vân Phong: Nhiễm Ân? Lần trước cái kia náo tự sát nữ hài? Đường Quả: Đúng vậy a, có rảnh đi qua sao? Tề Vân Phong: Có rảnh, hôm nay nhiệm vụ đã hoàn thành, đi ra ngoài đi một chút cũng tốt. Nữ hài kia, cùng ngươi còn có liên hệ sao? Đường Quả: Tính toán ra, nàng hẳn là ta thấp hai giới học muội, lại giống như ta là cái tranh minh hoạ sư, ta nhìn nàng họa rất không tệ, còn có chính mình phong cách. Đợi một thời gian, khẳng định sẽ rất được hoan nghênh, vì lẽ đó dự định mang mang nàng. Tề Vân Phong: Ngươi a, luôn luôn nhiệt tâm như vậy ruột, luôn có thể gặp đến khó khăn người, đưa ra nghịch cảnh. Cái kia gọi Nhiễm Ân nữ hài, gặp phải ngươi thật là nàng may mắn. Lúc này, nguyên chủ còn chưa phát hiện Nhiễm Ân tình huống, vì lẽ đó bọn hắn cũng không biết Nhiễm Ân có bệnh trầm cảm, chỉ cho là phía trước Nhiễm Ân là trong lúc nhất thời không nghĩ ra. Buổi tối bữa tối, coi như vui sướng. Bữa tối về sau, Đường Quả không thế nào yên tâm Nhiễm Ân một người trở về, vì lẽ đó cùng Tề Vân Phong trước đem Nhiễm Ân đưa đến nàng ở cửa tiểu khu, sau đó là Đường Quả về nhà, cuối cùng là Tề Vân Phong một người lái xe rời đi. Một ngày cứ như vậy bình bình đạm đạm đi qua, sáng ngày thứ hai, sáng sớm Đường Quả liền tiếp vào một cái điện thoại. Nhìn xem điện báo biểu hiện, nàng trước tiên ở trong đầu hồi ức một chút đối phương thân phận, mới nghe điện thoại. Điện thoại vừa mới vừa tiếp xúc với nghe, nàng liền nghe được một trận nhả rãnh, đợi đến nhả rãnh a xong, Đường Quả chiếu vào nguyên chủ tính cách, thật tốt đem đối phương an ủi, nói không ít khuyên bảo lời nói. \"A, tiểu Quả, ngươi không hổ là ta vui vẻ quả a, cùng ngươi nói một chút, ta dễ chịu nhiều đâu.\" \"Được rồi được rồi, sáng sớm, quấy rầy ngươi, ta phải đi làm, cứ như vậy, trước bye bye.\" Điện thoại bị cúp máy, Đường Quả nhìn chằm chằm điện thoại nhìn trong chốc lát, lại tiếp tục ngồi tại máy tính trước mặt vẽ tranh. Đây chính là nguyên chủ sinh hoạt, hiện tại là nàng sinh hoạt, không có chuyện gì thời điểm, cơ hồ sẽ không phóng ra gian phòng một bước. Nàng yên tĩnh vẽ lấy, toàn tâm vùi đầu vào trong đó. Mặc dù nàng công tác hoàn cảnh phi thường yên tĩnh, nhưng ở trong thời gian này, chắc chắn sẽ có ngoại giới điện thoại gọi tới, hoặc là liền là nói chuyện phiếm cửa sổ bắn ra tới. Đường Quả nhìn qua xã giao tài khoản bên trên hơn một ngàn cái hảo hữu, không biết có bao nhiêu cái hảo hữu ảnh chân dung, một mực tại nhanh chóng a nhanh chóng a. Nhận điện thoại về sau, nàng liền từng cái đem những này ảnh chân dung ấn mở, trả lời đối phương lời nói, cơ hồ, mỗi một cái khung chít chát giao diện bắn ra đến, không quản cái gì người, chuyện gì, nàng đều sẽ về, sẽ không sai để lọt một cái, đây chính là nguyên chủ sinh hoạt. Đợi đến về không sai biệt lắm, nàng còn có thể tiếp tục toàn tâm đầu nhập đi vào, phảng phất phía trước hết thảy, căn bản là không có cách quấy rầy đến nàng. Hệ thống đang âm thầm quan sát, luôn cảm thấy nơi nào có điểm không thích hợp. 【 túc chủ đại đại, nguyên chủ kiên nhẫn cũng hơi bị quá tốt rồi a? Chăm chỉ làm việc thời điểm, bị nhiều người như vậy quấy rầy, thế mà không có chút nào táo bạo, cũng không tức giận, còn phi thường vui vẻ cùng bọn hắn nói chuyện phiếm, khuyên bảo bọn hắn. 】 Nếu là đổi một người, đoán chừng là không có biện pháp chịu đựng. Theo hắn kinh lịch, thật chưa từng nhìn thấy nguyên chủ dạng này người. Đây là kiên nhẫn tốt nhất một người, có thể để những cái kia phụ năng lượng người, rất nhanh đi ra, trở nên tích cực vui vẻ. Nhắc tới, thật đúng là lợi hại. Đường Quả dừng lại một chút, nói: \"Kịch bản bên trong không phải nói, nàng là tất cả mọi người vui vẻ quả sao? Nếu không phải nàng có thể làm cho nhiều người như vậy vui vẻ, nàng vì sao lại được người xưng là vui vẻ quả đâu?\" 【 nhưng đây cũng quá nhiều đi, một giờ, liền có tốt một hai người tìm, thế mà không có chút nào sẽ ảnh hưởng nàng trình độ, cũng là chưa thấy qua. 】"
}