{
  "chapter_name": "Chương 3323: Người Nhân Bản (33)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Tại trước mắt cái này thế giới, bất luận cỡ nào tinh vi khóa điện tử, lối thoát hiểm, lấy hệ thống bây giờ năng lực, đều có thể dễ như trở bàn tay phá giải rơi. Vì lẽ đó, Đường Quả mở ra Cao Phong cửa gian phòng, hết sức dễ dàng, căn bản không chi phí bao lớn sức lực. Trong phòng, còn có một cái mật thất, hệ thống không có dừng lại, tiếp tục phá giải mật thất cửa mật mã. Có lẽ là bên trong hai người đều tương đối chuyên chú, cũng cho rằng trừ bọn hắn, không có người sẽ ở thời điểm này tới đây, coi như muốn đến, cũng không có khả năng tới. \"Kế hoạch ta đã nói với ngươi, nếu như ngươi không tin lời nói, trước tiên có thể an bài mười người đi ra ngoài. Chờ bọn hắn an toàn, vượt qua ngươi cái gọi là nhân sinh bình thường công việc về sau, chúng ta lại tiến hành lần thứ hai an bài, thế nào?\" Cao Phong nhìn trước mắt người trẻ tuổi nói, trong lòng không khỏi may mắn, lúc trước làm chính mình người nhân bản thời điểm, hắn lưu thêm một cái tâm nhãn, đem đối phương bộ mặt đặc thù thay đổi qua. Sớm biết cái này người nhân bản thông minh như vậy, đều có thể tự chủ suy nghĩ, hoàn toàn cùng nhân loại đều không có khác gì, hắn lúc trước liền nên làm đến cùng, đem đối phương vân tay những này cũng đều cải biến, đoán chừng cũng liền không có nhiều như thế chuyện phiền toái. Dù sao hiện tại hắn một cái khác thực nghiệm còn không biết lúc nào có khả năng thành công, vì lẽ đó trước mắt cái này người nhân bản, cũng vẻn vẹn một cái cho hắn cung cấp tuổi trẻ khí quan vật chứa mà thôi. Ngoại hình yêu cầu khác, không cần quá cao. Cao Phong đương nhiên sẽ không tùy ý đối phương bài bố, đương nhiên lần thứ nhất còn là sẽ chiếu vào đối phương an bài đi làm, hắn mạng nhỏ còn tại đối phương trong tay. Chờ đối phương buông lỏng cảnh giác, hắn liền có thể khai thác tự cứu biện pháp. Người trẻ tuổi suy nghĩ một chút, nói: \"Tốt, an bài trước mười cái, ta trước tin ngươi một lần. Nếu là ngươi đùa nghịch hoa chiêu gì, đây chính là ngươi hạ tràng.\" Nói xong, hắn dùng sức bóp, trong tay ly pha lê liền vỡ vụn ra. Cao Phong trong lòng có chút hơi sợ, nhưng nhìn đến người trẻ tuổi không có chút nào tổn thương bàn tay, trong lòng lại là một mảnh lửa nóng. Hắn vậy mà nghiên cứu ra được, lợi hại như vậy người nhân bản. Nếu như cường đại như vậy lực lượng, là hắn lời nói, thật là tốt biết bao a. Xem ra, hắn là hẳn là thật tốt tiến hành cái thứ hai thực nghiệm. Dù sao coi như đem thể nội khí quan đều cho thay đổi một lần, hắn cũng không có khả năng đạt tới vĩnh sinh khả năng, còn là sẽ chết, sẽ già. Cao Phong liền tranh thủ chính mình trong mắt cảm xúc che giấu, vâng vâng Nặc Nặc nói: \"Được, ta làm sao có thể lừa ngươi, ta cái mạng này không còn đang ngươi trong tay sao?\" \"Ngươi làm sao không có khả năng lừa hắn, Cao tiến sĩ, trong lòng ngươi dự định nhiều nữa đâu, bên ngoài thế giới đối người nhân bản đến nói là lạ lẫm. Coi như ngươi lần thứ nhất, lần thứ hai không phải lừa gạt hắn, lần thứ ba khó đảm bảo ngươi sẽ không trêu đùa hoa chiêu gì.\" Đường Quả theo cửa ra vào đi vào mật thất, tựa ở khung cửa vị trí, nhìn xem Cao Phong cùng người trẻ tuổi kia đều là một mặt cảnh giác bộ dáng, nhẹ nhàng bật cười: \"Nếu như ta suy đoán không có sai lời nói, ngươi hẳn là sẽ để cho chuyện này thành công hai lần, sau đó sẽ hướng ra phía ngoài người phát ra tín hiệu cầu cứu, dù sao muốn an bài những cái kia người nhân bản, ít không được bên ngoài người trợ giúp.\" \"Nếu như ta không có suy đoán sai lầm lời nói, ngươi tìm kiếm trợ giúp người, hẳn là Âu Dương Tây Hiển a? Âu Dương Tây Hiển, cũng coi là phòng thí nghiệm này chủ nhân, các ngươi nơi này tất cả thực nghiệm kinh phí, không thể rời đi Âu Dương Tây Hiển.\" \"Ngươi là ai? Ngươi là thế nào tiến đến?\" Cao Phong lúc này là thật e ngại, mặc dù phòng thí nghiệm rất nhiều người đều biết Âu Dương Tây Hiển cái này người, nhưng hắn trong lòng nghĩ giống Âu Dương Tây Hiển xin giúp đỡ sự tình, đối phương làm sao có thể biết?"
}