{
  "chapter_name": "Chương 2779: Vui Vẻ Quả (13)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Cuối cùng tiệc tối: Xem ra ta không có tìm lầm người, rất ít họa sĩ thiết, tranh minh hoạ họa sĩ, sẽ đến nhìn ta tiểu thuyết, dù sao cái này phải hao phí rất nhiều thời gian. Quả Quả Tương: Khả năng này là ta quen thuộc đi, ta hi vọng ta tác phẩm càng thêm hoàn mỹ. Cuối cùng tiệc tối: Ta cũng vậy, tại trước đây thật lâu bắt đầu, ta vẫn tại tìm một cái truy cầu hoàn mỹ họa sĩ, có khả năng nhìn ta tác phẩm về sau, mới giúp ta họa sĩ thiết họa sĩ. Trong lúc vô tình nhìn thấy Quả Quả Tương tiểu thư tác phẩm, liền bị hấp dẫn lấy. Đường Quả phát một cái biểu lộ bao đi qua, liền ấn mở văn kiện. Đối phương cần họa chủ yếu nhân vật nhân thiết cầu, chủ yếu nhân vật hết thảy có bốn cái, trong đó nhân vật chính còn muốn cầu muốn ba người thiết cầu, bởi vì cái này nhân vật tương đối đặc thù, ở bên trong có ba bát mì. Mặt khác chính là, một chút tranh minh hoạ, sách phong. Tranh minh hoạ cùng sách phong, đều lấy kỹ càng yêu cầu, phía dưới còn đề nghị, tốt nhất có khả năng kết hợp văn bên trong miêu tả cấu tứ, hắn lấy yêu cầu chỉ cung cấp tham khảo. Nhìn thấy cái này, Đường Quả không có tới bật cười. Quả Quả Tương: Ngươi đơn, ta tiếp, nhưng ngươi yêu cầu tương đối cao, giá cả quý hơn. Cuối cùng tiệc tối: Không có vấn đề, dù sao ta yêu cầu xác thực nhiều. Quả Quả Tương: Tất nhiên thu ngươi đắt như vậy, đến lúc đó ngươi không hài lòng, là có thể thay đổi kế hoạch, đổi đến ngươi hài lòng mới thôi. Nói ra câu nói này, là bởi vì lấy nàng năng lực, tuyệt đối có thể làm cho đối phương hài lòng, nàng tin tưởng vững chắc. Ngồi tại màn hình đối diện máy tính Sở Yến, nhìn thấy câu nói này, cũng không nhịn được bật cười: \"Người họa sĩ này thật đúng là tự tin, có chút ý tứ. Bất quá, nàng họa phong ta còn thực sự là ưa thích đâu, từ bên ngoài tiếng vọng đến xem, hẳn là còn chưa phát hiện, nàng họa phong cũng không phải là cái gọi là ấm áp trị Dũ Phong a?\" \"Cũng không biết nàng là cái dạng gì người, một cái tại họa bên trong cất giấu bí mật nhỏ họa sĩ, có cơ hội, thật đúng là muốn gặp một lần.\" \"Bệnh cũ lại phạm.\" Sở Yến vỗ vỗ đầu, có chút ảo não nói, \"Như thế mạo muội đi phỏng đoán người ta bí mật nhỏ, đây chính là thật người, mà không phải trong tiểu thuyết nhân vật, không thể lung tung đi suy luận, không được không được, không được, quá mạo muội.\" Hai người thỏa đàm về sau, Sở Yến rất sảng khoái giao tiền đặt cọc. Đối với Đường Quả đến nói, cũng coi là tiếp một đơn hàng lớn. Vừa vặn, trong tay nàng tờ đơn xử lý đến không sai biệt lắm, tạm thời không có mở ra tiếp mới đơn. Hiện tại tiếp Sở Yến tờ đơn, lập tức liền là mấy chục bức họa, mấy tháng này đều không có phát tiếp mặt khác. Nhiều nhất chính là, lấy đoạt đơn hình thức, tiếp một chút vụn vặt nhỏ tờ đơn, hoặc là làm một chút rút thưởng đưa ảnh chân dung hoạt động. Dù sao thân là một cái họa sĩ, còn là cần thiết cùng mình fan hâm mộ hỗ động. Lúc này, Sở Yến lại cho Đường Quả phát tới hắn tác phẩm mới cho nàng nhìn, hiện nay đã ra điện tử bản, chỉ là hắn vẫn luôn không hài lòng lắm tranh minh hoạ cùng đưa cho fan hâm mộ ấn có nhân thiết cầu bản bút ký, cho nên mới kéo một đoạn thời gian. Thế là, Đường Quả công tác liền nhiều một hạng, nhìn Sở Yến tác phẩm, phân tích bên trong tràng cảnh cùng nhiệm vụ tính cách, lại tiến hành cấu tứ. Nghỉ ngơi thời điểm, nàng nhịn không được cho Sở Yến phát tin tức. Quả Quả Tương: Tiệc tối đại đại, ngươi tác phẩm là suy luận loại hình, vì sao lại cho rằng ta phong cách thích hợp ngươi đây? Cuối cùng tiệc tối: Ngươi hẳn phải biết tương phản manh a? Mặc dù ta trong sách nhân vật không phải tương phản manh, nhưng bên trong nhân vật, người trước người sau là nhiều mặt tính. Tại mọi người trước mặt, bọn hắn đều là người tốt, rất dễ thân cận nhân vật."
}