{
  "chapter_name": "Chương 5637: Cha nam chính người ái mộ (26)",
  "content": "\"Các ngươi trước che giấu chờ ta.\" Bàn giao xong bốn cái đại yêu sau đó, Đường Quả cái này mới giả vờ như nhảy vào sơn động bộ dạng. Nàng thả ra khí tức trên thân, lập tức bị bên trong Lận Dung cảm thấy. Lận Dung quay đầu, vừa hay nhìn thấy bị trận pháp ngăn trở Đường Quả. Từ trên thân Đường Quả khí tức, hắn có thể cảm ứng được thực lực của nàng sẽ không có hắn nguyên bản lợi hại, trong lòng không khỏi buông lỏng. Lận Dung lần nữa dùng sức va chạm bảo hộ lấy Lăng Kha Thần lồng phòng ngự, lại phát hiện làm sao va chạm, lồng phòng ngự đều không có vỡ vụn ý tứ, cái này không khỏi để hắn có chút sốt ruột. Nhất là nhìn thấy Đường Quả phá trận tốc độ tăng nhanh, rõ ràng tại trên trận pháp có một ít tạo nghệ, trong lòng của hắn liền càng bối rối. Sớm biết phiền toái như vậy, hắn liền nên mặt khác chọn lựa một người. Giống Lăng Kha Thần dạng này thiên phú người, hắn hẳn là có thể nghĩ đến đối phương khẳng định là có chút bối cảnh. Nhưng mà đến lúc này, hối hận đã không cần. Bày ở trước mắt chỉ có ba cái lựa chọn, lập tức chạy trốn, tiếp tục công kích lồng phòng ngự, một biện pháp cuối cùng là từ bỏ đoạt xá Lăng Kha Thần, thừa dịp bên ngoài nữ tử kia không chú ý đến lúc đó, đoạt xá nàng. Suy nghĩ một chút hắn tu luyện nhiều năm như vậy, linh hồn khẳng định là muốn so nữ tử kia phải mạnh mẽ hơn nhiều. Thừa dịp đối phương không chú ý, nói không chừng thật có thể thành công. Nghĩ như thế, Lận Dung tại công kích lồng phòng ngự thời điểm, cũng không khỏi đem lực lượng dừng, đồng thời còn giả vờ như chính mình rất nhỏ yếu bộ dạng. Bốn cái đại yêu: \". . .\" Cái này ma tu, hí kịch thật nhiều. Bất quá bọn họ rất nhanh kịp phản ứng Lận Dung tính toán, trong lòng cười thầm cái này gia hỏa không biết tự lượng sức mình, thế mà còn đem chủ ý này đánh tới Đường Quả trên thân , đợi lát nữa liền nhìn hắn chết như thế nào. Trong chốc lát, Đường Quả đem trận pháp vỡ vụn rơi. Tại nhìn đến ngồi xếp bằng trên mặt đất Lăng Kha Thần, cầm kiếm đi tới: \"Ngươi thế nào?\" \"Tiền bối cẩn thận, tên ma đầu này muốn đoạt bỏ thân thể của ta.\" Lăng Kha Thần vội vàng nhắc nhở, \"Thân thể của hắn đã không bị khống chế, hẳn là không thể quay về, ngươi cẩn thận, lồng phòng ngự không có bị đánh vỡ.\" Lăng Kha Thần đương nhiên có thể cảm giác được, Lận Dung khả năng chuyển biến ý nghĩ, đem chủ ý đánh tới Đường Quả trên thân. Lận Dung nhìn không giả bộ được, trực tiếp hóa thành một đạo quang mang, hướng Đường Quả mi tâm chui vào. Đường Quả giả vờ như sững sờ, tùy ý đối phương chui vào mi tâm. Lận Dung trong lòng nhịn không được cười to đi ra, nữ tử này tu vi mặc dù coi như cũng được, có thể đến cùng không có bao nhiêu tác chiến kinh nghiệm. Những này tu luyện đại môn phái người, có không ít người đều có dạng này mao bệnh, nhìn tu vi không sai, chân chính đánh nhau chỉ có thua thiệt phần. Cũng nhiều thua thiệt nàng không có kinh nghiệm gì, không phải vậy hắn còn sẽ không dễ dàng như vậy liền lướt vào trong thức hải của nàng. Hiện tại nha, hắn chỉ cần tìm tới thần hồn của nàng, đem hắn thôn phệ hết liền được. Hiện nay không có biện pháp nào khác, tạm thời trước dùng đến cỗ thân thể này. Cái kia Lăng Kha Thần hắn không có ý định buông tha, trước nuôi, chờ hắn khôi phục tốt, lại từ từ mưu đồ thân thể của hắn. Nhưng mà hiện thực cùng tưởng tượng là khác biệt, Lận Dung tại Đường Quả thức hải bên trong đi dạo một hồi, phát hiện xung quanh hoàn toàn yên tĩnh, căn bản tìm kĩ không đến đối phương thần hồn vị trí. Trong lòng của hắn có chút sợ, lập tức làm ra khống chế cỗ thân thể này cử động, không nghĩ tới hắn không thể động đậy. \"A, ngươi làm cái gì?\" Lận Dung phát hiện mình không thể động đậy, cũng không thể rời đi thức hải, trong lòng là thật bối rối. Ở chỗ này, liền tính sử dụng bí pháp đều không dùng. Đường Quả không có lên tiếng, nhìn từ bề ngoài nàng chỉ là đứng tại chỗ, giống như tại cùng Lận Dung ở giữa đọ sức, dù sao Lăng Kha Thần là tin, còn rất lo lắng. Khấu Vấn Tiên Đạo Truyện thuộc thể loại main khổ tu, linh căn kém, không hậu cung."
}