{
  "chapter_name": "Chương 3590: Chúng Bạn Xa Lánh Thiên Tài (108)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Nguyệt Hoành đối Quý Khởi cái này đại đồ đệ, còn là tương đối hài lòng. Lại tăng thêm hắn biết rõ Quý Khởi, đối Đường Tương là cỡ nào giữ gìn. Bởi vậy, Đường Tương lời mới vừa nói, hắn đơn giản nhắc lại một lần, ngôn từ ở giữa đối Đường Quả là rất nhiều bất mãn. Quý Khởi trên mặt không hiện, trong lòng lại là không tin Đường Tương sẽ vì cứu Hỏa Thạch sơn tu sĩ, cùng Đường Quả tranh luận. Tương phản, hắn cho rằng muốn luyện hóa Tuyết Sơn chi tâm người, chỉ sợ là Đường Tương đi. Mà muốn cứu Hỏa Thạch sơn tu sĩ người, đoán chừng là Đường Quả mới đúng. Nếu như hắn không có biết rõ những cái kia chân tướng, có thể sẽ giống như Nguyệt Hoành, đối Đường Tương tin tưởng không nghi ngờ. Hiện tại nghĩ kỹ lại, trong lòng hắn ảo não không thôi. Nguyên lai, đối một người thành kiến thời điểm, có thể làm được như thế quá phận. Lại nói, Đường Quả một cái tiện tay đều có thể cứu lên người qua đường người, bản thân lại là kiêu ngạo như vậy, Đường Tương thuyết pháp, căn bản là chân đứng không vững. Mà Đường Tương nói những này, sợ là thẹn quá hóa giận, cho rằng Đường Quả hỏng nàng sự tình, mới có thể không ngừng bôi đen đi. Quý Khởi trong lòng rất phẫn nộ, đột nhiên nhớ ra cái gì đó, lại vui vẻ. Đường Tương nói, nàng vì Hỏa Thạch sơn tu sĩ, cùng Đường Quả tranh luận, cuối cùng cứu vớt Hỏa Thạch sơn đông đảo tu sĩ người là nàng? Nếu như không phải đâu? Quý Khởi có niềm tin rất lớn, chân tướng cùng Đường Tương nói không giống. Nói như vậy, cho Đường Tương dùng Kim Sinh Kính thời cơ đến. Quý Khởi trong nội tâm nhảy một cái, ngược lại là kềm chế hiện tại liền cho Đường Tương dùng. Hắn cảm thấy, chỉ làm cho Nguyệt Hoành nhìn thấy, không có chút nào hả giận, đại sự như vậy, đương nhiên phải để càng nhiều người nhìn thấy, Đường Tương mới không có xoay người chỗ trống. Nguyệt Hoành mang theo Đường Tương, Quý Khởi hai người, rất nhanh cùng Thái Sơ môn những người khác tụ họp. Lần này sự tình, Đường Nguyệt Hoành có một cái quyết định, đem Hỗn Nguyên Diễm hoa cho Đường Tương sử dụng. Mặt khác, hắn đem Đường Tương cái kia lời nói, nói cho đám người nghe, không đến bao lâu, ngoại giới người đều biết rõ là Đường Tương, bọn hắn mới có thể trốn được một mạng. Mà cái kia Đường Quả, thì là luyện hóa Tuyết Sơn chi tâm, rời khỏi nơi này. Trong lúc nhất thời, rất nhiều tu sĩ đều biết Đường Quả, đồng thời đưa nàng lúc trước \"Hắc liệu\" móc ra, nghị luận ầm ĩ. Đường Tương nhìn xem phản ứng của mọi người, trong lòng thoáng buông lỏng. Hiện tại toàn bộ tu luyện giới, cũng không có khả năng chứa đựng Đường Quả, nàng còn không tin đối phương có khả năng xoay người. Đường Quả căn bản không có khả năng luyện hóa Tuyết Sơn chi tâm, tốt như vậy bảo bối, đối phương vậy mà còn muốn vật quy nguyên chủ, thật sự là ngu xuẩn. Tất nhiên đối phương năm lần bảy lượt ngăn cản nàng, lại giống như nàng, trùng sinh, cái kia nàng không thể nào để cho đối phương tiếp tục sống sót. Vừa trở lại tông môn, Thái Sơ môn liền tiếp vào các đại môn phái bái thiếp, nói là muốn đi qua muốn một cái thuyết pháp, liên quan tới Đường Quả tâm tính này không tốt, kém chút làm hại các đại môn phái tổn thất nghiêm trọng đệ tử, Thái Sơ môn muốn làm sao xử lý. Mặt khác, bọn hắn cũng là tới cảm tạ Đường Tương. Tất cả đều tại dựa theo Đường Tương ý nghĩ phát triển, Nguyệt Hoành thấy thế, chẳng những không có ngăn cản, thậm chí còn đồng ý chuyện này. Chủ yếu là Đường Quả tương lai khả năng nhập ma sự tình, khiến cho Nguyệt Hoành canh cánh trong lòng, nếu như lúc này, có khả năng nhờ vào đó làm chút gì đó, nói không chừng liền có thể bóp chết cái kia khả năng. Vì lẽ đó, hắn cùng tông môn đề nghị, tước đoạt rơi Đường Quả luyện hóa Tuyết Sơn chi tâm, bởi vì cái này đệ tử tâm tính ác độc, khống chế chí bảo như thế, không phải chuyện tốt, mà là tai họa, sẽ đối tông môn bất lợi. Mặt khác, hắn rốt cục đề nghị ra, muốn cho Đường Tương Hỗn Nguyên Diễm hoa sự tình. Chuyện này, tông môn cao tầng đều không có phản đối. Lúc đầu cái này bảo bối liền là Nguyệt Hoành tìm được, hiện tại cho Đường Tương dạng này có công lao đệ tử, hoàn toàn không có vấn đề."
}