{
  "chapter_name": "Chương 839: Biến Thành Quỷ Nữ Sinh (48)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Đám người thấy Tần Cửu dạng này chắc chắn, đều cảm thấy quá mù quáng, bị một đầu nữ quỷ mê mất hồn. Nhưng bọn hắn cũng không dám nói cái kia nữ quỷ nói xấu, cái kia nữ quỷ là người Đường gia, người Đường gia đầy người nhân quả, bọn hắn cũng không muốn bởi vì một câu liền trêu chọc đến. \"Nàng sẽ không đối Phương tiểu tử hạ độc thủ a?\" Tần Cửu khẳng định nói, \"Chỉ cần Phương Vân Trì không có chạm tới nàng ranh giới cuối cùng, ví dụ như giống Phương thiên sĩ như thế tình huống, nàng sẽ không giết chết hắn . Còn sẽ làm sao làm hắn, ta cũng không biết.\" Ha ha, đây coi là cái gì trả lời. Biết Phương Vân Trì sẽ không có nguy hiểm tính mạng, bọn hắn cũng không lo lắng. Tần Cửu mặc dù không có bao nhiêu nhân tình vị, nhưng vẫn là một cái giảng cứu nguyên tắc người, nói cái gì chính là cái đó, cơ bản sẽ không nói láo. Cái kia nữ quỷ mạnh bao nhiêu, trong lòng bọn họ hiếu kỳ, nhưng cũng sẽ không nhìn náo nhiệt. Bọn hắn nhìn xem Tần Cửu tâm tình cũng không tệ lắm, tìm hắn tâm sự Đường Quả sự tình. Phát hiện chỉ cần nói đến Đường Quả, Tần Cửu liền là một mặt nụ cười. Lại nói Phương Vân Trì đuổi sau lưng Đường Quả, nhìn xem Đường Quả vào thôn. Vừa mới thôn khối kia lớn sân bãi, hắn liền cảm giác được chung quanh âm khí trọng không được, tập trung nhìn vào, mới phát hiện đâu đâu cũng có cô hồn dã quỷ, lúc ấy vừa muốn rút kiếm chém quỷ. Ngay lúc này, Đường Quả từ trong nhà đi ra, đối với hắn nở nụ cười, hắn luôn cảm thấy là lạ ở chỗ nào. Chờ hắn chỗ xung yếu đến những cái kia tiểu quỷ trước mặt, mới rốt cục biết là lạ ở chỗ nào. Gần trong gang tấc tiểu quỷ liền tại hắn trước mắt, chỉ cần hắn một kiếm vỗ tới, đối phương khẳng định sẽ hồn phi phách tán. Nhưng hắn kiếm phảng phất chặt tới cái gì trong suốt trở ngại vật bên trên, căn bản là không cách nào lại tiến một bước. Hắn ý đồ tiến lên, cũng phát hiện căn bản là không có cách đi qua cái này trong suốt chướng ngại vật. Ninh Tương Tư cũng đưa tay đẩy, phát hiện cản bọn họ lại, vậy mà là một tầng trong suốt vách tường. \"Không qua được, Phương đại ca.\" \"Cái này Quỷ đạo được cao, đối với chúng ta thi triển quỷ đả tường, ta muốn nghĩ biện pháp.\" Đường Quả đang nghe \"Quỷ đả tường\" ba chữ này thời điểm, bật cười, \"Đây cũng không phải là cái quỷ gì đánh tường, Phương Vân Trì, ngươi hai năm trước là nửa cái siêu, bây giờ cũng vẫn là nửa cái siêu, liên kết giới cũng không biết sao?\" Quỷ đả tường, thua thiệt hắn nghĩ đi ra. \"Kết giới?\" Phương Vân Trì biến sắc, \"Không có khả năng!\" Liền là sư phụ hắn năng lực, cũng không thể bố trí ra trong truyền thuyết kết giới, nàng một đầu mới mấy năm mới quỷ, làm sao lại hiểu kết giới làm sao thiết trí? Hắn không tin. \"Lười cùng ngươi nói nhảm, hiện tại các ngươi không chỉ có không thể tới, cũng không thể lui ra ngoài. Tại ta đem sự tình xong xuôi phía trước, các ngươi là ở chỗ này ở lại đi.\" \"Ngươi không phải muốn ngăn cản ta, muốn trừng ác dương thiện, muốn giúp đỡ chính nghĩa, trừ ma vệ đạo sao?\" \"Ta cho ngươi biết, tại tuyệt đối thực lực trước mặt, những cái kia đều là giả.\" Đường Quả nói xong cũng không để ý tới hắn, đối với những cái kia tiểu quỷ cười tủm tỉm, lấy ra một cái Ngưng Hồn đan, \"Đều đến, đem các ngươi hồn thể ngưng tụ thành hình, sau đó liền đi vào tìm sát hại các ngươi người, ai hại các ngươi, tìm ai báo thù, không có hại các ngươi, cũng không cần quản. Chờ các ngươi báo xong tử thù, ta lại giúp các ngươi siêu độ, đưa các ngươi đi luân hồi.\" Nàng dư quang liếc thấy Phương Vân Trì ăn đỏ thẫm hai mắt, \"Là rất tức giận a? Ta cái này kêu thay trời hành đạo, bọn hắn chỉ là đi trả thù chính mình cừu nhân.\" \"Ngươi không thể nói lý.\" \"Dựa vào cái gì ngươi Phương Vân Trì có thể vì ngươi sư phụ báo thù, liền không cho phép chúng ta những quỷ hồn này báo thù?\" \"Đường Quả, ngươi dạng này sẽ gặp thiên khiển.\""
}