{
  "chapter_name": "Chương 520: Bị Phế Linh Căn Nữ Tu (16)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Làm sao lại như vậy?\" Phượng Phi Linh nhìn xem cái kia một mảnh tươi tốt cỏ dại, tròng mắt kém chút lồi ra tới. Nàng hẳn là không nhớ lầm, nơi này nguyên bản không phải một mảnh linh dược sao? Có bên trên năm, bất quá không nhiều, phần lớn là một chút năm không đủ, còn không có thành thục, nhưng so sánh hi hữu linh dược. Cái này, cái này một mảnh mọc tươi tốt cỏ dại là chuyện gì xảy ra? Nàng nắm thật chặt nắm đấm, tâm lý có một loại bị đè nén cảm giác, những này thời gian, nàng phát hiện thân là người trùng sinh điểm này tiện lợi thật là biến mất vô tung vô ảnh. Tất cả nàng cho là có đồ tốt địa phương, không phải bị tảng đá thay thế, liền là căn bản không có cái chỗ kia, hoặc là đồ vật bị người khác lấy mất. Nhưng trước mắt những cỏ dại này thay thế linh dược, vẫn là để nàng phẫn nộ vô cùng. Lão thiên cứ như vậy không chào đón nàng? Để nàng trùng sinh, lại không cho nàng biết được thiên cơ cơ hội, còn đem những này lúc đầu có đồ vật trở nên không có? \"Phượng sư tỷ, đều nhanh một tháng, chúng ta cái gì cũng không có tìm tới, có phải hay không là ngươi được tin tức có sai, có người lừa gạt ngươi?\" Kỳ thật các đệ tử tâm lý bất mãn hết sức, thế nhưng lại không thể đắc tội Phượng Phi Linh. Phượng Phi Linh lại không thừa nhận, cũng không thể không thừa nhận, có thể là lão thiên gia ngăn cản nàng cướp đoạt những này tiên cơ, mới đưa rất nhiều thứ cải biến. Trong lòng mặc dù không cam lòng, nàng cũng không thể tiếp tục dẫn người tìm đi xuống. Xem ra sau này tìm những cái kia tài nguyên, còn là phải đợi thời gian đến lại đi. Khí vận cùng vận mệnh huyền nhi diệu, cũng bởi vì nàng là người trùng sinh, mới càng coi trọng những thứ này. Càng nghĩ, sắc mặt nàng càng là không tốt, loại này bị lão thiên gia nhằm vào cảm giác, thật quá không tốt. Phượng Phi Linh lại không nhận mệnh, tâm lý thậm chí dâng lên một loại, một ngày nào đó nàng muốn đem ngày này cho xuyên phá. Nhìn Phượng Phi Linh từ bỏ, Lãnh Dạ Lăng cũng thở dài một hơi, \"Linh Nhi, tiếp xuống ngươi có tính toán gì? Ta hồi lâu không có về tông môn, dự định trở về một chuyến.\" \"Vậy ngươi trở về đi.\" Phượng Phi Linh cũng không thèm để ý Lãnh Dạ Lăng, cho dù có như vậy một chút điểm ưa thích, cũng chính là một chút mà thôi, nàng ưa thích chỉ có chính mình. Lãnh Dạ Lăng ánh mắt có chút ảm đạm, bất quá cũng không từ bỏ, \"Qua chút thời gian, ta trở lại nhìn ngươi.\" Phượng Phi Linh trong lòng là bị đè nén, không chỉ có bởi vì gần nhất mọi việc không thuận, cũng bởi vì nàng phát hiện Đường Quả biến mất, vốn là muốn kế hoạch sự tình cũng theo đó trì hoãn, tâm lý mười phần khó chịu. Trọng yếu nhất là, ba năm này, nàng tu vi tiến bộ không được, như vậy bức thiết cướp đoạt cơ duyên, nàng làm liền là có thể hay không theo những cơ duyên này bên trong tìm tới để nàng xông phá tu vi phương pháp. Hiện tại biết được còn bị lão thiên nhằm vào, nàng tâm tình có khả năng tốt sao? Lãnh Dạ Lăng cũng có chút tâm tình phiền muộn trở lại Ma tông, bỗng nhiên phát hiện toàn bộ Ma tông đệ tử đều mang nụ cười tới tới lui lui, đặc biệt kỳ quái. \"Thiếu tông chủ, ngài trở về a?\" Lãnh Dạ Lăng nhẹ gật đầu, \"Sư phụ đâu?\" \"Tông chủ đi ra ngoài.\" Lãnh Dạ Lăng không có để ý, tiếp tục hướng chính mình chỗ ở đi. \"Không biết lần này, Thánh nữ cô cô trở về lại sẽ cho chúng ta mang một ít cái gì kinh hỉ.\" \"Thánh nữ cô cô thật lợi hại a, cảm giác nàng cái gì cũng biết, hiện tại ta trong tông môn ta bội phục nhất liền là Thánh nữ cô cô.\" Lãnh Dạ Lăng đem bước chân chuyển trở về, bắt lấy một đệ tử hỏi, \"Thánh nữ cô cô là ai?\" Hắn luôn cảm thấy, rời đi Ma tông những ngày qua, giống như bỏ lỡ cái gì. Vậy đệ tử thấy Lãnh Dạ Lăng mê hoặc, giật mình nhớ tới Thiếu tông chủ còn không biết chuyện này. \"Thánh nữ cô cô liền là tông chủ nghĩa muội, Thiếu tông chủ, chuyện này tông chủ không có thông tri ngươi sao?\" \"Không có.\" Lãnh Dạ Lăng sắc mặc nhìn không tốt, sư phụ lúc nào có nghĩa muội. Hắn đối sư phụ có nghĩa muội một chút ý kiến đều không có, vấn đề là sư phụ vậy mà không có thông tri hắn chuyện này."
}