{
  "chapter_name": "Chương 687: Thú Thế Văn Thổ Dân Nữ (61)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"A!\" Duy Qua kêu thảm một tiếng, đem Cái Ân, Ngải Mạc bọn người hấp dẫn, vội vàng xông vào trong sơn động, không nghĩ tới đụng phải hương diễm một màn, nếu như xem nhẹ Duy Qua thống khổ biểu lộ, xác thực phi thường hương diễm. Ninh Lạc nhìn thấy càng ngày càng nhiều người xông tới, liền tranh thủ da thú đắp lên người, thấy Duy Qua sắc mặt tái nhợt, không lo được thẹn thùng, vội vàng ôm hắn, \"Duy Qua ngươi làm sao vậy, là cái nào đau, thật xin lỗi, ngươi bây giờ còn thụ lấy tổn thương, chúng ta không nên dạng này.\" Duy Qua cắn răng, một bên yên tâm Phủ Trữ rơi, \"Trên thân đau.\" Rất đau, giống như là cái gì trong thân thể gặm cắn. Để hắn hận không thể đem làn da cào nát, đem đau đớn địa phương bắt nát. Những người khác thấy Duy Qua thống khổ như vậy, liền tranh thủ vừa rồi gặp được một màn theo trong đầu đuổi ra ngoài, \"Duy Qua làm sao?\" \"Ta không biết, hắn nói trên thân rất đau, ta. . .\" Ninh Lạc đột nhiên nhớ tới Đường Quả, \"Cái Ân, ngươi mau đem A Quả Quả gọi tới, Duy Qua thương thế là nàng trị liệu, nàng khẳng định biết là vấn đề gì.\" Đường Quả rất nhanh liền bị kêu đi qua, nhìn xem Duy Qua cuộn tròn thống khổ bộ dáng, lại nhìn Ninh Lạc sắc mặt đỏ ửng còn không có trút bỏ đi, thậm chí trên thân còn có rất rõ ràng vết tích, tâm lý ha ha cười một tiếng. Nàng làm sao có thể dễ dàng liền cho Duy Qua đầu này âm hiểm thối rắn chữa bệnh, nhưng bây giờ nàng biểu lộ rất nghiêm túc, \"Duy Qua hắn làm sao?\" \"A Quả Quả, ngươi mau nhìn xem đi, Duy Qua nói thân thể đau, còn nói toàn thân đều đau, có phải là thảo dược có vấn đề gì a?\" 【 túc chủ, ta xác thực không hiểu, rõ ràng là nàng cầu ngươi cứu người, bây giờ đối phương mệnh cứu trở về, thân thể đau một chút, liền muốn quá ở trên thân thể ngươi, nghe cái giọng nói này, ngươi nếu là trị không hết, nàng sợ là muốn đem bô ỉa chụp trên người ngươi. 】 Đường Quả nhấp cười, \"Nhìn nhiều một chút liền hiểu, ngươi về sau thăng cấp mau một chút, nắm giữ nhân loại tình cảm càng nhiều, liền sẽ rõ ràng cái này loại tâm lý.\" Nàng ngồi xổm xuống, ra vẻ không rõ giúp Duy Qua kiểm tra thân thể. Nàng đương nhiên biết Duy Qua là chuyện gì xảy ra, đối phương cùng dã thú vật lộn, khẳng định là hóa thành bản thể. Duy Qua là rắn, bản thể cho dù có lân phiến, còn là không sánh bằng một chút da thịt dày dã thú, thân thể bị dã thú xé rách thành lỗ hổng, bên trong tung tóe vào rất nhiều bén nhọn cục đá cùng nhánh cây. Bình thường cứu chữa là, trước tiên cần phải đem những vật kia rửa sạch, mới có thể bó thuốc. Đường Quả cố ý thiếu một bước này, dù sao nàng không hiểu nha, nàng cũng đem Duy Qua cấp cứu công việc a. Trong thân thể có các loại bén nhọn tảng đá, nhánh cây cái gì, Duy Qua không đau chết mới là lạ. Nàng lại vụng trộm tăng tốc đối phương vết thương khép lại trình độ, có thể có hắn khổ chịu thời điểm. \"Ta không có nhìn ra Duy Qua có vấn đề gì a?\" Đường Quả biểu lộ đơn thuần, \"Ta là dựa theo Đại tế ti giao cho ta phương pháp cầm máu, khâu lại vết thương nha, hiện tại Duy Qua đã không có việc gì, thân thể của hắn đau, có phải hay không là cái gì bệnh cũ a.\" \"Ta xác định ta không có bệnh cũ.\" Duy Qua lạnh lùng liếc mắt Đường Quả. Đường Quả có chút vô tội giang tay ra, nói, \"Ta thật kiểm tra không đi ra, là các ngươi cứng rắn muốn ta trị liệu, sớm biết ta không giúp các ngươi.\" \"A Quả Quả, ngươi đừng như vậy, ngươi đừng nóng giận, Duy Qua chỉ là quá thống khổ, ta thay hắn xin lỗi ngươi.\" Ninh Lạc vội vàng nói, \"A Quả Quả, ngươi lại giúp Duy Qua kiểm tra một chút thân thể đi.\" \"Ta không có kiểm tra đi ra a, cái này cũng mới qua mấy ngày, nếu không đợi thêm mấy ngày quan sát một chút, có lẽ liền tốt đây?\" Ninh Lạc cảm thấy có thể, Duy Qua cũng không có phản đối, khả năng thật là thương thế quá nặng, cũng không có phát hiện Đường Quả khóe miệng cười xấu xa."
}