{
  "chapter_name": "Chương 643: Thú Thế Văn Thổ Dân Nữ (17)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Cái Ân cũng không biết, tại hắn quay người nháy mắt, Áo Lỵ tròng mắt lên phảng phất bịt kín một lớp bụi mịt mờ bụi mù. Tại sinh tử trước mắt, nàng không sợ nguy hiểm cứu Ninh Lạc cùng Cái Ân, hai người kia lại bởi vì sợ không địch lại dã thú, đưa nàng vứt bỏ tại nguyên chỗ. Nàng xông đi lên trợ giúp Cái Ân, cũng không phải là bởi vì tình yêu, mà là thân là một cái thú nhân tinh thần trách nhiệm, mỗi một cái cùng bộ lạc thú nhân, khi nhìn đến chính mình đồng bạn bị dã thú công kích, sắp chết tại dã miệng thú bên trong thời điểm, đều sẽ phấn đấu quên mình xông đi lên vật lộn, không quản là sống hay là chết. Đây là Áo Lỵ tại bộ lạc tiên phong trên thân học được, nàng ưa thích cường đại giống đực, bởi vì cường đại giống đực có thể bảo hộ bộ lạc an toàn, cho nhỏ yếu giống cái một cái an ổn chỗ ở. Khi nhìn đến Cái Ân sẽ chết nháy mắt, nàng nghĩ đến là, Cái Ân không thể chết, hắn còn muốn bảo hộ bộ lạc, với tư cách bộ lạc thành viên, coi như nàng là giống cái, tại nguy cơ tiến đến, nàng cũng nhất định phải đứng ra. Tại Cái Ân cùng Ninh Lạc chạy đi nửa đường, lại gặp phải một cái cùng Ninh Lạc từng có dây dưa giống đực thú nhân, là Xà Tộc, tên gọi Vigo. Vigo vẫn luôn muốn đem Ninh Lạc đoạt lại đi, lần này Cái Ân thụ thương, hắn đặc biệt nhẹ nhõm liền sẽ Ninh Lạc cướp đi, Cái Ân đánh không lại, cuối cùng chạy về bộ lạc, đem tin tức này nói cho cũng ưa thích Ninh Lạc bộ lạc thủ lĩnh Hắc Lang. Khi đó, hắn bởi vì lo lắng Ninh Lạc an nguy, hoàn toàn quên còn có một cái Áo Lỵ đang cùng dã thú vật lộn, chờ bọn hắn đem Ninh Lạc cứu trở về bộ lạc, mới nghe được Áo Lỵ bị dã thú xé nát tin tức. Cái Ân cùng Ninh Lạc đối với cái này áy náy một hồi, rất mau đem chuyện này quên, cũng không có cùng bộ lạc người nói qua lúc ấy chân chính tình huống. Bởi vậy, trừ Cái Ân cùng Ninh Lạc, tất cả thành viên đều coi là Áo Lỵ là tẩu tán, vận khí không tốt gặp phải dã thú, cuối cùng mới có thể bị dã thú xé nát. Bừng tỉnh, Đường Quả liếc nhìn Ninh Lạc, đối phương cũng nhìn xem nàng, hốc mắt hơi đỏ lên, thiếu chút nữa khóc lên. Đường Quả đem đầu lệch đi sang một bên, đây là nàng cừu nhân, nàng mới sẽ không đi hỗ trợ đâu. Ninh Lạc nhìn ra Đường Quả không có tính toán quản ý tứ, tâm lý ủy khuất có phải hay không. Chung quanh đều là dữ dằn nữ nhân, nhìn nàng ánh mắt đều tràn đầy chế giễu. Đang lúc Ninh Lạc bất lực thời điểm, một đạo khác thanh âm vang lên: \"Trong bộ lạc phát sinh cái gì, Áo Lỵ?\" Đường Quả cũng đi theo trông đi qua, nhìn thấy đi vào trong bộ lạc hai cái cường tráng nam nhân, không có chút nào ngoài ý muốn, bởi vì kịch bản bên trong đề cập tới cái này mấu chốt. Coi như không có nàng tham dự vào, nên tiến hành kịch bản còn là sẽ tiếp tục đi xuống. Hai cái này thú nhân, trong đó một cái chính là cái này bộ lạc thủ lĩnh Hắc Lang, trong bộ lạc đệ nhất dũng sĩ. Mà đổi thành bên ngoài một cái, nhìn hơi muốn so Hắc Lang thấp một ít, thân thể vẫn như cũ rất cường tráng, so với sắc mặt có chút lãnh khốc Hắc Lang, hắn thì là mang theo một mặt chất phác nụ cười, hắn là Ngải Y ca ca, Ngải Mạc, cũng là tương lai Ninh Lạc phối ngẫu một trong. Hắc Lang cùng Ngải Mạc đều nhìn thấy Ninh Lạc, hai người ánh mắt đều có nhỏ bé biến hóa. Tại bộ lạc nhìn quen thô kệch giống cái, đột nhiên nhìn thấy Ninh Lạc như thế một cái non miễn cưỡng cô nương, đều sẽ gây nên giống đực thú nhân chú ý. Ngải Mạc trên mặt hiếu kỳ thu lại không được, Hắc Lang biểu lộ liền muốn bình tĩnh nhiều lắm, hắn hỏi rõ ràng tình huống về sau, đối với Áo Lỵ cảnh cáo vài câu, liền để tất cả thành viên tán. Ninh Lạc vội vàng cùng bọn hắn cảm tạ, Ngải Mạc mười phần nhiệt tình nói, \"Nếu như gặp phải có phiền toái gì có thể tới tìm ta.\" Cứ việc, Ninh Lạc là Cái Ân giống cái, Ngải Mạc cũng quản không được nhiều như vậy, cái này giống cái thật là thật xinh đẹp."
}