{
  "chapter_name": "Chương 4582: Cực đoan nữ phối (53)",
  "content": "\"Một hồi lão sư hỏi ngươi biết cái gì, ngươi đem chính mình biết bày ra là được rồi.\" Tạ Phồn biểu lộ nhàn nhạt vỗ vỗ Đường Quả bả vai, tựa như là cái tiểu đại nhân, \"Chờ ngươi thông qua, ta cho ngươi mua búp bê.\" Đường Quả ghét bỏ nhìn Tạ Phồn một cái: \"Người nào chơi ngây thơ như vậy đồ vật?\" Tạ Phồn nghẹn lại, ngây thơ sao? Không phải nói tiểu nữ hài đều rất thích búp bê sao? \"Vậy ngươi nói muốn cái gì?\" Tạ Phồn tiền tiêu vặt thật nhiều, căn bản là không có xài như thế nào, cảm thấy mua cái lễ vật còn không phải tùy tiện? \"Ta muốn chơi nhảy dây, ngồi cầu bập bênh.\" Tạ Phồn im lặng vô cùng, cái này còn không ngây thơ sao? \"Chờ ngươi thông qua, liền đi.\" Tạ Phồn vẻ mặt thẳng thắn nói, giống như đáp ứng một kiện rất khó khăn sự tình. Lại là nhảy dây, ngồi cầu bập bênh. Ngồi cầu bập bênh liền tính, nhảy dây thời điểm mỗi lần đều là nàng đung đưa, hắn nhảy. Đường Quả thuận lợi thông qua kiểm tra, trở thành một tên có năng khiếu học sinh tiểu học. Nàng hiện ra chính mình tính nhẩm năng lực, cùng với một chút xíu âm nhạc thiên phú. Rất nhanh Đường Quả bắt đầu chính mình bận rộn học sinh tiểu học sinh hoạt, không những muốn học tập, còn muốn không ngừng huấn luyện sở trường của mình, tính nhẩm, cùng với học một chút nhạc khí, Dương Vũ Huyên không thiếu tiền, vì nàng mua sắm nhạc khí tiền còn là có. Nàng trong trường học, không có chút nào tịch mịch, Tạ Phồn mỗi ngày đến giờ, đều sẽ rất tự nhiên ở phòng học cửa ra vào, mang nàng đi căn tin ăn cơm. Ngày đầu tiên thời điểm, Tạ Phồn ở phòng học cửa ra vào chờ nàng, lạnh lùng nói: \"Mụ ta để ta chăm sóc ngươi.\" Đừng nhìn như thế lạnh lùng, nhưng đến căn tin, Tạ Phồn chịu mệt nhọc đảm nhiệm mua cơm chân chạy, nhìn đến Tạ Phồn đồng học đều ngây ngốc cả người. Các bạn học không dám đi hỏi Tạ Phồn, cái này xinh đẹp tiểu nữ hài là ai, thế nhưng không trở ngại bọn họ bát quái, có phải hay không Tạ Phồn nhà cô muội muội kia. Những này tiểu nam hài, gặp Đường Quả đẹp mắt, muốn đến tìm nàng chơi, còn đưa nàng kẹo cùng đồ chơi, bị Tạ Phồn một cái lặng lẽ trừng trở về. Những đứa bé trai mười phần ủy khuất, cùng nhau chơi đùa không tốt sao? Tạ Phồn đồng học thật rất hung a. Có lần thứ nhất, liền có lần thứ hai, Tạ Phồn tan học đều quen thuộc tính đi tới Đường Quả phòng học, mang theo nàng đi căn tin ăn cơm. Mỗi lần nhìn xem chen chúc đội ngũ, Tạ Phồn đều sẽ một chút nhíu mày, gõ gõ bên cạnh cái bàn, để Đường Quả ngồi ở bên kia chờ. \"Ngươi nhỏ như vậy, đi vào liền chen chúc không có, một hồi ta còn muốn tìm người, rất phiền phức.\" \"Ngươi đang nói ta phiền phức?\" Tạ Phồn phủ nhận: \"Không phải, là bọn họ phiền phức.\" Tạ Phồn liếc nhìn thật dài xếp hàng đội ngũ, rõ ràng chỉ chính là cái này. Đường Quả lộ ra một vệt nụ cười: \"Tạ Phồn ca, đói.\" \"Rất nhanh.\" Tạ Phồn bưng mâm cơm, thật nhanh đi đến bệ cửa sổ cái thứ hai đồng học, không biết theo trong ví móc ra cái gì, cho cái này đồng học, bạn học nhỏ một mặt kinh hỉ, thật nhanh bưng đĩa xếp tới cái cuối cùng đi. Đường Quả tập trung nhìn vào, không nghĩ tới kia là một tờ tiền. \"Có chút bại gia a.\" Hệ thống: 【 kí chủ, các ngươi còn là tiểu hài, hiện tại liền đau lòng tiền không tốt lắm đâu? 】 \"Ngươi hiểu sai.\" Đường Quả năm ba năm đó, gặp Mạnh Khê. Mạnh Khê là cái như quen thuộc, tại nhận biết Đường Quả về sau, mỗi ngày đều hấp tấp đến tìm Đường Quả chơi. Nàng rất ghen tị Đường Quả, mỗi lần có tiết mục gì thời điểm, cũng có thể lên đài đi biểu diễn. Thật tình không biết, Đường Quả hiện tại mười phần hối hận, không nên hiện ra điểm này âm nhạc thiên phú. Hiện tại vừa có tiết mục gì, lão sư liền cười tủm tỉm để nàng chuẩn bị. Thế cho nên, nàng mới năm ba, đã là cái trường học danh nhân."
}