{
  "chapter_name": "Chương 2885: Đoàn Sủng Văn Nữ Phối (46)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Thế là, rất nhiều người ta, đều dưỡng thành buổi sáng ăn trứng gà, hoặc là ăn bát trứng gà canh cái gì. Trứng gà canh đơn thuốc, đều là đặt trước trứng gà thời điểm, Đường thị trại nuôi gà lão bản thuận tay đưa. Mặc dù không phải cái gì yêu thích đồ chơi, có thể ở bên ngoài cũng không phải ai cũng nguyện ý chia sẻ cho bọn hắn. Theo Đường thị lão bản nơi đó được trứng gà canh đơn thuốc, trình tự phi thường kỹ càng, cho nhà đầu bếp học, nhiều mấy lần về sau, trứng gà canh liền ăn thật ngon. Như vậy, Đường thị trại nuôi gà địa vị rốt cục vững chắc, không người có khả năng lại cử động dao động nửa phần. Chỉ là, từ xưa đến nay hàng nhái luôn luôn tầng tầng lớp lớp, cái này Đường thị hàng giả cũng xuất hiện. Xuất hiện trước là giả Đường thị gà, phía sau lại ra hiện giả Đường thị trứng gà. Một chút tham tiện nghi mua giả Đường thị trứng gà, phát hiện bên trong lại có hư mất trứng, trong cơn tức giận, đem Đường Quả cho kiện. Đường Quả đang nghe chuyện này về sau: \". . .\" Chỉ có Thạch Hành Thiện rất lo lắng, Đường thị trại nuôi gà danh tiếng chính đựng, hắn lo lắng là có người muốn chỉnh đông gia. Muốn thật là nhằm vào đông gia, đối phương khẳng định đến có chuẩn bị. Một khi mọi người đều tin tưởng, Đường thị trứng gà phẩm chất có vấn đề, còn pha tạp hư mất, danh tiếng khẳng định sẽ rớt xuống ngàn trượng, phía trước cố gắng đều uổng phí. Một ngày này, Đường Quả ngồi xe ngựa, muốn đi cùng người đối phó công đường. \"Đồ ngốc, trong xe ngựa ngoan ngoãn chờ lấy, không cần loạn đi.\" Đường Quả cùng Thịnh Dần nói về sau, liền căn dặn gã sai vặt, phải thật tốt nhìn xem Thịnh Dần, mới đi vào nha môn. Kiện nàng người là một vị phụ nhân, ước chừng bốn mươi bộ dáng, lớn lên có chút chanh chua. Vừa nhìn thấy nàng, liền la hét mắng to, để nàng bồi trứng gà, nói nàng là hắc tâm thương. Hệ thống: 【 túc chủ, loại người này thật đúng là thời đại nào đều có. Ta nhìn, hẳn là có người đỏ mắt, tìm người đến chỉnh ngươi. 】 Trừ cái này, cơ bản không có mặt khác khả năng. Những tửu lâu kia người càng sẽ không, hiện tại bởi vì Đường thị gà, bọn hắn tửu lâu so trước đó càng chuyển. Nhất là hiện nay Đường thị gà, thanh danh đã truyền đến bên ngoài đi. Mà có khả năng ăn Đường thị gà địa phương, cũng chỉ bọn hắn kinh thành tửu lâu, cũng không phải yêu thích đồ chơi đâu? Bọn hắn ước gì, Đường thị gà thanh danh càng tốt, bọn hắn cũng kiếm càng nhiều. \"Yên lặng.\" Thẩm vấn quan viên ngăn lại phụ nhân muốn nháo sự, hỏi Đường Quả: \"Dưới đường người thế nhưng là Đường thị trại nuôi gà lão bản Đường Quả?\" \"Chính là dân nữ.\" \"Vương thị cáo trạng ngươi Đường thị trứng gà là xấu, lấy giá cao bán cho nàng, bên trong có một nửa đều hư mất, thế nhưng là sự thật?\" Đường Quả kém chút bật cười, nhưng nơi này công đường, nàng còn là rất chân thành nói: \"Đại nhân, oan uổng, ta Đường thị cho tới bây giờ chỉ bán tươi trứng gà, hơn nữa muốn mua tươi trứng gà, khách nhân đều nhất định phải nhắc tới trước dự định, căn bản là đợi không được trứng gà hư mất.\" \"Đại nhân, nàng nói bậy, ta mua liền là Đường thị trứng gà, nàng liền là kiếm hắc tâm bạc, khi dễ chúng ta những này tiểu lão bách tính, kiếm chúng ta hắc tâm tiền.\" Kì thật bình thường người coi như mua được hỏng, cũng sẽ không nghĩ đến đến cáo trạng người. Nhưng phụ nhân này phía sau nếu có người sai sử lời nói, vậy liền rất bình thường. \"Yên lặng.\" \"Đường Quả, ngươi có thể có chứng cứ chứng nhận, Vương thị trong tay trứng gà không phải tại ngươi chỗ nào mua?\" Dứt lời, không đợi hai người nói chuyện, quan viên lại hỏi: \"Vương thị, đồng dạng ngươi có chứng cứ chứng nhận, trong tay ngươi hư mất trứng gà, là theo Đường thị nơi đó mua sao?\" Vương thị sửng sốt một chút, rất nhanh nói: \"Dù sao ta trứng gà, liền là nện Đường thị mua, không có giả, Đường thị trại nuôi gà liền là lừa đảo, chuyên bán nát trứng gà, đại nhân ngươi cần phải vì dân phụ làm chủ a.\""
}