{
  "chapter_name": "Chương 2745: Stars Nữ Chính Nữ Nhi (64)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Ta yêu cầu thứ hai là, nếu là ly hôn thành công, bất kỳ người nào không được can thiệp ta hôn nhân tự do, ta biết Thất thiếu sẽ không xen vào việc của người khác, nhưng Đường gia bên kia, khả năng...\" Lục Thiếu Dương cười cười: \"Chúng ta sẽ thật tốt bảo hộ Đường tiểu thư, bất kỳ cái gì đều bộ có khả năng tổn thương Đường tiểu thư.\" Muốn thật ly hôn, Đường Thiên Thiên không đề cập tới, bọn hắn đều sẽ tự động bảo hộ, sẽ không để cho Đường gia nhúng tay dạng này sự tình. \"Cái kia Đường tiểu thư cái điều kiện thứ ba là?\" Đường Thiên Thiên trong lòng càng khẩn trương, chen một chút nước mắt: \"Ta cảm thấy ta rất yếu, không có tinh thần lực lên là phế vật, vũ lực cũng không được, may mắn được một cái đặc thù năng lực, kỳ thật để ta rất sợ hãi. Nếu như là ta một người, không có để ý nữ nhi, có lẽ ta cũng sẽ không như vậy lo lắng.\" Lục Thiếu Dương không có hoài nghi gì, đối với một cái nữ nhi đụng phải tổn thương nữ nhân, nói ra dạng này lời nói, hắn không kỳ quái, còn đặc biệt kiên nhẫn lắng nghe. \"Trừ chút năng lực nhỏ nhoi ấy, ta vậy mà cái gì cũng không có, ta cũng không biết muốn làm sao bảo hộ ta nữ nhi.\" Lục Thiếu Dương: \"Chúng ta sẽ bảo hộ Đường tiểu thư cùng Đường tiểu tiểu thư.\" \"Ta biết, nhưng ta còn muốn tranh thủ một điểm gì đó, để ta nữ nhi trôi qua tốt một chút.\" Đường Thiên Thiên rốt cục nói, \"Thất thiếu, ta làm những chuyện này, có thể làm cho ta thu hoạch được cái dạng gì địa vị? Tương lai có thể so phụ thân ta, còn có Hạ Đình địa vị cao hơn sao?\" Tại Lục Thiếu Dương tròng mắt hơi híp thời điểm, Đường Thiên Thiên sợ khóc lên, một bên gạt lệ một bên nói: \"Ta đang nghĩ, nếu như ta thân phận cao một chút, giống như Hạ Đình có quân chức, hoặc là giống ta phụ thân đồng dạng, có chức quan, có phải là liền có thể thật tốt bảo hộ ta nữ nhi. Thất thiếu, ở cái thế giới này còn sống, ta thấm sâu trong người một cái tinh thần lực năng lực kém người, từ nhỏ muốn có thụ bao nhiêu nhàn giảng hòa dị dạng ánh mắt.\" \"Ta không muốn ta nữ nhi tiếp nhận những cái kia, nàng rất thông minh, nguyên bản thiên phú cũng tốt. Tất nhiên tại tinh thần lực lên nàng không cách nào lại phát huy ưu thế, có lẽ, ta có thể lựa chọn một con đường khác.\" Nghe được Đường Thiên Thiên một bên khóc, một bên nói lời nói, Lục Thiếu Dương trong lòng hoài nghi không có. Đây chính là một cái, muốn bảo hộ nữ nhi mẫu thân. Suy nghĩ kỹ một chút phía trước Đường gia cùng với Hạ Đình hành động, Đường Thiên Thiên sẽ thất vọng đau khổ, thật đúng là không kỳ quái. Chuyện này muốn đặt tại hắn trên thân, khả năng đã sớm trở mặt, cho đối phương một trận hung hăng giáo huấn. Quả nhiên, nữ nhân này tâm, còn chưa đủ hung ác a. \"Đường tiểu thư điều yêu cầu thứ nhất, chuyện này còn muốn thương lượng với Hạ Đình, cũng hi vọng ngươi có khả năng lại suy nghĩ một chút. Còn yêu cầu thứ hai, một khi các ngươi thật ly hôn, chúng ta tuyệt đối sẽ bảo vệ tốt Đường tiểu thư. Ngươi yêu cầu thứ ba, ta sẽ giúp ngươi xin, liền Đường tiểu thư đối đế quốc cống hiến đến nói, những điều này đều là việc nhỏ.\" Lục Thiếu Dương cảm thấy đi, ba yêu cầu này thật đúng là không quá phận. Đến mức cho Đường Thiên Thiên chức quan, hắn không có chút nào cảm thấy có cái gì, nữ nhân này tính cách, cho một cái chức quan cho nàng, coi như cao một chút, cũng sẽ không xảy ra vấn đề gì. Còn có thể để nàng an tâm, coi như nàng thật cùng Hạ Đình ly hôn, lại cùng Đường gia xa lánh, muốn đặt chân, vậy thì phải rốt cục đế quốc, nhắc tới hắn thật không thiệt thòi đâu. Vì lẽ đó, tại cho Đường Thiên Thiên xin chức quan chuyện này, Lục Thiếu Dương phi thường tích cực. Hạ Đình biết Đường Thiên Thiên dự định cùng hắn ly hôn thời điểm, phi thường khiếp sợ, trong lòng cũng nhiều chút nộ khí. \"Ngươi muốn cùng ta ly hôn?\" Đối mặt Hạ Đình, Đường Thiên Thiên vẫn có chút phát run, không dám nhìn hắn ánh mắt, cắn răng trả lời: \"Phải.\" \"Vì cái gì?\""
}