{
  "chapter_name": "Chương 506: Bị Phế Linh Căn Nữ Tu (2)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Đường Quả, hiện tại mời ngươi mau mau rời đi ta tông.\" Văn Tử Thu sắc mặt nghiêm túc nói, đáy mắt còn hiện lên một tia chán ghét, tổn thương Linh Nhi người, rơi vào kết cục này cũng là nên. Đường Quả tâm lý ngược lại là không có ba động, nàng chỉ là nhìn nhiều Bạch Vô Thanh hai mắt, trong lòng thoáng qua một tia tiếc nuối, đối hệ thống nói, \"Cái này thế giới, hắn không đáng yêu.\" 【 túc chủ đại đại. . . 】 \"Không sao, vậy liền sớm đi kết thúc cái này thế giới.\" Hệ thống có chút đau lòng, túc chủ đại đại mới qua mấy cái vui vẻ thế giới a, nhìn xem nàng vui vẻ, hắn cũng cao hứng theo. Xuyên việt thời không bao nhiêu năm, cuối cùng nhìn thấy túc chủ đại đại thực tình nụ cười. Hiện tại lại muốn đánh về nguyên hình sao? 【 túc chủ đại đại, nói không chừng còn có thể vãn hồi một cái? 】 Đường Quả nhịn không được buồn cười, \"Có gì có thể vãn hồi, ngươi nhìn nguyên thân linh căn bị phế, đối phương cũng không có đi lên ngăn cản, có thể thấy được cũng không thèm để ý, ta cho tới bây giờ đều không thích miễn cưỡng người khác tới ưa thích ta.\" 【 được rồi. 】 Tinh Nguyệt môn đám người, nhìn xem đã từng nắm giữ địa vị siêu phàm tuyệt thế thiên tài, bị phế linh căn, toàn thân máu lâm lâm từ dưới đất bò dậy. Vô số trong lòng người thống khoái, cũng có người dám đến mấy phần bi thương. Đợi nàng lung la lung lay đứng lên, cái kia trương tinh xảo xinh đẹp lại tái nhợt khuôn mặt nhỏ vậy mà hiển hiện một vòng nụ cười, nàng liếc mắt Phượng Phi Linh, cuối cùng đem ánh mắt rơi trên người Bạch Vô Thanh. Đúng, cái này người tựa hồ là cỗ thân thể này sư phụ, nói cái gì cũng muốn cứu giúp một cái đi. \"Sư phụ.\" Bạch Vô Thanh ngước mắt chú ý đến nàng, lãnh đạm mở miệng, \"Ngươi còn có cái gì muốn nói.\" \"Sư phụ, mới vừa rồi đệ tử bị người phế linh căn, ngươi vì sao ngay cả ngăn cản đều không ngăn cản một cái?\" Bạch Vô Thanh ngẩn người, nói thẳng, \"Ngươi hãm hại tông môn, lại trộm cắp tông môn chí bảo, bị phế linh căn là tông môn quy củ.\" \"Sư phụ, kỳ thật ta không phải một cái ưa thích tuân thủ quy củ người, \" Đường Quả trầm thấp cười một tiếng, nàng đã tiếp nhận cỗ thân thể này, đang nhìn Bạch Vô Thanh thời điểm cũng tiếp nhận nguyên thân tình cảm, nàng ái mộ Bạch Vô Thanh, \"Dù là ta tội ác tày trời, ta cũng hi vọng bên cạnh ta người thân nhất người, có khả năng giúp ta nói hai câu nói.\" \"Coi như ngăn cản không được, cũng tựa như đứng ở một bên lạnh lùng nhìn chăm chú lên, cái gì cũng không nói cho thỏa đáng.\" Đột nhiên, nàng bật cười, \"Là ta nhiều cầu, sư phụ làm người quạnh quẽ, địa vị siêu nhiên, cảnh giới là rất nhiều người vô pháp so sánh, cho dù là thân truyền đệ tử, cũng là không xem ở ngươi đáy mắt.\" \"Nhìn xem ngươi cao cao tại thượng bộ dáng, \" nàng xem thường nói nhỏ, phảng phất lời này chỉ nói với hắn, \"Ta liền muốn nhìn xem ngươi sa đọa vô biên địa ngục bộ dáng.\" Nàng cái này người, rất mang thù. Cái này thanh cao không thèm để ý bộ dáng, thật là muốn ăn đòn. Nàng cái này người, càng thích bao che khuyết điểm, trước mắt tình trạng, rõ ràng có ẩn tình, mà Bạch Vô Thanh vậy mà không nghĩ tới phải nhiều tranh thủ một chút thời gian đi thăm dò, có thể thấy được hắn thật đối nàng cái này đệ tử không chú ý. Tại sao có thể đâu? Tại Bạch Vô Thanh kinh ngạc thời điểm, nàng hướng hắn đến gần chút, tái nhợt gương mặt bên trên, lộ ra một vòng chói lọi cười, thấp giọng, \"Hôm nay sau khi rời đi, không biết còn có thể hay không thể gặp mặt, đệ tử có lời muốn đối sư phụ nói.\" \"Sư phụ, ngươi biết đệ tử ái mộ ngươi sao?\" Nàng nhìn thẳng Bạch Vô Thanh con mắt, nháy mắt bắt được đối phương đáy mắt cái kia xóa không được tự nhiên, tâm lý hiểu rõ, hắn là biết. Hôm nay chuyện này, đoán chừng cũng là hắn muốn trốn tránh, thoát khỏi nàng, cố ý không truy xét đến ngọn nguồn đi. \"Sư phụ, ngươi thật tốt nhẫn tâm a, \" nàng cúi đầu, \"Đã ngươi như thế, đệ tử từ hôm nay trở đi, liền đem ngươi buông xuống, thu hồi đã từng si tâm.\" Nàng đã cảm nhận được, nguyên thân nội tâm loại kia nặng nề ưa thích, không biết ký ức nàng, chỉ đi theo cảm giác đi."
}