{
  "chapter_name": "Chương 2977: Dưỡng Thành Trò Chơi Nữ Phối (47)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Nam Cung Cẩm suy nghĩ một chút: \"Vi Vi nếu không muốn để chúng ta đi theo, vậy chúng ta liền không bên ngoài lên đi theo, vụng trộm đi theo, Vi Vi nếu là có nguy hiểm, chúng ta lại đi ra bảo hộ nàng.\" \"Chúng ta thực lực còn là quá yếu, vì lẽ đó ta đề nghị, chia hai nhóm người, một nhóm đi bảo hộ Vi Vi, còn lại liền đi chém quá thăng cấp, tăng thực lực lên. Ba ngày vòng một lần đi, dạng này có thể đề cao tất cả chúng ta thực lực.\" Thế giới bị đồng hóa, tất cả nhân vật trò chơi đều biết tình huống, minh bạch hiện tại cần cố gắng tăng thực lực lên. Nhất là giống bọn hắn dạng này tiểu trong suốt, so ra kém những cái kia đại lão, chỉ có thể chậm rãi thăng cấp. Mà đã từng những cái kia bị nuôi tốt đại lão nhân vật, hiện tại nuôi hắn bọn họ những người kia, thật là vô cùng may mắn. Không ai từng nghĩ tới, có một ngày bọn hắn hao phí tâm huyết cùng tiền tài dưỡng thành nhân vật, lại có thể bảo vệ bọn hắn, giữ gìn hòa bình thế giới. Hứa Vi nổi giận đùng đùng đi vào phòng học, trong lòng cái kia một cỗ tức giận, làm sao cũng không có cách nào phát tiết ra ngoài, vừa nghĩ tới vừa rồi những hình ảnh kia, quả thực liền tức chết nàng. \"Vi Vi, những cái kia nhân vật thật là ngươi nuôi a?\" Tra hỏi người là Hứa Vi ngồi cùng bàn, \"Làm sao đều như vậy đặc biệt a?\" \"Ta là bị hệ thống nhằm vào, đều là phân phối cho ta loại nhân vật này, cho nên mới xây sẽ không thiếu tiểu hào, không nghĩ tới liền biến thành dạng này.\" Hứa Vi mới sẽ không nói, nàng ở trong game mất mặt tao ngộ đâu. \"Nguyên lai là dạng này a, vậy ngươi cũng đủ không may. Lớp chúng ta bên trên có không ít chơi cái kia trò chơi đi, \" ngồi cùng bàn sờ lên bên cạnh chó, \"Ta sợ cha mẹ phát hiện, vì lẽ đó nuôi một con chó, không nghĩ tới bây giờ đều biến thành thật.\" Hứa Vi nhìn xem đầu kia khách quý khuyển, trong lòng càng tức giận: \"Vậy ngươi vận khí thật tốt.\" \"Tạm được, nhà ta cẩu cẩu kỳ thật còn rất lợi hại, đến lúc đó có cái gì nguy hiểm, ta sẽ để cho nó thuận tiện bảo hộ một chút ngươi.\" Hứa Vi ừ một tiếng, không nói lời nào. Không phải liền là nuôi một con chó sao? Có gì đặc biệt hơn người? Còn trước mặt nàng diễu võ giương oai. Trường học như thế thái bình, nàng mới không cần bảo hộ đâu. Ròng rã một cái buổi chiều, thế giới loài người đều sôi trào. Bởi vì có nhân vật trò chơi xuất hiện, bảo hộ lấy rất nhiều nơi. Nhưng cái này thế giới nhân loại có rất nhiều, nhất là không chơi cái trò chơi này nhân loại càng nhiều. Không có nhân vật trò chơi bảo hộ địa phương, đang bị một chút trong trò chơi xuất hiện quá cho chiếm lấy, nhìn xem to lớn quá, nhân loại căn bản không dám đến gần. Hơn nữa bọn hắn dùng đồng dạng vũ khí, cũng không có cách nào đối phó bọn chúng. Thế là, rất nhiều người đều đang cầu cứu bên trong. Một ngày này bắt đầu, trật tự xã hội đã loạn cả lên. Đường Quả không có ý đồ đi thay đổi gì, đây là tất nhiên sẽ phát sinh sự tình, ai cũng tổ chức không được, không phải bằng vào sức một mình, liền có thể hoàn thiện. Trường học tại xác nhận các học sinh đều hoàn hảo không chút tổn hại, liền thông tri bọn hắn gia trưởng . Còn những cái kia có nhân vật trò chơi học sinh, là có thể trực tiếp bị bọn hắn bảo hộ lấy trở về. Liền tại Đường Quả muốn rời khỏi thời điểm, lão sư tìm tới nàng. \"Đường Quả đồng học, không biết ngươi có thể hay không mượn trường học hai người?\" Chủ yếu là, trường học lão sư có rất ít chơi loại này dưỡng thành trò chơi. Trường học không có lợi hại nhân vật trò chơi giữ gìn, còn không biết sẽ xuất hiện vấn đề gì. Đường Quả nhìn một chút bên người người, Túc Qua khẳng định không thể cho mượn đi, dù sao đây là nàng người. Hơn nữa, Túc Qua hơn phân nửa cũng sẽ không nguyện ý lưu lại. Nàng ánh mắt rơi vào Miêu Nhã cùng Từ Phan trên thân."
}