{
  "chapter_name": "Chương 815: Biến Thành Quỷ Nữ Sinh (24)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Nhưng cái này nam nhân là một vị đạo trưởng, chọn lựa cũng đều là các nàng bên trên kiểu mới, kiểu dáng đều đặc biệt không sai, quả thực không giống một cái trực nam ánh mắt a. Trọng yếu nhất là, cầm trong tay hắn nhiều như vậy, còn nói muốn mua rất nhiều, chứa không nổi. Chung quanh nữ tính cũng đem ánh mắt vùi đầu vào một mực tại nghiêm túc chọn lựa quần áo Tần Cửu trên thân, các nàng xem mắt chờ ở khu nghỉ ngơi bạn trai, mặt đổ xuống dưới. \"Sớm biết ta tìm cái đạo trưởng làm bạn trai.\" \"Đúng vậy a, cái kia gánh quần áo ánh mắt, đều so với chúng ta còn tốt.\" \"Nhìn xem chúng ta bạn trai, mới đi dạo ba bốn cái thương trường, liền một mặt sinh không thể yêu.\" \"Nhìn lại một chút người ta đẹp trai đạo trưởng, gánh đẹp mắt, lại mua nhiều, quả thực liền là mười tốt bạn trai nhân tuyển.\" Tần Cửu nghe được những lời kia, cũng không thèm để ý. Đường Quả ngược lại là nhịn không được cười lên, \"Đạo trưởng, các nàng đều muốn làm bạn gái của ngươi.\" \"Bổn đạo chỉ đối bắt yêu có hứng thú, đối với nữ nhân không hứng thú.\" Tần Cửu chững chạc đàng hoàng nói, chậm rãi cầm quần áo bỏ vào giỏ bên trong. Đường Quả cười tủm tỉm tung bay ở chung quanh hắn, \"Dạng này a, người đạo trưởng kia muốn thất nghiệp, hiện tại yêu quái càng ngày càng ít, làm ác yêu quái cũng không nhiều.\" \"Kia là hai mươi năm sau sự tình.\" Tần Cửu cười nói, \"Tại cái này hai mươi năm bên trong, bổn đạo hẳn là sẽ không thất nghiệp, coi như thất nghiệp, cũng không thua thiệt.\" Đường Quả biết hắn nói là Tu Linh Châu cùng tiên kiếm, không tiếp tục cái đề tài này. Cái này gia hỏa ở cái thế giới này, thế mà chỉ muốn bắt yêu. \"Đạo trưởng đối với nữ nhân không có hứng thú, kia đối nữ quỷ cảm thấy hứng thú sao?\" Tần Cửu chính nghe nói như thế, ngay tại lấy quần áo tay run run, ngẩng đầu nhìn đối với hắn cười tủm tỉm nữ quỷ, \"Ngươi lời này là có ý gì?\" Đường Quả bay tới hắn trước mặt, \"Liền là mặt chữ bên trên ý tứ, ta là nữ quỷ a, đạo trưởng muốn hay không đến một tràng nhân quỷ yêu.\" \"Không, được rồi, bổn đạo còn là chỉ thích bắt yêu.\" Tần Cửu liền vội vàng lắc đầu, nhưng đối phương lời nói tại hắn trong đầu vang lên rất nhiều lần, cái này nữ quỷ đang nói cái gì? Muốn cùng hắn nhân quỷ luyến? Đường Quả mặt lộ tiếc nuối, \"Đạo trưởng là đúng ta không có hứng thú sao?\" \"Bổn đạo chỉ bắt yêu.\" Tần Cửu nói, \"Ngươi nhanh tuyển, còn có cái gì ưa thích, khó được đến một chuyến thương trường.\" \"Đạo trưởng không có phủ định đối ta cảm thấy hứng thú nha.\" \"Nhân quỷ yêu không có kết cục tốt, \" Tần Cửu thần sắc nghiêm túc chút, \"Dù là ngươi là một đầu quỷ tu, tương lai bổn đạo đi là tiên giới, ngươi đi là Quỷ giới, đạo bất đồng bất tương vi mưu.\" \"A, cái kia thật là tiếc nuối, \" Đường Quả mỉm cười, \"Xác thực, ta chỉ ở nơi này lưu hai mươi năm, muốn thật cùng đạo trưởng phát sinh chút gì đó, hai mươi năm sau lưu đạo trưởng một người tại này nhân gian, có chút tàn nhẫn. Lưu lại người, kiểu gì cũng sẽ thống khổ hơn.\" Đường Quả phát hiện Tần Cửu cau mày, phảng phất đang suy nghĩ cái gì, đánh gãy, \"Tần đạo trưởng, ta và ngươi nói đùa, mau giúp ta chọn lựa quần áo, đợi lát nữa đi ta mộ địa thiêu cho ta.\" \"Được.\" Tần Cửu bừng tỉnh, do dự một chút, \"Ngươi thật nói đùa?\" \"Vốn chính là nói đùa, chẳng lẽ ngươi coi là thật?\" Đường Quả kinh ngạc hỏi, \"Tần đạo trưởng, ngươi sẽ không đối ta động tâm đi? Dù sao ta dài đẹp như vậy, ngươi bị ta mỹ mạo khuynh đảo, cái kia cũng không kỳ quái.\" Tần Cửu kém chút đem giỏ cho ngã, \"Ngươi mau nhìn xem có gì vui hoan, thiếu cùng bổn đạo mở những này trò đùa.\" Nói nghiêm túc như vậy, hắn đều nhanh coi là thật. Quả nhiên a, thế gian này càng xinh đẹp nữ nhân càng sẽ nói chuyện ma quỷ, không, trước mặt hắn cái này vốn chính là quỷ, nói ra lời nói không phải liền là chuyện ma quỷ sao?"
}