{
  "chapter_name": "Chương 1514: Công Chúa Điện Hạ (60)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Kỳ thật, ta cũng chỉ là tư tâm, điện hạ muốn làm sự tình, liền là ta muốn làm sự tình, cũng không nghĩ tới kết quả sẽ là dạng này.\" Vân Bất Hưu nói tiếp. Hệ thống: Tốt, không phải người một nhà không vào một nhà cửa. \"Quốc sư thật biết nói chuyện.\" \"Điện hạ ưa thích nghe liền tốt.\" \"Gần nhất bách tính lại đưa ta không ít hoa quả, ta cho ngươi lưu một xe, ăn không hết, có thể giữ lại nhưỡng rượu trái cây.\" \"Điện hạ thịnh tình, Bất Hưu liền không cự tuyệt. Các loại nhưỡng rượu trái cây, ta đưa mấy ấm cho điện hạ nếm thử.\" \"Tốt.\" Hai người các ngồi một phương, câu được câu không nói lời này, yên tĩnh mà hài hòa. Hệ thống cảm thấy đi, kỳ thật dạng này cũng rất tốt. Ở cái thế giới này, túc chủ là thật vô tâm thành thân, nàng tựa hồ là có chút hưởng thụ loại này tự do tự tại cảm giác, cái gì đều không thể trói buộc nàng, chỉ cần dựa theo trong lòng nghĩ đi làm, đi đi. Vân Bất Hưu cái này người, thích ứng lực cũng rất tốt, vậy mà quen thuộc nàng tiết tấu, đi theo nàng đi. Không phải anh anh em em chán tình yêu, mà là một loại khác không sai cảm giác. \"Quốc sư, một mực không hỏi ngươi, cầm ta mẫu hậu trong tay dược liệu đi làm cái gì?\" \"Cứu một người.\" \"Nha. . .\" \"Xem như ta nghĩa muội, là nghĩa phụ ta người thương nữ nhi, sinh ra ở một cái phức tạp hoàn cảnh, khi còn bé trúng độc. Nghĩa phụ về sau đi, nguyện vọng là hi vọng ta có thể giúp nghĩa muội giải độc. Nghĩa phụ đối ta có ân, vì lẽ đó nhất định phải làm.\" \"Sợ không phải chỉ có giải độc đơn giản như vậy a?\" Đường Quả nhấp cười, liếc mắt Vân Bất Hưu. Vân Bất Hưu bất đắc dĩ ăn ngay nói thật, \"Đúng, nghĩa phụ còn để ta chiếu cố nàng, nếu như có thể lời nói, cưới hắn.\" \"Ta lúc ấy đáp ứng chỉ là giúp nghĩa muội giải độc, \" không đợi Đường Quả nói chuyện, Vân Bất Hưu vội vàng nói, \"Từ nhỏ đến lớn, chỉ coi nàng là nghĩa muội, chưa bao giờ có mặt khác tâm tư, ta là không thể nào cùng với nàng.\" \"Quốc sư gấp gáp như vậy giải thích cái gì.\" \"Ta sợ điện hạ hiểu lầm, coi như ngươi ta không có phu thê duyên phận, tâm ta hệ ngươi, đời này chỉ nguyện cùng ngươi làm bạn, không muốn bởi vì chuyện này, làm ngươi canh cánh trong lòng.\" \"Ân, vậy liền mời quốc sư về sau cùng ta cùng nhau đi khắp liệt quốc, nhìn khắp thiên hạ cảnh, làm sao?\" \"Tự nhiên là tốt.\" Cả hai quen biết cười một tiếng, cũng không tiếp tục đề thành thân cùng thành thân, có thích hay không sự tình. \"Điện hạ cùng quốc sư thật đúng là xứng a, không biết vì sao hai người như thế không ở chung một chỗ đâu.\" Lão nông thấp giọng nói, đều có chút tiếc nuối. Lâm Nguyệt Hương nghe được lão nông bọn họ thảo luận, nói, \"Điện hạ vô tâm thành thân, cũng không nguyện ý bị nhi nữ tình trường chỗ mệt mỏi, quốc sư là một cái phong quang tễ tháng, đối điện hạ toàn tâm toàn ý người, coi như bọn hắn không thành thân, cũng là không thể tách rời, có cái gì khác biệt đâu?\" \"Các ngươi nhìn, bọn hắn đây không phải là thật tốt? Phủ công chúa cùng quốc sư tòa nhà, cũng liền cách lấp kín tường, đả thông một cánh cửa, còn không phải người một nhà. Giữ lại lấp kín tường, có thể còn mới mẻ có ý cảnh chút.\" Lão nông bọn họ nghe xong, vui vẻ ha ha cười, \"Đúng vậy a, đúng vậy a, điện hạ cùng quốc sư dạng này người, khẳng định có không giống ý nghĩ, chỗ nào là chúng ta những này nông phu có khả năng lý giải, gieo hạt, gieo hạt, qua mấy tháng lại là tốt bội thu.\" Một năm về sau, Lâm Nguyệt Hương bồi dưỡng ra vô số thích hợp các nơi cây nông nghiệp, trái cây rau quả, Hoàng đế đại hỉ. Tại Đường Quả thỉnh cầu xuống, Lâm Nguyệt Hương thành Bắc Hạ quốc vị thứ nhất nữ quan, từ Hoàng đế tự mình hạ chỉ sắc phong, từ đại công chúa điện hạ truyền chỉ. Trong lúc nhất thời, Lâm Nguyệt Hương ba chữ này, tại hoàng thành không ai không biết. \"Lâm Nguyệt Hương?\" Lữ Thanh nghe lấy cái tên này, có chút ngây người, sau đó cười nói, \"Đây là cùng tên đi. . .\" Cái kia Lâm Nguyệt Hương, sớm đã chết ở loạn đao xuống."
}