{
  "chapter_name": "Chương 5818: Phiên ngoại: Trở lại STARS (26)",
  "content": "Đường Thiên Thiên đem tất cả an bài tốt, liền lấy thăm hỏi Rollo liên minh đế quốc mượn cớ đi bên kia. Nàng gặp được ngay tại bận rộn bên trong, bây giờ đỉnh lấy Trình Mạn Kỳ vỏ bọc Đường Quả, kỳ thật nàng đã sớm phát hiện không hợp lý. Nàng đứng ở một bên có chút chân tay luống cuống, không nói gì, không khóc, một mực yên lặng chờ lấy Đường Quả hết bận. Nàng mới kêu Đường Quả danh tự, không phải Trình Mạn Kỳ, mà là Quả Quả. Đường Thiên Thiên tìm đến Đường Quả không ngoài ý muốn, vui vẻ tiếp thu đối phương cực nóng tình cảm, bị nàng lôi kéo đi ra nói rất nhiều lời nói. Hơn hai trăm năm, Đường Thiên Thiên làm sao đều không thể quên nàng đã từng có cỡ nào ngu xuẩn, mới hại thảm nàng nữ nhi. Rất nhiều người đều nói, thời gian có thể đem đi qua tất cả quên mất, có thể đem một chút ký ức cũng dần dần quên lãng. Mà theo thời gian chầm chậm trôi qua, nhoáng một cái chính là hơn hai trăm năm, nàng không chỉ có không có quên đã từng, ngược lại theo thời gian dài mà không ngừng nhớ lại đã từng. Càng nghĩ càng cảm thấy nàng đã từng là ngu xuẩn cỡ nào, nếu mà nàng thông minh như vậy một chút xíu, nữ nhi liền sẽ không gặp phải những cái kia cực khổ. Nhất là tại Đường Thanh Như nơi đó biết được, Đường Quả là cái gì mới có thể đến STARS, nàng sẽ rất khó chịu. Đường Quả nếu không có đến, nàng sợi tóc kia tia, cũng chính là nữ nhi của nàng, khả năng gặp cực khổ sẽ càng nhiều. Đường Quả phát hiện, Đường Thiên Thiên nước mắt ít đi rất nhiều, có thể quanh thân tràn ngập bi thương so lúc trước càng lớn, rất dễ dàng đem người xung quanh đều ảnh hưởng đến. Cái này có lẽ, là Đường Thiên Thiên một cái thiên phú đi. Nàng an ủi một hồi Đường Thiên Thiên, bày tỏ có thể tại STARS dừng lại lâu mấy tháng. Đường Thiên Thiên cho dù muốn Đường Quả một mực lưu lại, cũng biết cái kia không thực tế. \"Quả Quả, ta về sau còn có thể nhìn thấy ngươi sao?\" Đường Thiên Thiên thần sắc có chút tuyệt vọng, nàng cho là nên không thể nào. Đường Quả nghĩ đến Thời Không Quản Lý Cục phải giải quyết ba ngàn tiểu thế giới vấn đề, đối Đường Thiên Thiên động tâm tư, bây giờ đối phương là một cái ưu tú chính khách, không còn là cái kia ngốc bạch ngọt. Nếu như chờ Đường Thiên Thiên sinh mệnh kết thúc, ký kết trở thành Thời Không Quản Lý Cục nhân viên, cũng coi là không sai. Thế là, nàng nói: \"Kỳ thật cơ hội gặp mặt còn có rất nhiều, ngươi cũng có thể biết rõ một chút thân phận của ta, ta trước khi đi cho ngươi một cái hệ thống, chờ ngươi tử vong sau đó, linh hồn có thể hoàn toàn khóa lại cái hệ thống này, đi ba ngàn tiểu thế giới làm nhiệm vụ. Thời gian nghỉ ngơi có thể trở về Thời Không Quản Lý Cục, đến lúc đó chúng ta cũng có thể gặp mặt.\" Nhìn Đường Thiên Thiên mộng bức bộ dạng, Đường Quả cẩn thận giải thích. Nàng hiểu, tựa như là Đường Quả đến STARS thay đổi vận mệnh đồng dạng. \"Hệ thống có thể cho ngươi, bất quá ngươi không thể tự sát.\" Đường Quả cảnh cáo, \"Chốc lát ngươi xuất hiện tiêu cực đối mặt nhân sinh, lựa chọn tự sát loại phương thức này, hệ thống sẽ thoát ly ngươi.\" Đường Thiên Thiên vội vàng nói: \"Ta không có ý nghĩ kia.\" Kỳ thật ý nghĩ kia chợt lóe lên, nhưng nàng không có tính toán làm như vậy. \"Ân, vậy thì tốt.\" Lại đưa tới rất nhiều lây nhiễm Trùng tộc người, Đường Quả bận rộn. Đường Thiên Thiên liền đứng ở một bên, cũng không hề rời đi ý tứ. Chờ Đường Quả hết bận, hai người cùng nhau mà đi ăn cơm. Bất quá nàng cùng Đường Quả đơn độc thời gian chung đụng không có hai ngày, liền bị người nhúng tay vào. Tảng đá kia tới. Thế là nguyên bản hai người đi, biến thành ba người. Đường Thiên Thiên đến cùng là thân cư yếu chức, không có mấy ngày không thể không rời đi. Tại Đường Quả cùng Ngân Hào trợ giúp bên dưới, STARS liên minh quốc rất mau đem Trùng tộc chờ một loạt sinh vật diệt sát, xua đuổi, thời gian ngắn đối phương hẳn là không có thực lực lại đến công kích nhân loại. Làm xong những này, Đường Quả cùng Billy cùng với Emanuel gặp mặt, đem hệ thống phân cho hai người, tự mình nhìn thấy bọn họ khóa lại về sau, cái này mới rời khỏi."
}