{
  "chapter_name": "Chương 4080: Ẩn tật Vương gia nguyên phối (18)",
  "content": "Hệ thống nóng nảy nói; 【 túc chủ đại đại, đến ngươi, cứu vớt bệnh mỹ nhân kịch bản đến. 】 \"Không nóng nảy, Hách Liên Phong an bài nữ nhân tới sao?\" Hệ thống: 【 mau tới, lập tức tới ngay, túc chủ đại đại, ra tay đi, chờ chút hai nữ nhân kia sẽ đối bệnh mỹ nhân giở trò. 】 \"Chỗ nào học lệch ra từ ngữ.\" 【 mau đi đi, túc chủ đại đại, chờ chút bệnh mỹ nhân muốn bị ăn đậu hũ, chiếm tiện nghi. Kia là nhà ngươi đại khả ái a, ngươi cam lòng bị những người khác sờ sao? 】 \"Hồng Tảo, ta cầm hôm nay mang tới đào giòn rơi vào trong xe ngựa, ngươi đi lấy đi lên.\" \"Được rồi, công chúa.\" Hồng Tảo không nên có hắn, rời đi gian phòng nhỏ. Tại Hồng Tảo rời đi gian phòng nhỏ về sau, Đường Quả lấy ra một tấm khôi lỗi cắt giấy, lên trên nhỏ vào một giọt máu tươi, nhỏ giọng phân phó: \"Đi đem trà lâu đối diện một góc châm, không muốn đốt trà lâu, liền khiến cho người chú ý liền tốt.\" Khôi lỗi cắt giấy không có thay đổi thành người thật, mà là thật nhanh nhảy ra đi, nho nhỏ một tấm, tất cả mọi người tại tập trung tinh thần nghe kể chuyện, thật đúng là không có chú ý tới những thứ này. Lúc này, Đường Quả nghe được bên cạnh truyền đến âm thanh: \"Các ngươi chơi cái gì?\" Quý Trưởng Thu âm thanh rất suy yếu, nhưng có thể nghe ra trong đó tức giận. Đường Quả cảm thấy không sai biệt lắm, vội vàng đi qua, đi vào gian phòng nhỏ, liền thấy hai cái ăn mặc phấp phới như hoa nữ nhân, tay chính khoác tại Quý Trưởng Thu bả vai lên, lộ ra nụ cười quyến rũ. \"Công tử, mặt của ngươi thật là đỏ a.\" \"Công tử có phải là cảm thấy rất khó chịu, không nên gấp gáp, thiếp thân lập tức tới giúp công tử.\" Nói xong, hai nữ tử liền muốn hiểu Quý Trưởng Thu đai lưng. Đúng lúc này, Đường Quả ném ra hai cái nho nhỏ thỏi bạc ròng, đánh vào hai nữ tử huyệt ngủ bên trên. Hai nữ tử hai mắt lật một cái, hôn mê bất tỉnh. Lúc đầu vô cùng phẫn nộ Quý Trưởng Thu, nhìn thấy thình lình chuyển biến, cũng có chút sửng sốt. \"Thừa tướng công tử nhìn không tốt lắm, người bên cạnh ngươi đâu?\" Đường Quả ân cần hỏi. Hệ thống: Emmm, liền giả bộ a. Quý Trưởng Thu đã cảm thấy được, thân thể của mình vấn đề, hẳn là bị người mưu hại. Sấm sét vang dội ở giữa, trong đầu của hắn chỉ muốn đến hai người. Nếu nói hắn gần nhất đắc tội với ai, cũng chỉ có hai người này. Lại thêm cái kia Tô Nhược Ngữ y thuật thần kỳ, cho hắn dùng loại này không hiểu thấu thuốc, còn là có rất lớn khả năng. Không những hạ dược, còn an bài hai nữ tử đi vào thông đồng hắn, Quý Trưởng Thu dù thông minh, cũng không có suy đoán ra là vì cái gì. Chẳng lẽ, chỉ là muốn chứng minh hắn là một cái ăn chơi đàng điếm công tử ca, tốt thừa cơ từ hôn? Không, trong kinh thành ăn chơi đàng điếm công tử ca không biết bao nhiêu, coi như bị người ta tóm lấy hắn cùng hai nữ tử ở chung một chỗ, nhiều nhất là bị nhân đạo một câu phong lưu. Bởi vì cái này sự tình, bị từ hôn, tại Đại Tề đến nói, chính là chuyện bé xé ra to. Đột nhiên, Quý Trưởng Thu cảm thấy thân thể kỳ quái, sau đó sầm mặt lại, hắn bị hạ không chỉ một loại thuốc. Hắn đã minh bạch mục đích của đối phương, đối phương không phải là muốn chứng nhận hắn là một cái ăn chơi đàng điếm công tử ca, mà là muốn mượn hai nữ tử này, nói cho toàn bộ kinh thành người, hắn không được! Dù là Quý Trưởng Thu cảm thấy Tô Nhược Ngữ cùng Hách Liên Phong cùng buồn nôn, cũng không nghĩ tới hai người này như thế ngoan độc. \"Lửa cháy a, lửa cháy nha.\" \"Thừa tướng công tử, lửa cháy , người của ngươi làm sao vẫn chưa trở lại?\" Đường Quả lúc nói chuyện, đem cái kia hai cái phong trần nữ tử làm vào dưới đáy bàn, có khăn trải bàn cản trở, không cẩn thận tìm kiếm, thật đúng là sẽ không biết nơi này có hai người. Quý Trưởng Thu nhìn xem động tác của nàng, trong mắt lộ ra chút khen ngợi."
}