{
  "chapter_name": "Chương 272: Hủy Dung Hoa Hậu Giảng Đường (63)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Diễn đàn topic thảo luận top cao nhất, thậm chí còn có một ít truyền thông đều tranh nhau đưa tin chuyện này. Chờ sự tình phát triển được không kém đều về sau, một cái dán Đường Quả Ngụy Việt cao trung đến nay mỗi một lần phiếu điểm, bài thi thiếp mời xuất hiện. Ngay từ đầu không có người chú ý, về sau có hay không trò chuyện người đi mở ra, cả người kinh ngạc đến ngây người, cái này người là một cái Weibo ăn dưa đại V, lật hết về sau, đầu tiên là mắng một câu ngọa tào, sau đó hưng phấn biên soạn một đầu Weibo. 【 các vị, chú ý, chú ý, phía trước cao năng! ! Các ngươi tại phê phán bọn hắn ảnh hưởng sân trường tập tục, nhưng lại không biết bọn hắn phía sau yên lặng cố gắng. Các ngươi đang cười nhạo bọn hắn, nhưng lại không biết bọn hắn vốn là khinh thường. Các ngươi cho là bọn họ ảnh hưởng các ngươi hài tử học tập, ha ha, các ngươi làm sao biết bọn hắn là trường học đặt song song đệ nhất. Cuối cùng ta nghĩ nói một câu là, nếu như ta nữ nhi nhi tử yêu đương cũng có thể cố gắng như vậy lời nói, hài tử, đi nói đi, ba ba ủng hộ ngươi! ! 】 Đầu này Weibo xuất hiện về sau, nháy mắt hỏa lên, Weibo phía dưới còn dán cái kia phiếu điểm thiếp mời kết nối. Đám người sau khi xem xong, yên lặng đều bấm một cái mặt. Rất nhanh rất nhiều danh tự kỳ quái thiếp mời xuất hiện. 【 bàn về một cái niên cấp thứ nhất đếm ngược nghịch tập. 】 【 không phải ngược lại là thứ nhất không cố gắng học tập, mà là hắn trong lớp không có một cái gọi Đường Quả nữ sinh. 】 【 ta muốn một cái tên kêu Đường Quả bạn gái, không biết có hay không. 】 【 nếu như ta ở cấp ba thời kì gặp mặt một vị kêu Đường Quả nữ sinh, hiện tại ta hẳn là tại Harvard, mà không phải tại Lam Tường. 】 【 nếu như chúng ta trường học một cặp dạng này tình lữ, ta cam đoan không mặt mũi yêu sớm, hiện tại hẳn là ở bên ngoài mong đợi, mà không phải tại một lão bản keo kiệt công ty nhỏ. 】 【 ta vẫn là có chút hoài nghi nhân sinh, Ngụy Việt làm sao làm được? 】 【 nếu như ta nhân sinh có Đường Quả. . . 】 . .. Sau đó các gia trưởng, 【 nếu ta có một cái nữ nhi kêu Đường Quả, ngươi tất nhiên ưa thích cái kia kêu Ngụy Việt tiểu tử, cái kia mang về nhà xem một chút đi. 】 【 nếu ta có một đứa nhi tử kêu Ngụy Việt, ta nhất định khiến hắn đi tìm một cái kêu Đường Quả tiểu nữ sinh yêu đương. 】 Trường học, 【 vì cái gì chúng ta trường học không có Đường Quả, cũng không có Ngụy Việt? 】 Còn tại cao trung các bạn học, 【 dạng này người xuất hiện một đôi liền đủ, ta thụ thương tâm linh đã chịu không được đả kích. 】 Nhất trung hiệu trưởng cùng lão sư: \". . .\" Đường gia phu phụ: \". . .\" Ngụy thị tập đoàn: \". . .\" Nguyên lai tiểu lão bản ngay từ đầu là cái học cặn bã. Kỷ Tiểu Tư vặn vẹo lên mặt xoát những cái kia thiếp mời, nàng không cam lòng a, những này người chuyện gì xảy ra a. Nàng còn muốn làm chút gì đó, lại một cái thiệp tuôn ra Ngụy Việt bây giờ Ngụy thị tập đoàn giám đốc thân phận, lập tức để có chút phê bình kín đáo người ngậm miệng. Ngụy Việt thẳng thắn đem hắn lớn nhất người đầu tư cũng cho bạo đi ra, phía trên thình lình viết Đường Quả hai chữ, đằng sau lần thứ nhất kim ngạch là sáu ngàn vạn, lần thứ hai kim ngạch là một ức. Nhìn thiếp đám người yên lặng che lấy trái tim nhỏ, đều là đại lão, không thể trêu vào a. Đường Quả có một cái Weibo, là bởi vì nàng học tập so sánh ưu tú, theo trường học yêu cầu mới chứng nhận như thế một cái Weibo. Bởi vì việc này, nàng tăng mấy trăm vạn fan hâm mộ. Một chút fan hâm mộ là hỏi nàng làm sao học tập, nàng cười tủm tỉm trả lời, \"Trời sinh thông minh.\" Cười ngất. Có một ít fan hâm mộ thấy được nàng đầu tư một ức sáu ngàn vạn, nhịn không được hỏi có phải là Đường gia cho nàng tiền tiêu vặt, nàng như nói thật nói, \" đoạn thời gian trước dùng tiền tiêu vặt mua mấy cầm không sai cổ phiếu.\" Ta lau, học giỏi coi như, còn là cái cỗ thần. Một chút lặn cỗ bạn yên lặng điểm chú ý, thỉnh thoảng thỉnh giáo cổ phiếu vấn đề, Đường Quả từng cái đáp lại, bị cỗ bạn bọn họ phụng làm thần."
}