{
  "chapter_name": "Chương 2064: Nam Chính Văn Nữ Phối (10)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Nữ nhân này gọi Cam Anh Anh, cũng là một vị nữ minh tinh. Nghe nói tại lúc trước Ôn Nhã Vi xảy ra chuyện phía trước, hai người vẫn luôn bị dùng để làm sự so sánh. Ôn Nhã Vi ôn nhu tịnh lệ, Cam Anh Anh thì là mềm mại diễm lệ, nhưng bàn về tài nguyên cùng thực lực lời nói, vẫn luôn là Ôn Nhã Vi càng sâu một bậc. Nhưng hai người đều không có vì vậy hồng qua mặt, nghe nói hai người là quan hệ phi thường tốt bằng hữu. Mỗi một lần Cam Anh Anh xuất hiện thời điểm, đều sẽ có người tiếc nuối, nếu như Ôn Nhã Vi không có xảy ra chuyện, không có chết lời nói, thành tựu nhất định không thể so với Cam Anh Anh thấp đi. Mà Cam Anh Anh tại nhiều khi, cũng sẽ nói lại Ôn Nhã Vi, vì chính mình người bạn tốt này rơi lệ rất nhiều lần. Tại kịch bản bên trong Ôn Nhã Vi liền là chết đói, chính như nàng nói, chết đói về sau, ủy thác luật sư đưa nàng còn thừa tài sản toàn bộ quyên tặng. Lúc ấy, nàng người nhà còn tới náo qua. Nhưng cuối cùng bị Ôn Nhã Vi đám fan hâm mộ, cho mắng lại. Đường Quả lục soát Ôn Nhã Vi tin tức, nhịn không được cười lên, không nghĩ tới lần này mới vào nhóm tiểu đồng bọn liền là tại nàng vị diện này. Nhìn Ôn Nhã Vi tin tức, Đường Quả lại lục soát Cam Anh Anh cái này người. Hiện nay nàng còn là một vị đại minh tinh, cùng Lý Phàm còn không có bất luận cái gì liên lụy . Bất quá, qua một đoạn thời gian nữa vậy liền không nhất định . Sau khi xem xong, cũng không có cái gì quá lớn vấn đề. Cam Anh Anh nhân thiết, cũng không phải cái gì thanh thuần ngọc nữ, mà là đi gợi cảm yêu mị đường đi. Sau đó nàng tại trong diễn đàn, lật đến không ít tin tức. Tựa hồ là thuộc về Ôn Nhã Vi tài nguyên, đều rơi vào Cam Anh Anh trên đầu. Cam Anh Anh tựa như là bởi vì ngày xưa cùng Ôn Nhã Vi thể diện, cũng không hề hoàn toàn tiếp, từ chối không ít. Vừa rồi nghe được Ôn Nhã Vi trần thuật, đối phương tựa hồ rất cô đơn, cũng không có bằng hữu gì. Như Cam Anh Anh thật cùng nàng quan hệ tốt lời nói, làm sao lại bỏ mặc nàng chết đói đâu? Thật tốt bằng hữu xảy ra lớn như vậy sự tình, không nói mỗi ngày đến xem, gọi điện thoại an ủi, một tuần đến xem một lần cũng là tốt. Như thế đến xem, hai người quan hệ cũng không có trong tưởng tượng tốt như vậy. Đợi nàng lại nhìn nhóm bên trong thời điểm, Ôn Nhã Vi đã cùng mọi người trò chuyện lửa nóng, trong lời nói đối bọn hắn phi thường cảm kích. Nhóm bên trong người đưa nàng không ít thứ, dù sao đủ kiểu kỳ kỳ quái quái. Ôn Nhã Vi ngượng ngùng, hỏi mọi người thích cái gì, giống Phiêu Miểu tiên tử, Margaret loại này nữ tính, đưa váy, đưa châu báu đồ trang sức khẳng định là không sai. Nhưng mặt khác người, nàng liền khó khăn. Đường Quả chen vào nói, \"Đưa ăn đi, bọn hắn liền tốt chiếc kia, cho thêm bọn hắn làm ăn chút gì, liền rất vui vẻ .\" 【 Ôn Nhã Vi 】: Tốt, vậy ta lập tức cho tửu lâu gọi điện thoại, để bọn hắn làm ăn đưa tới. Hiện tại không muốn chết, có trùng sinh cơ hội. Ôn Nhã Vi cũng không muốn từ bỏ, Đường Quả nói không sai, nàng cũng muốn tra ra hại nàng người, như thế chết thật đúng là không cam lòng. Phía trước là không nhìn thấy hi vọng, hiện tại mặt nàng có khả năng khôi phục, còn có thể tại ngành giải trí hỗn, có thể kiếm tiền, có thể thành lập các loại quan hệ, không sợ tra không được. Nàng cho mọi người chuẩn bị các loại ăn ngon, lại đưa Margaret, Phiêu Miểu tiên tử, cùng với Đường Quả đẹp mắt châu báu đồ trang sức, toàn bộ đều là trân phẩm. Mỗi một kiện ở cái thế giới này, đều là trăm vạn lên giá. Không chỉ có như thế, nàng còn đặt trước quý báu đồng hồ, cùng với một chút cái này thế giới nam nhân ưa thích đồ vật, cũng không hỏi, trực tiếp phát nhóm bên trong Tử Vân đám người. Chỉ là một chút xíu ăn, trong nội tâm nàng thực sự là băn khoăn. Tiền tiêu , nàng còn có thể kiếm, đáng là gì đâu. Đường Quả nhìn thấy Tử Vân nói rất ưa thích đồng hồ thời điểm, trong đầu liền hồi tưởng một chút, Tử Vân cầm kiếm, mặc trường bào, nhìn một chút đồng hồ, cùng đối thủ nói, \"Đến giờ, chúng ta ăn một bữa cơm lại đánh đi.\""
}