{
  "chapter_name": "Chương 2370: Bị Cai Mạng Nữ Hài (77)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Học trưởng, ta quên hỏi ngươi một sự kiện.\" \"Chuyện gì?\" \"Trước ngươi không nói qua, ta một lần nữa về trường học, ngươi muốn nói cùng một sự kiện sao?\" Đường Quả nghiêm túc hỏi, \"Ngươi quên?\" \"Không, chưa quên.\" Tần Phàn vội vàng trả lời, hắn làm sao có thể quên trọng yếu như vậy sự tình. Nàng vừa về đến, liền là các loại thi lại, hoặc là liền là trùng tu những cái kia không có học tập chương trình học, còn có vội vàng cùng người giày vò những cái kia cai mạng trường học, sau đó liền là làm trực tiếp kiếm tiền. Hắn có rất nhiều tiền, mặc dù không phải loại kia nhà giàu nhất, có thể nuôi nàng còn là dư xài. Nhưng hắn cũng không thể nói thẳng, \"Ta có tiền, ngươi hoa ta đi.\" Bộ dạng này, quá đường đột, lộ ra hắn lại rất ngu ngốc rất sững sờ, không biết có thể hay không chọc giận nàng tức giận. Chủ yếu là, bọn hắn còn không phải cái gì quan hệ thân mật, nàng khả năng cũng không được tự nhiên, nàng lại như vậy thông minh, đoán chừng cũng không hiếm có. Liền nói một chút nàng trở về trực tiếp không có mấy ngày, thu nhập liền đã rất không tệ. Hắn liền là muốn cho nàng hoa, nàng cũng là không cần đến a. Buồn rầu, muốn dùng tiền đều không xài được! Cũng may, nàng còn thừa một phần nhỏ thời gian, bọn hắn mỗi ngày sẽ đi ăn một bữa cơm. \"Đã ngươi không có quên, cái kia thừa dịp lúc này, cùng ta nói đi.\" \"Ở chỗ này?\" \"Chỗ này không được sao?\" Tần Phàn tả hữu ngắm nhìn, nơi này là bên lề đường, nói loại sự tình này không tốt lắm đâu, cũng nên chọn lựa một cái so sánh chính thức địa phương mới được. Không biết là nơi nào đến dũng khí, hắn một phát bắt được Đường Quả tay, đưa nàng hướng cái nào đó phòng ăn vị trí kéo đi, đi vào phòng ăn, lúc này người còn không nhiều, hắn đưa nàng dắt đến một cái không sai vị trí. \"Ngươi trước chờ một chút.\" Đường Quả yên tĩnh ngồi tại chỗ ngồi, chờ đợi. Không đến bao lâu, phòng ăn phục vụ viên cùng lờ mờ tại phòng ăn bên trong dùng cơm khách nhân nói cái gì, sau đó khách nhân đều cười gật đầu cùng bọn hắn đi. Thế là, toàn bộ đại sảnh cũng chỉ có nàng một người. Ánh đèn cũng tối xuống, tiếng âm nhạc vang lên, còn kèm theo hiện trường ghita âm thanh. Ngay sau đó, nàng nhìn thấy hắc ám bên trong một cái bóng người đi ra, ghita âm thanh liền là theo cái chỗ kia truyền đến. Cái này thủ khúc nàng quen thuộc, bởi vì cái này thủ khúc, vào tháng trước nàng dạy qua trực tiếp phòng một cái đồ đệ, cái kia đồ đệ vì học cái này thủ khúc, cho nàng nện liên tiếp bình đài quý nhất lễ vật, một đập liền là chín mươi chín cái. Đoạn thời gian kia, nàng tại trực tiếp phòng mỗi ngày đều sẽ rút một chút thời gian, dạy vị này đại lão học cái này thủ khúc. Làm toàn bộ trực tiếp phòng đám fan hâm mộ đều biểu thị, cái này thủ khúc bọn hắn đều sẽ đạn. Hết lần này tới lần khác vị này đại lão giống như có chút đần, quả thực là để nàng dạy một tháng mới rốt cục học được. Đúng, vị này đại lão biệt danh là một chuỗi số lượng, không có ảnh chân dung, hiện nay là nàng fan hâm mộ lễ vật bảng bảng một. Mỗi một lần hắn xuất hiện về sau, trực tiếp phòng fan hâm mộ đều sẽ thân thiết hô: Sổ Tự đại lão đến. Lúc trước là Sổ Tự ca, hiện tại hắn là Sổ Tự đại lão. Bởi vì hắn mỗi ngày đến Đường Quả trực tiếp phòng, là tất nhiên sẽ xoát lễ vật, mỗi ngày đứng đầu bảng đều là hắn. Nhưng Đường Quả đối với hắn xưng hô còn là không thay đổi, Sổ Tự tiểu ca ca. Nghe lấy quen thuộc giai điệu truyền tới, còn có Tần Phàn rõ ràng là khẩn trương không được, thế nhưng là hắn giống như tại dùng lực khống chế chính mình nhịp tim, biểu lộ cũng mười phần nghiêm túc cùng chăm chú. Nhưng hắn ửng đỏ lỗ tai, biểu thị hắn là kích động, khẩn trương, còn có chút ngượng ngùng. Nhất là thấy Đường Quả mặt mày mỉm cười, một cái không nháy mắt nhìn hắn chằm chằm thời điểm, hắn kém chút hát sai ca từ. May mắn cuối cùng đình chỉ, gắng gượng đem một cái chạy mất âm cho ngoặt trở về, đây coi như là cái bản sự."
}