{
  "chapter_name": "Chương 2415: Cá Chép Tinh (28)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Đúng, gần nhất hắn liền giả bệnh không ra ngoài phủ, lúc này vừa vặn có khả năng để cho người đem hắn thân thể ôm việc gì điềm báo cho truyền ra ngoài, những người khác cũng sẽ không kỳ quái, hắn vì sao lại đột nhiên bệnh. Kỳ thật trong lòng của hắn là khiếp sợ lại sợ, nàng làm sao lại đến kinh thành? Chẳng lẽ là biết hắn nói láo lừa gạt nàng sao? Không, không phải, nếu như nàng thật biết chân tướng, khẳng định không phải ở đây ăn cơm, mà là trực tiếp đi phủ công chúa gây sự với hắn. Vì lẽ đó, nàng đến kinh thành, đến tột cùng là trùng hợp, còn là tận lực đến tra mặt khác sự tình? Từ Hi trong lòng loáng thoáng có một cái suy đoán, không phải là nàng biết hắn chết rồi, muốn tra ra hung phạm, giúp hắn báo thù a? Nghĩ đến cái này khả năng, Từ Hi trong lòng rất phức tạp. Đúng, nàng đã từng là nói qua, nàng sở dĩ lưu tại chùa miếu bên trong trong chum nước tu luyện, là không rõ ràng nhà nàng khoảng cách nơi đó có bao xa. Bởi vì lấy nàng năng lực, không thể rời đi nước quá lâu, bằng không thì sẽ có nguy hiểm tính mạng. Sở dĩ nhiều năm như vậy, mới đến kinh thành, đoán chừng là nàng thực lực, đã đầy đủ trên đất bằng sinh tồn, sẽ không bởi vì thiếu nước mà xuất hiện nguy hiểm tính mạng. Càng nghĩ, Từ Hi trong lòng là phức tạp lại sợ. Phức tạp là, nàng thế mà lại đến giúp hắn báo thù, là hắn không nghĩ tới. Bối rối là, chỉ cần bọn hắn chạm mặt, cái kia hoang ngôn là không ngừng tự phá. Hiện tại nàng cường đại như vậy, biết chân tướng nàng, còn không biết sẽ phát sinh sự tình gì. Nhớ hắn âu yếm công chúa điện hạ, còn có cái kia một đôi đáng yêu con cái, Từ Hi trong lòng mười phần loạn. Bất kể như thế nào, là tuyệt đối không thể có khả năng cùng nàng chạm mặt. Nửa đường, Từ Hi mượn cớ muốn đi nhà xí, vụng trộm hướng dưới lầu mắt liếc, thấy Đường Quả còn tại đại sảnh bên trong ăn đồ ăn, vừa khẩn trương trở về. Hắn thỉnh thoảng mượn cớ đi nhà xí một lần, bạn bè hoàn toàn tin tưởng, hắn thân thể xác thực xuất hiện chút vấn đề. Vì thế, Từ Hi thẳng thắn mượn cớ chính mình cái bụng xác thực không thế nào dễ chịu. Hạ nhân sớm đã đem cỗ kiệu cho tìm đến, nhưng bởi vì Đường Quả ở dưới lầu, hắn không dám đi xuống. Đường Quả ăn không sai biệt lắm, xem chừng lúc này Từ Hi cơ bản bị nàng xuất hiện hù dọa. Chỉ bằng mượn nàng lưu ý đến, đối phương thỉnh thoảng nhìn lén nàng tình huống, tim đập rộn lên, mặt mũi tràn đầy tái nhợt, con mắt bối rối bộ dáng, nàng lần này xuất hiện tác dụng cũng đủ. Chờ Đường Quả rời đi đại sảnh, Từ Hi cả người đều có chút hư thoát, giống như bị nước úng lụt bộ dáng, cái trán tràn đầy mồ hôi. Hạ nhân cùng hắn bạn bè đều hù đến, thấy Từ Hi lại không đi nhà vệ sinh, liền tranh thủ hắn nâng lên cỗ kiệu. Trở lại phủ công chúa về sau, Từ Hi lần này là thật bệnh, bệnh còn không nhẹ, rốt cuộc không cần trang. Cũng là bởi vì Đường Quả trong đại sảnh, lưu lại thời gian, so kịch bản bên trong muốn dài rất nhiều, còn thỉnh thoảng mở rộng khí tràng, vô hình ở giữa cho Từ Hi áp lực, gặp hắn công việc sinh sôi cấp xuống bệnh. Từ Hi bệnh nặng một tràng, cái này một bệnh liền là hơn nửa tháng. Hắn lần này sinh bệnh, thế nhưng là đem người Từ gia cùng với phủ công chúa lên xuống đều bị dọa cho phát sợ. Bùi Kiều Nhân vẫn như cũ là Hoàng đế sủng ái nhất công chúa, biết Từ Hi bệnh nặng, còn phái thái y lưu tại phủ công chúa vì hắn chữa bệnh. Cái này bệnh, không sai biệt lắm một tháng mới tốt. Trong lúc này, Từ Hi vẫn là không có quên, phân phó tâm phúc đi thăm dò Đường Quả sự tình. Hắn chỉ biết là, Đường Quả mỗi ngày đều ở kinh thành đi dạo, nhìn không giống như là tìm đến hắn, nhưng hắn không dám phớt lờ. Mãi cho đến, hắn biết kinh thành đến quê nhà thị trấn cái kia một con đường sơn tặc, đều không hiểu thấu chết đi về sau, tỉnh ngộ."
}