{
  "chapter_name": "Chương 5206: Đại sơn nữ chính muội muội (66)",
  "content": "\"Tiểu Quả tỷ.\" Giang Tiểu Hoa tại nhìn thấy Đường Quả nháy mắt, cũng không lo được trên mắt cá chân quấn lấy xiềng xích, thật nhanh chạy về phía nàng, lập tức bổ nhào qua, ôm Đường Quả liền khóc lên. Hệ thống: 【 trên thực tế tính toán ra, túc chủ đại đại vẫn còn so sánh Giang Tiểu Hoa niên kỷ nhỏ hơn điểm, có cảm giác hay không bị gọi già? 】 \"Ngươi là tại nhổ nước bọt ta già sao?\" 【 chưa, không có đâu, túc chủ đại đại trường sinh bất lão, làm sao sẽ già đâu? 】 hệ thống tranh thủ thời gian bỏ chạy, nơi này tạm thời không cần hắn, hắn còn là đừng trêu chọc túc chủ đại đại không cao hứng. Lúc này, quan sát trực tiếp đám dân mạng, tại nhìn đến Giang Tiểu Hoa bộ dáng chật vật, cũng đi theo thảo luận. Phía trước Hà gia thôn thôn dân, cùng với người Giang gia thái độ ác liệt bộ dáng, bọn họ thế nhưng là nhìn đến rành mạch. Liền tại mở cửa phía trước, lại có người tại internet bên trên vạch trần, vạch trần người tự xưng là Hà gia thôn người, bởi vì không quen nhìn Hà gia thôn một ít người hành vi, liền tán gẫu một cái người Giang gia tình huống. Đương nhiên cái này vạch trần người chính là Trác Dập, là Đường Quả an bài hắn đi làm chuyện này. Tại Trác Dập vạch trần xuống, người Giang gia mục đích bỗng chốc bị công khai, rộng rãi dân mạng xôn xao. Bọn họ còn tưởng rằng là chuyện gì xảy ra, không nghĩ tới lại là một cái mười phần thường gặp án lệ, chỉ là chuyện này dính đến nhân vật công chúng. Nếu như người này không phải Giang Tiểu Hoa, cũng không có ai đi tìm, cuối cùng còn không biết Giang Tiểu Hoa sẽ như thế nào. Nàng sẽ thỏa hiệp? Còn là sẽ làm ra mặt khác không thể đoán được hậu quả sự tình? Mặc kệ là loại nào kết quả, đều không phải tốt. \"Không có việc gì, chúng ta tới mang ngươi đi ra, về sau sẽ không lại phát sinh chuyện như vậy.\" Đường Quả an ủi Giang Tiểu Hoa, tiếp nhận trợ lý đưa tới khăn tay, giúp nàng đem nước mắt trên mặt lau đi, \"Tiếp xuống ngươi cần tỉnh lại, thật tốt cùng cảnh sát đem ngươi cảnh ngộ nói ra, bọn họ lại trợ giúp ngươi.\" Giang Tiểu Hoa sửng sốt một chút, lần này mới từ cửa ra vào vị trí, nhìn thấy bên ngoài đứng từng dãy nhìn tinh thần phấn chấn người. Vì công việc thuận tiện, bọn họ mặc chính là thường phục, nhưng là vẫn có thể theo tinh thần của bọn hắn diện mạo có thể nhìn ra, trên người bọn họ không giống bình thường khí chất. Giang Tiểu Hoa trong lòng đều sợ hãi nháy mắt không có, nhìn xem đám này đến tìm nàng người, nàng đã cảm thấy thật an toàn. \"Chuyện này tóm lại phải giải quyết, lần này ngươi bị vô tội vây ở chỗ này, chẳng cần biết bọn họ là ai, đều hạn chế tự do của ngươi, đây là phạm pháp.\" Giang Tiểu Hoa nước mắt lại nhịn không được bão tố đi ra, kỳ thật nàng không phải cái thích khóc người, nàng vẫn luôn rất kiên cường. Nàng có thể tại cái này thế giới sống sót thật không dễ dàng, hơn nữa theo nàng hiểu chuyện ngày ấy, liền biết không có người sẽ để cho nàng dựa vào, hết thảy tất cả đều phải chính nàng cố gắng. Cho nên, nàng đã học được gặp mặt bất cứ chuyện gì đều không khóc, lại khổ lại mệt mỏi, cũng chưa từng khóc. Lúc này gặp nhiều người như vậy nguyện ý trợ giúp nàng, nàng vậy mà là nhịn không được khóc ra thành tiếng. \"Tiểu Quả tỷ, ta mãi mãi cũng không cần về nơi này, ta muốn kiện bọn họ, không những như vậy, ta còn muốn cùng bọn họ đoạn tuyệt quan hệ.\" \"Nha đầu chết tiệt kia, ngươi muốn cùng người nào đoạn tuyệt quan hệ đâu? Ngươi ở bên ngoài kiếm đồng tiền lớn, không phải liền là để ngươi lấy chút đi ra cho đệ ngươi, hiếu kính nuôi ngươi người trưởng thành cha, kết quả một cái hạt bụi cũng không nguyện ý móc.\" \"Ngươi làm sao như thế không hiếu thuận a?\" \"Hiện tại làm nhiều người như vậy đến chế giễu, ngươi hài lòng? Ngươi là muốn đem cái nhà này kéo sụp đổ, trong lòng mới cam tâm có phải không?\" \"Người trong nhà không phải liền là càng thích đệ ngươi một chút sao? Đây không phải là ba ba của ngươi tình cảm? Đệ ngươi thế nhưng là nam hài, muốn nối dõi tông đường.\""
}