{
  "chapter_name": "Chương 4894: Bị tính kế muội muội (74)",
  "content": "\"Ta cảm giác thành không được.\" Đường Quả ăn nhân hạt dưa, rất là chắc chắn trả lời. Chu Cẩn: \"Khẳng định như vậy?\" \"Không tin ta?\" Đường Quả ngồi dậy, \"Không tin chúng ta đánh cược, ngươi nếu là thua, liền cho ta bóc một vạn hạt nhân hạt dưa.\" Linh Vũ: Tề Khánh mau đến xem, hoàng hậu nương nương lại ức hiếp hoàng thượng, một vạn hạt nhân hạt dưa, nương nương thật sự là nghĩ ra. Đây là muốn để hoàng thượng bóc cả một đời tính toán sao? Mấu chốt hoàng thượng tại nương nương trước mặt đần độn, còn sẽ không lười biếng, thật muốn chính mình bóc. \"Đánh cược liền đánh cược.\" Chu Cẩn nghĩ thầm, hắn sợ thua sao? Cũng không phải chưa từng thua qua. Nếu thua, hắn hàng ngày cho nàng bóc hạt dưa, việc này hắn rất vui lòng. Hệ thống: Nam này là không cứu được. \"Ta muốn đi ngoài cung ở, trong cung ăn dưa quá xa.\" Đường Quả nói xong liền đứng lên, chuẩn bị đi thay quần áo. Chu Cẩn có chút mắt trợn tròn: \"Quả nhi, ngươi không bồi ta sao? Ngươi nhẫn tâm lưu ta một người tại cái này lạnh như băng cung điện sao? Buổi tối ngươi không cảm thấy sẽ lạnh không? Không có ta giúp ngươi sưởi chăn, có thể hay không cảm thấy không quen?\" \"Vậy ngươi hết bận đi ra giúp ta ấm.\" Chu Cẩn nghe xong, lập tức không phản đối. Ở chỗ nào đều được, chỉ cần trong chăn có vị trí của hắn. Dù sao phê sửa tấu chương sự tình, đều là Nhiếp chính vương việc, hắn chính là cuối cùng đóng cái dấu. Nói thật, hắn cũng không phải rất mệt mỏi. Vân Bỉnh Quân cũng thật sự là rất thích mặt mũi, mỗi lần đều muốn hắn hỗ trợ đi đến quá trình. Xuất cung sau đó, Đường Quả liền kêu hệ thống nhìn chằm chằm Sở Thu cùng Vân Chi Lĩnh, thường xuyên xuất hiện tại hai người hẹn hò địa phương, yên tĩnh ở một bên ăn dưa. Sở Thu cũng rất buồn bực, vị này không phải hoàng hậu, không nên ở tại trong cung sao? Làm sao gần nhất thường xuyên đều ở xung quanh nàng xuất hiện. Có một lần, nàng là thật nhịn không được, thừa cơ cùng Đường Quả làm lễ, còn hỏi Đường Quả vì sao lại xuất cung. \"Trong cung quá buồn bực, đi ra hít thở không khí, lập tức liền mùa xuân, muốn nhìn xem phong cảnh phía ngoài.\" Sở Thu không dám hỏi, vì cái gì ngươi có thể tùy tiện đi ra, hơn phân nửa là cái kia bất học vô thuật tiểu hoàng đế cho phép. Không nghĩ tới đều đi qua lâu như vậy, Đế hậu hai người tình cảm còn như thế tốt. Liền tính như vậy, Sở Thu cũng không cảm thấy Đường Quả cùng Chu Cẩn ở giữa tình cảm sẽ lâu dài, dù sao thân phận của bọn hắn bày ở chỗ ấy. Hai người này cũng mới hơn hai mươi tuổi, người còn sống dài lắm, theo thời gian trôi qua, vấn đề nhất định sẽ càng ngày càng nhiều. \"Sở cô nương bên này tựa hồ có chuyện tốt phát sinh, mấy lần trước nhìn thấy ngươi cùng một cái tuấn mỹ công tử ở chung một chỗ, ta đều để người tránh đi, để tránh quấy rầy ngươi.\" Sở Thu luôn cảm thấy không thích hợp, thế nhưng là Đường Quả lời nói lại không có vấn đề. \"A, vị kia thanh tú công tử xuất hiện, Sở cô nương ngươi đi đi.\" Sở Thu nhìn thấy Vân Chi Lĩnh đến, cũng cùng Đường Quả cáo lui, ở chỗ này nàng luôn cảm thấy có như vậy một chút không dễ chịu. \"Vị phu nhân kia là?\" Đi xa sau đó, Vân Chi Lĩnh mới hỏi Sở Thu. Sở Thu nói: \"Là hoàng hậu nương nương.\" Vân Chi Lĩnh kinh ngạc, còn liên tiếp hướng phía sau nhìn, chỉ là khoảng cách quá xa, đã sớm không nhìn thấy Đường Quả bóng dáng. \"Lúc trước mấy ngày chúng ta tựa hồ gặp phải hoàng hậu nương nương nhiều lần?\" Vân Chi Lĩnh không xác định độ nói. Sở Thu khẳng định nói: \"Đúng vậy, hoàng hậu nương nương mới vừa nói, phía trước sợ quấy rầy chúng ta, liền để cho người tránh đi.\" \"Các ngươi lúc trước cũng nhận biết?\" \"Lúc trước gặp qua mấy lần, không quen thuộc.\" Vân Chi Lĩnh giật mình: \"Hoàng hậu nương nương làm sao mỗi ngày đều xuất cung?\" \"Nàng cùng hoàng thượng vừa mới đại hôn không lâu, đoán chừng là trong cung ở không quen, liền đi ra. Hai người tình cảm hiện tại mười phần muốn tốt, tự nhiên là cho phép nàng đi ra.\""
}