{
  "chapter_name": "Chương 1427: Hắc Hóa Cô Gái Ngoan Ngoãn (62)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Đường Quả bên trên đại học, đúng lúc là Lục thị cái thành phố kia đại học, thành phố này đại học, xem như cả nước đứng đầu danh giáo. Đương nhiên, nàng kỳ thật cũng có thể lựa chọn mặt khác không kém gì, thậm chí so cái này trường học tốt hơn đại học. Nhưng nàng theo nguyên chủ nguyện vọng bên trong, nhìn thấy đối phương nguyên bản tâm nguyện, liền là lên trường đại học này. Như vậy, nàng tự nhiên là muốn thành toàn bộ cái này nho nhỏ tâm nguyện. Từ khi hệ thống tiết lộ cho vị kia Lục gia thiếu gia, Lục Cảnh không phải cái đơn giản, chỉ cần cho đối phương một chút xíu cơ hội, cũng có thể quật khởi về sau. Đối phương liền lại không xem thường Lục Cảnh, bắt đầu vụng trộm nhằm vào Lục Cảnh, thậm chí còn kéo không ít giúp đỡ. Lục Cảnh quả nhiên không có thuận lợi như vậy, muốn biểu hiện cơ hội cơ hồ đều không có. Thậm chí, bởi vì vị thiếu gia kia hãm hại, khiến cho Lục Cảnh dần dần tại Lục phụ trong nội tâm, có một loại bùn nhão không dính lên tường được cảm giác. Lục phụ thất vọng, trách cứ, lạnh lùng, khiến cho Lục Cảnh nguyên bản trong lòng điểm này chờ mong đều không có. Một khi không có người cổ vũ, không người nào nguyện ý tin tưởng hắn năng lực, cái này người tất nhiên sẽ sa sút tinh thần đi xuống. Đả kích một người, hữu hiệu nhất phương pháp, liền là đánh đối phương lòng tin, tín niệm, vỡ vụn đối phương tất cả hi vọng. Làm cho đối phương cảm giác được toàn thế giới lạnh lùng, mỗi ngày đều có khả năng nghe được, toàn thế giới hoài nghi hắn năng lực, đều cho rằng hắn là một khối bùn nhão thanh âm. Dù là cái này người lại ưu tú, chín mươi chín phần trăm tỉ lệ, đều sẽ bởi vậy mà sa đọa, lại không dâng lên nửa phần hi vọng. Nếu như Ô Linh Linh không phải một cái nhỏ thái muội, mà là một cái thiện lương sáng sủa chất phác, tràn đầy chính năng lượng nữ hài, có lẽ còn có thể đem Lục Cảnh theo bùn cái bình bên trong kéo lên. Đáng tiếc, Ô Linh Linh không phải, so với Lục Cảnh, nàng thậm chí còn sa đọa càng triệt để hơn. Lục Cảnh mỗi ngày mệt mỏi giống một con chó, về đến nhà còn muốn chịu đựng Ô Linh Linh nhỏ tính tình, tính mạng hắn bên trong, duy nhất ấm áp, chỉ từ hắn mụ mụ. Nhưng tại hắn đủ loại biểu hiện về sau, hắn mụ mụ nhìn hắn ánh mắt, cũng là tràn ngập bi thương cùng thất vọng. Vì lẽ đó, hắn duy nhất ấm áp địa phương, cũng vô pháp lại cho hắn ấm áp. Lục Cảnh đã đang hoài nghi, hắn có phải hay không căn bản không có năng lực, không quản hắn làm thế nào, đều không thể làm tốt. Vị kia Lục gia thiếu gia, nhìn xem Lục Cảnh nghèo túng bộ dáng, ngược lại là thở dài một hơi. Đương nhiên, cái này không xong. Ô Linh Linh cái này một con cờ không phải còn không có dùng sao? Bọn hắn cũng không có lựa chọn, đem những hình kia, trực tiếp cho Lục Cảnh. Mà là Lục Cảnh ban ngày bận rộn, Đao ca đem Ô Linh Linh kêu lên đi chơi. Trong lúc vô tình cùng Ô Linh Linh lộ ra chút liên quan tới Lục Cảnh tình huống, khiến cho Ô Linh Linh sắc mặt đại biến. \"Đao ca, ngươi là đang nói đùa chứ.\" \"Làm sao có thể là trò đùa, ta có bằng hữu liền tại Lục thị làm việc, Lục gia thiếu gia, tương lai kết hôn đối tượng, khẳng định đều là bọn hắn cái vòng kia. Hơn nữa, Lục Cảnh biểu hiện cũng không tệ lắm, đã có không ít thiên kim đều nhìn trúng hắn.\" Ô Linh Linh trong lòng rất bối rối, bây giờ nhanh hai mươi tuổi Lục Cảnh, xác thực lớn lên càng ngày càng soái khí. Bộ kia vừa vặn âu phục mặc lên người, nhiều khi, đều có thể đưa nàng mê hoặc. Nàng ưa thích Lục Cảnh, một ưa thích là Lục Cảnh tiền, ưa thích thứ hai liền là Lục Cảnh cái này thân đẹp mắt túi da, ba là ưa thích Lục Cảnh đối nàng ngoan ngoãn phục tùng. Nàng hoàn toàn tin tưởng, sẽ có rất nhiều nữ sinh xem ra Lục Cảnh. Nàng vẫn luôn coi là, Lục Cảnh là nàng vật sở hữu, mãi mãi cũng là nàng. Bây giờ nghe Đao ca lời nói, trong lòng sợ không được. \"Lục Cảnh ưa thích là ta, sẽ không xem ra những nữ nhân kia.\""
}