{
  "chapter_name": "Chương 403: Tận Thế Không May Nữ Phối (42)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Vì cái gì cầm quyền người được xưng là Zombie nữ vương?\" Nghiêm Nghị mê hoặc hỏi. Nhận được tin tức thủ hạ vội vàng nói, \"Nghe nói, Zombie nữ vương liền là Zombie, chẳng qua là có ý thức, thập phần cường đại Zombie.\" Nghiêm Nghị lấy làm kinh hãi, rất nhanh hắn sắc mặt khôi phục lại bình tĩnh mắt nhìn Nhan Niệm. Có ý thức Zombie, bọn hắn xác thực gặp qua, còn rất quen thuộc. Nhan Niệm tay cũng đang phát run, vì cái gì những này đều cùng trong sách không giống? Chẳng lẽ là nàng xuất hiện, mới sinh ra dạng này hiệu ứng hồ điệp? \"Nghiêm lão đại, bên ngoài càng ngày càng nguy hiểm, khoảng cách Lạc Nhật đế quốc gần những người kia, đều đầu nhập Lạc Nhật đế quốc. Hiện tại tốt nhất biện pháp là, chỉnh hợp tất cả căn cứ, chúng ta cần cộng đồng một lòng, mở rộng nhân loại sinh tồn phạm vi.\" \"Đúng vậy a, nhìn Lạc Nhật đế quốc bộ dáng, trừ phi thần phục bọn hắn, nếu không là sẽ không xuất thủ trợ giúp chúng ta.\" \"Ta suy nghĩ lại một chút.\" Tô Ngạo đã đi nghe ngóng tin tức, Tô Ngạo liền là cái kia chỉ có ý thức Zombie, lần trước về sau, hắn đã nói lên muốn lưu tại chỗ tối bảo hộ Nhan Niệm. Bây giờ đã tiến giai đến cấp sáu, ngoại hình cũng sạch sẽ không ít, liền là sắc mặt còn là nhìn không bình thường. Nhưng thực lực phi thường cường đại, từ khi Tần Giai Nhân những này lão thành viên biến mất về sau, bên cạnh hắn cường đại, lại đáng giá tín nhiệm dị năng giả, đã không nhiều. Tô Ngạo bởi vì Nhan Niệm, tuyệt đối sẽ không phản bội hắn. Tan họp, hai người liền trở về chờ lấy tin tức. Không đến bao lâu, Tô Ngạo trở về. \"Thế nào, Tô đại ca?\" Nhan Niệm là quan tâm nhất, hiện tại tận thế, để nàng mười phần khủng hoảng, đây hết thảy đều cùng nàng nhìn qua sách không giống. Cái này đã không tính là một quyển sách, mà là chân chính thế giới. Lần thứ nhất, nàng cảm thấy không biết đáng sợ. Tô Ngạo thần sắc hết sức phức tạp, trên đường đi tiêu hóa, mới để cho hắn biểu hiện không có giật mình như vậy. \"Zombie nữ vương đúng là Zombie, chúng ta cho rằng biến mất Zombie, đại bộ phận đều bị Lạc Nhật đế quốc tiếp nhận, bên trong Zombie đều có ý thức, không cắn người, cùng người có thể cùng bình ở chung. Bọn hắn là đồ ăn cùng nhân loại đồng dạng, thậm chí. . .\" \"Thậm chí cái gì?\" Nhan Niệm đã không thể tin được, Zombie cùng nhân loại sống chung hòa bình, khả năng sao? Nhưng. . . Nàng nhìn thấy trước mắt Tô Ngạo, là khả năng. Tô Ngạo nói tiếp, \"Bên trong có tám thành là Zombie, chỉ có hai thành là nhân loại. Bên trong như đào nguyên đồng dạng, không có nguy hiểm, mười phần hòa bình, ta phía trước thấy qua liếm ăn người muốn xông vào, không có mấy bước liền bị tiêu diệt.\" \"Cái này sao có thể? ?\" \"Tất nhiên bọn hắn có khả năng tiêu diệt liếm ăn người, vì cái gì không đem tất cả liếm ăn người tiêu diệt?\" Nhan Niệm vô ý thức hỏi, \"Đây không phải đối với nhân loại đều có ý nghĩa sự tình sao?\" Tô Ngạo lần thứ nhất nhịn không được phản bác Nhan Niệm lời nói, \"Niệm Niệm, kia là từ Zombie thống trị đế quốc, vốn nên nên gọi Zombie đế quốc.\" \"Sở dĩ đổi tên là Lạc Nhật đế quốc, là bởi vì Zombie nữ vương trượng phu, cũng chính là bây giờ Thời Thừa thân vương, hắn liền là nguyên bản Lạc Nhật căn cứ lão đại.\" \"Ngươi cho rằng, Zombie lại trợ giúp nhân loại đối phó tất cả liếm ăn người sao?\" \"Nhân loại xem Zombie là địch nhân, bọn hắn tại sao phải giúp giúp người loại?\" Tô Ngạo chưa hề nói là, hắn thật hâm mộ, ghen tị Lạc Nhật đế quốc Zombie, so nơi này nhân loại sinh hoạt còn muốn hạnh phúc. Zombie nữ vương là cường đại, nàng có thể thành lập một cái đế quốc, có thể bảo hộ tất cả Zombie không bị tiêu diệt, còn có thể để Zombie cùng nhân loại sống chung hòa bình. So với hắn cái này chỉ nguyện ý thủ hộ yêu thầm nữ nhân bên người, nàng thật thật vĩ đại. Hắn theo bên kia nghe được một câu, là Zombie nữ vương nói, \"Chúng ta đều là người, vì cái gì liền không thể tại trên viên tinh cầu này sinh tồn đâu? Đây cũng là chúng ta quyền lợi nha.\""
}