{
  "chapter_name": "Chương 911: Tuổi Trẻ Nữ Hoàng (44)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Nam Vân Xuyên không nguyện ý rời đi nữ hoàng bệ hạ vì hắn mua sắm, chuyên môn cho hắn dưỡng bệnh viện tử. Hắn coi là lưu tại nơi này, dù cho không thể nhìn thấy nữ hoàng bệ hạ, hắn còn có thể dùng còn lại thời gian đi hoài niệm. Đường Nặc Nguyệt đến mấy lần, về sau phát hiện Nam Vân Xuyên cả người phảng phất mất đi đấu chí, nàng cũng là không có hào hứng. Ở kiếp trước, cái này nam nhân cũng không phải dạng này xử trí theo cảm tính, làm cái gì đều tâm ngoan thủ lạt. Tính toán Nữ Hoàng, dùng dỗ ngon dỗ ngọt lừa gạt nàng, tự mình dẫn binh vây quanh nữ hoàng bệ hạ tẩm cung. Tuổi trẻ Nữ Hoàng cũng không nguyện ý trở thành tù binh, cũng không nguyện ý trước mặt bọn hắn yếu thế, càng không nguyện ý bị bọn hắn cưỡng ép đi ra ngoài nhận lầm, tăng bọn hắn sĩ khí. Ngay trước bọn hắn tất cả mọi người mặt, năm gần mười tám tuổi Nữ Hoàng, rút kiếm tự vẫn. Trước khi chết, tuổi trẻ Nữ Hoàng chỉ nói một câu, \"Thật xin lỗi, Mẫu Hoàng.\" Đường Nặc Nguyệt coi như trùng sinh, nàng vẫn là không có có khả năng minh bạch, Nữ Hoàng cuối cùng câu kia thật xin lỗi, đến tột cùng là có ý gì. Nếu như đổi lại là nàng, nàng cũng không có Nữ Hoàng lớn như vậy dũng khí, dùng dao nhỏ cắt chính mình cái cổ. Lúc ấy Nam Vân Xuyên, nhìn xem Nữ Hoàng tự vẫn, con mắt đều không nháy mắt một cái. Nàng mắt nhìn trước mặt ngơ ngác, chỉ là một lần lại một lần lau sạch lấy Nữ Hoàng đưa cho hắn những cái kia đồ vật Nam Vân Xuyên, cảm thấy nghi hoặc. Rõ ràng là đồng dạng người, vì cái gì khác biệt dạng này lớn, trong lúc này đến tột cùng có cái gì bị cải biến, mới khiến cho Nam Vân Xuyên tại mất đi Nữ Hoàng về sau, biết không gượng dậy nổi. \"Ngươi dạng này thì có ích lợi gì.\" Đường Nặc Nguyệt ngồi xổm xuống, \"Ta cho là ngươi ưa thích ta, không nghĩ tới ngươi ưa thích là nữ hoàng bệ hạ, vậy ngươi vì cái gì còn muốn để tới gần ta, ngươi một mực ở tại Nữ Hoàng bên người không tốt sao?\" Nam Vân Xuyên ngơ ngác ngẩng đầu, mắt nhìn Đường Nặc Nguyệt, \"Đúng vậy a, ta tại sao lại muốn tới trêu chọc ngươi, ta vì cái gì không hảo hảo ở tại Nữ Hoàng bên người, ta tại sao phải làm đây hết thảy, triệt để mất đi nàng.\" \"Vì lẽ đó, là vì cái gì đâu?\" \"Vì cái gì?\" Nam Vân Xuyên sửng sốt một chút, đột nhiên cười như điên, cười nước mắt hoa đều đi ra, \"Vì cái gì, vì cái gì? Thật sự là buồn cười.\" Vì cái gì? Là vì khôi phục nam tử tôn nghiêm, để Tây Thánh quốc nam tử, cùng quốc gia khác nam tử đồng dạng, đứng tại chí cao vô thượng thống trị, trở thành Tây Thánh quốc chưởng khống giả. Tổng kết về sau, dùng một cái từ ngữ liền có thể hình dung: Quyền lực. \"Ngươi thật không cùng ta hồi phủ sao?\" Đường Nặc Nguyệt bưng lấy hai gò má nói, \"Nữ Hoàng đã hạ lệnh, ngươi bây giờ Nguyệt Vương phủ người.\" \"Ta không đi.\" Nam Vân Xuyên thấp giọng nói một câu, tiếp tục lau sạch lấy trong tay bạch ngọc bàn cờ. Đây là Nữ Hoàng âu yếm đồ vật, lại không chút do dự cho hắn. Hắn biết rất rõ ràng Nữ Hoàng đối với hắn càng ngày càng tốt, lúc kia tâm lý chỉ có lợi dụng cùng quyền lực, lật đổ Tây Thánh quốc thống trị ý nghĩ. Nếu như hắn tỉnh táo lại, có phải là liền sẽ không đi đến một bước này? Tô Thanh đang nghe Nam Vân Xuyên chết bệnh tin tức, hoàn toàn không thể tin được. Hắn không có xuất cung, cũng không biết ngoài cung tình huống, bởi vì Nam Vân Xuyên rất trọng yếu, hắn không thể không vận dụng chính mình ám tuyến, đi thăm dò chuyện gì xảy ra. Khi biết chân tướng thời điểm, so Nam Vân Xuyên chết bệnh còn để hắn không thể nào tiếp thu được. Nữ Hoàng gặp được Nam Vân Xuyên cùng Đường Nặc Nguyệt thân mật, thậm chí tại chỗ đau lòng tuyên bố hắn chết bệnh, không sai bởi vì tại quá để ý hắn, không nỡ hắn chết, lại bởi vì Đường Nặc Nguyệt là nàng thân tỷ, vậy mà trực tiếp đem Nam Vân Xuyên ban cho Đường Nặc Nguyệt. Tô Thanh cau mày, Nam Vân Xuyên xem như phế."
}