{
  "chapter_name": "Chương 5682: Thế giới ma pháp truyền thuyết (31)",
  "content": "Luke đám người đối Eder thi thể tiến hành qua kiểm tra, cuối cùng tính ra một cái kết luận, Edgar là bị hắn am hiểu nhất ma pháp kỹ năng giết chết, cái này để hắn rất khó lấy tin. Đồng dạng xác định ra tay với Edgar người thập phần cường đại, Edgar thi thể bị đặt tại trong nhà của hắn, xung quanh có ma pháp trận thủ hộ. Ma pháp trận không chỉ có thể thủ hộ Edgar thi thể, băng hệ ma pháp trận còn có thể khiến cho Edgar thi thể trở nên lạnh giá, sẽ không hỏng. Sở dĩ để ở chỗ này, là vì tiếp xuống học viện sẽ vì Edgar cử hành tang lễ nghi thức. Nơi này đương nhiên là có người trông coi, bất quá người không nhiều, cũng chỉ có hai người nhìn xem cửa chính, không có người sẽ cho rằng có người tới cướp đoạt thi thể. Mervyn mang theo Đường Quả đi vào Edgar nhà, cùng giữ cửa người nói rõ ý đồ đến, là muốn thay thế lão sư của hắn làm một số việc, ví dụ như tại Edgar thân thể tồn lưu ở cái thế giới này cuối cùng, thủ hộ hắn một buổi tối. Hai cái giữ cửa nhân viên đều biết rõ Mervyn, cũng minh bạch quan hệ giữa bọn họ, rất sảng khoái đem Mervyn cùng Đường Quả bỏ vào. Đến đêm khuya, hai người thấy sẽ không có người lại đến, Đường Quả liền bắt đầu tiến hành triệu hoán. Liên quan tới triệu hoán sư kỹ năng, nàng đã rất quen thuộc. Lần này đối mặt là Edgar thi thể, nàng cũng có chút chờ mong, có thể hay không đem Edgar vong hồn gọi trở về. Nửa giờ về sau, Edgar trên thi thể không có bất cứ động tĩnh gì. Đường Quả dừng lại tiếp tục thi triển triệu hoán sư kỹ năng, lắc đầu: \"Vô dụng.\" \"Bất quá ta vẫn là cảm giác được một chút khác biệt, nói như thế nào đây, chính là ta cảm thấy hẳn là có thể thành công, đến cuối cùng không biết nhận trở ngại gì, không có năng lực thành công.\" Đường Quả nói ra nghi ngờ của mình. Mervyn mắt sáng rực lên: \"Gặp phải ngăn cản? Chẳng lẽ Edgar viện trưởng linh hồn bị người cầm giữ?\" \"Sẽ là Moline?\" \"Ta cho rằng không phải.\" Đường Quả nói khẳng định, nếu như là Moline lời nói, đối phương cũng sẽ đem nguyên chủ linh hồn giam cầm, nhưng phía trước bị giết nàng các dũng sĩ, cũng đều không có để ý linh hồn sự tình. \"Ta muốn có thể đổi một người thử một chút.\" Đường Quả nói, \"Có lẽ có thể đem người khác vong hồn triệu hoán đi ra.\" \"Không bằng trước khi đi cái chỗ kia.\" Mervyn đề nghị, \"Bị nhận ra đến thi thể đã mang đi, còn lại đều là không có nhận ra, bên kia trông coi người sẽ không quá nhiều.\" \"Ta cũng có ý tứ này.\" Đừng nhìn công tước biểu hiện rất xem trọng, trên thực tế nếu mà không phải chuyện này bị người phát hiện, còn quan hệ đến Erickson học viện, hắn tuyệt đối sẽ lựa chọn che giấu chuyện này. Trừ bỏ những cái kia có thân phận, còn thừa không biết thân phận thi thể, hắn cũng không để ý như vậy, chỉ cần cuối cùng có thể đem vấn đề tìm tới là được rồi. Hai người tới cái kia có thật nhiều thi thể địa phương, quả nhiên nơi này còn sót lại rất nhiều thi thể, vượt quá Mervyn dự liệu là, những cái kia trông coi người tại chỗ rất xa hạ trại, căn bản cũng không có sang đây xem ý tứ. Đêm hôm khuya khoắt, đón ánh trăng, tại cái này khắp núi bạch cốt địa phương, xác thực rất khiếp người. Đương nhiên dạng này cũng là thuận tiện Đường Quả, có thể tùy ý ở nơi này thi triển triệu hoán sư kỹ năng. Đường Quả theo hệ thống không gian bên trong lấy ra một cái trận bàn, đem trận bàn ném tới xung quanh, có cái này trận bàn tại, dù cho có người tới xem xét, cũng không có cách nào phát hiện nàng tại chỗ này thi triển triệu hoán sư kỹ năng. Mervyn thấy được chỉ cảm thấy kỳ quái, nhưng cũng không nhiều lời. Mervyn nghe lấy Đường Quả ngâm xướng không lưu loát quấn miệng triệu hoán sư chú ngữ, chỉ cảm thấy linh hồn đều đang run rẩy, cảm giác như vậy, lúc trước hắn đã trải qua. Không biết có phải hay không là ở chỗ này Đường Quả càng là lấy ra tất cả thực lực, triệu hoán sư chú ngữ mỗi một chữ, đều sẽ để đầu hắn da tóc tê dại. Mời đọc #Dòng Máu Lạc Hồng, truyện lịch sử bù đắp tiếc nuối về Quang Trung và nhà Tây Sơn..... Dòng Máu Lạc Hồng"
}