{
  "chapter_name": "Chương 3302: Người Nhân Bản (12)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Đường Chu đề nghị, vậy mà để hai phu phụ có chút chần chờ. Cái này tại Đường Quả trong dự liệu, bởi vì Đường Chu mặc dù hai mươi mấy, có thể cả người triều khí phồn thịnh, từ đầu đến cuối nắm giữ một viên xích tử chi tâm. Nhìn là một cái cứng rắn nam nhi, trên thực tế một trái tim là từ thiện không được, khi còn bé là liền một đầu con kiến nhỏ cũng không nguyện ý giẫm chết loại kia. Lúc trước người nhân bản sự tình, bọn hắn đều là nghĩ trăm phương ngàn kế đem Đường Chu đưa đi nước ngoài, chờ Đường Chu trở về mới biết được chân tướng. Không nếu như không phải giấu diếm không đi xuống, bọn hắn cũng sẽ không nói cho Đường Chu. Có một đoạn thời gian, Đường Chu mỗi ngày đều cho bọn hắn phổ cập khoa học sinh mệnh ý nghĩa, bất luận là cái gì sinh mệnh, đều nên được đến tôn trọng. Còn cùng bọn hắn nói, tỷ tỷ là cỡ nào thiện lương đơn thuần một người, nếu như biết mình sinh mệnh là dùng một người khác, cho dù là người nhân bản sinh mệnh đổi lấy, cả một đời đều sẽ sinh hoạt tại bất an cùng áy náy bên trong, sẽ thống khổ chết. Nếu là tỷ tỷ là thức tỉnh tình huống dưới, tình nguyện lựa chọn chết, cũng không nguyện ý có dạng này kết quả. Đương nhiên, Đường Chu không thành công, hai phu phụ bởi vì tỷ tỷ nháy mắt già hai mươi tuổi bộ dáng, cũng làm cho hắn không đành lòng. Những năm này hắn một mực tại nước ngoài, kỳ thật không chỉ là tham gia xe đua tranh tài, còn có một cái quan trọng hơn nguyên nhân, liền là muốn tìm đến cứu chữa tỷ tỷ phương pháp. Đường Quả cái này người nhân bản, hắn tạm thời không nghĩ tới biện pháp gì giải cứu. Vẫn luôn không có phù hợp phẫu thuật phương án, chuyện này với hắn đến nói, xem như một cái không sai tin tức, chí ít sẽ còn cho hắn không ít tranh thủ thời gian. Chỉ là đến kịch bản cuối cùng, Đường Chu vẫn là thất bại. \"Cha mẹ, liền để a Chu bồi ta đi thôi, ta đã lâu lắm không thấy được a Chu.\" Đường Quả lúc này mở miệng, nàng cảm thấy cái này đệ đệ có điểm gì là lạ, cần khoảng cách gần thật tốt quan sát một chút, nhìn xem đứa nhỏ này trong nội tâm đến tột cùng cất giấu có cái gì cười tủm tỉm. Muốn đệ đệ mình bồi tiếp dạo phố, hai phu phụ lại cự tuyệt lời nói, liền có rất lớn vấn đề. \"Được, vậy cứ như thế nói định, \" hai phu phụ đáp ứng yêu cầu về sau, Đường Chu rất vui vẻ nói, \"Cái kia ăn cơm trưa xong, ta liền mang tỷ tỷ đi dạo phố, mua cho tỷ tỷ đẹp mắt váy, bồi tỷ tỷ xem phim. Nhắc tới, tỷ tỷ sau khi kết hôn, đã thật lâu không có cùng ta từng đi ra ngoài đến đâu.\" Sau khi ăn xong, thừa dịp Đường Quả không chú ý, Đường mẫu cho Đường Chu liếc mắt ra hiệu, đem hắn gọi đi gian phòng. Đường phụ thì là một mực tại nói chuyện, chuyển di Đường Quả lực chú ý, Đường Quả liền giả vờ như cái gì cũng không biết bộ dáng, nhìn xem bọn hắn diễn kịch. \"A Chu, ngươi nhưng không thể ngươi xấu tỷ phu sự tình, chỉ cần tìm được phù hợp phương án, ngươi chân chính tỷ tỷ mới có thể trở về.\" Đường mẫu cảnh cáo, \"Coi như nàng lại giống, nắm giữ tỷ tỷ của ngươi ký ức, có thể nàng từ đầu đến cuối không phải ngươi tỷ tỷ, a Chu, ngươi muốn minh bạch.\" \"A Chu, ta biết ngươi tâm địa thiện lương, liền là liền một mực con kiến đều không nỡ giẫm chết một đầu. Thế nhưng là, chúng ta cần cứu người là ngươi thân tỷ tỷ a, nàng là duy nhất có khả năng cứu ngươi tỷ tỷ, ngươi chẳng lẽ muốn trơ mắt nhìn tỷ tỷ của ngươi cứ như vậy chết đi sao?\" \"Mụ, vậy ngươi nghĩ tới tỷ tỷ nếu là tỉnh lại, biết đây hết thảy, nàng sẽ vui vẻ sao?\" \"Tây Hiển đã cùng chúng ta ước định tốt, chuyện này mãi mãi cũng không nói cho nàng.\" Đường mẫu bình tĩnh nói, \"Chỉ cần ngươi không nói, chúng ta không nói, tiểu Quả liền vĩnh viễn sẽ không biết, vẫn cứ thật vui vẻ sống sót.\" \"A Chu, mụ van cầu ngươi, tốt sao?\" Nói, Đường mẫu lại muốn cho Đường Chu quỳ xuống. Đường Chu vội vàng đỡ lấy nàng, thấp giọng nói: \"Mụ, nàng cũng rất đáng thương, ta là nghĩ đối nàng tốt một chút, nàng về sau đều không nhìn thấy cái này thế giới, ta chỉ là theo nàng đi làm điểm, nàng ưa thích làm sự tình. Nàng vẫn chưa từng gặp qua cái này thế giới không lâu, liền bị các ngươi tước đoạt sinh mệnh, ta chính là có chút đáng thương nàng. . . Bằng không thì, trong lòng ta băn khoăn.\""
}