{
  "chapter_name": "Chương 4918: Bị tính kế muội muội (98)",
  "content": "Nàng Đường San, khi nào nhận qua dạng này tức giận a? Nàng dựa vào cái gì muốn đi nhận sai, xin lỗi, phạm tội cũng không phải nàng. Những người kia bình thường chính mình không sạch sẽ, hiện tại thoát không được tội, liền chó cùng rứt giậu, quở trách nàng không phải, lời nói ra mười phần khó nghe. \"Phu nhân, ngươi bữa tối còn chưa dùng, cái này đều lạnh, không bằng trước dùng cơm đi, không quản như thế nào, thân thể quan trọng hơn. Ngươi nếu là thân thể hỏng, còn thế nào chống đỡ lớn như vậy một ngôi nhà a.\" Thị nữ khuyên bảo. Gần nhất phát sinh sự tình, để quốc công phủ hạ nhân đều rất khủng hoảng. Nhất là quốc công phủ lão nhân, cũng không nghĩ tới luôn luôn ân ái Vân Bỉnh Quân cùng Đường San, nhìn có chút mỗi người đi một ngả. Quốc công gia bây giờ có tân hoan, muốn phu nhân thật thất sủng, vậy bọn hắn những này hạ nhân nên như thế nào a? \"Ta ăn không vào.\" Gần nhất liên tiếp trừ nhiều chuyện như vậy, nàng làm sao ăn được a. \"Ngươi cho rằng ta không muốn để cho thân thể thật tốt?\" Muốn nàng không cố gắng, hai đứa bé nên như thế nào? Vân Bỉnh Quân hiện tại cũng như vậy không để ý, sau này Sở Thu nếu là có thai, Đạm nhi cùng Hân nhi, cái kia còn không biết sẽ thành cái dạng gì. Đường San đau đầu a. Đúng vậy a, trừ Vân Bỉnh Quân, nàng còn có hai đứa bé, nếu nàng không tỉnh lại, hai đứa bé chỉ có bị ức hiếp. Nàng hôm nay cùng Vân Bỉnh Quân hờn dỗi, còn không phải đem người càng lùi càng xa. Mắt thấy lúc trước Vân Bỉnh Quân đối nàng còn có mấy phần áy náy, là vì nàng năm lần bảy lượt xuất thủ, mới khiến cho Vân Bỉnh Quân cũng không nguyện ý làm sao trở về. Không được, không thể làm như vậy được. Tiếp tục như vậy, cái này chân chính quốc công phủ liền muốn thành chê cười. Đường San trùng điệp thở ra một hơi: \"Đi đem đồ ăn hâm nóng, ta ăn.\" Vân Bỉnh Quân ngăn mười ngày mới trở về, vốn cho rằng nhìn thấy Đường San, đối phương sẽ châm chọc khiêu khích, các loại tính tình không tốt giễu cợt, nhưng không có nghĩ đến gặp được thân thể càng đơn bạc, ánh mắt tiều tụy, nhìn điềm đạm đáng yêu Đường San. Cái kia đứng tại trong đình viện, tựa hồ một trận gió đều muốn thổi tới người, để hắn không khỏi nhớ lại lúc trước cùng Đường San từng li từng tí, mềm lòng, đau lòng, còn có mấy phần áy náy. \"Làm sao đứng ở chỗ này, còn mặc ít như thế, không muốn sống sao?\" Vân Bỉnh Quân đi tới, đem Đường San ôm, đem nàng mang về gian phòng, miệng đầy trách cứ. Đường San con mắt đỏ, rơi nước mắt, thoạt nhìn không có phía trước hùng hổ dọa người, thực sự là làm cho người thương tiếc. \"San nhi, thật xin lỗi, phía trước cũng là ta nhất thời xúc động.\" \"Ta không trách ngươi, là ta quá hẹp hòi, \" Đường San nói, \"Bỉnh Quân, không biết ngươi có thể hay không cảm nhận được, nguyên bản mình có thể nắm giữ tất cả, tại nửa đường thời điểm nhưng muốn phân cho một cái người xa lạ cảm giác, loại cảm giác này rất khó chịu, sẽ để cho người phát cuồng, khống chế không nổi tư tưởng, từ đó làm xuống một chút không thể tha thứ chuyện sai.\" \"Gần nhất thời tiết thật lạnh, ta mỗi ngày đều thổi gió lạnh, cuối cùng bị thổi làm thanh tỉnh. Nếu là ta lại không bày ngay ngắn tâm tính, khả năng liền muốn vĩnh viễn mất đi ngươi.\" \"San nhi, đối với sự kiện kia, ta thật rất xin lỗi, ta có thể hiểu được tâm tình của ngươi, tình cảm tại một số thời khắc, nó là thật khống chế không nổi.\" \"Bỉnh Quân, bớt thời gian để Sở muội muội tới ăn bữa cơm đi, coi như là ta cho nàng xin lỗi, lúc trước là ta sai.\" \"Được.\" . . . 【 túc chủ đại đại, Đường San hơn phân nửa là muốn áp dụng lôi kéo chính sách, nàng phát hiện tới cứng, chỉ biết đem Vân Bỉnh Quân đẩy xa, sẽ còn phòng bị nàng bất kỳ động tác gì, làm gì cũng sẽ không thành công. 】 \"Sở Thu hẳn là sẽ ăn chút khổ sở.\" Đường Quả không để ý nói, Đường San dụng tâm từ trước đến nay đều là ngoan độc."
}