{
  "chapter_name": "Chương 3939: Nữ ma đầu (64)",
  "content": "\"Vân Thịnh, mau cứu ngoại công ngươi.\" Nhiếp phu nhân dùng sức bắt lấy Nhiếp Vân Thịnh, lời nói ra để cho người giật nảy cả mình. Cứu ngoại công? Ông ngoại hắn là Lưu Vân sơn trang lão trang chủ, nghe nói nhiều năm trước vì cầu cao hơn võ học, lưu lại thư một phong rời đi, Lưu Vân sơn trang trang chủ tín vật giao cho Nhiếp Hạc. Nhiếp phu nhân nói tiếp: \"Hắn đem ngươi ngoại công cầm tù lên, cũng là cái chuyện lần trước sau khi phát sinh, ta mới biết được.\" Nhiếp phu nhân làm sao cũng không nghĩ tới, vốn là đi cầu cao hơn võ học lão trang chủ, vậy mà là bị Nhiếp Hạc cho đóng lại. Hiện tại nàng cái gì đều hiểu, tâm lý hối hận không thôi. Lúc trước nàng không nên đung đưa không ngừng, tin tưởng chứng cớ mặt ngoài, thật không để ý tới Địch Vị Bình, đi kết nạp đối nàng nóng bỏng Nhiếp Hạc. Bọn họ đều bị Nhiếp Hạc mặt ngoài lừa gạt, đáng tiếc hiện tại nói cái gì cũng không kịp. Nhiếp Hạc uy hiếp nàng, nếu như nói lung tung, sẽ muốn cha mạng. Nhiếp phu nhân trong nội tâm vạn phần hối hận, nếu là nàng đối Địch Vị Bình không có như vậy quyết tuyệt, lần trước đối phương tìm đến, thái độ không như vậy ác liệt, sự tình không có bết bát như vậy. Đại sư huynh võ công khôi phục, nói không chừng có thể giúp đỡ cứu ra cha. Nhiếp phu nhân sự tình nói một lần, nghe được Nhiếp Vân Thịnh cùng Nguyễn Thiên Linh không thể tưởng tượng nổi. \"Nhiếp phu nhân, chuyện này sợ muốn bàn bạc kỹ hơn, \" Nguyễn Thiên Linh nói, \" trước mắt chuyện chúng ta muốn làm là trước giải độc, đồ đần độc đã khuếch tán đến toàn bộ cánh tay.\" Nhiếp phu nhân xem xét, xác thực như thế, lại nhịn không được gạt lệ: \"Cái này nên làm thế nào cho phải, các ngươi đi qua Linh Dược cốc sao?\" \"Đi qua nhiều lần, nhưng đều không có đem Linh Dược cốc người đả động.\" Nhiếp Vân Thịnh có chút bất đắc dĩ. \"Nhiếp phu nhân, nếu có tàng bảo đồ, nói không chừng có thể đả động Linh Dược cốc.\" Nguyễn Thiên Linh nói tiếp, \"Kỳ thật chúng ta lần này, chính là vì tàng bảo đồ mà đến, Nhiếp phu nhân cùng Nhiếp Hạc ở chung nhiều năm như vậy, hẳn là có thể giúp chúng ta tìm tới tàng bảo đồ.\" \"Ta tận lực.\" Như hai người đoán, Nhiếp phu nhân không có cự tuyệt chuyện này. Trong ba người ứng bên ngoài hợp, phối hợp đến tương đối tốt, Nhiếp Hạc tạm thời không có phát hiện cái gì. Bọn họ không biết là, Địch Vị Bình ngay tại chỗ tối quan sát. Nhìn xem Nhiếp Vân Thịnh ngay trước Nhiếp Hạc một bộ, lưng cõng một bộ, cùng Nguyễn Thiên Linh những lời kia, cũng bị hắn đều nghe đi, cảm thấy minh bạch kế hoạch của bọn hắn. Địch Vị Bình không có chủ động làm cái gì, vẫn chưa tới thời điểm. Đang nghe lão trang chủ vậy mà được Nhiếp Hạc giam lại thời điểm, hắn nội tâm rất phức tạp. Lúc trước đối phương tin vào lời nói của một bên, hoàn toàn không cho hắn cơ hội giải thích, cho là hắn chính là cái kia đánh cắp tàng bảo đồ người, cũng không có mảy may lưu tình. Ngay từ đầu tàng bảo đồ thật không phải hắn đánh cắp, trong tay hắn phần bản đồ kho báu kia, xác thực thuộc về Lưu Vân sơn trang. Cái kia tàng bảo đồ nhưng thật ra là Nhiếp Hạc đánh cắp. Hắn trong lúc vô tình tìm tới tàng bảo đồ về sau, vụng trộm giấu đi địa phương khác. Chỗ làm như vậy, một là lão trang chủ giải trừ hắn cùng tiểu sư muội ở giữa hôn ước, mà tiểu sư muội cũng cũng thế nghe lão trang chủ, không do dự liền đem hắn từ bỏ. Thứ hai, lúc kia lấy ra liền lại thêm nói không rõ ràng. Đã từng thề non hẹn biển, giống như một chuyện cười, vốn định đem tàng bảo đồ lấy ra hắn, càng không thể cầm. Hắn thậm chí cảm thấy đến, một khi chính mình đem ra, lão trang chủ vì giữ bí mật, nhất định sẽ không chút do dự giết chết hắn. Lão trang chủ để Nhiếp Hạc xử lý hắn, thật là cho Nhiếp Hạc nhường, tha cho hắn một mạng cơ hội sao? Chưa chắc, sợ là muốn nhìn xem sau đó, hắn sẽ đi hay không tìm tàng bảo đồ đi. Cái kia tàng bảo đồ, hắn giấu ở rất địa phương bí ẩn, võ công bị phế sạch về sau, hắn một đường lang thang đi phía bắc Trường Thành, căn bản không có lại đi cầm."
}