{
  "chapter_name": "Chương 98: Quỷ Súc Ca Ca Ngọt Ngào (17)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Cái gì?\" Lâm Dật Thỉ thật là sửng sốt một chút, kịp phản ứng mới hỏi, \"Đường tổng, ngươi mới vừa nói cái gì?\" \"Ta nói, để tiểu Quả nghe.\" Đường Tranh nhếch môi, cũng không thích nói chuyện nói lần thứ hai. \"Đường tổng, tiểu Quả cũng không tại ta chỗ này, \" Lâm Dật Thỉ tựa hồ cũng minh bạch chút, \"Chẳng lẽ, nàng tới tìm ta sao? Lúc nào sự tình?\" \"Nếu như là dạng này lời nói, Đường tổng ngươi bên kia hẳn là sớm một chút cho ta biết, ta tốt đi xuống tiếp tiểu Quả.\" Đường Tranh vặn lông mày, \"Nàng không ở chỗ của ngươi?\" \"Ta vừa rồi hỏi thoáng cái thư ký, cho tới bây giờ, không có người tới tìm ta.\" Đường Tranh lại không nói nhảm, ba~ một tiếng đem điện thoại cúp máy. Tất nhiên Đường Quả không tại Lâm Dật Thỉ nơi đó, hắn không cần thiết cùng cái này hoa ngôn xảo ngữ nam nhân nói thêm cái gì. Chỉ là, Đường Quả cũng không tại Lâm Dật Thỉ nơi đó. Đây là trọng điểm! ! Đường Quả tắt máy. Đây cũng là trọng điểm! ! Cho tới bây giờ, còn là tắt máy trạng thái, trong lúc đó một cái điện thoại, một tin tức đều không có. Cái này phi thường trọng điểm! ! ! Đường Tranh lại đánh tới biệt thự, biết được Đường Quả cũng không trở về, bỗng nhiên thoáng cái theo chỗ ngồi đứng lên, nện bước chân dài đi ra văn phòng. Nguyên bản nghỉ trưa vui đùa ầm ĩ, ăn cơm nhân viên công tác, nhìn xem Đường Tranh từ bên trong đi ra, lập tức im lặng. Đường Tranh mặt đen lại, đáy mắt còn có khó mà che giấu lo lắng. Dĩ vãng không quản Đường Quả đi nơi nào, cũng sẽ cùng hắn sớm chào hỏi. Liền xem như sau khi ra ngoài, cơ bản nửa giờ sẽ cho hắn một tin tức, trong vòng hai canh giờ, tất nhiên sẽ có điện thoại. Cho dù là trường học, Đường Quả một ngày cũng sẽ cùng hắn liên hệ nhiều lần. Liền xem như hắn ở nước ngoài, Đường Quả mỗi ngày đều sẽ nghĩ trăm phương ngàn kế cùng hắn giao lưu. Tựa hồ hắn cũng quen thuộc dạng này ở chung phương thức. Đột nhiên một người đột nhiên không tại hắn cảm thụ phạm vi nửa ngày, hắn vậy mà rất không quen, thậm chí rất lo lắng. Hắn không có đi suy nghĩ nhiều đây là bởi vì cái gì, hiện tại chính yếu nhất tìm tới Đường Quả. Đường Tranh cái này người rất trực tiếp, dùng phương pháp cũng rất thẳng thắn, báo cảnh! Đường gia tiểu công chúa không thấy, cục cảnh sát bên kia tiếp vào tin tức này, đương nhiên là ngựa không dừng vó tìm người. Đường gia tiểu công chúa không thấy, còn là Đường gia công tử tự mình báo cảnh, điều này có thể không được coi trọng sao? Đường Quả tại điện thoại tiệm sửa chữa chờ nửa ngày, đều có chút buồn ngủ, ngáp một cái, còn hữu hảo cho lão bản đặt trước một phần thức ăn ngoài. Lão bản ăn về sau, tiếp tục sửa điện thoại. Chỉ là cái này bộ điện thoại di động này phi thường phức tạp, hắn đã dùng rất nhiều phương pháp, đều không có để điện thoại khôi phục như lúc ban đầu. Hắn đều nhanh muốn từ bỏ, bên người tiểu cô nương lại biểu thị, để hắn tiếp tục sửa, còn nói, hôm nay chậm trễ hắn phí tổn, nàng đều sẽ đền bù, hắn hôm nay nhiệm vụ, liền là sửa bộ điện thoại di động này. Xem ở tiền tài phần bên trên, lão bản ngược lại là tận tâm tận lực tại sửa. Mặc dù còn không có sửa xong, nhưng cũng không có nghĩa là không có tiến độ, chí ít hiện tại hắn cho là mình sửa chữa điện thoại kỹ thuật, nửa ngày liền đề cao không ít. Đường Quả chống tại quầy hàng, bộ dáng cũng là mặt ủ mày chau. Không biết lúc nào, cửa tiệm đến hai cái JC, bọn hắn quan sát một chút Đường Quả, so với thoáng cái ảnh chụp. Cuối cùng lại vụng trộm đập Đường Quả ảnh chụp, truyền trở về. \"Đường thiếu, đây cũng là Đường tiểu thư a?\" Đường Tranh một cái liền nhận ra, trong tấm ảnh thiếu nữ liền là Đường Quả. Hắn thu hồi điện thoại, đứng dậy, \"Ở nơi nào?\" Bên người nhân viên cảnh sát thở dài một hơi, \"Ta lập tức mang Đường thiếu đi qua.\" Đường Quả còn chống đỡ cái cằm nhìn không chuyển mắt nhìn chằm chằm lão bản, đột nhiên cảm giác được cả người bị một mảnh bóng râm bao trùm, chung quanh cũng biến thành lạnh lẽo."
}