{
  "chapter_name": "Chương 2707: Stars Nữ Chính Nữ Nhi (26)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Nghe được cái này hơn nữa, Hạ Đình liền biết sự tình không đơn giản. \"Hơn nữa, nữ nhân này thời gian trôi qua rất thoải mái, Annalin đối nàng không sai, theo được tin tức nhìn lại, Annalin là dự định cưới nữ nhân này làm Vương phi. Dù cho nàng là tinh thần lực phế vật, có thể vẻn vẹn là cái năng lực kia, liền đầy đủ làm Vương phi.\" \"Annalin nếu quả thật cưới nàng làm Vương phi, rất có thể Rollo liên minh đế quốc kế tiếp nhiệm liền là hắn.\" Lục Thiếu Dương liếc mắt Hạ Đình: \"Hạ thiếu tướng, nàng tốt xấu xem như ngươi nữ nhân, ngươi chẳng lẽ liền không có ý tưởng gì sao? Ta còn nghe được một tin tức, nàng cũng không nguyện ý, tựa hồ còn đọc ngươi tại. Ta nghe nói, nữ nhân này lúc trước liền rất lưu luyến si mê ngươi đây, chắc hẳn có khả năng đồng ý lúc trước sự kiện kia, cũng là bởi vì rất thích ngươi đi.\" Nghe được những này, Hạ Đình không có cái gì ba động, lúc này, hắn căn bản không thích nữ nhân này. Đối với nữ nhân này, duy nhất nhận biết chính là, trên người nàng thiên phú rất trọng yếu. \"Hạ thiếu tướng, ngươi qua đây một chút, kỳ thật ta có một ý tưởng. Có lẽ, có cơ hội để nữ nhân kia nội ứng ngoại hợp, đưa nàng mang về, theo ta được biết, nàng kỳ thật coi như so sánh tự do, tại Annalin nơi đó quyền nói chuyện rất lớn, làm chút gì đó nói khó có điểm khó, có thể nói dễ dàng cũng dễ dàng. Chủ yếu nhất là, bên người nàng còn có mấy cái khăng khăng một mực tùy tùng.\" Hạ Đình cùng Lục Thiếu Dương đi ra ngoài, không đến bao lâu, hai người trở về. \"Chúng ta bây giờ đã nghĩ đến khác biện pháp, có lẽ có thể đem Đường Thiên Thiên mang về.\" Lục Thiếu Dương nói, \"Bất quá, trước lúc này, các ngươi cũng không có thể tùy ý rời đi, mặt khác, ta hi vọng nữ nhi của ngươi có khả năng mỗi một ngày cung cấp một chút xíu máu cho ta nghiên cứu viên nghiên cứu, cái này không quá phận a?\" \"Chúng ta có thể chỗ nào đều không đi, muốn rút máu, không có khả năng.\" Đường Thanh Như căn bản không cho một bước, một khi để, chỉ có thể từng bước nhường, Lục Thiếu Dương cũng không phải cái gì quy củ coi trọng chữ tín người. Vì thế, Lục Thiếu Dương đau đầu. \"Thất thiếu đã làm rất lớn nhượng bộ, chỉ là một điểm máu.\" Hạ Đình cũng mở miệng, còn nhìn về phía bị Đường Thanh Như ôm Đường Quả, \"Tiểu Quả, ta cam đoan.\" Đường Quả trong nội tâm buồn cười, mặt ngoài có chút chần chờ. Đường Thanh Như bắt lấy nàng tay: \"Không nên tin bọn hắn.\" Tiểu hài tử, xác thực dễ dàng bị dỗ dành, Đường Thanh Như chỉ cảm thấy Lục Thiếu Dương cùng Hạ Đình hèn hạ vô sỉ. \"Đường thượng tá, ngươi sẽ không để cho chúng ta ở đây bạch bạch các loại, dù sao cũng phải cho chúng ta một chút hi vọng đi?\" \"Chỉ có một chút sao?\" Lúc này, Đường Quả nói chuyện. Máu khẳng định là muốn rút, nếu là không rút máu, nàng tiêm vào virus làm sao khuếch tán đâu, vậy liền phí công. \"Chỉ có một điểm, ta cam đoan, tiện tay chỉ lớn như vậy ống nghiệm nhiều như vậy.\" Đường Thanh Như là không vui lòng, nhưng Đường Quả tạm thời chú ý không được nhiều như vậy, trước rút rồi hãy nói. Nàng là tiểu hài tử, hôm nào dỗ dành Đường Thanh Như, hẳn không có bao lớn vấn đề. Hệ thống: Thật là, ai cũng có thể rối dỗ dành, túc chủ thật tốt không biết xấu hổ a. Cuối cùng, Đường Quả cùng Đường Thanh Như tạm thời lưu tại một cái phong bế gian phòng, chỗ nào cũng không có thể đi. Bị rút máu về sau, Đường Thanh Như vẫn lạnh cái mặt, không cùng nàng giao lưu một câu. Bất quá, liền xem như như thế, còn là nắm nàng tay tại. Lần này, Đường Quả dỗ dành rất lâu. Cuối cùng tìm một cái, tương đối mà nói so sánh thành thục lý do, rốt cục để Đường Thanh Như mở miệng. \"Ngươi là bởi vì sợ bọn họ khó xử ta, mới đáp ứng, không phải là bởi vì Hạ Đình?\" Đường Quả liên tục gật đầu, biểu thị là sợ đến lúc đó náo, Đường Thanh Như đánh không thắng, rút một chút xíu máu, hẳn không có tổn thương gì."
}