{
  "chapter_name": "Chương 5103: Tuyệt thế cặn bã nam nhiệm vụ đối tượng (59)",
  "content": "Nàng đều đã đi ra, tạm thời không muốn trở về, nhớ tới còn có một cái ngu ngơ bắt yêu sư. Cho dù hai đời Lâm Nhất Khai đều biểu hiện rất si tình bộ dạng, nhưng nàng đã minh bạch, người này căn bản không si tình, chỉ là cặn bã, vì tư lợi mà thôi. Nàng cũng không có phát hiện ngu ngơ bắt yêu sư thích Lâm Nhất Khai, nàng chỉ là kinh nghiệm xã hội thiếu mà thôi, đoán chừng là bị Lâm Nhất Khai còn có đầu kia sư mệnh nắm mũi dẫn đi. Cho nên nàng đến, nàng muốn tới dạy cái này ngu ngơ bắt yêu sư kinh nghiệm xã hội, để tránh đối phương bị Lâm Nhất Khai lừa gạt. \"Đại sư.\" Bạch Vũ Mộng đột nhiên lộ ra cái tội nghiệp biểu lộ, \"Đại sư, ta là tốt yêu tinh, ta không làm thương hại người.\" Đường Quả kém chút té xuống, con này yêu tinh chuyện gì xảy ra? Làm sao họa phong đột biến? \"Ngươi nếu là có nhân mạng mang theo, ta liền sẽ không cùng ngươi nói chuyện cẩn thận, đi nhanh lên đi, nên đi đi đâu chỗ nào. Bên ngoài cái gì bắt yêu sư đều có, một hồi bị người ta tóm lấy lột da, ngươi hối hận cũng không kịp.\" Bạch Vũ Mộng thầm nghĩ, cái này bắt yêu sư quả nhiên là cái ngu ngơ, thế mà căn dặn nàng một cái yêu tinh chú ý an toàn, quả thực chính là bắt yêu sư phạm vi thanh lưu a, cũng không thể bị Lâm Nhất Khai cho hắc hắc. \"Đại sư, ta bản thân bị trọng thương, lại lạc đường, tìm không thấy trở về địa phương.\" Bạch Vũ Mộng hướng Đường Quả đi tới hai bước, \"Nếu không, ngươi thu lưu ta đi.\" Đường Quả lúc này đã suy đoán ra, Bạch Vũ Mộng sợ là có vấn đề. Nhưng đối phương khí tức trên thân rất hiền lành, hơn phân nửa không phải muốn đùa nghịch âm mưu quỷ kế gì. Có lẽ có một cái khả năng, nàng trùng sinh. Chỉ là nàng cùng Lâm Nhất Khai như vậy ân ái, trùng sinh hẳn là đi tìm Lâm Nhất Khai mới là, làm sao lại chạy đến nàng nơi này đến đây? Tất nhiên đối phương đã trùng sinh, còn muốn chủ động tới đầu nhập nàng, nàng đương nhiên sẽ không cự tuyệt, cũng muốn nhìn một chút đối phương muốn làm cái gì sự tình. \"Đại sư, nếu như ngươi đuổi ta đi, ta không phải bị bắt yêu sư chộp tới lột da ăn thịt, chính là bị mặt khác yêu tinh giết chết nuốt yêu đan.\" Đường Quả có thể nhìn ra, Bạch Vũ Mộng căn bản là không có thụ thương. Thế nhưng đi, nàng không có ý định theo vạch trần ý tứ. \"Tốt, ta cho phép ngươi đi theo ta, chờ ngươi tổn thương dưỡng tốt, ngươi tùy thời đều có thể đi. Thế nhưng đi theo ta có một cái điều kiện, hiện tại ta muốn đi nhân loại chỗ ở, nghe nói bên kia có rất nhiều quy củ, không cho phép ngươi gây chuyện, không cho phép tùy tiện sử dụng yêu lực, có thể làm được sao?\" \"Có thể, đại sư ngươi yên tâm, ta đối với nhân loại sinh hoạt địa phương tương đối quen thuộc, ngươi muốn đi đâu, ta có thể giúp ngươi dẫn đường.\" Bạch Vũ Mộng trong lòng buông lỏng, nàng ngược lại là muốn nhìn xem Lâm Nhất Khai có cái quỷ gì mánh khóe. Lần này nàng thế nhưng là cùng bắt yêu sư đứng ở một bên, đến lúc đó Lâm Nhất Khai chỗ hiểm nàng, đối phương hẳn là sẽ không thấy chết mà không cứu sao? Nàng chính là muốn làm rõ ràng, Lâm Nhất Khai trên thân đến tột cùng có cái gì bí mật. Đường Quả đem trên người một cái ba lô lấy xuống, tại Bạch Vũ Mộng ánh mắt khó hiểu xuống, ném tới trong tay của nàng. \"Đi thôi.\" Ôm ba lô Bạch Vũ Mộng: Đây là đem nàng xem như tùy tùng sao? Mặc dù nàng là một cái con thỏ tinh, thế nhưng là tại trong nhà cũng là một cái nhỏ cùng đề cử, phụ mẫu sủng ái nàng, ca ca sủng ái nàng, còn không có dạng này bị người làm người hầu đây. Tốt xấu ba lô không nặng, nàng có rất nhiều khí lực, Bối Bối cũng không sao, coi như nàng còn có chút thua thiệt cái này ngu ngơ bắt yêu sư. \"Đại sư, có tiền sao?\" Đường Quả trầm mặc, nàng hệ thống không gian bên trong ngược lại là có rất nhiều tiền, nhưng những cái kia cũng không thể dùng a. Nghe được Bạch Vũ Mộng nàng nói lên, nàng mới nhớ tới nguyên chủ cũng là không có tiền, đi Lâm gia đều dựa vào hai chân đi tới."
}