{
  "chapter_name": "Chương 3855: Ngược Luyến Tình Thâm Nữ Phối (68)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Mặc dù tạm thời không cách nào làm cho Giang gia sụp đổ mất, nhưng để Giang gia phu phụ tổn thất ít tiền, Đường Quả còn là rất tình nguyện. Giang gia cái này hai phu phụ, cũng không phải cái gì người tốt. Hệ thống dựa theo Đường Quả làm, thuận tiện để hai phu phụ kiến thức một cái, cái gì gọi là hệ thống Hacker kỹ thuật, tùy ý điều khiển bọn họ trên điện thoại di động bất luận cái gì nội dung, hai phu phụ trừ phi đưa điện thoại di động nện, hao hết sở hữu lượng điện, mới có thể ngăn cản chính mình không có cách nào lại nhìn nội dung phía trên. Bằng không thì, nhìn thấy nội dung, mãi mãi cũng không phải mình có thể khống chế, toàn bộ là vị kia thần bí Hacker muốn cho bọn họ nhìn đồ vật. Trong lòng hai người hoảng sợ cực kỳ, đối phương còn uy hiếp, một khi bọn họ không làm theo, cái kia một số bọn họ không muốn sự tình, liền sẽ tại toàn bộ mạng nhìn thấy. Hai phu phụ không có cách, đành phải về tin nhắn, hỏi người thần bí kia muốn làm sao giao dịch. Cảnh An An tại nhận đến hai người hồi âm, còn có chút kỳ quái, vì cái gì hai người sảng khoái như vậy đáp ứng. Nhưng cũng không muốn quá nhiều, theo Cảnh An An, loại này video lưu truyền đến bên ngoài, đối Giang thị xác thực không phải một chút điểm. Nàng còn a dùng tuyệt chiêu, hai phu phụ liền thỏa hiệp, vừa vặn miễn trừ phong hiểm. Nàng cho hai phu phụ về tin nhắn: Quyên điệu, giấu tên quyên đến ta chỉ định địa phương. Nếu là từ nàng chỉ định địa phương như vậy, khẳng định là không dễ dàng ra mờ ám. Số tiền kia, nàng bản thân liền không nghĩ qua cầm, chỉ là muốn để hai người ra chút máu, thuận tiện dẫn phát Giang gia mâu thuẫn. Tiền này nàng như cầm, rất dễ dàng bại lộ chính mình. Đằng sau còn có to như vậy cái Giang gia chờ lấy nàng, không cần thiết vì trước mắt lợi ích đem chính mình bại lộ tại trong nguy hiểm. Nhớ tới Giang gia phu phụ, Cảnh An An cũng là lòng tràn đầy phẫn nộ. Giang gia phu phụ nhận đến hồi âm về sau, sắc mặt sẽ rất khó nhìn. Trong lúc đó bọn họ cân nhắc ba ngày thời gian, chỉ là tại ba ngày này thời gian, nhà bọn họ TV, điện thoại, đều sẽ xuất hiện một chút không hiểu thấu nội dung. Bọn họ mời qua máy tính cao thủ, cũng không có cách nào giải quyết những vấn đề này, cuối cùng chỉ có thể nhận thua. Dựa theo Cảnh An An nói, kiếm ra một ức tài chính, đem giấu tên phân biệt quyên tặng đến Cảnh An An chỉ định địa phương. Xuất huyết nhiều Giang gia phu phụ, tâm lý càng là oán hận Giang Lâm cùng Cảnh An An. Nhất là Giang mẫu, nàng không nghĩ ra chuyện này, cho rằng Giang Lâm là đến đòi nợ, Cảnh An An là đồng lõa. Cảnh An An ban ngày phải đi làm, nàng không có phát đi công ty ồn ào, nơi này liền đi biệt thự thăm hỏi Giang Lâm. Giang Lâm chỗ biệt thự, chỉ có một cái làm thuê chiếu cố nàng. Bản thân là một cái không thế nào thương tâm, còn khi dễ Giang Lâm làm thuê, tại đến Giang mẫu, thả nàng giả về sau, vui vẻ tan tầm. Tại làm thuê sau khi đi, Giang mẫu đi đến Giang Lâm gian phòng. Thấy Giang Lâm miệng méo lông mày nghiêng, diện mục dữ tợn bộ dáng, giận không chỗ phát tiết. Nếu là lúc trước nàng không có nhận nuôi Giang Lâm, bây giờ bọn họ sẽ tổn thất nhiều như vậy sao? Hiện tại Giang mẫu, đã cảm thấy Giang Lâm là tai họa, nhớ tới Giang Lâm làm hại nhi tử của nàng hai lần bị chém, mất đi nhiều như vậy, nguyên lai là vụng trộm thông đồng nhi tử của nàng, trong nội tâm sinh giận, tiến lên hai bước, giơ tay liền hướng Giang Lâm trên mặt rút. \"Nhỏ tiện đề tử, hồ ly tinh, không biết xấu hổ, ta nhổ vào! !\" Giang Lâm lúc đầu nhìn thấy Giang mẫu tới gặp nàng, tâm lý còn có chút cao hứng, ngay tại tính toán, muốn làm sao biểu đạt mới có thể để cho Giang mẫu nhìn ra, nàng hiện tại trôi qua thật không tốt. Gần nhất chút thời gian, nàng đã nhìn ra, Cảnh An An chính là lòng dạ rắn rết. Dùng ôn nhu nhất âm thanh cùng lời nói, làm độc ác nhất sự tình. Nhìn thấy Cảnh An An, nàng đã cảm thấy toàn thân rùng mình, dọa đến cực kỳ."
}