{
  "chapter_name": "Chương 3859: Ngược Luyến Tình Thâm Nữ Phối (72)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Cái kia cơm nước xong xuôi, chúng ta liền trở về.\" Giang Văn Tranh biết rõ Cảnh An An cỡ nào để ý Giang Lâm cô muội muội này, liền an ủi. \"Đúng, A Tranh, ta giống như có thể dùng giám sát nhìn xem tình huống, ta phía trước để cho người tại Lâm Lâm gian phòng bên trong lắp đặt giám sát, chỉ bất quá phía trước đổi điện thoại di động, cái kia trang phần mềm điện thoại trong nhà, ta hỏi một chút giám sát công ty bên kia, có thể hay không cho lập tức ta phát một cái, bọn họ hẳn là có ghi chép tài khoản của ta.\" Giang Văn Tranh có chút ngoài ý muốn, lại cảm thấy rất bình thường, dù sao Cảnh An An thật cực kỳ để ý Giang Lâm, liền nói: \"Vậy liền trước lắp đặt một cái nhìn xem, Lâm Lâm biết rõ ngươi để ý như vậy nàng, khẳng định sẽ vui vẻ.\" Càng cùng Cảnh An An ở chung, Giang Văn Tranh liền càng trở nên nàng mê muội. Giang gia phu phụ gần nhất luôn là mượn cớ gặp hắn, khuyên bảo hắn ly hôn, cái này khiến hắn mười phần bực bội, hai người điện thoại, hắn cơ bản đều là cúp máy. Sự thật chứng nhận hắn ánh mắt không sai, Cảnh An An là một cái cô gái tốt. Cảnh An An đã đang giả vờ phần mềm, là giám sát công ty vừa mới phát nàng phần mềm, dù sao cái điện thoại di động này, không có trang. Phía trước điện thoại, bởi vì bộ nhớ khẩn trương, đã đào thải. Giang Văn Tranh hoàn toàn không nghi ngờ, Cảnh An An hiện tại mỗi ngày cùng hắn ở chung một chỗ thời gian nhiều nhất, trừ chiếu cố Giang Lâm, thời gian còn lại đều tại vì công ty làm cống hiến. Trở ngại Giang Lâm bên kia, Cảnh An An không cho hắn hồi âm, nhưng hắn cảm thấy, Cảnh An An đối với hắn còn là quan tâm. Đến trước mắt tới nói, có những thứ này đã đầy đủ, hai người đều là phu thê hợp pháp, về sau tiến thêm một bước, chỉ là vấn đề thời gian. \"Lâm Lâm! !\" Đột nhiên, Cảnh An An quát to một tiếng, điện thoại còn không cẩn thận rơi xuống đất. Nàng vội vàng vội vàng hấp tấp đi nhặt, Giang Văn Tranh muốn giúp đỡ, đã không kịp. Đi qua một cái nam nhân, cúi người giúp Cảnh An An nhặt lên điện thoại di động. Vốn muốn đem điện thoại còn cho Cảnh An An, khi nhìn đến phía trên hình ảnh thời điểm, lông mày khẽ nhíu một cái, ấn mở giám sát tỉ mỉ nhìn khắp. \"An An, làm sao?\" Cảnh An An liền tranh thủ điện thoại cướp về, hai mắt đỏ bừng nhìn xem hình ảnh, Giang Văn Tranh cảm thấy không thích hợp, cũng lại gần nhìn, cái này xem xét, trong lòng của hắn lửa giận cũng soạt soạt soạt xuất hiện. Nguyên lai, bọn họ vừa hay nhìn thấy một nữ nhân ngay tại ẩu đả Giang Lâm, bởi vì đưa lưng về phía, giám sát biểu hiện nhân vật khá là nhỏ, không nhìn thấy người này mặt. Nhưng là hắn có thể nhìn thấy, Giang Lâm nước mắt giàn giụa dáng vẻ. \"A Tranh, chúng ta nhanh đi về.\" Giang Văn Tranh đương nhiên đồng ý, căn bản không quản ăn cơm. \"Ta cảm thấy các ngươi muốn hay không thuận tiện báo cảnh.\" Vừa rồi nhặt điện thoại di động nam nhân kia, thích hợp nhắc nhở một cái, thuận tiện móc ra chính mình giấy chứng nhận đưa cho hai người nhìn, \"Ta và các ngươi cùng đi chứ.\" Giang Văn Tranh không nói gì, Giang Lâm ngậm lấy nước mắt gật đầu. Bọn họ nơi này là nội thành, Giang Lâm ở biệt thự là tại vùng ngoại thành, chủ yếu là cái chỗ kia khá là thanh tịnh. Giang Văn Tranh cũng không nghĩ qua, Giang mẫu sẽ đi nơi đó. Phía trước Giang mẫu cho tới bây giờ đều không có lộ ra, chính mình lại nhìn Giang Lâm, bởi vậy nam nhân đề nghị báo cảnh, hắn không có gì phản ứng. Cái kia là cảnh sát nam nhân, đã lấy điện thoại cầm tay ra, hỗ trợ báo cảnh, chủ yếu là bọn họ bên kia xuất động, hẳn là sẽ mau một chút. Lúc này, nội thành còn có thể sẽ kẹt xe. Giang mẫu xác thực không nghĩ tới, tại nàng ẩu đả Giang Lâm rất sảng khoái thời điểm, cảnh sát các thúc thúc sẽ phá cửa mà vào, đưa nàng cho bắt. Tại Cảnh An An mấy người trở về trước khi đến, trong phòng giám sát đã bị cảnh sát các thúc thúc tìm tới, đồng thời copy một phần. Ngày gần đây giám sát, bảo tồn được tương đối hoàn chỉnh, làm chứng cớ đã đầy đủ."
}