{
  "chapter_name": "Chương 2794: Vui Vẻ Quả (28)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Nam nhân, làm sao có thể không được đâu? Tại một nữ nhân trước mặt, sợ đến không dám chơi qua xe guồng, cái kia thật là muốn cười rơi răng hàm. \"Lặn?\" \"Không có vấn đề.\" \"Leo núi, ta nhớ được có một chỗ, mở ra một bộ phận rừng rậm nguyên thủy, leo lên cái chỗ kia muốn một ngày bộ dáng, dám sao?\" Sở Yến không sợ chút nào: \"Làm sao không dám? Ta còn không có đi qua, cũng muốn khiêu chiến khiêu chiến.\" \"Còn nữa không?\" Sở Yến hỏi. Đường Quả suy nghĩ một chút, nói: \"Xe đạp vận động, trượt tuyết, lướt sóng, leo núi, nấu cơm dã ngoại...\" \"Những này cũng là ta muốn chơi.\" \"Lại đến cái nhảy dù đi, phía trước đều chơi, không tham dự hạng mục này, giống như có chút tiếc nuối.\" Sở Yến khóe môi khẽ nhăn một cái, còn là trả lời: \"Không có vấn đề, cái này ta còn không có chơi qua, có thể thử một chút.\" Đường Quả đột nhiên hỏi: \"Ngươi không phải muốn chuẩn bị sách mới sao? Có thời gian chơi những này?\" Sau đó nàng lắc đầu, cười nói, \"Còn là quên đi, quá chậm trễ ngươi thời gian tới. Chúng ta bất quá là bèo nước gặp nhau, ngươi không cần thiết bồi ta làm những thứ này.\" Sở Yến khẽ cau mày, nhìn xem Đường Quả bóng lưng, nói: \"Cái gì gọi là bồi ngươi cùng nhau chơi đùa a, kỳ thật ta cũng muốn chơi, không phải sao, ta đi ra tìm kích thích, còn không phải bởi vì không có linh cảm.\" \"Chúng ta bất quá là trùng hợp gặp mặt, sau đó hẹn đồng thời đi chơi, cũng không phải cái gì ta chuyên môn chơi với ngươi.\" Đường Quả dừng một chút, ngoái nhìn: \"Dạng này a, thật muốn chơi?\" \"Chơi, những chuyện này, rất nhiều đều là ta muốn làm, vẫn luôn không có phù hợp cơ hội, hiện tại không vừa vặn sao?\" Lần này, Đường Quả đáp ứng : \"Tốt, vậy chúng ta xuống núi, đi xác định cái thời gian đi. Nói thật, những hạng mục này, vẫn là phải tìm người cùng nhau chơi đùa mới tốt.\" Sở Yến trong lòng ngược lại là hỏi một lần, lúc trước bạn trai nàng không bồi nàng chơi à. Nhưng hắn đình chỉ, hỏi cái này loại vấn đề, đó chính là nhược trí, câu lên người ta không tốt hồi ức. Hiện tại nha, để nàng thật vui vẻ chơi liền tốt. Nhắc tới, nhảy cầu hắn chơi qua, nhưng nhảy dù loại này đáng sợ vận động, hắn vẫn có chút phát run. Nhưng lại điểm chờ mong, có lẽ cũng rất thú vị, nhìn nàng tràn đầy phấn khởi bộ dáng, hẳn là không sai đi. Đầu này sạn đạo rất dài, cũng rất hẹp, từng bước một chuyển tới, lại thêm du khách chụp ảnh thời gian, đến hoa nửa giờ. Nửa đường, hai người đều là câu được câu không trò chuyện. Sở Yến cơ bản không hỏi đến nàng cá nhân vấn đề, lúc này đều là tại chia sẻ, hắn đi qua địa phương nào, chơi qua cái gì, nếm qua nói cái gì. Sau đó Đường Quả liền sẽ nói: \"Nghe được ta cũng muốn đi ăn.\" \"Cái kia lấy lần này, chúng ta liền có thể hẹn đồng thời đi thử một chút.\" \"Nếu là thuận tiện lời nói, vẫn là có thể.\" Sở Yến nghĩ thầm, trở về nhất định phải chế định một đầu du ngoạn kế hoạch, to to nhỏ nhỏ lộ tuyến, đều phải quy hoạch đi ra, đến lúc đó mới sẽ không sợ. Đến tốt nhất quan sát phong cảnh vị trí, Đường Quả hướng chân núi nhìn lại. Hôm nay mây mù không nồng đậm, lờ mờ có như vậy một chút điểm, xuyên thấu qua hơi mỏng mây mù, còn có thể nhìn thấy một điểm chân núi tràng cảnh. Nàng không có lại nắm chặt dây an toàn, mong rằng phía dưới ngắm nhìn. \"Cẩn thận một chút, mặc dù có dây an toàn, vẫn không thể chủ quan, vì an toàn nghĩ, không muốn đem đầu vươn đi ra. Coi như sẽ không rơi xuống, vạn nhất phía trên không cẩn thận rơi dưới tảng đá đến, sẽ đấm vào ngươi.\" Sở Yến cảnh cáo lời nói ở bên tai vang lên. Đường Quả đem đầu duỗi trở về, đối với hắn cười cười: \"Kỳ thật ta cùng ta bạn trai cũ tới qua một lần chỗ này.\""
}