{
  "chapter_name": "Chương 130: Quỷ Súc Ca Ca Ngọt Ngào (49)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Người Lâm gia rời đi bộ dáng phi thường chật vật, Đường Tranh lấy ra video, để bọn hắn tất cả kế hoạch vỡ vụn. Không giống với Lâm gia phu phụ sắc mặt tái xanh cùng đáy mắt thất vọng, Lâm Dật Thỉ thì là một mặt oán hận, trong con ngươi phẫn nộ hận ý rốt cuộc che giấu không được. Đường gia phu phụ ngược lại là rất bình tĩnh, dù sao ngay từ đầu bọn hắn liền không có đem Lâm Dật Thỉ nhìn trúng. Chỉ cảm thấy cái này toàn gia so sánh khôi hài, nhất là Đoạn Lệ Hồng khoảng thời gian này bắt lấy nàng liền khen nàng nhà nhi tử có cỡ nào ưu tú, giống như nhà bọn hắn tiểu Quả không gả cho Lâm Dật Thỉ liền thua thiệt đồng dạng. Đường Quả nằm ở trên cửa sổ, cười tủm tỉm nhìn xem phía dưới ba người. Lâm Dật Thỉ tựa hồ cảm giác được, ánh mắt lạnh lùng nhìn nàng một cái. Coi như hắn không nói gì, Đường Quả cũng cảm nhận được đối phương ý tứ. Đơn giản chính là, Đường Quả, Đường gia, Đường Tranh, ta ghi nhớ các ngươi. Trên thực tế nàng cũng không có làm gì, chỉ là không phối hợp nam nữ chính diễn, không tham gia bọn hắn nhân sinh, dần dần mất đi nhân vật chính quang hoàn về sau, bọn hắn bản thân liền có thể đem bản thân tìm đường chết. Khóe miệng nàng hiển hiện tinh khiết nụ cười, tay nhỏ đè lên trái tim địa phương, \"Thống, mặc dù ta là nữ phối, không cần đến mỗi một lần đều ngắn như vậy mệnh a?\" 【 lực bất tòng tâm, đây là ngẫu nhiên xuyên việt, a, túc chủ, chẳng lẽ ngươi muốn sống đến thật dài, qua điểm phổ thông sinh hoạt? 】 hệ thống giật mình. Lâm gia sự tình về sau, Đường gia mở một lần gia đình hội nghị. Hội nghị nội dung là Đường Quả chung thân đại sự, hai người càng nghĩ đều không có phát hiện phù hợp nhân tuyển, mười phần lo lắng. Không có chút nào phát hiện, nhà bọn hắn nhi tử buông thõng con ngươi, một mặt âm trầm. \"Ba, mụ, các ngươi còn là đừng cân nhắc cái này.\" Đường Quả thanh âm kéo về hai người lực chú ý, \"Gia thế kém, các ngươi sợ bọn họ lên lòng xấu xa, tương lai nói thay lòng đổi dạ liền thay lòng đổi dạ, ai cũng ngăn cản không được, gia thế tốt, ta liền không tự do, khó tránh khỏi sẽ tham gia nhà các loại yến hội, đây không phải ta thích.\" Hai phu phụ cảm thấy có đạo lý, liền là có đạo lý bọn hắn mới phát giác được lo lắng, bọn hắn còn muốn nữ nhi sống lâu một chút, chút đều chịu không được nàng bị ủy khuất. \"Dù sao ta cũng không có để ý người, không bằng cứ như vậy đi.\" Nói xong câu đó thời điểm, nàng chú ý tới Đường Tranh sắc mặt càng ngày càng không tốt. Nàng cười cười, \"Coi như ta cả một đời không gả, ca ta không phải sẽ chiếu cố ta sao?\" \"Đúng không, ca ca?\" Nàng ôm lấy Đường Tranh cánh tay, trừng mắt nhìn, \"Ngươi sẽ một mực chiếu cố ta, bảo hộ ta.\" Đường Tranh sắc mặt hòa hoãn, nụ cười nhu hòa, \"Tiểu Quả nói đúng, ca ca sẽ chiếu cố ngươi cả một đời.\" Hai phu phụ thấy thế, hai mặt nhìn nhau, lúc nào nhà bọn hắn cái này hai cái như thế thân mật? Đường Quả đối với bọn hắn trừng mắt nhìn, đem đầu sát bên Đường Tranh cánh tay nhích lại gần, hai phu phụ lập tức bật cười. \"Cũng đúng.\" Đổng Mai trên mặt lo lắng tản đi, \"Có ca của ngươi tại, chúng ta còn lo lắng cái gì? Đúng không, Lập Thành?\" \"A, đúng, đúng, có Tiểu Tranh tại, chúng ta còn lo lắng cái gì? Ha ha, \" Đường Lập Thành kịp phản ứng, \"Tiểu Tranh, sau này tiểu Quả liền giao cho ngươi chiếu cố.\" Hắn ôm bên người thê tử, \"Mụ mụ ngươi cuối cùng có thể khắp nơi đi đi một chút, tuổi trẻ thời điểm, công tác bận quá, một mực không có thực hiện nàng nguyện vọng, hiện tại công ty giao cho ngươi, cũng nên thực hiện mụ mụ ngươi nguyện vọng.\" \"Cha mẹ, các ngươi yên tâm, ta sẽ chiếu cố tốt tiểu Quả, \" Đường Tranh tâm lý tựa hồ có chút hiểu ra, \"Sẽ không để cho bất luận kẻ nào khi dễ nàng, cũng sẽ không tha thứ cái này người xuất hiện.\" Nháy mắt, toàn gia vui vẻ hòa thuận."
}