{
  "chapter_name": "Chương 3969: Ca nữ (7)",
  "content": "Đường Xuân Tường ngược lại là không nói chuyện, hắn ngồi ở một bên khá là trầm mặc. Trong lòng của hắn đang nghĩ, chính mình cùng cái này có thể kiếm tiền nữ nhi quan hệ cũng không thể gãy, bằng không ai giúp chính mình trả tiền nợ đánh bạc? Dựa vào ba cái tiểu nhân? Ba cái tiểu nhân có cái kia có thể nhịn sao? Hắn thiếu tiền nợ đánh bạc, cũng không ít đâu. Nguyên chủ thương tâm rời đi, không tiếp tục về cái nhà này. Nhưng vẫn là đang chú ý chuyện trong nhà, biết rõ muội muội đệ đệ qua tốt, nàng liền không có quản, cả ngày như cùng sống người chết đồng dạng. Đòi nợ người tìm tới cửa, bất luận bao nhiêu tiền, nàng đều cho. Lâu ngày, Đường Xuân Tường cược đến càng lúc càng lớn. Cùng Tiên Nhạc Tư hiệp ước đến kỳ về sau, nàng không có tục ước, tuyên bố lui ra. Một năm này, nàng hai mươi lăm tuổi. Nàng mua xuống một tòa biệt thự, cả ngày liền ở tại trong biệt thự, không thấy khách tới, cự tuyệt người ái mộ truy cầu, ngẫu nhiên giúp Đường Xuân Tường trả trả tiền nợ đánh bạc. Bất tri bất giác, vốn liếng đều bị móc sạch, biệt thự cuối cùng cũng bán đi. Thế nhưng là tiền nợ đánh bạc lỗ thủng còn là không có lấp bên trên, thẹn quá hóa giận Đường Xuân Tường, liền đem nguyên chủ chống đỡ cho chủ nợ. Chỉ là vừa bị đưa đến chủ nợ nhà, nàng liền chết rồi, chết rất yên tĩnh, cũng rất đột nhiên. Bác sĩ kiểm tra qua, không phải uống thuốc độc, hẳn là bệnh cũ phát ra. Chết một năm này, nàng vừa ba mươi tuổi. Chủ nợ xem Đường Xuân Tường không trả nổi, trước gãy đi hai tay của hắn, lại đi tìm Đường Tư mấy huynh muội phiền phức. Ngay từ đầu, mấy huynh muội xác thực ăn thiệt thòi, thậm chí kém chút mất mạng, nhất là Đường Tư, kém chút ngay cả trong sạch đều không có. Về sau là Chu Quan chạy đến cứu bọn họ, bây giờ Chu Quan không phải tên tiểu tử kia, mà là danh chính ngôn thuận Chu gia thiếu gia. Muốn hỏi Chu Quan làm sao thượng vị? Vậy sẽ phải nói Chu gia hai cái ưu tú nhi tử cùng một cái nữ nhi, đều bởi vì ngoài ý muốn tử vong, Chu lão gia đã qua đời, Chu lão thái thái trải qua người nhắc nhở, biết rõ Chu Quan cái này thất lạc ở phía ngoài huyết mạch, vui vẻ đem người đón về tới. Lúc này Chu thái thái thương tâm quá độ, hoàn mỹ mặt khác. To như vậy một cái Chu gia, tất cả tài phú đều thuộc về Chu Quan. Chu Quan là bây giờ Chu thiếu, xử lý chút phiền toái nhỏ, vô cùng đơn giản. Về sau lại kinh lịch một hệ liệt ngăn trở, Chu Quan và Đường Tư tu thành chính quả. Chết đi nguyên chủ, sớm đã bị người lãng quên. , Thế nhân đề cập, chỉ biết là nàng tại Tiên Nhạc Tư phong quang mười năm, ai cũng không biết ngăn nắp phía sau có cỡ nào đẫm máu, ẩn giấu đi một cái ăn người cố sự. Khả năng tại người Đường gia xem ra, nàng là tự cam đọa lạc, gieo gió gặt bão đi. Gãy đi hai tay Đường Xuân Tường, rốt cục không đánh bạc, tại Ngô Phượng hầu hạ xuống, thanh thản ổn định sinh hoạt. Đường Hựu Sinh, Đường Hựu Thư hai huynh đệ, cũng tại chính mình sở tại lĩnh vực, lấy được nhất định thành tựu. Một cái trở thành có chút danh tiếng họa sĩ, một cái viết văn hết sức xuất sắc, được xưng là đại tài tử. Đường Tư có tình yêu của mình, trời xui đất khiến trở thành Chu gia thiếu phu nhân, đã từng cùng Chu Quan sự tình bị người tán dương, đều nói là nàng thiện lương, mới có thể nhặt được trân châu. Kết cục, chính là như vậy hài hòa mỹ mãn, giống như không có vấn đề gì. 【 túc chủ đại đại, năm phút trôi qua. 】 hệ thống nhắc nhở một tiếng, 【 nội dung hẳn là xem hết đi, mặt khác, trong nhóm vị kia Trần thái hậu ngoi đầu lên, bất quá ngươi bây giờ sẽ không có thời gian xem, ngươi phải lên đài diễn xuất. 】 \"Ừm.\" Đường Quả ứng một tiếng, tiếp thu tất cả ký ức nàng, tự nhiên biết rõ tiếp xuống diễn xuất là cái gì. Liên quan tới ca hát, đây chính là nàng am hiểu nhất sự tình. Hơn nữa nguyên chủ trong đầu từ khúc, nàng vẫn còn tương đối quen thuộc, tiếp nhận ký ức về sau, cơ bản cũng là chính mình. \"Quả tỷ, năm phút trôi qua.\" Tại Đường Quả mở mắt ra nháy mắt, phía trước tiểu nha đầu kia ôm một cái đồng hồ bỏ túi, mặt mũi tràn đầy thấp thỏm tới nhắc nhở nàng, \"Quả tỷ, cái kia lên đài, ba bốn phút rất nhanh liền đi qua.\" Đường Quả nhàn nhạt liếc mắt tiểu nha đầu này, không cùng nàng tính toán nhiều như vậy, chỉ nhẹ nhàng gật đầu, theo chỗ ngồi đứng lên."
}