{
  "chapter_name": "Chương 3149: Thánh Cổ Truyền Nhân (66)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Ngươi làm sao không hỏi một chút, Thời Cảnh ích kỷ vì cứu mình ưa thích người, lựa chọn lừa gạt một cái tiểu cô nương tình cảm, hắn lương tâm sẽ không địch đau sao? \"Chỉ cần ngươi thật tốt còn sống, không quản làm cái gì đều đáng giá. Nếu như đảo ngược thời gian, hết thảy lần nữa tới qua, ta vẫn là có thể như vậy lựa chọn.\" Sở Lệ Tuệ: Cái kia Đường Quả thật đúng là không may, gặp phải cái này cặn bã. Lừa gạt một lần không đủ, còn muốn một lần nữa lại lừa gạt một lần. Tạ Thanh Tuyết khóc càng thêm lợi hại: \"Ta tình nguyện chết, cũng không nguyện ý ngươi không hạnh phúc.\" Sở Lệ Tuệ: Nhanh đi chết được, muốn chết không sống, nhìn xem liền đáng ghét. \"Thanh Tuyết, ngươi còn là cùng lúc trước đồng dạng tùy hứng.\" Mặc dù nói là trách cứ Tạ Thanh Tuyết lời nói, có thể Thời Cảnh trong mắt là tràn đầy yêu thương, nói chuyện giọng nói cũng ôn nhu không được. Vẻn vẹn là nghe lấy thanh âm, đều sẽ khiến người ta cảm thấy, Thời Cảnh là đem nữ nhân này nâng ở trong lòng bàn tay. Sở Lệ Tuệ đã lấy ra điện thoại di động ghi âm nhiều lần, loại chứng cớ này còn là quay xuống tốt. Để tránh đôi cẩu nam nữ này, đến lúc đó lại một bộ thâm tình không được bộ dáng, đem một cái vô tội tiểu cô nương gác ở trên lửa nướng. Đường Quả mang theo hộp giữ ấm, ngơ ngác đứng tại chỗ, không có náo ý tứ, toàn bộ giống như bị điểm huyệt đồng dạng. Mấy người khác phát hiện, chỉ cho là nàng là bị đả kích đến, trong lúc nhất thời nói không ra lời. Trừ Sở Lệ Tuệ, mặt khác mấy cái bạn nữ, cũng không khỏi lắc đầu. Các nàng coi là Đường Quả cùng Thời Cảnh kết hôn, Thời Cảnh còn là cam tâm tình nguyện. Coi như đối Đường Quả ưa thích, so ra kém đã từng Tạ Thanh Tuyết như thế, chí ít cũng là thích nàng. Hiện tại nghe bên trong lời nói ý tứ, Thời Cảnh cùng Đường Quả kết hôn, coi như mặt ngoài vui lòng, trong lòng vẫn là không vui lòng. Nếu không phải chính tai nghe được, sẽ còn tưởng rằng Đường Quả bức bách Thời Cảnh kết hôn đâu. Lời này, nghe lấy đã cảm thấy rất không biết xấu hổ bộ dáng. Bên trong hai người ôm lẫn nhau tố tâm sự, Đường Quả vẫn luôn đứng ở bên ngoài, giả vờ như lần thứ nhất nhìn thấy những này bộ dáng. Sở Lệ Tuệ sợ nàng quá kích động, còn bắt lấy nàng cánh tay. Những người khác thì là đưa nàng trong tay hộp giữ ấm nhận lấy, tất cả mọi người ý tứ đều rất rõ ràng, dự định tiếp tục nghe tiếp, nhìn xem đôi cẩu nam nữ này sẽ còn nói ra lời gì. \"A cảnh, về sau chúng ta không muốn tại tách ra, có được hay không?\" Tạ Thanh Tuyết rốt cục nói ra câu nói này, nếu không phải trường hợp không đúng, Sở Lệ Tuệ thật muốn làm tràng phi một ngụm. Không biết Tạ Thanh Tuyết nói lời này thời điểm, có hay không nghĩ tới, hiện tại Thời Cảnh là một người đàn bà có chồng, không phải cái gì đàn ông độc thân. Bây giờ nói loại lời này, Tạ Thanh Tuyết liền là một cái thỏa thỏa tiểu tam giác sắc. Phía trước tại sao không có phát hiện, Tạ Thanh Tuyết không biết xấu hổ như vậy đâu. \"A cảnh. . .\" Tạ Thanh Tuyết con mắt ngậm lấy nước mắt nhìn qua Thời Cảnh, ôm chặt hắn eo, \"Ta cũng không tiếp tục muốn cùng ngươi tách ra, kỳ thật những năm này, ta mỗi ngày đều đang nhớ ngươi. Dù là buổi sáng hôm nay, ta trong đầu nghĩ còn là ngươi. Coi như lại cuối cùng trước mắt, ta đều đang đợi một cái kỳ tích, chờ mong ngươi có khả năng tới.\" \"Ta không có dũng khí đi tìm ngươi, bởi vì ta sợ kết quả là đồng dạng, đi tìm ngươi bất quá là tự rước nhục nhã. Nếu như Tư Phỉ không có cùng ta nói chân tướng, ta sẽ một mực tính toán đợi đến hôn lễ bắt đầu, hôn lễ kết thúc. Chỉ cần ngươi đến, ngươi nói để ta đi với ngươi, ta nhất định sẽ cho ngươi đi.\" Sở Lệ Tuệ nghe được câu này, kém chút chửi ầm lên. Chỉ cần Thời Cảnh đến, liền cùng hắn đi? Hóa ra nàng Tạ Thanh Tuyết coi người ta Tô Đan Hoa tình cảm là trò đùa sao?"
}