{
  "chapter_name": "Chương 5150: Đại sơn nữ chính muội muội (10)",
  "content": "Nếu như, nàng chỉ là phát sinh một cái nho nhỏ \"Ngoài ý muốn\" đây. Xa Nhược Thiến quyết định, mau chóng để chính mình phát sinh một cái nho nhỏ ngoài ý muốn, nàng biến mất tại trên thế giới này, liền rốt cuộc không có Hà Tiểu Mễ tìm mụ mụ. Nàng biết rõ trượng phu của mình cùng nữ nhi sẽ rất thống khổ, nàng cũng rất thống khổ, thế nhưng là nàng cũng biết, nếu như hết thảy tất cả lộ ra ánh sáng, các nàng người một nhà thống khổ hơn. Nàng không hi vọng chính mình nữ nhi cùng trượng phu, sẽ tiếp nhận loại kia dư luận áp bách. Nữ nhi mới hơn hai mươi, nàng còn tại truy đuổi giấc mộng của mình. Trượng phu sự nghiệp có thành tựu, cũng tại lĩnh vực của mình phát sáng tỏa nhiệt, đều là lựa chọn của nàng, mới để cho bọn họ sẽ đối mặt tất cả những thứ này. Nàng còn ích kỷ nghĩ, hi vọng tại bọn hắn trong lòng, lưu lại tốt đẹp một mặt, dạng này nàng chính là vĩnh viễn hoàn mỹ, không có tì vết. Năm đó chính gặp mùa đông, Xa Nhược Thiến biết rõ cơ hội đến, nguyên chủ cùng Đường Thiên Thạc bề bộn nhiều việc sự nghiệp của mình, Xa Nhược Thiến tính toán lái xe đi ra đi tản bộ, nhìn xem phong cảnh. Mặt đường bên trên rất bóng loáng, nàng quả nhiên ra một cái nho nhỏ ngoài ý muốn, xe trượt đến trong hồ, đập ra hồ nước bên trên băng, cả người lẫn xe rơi vào trong nước đá. Tất cả những thứ này nhìn đều là một cái ngoài ý muốn, sự cố giám định kết quả cũng là như thế. Đây là một cái ngoài ý muốn, liền cướp đoạt Xa Nhược Thiến sinh mệnh, không có người cảm thấy đây không phải là một cái ngoài ý muốn. Cùng Xa Nhược Thiến hành động quá nhanh, Hà Đức Kim cùng Hà lão thái còn có Hà Tiểu Mễ đều ngoài ý muốn vô cùng, Hà Tiểu Mễ có chút khổ sở, nhất thời không biết nên làm cái gì. Nhưng Hà Đức Kim cùng Hà lão thái chỉ có thể như vậy bỏ đi, người đều không có, tìm đi qua cũng không có ý nghĩa. Hơn nữa Túc Thanh còn nhắc nhở bọn họ, lúc này Xa Nhược Thiến chết rồi, nếu như bọn hắn đem sự tình làm lớn chuyện lời nói, đối Hà Tiểu Mễ là bất lợi, đến lúc đó Hà Tiểu Mễ sẽ tiếp nhận rất lớn dư luận áp lực, khả năng liền không kiếm được tiền. Cái này hù dọa một cái, hai người chính xác không có tính toán ồn ào ý tứ, cho dù có một chút người đến bên cạnh hỏi thăm, hai người tới làm cái gì, bọn họ đều nói là đến xem Hà Tiểu Mễ sinh hoạt hoàn cảnh. Hai người bị Túc Thanh đuổi trở về, Hà Tiểu Mễ tiếp tục lưu lại Túc Thanh bên người, chính thức trở thành một tên diễn viên, chậm rãi cùng Túc Thanh cũng có tình cảm. Nguyên chủ cùng Đường Thiên Thạc tại nội thành Xa Nhược Thiến sau đó, đều rất thống khổ. Bọn họ không thể nào tiếp thu được, Xa Nhược Thiến thật tốt một người cứ như vậy không có. Hai người đều rất tự trách, nếu như bọn họ nhiều rút một chút thời gian tại trong nhà làm bạn Xa Nhược Thiến, nàng nhất định sẽ không cảm thấy trong nhà rất buồn bực, một người lái xe đi ra hóng mát. Thời tiết lạnh như vậy, bên ngoài đã kết băng, Xa Nhược Thiến lúc trước lá gan rất nhỏ, tuyệt đối sẽ không bất chấp nguy hiểm đi chơi. Hai cha con một mực đắm chìm tại trong thống khổ hơn mấy tháng, cũng không thể không bắt đầu làm việc, dùng bận rộn đến tê liệt chính mình. Hai người không làm gì, liền sẽ đi Xa Nhược Thiến mộ địa nhìn. Nguyên chủ trong lúc vô tình phát hiện, còn có mặt khác người đến bái tế Xa Nhược Thiến, về sau phát hiện người này vậy mà là Hà Tiểu Mễ, nàng cảm thấy rất kinh ngạc. Ngược lại là không có suy nghĩ nhiều, chỉ là rất kỳ quái Hà Tiểu Mễ làm sao sẽ nhận biết mụ mụ nàng, còn tới bái tế nàng. Thẳng đến về sau có một ngày, nàng chỉnh lý Xa Nhược Thiến di vật, bên trong đứt quãng ghi lại một chút tâm tình. Bên trong không có chỉ rõ cái gì chuyện cụ thể, nhưng nhìn đi xuống, nàng luôn cảm thấy là lạ ở chỗ nào, những này tâm tình ghi chép, nàng cảm giác Xa Nhược Thiến che giấu một cái bí mật. Mãi đến có một ngày, một cái người xa lạ tìm đến, người này chính là lúc trước trợ giúp Xa Nhược Thiến cái kia đi bộ người lữ hành. Nhiều năm như vậy, hắn cùng Xa Nhược Thiến trừ ngẫu nhiên tin nhắn liên hệ, không có đến nhà một lần. Bởi vì hắn biết rõ, hắn xuất hiện một lần, liền sẽ để Xa Nhược Thiến nhớ tới cái kia ác mộng địa phương, hắn gặp qua Xa Nhược Thiến chật vật bộ dáng đáng thương, là thật cảm thấy cái này so niên kỷ của hắn nhỏ mười tuổi muội tử đáng thương. Đột nhiên tiếp vào nàng chết đi tin tức, không thể không đến nhà."
}