{
  "chapter_name": "Chương 5152: Đại sơn nữ chính muội muội (12)",
  "content": "Đường Thiên Thạc không rõ: \"Thế nhưng là camera hành trình bên trong biểu thị, cái kia đúng là ngoài ý muốn. Còn có chuyên môn nhân viên điều tra qua hiện trường, không có dấu vết con người.\" Trác Thừa Phi vẫn là chưa tin sự tình đơn giản như vậy, trong lòng của hắn có một cái khả năng, tất nhiên không có dấu vết con người, kia có phải hay không là Xa Nhược Thiến tự mình lái xe đến kết băng mặt đường, cố ý tương kế tựu kế trượt đến băng hồ bên trong đây này? Tại hắn đưa ra ý nghĩ này thời điểm, hai cha con cũng không tin. Bọn họ một nhà ba người sinh hoạt hạnh phúc mỹ mãn, Xa Nhược Thiến không có khả năng làm chuyện như vậy. Trác Thừa Phi gặp bọn họ như vậy, liền minh bạch Xa Nhược Thiến còn là đem bí mật kia ẩn giấu. Hắn hiểu Xa Nhược Thiến, đối phương nhất định tại rất cẩn thận thủ hộ phần này kiếm không dễ hạnh phúc, không có khả năng đem chuyện đã qua thẳng thắn đi ra. Tại cái này hai cha con trước mặt, hẳn là mãi mãi cũng là hạnh phúc vui vẻ một mặt, bọn họ không có phát hiện Xa Nhược Thiến không thích hợp. Hắn quyết định chính mình vụng trộm tra một chút chuyện này, nhi tử của hắn đối với phương diện này mười phần lành nghề, đường đi rộng. Tại từ biệt hai cha con sau đó, Trác Thừa Phi tìm tới nhi tử của hắn Trác Dập, để hắn điều tra Xa Nhược Thiến phía trước có cái gì không thích hợp, gặp chưa thấy qua người nào. Trác Dập là một tên phóng viên, đối với đào móc tin tức mười phần lành nghề. Bất quá một tuần lễ, hắn liền đem Xa Nhược Thiến gặp Hà Tiểu Mễ còn có người nhà họ Hà sự tình điều tra đến rành mạch. Không những như vậy, chính là người nhà họ Hà bối cảnh đều điều tra qua, bên trong liên lụy cái kia cọc chuyện cũ đương nhiên không thể gạt được hắn. Trác Thừa Phi tại nhìn đến những tin tức này thời điểm, rốt cuộc minh bạch Xa Nhược Thiến vì sao lại xuất hiện chuyện ngoài ý muốn. Quả nhiên cùng hắn suy đoán không sai biệt lắm, Xa Nhược Thiến muốn dùng kết thúc sinh mệnh để che dấu tất cả những thứ này. Nàng sống qua Hà gia thôn cái thứ nhất ác mộng, không có cách nào lại tiếp tục sống qua cái thứ hai ác mộng, nhưng phàm là người bình thường, đối mặt chuyện như vậy, không sụp đổ đều rất khó, có rất ít người có thể chân chính lấy dũng khí đi đối mặt tất cả những thứ này. Hiện tại có người muốn đem nàng tốt đẹp bóp nát, nàng không thể nào tiếp thu được. Nàng quá để ý hiện tại hạnh phúc, thoáng suy nghĩ một chút sau này sự tình bộc lộ chuyện sẽ xảy ra, liền sẽ đau đến không muốn sống. Đoán được chân tướng Trác Thừa Phi rơi vào mâu thuẫn bên trong, hắn hết sức rõ ràng Xa Nhược Thiến vì sao lại làm như vậy. Hắn mâu thuẫn chính là, nếu như đem chân tướng sự tình nói cho Đường gia cha con, bọn họ sẽ rơi vào trong thống khổ, thứ này cũng ngang với phá hư Xa Nhược Thiến tỉ mỉ mưu đồ. Nếu như không nói cho, trong lòng của hắn lại cảm giác khó chịu, chẳng lẽ Xa Nhược Thiến dạng này ủy khuất rời đi, liền tính sao? Mấy cái kia tìm phiền toái người nhà họ Hà, thật liền để bọn họ như thế không có chút nào áy náy sống sót? Hà Tiểu Mễ, cái này cái gọi là nông thôn đơn thuần nữ hài, hắn ngược lại là cảm thấy đối phương không đơn thuần. Xa Nhược Thiến cùng hắn nói qua chuyện này, Hà Tiểu Mễ là nàng bị ép có, nàng vừa bắt đầu thử qua để đứa bé này rơi, nội tâm của nàng rất rõ ràng, đây chính là một cái tội nghiệt, nàng vĩnh viễn không có khả năng tiếp thu đứa bé này. Nhưng mà nàng thân thể đều không tự do, được Hà gia mẫu tử khống chế, làm sao có thể làm được những cái kia. Chủ yếu nhất là, nàng căn bản không muốn chết, nàng không muốn cứ như vậy viết ngoáy kết thúc cả đời. Nàng phấn đấu vài chục năm, còn là tốt đẹp tuổi tác, cuối cùng muốn ra mặt, thế nhưng là lão thiên gia đột nhiên cho nàng một cái ác mộng. Nàng còn trẻ, nàng không muốn khuất phục vận mệnh. Nàng không muốn bởi vì đánh rụng đứa bé này, đi dùng hết tính mệnh. Cũng không muốn bởi vì đánh rụng hài tử, để Hà gia mẫu tử đem chân của nàng chân đánh gãy, lại hủy đi dung mạo của nàng. Trong thôn kia, dạng này nữ nhân thực sự là nhiều lắm."
}