{
  "chapter_name": "Chương 1561: Ma Phương Mỹ Nhân (19)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Chỗ ngươi không phải bề bộn nhiều việc? Mỗi ngày đều vội vàng bắt phạm nhân.\" Đường Quả hỏi thăm. Rõ ràng nàng biết đối phương là vì cái gì mà đến, nàng còn là cố ý muốn hỏi. Thật không nghĩ tới, đối phương ở cái thế giới này, thân phận cùng nàng không sai biệt lắm, ngược lại là thật xứng. Cũng không biết, người thế nào. \"Điểm này việc nhỏ, không cần ta, tự mình vận chuyển liền có thể.\" Cung Úy ánh mắt vẫn là không có theo Đường Quả trên mặt dịch chuyển khỏi. Hai ngày trước, hắn đột nhiên bừng tỉnh, trong đầu cũng không biết nhiều thứ gì. Từ nơi sâu xa, hắn vô ý thức đi hướng Giao Dịch thành vị trí. Hắn cũng rất nghi hoặc, tại sao phải đi Giao Dịch thành tìm nữ nhân kia. Đến Giao Dịch thành, mới biết được nàng đi ra cửa. Cuối cùng, hắn lợi dụng Ma Phương thế giới từng cái thành chủ ở giữa đặc thù liên hệ, tìm tới nàng vị trí. Không nghĩ tới thoáng qua một cái đến, liền đụng phải nàng tại mua váy nhỏ. Hắn kém chút liền trực tiếp xuất hiện nàng phòng thử áo, may mắn về sau cảm thấy không thích hợp, vội vàng rẽ ngoặt một cái, xuất hiện tại cửa hàng bên ngoài, là ở chỗ này đợi nàng đi ra. \"Vậy bây giờ nhìn thấy ta, Cung Úy, ngươi định làm như thế nào?\" Đường Quả cười tủm tỉm hỏi thăm. Hệ thống: Xác định, là tên kia không sai. Không biết có phải hay không là xen vào lên một cái thế giới, ra sân phi thường thất bại, dẫn đến túc chủ cùng đối phương làm cả một đời hảo bằng hữu. Tên kia thanh tỉnh về sau, lại cho mình xuống cái gì cấm chế. Nhìn cái này vội vàng chạy đến bộ dáng, đoán chừng là xuống đi vào cái này thế giới, nhất định phải đi tìm nàng loại cấm chế này đi. \"Tạm thời không biết, ta gần nhất cảm thấy mình rất kỳ quái.\" Cung Úy đàng hoàng nói, \"Nếu không, ta gần nhất đi theo ngươi đi.\" Hệ thống: Ha ha ha. \"Ngươi muốn đi theo ta? ? ?\" \"Đúng, đi theo ngươi.\" Đường Quả tiện tay vạch một cái, bên cạnh xuất hiện một khối kính chạm đất, trong gương rõ ràng soi sáng ra hai người bóng dáng, nàng chỉ chỉ, \"Ngươi xem một chút.\" Cung Úy nhìn xem tấm gương, có chút không rõ, nàng muốn hắn nhìn cái gì. \"Ngươi nhìn ngươi mặc là trường bào, còn buộc phát, mang theo bội kiếm, nhìn giống một cái lão cổ đổng.\" Sau đó, nàng vừa chỉ chỉ chính mình, nhẹ nhàng ngẩng lên cái cằm, thiên thiên ngọc thủ đong đưa mộc điêu quạt xếp, đối với tấm gương cười nhạt một tiếng, \"Ta như thế thời thượng lại đẹp mắt, không muốn bên người đi theo cái lão cổ đổng.\" Cung Úy nhìn xem tấm gương hai người, đối phương một thân thần bí hắc sa váy, xinh đẹp trường quyển phát, đẹp mắt tai sức, trên cổ còn mang theo một đầu tinh xảo dây chuyền. Nhìn lại một chút chính hắn, giống như cùng đi, là có nhiều như vậy không hài hòa. Hắn suy tư một chút, búng tay một cái, trong gương hình tượng nháy mắt thay đổi một cái loại. \"Ngươi nhìn như vậy chứ?\" Đường Quả quay đầu nhìn lên, nhịn không được cười ra tiếng, \"Âu phục giày da, giày da sáng loáng, tóc cũng chải thuận thuận, ân, được rồi, có thể.\" \"Vậy ta về sau liền theo ngươi.\" Cung Úy lại một lần nữa xác định một chút, hắn đến hiểu rõ, vì cái gì trước mấy ngày đột nhiên một cái hoảng hốt, hắn liền không bị khống chế, tại Ma Phương thế giới điên cuồng tìm kiếm nữ nhân này. Đến tột cùng là hắn xảy ra vấn đề, còn là nàng có vấn đề, đều phải hiểu rõ. Hắn loáng thoáng cảm thấy, hẳn là hắn vấn đề, nàng nhìn xem không giống như là có vấn đề gì, trừ quá đẹp mắt. \"Đi theo ta có thể, nhưng không được nhúng tay ta sự tình, dọc theo con đường này, đều nghe ta.\" Cung Úy gật đầu, \"Đi.\" \"Vậy thì tốt, đi thôi, ta dẫn ngươi đi thấy ta đồng đội.\" Hai người đi đến trên đường cái, nam soái khí, nữ xinh đẹp, đi tại cùng một chỗ, xác thực rất hấp dẫn người ta."
}