{
  "chapter_name": "Chương 2119: Nam Chính Văn Nữ Phối (65)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Đường Quả cùng Phó Ngôn Chi đính hôn. Đồng thời Phó gia cũng tại lục tục ngo ngoe đem đại bản doanh dời về nước bên trong, thu hoạch được vô số chính sách ưu đãi. Nhưng chỉ có lão quản gia biết, cái gì chính sách ưu đãi cũng không sánh bằng nhà hắn thiếu gia đính hôn a. Phó gia, cũng rốt cục nghênh đón nữ chủ nhân, là có thể cùng thiếu gia vượt qua cả đời, đối thiếu gia tốt nữ chủ nhân. Một hai năm đến, là nhà hắn thiếu gia vui vẻ nhất thời điểm. Đường gia phu thê vẫn luôn không phản đối hai người, hơn nữa còn rất xem trọng. Bọn hắn công việc hơn phân nửa đời, người nào không gặp qua. Một người đối bọn hắn nữ nhi có được hay không, một cái liền có thể nhìn ra. Hơn nữa bọn hắn cũng không cho rằng, Phó Ngôn Chi thật là cái gì vô năng người, liền cái kia quanh thân khí độ, đến nay bọn hắn đều chưa từng gặp qua so với hắn tốt hơn. Trừ có chút bệnh vặt, đều không phải sự tình. Nhưng bọn hắn cũng không nghĩ tới, Phó Ngôn Chi lại là thần bí Phó gia thiếu gia, cái kia dậm chân một cái liền có thể tại trên quốc tế gây nên oanh động người a. Đính hôn kết thúc ngày thứ hai, bọn hắn đều cảm thấy mình còn đang nằm mơ. Hơn nữa bọn hắn tương lai nữ tế đính hôn thành ý lại là, là đem hắn danh nghĩa đại bộ phận cổ phần đều chuyển tới bọn hắn nữ nhi bảo bối danh nghĩa. Liền lão quản gia đều là mí mắt nhảy một cái, cảm thấy nhà hắn thiếu gia lần này quá điên cuồng. \"Ai sẽ gạt ta, nàng cũng sẽ không gạt ta.\" Đây là Phó Ngôn Chi đối lão quản gia nói lời nói, \"Nàng sẽ không gạt ta, quản gia không cần lo lắng.\" Lão quản gia vẫn là không nhịn được hỏi, \"Thiếu gia khẳng định như vậy, vì cái gì?\" \"Ta lập tức liền là nàng người, nàng gạt ta làm cái gì? Hơn nữa ta như thế phù hợp nàng yêu thích, ở cái thế giới này lên tìm không thấy cái thứ hai , ngày đó ta nhìn thấy, nàng trong mắt đều là ta.\" Lão quản gia: Thiếu gia lúc nào cũng đuổi thần tượng kịch? \"Được thôi, thiếu gia ưa thích liền tốt.\" Cũng không phải lão quản gia đối Đường Quả tự tin, hắn chỉ là đối với hắn nhà thiếu gia tự tin. Thiếu gia thiên tư thông minh, dù cho bị người lừa gạt , hiện tại tuổi còn trẻ, muốn xảy ra khác lò lô cũng là vài phút đồng hồ sự tình. Hơn nữa, hắn cũng cảm thấy, Đường Quả không giống như là lừa gạt thiếu gia cô nương, nghe nói cô nương kia danh nghĩa có rất nhiều tài sản, còn có vô số nhân mạch, càng nghĩ, nàng giống như không hề động cơ lừa gạt nhà hắn tốt như vậy thiếu gia. Phó Ngôn Chi gần nhất cũng tương đối bận rộn, hơn nữa hắn còn có thể quang minh chính đại mang theo Đường Quả cùng một chỗ, bởi vì nàng nắm giữ Phó gia đại bộ phận cổ phần. Dù cho có người rất có phê bình kín đáo, cũng là không dám đối vị này tương lai Phó gia nữ chủ nhân làm cái gì. Lý Phàm bên này liền so sánh thảm, ngày đó tỉnh táo lại, hắn giả vờ như cái gì cũng không có phát sinh. Cái kia biến mất thanh âm nói đúng, hiện tại hắn cái gì cũng có, chưa chắc không thể tiếp tục bảo trì. Chỉ là tưởng tượng là mỹ hảo, những cái kia nhận được tin tức người, đã đang len lén cho Lý Phàm chơi ngáng chân. Không có hệ thống thương thành Lý Phàm, liền là một đầu hổ giấy. Hiện tại hắn cơ bản không có mặt cái gì Vãn Yến, không có việc gì liền núp ở trong biệt thự, gọi điện thoại để thuộc hạ người đi giải quyết vấn đề. Hắn hai nhà công ty, một nhà là khoa học kỹ thuật sản phẩm công ty, một nhà là y dược công ty. Nhất là khoa học kỹ thuật sản phẩm công ty, trọng yếu nhất liền là sáng tạo cái mới, một khi sản phẩm theo không kịp thời đại, liền sẽ bị đào thải. Lúc trước những tài liệu kia đều là Lý Phàm cung cấp, bọn hắn chỉ phụ trách trắc thí cùng sinh sản liền có thể. Hiện tại tư liệu đều không có, hai mắt đen thui, công ty tự nhiên xuất hiện nguy cơ. Mà y dược công ty bên kia cũng đồng dạng, Lý Phàm vì không cao điệu như vậy, chỉ lấy ra dễ hiểu nhất một chút tư liệu đi ra. Nếu có chuyên môn y dược nghiên cứu đoàn đội, có lẽ còn có thể chống đỡ tiếp, thế nhưng là cũng cần đại bút đại bút tài chính đầu nhập mới được. Hai nhà công ty, đều có chút không người kế tục, đem Lý Phàm làm sứt đầu mẻ trán."
}