{
  "chapter_name": "Chương 4397: Hoa khôi (76)",
  "content": "Đường Quả hôm nay không có làm sao biểu hiện, lần trước Tĩnh Sơn vệ cùng tinh binh diễn luyện không có cho Hoàng đế cữu cữu mặt mũi, lần này vẫn là phải cho. Một năm một lần cuộc đi săn mùa thu không dễ dàng, hôm nay rút thứ nhất hẳn là nàng vị này Hoàng đế cữu cữu. Thân là Hoàng đế, cũng rất ít có dạng này cơ hội hiện ra thân thủ. Hoàng đế nhìn Đường Quả rất ít động thủ, trong lòng buông lỏng, lại là người nhịn không được cười lên một tiếng: \"Tĩnh Sơn làm sao còn chưa động thủ?\" \"Cữu cữu đánh xuống, đã đủ. Những cái kia thỏ thỏ hươu hươu như vậy đáng yêu, có chút không hạ thủ được.\" Ngụy Tuân: Công chúa, ngươi đây là nói đùa sao? Hoàng đế lại bị chọc cho cười ha ha: \"Vậy chúng ta liền không đánh thỏ thỏ cùng hươu hươu, đánh mặt khác, mặt khác chưa như vậy đáng yêu.\" Ngụy Tuân luôn cảm thấy, Hoàng đế đem hắn lời kịch đoạt. \"Không sao, cữu cữu ưa thích đánh cái gì liền đánh cái gì.\" \"Vừa rồi Tĩnh Sơn nói chuyện, ta thật đúng là cảm thấy thỏ thỏ cùng hươu hươu so mặt khác động vật càng đáng yêu một chút, bọn chúng tướng mạo xác thực khiến người rất ưa thích. Nhìn rất đơn thuần, dịu dàng ngoan ngoãn.\" Ở sau đó trong hành trình, Hoàng đế thật không đánh con thỏ cùng nai con. Đường Quả cũng không nghĩ tới, bởi vì nàng một câu, cái này cữu cữu thật từ bỏ nhiều nhất nai con cùng con thỏ, ngược lại đánh tốn sức đi đánh mặt khác động vật. Ngụy Tuân cũng không có động thủ, hắn là phụ trách xách đồ vật cái kia. Không biết có phải hay không là hôm nay giọng nói ngươi tốt, Hoàng đế gặp phải rất nhiều con mồi, hắn bắn tên rất chính xác, cơ hồ bị hắn gặp được, liền không có chạy trối chết cơ hội. Ngụy Tuân nhìn xem trên lưng ngựa treo đủ loại con mồi, cảm thấy chính mình hôm nay là không có cách nào mở cung. Mà đổi thành bên ngoài một bên, Đường Văn Phan cùng mấy cái hoàng tử chạm mặt. \"Tĩnh Sơn công chúa cùng Ngụy Tuân đi cùng, kế hoạch của chúng ta còn muốn tiếp tục tiến hành sao?\" Có người hỏi. Tam hoàng tử: \"Đây chính là ít có cơ hội, bỏ qua lần này, còn không biết lần tiếp theo sẽ là lúc nào . Bất quá, vẫn là phải nhìn thái tử là cái gì ý nghĩ.\" Mạnh Thi Nhân cũng ở nơi này, nghe đến đó, nàng nói: \"Tĩnh Sơn công chúa biết võ công sao? Ngụy công công hẳn là biết, Hoàng thượng biết, mà nàng một người sẽ không lời nói, kỳ thật vẫn là cái liên lụy.\" \"Hẳn là sẽ không đi, không có nghe nói nàng biết võ công.\" Đường Văn Phan: \"Còn là chiếu nguyên kế hoạch tiến hành đi, sớm một chút để Thi Nhân thu hoạch được phụ hoàng ưa thích, có cứu giá chi công, Thi Nhân liền không cần dạng này trốn trốn tránh tránh.\" \"Tốt, vậy ta đi an bài.\" Tam hoàng tử nói, hắn không có cách nào nhìn xem Mạnh Thi Nhân không cao hứng, chỉ có thể đi giúp nàng đối đầu nàng có chỗ tốt sự tình. Mấu chốt là, thái tử cũng là có thể nhẫn nại, không có cùng thái tử phi động phòng, đủ để chứng minh hắn đối Thi Nhân cũng là thật. Bây giờ cưới một người không động phòng thái tử phi, chưa chắc không phải chuyện tốt, chí ít không có người lại bức hôn. Kỳ thật trong lòng của hắn còn có một cái ý nghĩ, chờ Thi Nhân tha tội về sau, tìm cơ hội nhập phủ thái tử, dù là tạm thời làm nhỏ, tương lai sinh hài tử, chờ thái tử đăng cơ, sắc phong hoàng hậu, đó cũng là có thể, chuyện như vậy không phải là không có. Thái tử đăng cơ, nói rõ hắn chính là Hoàng đế, quyền lực lớn nhất, những người khác không xen vào. Tam hoàng tử nghĩ tới những thứ này, ánh mắt dần dần ảm đạm. Nếu như Thi Nhân ưa thích chính là hắn, nói cái gì hắn đều muốn tranh thủ một cái vị trí này. Mấy người sau khi thương nghị, liền dựa theo nguyên kế hoạch tiến hành. Bên này Hoàng đế lại săn rất nhiều con mồi, cũng càng chạy càng sâu. 【 túc chủ đại đại, có một nhóm người đang từ từ tới gần. 】 \"Biết rõ.\" Đường Quả cảnh giác lên, tay đã rơi vào trên chuôi đao, một hồi nàng liền muốn để cái này người xem thật kỹ một chút, đến hành thích là cái dạng gì hậu quả."
}