{
  "chapter_name": "Chương 354: Xú Danh Chiêu Nữ Tinh (74)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Biết.\" \"Biết.\" \"Khẳng định biết.\" \"Nhất định sẽ.\" \"Đường Đường rất tốt.\" \"A a a, con của ta đều đọc tiểu học, Đường Đường ngươi rốt cục chịu diễn nhân vật nữ chính nha.\" \"Anh anh anh, chờ mong.\" . .. Ba mươi tuổi Đường Quả, vẫn như cũ đẹp giống thiếu nữ. Nàng trên mặt luôn luôn treo nhàn nhạt cười, có nàng tại địa phương, kiểu gì cũng sẽ xuất hiện Kiều Nghiệt. Tại mùa hè thời điểm, hắn biết bưng lấy một hộp kem ly tới. Đút nàng sau khi ăn xong, tại nàng nói còn muốn một hộp, hắn sẽ phi thường nghiêm túc cự tuyệt. \"Không thể.\" Không quản nàng làm sao náo, hắn liền là nói không thể. Cuối cùng nhịn không được đem vòng người trong ngực, cẩn thận từng li từng tí hôn nàng cái trán, nhẹ giọng thì thầm bên tai nàng căn dặn, nữ hài tử ăn nhiều đồ uống lạnh không tốt, biết đau bụng. Dạng này cẩn thận ôn nhu nam nhân, quả thực là đương thời mẫu mực. Nhận biết Kiều Nghiệt người đều nói, nếu như không có Đường Quả, bọn hắn sẽ không biết, động một chút lại mắng chửi người thiên tài đạo diễn, có như vậy kiên nhẫn, cẩn thận, ôn nhu một mặt. Đã từng bị Kiều Nghiệt mắng qua diễn viên, lại một lần nữa tham gia diễn Kiều Nghiệt phim thời điểm, bọn hắn rốt cuộc minh bạch, Kiều đạo quay phim cũng có không mắng chửi người thời điểm. Mặc dù bọn hắn như thường lệ sẽ bị mắng thành chó, thế nhưng là so lúc trước đã thật nhiều. Có đôi khi mắng quá nghiêm trọng, chỉ cần Đường Quả nói một câu, không cho phép mắng, cười một cái. Nguyên bản xụ mặt, một mặt nghiêm túc Kiều đạo liền sẽ lộ ra a - ba - chó đồng dạng lấy lòng nụ cười. Người trước tùy thời sụp đổ Kiều đạo, không che giấu chút nào hắn đối Đường Quả khác biệt. Trên mạng lại lưu hành một câu: Muốn sinh hoạt tốt, Kiều đạo thức ăn cho chó thiếu không được, mỗi ngày một trận có thể bao ăn no. Nhận biết Đường Quả phía trước, Kiều đạo hai năm đập một bộ phiến, nhận biết Đường Quả về sau, Kiều đạo một năm hai bộ phiến, còn bộ bộ đều là tinh phẩm. Kiều đạo nói: \"Nàng chính là ta linh cảm nữ thần, ta mục tư.\" Kỳ thật bọn hắn đều nhìn đi ra, Kiều Nghiệt mặc dù đối mỗi một cái nhân vật đều cẩn thận phỏng đoán, cấu tứ qua, nhưng đối Đường Quả diễn cái kia nhân vật là cường điệu tân trang qua, mỗi một cái nhân vật đều đạt tới hoàn mỹ nhất trạng thái, dù là có đôi khi phần diễn cũng không phải là nhiều như vậy. Đối với lần này Đường Quả mắt nhân vật nữ chính, nhân dân cả nước đều rất chờ mong. Đường Quả không muốn hỏa khắp toàn thế giới, có thể một bộ « Ai Là Hung Thủ » để nàng bị toàn thế giới biết. Về sau phàm là nàng tham gia diễn phim, đều sẽ bị quốc gia khác đưa vào, còn là thành quốc tế nổi danh diễn viên. Những năm gần đây, nàng cơ hồ chỉ diễn Kiều Nghiệt phim, ngẫu nhiên có nhận biết người, mới có thể hữu nghị diễn một chút không trọng yếu nhân vật. Phàm là nàng tham dự, nóng nảy trình độ đều sẽ khiến người khó có thể tưởng tượng. Vòng tròn bên trong người đối nàng cũng rất hữu hảo, ước gì nàng có khả năng đến mang dẫn bọn hắn kịch, đáng tiếc có thể làm cho Đường Quả đáp ứng đạo diễn ít càng thêm ít. Coi như nàng đồng ý, còn có một cái Kiều Nghiệt giữ cửa ải đâu. Đến mức tống nghệ tiết mục, nàng chưa bao giờ tham gia. Chỉ có về sau Thường Nguyên chương trình truyền hình thực tế tiết mục « đi vào rừng rậm đại minh tinh » nàng đi làm qua thần bí khách quý, cho diễn viên phổ cập khoa học tại rừng sâu bên trong sinh tồn kỹ xảo. Năm đó nàng đào vong đoạn video kia, đã bị coi như là sách giáo khoa cấp bậc đào mệnh video. Phim mới danh tự rất khuôn sáo cũ, kêu « Ngươi Cùng Ta », nghe xong danh tự liền là phim tình cảm. Kiều Nghiệt rất ít chỉ đập tình yêu nguyên tố, cái này không có nghĩa là mọi người không chờ mong, tương phản bọn hắn rất chờ mong. Chờ phim chiếu lên, bọn hắn rốt cuộc minh bạch, vì cái gì bộ phim này tên gọi « Ngươi Cùng Ta ». Bộ phim này toàn bộ hành trình phong bế thức đập, không người nào dám hướng ngoại giới lộ ra một chút, bất kỳ cái gì thông cáo đều không có. Đợi đến phim chiếu lên ngày ấy, bọn hắn đều không nhìn thấy phim áp phích, mang kích động tâm đi vào, nhìn thấy màn hình bên trên người, bọn hắn rốt cục giật mình."
}