{
  "chapter_name": "Chương 5233: Đại sơn nữ chính muội muội (93)",
  "content": "Túc Thanh là tiếp vào Túc phụ điện thoại, đối phương bày tỏ, tất nhiên hắn gửi gắm tình cảm tại sơn thủy, đối quản lý công ty không hứng thú, như vậy hắn quyết định đem công ty giao cho Túc Thận quản lý. Nếu như hắn còn có hứng thú lời nói, liền tại ước định thời gian phía trước trở về, muốn công ty quyền lợi, vậy liền tự mình cùng công ty cao tầng tranh thủ. Túc Thanh cùng Túc phụ bất hòa, làm người cũng có chút thanh cao, nhưng không có nghĩa là hắn là kẻ ngu, để như thế lớn một cái công ty mặc kệ. Nếu công ty quyền quản lý thật rơi xuống Túc Thận trong tay, vậy hắn tại Túc thị liền không nói quyền, mỗi năm chỉ có thể đáng thương lĩnh cái kia bộ phận chia hoa hồng. Thậm chí, Túc phụ chính mình danh nghĩa cổ phần, sau này khả năng đều kế thừa không có bao nhiêu. Cho nên, hắn nhất định phải trở về. Hắn là thật không nghĩ tới, sự tình sẽ trở nên nghiêm trọng như vậy. Theo Túc Thanh, Túc Thận căn bản chính là Túc phụ một cái hạ hạ sách, hắn chỉ cần trở về, cam đoan cao tầng chọn hắn. Thật tình không biết, lúc này Túc Thận, đã không phải là lúc trước Túc Thận, đây là bị Đường Quả uy so chiêu Túc Thận, có thể để cho Túc thị những cái kia cao tầng lão hồ ly đều thưởng thức người, có thể kém đến đi đâu đâu? \"Túc Thanh, ngươi đừng lo lắng, ngươi vừa trở về, tất cả mọi chuyện đều có thể giải quyết, ta nghe được, bá phụ khẳng định là quan tâm ngươi. Nếu như hắn không để ý ngươi, liền sẽ không nhắc nhở ngươi chuyện này.\" Hà Tiểu Mễ an ủi Túc Thanh, Túc Thanh cũng quả thật bị an ủi đến. Nhưng mà Túc phụ chân chính tính toán là, để Túc Thanh cùng Túc Thận so một lần, nhìn xem cao tầng đối với người nào hài lòng, nếu như Túc Thận lúc này đều không thể để cao tầng thần phục, nói rõ hắn thật không thích hợp. Nói trắng ra, lần này Túc Thanh thành Túc Thận đá mài dao. Túc phụ có thể làm quyết định này, kỳ thật có thể có chỗ đoán trước kết quả cuối cùng. \"Cái này cổ trấn rất đẹp, chính ngươi đi ra dạo chơi a, ta thực sự không có tâm tình gì.\" \"Ta muốn một người yên tĩnh.\" Hà Tiểu Mễ hiện tại mười phần nghe Túc Thanh lời nói, biết rõ Túc Thanh muốn một người ngốc, liền nghe lời đi ra. Nàng nhất định muốn bồi tiếp Túc Thanh đi qua gian nan nhất một đoạn, sau này mới có thể đứng ổn gót chân. Chỉ cần Túc Thanh khống chế Túc thị quyền lực, nàng mới sẽ không mất đi tất cả những thứ này. Đều ba năm qua đi, nói không chừng trên mạng đã đối sự kiện kia lãng quên, nàng lại có thể tiếp tục quay phim đây? Nhưng mà Hà Tiểu Mễ tại cổ trấn đi dạo, đi dạo, liền cảm giác hoàn cảnh xung quanh không giống, nơi này nhìn mười phần vắng vẻ. Nàng có chút bối rối, lại phát hiện chính mình lạc đường, đi một hồi lâu, mới nhìn thấy một cái nữ nhân, trong nội tâm nàng buông lỏng, vội vàng đi qua hỏi đường. Nữ nhân cười tươi như hoa, bày tỏ nguyện ý giúp nàng đường, Hà Tiểu Mễ không có sinh nghi, đi theo nữ nhân đi, nhưng không có chú ý tới nữ nhân khóe môi nụ cười quỷ dị. Chờ nàng cảm thấy không thích hợp thời điểm, mới phát hiện đó căn bản không phải trở về khách sạn đường. Nàng muốn chạy, kết quả bị không biết từ nơi nào đi ra hai nam nhân ấn xuống, buộc lại. Nàng nghe được mấy người đang thảo luận, có thể đưa nàng bán cái giá tốt, trong lòng bối rối cực kỳ, nàng chỗ nào vẫn không rõ đây là có chuyện gì. Nàng vừa khóc vừa gào, còn nói muốn cho bọn họ rất nhiều rất nhiều tiền, thế nhưng là những người này thờ ơ. \"Các ngươi thả ta đi, nhà bạn trai ta thật rất có tiền, hắn sẽ cho các ngươi rất nhiều rất nhiều tiền, có những thứ này tiền, các ngươi có thể đi mua càng nhiều nữ nhân.\" Hà Tiểu Mễ hô to, \"Chỉ cần các ngươi thả ta, mặt khác yêu cầu, chỉ cần không quá mức, ta nhất định có thể làm được.\" Nàng thật sợ, nàng không muốn bị bán vào tiểu sơn thôn, không muốn cùng không thích người ở chung một chỗ, không muốn bị người xem như súc sinh đồng dạng. \"Cô nương, tất nhiên đến nơi này liền nhận mệnh a, người nơi này không thích tiền, chỉ nghĩ muốn cái có thể sinh nhi tử nữ nhân, ta nhìn ngươi cũng không tệ, bọn họ hẳn sẽ thích. Lại nói, làm chúng ta nghề này, phải nói thành tín. Cùng bốc lên phong hiểm thả ngươi đi, không bằng vững vững vàng vàng kiếm chút tiền. Nếu bị bắt, lại nhiều tiền thì thế nào?\" Mỗi Ngày Bị Ép Cùng Đại Lão Yêu Đương truyện ngôn tình dị năng, tính cách nữ chính ngốc, nam chính thì bá."
}