{
  "chapter_name": "Chương 3458: Nữ Tổng Giám Đốc (66)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Mai Mẫn cho Ôn Hoài một ly nước đá, sau đó đi Đường Quả văn phòng. Kỳ thật, Ôn Hoài xuất hiện tại đại lâu văn phòng phía dưới thời điểm, Đường Quả liền nghe được hệ thống nói, hắn đến sự tình. Hệ thống cũng không phải giám thị Ôn Hoài hành tung, mà là một mực tại quan sát có điểm gì là lạ Phó Phồn, thuận đường thấy được Ôn Hoài. \"Đường tổng, Ôn thiếu đến.\" Mai Mẫn cảm thấy đi, còn là cần thiết thông báo một chút, chủ yếu là hôm nay Đường Quả, xác thực không thế nào bận bịu. Có thể một bên xử lý văn kiện, một bên nghe nàng nói chuyện. Đường Quả ngẩng đầu: \"Hắn làm sao lại đến? Không phải còn ở bên ngoài quay phim sao?\" Hệ thống: Trang, trang, thư ký mình đều lừa gạt, có còn lương tâm hay không a. \"Ôn thiếu nguyên bản là quyết định hôm nay trở về, đoán chừng là muốn cho Đường tổng một kinh hỉ.\" Nói đến đây, Mai Mẫn còn bổ sung một câu, \"Bây giờ thời tiết thật quá nóng, ta vừa nhìn thấy Ôn thiếu đi ra thời điểm, đỏ bừng cả khuôn mặt, khẳng định bị nóng không được.\" Hệ thống: Thằng ngốc kia tiểu tử, còn thật biết thu mua nhân tâm, liền Mai Mẫn cái này cẩn thận tỉ mỉ người đều nguyện ý vì hắn nói tốt. Khác không nói, hiện tại Đường Quả bên người, phàm là cùng nàng quan hệ tốt điểm, đều cảm thấy Ôn Hoài là cái rất không tệ người. \"Hắn bây giờ ở nơi nào?\" \"Ở bên ngoài nghỉ ngơi, nghe nói Đường tổng đang bận, mới không có vào, bằng không thì, lấy Ôn thiếu tính cách, hơn phân nửa là tiến đến tìm ngươi.\" Đường Quả trong mắt có chút cười, để tay xuống bên trong văn kiện: \"Ta đi ra xem một chút, biết rõ hắn ăn cơm sao?\" \"Cái này ta còn chưa kịp hỏi, bất quá hắn một đường chạy tới hẳn là rất vội vàng, hơn phân nửa không ăn đi. Hơn nữa cái này thời tiết, đoán chừng cũng không có gì khẩu vị.\" Đường Quả đã đi ra văn phòng, vừa đi ra ngoài, liền thấy Ôn Hoài ngồi ở trên ghế sô pha nghỉ ngơi, trên mặt đỏ trút bỏ đi không ít, đang dùng khăn tay xoa trên trán mồ hôi. \"Ta còn muốn một ly nước đá, \" Ôn Hoài một hơi đem nước đá uống xong, vẫn cảm thấy không giải khát, một chút cũng không có giải quyết hắn hiện tại tình huống, \"Lý ca, ngươi biết tủ lạnh ở đâu sao?\" \"Ta. . .\" Lý Hà Phi vừa muốn trả lời biết rõ, Đường Quả đã xuất hiện trước mặt Ôn Hoài: \"Nước đá một ly liền đủ, lại uống đối thân thể không tốt. Trước ngồi ở đây nghỉ ngơi một lát, uống chút nhiệt độ bình thường.\" Đường Quả lời nói không nhỏ giọng, xung quanh trợ lý cũng đều nghe được. Nhưng bọn hắn đều nhìn quen không trách, dù sao bọn hắn đều quen thuộc, Ôn thiếu thỉnh thoảng tìm đến Đường tổng, đều biết đây là Đường tổng nhà tiểu chử phu, người đặc biệt tinh tế, phía trước thong thả thời điểm, thường xuyên tới cho Đường tổng đưa cơm. Theo Mai thư ký nói, chỉ cần là hắn đưa tới bữa trưa, tuyệt đối là hắn tự mình làm, mỗi ngày đều người bệnh hoa văn làm, hoàn toàn không giống nhau. Bọn hắn ngẫu nhiên đi vào tìm Đường tổng thời điểm, còn ngửi được đồ ăn mùi thơm, ngửi đã cảm thấy ăn ngon. Nếu như có thể, dạng này tiểu chử phu, bọn hắn cũng muốn đến đánh. \"Hết bận sao?\" Ôn Hoài có chút kinh hỉ ngẩng đầu, trong tay còn nắm cái kia cái chén không, \"Lại uống một ly đi, một ly liền được, thực quá nóng. Liền là trong lòng hơi nóng, phải uống chút lạnh mới được.\" \"Ta cho ngươi rót một ly nhiệt độ bình thường lời nói, lạnh uống nhiều, dễ dàng tiêu chảy.\" Đường Quả nhận lấy Ôn Hoài cái chén, lại một lần hỏi thăm, \"Tiếp xuống hẳn là còn có nhiệm vụ, thân thể không tốt sao có thể nghề? Ngươi để ta chiếu cố tốt chính mình, chính mình cũng không hảo hảo chiếu cố.\" \"Vậy được đi, ngươi nói cái gì chính là cái đó, liền uống nhiệt độ bình thường, bất quá ta muốn uống mười ly.\" Ôn Hoài đứng lên, bắt lấy Đường Quả tay nhỏ."
}