{
  "chapter_name": "Chương 162: Trùng Sinh Thứ Nữ (24)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Đường Quả tùy ý đem bình ngọc ném tới trên mặt bàn, ba cái ban giám khảo vội vàng cẩn thận từng li từng tí nâng lên, mở ra xem. Mười khỏa! Thủ pháp không hề có sự khác biệt, vì lẽ đó đây là thiên phú? Lúc đó, Đường Quả đã đang tiến hành lò thứ hai luyện chế. Lại nói Đường Hoan bên này không để ý đến chuyện bên ngoài, một lòng chỉ luyện trong tay đan, cẩn thận phía sau kết quả chính là nàng luyện chế ra một lò chín khỏa phẩm chất cực phẩm đan dược. Kết quả này, để nàng mỉm cười đi ra. Lấy nàng thiên phú, mượn nhờ luyện dược không gian luyện chế ra chín khỏa cực phẩm đan dược, đã vượt qua nàng mong muốn. Bởi vì sợ Đường Quả bên kia tình huống ảnh hưởng đến nàng, nàng cố ý không có đi quan sát bên kia. Ở đem lò thứ hai luyện đan linh dược đầu nhập trong đó về sau, nàng vẫn là không nhịn được nhìn một chút Đường Quả bên kia tình huống, cái này xem xét hối hận không kịp. Chỉ thấy nơi xa người là như vậy hững hờ, mặt mày hất lên, khóe miệng nhẹ vểnh lên, đáy mắt lộ ra mấy phần ngạo nghễ tiếu ý, động tác trôi chảy một mạch mà thành đem viên viên như bạch ngọc đan dược cất vào bình ngọc. Trong đó một cái ban giám khảo còn duy trì cầm bình ngọc tư thái, ngây ngốc quan sát Đường Quả nước chảy mây trôi thao tác. Hai vị khác ban giám khảo cũng là con mắt đều không nháy mắt một cái, sợ bỏ lỡ trong đó một động tác. Ở bình ngọc rơi xuống mặt bàn, ba cái ban giám khảo tranh nhau chen lấn đem bình ngọc cướp đến tay bên trong, nhìn bên trong vẫn như cũ là mười khỏa óng ánh mượt mà cực phẩm phẩm chất đan dược, răng môi rung động hai lần, cuối cùng không nói thêm gì. Chỉ là bọn hắn nhìn Đường Quả ánh mắt, đã quỳ phục. Đường Hoan ổn định tâm thần không muốn lại đi nhìn, nhưng vào lúc này, trong đó một cái ban giám khảo khen lớn, \"Đường nhị tiểu thư tại luyện dược bên trên thiên phú, đến nay sợ là không người siêu việt.\" \"Đúng vậy a, đồng dạng thủ pháp, so những người khác ngắn hơn thời gian, hai phần linh dược vậy mà đều luyện chế ra đại viên mãn cực phẩm đan dược.\" Ba cái ban giám khảo không chút nào keo kiệt dùng các loại từ ngữ tán dương Đường Quả, nếu không phải tự kiềm chế thân phận, cũng có thể cho Đường Quả quỳ xuống. Đường Hoan sửng sốt, đều quên dưới tay mình còn tại luyện đan, đầu óc ong ong ong vang, ngoại giới thanh âm nàng đã nghe không rõ ràng, trong đầu chỉ vang lên một câu, hai phần linh dược đều thành công, cũng đều là đại viên mãn cực phẩm đan dược? Không cam lòng! Đường Hoan đột nhiên cảm thấy không ổn, chỉ nghe oanh thanh âm bạo tạc, lần này nàng chưa kịp dùng nguyên khí che chở chính mình, đan lô không hề có điềm báo trước nổ nàng một mặt. Nguyên bản màu trắng váy áo có cỡ nào tiên khí bồng bềnh, lúc này nàng bộ dáng liền có cỡ nào chật vật. Trắng nõn xinh đẹp trên mặt dính đầy tro bếp, trước mặt cũng là một mảnh xám đen xám đen. Bên này động tĩnh lớn như vậy, ba cái ban giám khảo cũng không khỏi bị hấp dẫn, chớ nói chi là một mực chú ý trên đài đám người. Tất cả hiếu kỳ ánh mắt đưa tới, Đường Hoan tâm lý tức giận một cỗ khuất nhục, nàng hận, hận những này người chỉ thích nhìn nàng ngăn nắp, tại nàng chật vật thời điểm, không chút do dự chế giễu nàng, châm chọc nàng. \"Đường đại tiểu thư, không có sao chứ?\" Một ban giám khảo thích hợp quan tâm thoáng cái, bọn hắn đối Đường Hoan còn là rất coi trọng, tuy nói so ra kém Đường Quả thiên phú, nhưng cũng là mầm mống tốt. Nhưng mà Đường Hoan cũng không lĩnh tình, lúc này bất kể là ai nói cái gì, nàng đều chỉ cảm giác được xích quả quả châm chọc. Nàng nhếch môi, dùng cực lớn khắc chế mới để cho sắc mặt nhìn bình thường. Kỳ thật hiện tại nàng mặt mũi tràn đầy đều là tro, hoàn toàn không có phía trước tiên khí, mọi người cũng nhìn không ra nàng là biểu tình gì. \"Không có việc gì, hôm nay trạng thái không phải rất tốt.\" Đường Hoan đương nhiên sẽ không thừa nhận chính mình bản sự không được, \"Để các vị chê cười.\""
}