{
  "chapter_name": "Chương 3794: Ngược Luyến Tình Thâm Nữ Phối (7)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Nàng cũng minh bạch, Giang gia phụ mẫu là đối với nàng sủng ái có thừa, có thể là một khi nàng cùng Giang Văn Tranh chân chính ở chung một chỗ, kết hôn, như vậy nàng liền sẽ trở thành cái đinh trong mắt của bọn họ, cái gai trong thịt. Nhìn thấy Cảnh An An cùng Giang Văn Tranh mặt ngoài ân ân ái ái, trong nội tâm nàng ghen ghét lại phẫn nộ, khi còn bé, có Cảnh An An địa phương, đều là phụ mẫu lực chú ý. Lớn lên, Cảnh An An lại âm hồn bất tán, cướp đi nàng ưa thích người, phá hư nàng hạnh phúc thời gian. Vì lẽ đó, nàng mới giả vờ như không hiểu chuyện dáng vẻ, khắp nơi cùng Cảnh An An khó xử. Nhớ tới các nàng là thân tỷ muội, nàng để Giang Văn Tranh tìm Cảnh An An là vì cái gì, không phải liền là muốn sống sao? Vì lẽ đó, trong lúc vô tình nàng để Cảnh An An biết mình là đối phương thân sinh muội muội. Bệnh của nàng kéo cực kỳ, phía trước một mực chờ đợi tìm thích hợp phối hình, đều không có tin tức. Cảnh An An là nàng hiện tại sống sót cơ hội, nhớ tới có thể làm cho đối phương cắt mất một bộ phận lá gan cho nàng, trong nội tâm nàng liền vui vẻ không thôi. Về sau lại mắc bệnh thận, Giang Lâm nội tâm cũng là tuyệt vọng. Thật vất vả vượt qua dạng này thời gian, nàng nơi này là bệnh, nơi đó là bệnh, nàng cùng Cảnh An An thế nhưng là song bào thai tỷ muội, vì cái gì đối phương êm đẹp đây này? Nàng thậm chí hoài nghi, tại trong bụng thời điểm, Cảnh An An liền cướp đi sở hữu dinh dưỡng, mới có thể để nàng bây giờ sinh nhiều như thế bệnh. Vì lẽ đó, bệnh của nàng, vẫn là để Cảnh An An đến hoàn lại đi. Hiện tại không cần đến Cảnh An An, cái kia nàng đương nhiên là muốn đem đối phương cho đuổi đi. Chủ yếu là nàng đã cảm giác được, Giang Văn Tranh đối Cảnh An An có chút không giống. Loại cảm giác này, để nàng vô cùng sợ. Cũng may Cảnh An An vốn là không phải người Giang gia ưa thích, hiện tại trong thời gian ngắn lại muốn không lên hài tử. Nàng lại đến Giang Văn Tranh trước mặt, biểu hiện lo được lo mất, đối phương nhất định sẽ không chút do dự đem Cảnh An An đuổi đi. Lại nói Cảnh An An nghe được văn phòng hai người nói nhỏ, cảm thấy tuyệt vọng rất, vô số trùng hợp ở chung một chỗ, để nàng minh bạch, Giang Văn Tranh vì sao lại cùng nàng kết hôn. Trong tuyệt vọng Cảnh An An, cuối cùng đồng ý ly hôn, đến mức Giang gia cho tiền, nàng một điểm đều không có nếu. Cái kia thiên hạ mưa to, Cảnh An An rời đi, trên nửa đường đã hôn mê, trùng hợp bị nam nhị Minh Hoán nhặt được, hảo tâm đưa nàng đưa đi bệnh viện. Minh Hoán cùng Cảnh An An là quen biết cũ, hơn nữa hắn vẫn luôn thích nàng. Cuối cùng bệnh viện vậy mà kiểm tra đi ra, Cảnh An An mang thai, có thể là bởi vì thân thể nàng yếu, hài tử tình huống không tốt lắm. Cảnh An An vốn định không muốn, thế nhưng là lại không nỡ, dù sao nàng đã đánh rụng một cái, cuối cùng quyết định muốn cái này hài tử. Minh Hoán biểu thị không ngại, đem Cảnh An An tiếp đi hắn một bộ phòng ở bên trong cẩn thận chiếu cố. Cảnh An An sau khi đi, Giang Văn Tranh luôn cảm thấy là lạ ở chỗ nào. Lại thêm Giang gia phụ mẫu lại thúc giục kết hôn, để hắn tranh thủ thời gian cưới vợ, bọn họ muốn ôm tôn tử, lại nói, Giang gia cũng phải có cái người thừa kế. Hắn vốn là muốn không thèm đếm xỉa tất cả, cưới Giang Lâm. Nhưng Giang Lâm không đồng ý, nàng không nguyện ý từ bỏ hiện tại tiểu công chúa sinh hoạt. Một khi nàng cùng Giang Văn Tranh kết hôn, đó chính là cùng Giang gia tất cả mọi người đối nghịch, nói cho cùng nàng chỉ là một cái bé gái mồ côi. Hiện tại làm Giang gia đại tiểu thư, không chỉ có thể đạt được Giang Văn Tranh tình yêu, còn có thể đạt được người Giang gia sủng ái. Nhưng nàng không thể ăn ngay nói thật, chỉ nói là, nàng có thể trốn ở âm u nơi hẻo lánh bên trong, yên lặng bồi tiếp Giang Văn Tranh, liền đã rất thỏa mãn. Nàng không nguyện ý bởi vì chính mình, để Giang Văn Tranh cùng người Giang gia trở mặt, bằng không thì nàng sẽ thống khổ cả một đời. Hiện tại thân thể của nàng cũng không tốt, nếu là thật kết hôn, cũng không thể nếu hài tử."
}