{
  "chapter_name": "Chương 3381: Người Nhân Bản (91)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Khương Tân nói tiếp: \"Hoan nghênh đi vào Nhân Bản quốc, ngươi thế nhưng là trừ chúng ta người nhân bản, cái thứ nhất biết Nhân Bản quốc ngoại nhân. Tiểu Điềm. . . A không, là chúng ta quốc vương phía trước cũng đã nói, ngươi cái này người cũng không tệ lắm, vì lẽ đó ta không làm khó dễ ngươi. Nếu là giống Âu Dương Tây Hiển loại kia, ta khả năng đã không nhịn được đem ngươi đánh một trận, đưa đi phía dưới đổ phân và nước tiểu.\" Khương Tân một bộ có khả năng cái thứ nhất biết, ngươi rất vinh hạnh bộ dáng, để Khương Tân có chút tiếp nhận vô năng. Hắn chà xát mặt, cuối cùng còn cho mình một cái bạt tay, phát hiện đau không được, mới phát giác đó căn bản không phải là mộng. \"A Chu.\" Đường Quả từ bên ngoài đi tới, nhìn xem Đường Chu một cái bạt tay đem chính mình gương mặt tát đến một mảnh hồng, gọi đối phương, Đường Chu nhìn xem Đường Quả xuất hiện ở đây, càng thêm không hiểu. Bất quá bây giờ hắn đã đem Âu Dương Tây Hiển khống chế, cũng không sợ Đường Quả xuất hiện ở đây, Âu Dương Tây Hiển sẽ đem nàng thế nào. Nơi này không phải Âu Dương Tây Hiển địa bàn, đối phương làm không được sự tình gì. \"Ngươi làm sao lại tới đây? Không đúng, làm sao ngươi biết nơi này?\" Khương Tân vội vàng cùng Đường Chu nói: \"Đây chính là Tiểu Điềm, cũng là chúng ta quốc vương. Chúng ta người nhân bản quốc vương, nếu không phải Tiểu Điềm nguyện ý gặp ngươi, ta cũng sẽ không đem ngươi đưa đến nơi này.\" \"Quốc vương?\" Đường Chu đã không phân biệt được hiện thực cùng mộng cảnh, cái này cùng hắn trí nhớ cái kia hết thảy, chênh lệch quá nhiều. Đường Quả cũng không có cùng Đường Chu nói thêm cái gì, chỉ nói một sự kiện: \"Ta dẫn ngươi đi thấy một người đi, ngươi hẳn là rất muốn gặp nàng.\" Đối Đường Chu cái này người, Đường Quả không có cái gì đặc biệt ý nghĩ. Lúc trước đối phương kinh lịch hết thảy, cũng kém không nhiều để hắn thể xác tinh thần nhanh sụp đổ. Bọn hắn ở giữa, cũng không tồn tại thâm cừu đại hận gì. Tại cái này thế giới, cùng nàng có cừu hận người, chỉ có Âu Dương Tây Hiển một cái. \"Nàng ở đây nhiều năm, vẫn luôn nhao nhao muốn gặp các ngươi.\" Đường Quả sắc mặt nhàn nhạt nói, \"Đúng, ngươi đi thời điểm, cũng không cần mang theo Âu Dương Tây Hiển, ta không muốn thả hắn . Còn người kia trước mặt muốn làm sao giải thích, liền xem chính ngươi. Ta cho rằng, ngươi tốt nhất đưa nàng mang đi, vĩnh viễn không nên xuất hiện trước mặt Âu Dương Tây Hiển.\" Giết chết Âu Dương Tây Hiển, vậy quá tiện nghi đối phương, nói không chừng hắn ước gì chết đi. Đến mức đem nguyên chủ kinh lịch hết thảy, làm tới Âu Dương Tây Hiển trên thân, khả năng hắn bởi vì nhìn những cái kia thu hình lại, sẽ còn cảm thấy cái này trừng phạt rất thoải mái đâu. Nàng mới sẽ không như hắn ý nguyện, nàng sẽ chỉ làm hắn đau địa phương đâm. Đường Chu có thật nhiều nghi hoặc, chỉ là Đường Quả đều không có giải thích, trực tiếp đem hắn mang đến nữ chính ở địa phương. Đường Chu lúc này mới phát hiện, nơi này thật không giống như là phòng thí nghiệm, toàn bộ một cái dưới đất thành thị cảm giác. Thậm chí ngồi trong thang máy, nhìn xem trong suốt bên ngoài tường hải dương thế giới, hắn hoàn toàn là không thể tin được. Lúc nào, trên thế giới có dạng này vĩ đại kiến trúc. Cái này thang máy, không nhanh, có thể toàn bộ hành trình quan sát mỹ lệ lại thần bí hải dương thế giới. Liền như là, đi vào một cái thế giới giả tưởng đồng dạng, hắn vẫn cảm thấy đây là tại nằm mơ. Những kiến trúc này, không gì không giỏi đẹp, khắp nơi tràn đầy mộng ảo. Đáy biển thành thị, Nhân Bản quốc? Đường Chu cho mình một bạt tay, cười ra tiếng: \"Quả nhiên vẫn là đang nằm mơ, làm sao có thể, liền là cái này mộng có chút kỳ quái, đánh chính mình lại còn sẽ đau.\" Đường Quả liếc mắt Đường Chu, Khương Tân nói: \"Hắn có phải hay không gần nhất bị kích thích quá nhiều, đầu óc có chút không bình thường, muốn hay không gọi bác sĩ tới kiểm tra một chút? Nhân loại bình thường không quản là tinh thần hay là thân thể, xác thực đều rất yếu đuối.\""
}