{
  "chapter_name": "Chương 3671: Cá Trong Chậu (67)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Đường Quả đưa các nàng mang đến mấy năm liên tục phát sinh tai họa địa phương, tìm cái địa phương mai phục. Đây là tại một cái bờ biển, đợi đến Phong Bá lại tới gẩy ra cường đại vòi rồng hạ xuống tai nạn thời điểm, các nàng đồng loạt ra tay, bố trí Thiên La Địa Võng trận pháp, đem còn tại choáng váng Phong Bá bắt. \"Tốt, ta trong lúc làm sao một mực phát sinh tai họa, nguyên lai là ngươi cái này yêu nhân quấy phá!\" Đường Quả bắt lấy Phong Bá chính là một trận đánh đau, Phong Bá muốn giảo biện không phải, lại muốn biểu lộ rõ ràng thân phận của mình, không nghĩ tới Đường Quả không cho hắn cơ hội, trực tiếp đem hắn xách đi gặp dân chúng địa phương. Một đám bạch y tung bay nữ tử, đem một cái bề ngoài xấu xí người ném đến, xác thực gây nên rất nhiều người chú ý. \"Các vị, chúng ta là trên núi ẩn cư tu sĩ, ta phái chưởng môn đêm xem thiên tượng, phát hiện phương này có yêu nhân làm loạn, giết hại lê dân. Cố ý phái chúng ta đến diệt trừ yêu nhân, trả các vị một cái an bình.\" Đường Thúy Hoa học Đường Quả, thuận miệng lập một cái cố sự, ngắn ngủi mấy câu, đã chọc giận ở đây gặp tai họa bách tính, nhìn Phong Bá hận không thể giết hắn. Những này bởi vì tai nạn, mất đi thân nhân, phẫn nộ phải hai mắt đỏ bừng, nhặt lên tảng đá liền hướng Phong Bá trên thân nện. Đường Quả gỡ Phong Bá phòng ngự, phổ thông tảng đá, cũng đem hắn nện đến toàn thân đau đớn không thôi. Đường Quả cũng phát hiện, cái này cái gọi là Phong Bá thu hoạch đến lực lượng tựa hồ có chút kỳ quái, không quá giống là tự mình tu luyện đi ra. Bất quá không trọng yếu, chờ tất cả mọi người cho hả giận về sau, nàng nói: \"Người này nguy hại Thanh Yến quốc, chúng ta sẽ đem mang đến đô thành, giao cho thiên tử xử lý. Chúng ta chỉ bắt lấy kẻ cầm đầu, không sát sinh.\" Đường Thúy Hoa đám người nghe nói như thế, có chút nhịn không được, may mắn các nàng đều mang mạng che mặt che lấp, mới không bị người nhìn ra. Theo các nàng mang theo Phong Bá bay đi, người địa phương bọn họ vội vàng quỳ lạy, trong miệng hô hào tiên nữ phù hộ. Không có hai ngày, nơi này bách tính liền làm các nàng pho tượng, từng nhà phụng dưỡng. Đường Quả y dạng họa hồ lô, đem Vũ Sư này một ít chế tạo thiên tai đều cho bắt. Sau khi bắt xong, nàng một đường mười phần cao điệu mang theo bọn này \"Yêu nhân\" bay đi đô thành. Các nàng chỗ đi qua địa phương, đều có vô số người vây xem. Tự nhiên, liên quan tới các nàng hành động, cũng rất nhanh bị Thanh Yến quốc bách tính miệng truyền miệng nói. Hoàng đế đã biết rõ chuyện này, ngay tại trên cửa thành nghênh đón. Nhìn xem Đường Quả thân mang áo trắng, tiên khí bồng bềnh nữ tử xuất hiện, hắn không khỏi kích động lên. \"Thanh Yến quốc bệ hạ, những này chính là hoắc loạn Thanh Yến quốc yêu nhân, chúng ta không sát sinh, nhưng không đành lòng bọn họ giết hại thương sinh, tố vấn bệ hạ là một vị tốt Hoàng đế, bây giờ cứ giao cho ngươi xử lý. Yêu nhân đã bị ta trói buộc, không thể vận dụng pháp lực.\" Hoàng đế kích động nói: \"Tốt, đa tạ tiên tử tương trợ, tiên tử một đường bôn ba, ta đã tại hoàng cung thiết yến khoản đãi.\" \"Cái này không cần, chúng ta còn muốn đi làm những chuyện khác.\" Đường Quả đánh giá trước mắt Hoàng đế, trong tay xuất hiện một cái đan hộp, \"Ta xuống núi phía trước, sư phụ muốn ta đem đan này giao cho ngươi, đan này có thể kéo dài tuổi thọ. Sư phụ nói, chỉ cần Thanh Yến quốc Hoàng đế tại, nhất định sẽ trả thiên hạ một cái thái bình, để bách tính đều được sống cuộc sống tốt.\" Thanh Yến quốc Hoàng đế nghe xong, càng kích động, vội vàng hai tay tiếp nhận. Ngay trước mặt mọi người, trực tiếp nuốt, cơ hồ không chần chờ. Đường Quả cũng không cho phép đối phương chần chờ, đưa Hoàng đế một viên kéo dài tuổi thọ đan dược, làm cho đối phương tiếp tục nghiêm túc quản lý thiên hạ, nàng cho rằng có thể. Không nói trước mặt khác, tại quản lý thiên hạ phương diện, hoàng đế này không phải cái hôn quân. Hoàng đế dùng đan dược về sau, nháy mắt cảm thấy mình tinh thần rất nhiều, lúc này đối Đường Quả chắp tay cúi đầu."
}