{
  "chapter_name": "Chương 3664: Cá Trong Chậu (60)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Đến mức ngươi cho rằng chết Đường gia thôn người, hiện tại bọn hắn đều sống được thật tốt, trừ thời gian khổ sở một điểm, tự nhiên tử vong, đều sống đây này.\" Thấy Đường Tuyết Nhi không tin, Đường Quả quơ quơ tay áo, mang theo bọn họ đi ra huyễn cảnh. Lúc này, Đường Tuyết Nhi mới nhìn đến Đường gia thôn toàn cảnh, Đường Quả mang theo bọn hắn một nhà một nhà đi qua, những người kia khi nhìn đến Đường Quả thời điểm, vội vàng cúi đầu xuống, cũng không dám nhìn. Bị Đường Quả giam cầm ở chỗ này vài chục năm, sinh tử không thành, hàng năm ngày mùa hè còn muốn gặp phải lũ lụt, bọn họ đã chết lặng. Dù là đến người sống, bọn họ đều một điểm không quan tâm. Đến nhiều người hơn nữa thì thế nào, còn có thể cứu bọn họ đi ra ngoài? Quên đi thôi, nữ quỷ này bây giờ là càng thêm lợi hại, không có mấy người có thể làm gì đến nàng. Đường Tuyết Nhi khiếp sợ Đường Quả không có giết chết người trong thôn, trong lúc nhất thời có chút hoài nghi, nàng cùng Phó Thịnh làm mộng là thật là giả. Kỳ thật Đường gia thôn người, trừ không thể đi ra ngoài, Đường Quả cũng không có can thiệp bọn họ cái gì. Chỉ là hàng năm mùa hè thời điểm, lũ lụt đến thời điểm, Đường Quả đều sẽ xuất hiện tại bọn hắn trước mắt, cùng bọn hắn nhắc lại nói mấy câu. \"Đều đến xem, lại dâng nước, nhìn xem các ngươi tế Long Vương có hay không dùng? Trần đại thúc, ngươi nhìn nhà ngươi nhà đều bị nước trôi sụp đổ, điều này nói rõ tế tự Long Vương vô dụng a.\" Đường gia thôn người, kỳ thật rất sớm trước kia liền minh bạch, tế tự Long Vương vô dụng. Phải nói, tại Đường Quả \"Quỷ hồn\" xuất hiện, bọn họ liền đã có ý nghĩ này. Nhưng người chính là như vậy, coi như tế tự Long Vương vô dụng, bọn họ còn là đối Đường Quả trong lòng còn có hận ý. Để người cảm thấy buồn cười là, hận nhất Đường Quả ngược lại là đã từng nàng đã cứu những nữ tử kia, hiện tại mắng nàng vô cùng tàn nhẫn nhất. \"Vì lẽ đó, những năm này ngươi chỉ là đem bọn hắn khốn tại nơi đây, không có muốn tính mạng của bọn hắn?\" Đường Tuyết Nhi bừng tỉnh, còn có chút không tin, nhưng sự thật ở trước mắt, không thể không tin. \"Đúng vậy a.\" Đường Tuyết Nhi tâm lý hơi buông lỏng một chút, có chút ngây thơ nói: \"Vậy ngươi trong lòng nộ khí có thể tán, bọn họ đã ăn rất nhiều đau khổ, ngươi buông xuống đây hết thảy, trên thân vô tội ác, hẳn là có thể chuyển thế đầu thai.\" \"Ngươi ý là, bọn họ muốn tính mạng của ta, ăn vài chục năm vị đắng, ta nên tha thứ bọn họ? Bỏ qua bọn họ? Đường Tuyết Nhi, ngươi thật đúng là đứng đấy nói chuyện không đau eo. Bọn họ muốn là tính mạng của ta, sống sờ sờ đem ta thiêu chết, ngươi trải nghiệm qua cảm giác như vậy sao? Bất quá chính là ăn vài chục năm đau khổ, lại nói, những này thiên tai, cũng không phải ta lấy ra, dạng này liền có thể triệt tiêu bọn họ muốn giết ta cừu hận?\" \"Ta chỉ là. . .\" \"Ngươi không có trải qua ta sự tình, không có tư cách tới yêu cầu ta làm thế nào. Đường gia thôn không có bất cứ vấn đề gì, ta sẽ không giết bọn hắn, nhiều nhất để bọn hắn một mực lưu tại Đường gia thôn. Thanh Yến quốc các nơi tai nạn, không phải ta tạo thành, đến mức làm sao tạo thành, ngươi nên hỏi một chút tại sau lưng ngươi chỉ điểm người kia.\" Đường Tuyết Nhi giật mình, muốn lại nói cái gì, Đường Quả phất phất ống tay áo, đã đem bọn họ đưa ra ngoài. Đường Tuyết Nhi muốn độ hóa nàng đã không có khả năng, không biết tiếp xuống Thanh Yến quốc sẽ còn phát sinh cái gì. Sau đó sự tình phát sinh, những cái kia tiên thần hẳn là sẽ xuống cùng nàng đánh nhau đi. Kỳ thật, nàng rất sớm đã muốn cùng bọn họ đánh một trận. \"Quả nhi, ngươi bây giờ có tính toán gì?\" \"Đại ca, ngươi cũng ra ngoài đi, hiện tại ngươi đi làm một chuyện.\" \"Chuyện gì?\" \"Cứu vớt thiên hạ thương sinh.\" Đường Quả lấy ra một cái nạp giới, \"Bên trong có một ít cần dùng tới bảo bối, đại ca mang theo trở về, hướng thiên tử xin đi giết giặc cứu vớt lê minh bách tính, cứu bọn họ tại trong nước lửa, liền nói ngươi là chịu cao nhân chỉ điểm. Mặt khác, ngươi còn phải thêm một câu, cao nhân chỉ ra đây là cơ duyên của ngươi, không thể có những người khác liên quan đến, chuyện này chỉ có thể từ ngươi đi, là đối ngươi khảo nghiệm.\""
}