{
  "chapter_name": "Chương 3623: Cá Trong Chậu (19)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Đường Thư Sơn nghe xong, hoàn toàn bị tức giận cười: \"Chúng ta không có làm bất luận cái gì việc trái với lương tâm, không hề có lỗi với bất luận kẻ nào, cái kia yêu hỏa không đốt chúng ta, nói rõ là cái con mắt tốt.\" \"Thôn trưởng, các ngươi đây là ý gì? Chẳng lẽ bởi vì cái kia yêu hỏa đốt các ngươi, không đốt chúng ta, trong lòng các ngươi không cam lòng, liền muốn tìm chúng ta hai phu phụ phiền phức sao?\" Đường Thư Sơn thần sắc lạnh lùng quét mắt trong thôn đám người, \"Yêu hỏa ưa thích đốt các ngươi, cũng không phải ta Đường Thư Sơn định đoạt, các ngươi cùng đến chỗ của ta tìm phiền toái, còn không bằng thật tốt cùng đối phương giao lưu, hỏi một chút là lúc nào đắc tội đối phương.\" Thanh Hồng đạo nhân cũng ở nơi đây, chủ yếu là Đường Thư Sơn nhà không có gặp phải yêu hỏa, quả thật có chút kỳ quái. Chờ hắn sau khi kiểm tra, đối với thôn trưởng lắc đầu. Thôn trưởng mặt lộ lúng túng nụ cười, mang người đi. Lưu thị còn không cam lòng, Liễu Mộ Lan bây giờ thấy Lưu thị liền đến tức giận, lúc này nói: \"Các ngươi nếu là hoài nghi chúng ta, vậy buổi tối sắp xếp người canh giữ ở nhà chúng ta cửa ra vào, nhìn xem cái kia yêu hỏa làm sao không đốt chúng ta, chỉ đốt các ngươi. Phu quân nói rất đúng, cái này việc trái với lương tâm làm nhiều, yêu hỏa đều nhìn đến rành mạch, con mắt nhưng so sánh người con mắt thanh minh.\" Không ít người chột dạ, dự định rời đi. Cái này yêu hỏa không đốt Đường gia, xác thực cùng Đường gia không có quan hệ gì, còn là trở về nhớ tới hắn biện pháp đi. Màn đêm buông xuống, Đường Quả đi Lưu thị nhà, còn là cầm ngọn nến, đem Lưu thị nhà người bừng tỉnh, dọa đi ra ngoài. Lưu thị lắm mồm, để người trong thôn đều đi quấy rầy Đường Thư Sơn phu phụ, nàng đương nhiên muốn tới tìm đối phương. Nàng đem Lưu thị nhà trong ngăn tủ quần áo, chăn bông, có khả năng đốt đồ vật, đều lấy ra ném ở trong sân, một mồi lửa châm. Lưu thị người một nhà núp ở nơi hẻo lánh bên trong, mặt lộ tái nhợt, run lẩy bẩy nhìn qua đây hết thảy, lớn tiếng kêu khóc. Lưu thị nhà trong sân ánh lửa, còn có Lưu thị mấy người tiếng la khóc, hấp dẫn người trong thôn. Thanh Hồng đạo nhân là ngay lập tức chạy tới, vẫn không có phát hiện bất kỳ tình huống gì, không làm gì được cái kia hỏa yêu. Đường Quả liền đứng ở trong góc nhỏ, nhìn người trong thôn tay bận rộn đảo loạn múc nước, giúp Lưu thị giội tắt trong sân hỏa. Nước tưới vẩy tại những cái kia quần áo và đồ dùng hàng ngày bên trên, hỏa là diệt, những cái kia quần áo và đồ dùng hàng ngày cũng kém không nhiều hủy. Đường Quả lần này thế nhưng là, đem Lưu thị nhà sở hữu quần áo và đồ dùng hàng ngày chăn bông đều cho đốt. \"Thanh Hồng đạo trưởng, cái này nên làm thế nào cho phải a?\" Lưu thị đối với Thanh Hồng đạo nhân khóc lóc kể lể, \"Đạo trưởng, ngươi ngược lại là nghĩ biện pháp, bị cái kia hỏa yêu mỗi ngày như thế đốt, sớm muộn ta phòng này đều sẽ bị đốt.\" Đường Quả không có nói cho Lưu thị chính là, nàng sẽ không thiêu hủy phòng ốc của bọn hắn, bởi vì nơi này rất nhanh sẽ có nạn lụt, đến lúc đó lũ lụt sẽ hướng hủy phòng ốc của bọn hắn. Bọn hắn không phải cảm thấy thiếu nữ tế Long Vương, có khả năng giải quyết nạn lụt sao? Nàng nói cho bọn hắn biết, vĩnh viễn giải quyết không được. Nhưng kịch bản bên trong có Thanh Hồng đạo nhân thi pháp hỗ trợ ngăn cản nạn lụt, trong thôn không có bao nhiêu tổn thất. Lần này, nàng sẽ không cho Thanh Hồng đạo nhân cơ hội này. Tại Lưu thị lúc nói chuyện, Đường Quả cầm ngọn nến, tại các thôn dân hoảng sợ dưới ánh mắt, châm Thanh Hồng đạo nhân áo choàng. \"Đạo trưởng, yêu hỏa đến rồi!\" Lưu thị dọa đến vội vàng hướng phía sau đi, vừa hay nhìn thấy Đường Quả tại đốt Thanh Hồng đạo nhân tóc, sợi râu, sau khi đốt, nàng liền đem ngọn nến diệt, quay người về Đường gia viện tử, không quản sau lưng phát sinh sự tình. Các thôn dân tại tận mắt thấy Thanh Hồng đạo nhân cũng không làm gì được hỏa yêu, liền đối với hắn không có bao nhiêu tín nhiệm. Cũng là theo một ngày này bắt đầu, Đường Quả thường xuyên tìm Thanh Hồng đạo nhân phiền phức."
}