{
  "chapter_name": "Chương 3016: Xuyên Thư Văn Nữ Phối (9)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Muốn bọn hắn từ bỏ tài sản, trực tiếp cùng chân ái ở chung một chỗ, hai nhà lão gia tử sợ cũng không có biện pháp gì ngăn cản. Bọn hắn muốn tài sản, muốn cùng bọn hắn chân ái chia sẻ thành công. Cái kia thật ngượng ngùng, Lâm gia cùng Đường gia tất cả, sau này liền là nàng. \"Nha đầu này, ủy khuất.\" Lâm lão gia tử vỗ vỗ Đường Quả bả vai, \"Ta và ngươi gia gia, một mực chờ đợi ngươi mở miệng, nói ngươi rất ủy khuất. Bởi vì chỉ có chính ngươi mở miệng, mới đại biểu ngươi nguyện ý từ bỏ bọn hắn.\" Lâm lão gia tử lời nói, đã rất rõ ràng. Một khi nàng lựa chọn nói ra, hai cái lão gia tử sẽ không ngồi nhìn mặc kệ. Đến lúc đó Lâm gia cùng Đường gia tài sản, hơn phân nửa sẽ rơi vào nàng trên đầu, như vậy, liền sẽ cùng nàng phụ mẫu lên xung đột. Tính toán ra, cũng coi là từ bỏ bọn hắn. \"Đúng vậy a, hỏi ngươi nhiều lần như vậy, làm sao đều không mở miệng, gia gia cũng không tốt hỏi nhiều nữa, sợ hỏi lại, ngươi cái này nhỏ tính tình liền không có cách nào dừng.\" Nhỏ tính tình đều khống chế không nổi, tương lai bọn hắn làm sao có thể yên tâm đồ vật giao cho nàng đâu? Liền sợ bên này cho, bên kia trong nhà cái kia hai cái cẩu vật liền cho lừa gạt đi qua, vậy còn không đến đem bọn hắn cho tức chết. \"Cha mẹ nói bọn hắn không yêu nhau, cuối cùng là không thể không ở chung một chỗ, đều là gia gia cùng ngoại công bức bách.\" Lâm lão gia tử đầu tiên phi một ngụm: \"Hai cái tiểu tạp toái, cái gì là chúng ta bức bách, còn không phải chính bọn hắn giao chút không đứng đắn người, cho là bọn họ giao cái kia hai cái chân ái là đơn giản sao? Ta cùng lão Đường cũng không có tác hợp bọn hắn, bất quá là chính bọn hắn muốn như thế một cái biện pháp. Lúc trước ta cùng lão Đường xác thực có thông gia ý nghĩ, nhưng bọn hắn giống như không quá đồng ý, chúng ta liền không có miễn cưỡng.\" \"Về sau, bọn hắn riêng phần mình mang mình thích người, nói muốn kết hôn.\" Đường lão gia tử nói, \"Bọn hắn nhất cử nhất động chúng ta đều biết, hai người kia mục đích không đơn giản, tóm lại là kẻ đến không thiện, không phải kẻ tốt lành gì. Lúc ấy ta cùng lão Lâm vừa thương lượng, liền làm cho đối phương ký trước hôn nhân hiệp nghị. Kết quả hai người kia còn không có nói cái gì, cha mẹ ngươi liền không nguyện ý, nói cái gì đây là bọn hắn thành tâm ưa thích người, ký trước hôn nhân hiệp nghị, vậy quá thương nhân tâm, không biết hai người kia cho bọn hắn rót cái gì thuốc mê, bị dỗ dành xoay quanh.\" \"Về sau chúng ta thậm chí buông lời đi ra, nếu như bọn hắn thật muốn kết hôn, không bằng từ bỏ trong nhà tài sản, bọn hắn làm sao kết hôn đều có thể.\" Lâm lão gia tử bổ sung, \"Coi như để bọn hắn từ bỏ tài sản, bọn hắn là chúng ta con cái, cũng không có khả năng thật cái gì đều không quản, hắc, kết quả ngược lại là tốt, qua một đoạn thời gian, hai người này tìm tới nói, bọn hắn mới là chân ái, muốn kết hôn.\" Đường lão gia tử cũng bị tức giận cười: \"Chúng ta đồng ý, bọn hắn tựa hồ sợ chúng ta không tin, liền đi tìm người, sinh ngươi.\" Đường Quả trầm mặc một chút: \"Vì lẽ đó, ta là người khác thay bọn hắn sinh ra sao?\" \"Không sai.\" Lâm lão gia tử cũng không sợ Đường Quả không chịu nhận, \"Cái kia hai năm, mụ mụ ngươi ở tại nước ngoài, ở giữa gọi điện thoại về nói, mang thai, động thai khí, dự định ở bên kia dưỡng dưỡng. Cái này một nuôi liền là hơn một năm, cuối cùng ôm ngươi trở về.\" \"Ta không tin bọn hắn, phái người đi tìm, mới biết được bọn hắn riêng phần mình lấy chính mình hạt giống, tìm nhân sinh xuống ngươi.\" Đường lão gia rất thở dài một hơi, \"Bởi vì chúng ta tại, bọn hắn đối ngươi ngược lại là không có nghiêm khắc, hai năm này càng phát ra không tưởng nổi. Tiểu Quả những chuyện kia đều không chịu nhận, hai chúng ta lão gia hỏa, nào dám cùng ngươi nói những này a.\" Lâm lão gia tử sờ lên Đường Quả đầu: \"Hôm nay ngươi có khả năng tìm đến, ta, còn có ngươi gia gia đều rất vui vẻ.\""
}