{
  "chapter_name": "Chương 2509: Ôm Sai Phía Sau Được Đưa Về Nữ Hài (28)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Tại cái này trường học, nếu có người khi dễ ngươi, ngươi tìm đến ta, khác ta không am hiểu, nhưng thuộc hạ còn là có mấy cái có khả năng cần phải người, không ai dám khi dễ ngươi.\" Nghĩ đến tương lai hắn liền là trường học bá, giáo thảo, cùng với học bá tập trung vào một thân, Thôi Thái Tân cũng không nhịn được lộ ra một ngụm trắng noãn hàm răng, nhìn Đường Quả đặc biệt nóng bỏng, \"Tiểu lão sư, ta làm đều đúng rồi sao?\" \"Rất tuyệt, đều đối đầu, \" Đường Quả khẳng định nói, \"Ngươi nhìn, ta liền nói ngươi rất thông minh, đây không phải là một giáo liền sẽ sao?\" Thôi Thái Tân nghe xong, lần này là thật lộ ra vui vẻ nụ cười, nhìn Đường Quả rõ ràng nhiều hơn mấy phần tôn trọng. Mặc dù cái này tiểu lão sư so với hắn niên kỷ còn nhỏ hơn một chút, nhưng đối phương bản lãnh lớn, lại có thể giáo hội hắn làm đề toán, có thể làm cho hắn khối này gỗ mục nảy mầm, hắn cảm thấy nàng bản sự so với cái kia danh sư đại thể. Dù sao, không quản tương lai hắn sẽ như thế nào, cái này tiểu lão sư hắn bảo kê. Vinh Húc cũng phi thường cao hứng, chỉ là hắn vẫn luôn là mang theo nụ cười, căn bản để cho người phân biệt không ra hắn lúc nào vui vẻ, lúc nào không vui. Hắn vỗ một cái Thôi Thái Tân đầu, \"Về sau thật tốt cùng ngươi tiểu lão sư học tập.\" \"Đúng, tiểu cữu cữu.\" Thôi Thái Tân, lúc này là đứng thẳng tắp, không muốn phía trước nhìn thấy như thế cà lơ phất phơ. Vinh Húc nhớ tới Thôi Thái Tân các loại thói quen xấu, dặn dò, \"Tại tiểu lão sư trước mặt, không cho phép ngươi hút thuốc, nàng là cái nữ hài tử, không quen loại vị đạo này.\" Thôi Thái Tân suy nghĩ một chút lời này, ý là, không tại tiểu lão sư trước mặt, hắn có thể vụng trộm rút điểm sao? Không đúng, hắn thế nào cảm giác đầu này yêu cầu không phải vì ước thúc hắn, ngược lại là muốn sợ hắn hút thuốc hại đến tiểu lão sư. Sau đó, hắn liền nghe được Vinh Húc nói, \"Vật dụng hàng ngày ta đã để cho người giúp ngươi mang tới, \" hắn chỉ chỉ sau lưng, quả nhiên thấy mấy người, cầm chăn bông, vật dụng hàng ngày, dù sao cần đều có, sau đó, hắn lại nhìn xem Đường Quả nói, \"Ngươi mới chuyển trường tới, hẳn là không tới kịp mua những này, liền để cho người thuận tiện mua một lần, hiện tại ngươi là Thái Tân lão sư, vì lẽ đó không cần cự tuyệt.\" Đường Quả liền không có dự định cự tuyệt, cười đáp ứng, \"Vậy thì cám ơn Vinh Húc đại ca.\" Lúc trước nàng liền chú ý tới, hắn mang đến người bên trong, còn có một vị nữ tính, trong tay những ngày kia vật dụng, xanh xanh đỏ đỏ, các loại đẹp mắt nhan sắc, xem xét liền là nữ hài tử dùng, khẳng định là chuẩn bị cho nàng. Vinh Húc bị nàng cái kia nụ cười lay động có chút choáng đầu, kỳ thật những vật kia đều là hắn tự mình đi mua, về sau mua mới phát hiện, hắn vì sao lại vô ý thức đi mua những vật kia đâu? Cứ việc có gì đó quái lạ, mua đều mua, thẳng thắn liền để cho người tới giúp nàng đưa lên nữ sinh ký túc xá. Cứ như vậy, Đường Quả tại đến trường học ngày đầu tiên, liền thành Thôi Thái Tân tư nhân lão sư. Mà Vinh Húc vì Thôi Thái Tân có khả năng nhiều học một điểm, cho hắn xin ký túc xá, sau này liền là cái trọ ở trường sinh. Cùng ngày, Đường Quả trở lại ký túc xá, không có phát sinh đặc biệt sự tình. Gian túc xá này bên trong, an bài đều là nàng lớp học kia thành tích học tập ưu tú nhất thành tích. Nàng vào ký túc xá thời điểm, mọi người đều đến, đồng thời yên lặng, thấy được nàng, lễ phép tính chào hỏi một chút. Sau đó, không phải ngồi tại bàn đọc sách trước mặt đọc sách, liền là tựa ở bên giường nghe Anh ngữ từ đơn, học tập bầu không khí tương đối tốt. Đường Quả cũng lấy ra sách vở đi ra nhìn, ký túc xá bên trong nữ sinh gặp nàng nhìn xem giống như là cái học tập không sai, nhìn nàng ánh mắt đều nhu hòa rất nhiều, đồng thời cũng sinh ra rất nhiều cảnh giác."
}