{
  "chapter_name": "Chương 5325: Viên ngoại nhà ngốc nữ (89)",
  "content": "Thời gian tại mọi người không cùng tâm tư bên trong dần dần trôi qua, Tạ Vinh an bài một chút thân thủ không tệ người, canh giữ ở Đường thị tộc nhân nhà cách đó không xa, quan sát những sát thủ kia đến tột cùng là hướng về phía cái nào một nhà đến. Đường Quả vốn là muốn đem đám này sát thủ lặng yên không một tiếng động giải quyết, để bọn họ có đến mà không có về, nhưng bây giờ có Đường Chỉ Nghiễn sớm phát hiện, trở về báo tin, nàng liền không dễ an bài khôi lỗi người giấy ở nửa đường trung tướng người giết chết, để tránh đám người sẽ cảm thấy Đường Chỉ Nghiễn là hiểu lầm cái gì. 【 túc chủ đại đại, những người kia đến, đang đến gần phủ viên ngoại. 】 Tạ gia là còn lại hộ vệ, đều thủ hộ tại Tạ gia bên này, bảo hộ đám người an toàn, theo thời gian từng giờ từng phút đi qua, người nói chuyện đều ít. Trời còn chưa sáng, Tạ gia mười phần yên tĩnh, phảng phất tất cả mọi người đang say giấc nồng. Phủ viên ngoại cách đó không xa trên tường rào, cũng có người chăm chú vào phủ viên ngoại cửa chính, mỗi một cái Đường gia, Tạ Vinh đều chiếu cố chu đáo. Làm đám kia sát thủ xuất hiện tại phủ viên ngoại, leo tường đi vào, lại đem đại môn mở ra thời điểm, trên tường rào liền có hộ vệ lặng lẽ nhảy về Tạ gia. Hắn đi lặng lẽ đến trong đám người ương, trong đám người ương chỉ có một chiếc quang mang rất là yếu ớt đèn. Tạ Vinh nhìn xem người này, không có lên tiếng, nhưng hộ vệ đã nhìn ra, Tạ Vinh là đang hỏi hắn có phải hay không phát hiện cái gì. Hộ vệ nhỏ giọng nói: \"Công tử, thuộc hạ vừa rồi xem đến có một nhóm người áo đen nhảy vào phủ viên ngoại, bọn họ nhảy vào đi sau đó, liền đem đại môn mở ra, về sau lại xông đi vào một nhóm người, nhân số sẽ không quét, có chừng ba mươi bộ dạng.\" Tạ Vinh lần này liếc nhìn Đường Chỉ Nghiễn, Đường Chỉ Nghiễn liền vội vàng gật đầu, âm thanh hạ thấp: \"Xác thực không sai biệt lắm là số này.\" Đường thị tộc nhân đều biết rõ sự tình khả năng không bình thường, tuy nói một chút người không có nghe thấy hộ vệ lại nói cái gì, nhưng lúc này ai cũng không dám nói chuyện. Sát thủ, đó cũng không phải là đơn giản. Bọn họ đều không biết võ công, nếu là nói chuyện lớn tiếng bị phát hiện, liệu có thể đem tất cả mọi người cho liên lụy? Tuy nói nơi này có hộ vệ, nhưng bọn họ không xác định Tạ Vinh những hộ vệ này, có phải hay không những sát thủ kia đối thủ. Đường viên ngoại là kinh ngạc đến ngây người, giết thế nào tay đi nhà hắn? Dù cho ánh đèn u ám, hắn cũng nhìn ra Đường thị tộc nhân nhìn hắn ánh mắt tràn đầy hoài nghi, phảng phất tại hỏi, ngươi vừa rồi hỏi mọi người có phải hay không nhặt hài tử trở về nuôi, có phải hay không chính mình chột dạ a? Có phải hay không là ngươi vụng trộm nuôi đứa bé, chỉ là không phải lấy con nuôi danh nghĩa, mà là mặt khác thân phận? Đường viên ngoại một mặt vô tội, lúc này hắn lại không tốt cùng người tranh luận, để tránh đối diện cách xa trăm mét phủ viên ngoại những sát thủ kia. Đường thị tộc nhân ánh mắt kỳ quái, đều đem hắn sốt ruột đến mặt đỏ tía tai, quả thực là kìm nén, không nói một câu. Lúc này, đã tiến vào phủ viên ngoại sát thủ, đi vào liền thấy trống không gian phòng, nhịn không được nhíu mày, rút ra đao chỉ có thể thả sẽ vỏ đao. \"Lão đại, không có người.\" \"Ổ chăn đều là lạnh, chẳng lẽ bọn họ sớm nhận được tin tức, người chạy?\" \"Trong phòng chỉnh tề, xem ra không có mang đi bất kỳ vật gì, không giống như là bối rối chạy bộ dạng.\" Sở dĩ có thể như vậy, đây là Tạ Vinh nghĩ đến thời gian còn đủ, liền để cho người nhắc nhở phủ viên ngoại hạ nhân, đem nội vụ chỉnh lý tốt, lại đến Tạ gia, vì chính là mê hoặc những sát thủ này, vạn nhất bọn họ đến, sẽ cho bọn họ tạo thành người nhà này tuyệt đối không phải đào mệnh đi ảo giác. \"Hẳn không phải là sớm biết được tin tức, khả năng là trùng hợp, các ngươi cảm thấy người nào đào mệnh sẽ còn gấp chăn?\" \"Lão đại, nếu không chúng ta đi hỏi một chút người nhà này hàng xóm, xem bọn hắn đi nơi nào.\""
}