{
  "chapter_name": "Chương 1125: Thiểm Hôn Thiên Kim (xong)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Liền là Lạc Diệc Thành cổ phần, đều tất cả con của bọn họ danh nghĩa, lúc nào cho, nàng cũng không biết. Nhìn xem tóc trắng xóa Lạc Diệc Thành, vẫn còn tại cố gắng công tác, nàng nhịn không được nói, \"Lạc Diệc Thành.\" \"Bối Bối a?\" Tiền Bối Bối khóc, \"Ngươi có thể hay không dừng lại, nhìn xem ta? Ngươi liều mạng như vậy công tác là vì cái gì? Cái kia nắm giữ cổ phần người, đã chết rồi, chết rồi, nàng đem tất cả cổ phần, đều cho quyên a Lạc Diệc Thành, ngươi không cần thiết lại như thế gian khổ công tác.\" \"Không, cần thiết, dù sao ta đã đáp ứng nàng, còn sống liền muốn tại cái công ty này làm.\" Dù là, hiện tại hắn lui khỏi vị trí hàng hai. \"Thật đáng tiếc, không có để nàng trở thành thế giới nhà giàu nhất, đoán chừng nàng cũng thật đáng tiếc đi.\" Tại thời khắc này, Tiền Bối Bối đột nhiên phát hiện, kỳ thật nàng không chỉ có không có đạt được Lạc Diệc Thành tiền, cũng không có đạt được Lạc Diệc Thành trái tim. Lạc Diệc Thành trái tim, không biết lúc nào, đã sớm là nữ nhân kia. Chỉ là, chính hắn đều không có phát hiện. \"Lạc Diệc Thành, ngươi yêu ta sao?\" Lạc Diệc Thành dừng một chút, cẩn thận mắt nhìn tóc hoa râm Tiền Bối Bối, nói, \"Đương nhiên, Bối Bối, ta đem tất cả tình cảm đều cho ngươi, ta yêu ngươi.\" \"Lạc Diệc Thành, ta cũng yêu ngươi.\" Tiền Bối Bối cười nói, trên thực tế, bọn hắn đều không thích đối phương đi? Chân ái, cái gì là chân ái? Lạc Diệc Thành muốn yêu nàng, sẽ mấy chục năm như một ngày tăng ca, cũng không nguyện ý trở về bồi tiếp nàng sao? Nàng nếu là yêu Lạc Diệc Thành, cũng sẽ không mỗi ngày đều tính toán, Lạc mẫu lúc nào sẽ chết, thế nào mới có thể theo Lạc Diệc Thành trong tay lấy thêm ít tiền đi ra. Kỳ thật bọn hắn đã sớm không thích đối phương, duy trì lấy dạng này ân ái quan hệ, bất quá là không muốn tự mình đánh mình mặt. Không nghĩ tới, cái này một lừa gạt, liền là cả một đời. Dưới ánh đèn, Lạc Diệc Thành mỉm cười, ngay tại viết bản kế hoạch. Tiền Bối Bối quay người rời đi, không ngừng lại ý tứ, cũng không hỏi Lạc Diệc Thành có đói bụng không, có mệt hay không. Nếu là yêu, nàng nhất định sẽ quan tâm hắn thân thể, để hắn không nên thức đêm tăng ca. Nếu là hắn yêu, nhất định sẽ gọi lại nàng, để nàng đợi các loại, một người về nhà nhiều không an toàn a. \"Tiểu Quả a, tiếp qua mấy năm, ta liền thật làm bất động rồi, không có cách nào ở công ty làm cả đời a.\" \"Không có cách nào a, người già, liền là không còn dùng được.\" \"Ngươi đi quá sớm, phải nhiều chờ mấy năm, ta nhất định sẽ cho ngươi kiếm càng nhiều tiền, nói không chừng ngươi còn có thể đứng vào thế giới người giàu có trước mười đâu.\" Lạc Diệc Thành một bên viết bản kế hoạch, một bên lao thao, \"Bối Bối đoán chừng lại sinh tức giận, nàng vốn là như vậy. Ta đều cùng nàng nói bao nhiêu lần, ta đem tất cả yêu đều cho nàng, bằng không thì cũng sẽ không cùng nàng kết hôn.\" \"Ngươi nghĩa vô phản cố đáp ứng cùng ta kết hôn, ra dáng hôn lễ đều không có, người nhà chúc phúc cũng không có, hết thảy đều là ta nhất thời xúc động, vì giữ gìn ta mặt mũi, liền đáp ứng. Lại trên người ta lãng phí ba năm, còn như vậy ủng hộ ta sự nghiệp, đem ta người nhà chiếu cố tốt như vậy, lại dẫn chúng ta Lạc gia thôn phát tài.\" \"Cái công ty này là ta tâm huyết, cũng là ngươi tâm huyết, ta nói qua muốn vì ngươi làm việc cho tốt, đem công ty làm đến tốt nhất.\" \"Ta có thể đền bù ngươi, chỉ có tài phú.\" \"Dù sao ta đem yêu đều cho Bối Bối, thế nhưng là Bối Bối còn theo một cái tiểu cô nương đồng dạng, luôn luôn ưa thích tính toán chi li.\" \"Tiểu Quả, ngươi vì cái gì cứ như vậy tốt đâu? Ai. . .\" . .. 【 túc chủ, Lạc Diệc Thành có phải hay không thích ngươi? 】 \"Thì tính sao? Ta lại không thích hắn, ta thích đối tất cả mọi người keo kiệt cái kia.\" Đường Quả cười nhẹ một tiếng, \"Đi thôi, đi tới một cái thế giới, hi vọng kế tiếp thế giới hắn, ngoan một điểm.\" \"Hắn đều thề, kiếp sau nhất định sẽ rất ngoan.\" Hệ thống: Hê hê hê. Đắc ý!"
}