{
  "chapter_name": "Chương 3152: Thánh Cổ Truyền Nhân (69)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Tốt xấu là một cái tổng giám đốc, vậy mà giữa ban ngày ở văn phòng làm chuyện loại này. Không, để các nàng buồn nôn nhất là, Thời Cảnh hiện tại thế nhưng là một cái người có vợ a. Không quản Tạ Thanh Tuyết lúc trước cùng hắn quan hệ thế nào, hiện tại tham gia vào, đó chính là tiểu tam, dù cho tình cảm sâu thì thế nào? Danh bất chính, ngôn bất thuận, buồn nôn đồ chơi. \"Không cần lo lắng, ta đã để bọn hắn tất cả đi xuống, cửa đang khóa, tầng lầu này chỉ có hai chúng ta.\" Hắn đã thật lâu không có ôm qua Thanh Tuyết, cũng không có cùng với nàng qua. Nguyên bản hắn là một cái rất khắc chế người, có thể trước mặt Tạ Thanh Tuyết, hắn tất cả khắc chế giá trị đều sẽ hóa thành không, căn bản cũng không có biện pháp khắc chế. Cái này, Tạ Thanh Tuyết là không có bất kỳ cái gì lo lắng. Bên trong động tĩnh càng lúc càng lớn, đã tiến hành đến trọng yếu nhất bộ phận. Bên ngoài nghe người, cũng có chút nhịn không được. Lúc này, Sở Lệ Tuệ đã thu lại đến không sai biệt lắm, dự định xông đi vào mắng mắng đôi cẩu nam nữ này. Nàng cũng không quên quan sát Đường Quả thần sắc, cái này xem xét, mới phát hiện Đường Quả con mắt đỏ bừng, hiển nhiên đã bừng tỉnh. Không đợi nàng đẩy cửa, Đường Quả liền lập tức đem cửa đẩy ra, lúc này, chính là bên trong hai người đặc biệt nghiêm túc thời điểm, hai người đều bị đột nhiên mở ra cửa sợ giật bắn người. Tạ Thanh Tuyết hét lên một tiếng, vội vàng hướng Thời Cảnh trong ngực co lại. Thời Cảnh cũng nhanh chóng cầm qua một bộ, bao trùm tại Tạ Thanh Tuyết trên thân. Nguyên bản hắn tưởng rằng cái nào không có tiếp vào thông tri trợ lý, có chuyện gì đột nhiên xông tới, cũng không có quá nhiều để ý. Chỉ là trong lòng vẫn là có chút không thoải mái, quyết định sự tình thoáng qua một cái, đem cái này trợ lý đuổi việc. Tuyệt đối không ngờ rằng, hắn ngẩng đầu một cái, liền phát hiện Đường Quả, Sở Lệ Tuệ, còn có mặt khác mấy cái gương mặt quen nữ nhân. Cùng với cửa ra vào còn dựa vào một cái sắc mặt có chút tái nhợt nam nhân, cái này người trong mắt có trào phúng, còn có hắn xem không hiểu một loại địch ý. Khi nhìn đến Đường Quả đỏ bừng con mắt thời điểm, Thời Cảnh đại não nháy mắt đứng máy, hoàn toàn không biết nên làm ra cái dạng gì phản ứng. Hắn hiện tại bản năng phản ứng chính là, đem Tạ Thanh Tuyết sít sao ôm vào trong ngực, dùng một bộ che kín nàng thân thể. Thần sắc còn có chút ảo não, không nghĩ tới lúc này Đường Quả trở lại đến, hơn nữa còn nhiều người như vậy. Ngay lập tức, hắn ánh mắt rơi vào Sở Lệ Tuệ trên thân, cảm thấy có phải là nữ nhân này không quen nhìn hắn, tại chỉnh hắn. Bằng không thì trên đời này nơi nào sẽ có như thế trùng hợp sự tình. \"Thời Cảnh, đem ngươi trong ngực nữ nhân kia giao ra!\" Đường Quả con mắt chăm chú vào bị một kiện âu phục che kín thân thể Tạ Thanh Tuyết nơi đó, \"Có phải là nàng câu dẫn ngươi?\" Thời Cảnh nghe được lời này, trong lòng rất không thoải mái. Là hắn quá xúc động, không nhịn được, mới để cho Tạ Thanh Tuyết chật vật như vậy xuất hiện tại những này người trước mắt. Đều lúc này, hắn cũng không muốn giấu diếm cái gì, dự định cùng Đường Quả ngả bài: \"Không phải, tiểu Quả các ngươi đi ra ngoài trước, sự tình ta sẽ cho ngươi tràn đầy giải thích. Đến lúc đó ngươi muốn cái gì đền bù, ta đều sẽ tận lực làm đến.\" \"Ta không đi ra, ngươi muốn giải thích, liền hiện tại giải thích. Lúc nào giải thích xong, ta lúc nào đi ra ngoài.\" Sở Lệ Tuệ đi theo chen vào nói, còn đem hộp giữ ấm đoạt trong tay, mỉa mai nói: \"Thời Cảnh a Thời Cảnh, ta cho là ngươi cùng tiểu Quả kết hôn, là dự định cả một đời thanh thản ổn định qua. Dù cho biết ngươi cùng Tạ Thanh Tuyết đi qua, ta cũng một câu đều không có nói lung tung qua. Ngươi thu hồi ngươi hoài nghi ánh mắt đi, hôm nay đơn thuần là trùng hợp.\""
}