{
  "chapter_name": "Chương 1976: Mất Đi Ánh Sáng Nữ Hài (32)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Hôm nay hẳn là mỹ hảo một ngày đi, Ngôn Đông ca lại đi câu lạc bộ huấn luyện, hi vọng hắn hôm nay có khả năng thuận lợi. Ngoài cửa sổ mặt trời ấm áp chiếu vào, đột nhiên có chút muốn biết, mùa hè là màu gì, đều có chút quên .\" Hệ thống yên lặng nhìn xem, Đường Quả mở ra điện thoại ghi chép ngoài cửa sổ phong cảnh, một bên dùng ngọt ngào ôn nhu thanh âm nói chuyện. Cái kia từng tiếng đối Giang Ngôn Đông ưa thích, còn có đối với chính nàng quên mùa hè nhan sắc tiếc hận, nghe đều gọi người có chút đau lòng. Xã giao tài khoản danh tự, Đường Quả trực tiếp đổi thành là: Hi vọng Ngôn Đông ca hôm nay cũng vui vẻ tiểu Quả. Danh tự rất dài, đầy đủ hấp dẫn người. Làm video phát lên về sau, liền gây nên một chút người chú ý. Có hệ thống hỗ trợ, rất nhanh Đường Quả cái này xã giao tài khoản, liền bị rất nhiều nhân khẩu miệng tương truyền. Trong khoảng thời gian ngắn, liền có thật nhiều người chú ý. Dù là câu lạc bộ bên kia, cũng có người nhìn thấy. Ôn Quân Dương khi nhìn đến đầu này video thời điểm, bởi vì đập video người, là cái con mắt nhìn không thấy. Rõ ràng ngoài cửa sổ là có tốt đẹp phong cảnh, có thể nàng chỉ đập tới một bộ phận, còn có hơn một nửa địa phương, đập tới chỉ là vách tường. Lại phối hợp nàng thanh âm, đều khiến người có một chút xót xa trong lòng. \"Ngôn Đông a, đây là ngươi cái kia vị hôn thê tài khoản sao?\" Vẫn như cũ là tính cách tùy tiện Đồng Hoài, cầm điện thoại giơ lên Giang Ngôn Đông trước mặt, \"Ngươi nhìn, nhà ngươi vị hôn thê lại có xã giao tài khoản, còn đập video, bất quá giống như đập lệch ra . Cũng đúng, nàng con mắt nhìn không thấy, khẳng định không có cách nào đập rõ ràng bên ngoài.\" Giang Ngôn Đông ấn mở xem xét, nghe lấy Đường Quả lời nói, trong lòng hơi có mấy phần áy náy, nói, \"Hôm nay liền không đi tụ hội, tiểu Quả nàng một người quá cô độc, ta trở về bồi bồi nàng đi.\" Không chỉ có như thế, hắn còn mở ra điện thoại, đăng nhập xã giao tài khoản, chú ý Đường Quả cái này mới mở tài khoản. Giang Ngôn Đông thế nhưng là điện cạnh thiên tài, nổi danh đến nay, chú ý hắn người có thể nhiều. Hắn chú ý nhân số, rải rác mấy cái. Vừa mới đem Đường Quả chú ý sự tình, liền bị đám fan hâm mộ phát hiện. Sau đó những cái kia còn ôm lấy hoài nghi người, cũng tin tưởng cái này mới mở xã giao tài khoản, thật là Giang Ngôn Đông vị hôn thê. Ôm các loại tâm thái người, nhộn nhịp đem Đường Quả chú ý. Đường Quả nghe lấy hệ thống cùng nàng nói, fan hâm mộ ngay tại tăng vọt, khóe môi ngậm lấy cười, cái này cùng nàng nghĩ đồng dạng. Chỉ cần Giang Ngôn Đông chú ý nàng, nàng tài khoản sẽ khiến rất nhiều người chú ý. Hơn nữa những này chú ý người, đại bộ phận đều là Giang Ngôn Đông fan hâm mộ. Ở trong đó khả năng có ác ý, cũng có thể là hiếu kỳ . Không quản mang tâm tư gì, theo bọn hắn chú ý ngày này trở đi, nàng liền sẽ cho bọn hắn hiện ra một cái chân chính nguyên chủ. Chỉ cần Giang Ngôn Đông dám bổ chân, nàng sẽ để cho bọn này ôm phụ hắn fan hâm mộ, lúc trước có cỡ nào ưa thích hắn, về sau liền sẽ có cỡ nào chán ghét hắn. Quát tháo điện cạnh giới, bổ chân còn muốn tắm sạch sẽ nghĩ hay lắm. Làm Giang Ngôn Đông trở về, liền thấy Đường Quả cầm điện thoại, ngay tại nghe tài khoản xuống nhắn lại. Đây là một loại phụ trợ công cụ, có thể đọc nhắn lại văn tự. \"Tiểu Quả.\" \"Ngôn Đông ca, hôm nay làm sao sớm như vậy?\" Giang Ngôn Đông ngồi tại nàng bên người, mắt liếc nàng điện thoại, \"Nghĩ như thế nào mở xã giao tài khoản?\" \"Muốn tìm một ít chuyện làm, cũng làm không được mặt khác, mở tài khoản ghi chép một chút chính mình tâm tình, muốn cùng mọi người chia sẻ một chút ta cùng Ngôn Đông ca vui vẻ sự tình.\" Giang Ngôn Đông lúc này, đương nhiên sẽ không nói cái gì, \"Hôm nay chúng ta đi ra ngoài chơi a?\" \"Tốt.\""
}