{
  "chapter_name": "Chương 404: Tận Thế Không May Nữ Phối (43)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Từ khi đi qua Lạc Nhật đế quốc thám thính tin tức, Tô Ngạo liền có chút mất hồn mất vía. Tại Nhan Niệm nơi này, hắn chỉ có thể vụng trộm cùng bọn hắn hai người tiếp xúc. Nhiều năm như vậy thủ hộ, kỳ thật tình cảm cũng nhạt không sai biệt lắm. Nhan Niệm, cũng không còn là hắn đã từng ưa thích cái kia đơn thuần tiểu cô nương. Nàng đã có Nghiêm Nghị, kỳ thật đã sớm không cần hắn, chỉ là hắn một mực có chấp niệm. Hiện tại hắn đột nhiên tìm tới thuộc về hắn dạng này chủng tộc sinh tồn địa phương, càng nghĩ càng là muốn đi, hắn luôn cảm thấy hắn hẳn là đến đó, hắn thuộc về hẳn là ở nơi đó. Nếu như hắn không đi, nhất định sẽ hối hận cả đời. Tô Ngạo cân nhắc thật lâu, lại nhìn thấy Nhan Niệm cùng Nghiêm Nghị ân ái, mà đối với hắn vẻn vẹn có việc thời điểm mới có thể Tô đại ca Tô đại ca kêu. Ngẫu nhiên cùng nàng gần một chút, Nhan Niệm đáy mắt điểm này ghét bỏ hắn cũng không sai qua. Tô Ngạo đột nhiên tỉnh ngộ, trông coi như thế một cái chỉ lợi dụng hắn, không thích hắn, còn có chút ghét bỏ hắn người, cần gì chứ? Hắn cho Nhan Niệm lưu lại một tấm tờ giấy, vẻn vẹn ba chữ: Ta đi. Tô Ngạo một mình đi vào Lạc Nhật đế quốc thổ địa, Lạc Nhật đế quốc người biết hắn là Zombie, là tới nhờ vả, đã đạt tới cấp sáu về sau, đặc biệt hoan nghênh. Hỏi hắn ý nguyện, lại đem Lạc Nhật đế quốc luật pháp cho hắn nhìn một lần, nếu như hắn không có ý kiến, liền có thể nhận lấy hợp pháp công dân thẻ căn cước. Tô Ngạo tại ký chính mình danh tự cái kia một cái chớp mắt, nội tâm viên mãn, trên mặt lộ ra cái thoải mái nụ cười. \"Tô Ngạo đại nhân, ngài thực lực đã đạt tới cấp sáu, dạng này đẳng cấp Zombie cũng không nhiều, chúng ta cần lĩnh ngài đi gặp nữ vương bệ hạ, từ nàng tự thân vì ngươi an bài chức vị.\" Tô Ngạo nhẹ gật đầu, bị một đám nhân loại nhiệt liệt mời đi vào. Khác biệt ra mặt những người kia, nơi này người nhìn hắn ánh mắt tràn đầy hưng phấn, giống như hắn là một cái bánh trái thơm ngon, cái này thật là kỳ quái. Liền xem như người bình thường tiểu hài, đều ồn ào cùng bên người người nói, \"Oa oa, lại tới một vị lợi hại Zombie thúc thúc ai, nghe nói hắn là cấp sáu, thật tốt lợi hại a.\" Tô Ngạo nhếch miệng lên, trở thành Zombie đến nay, hắn còn là lần đầu tiên tại dạng này bầu không khí bị người quan sát, lạ thường cảm giác mỹ diệu, tâm lý còn tuôn ra một loại đặc biệt cảm giác hạnh phúc. \"Zombie thúc thúc a di liền là lợi hại, phía trước có thật nhiều liếm ăn người tìm đến phiền phức, đều bị bọn hắn đánh chết.\" \"Đúng vậy a, lần trước ta còn có một cái đồng bạn, kém chút bị biến dị lão ưng bắt đi, còn là một cái lợi hại Zombie ca ca phát hiện, đuổi theo đem hắn cứu được.\" Sùng bái, nơi này người vậy mà sùng bái Zombie. Tô Ngạo tâm lý có chút bành trướng, từ hôm nay trở đi, hắn cũng sắp gia nhập nơi này đại bộ đội, làm tất cả thành viên đồng dạng sự tình. Những hài tử này, cũng sẽ như thế sùng bái hắn sao? \"Bệ hạ, Thân vương điện hạ, đến một vị cấp sáu Zombie.\" Ngô Sở mặc áo đuôi tôm, mười phần ưu nhã đi tới, thần sắc thành kính, \"Bệ hạ, cần hiện tại thấy sao?\" Đường Quả nuốt vào cuối cùng một ngụm đồ ăn, Thời Thừa cẩn thận giúp nàng lau đi khóe miệng, Ngô Sở một mặt nhìn quen không trách, ngược lại còn hết sức hài lòng Thời Thừa hành vi. Thân vương điện hạ, nên đối xử với bọn họ như thế tôn kính bệ hạ. \"Để hắn vào đi.\" Cấp sáu Zombie, nàng phi thường hoan nghênh, nhất là tự mình tiến hóa, thiên phú là số một. Tô Ngạo tại nhìn thấy vị kia Zombie nữ vương thời điểm, sững sờ tại nguyên chỗ bất động. Đường Quả cũng nao nao, sau đó cười nói, \"Nguyên lai là ngươi a.\" Tô Ngạo bừng tỉnh, hiện tại cuối cùng minh bạch, ngày đó, hắn hẳn là bị nàng phát hiện đi? Như vậy, nàng thực lực đến tột cùng cường đại cỡ nào?"
}