{
  "chapter_name": "Chương 3435: Nữ Tổng Giám Đốc (43)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Ngươi đừng vội tức giận, tiểu Phồn, ngươi xem một chút cái này vòng tròn bên trong, chẳng lẽ liền không có diễn kỹ so ngươi tốt, thực lực so với ngươi còn mạnh hơn, động lòng người tức giận không bằng ngươi, liền là đỏ không nổi người sao?\" Phó Phồn trầm mặc, đương nhiên là có, còn không ít. Tại cái này trong hội, hỗn xuất đầu là phượng mao lân giác. Rất nhiều người diễn cả một đời, đừng nói trở thành tuyến một, hàng hai khả năng đều không có cơ hội. \"Vì cái gì ngươi có thể? Ngươi thật sự cho rằng cái này vòng tròn, vẻn vẹn bằng vào thực lực, liền có thể lẫn vào a?\" Trần Hoành kiên nhẫn nói: \"Hiện tại ngươi là công chúng nhân vật, ngươi cũng xác thực đánh người. Ta cho ngươi đi xin lỗi yêu ngươi, thậm chí là chụp video xin lỗi, không phải cùng cái kia khi dễ Nhã Linh tiểu diễn viên xin lỗi, mà là để ngươi hướng rộng rãi fan hâm mộ xin lỗi.\" \"Nói thế nào?\" Phó Phồn đã tỉnh táo lại. \"Ngươi chụp cái video, đem ngươi đánh người nguyên nhân nói ra, lí do thoái thác ta đã mời người giúp ngươi viết xong, chính ngươi nhìn một lần, đến lúc đó dùng chính mình lời nói nói ra. Ta xem qua nhiều lần, những này lí do thoái thác cũng không có vấn đề gì.\" Phó Phồn nghiêm túc lật xem, tổng kết lại chính là, hắn thừa nhận chính mình đánh người, thừa nhận chính mình bởi vì nhất thời xúc động động thủ là không đúng, nguyện ý tiếp nhận bất luận cái gì quở trách cùng xử phạt. Nhưng hắn lại không hối hận đánh người, bởi vì hắn đánh người, là làm một cái nam nhân cái kia xuất thủ, một cái nam nhân, chẳng lẽ không nên bảo vệ mình nữ nhân sao? \"Ta đã sắp xếp người mang Nhã Linh đi bệnh viện, còn để nàng phối hợp chụp chút trên mu bàn tay ảnh chụp, hiện tại trên mu bàn tay đỏ một mảnh, còn có một cái to lớn bong bóng, đến lúc đó ngươi trước phát văn tự, đem cái này hình ảnh phối hợp đi. Ngươi liền thừa nhận chính mình đánh người là không đúng, là xúc động, thế nhưng là lúc ấy bày ở bất luận kẻ nào trước mặt, đều không thể tha thứ, dù sao ngươi muốn bảo vệ Nhã Linh, không muốn nhìn chính mình bạn gái thụ thương, đúng hay không?\" \"Thế nào, dạng này cũng không được?\" \"Có thể.\" Đây cũng là sự thật, Phó Phồn tiếp nhận. Bởi vì Trần Hoành bên này phản ứng nhanh, Phó Phồn rất nhanh liền phát xin lỗi tin, đồng thời đem Lam Nhã Linh tay thụ thương tấm hình kia phối đi lên. Vừa mới phát lên không bao lâu, liền bị vô số người tranh nhau phát. Phó Phồn ngôn từ là tham chiếu cái kia xin lỗi tin, tổ chức mình, tại Trần Hoành sau khi xem, không có bất kỳ cái gì không đúng, thì là phát đi lên. Rất nhiều fan hâm mộ vốn là tiếp nhận Phó Phồn cùng Lam Nhã Linh yêu đương sự tình, nghe được hắn vậy mà là vì chính mình nữ nhân đánh người, chẳng những không trách hắn, còn cho là hắn làm tốt, đây mới là thân là một cái nam nhân làm sự tình, mặc dù là xúc động một chút. Thế là, vô số fan hâm mộ đều an ủi, hi vọng Phó Phồn về sau không được xúc động như vậy, dù sao làm như vậy, dễ dàng tìm cho mình đen, để một ít người tìm tới cơ hội đen hắn. Bọn hắn cũng không hi vọng, Phó Phồn bởi vì dạng này sự tình xảy ra chuyện. Đồng thời, không ít fan hâm mộ đều ở trong lòng ghen tị Lam Nhã Linh, lại bị Phó Phồn ưa thích. Sau đó, Phó Phồn lại chụp video. Nghiêm túc xin lỗi một lần, cùng lúc đó, tại phần cuối thời điểm, hắn liên tục căn dặn, để mọi người không được bắt chước hắn, hắn lần này là làm sai. Hắn là xúc động, cho công chúng mang đến không tốt ảnh hưởng, về sau hắn sẽ tỉnh táo xử lý tất cả lúc, cần làm hợp lý chính xác phương thức đi xử lý, cũng sẽ bảo vệ tốt chính mình bạn gái. Phen này lí do thoái thác, càng thêm để đám fan hâm mộ đau lòng. Thật tốt một cái nam nhân a, còn không phải một ít người bức. Ngươi không khi dễ người ta bạn gái, chọc giận Phó Phồn, Phó Phồn sẽ đánh người sao? Bất quá, trên mạng vẫn là có người bắt lấy Phó Phồn đánh người sự tình không thả, một mực tại mắng Phó Phồn."
}