{
  "chapter_name": "Chương 5812: Phiên ngoại: Trở lại STARS (20)",
  "content": "Đường Quả tinh thần lực thập phần cường đại, nhưng muốn đem nhân loại cùng Trùng tộc tinh thần lực bóc ra, vậy cũng phải từng cái từng cái đến, hơn vạn người, đây là một cái rất lớn công trình. Cũng may STARS người tài ba vẫn là nhiều, một chút cắt bỏ phẫu thuật, cùng thanh trừ Trùng tộc virus phẫu thuật, cái khác người đều có thể làm, cho nàng giảm bớt không ít gánh vác. Chủ tinh bên này căn bản là không có vấn đề, phải đi những tinh cầu khác. Bình thường người không có cách nào phát hiện Trùng tộc khí tức, hiện nay có thể làm những này cũng chỉ có Đường Quả cùng Hạ Kiến Đông. Đường Quả muốn lưu tại chủ tinh làm việc, sở dĩ chỉ có Hạ Kiến Đông đi theo bắt tiểu đội chạy đến từng cái tinh cầu. Tại rời đi phía trước, Đường Quả đem còn thừa tinh thuần một nửa tinh thần lực phân một nửa cho Hạ Kiến Đông, giúp tăng lên xuống tinh thần lực. Hạ Kiến Đông làm nhiều chuyện như vậy, vốn là không cảm thấy chính mình là cái phế vật. Kết quả còn bị tăng lên tinh thần lực, cả người đều cao hứng trở lại. \"Ta thế mà cũng có s tinh thần lực.\" Hạ Kiến Đông vui vẻ nói, \"Cũng không tiếp tục là cái phế vật, cuối cùng có thể quang minh chính đại theo đuổi Mạn Kỳ.\" Đường Quả giội nước lạnh: \"Có thể là tinh thần lực của ngươi bây giờ ở trước mặt nàng chẳng phải là cái gì, chờ nàng hấp thu xong tinh thần lực, hẳn là có thể đột phá cấp SSS hạn chế đi.\" Mặc dù Nguyên Cửu thần hồn chỉ có một chút, có thể đối người bình thường đến nói đã mênh mông không gì sánh được. — QUẢNG CÁO — Hạ Kiến Đông trợn tròn mắt: \"Đại tỷ, thật không công bằng, nàng đến một phần hai, ta đến một phần tư.\" \"Không có cách, con người của ta rất tiêu chuẩn kép, nàng là cái nữ hài, nữ hài lực lượng lớn mạnh một chút tốt hơn bảo vệ chính mình.\" Hạ Kiến Đông: \"Lúc trước dễ dàng bị đòn là ta, hiện tại cũng là, sau này càng là.\" \"Sở dĩ ngươi nghe lời một chút, liền không dễ dàng bị đánh.\" Hạ Kiến Đông: \"...\" \"Lại nói ngươi họ Hạ, liền tính ngươi người không sai, vẫn là cái giảm điểm hạng.\" Hạ Kiến Đông: \"Đây là lão tử hố nhi tử sao?\" Kỳ thật Hạ Kiến Đông trong lòng không có không cân bằng, hắn đã rất thỏa mãn hiện nay đạt được, lời nói mới rồi bất quá là tại vui đùa. Càng cùng Đường Quả tiếp xúc, hắn liền càng không rõ, hắn cái kia tiện nghi cha, vì sao lại cam lòng tổn thương dạng này một cái kỳ tài ngút trời. — QUẢNG CÁO — Suy nghĩ một chút những năm gần đây Hạ Đình làm sự tình, hình như nghi hoặc cũng không phải nhiều như vậy. \"Tốt, ngươi đi làm nhiệm vụ đi.\" Đem Hạ Kiến Đông đuổi đi sau đó, Đường Quả tiếp tục làm việc đường, hiện nay tinh thần lực bóc ra còn không có kết thúc, cuộc sống như vậy đến duy trì liên tục một hồi lâu thời gian. Nàng nhớ tới nhà nàng hòn đá nhỏ. \"Thống Tử, nhìn xem hòn đá nhỏ đang làm gì.\" Hệ thống liền vội vàng đem Ngân Hào vị trí truyền lại cho Đường Quả, Đường Quả nhìn trước mắt tình cảnh sửng sốt một chút. Chỉ thấy tại một cái biên giới tinh cầu, có một khối to lớn tảng đá, đang nhanh chóng hướng Trùng tộc, cự thú chờ những sinh vật này đập tới, mấy lần liền đem bọn họ nện đến vỡ nát. Nàng nhìn thấy đứng ở một bên, sắc mặt tái nhợt Đường Thanh Như, sắc mặt của đối phương rất giật mình, hiển nhiên là không rõ khối này cự thạch là nơi nào đến, thế mà còn giúp nàng đập phá Trùng tộc. \"Thượng tướng, ngươi biết tảng đá kia sao?\" \"Tảng đá kia hẳn là tốt a? Đối phương không có thương tổn chúng ta, ngược lại là hỗ trợ đem vây quanh Trùng tộc đập nát.\" — QUẢNG CÁO — Đường Thanh Như vừa định nói nàng không quen biết tảng đá kia, còn như thế lớn, nàng làm sao có thể nhận biết. Có thể là nàng nhìn xem tảng đá kia nhan sắc, đột nhiên nhớ tới một đoạn cố sự. Có thể tảng đá kia, đã bồi tiếp Quả Quả đi trong phần mộ, nàng cũng là biết rõ tảng đá kia liền Thần Nghiêu. Ngoại hình xem ra xác thực rất giống Thần Nghiêu, có thể Thần Nghiêu liền một chút xíu lớn, cái này so phòng ở còn lớn hơn. Chẳng lẽ, chôn ở trong đất hơn hai trăm năm, trưởng thành? Nếu thật sự là Thần Nghiêu, hắn hẳn là sẽ không đem Quả Quả phần mộ làm hỏng a? \"Có lẽ... Khả năng... Nhận biết đi.\""
}