{
  "chapter_name": "Chương 5265: Viên ngoại nhà ngốc nữ (29)",
  "content": "Đường Quả vẻ mặt tươi cười nhìn trước mắt tất cả, còn đi theo tất cả mọi người reo hò, dư quang nhưng thoáng nhìn Mục Sơn Chi thống khổ, khắc chế bộ dáng, kém chút nhịn không được liếc mắt. Lúc này, nàng ánh mắt rơi xuống Tạ Vinh trên thân, gặp Tạ Vinh làm một cái thủ hiệu mời, Đường Chỉ Nghiễn liền bị nha hoàn bà tử dìu đỡ bên trên bố trí thành kiệu hoa xe ngựa. Dù sao đường xá có xa như vậy, ngồi xe ngựa càng ổn định một chút, ngồi kiệu hoa cũng không thoải mái, xóc nảy đến kịch liệt, còn rất phí người, muốn đi một đoạn đường rất dài. Tân nương đã được đưa vào xe ngựa, Tạ Vinh tiến lên cho Đường viên ngoại chắp tay, nói hai câu nói. Đường viên ngoại lần này ngược lại là nói đến đa tạ, nói gần nói xa đều là hi vọng Đường Chỉ Nghiễn có thể trôi qua tốt, hi vọng nàng tại Tạ gia sẽ không bị chịu ức hiếp. Tạ Vinh lời nói ngược lại là ngắn gọn đến cực điểm: \"Sẽ không.\" Hắn hôm nay có thể tới, còn là đại phu mở mấy thuốc mãnh dược kết quả, thành thân sau đó, hắn đoán chừng phải nằm trên giường nghỉ ngơi hơn nửa tháng. Đáng tiếc, hắn không thể từ hôn, thôi, không bằng liền lưu tại Tạ gia, tùy ý nàng qua tiêu sái thời gian tốt. Thành thân phía trước, hắn nhờ người nghe qua Đường Chỉ Nghiễn, đối phương không giống như là dây dưa tại nhi nữ tình trường, ngược lại đối với quản lý sản nghiệp khôn khéo nhanh nhẹn, hẳn không phải là loại kia yên tâm lưu tại hậu trạch nữ tử. Cái gọi là, có được tất có mất đi. Chờ hắn không có, nàng chỉ cần thật tốt đối đãi sữa của hắn sữa, cái kia Tạ gia sản nghiệp đều là nàng lại như thế nào đâu? Sống không mang đến chết không mang theo. Đường viên ngoại nhìn Tạ Vinh coi như chân thành, cuối cùng đem hắn buông tha. Tạ Vinh quay người thời khắc, đột nhiên cảm giác được một đạo ánh mắt, vô ý thức quay đầu nhìn lại, liền gặp được Đường Quả đang xem hắn. Không biết vì cái gì, tại nhìn đến Đường Quả nháy mắt, trong lòng của hắn hơi có chút không thoải mái, có chút không muốn đi quá trình thành hôn. Hắn tăng nhanh bước chân, bị người đỡ lấy tiến vào xe ngựa, cuối cùng ngồi xuống, nhưng là thở thật dài, đè lên trong ngực vị trí. Tùy thân phụng dưỡng hắn gã sai vặt thấy thế, lo lắng: \"Công tử là thân thể không thoải mái sao?\" Gã sai vặt kính mắt đỏ bừng: \"Đại phu đã sớm nói, công tử thân thể không thể giày vò, xem đi xem đi, cái này không được.\" Tạ Vinh giơ tay lên một bên quạt xếp, liền hướng gã sai vặt trên đầu đập: \"Hôm nay là ngày đại hỉ, đừng nói mê sảng. Cha nương ta từng có căn dặn, nhất định muốn cho Đường gia cô nương thể diện. Ta hôm nay nếu là không tự mình tới, người khác sau này sẽ thấy thế nào nàng? Sau này ta không có, nàng tại Tạ gia không cách nào đặt chân, sợ là sẽ bị tông tộc người liên thủ ức hiếp, đến lúc đó cha nương ta gia sản, đoán chừng cũng là không gánh nổi, sẽ bị bọn họ đều nuốt. Nãi nãi lớn tuổi, ta không muốn nàng lão nhân gia như vậy quan tâm mệt nhọc, tông tộc mọi người nói chuyện muốn người nửa cái mạng, ta sợ nàng lão nhân gia sẽ bị tức chết.\" \"Đường cô nương mười phần sở trường xử lý những này, hôm nay cho đủ mặt mũi, tông tộc người liền không dám xem thường, sau này dù cho ta không tại, cũng sẽ không để cho người gây khó dễ đến điểm yếu.\" Nếu hắn thể cốt không sai, có lẽ sẽ còn muốn một chút biện pháp, để chuyện hôn sự này không được, thật muốn nghĩ biện pháp, hắn có thể nghĩ ra trăm cái biện pháp. Thế nhưng là hắn thể cốt không tốt, không có thời gian cũng không có tinh lực đi giày vò những cái kia, dứt khoát cứ như vậy đi. Đem Tạ gia sản nghiệp giao cho một cái họ khác người, hắn cũng không nguyện ý để tông tộc đám người kia chiếm tiện nghi. \"Công tử, ngươi thật không có vấn đề? Ngươi không muốn dọa tiểu nhân a.\" \"Không có việc gì, ngươi tốt nhất yên tĩnh một chút, ngươi lại ầm ĩ đi xuống, ta không thể cam đoan thân thể không ra vấn đề.\" Tạ Vinh câu nói này, quả nhiên để gã sai vặt Tứ Quý ngậm miệng, hắn sợ mình ồn ào Tạ Vinh, thật đem hắn làm ra mao bệnh, cuộc hôn lễ này liền biến thành bi kịch."
}