{
  "chapter_name": "Chương 4051: Ca nữ (89)",
  "content": "\"Đã như vậy, chuyện này liền không cần quản, bọn họ có thể đem tự mình tìm đường chết.\" Đường Quả cho tới bây giờ đều không có đem Chu Huyên, Đường Tư nhìn ở trong mắt. Hai người này chính là chân chính hấp huyết quỷ, không có máu cho bọn hắn hút, chẳng phải là cái gì. \"Các ngươi cũng đừng ngăn cản, còn là lúc trước lời kia, phàm là cùng Chu Quan có liên quan sự tình, đều đừng hỏi đến.\" Chu Huyên rất tán thành: \"Ngươi an tâm đi, mụ ta hiện tại rất tốt, làm sao lại đi quan tâm những chuyện nhỏ nhặt kia. Hơn nữa nàng là mượn cớ đi giúp đại ca đánh tốt các nhà nội trạch quan hệ, lão phu nhân tìm không thấy mượn cớ trách cứ nàng.\" Chu lão phu nhân là ưa thích Chu Quan, thế nhưng là càng để ý còn là lớn như vậy Chu gia. Chu Huyên nói nói, đột nhiên phát hiện Đường Quả cái bàn phủ lên giấy viết thư, giống như viết cái gì, không khỏi đi tới xem xét. Sau khi xem xong, hắn trừng mắt nhìn: \"Sơn Gian Nhân?\" \"Ngươi là Sơn Gian Nhân?\" Chu Huyên tâm lý nhảy nhanh chóng, phía trước hắn chỉ biết là Đường Quả xác thực ưa thích viết một vài thứ, thế nhưng là cho tới bây giờ đều chưa từng có đến nghiêm túc xem. Lúc này ngồi tại bên cạnh, không cẩn thận liền thấy. \"Rất kinh ngạc?\" \"Kinh ngạc, nhưng kinh ngạc về sau cảm thấy cái này dường như là hẳn là.\" Chu Huyên nhịn không được nói, \"Ngươi đến tột cùng là cái gì bảo bối, ha ha, nếu là người bên ngoài biết rõ Sơn Gian Nhân là ngươi, nhất là đám kia ngày thường mắng ngươi người, không biết mặt của bọn hắn có thể hay không rất sưng.\" Hệ thống: Không hổ là đại khả ái, vậy mà nghĩ đến cùng một chỗ đi. Mỗi một lần văn học tiệc trà xã giao đều sẽ mời vị này Sơn Gian Nhân, biết rõ Sơn Gian Nhân địa chỉ, cũng chỉ có Hứa Xương Thịnh. Hứa Xương Thịnh là biết rõ Sơn Gian Nhân địa chỉ, nhưng lại không biết Tiên Nhạc Tư Đường tiểu thư địa chỉ, Đường Quả chỉ ở Tiên Nhạc Tư ca hát, cũng không cùng những người kia lui tới. Cho nên nàng là Sơn Gian Nhân tin tức, vẫn luôn không có ai biết. Đường Quả quyết định, lần tiếp theo văn học tiệc trà xã giao, Hứa Xương Thịnh lần nữa mời nàng, nàng liền đi tham gia đi. \"Tiểu Quả, chúng ta thương lượng một chuyện.\" Chu Huyên đột nhiên chuyển biến thái độ, để Đường Quả hiếu kỳ: \"Ngươi nói chuyện không đều là rất trực tiếp sao? Chuyện gì?\" \"Ngươi viết cái kia bộ « loạn thế hồng nhan », đằng sau là dạng gì, ngươi biết không, mỗi một kỳ chỉ có thể nhìn như vậy một chút, cỡ nào để người khó chịu, rất khó chịu a.\" Chu Huyên mặt mũi tràn đầy chờ mong, \"Ngươi kịch thấu một chút cho ta, ta cam đoan không cùng những người khác nói.\" Hệ thống: Chết cười, túc chủ đại đại, cái này gia hỏa tiếp cận ngươi mục đích không đơn thuần, nguyên lai là muốn nhìn ngươi tồn cảo. Đường Quả mím môi cười một tiếng, bản thảo nàng ngược lại là viết không ít, kéo ra ngăn kéo, bên trong đều là: \"Cầm nhìn đi.\" Hệ thống: Cái này phúc lợi, coi như không tệ. Chu Huyên ở chỗ này xem Đường Quả tồn cảo, bên kia Chu gia lại là xảy ra chuyện. Nguyên nhân là Chu lão phu nhân đã giúp Chu Quan xem một cô nương, còn cùng Chu Quan nói, nếu là thích hợp, trước đính hôn. Chu lão phu nhân cũng rất bất đắc dĩ, nàng kỳ thật làm không được Chu Kích còn có Chu Huyên chủ, cái kia hai tôn tử cùng nàng có khe hở, chỉ có thể giúp Chu Quan an bài hôn sự. Chu Quan nghe xong là nhà ai nhà ai cô nương, tâm lý không hài lòng, trực tiếp đối lão phu nhân gào thét: \"Ta đều nói, ta thích chính là Tư Tư, muốn cưới cũng chỉ cưới Tư Tư, không có khả năng cưới những người khác. Không gặp, ngoài Tư Tư, ta ai cũng không muốn.\" Chu Quan phản nghịch, rốt cục chọc giận Chu lão phu nhân, bắt lấy hắn không ngừng thuyết giáo. Lúc ấy Trương Lan Nguyệt còn tại bên cạnh, khuyên bảo Chu Quan không nên vọng động, thật dễ nói chuyện, mặt khác giúp đỡ nói Đường Tư tốt. Chu lão phu nhân không phải cảm thấy tốt, một cái nghèo nữ học sinh, nơi nào có nàng chọn thiên kim đại tiểu thư tốt. \"Đừng tưởng rằng ngươi có thể an bài nhân sinh của ta, cái này Chu gia thiếu gia, ta còn tưởng là đến thật không vui. Ngươi muốn ngăn cản ta, vậy ta liền không làm, ta lăn còn không tốt sao?\" Nói xong, Chu Quan liền chạy, không thấy được Trương Lan Nguyệt ảm đạm khuôn mặt, bộ dáng tựa hồ rất gấp dáng vẻ."
}