{
  "chapter_name": "Chương 531: Bị Phế Linh Căn Nữ Tu (27)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Hai người tiếp nhận xem xét về sau, sắc mặt trắng bệch. Đứng tại chỗ không nói gì thêm, ngọc giản không chỉ có là không, lúc này bọn hắn cũng phát hiện ngọc giản bên trên lưu lại huyễn thuật vết tích. \"Thấy rõ đi? Nếu như muốn biết hôm nay là ai hại các ngươi, liền an tâm quy về ta Ma tông, về sau là có cơ hội báo thù. Đương nhiên, các ngươi có đồng ý hay không đều không có quan hệ, ta Ma tông trưởng lão hội đánh các ngươi chịu phục.\" Đường Quả nói xong cũng nhìn về phía gầy yếu tiểu cô nương, Cốc Cầm tựa hồ cũng cảm giác được vị này Ma tông Thánh nữ cô cô đang nhìn nàng. Đường Quả đối với đứng ở bên cạnh Ôn Ý nói, \" Ôn Ý, đi đem ngươi Nhị sư muội dắt qua tới.\" Ôn Ý thời khắc chú ý đến Đường Quả động tác, mặc dù không nhìn thấy nàng khuôn mặt, nhưng nàng vẫn đối với phương hướng có một cái xanh xao vàng vọt tiểu cô nương, hắn nhẹ gật đầu, hướng Cốc Cầm đi tới. Cốc Cầm nhìn xem Ôn Ý đi đến trước mặt, không khỏi sợ lui lại một bước. Ôn Ý nhớ tới chính mình đã từng, đối Cốc Cầm nhiều chút yêu thương, xòe bàn tay ra, đối với nàng nở nụ cười. \"Đi theo ta, sư phụ muốn thu ngươi làm đệ tử.\" \"Ngươi. . . Ngươi là sư phụ là Thánh nữ cô cô sao?\" Cốc Cầm không ngốc, cái kia mang theo lụa mỏng mũ rộng vành nữ tử, toàn bộ hành trình quyền nói chuyện đều tại nàng nơi đó, chắc là một cái vô cùng ghê gớm nhân vật. Nàng tuy nói bái nhập Thiên Hỏa tông, thế nhưng thiên phú cũng không tốt, bái nhập tông môn, còn là bởi vì nàng tổ tông có mỗi người cứu Thiên Hỏa tông trưởng lão, hứa hẹn gia tộc bọn họ nếu có thiên phú tu luyện, liền có thể đến Thiên Hỏa tông. Vừa lúc, nàng chính là cái kia có một chút xíu thiên phú người, thế nhưng đặc biệt kém, Ngũ Hành linh căn, rất thấp kém. \"Phải.\" Ôn Ý thanh âm rất thấp, tựa hồ sợ hù dọa nàng, đây chính là hắn sư muội, phải thật tốt đợi, \"Đi thôi, cùng ta đi qua thấy sư phụ, nàng sẽ thu ngươi làm đệ tử, để ngươi mạnh lên.\" Nghe được mạnh lên, Cốc Cầm con mắt lóe sáng một cái chớp mắt. Nàng muốn mạnh lên, đi vào tông môn về sau, thường xuyên bị khi phụ, thế nhưng nàng tư chất quá kém, chỉ có thể ẩn nhẫn. Lúc trước thật vất vả phát hiện một cái động phủ, kết quả còn dẫn tới như vậy một tràng tranh đấu. Nàng đem nho nhỏ để tay đến Ôn Ý trên bàn tay, cùng đi theo đến Đường Quả trước mặt. \"Cốc Cầm?\" Cốc Cầm ngẩn ngơ, Thánh nữ cô cô thật là lợi hại, vậy mà biết nàng tiểu nhân vật này danh tự, đáy mắt bất tri bất giác nhiều hơn mấy phần sùng bái. Đường Quả không khỏi buồn cười, cùng hệ thống nhả rãnh, \"Những này tương lai nhân vật thiên tài thật đáng thương, bị Phượng Phi Linh chuẩn bị dạng này nghèo túng, nhưng thiên tài chính là thiên tài, đầu óc dù sao cũng so người bình thường thông minh, nếu là những đứa trẻ khác, nhìn thấy ta cái này Ma tông người, đã sớm dọa đến không dám lên tới. Có lẽ sẽ còn trở ngại ta là Ma tông người, thề sống chết không theo.\" Nhưng một chút người mang đại khí vận thiên tài không giống, bọn hắn hiểu được bắt lấy bất cứ cơ hội nào, kinh lịch so những người khác nhiều, tâm trí cũng sẽ so rất nhiều người thành thục. \"Muốn hay không cùng ta đi, bái ta làm thầy?\" Cốc Cầm nuốt nước miếng một cái, sáng tỏ con mắt nhìn xem Đường Quả, hỏi, \"Ta thiên phú kém.\" Rất kém cỏi, dạng này đệ tử Thánh nữ cô cô cũng không để ý sao? \"Nếu như Thánh nữ cô cô không chê, Cốc Cầm cái này bái ngài làm thầy.\" Không đợi Đường Quả nói chuyện, Cốc Cầm bịch một tiếng liền quỳ trên mặt đất, đối với Đường Quả ba cái khấu đầu, đông đông đông, đặc biệt dùng sức, ngẩng đầu lên, nàng lộ ra cái nụ cười: \"Sư phụ.\" Ôn Ý: Sư muội so với hắn lợi hại nhiều, nhanh như vậy, là sợ sư phụ đổi ý sao? Đường Quả cũng bị chọc cười, liền tranh thủ Cốc Cầm nâng đỡ, xem thường nói nhỏ, \"Ngươi thiên phú không kém, ngược lại rất tốt, chỉ là không có được phù hợp công pháp, đi thôi, theo ta trở về, cùng sư huynh của ngươi cùng một chỗ tu luyện, chờ ngươi tu luyện thích hợp công pháp, liền minh bạch ngươi thiên phú có cỡ nào nghịch thiên.\" Rất tốt, lại vì Phượng Phi Linh kéo bồi dưỡng một vị cường đại đối thủ."
}