{
  "chapter_name": "Chương 1324: Mỹ Nhân Ngư Công Chúa (23)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Loại này hắn nói cái gì, liền muốn theo hắn lời nói, đều có thể nói đi ra. \"Học trưởng, ngươi có yêu cầu gì, cứ việc nói đi.\" Đường Quả một bên nhìn qua Ngân Hào, cũng không quên ký đào trong tay kem ly ăn, \"Nếu như học trưởng nhìn trúng ta mỹ mạo cũng không phải không thể, ta xác thực nhìn rất đẹp, nuôi thưởng thức thật là một đạo mỹ lệ phong cảnh. Bất quá nha, ta cũng không phải phổ thông nhân ngư, nuôi ta sẽ rất phí tiền.\" Ngân Hào: \". . .\" Hắn lúc nào nói, muốn nuôi nàng? ? ? Hệ thống bản thân thôi miên bên trong: Huyết thống ảnh hưởng, đây là huyết thống ảnh hưởng, tuyệt đối không phải túc chủ bản tính. \"Bất quá, học trưởng ở nơi này, hẳn là phi thường giàu có.\" Ngân Hào khóe môi giật giật, rất muốn nói, hắn không có đáp ứng nuôi nàng, cũng không muốn nuôi một đầu tham ăn cá. Nhưng lời đến khóe miệng, làm sao đều nói không ra miệng. Luôn cảm thấy muốn nói lời này, sẽ phát sinh cái gì đáng sợ hậu quả. Loại trực giác này, mười phần khủng bố. Vì lẽ đó hắn lựa chọn ngậm miệng, tránh đi cái đề tài này. Hắn ho nhẹ một tiếng, thanh âm ra vẻ lãnh khốc, \"Lần này sự tình coi như, xem ở chúng ta là cùng trường, lại là hàng xóm, ta có thể giúp ngươi bảo thủ bí mật.\" \"Học trưởng, ngươi thật đúng là một cái người tốt.\" Hệ thống: Khen, không muốn sống khen, thẻ người tốt là một xấp một xấp. Nhưng túc chủ thẻ người tốt, là thật tốt người thẻ. Ngân Hào lỗ tai đều có điểm hồng, cái này tiểu nhân ngư, không chỉ có tham ăn, ngạo kiều, còn đặc biệt biết dỗ người. Nhân ngư miệng, lừa hắn quỷ. Đều nói nhân ngư ca hát tốt nghe, hắn cảm thấy đi, nhân ngư gạt người am hiểu hơn. \"Học trưởng, ngươi đang nhìn cái gì sách?\" \"Toán học sách.\" \"Muốn hay không đến thảo luận đề a.\" Ngân Hào nhìn nàng trong nước chơi vui sướng bộ dáng, nói, \"Ngươi còn là chơi nước đi, chính ta nhìn.\" \"Nhưng học trưởng đáp ứng giúp ta bảo thủ bí mật, trong lòng ta băn khoăn, còn là cùng ngươi cùng một chỗ thảo luận đề toán đi.\" Ngân Hào: Hắn kỳ thật thật không có, đầu này tiểu nhân ngư trên mặt, phát hiện bất luận cái gì băn khoăn biểu lộ. Hắn còn không có cự tuyệt, Đường Quả đã theo trong nước nhảy ra ngoài, trực tiếp hướng hắn cửa sổ vọt đến, đầu kia kim sắc cái đuôi, cũng không hề biến thành chân. Trong chớp mắt, liền rơi vào Ngân Hào trên cửa sổ. Nàng ngồi tại trên cửa sổ, đầu kia mỹ lệ đuôi cá còn tại ngoài cửa sổ lắc lắc, nàng thấp giọng nói, \"Học trưởng, chúng ta tới làm bài.\" Hệ thống: Chó a! ! Túc chủ, nhà ngươi đại khả ái muốn bị chơi hỏng. Ngân Hào mặt không hề cảm xúc ngắm lấy đầu kia không ngừng đong đưa kim sắc cái đuôi nhỏ, không thể không nói, kim cái đuôi thật rất xinh đẹp. Phía trên còn nhỏ xuống nước Châu Nhi, tí tách rơi vào phía dưới trên lá cây. Nàng kim sắc tóc dài rủ xuống đến, có một ít ướt át, có thể không có chút nào ảnh hưởng nàng mỹ lệ. Đỏ tươi môi, xinh đẹp trong suốt con mắt, hoàn mỹ không thể bắt bẻ ngũ quan. Dạng này tư thái, cũng khó trách sẽ khiến trong trường học nam sinh hồn thần điên đảo. \"Học trưởng, làm bài sao?\" \"Làm.\" Ngân Hào vô ý thức trả lời, tỉnh táo lại, lại có chút ảo não. Vì cái gì tại con cá này trước mặt, hắn cái này không có nguyên tắc, nàng nói cái gì, vô ý thức liền đáp ứng. Nghe nói nhân ngư tiếng ca, có mê hoặc nhân tâm công hiệu, có thể nàng rõ ràng không có ca hát, chẳng lẽ là nàng cảnh giới cao hơn, chỉ nói chuyện cùng hắn, liền để hắn cũng không có cách nào cự tuyệt? Sau đó, hai người thật đúng là tại trên cửa sổ, bắt đầu làm bài. Bọn hắn làm bài cùng người khác làm bài không giống, bọn hắn đều nắm giữ phi phàm trí thông minh, cùng siêu cường trí nhớ, sức hiểu biết. Làm bài căn bản không cần bản nháp giấy, chỉ cần một bản đề toán."
}