{
  "chapter_name": "Chương 5715: Thế giới ma pháp truyền thuyết (64)",
  "content": "\"Ngươi mới là đồ vật.\" Tóc đỏ mặc màu đen áo choàng nam nhân phẫn nộ, đối với Mervyn chính là mắng một chập, \"Không, hai người các ngươi đều không phải đồ vật, nói đi, buổi chiều triệu hoán bản ma đi ra ngoài là có cái gì tâm nguyện.\" \"Thật là, nhân loại chính là thật là phiền phức.\" \"Còn có các ngươi có thể hay không đàng hoàng dùng linh hồn của mình triệu hoán, đừng đọc cái kia khó nghe muốn chết chú ngữ?\" Đường Quả trầm mặc, ác ma sao? Cái này gia hỏa nguyên lai là ác ma, có lẽ còn là một đầu rất cường đại ác ma đi. \"Hai người các ngươi ai muốn bán linh hồn?\" Hillary hơi không kiên nhẫn nói, \"Trước hết để cho ta xem các ngươi linh hồn thế nào.\" Hillary con mắt màu đỏ nhìn chằm chằm Đường Quả cùng Mervyn nhìn xem, nhìn một chút hắn liền nhíu mày, loáng thoáng hắn cảm thấy không thích hợp. \"Ngươi tên gì?\" Đường Quả hỏi. — QUẢNG CÁO — \"Hillary.\" Hillary tùy ý trả lời, \"Các ngươi là muốn bán linh hồn sao?\" Đường Quả lắc đầu: \"Chúng ta không bán linh hồn.\" \"Không bán linh hồn các ngươi đem ta triệu hoán đi ra làm cái gì? Cùng với. . . Ta vì cái gì nhìn không thấu linh hồn của các ngươi?\" Hillary có chút không xác định hỏi, trong lòng càng thấy không tốt. Hiện tại hắn không phải vừa tỉnh lại thời điểm, có như vậy một chút xíu thanh tỉnh. Xem phía trước được triệu hoán tới tình cảnh, ánh mắt hắn trừng lớn, hắn hình như không phải lần theo nhân loại linh hồn chi lực tới, mà là bị một tấm lưới cưỡng ép mang tới. Hillary phía sau có chút lạnh, biểu lộ nhưng vẫn là giống không có chuyện gì phát sinh đồng dạng: \"Đã các ngươi không bán linh hồn, cũng không cần quấy rầy người khác buổi chiều cảm giác, nhân loại, chính là rất phiền phức.\" Hillary chuẩn bị rời đi, hắn cảm thấy nơi này rất nguy hiểm, trực giác nói cho hắn biết, lập tức rời đi không sai. Bên kia ghé vào trong khe bọn quái vật đều đi ra, bọn họ rõ ràng cảm giác được cường đại Hillary sợ hãi, như vậy bọn họ liền không cần tránh né. — QUẢNG CÁO — \"Hillary, ngươi khoan hãy đi.\" Đường Quả lên tiếng. Hillary không muốn nghe, muốn lập tức đi, nhưng mà hắn lại bị loại kia linh hồn chi lực bện lưới cho vây khốn, làm sao đều không thể thoát khỏi. Phía trước là ở trong mơ vô ý thức thoát khỏi, hiện tại là thật rất thanh tỉnh thoát khỏi. Hắn phát hiện không có kết quả sau đó, đành phải nhận mệnh đi về tới. \"Không biết tôn kính các hạ muốn cùng ta cái này nho nhỏ ác ma nói cái gì?\" Mặc dù rất khó tin tưởng hắn bị một nhân loại khốn trụ, có thể là tại thực lực cường đại trước mặt, liền xem như ác ma cũng không khỏi không phục thua. Âm hiểm xảo trá ác ma, cũng không thể đối kháng thực lực tuyệt đối, bằng không đợi lưu lại chỉ có hủy diệt. \"Ngươi là ác ma sao?\" Đường Quả hỏi. — QUẢNG CÁO — Hillary mỉm cười: \"Đúng vậy, tôn kính các hạ.\" \"Nghe tới cùng rất nhiều nhân loại làm qua giao dịch?\" Đường Quả chỉ là đối ác ma có chút hiếu kỳ, cũng không có ý tứ gì khác. Mặt khác nàng cảm thấy Hillary thực lực không tệ, sau này nói không chừng có thể trở thành Mervyn luyện tập. \"Đúng vậy a, ta cùng rất nhiều nhân loại làm qua giao dịch.\" Hillary trả lời đặc biệt nghiêm túc, \"Người sống có thể dùng linh hồn giao dịch với ta, chỉ cần bọn họ trở thành người hầu của ta, chờ bọn hắn sau khi chết linh hồn liền sẽ không tiêu tán, về sau liền hầu hạ tại bên cạnh ta . Bình thường nhân loại chết đi về sau, linh hồn sẽ lập tức tiêu tán, trừ phi thực lực đủ cường đại. Mà những cái kia thực lực đủ cường đại người, cơ bản sẽ không lựa chọn giao dịch với ta, dù sao bọn họ còn có đi Chuyển Sinh Môn cơ hội chuyển sinh.\" \"Nhắc tới mấy tháng trước ta liền cùng cả người chết linh hồn làm qua giao dịch.\" Đường Quả vốn là chỉ là tùy tiện hỏi một chút, hiếu kỳ ác ma là sinh vật gì, kết quả Hillary lời nói để nàng bắt lấy cái gì. Mấy tháng trước có một cái chết đi người cùng hắn dùng linh hồn làm giao dịch? Mời đọc #DòngMáuLạcHồng, truyện lịch sử bù đắp tiếc nuối nhà Tây Sơn... Dòng Máu Lạc Hồng"
}