{
  "chapter_name": "Chương 3950: Nữ ma đầu (75)",
  "content": "Lão trang chủ nhíu mày: \"Nếu không mời người đi tìm, lấy Tích nhi ngươi danh nghĩa, hắn hẳn là sẽ giúp ngươi.\" Tại lão trang chủ trong ấn tượng, Địch Vị Bình si tâm nữ nhi của mình, cho rằng chỉ cần nữ nhi mở miệng, Địch Vị Bình nhất định sẽ không chối từ. Hắn hiển nhiên đã quên, lúc trước tuyệt tình phế bỏ Địch Vị Bình võ công, sẽ đối phương trục xuất sơn trang sự tình. Nếu như không phải là muốn biết rõ tàng bảo đồ ở nơi nào, hắn kỳ thật sẽ không để Địch Vị Bình một mạng. Đáng tiếc Địch Vị Bình một mực không lộ diện, lão trang chủ kế hoạch thất bại. Theo lão trang chủ trong miệng biết được lúc trước chân tướng, Nhiếp phu nhân cũng có chút thất thần. Lại nói Nhiếp Hạc, khi lấy được hai tấm tàng bảo đồ về sau, nhớ tới Nhiếp Vân Thịnh những này chướng ngại, liền lấy sơn trang danh nghĩa, đối Nhiếp Vân Thịnh phát động võ lâm truy sát. Không ngờ, những ngày này, Nhiếp Vân Thịnh võ công tiến bộ cấp tốc, dù là chỉ có hắn cái này một cái có thể đánh, cũng sẽ những cái kia công kích bọn họ người đánh liên tục bại lui. Nguyễn Thiên Linh ý đồ luyện qua Lạc Hoa cung quyển kia bí tịch võ công, rõ ràng nàng cũng là thiên tài võ học, không biết thế nào, luyện cái này bản bí tịch võ công tiến bộ chậm chạp, bất đắc dĩ chỉ có thể luyện lúc trước võ công. Lấy Nguyễn Thiên Linh hiện nay võ công, trong võ lâm miễn cưỡng tính cái nhị lưu, hơi chút có thể tự vệ. Ngày hôm đó, mấy người lại kinh lịch một đợt người truy sát, tìm cái địa phương bí ẩn làm sơ nghỉ ngơi. \"Chúng ta không thể ngồi mà chờ chết, nhất định muốn nghĩ biện pháp công bố Nhiếp Hạc âm mưu, \" Nguyễn Thiên Linh nói, \"Nhiếp Hạc giả bộ ngươi bộ dáng, thỉnh thoảng giết chút môn phái khác đệ tử, hiện tại toàn bộ võ lâm đều đang tìm chúng ta. Tiếp tục, chúng ta sẽ nửa bước khó đi.\" \"Đúng vậy a, nhất định phải vạch trần Nhiếp Hạc âm mưu mới được.\" Mấy người nhộn nhịp nhìn về phía Nhiếp Vân Thịnh, đồng thời nhíu mày, bởi vì bọn hắn phát hiện Nhiếp Vân Thịnh nguyên bản màu lúa mì làn da biến trắng nõn, không, dùng thổi qua liền phá đến nói cũng không có vấn đề gì. \"Xác thực, nhất định phải sẽ Nhiếp Hạc vạch trần.\" Nhiếp Vân Thịnh không có cảm giác đến xung quanh ánh mắt của mấy người, bắt đầu nói mình ý nghĩ, \"Không bằng chúng ta tới cái tương kế tựu kế, Linh Nhi không phải sẽ Linh Dược cốc tấm kia tàng bảo đồ miêu tả xuống sao? Chúng ta đem cái này tin tức tiết lộ cho Nhiếp Hạc, đến cái bắt rùa trong hũ.\" Nguyễn Thiên Linh nhưng không có lập tức đáp ứng, nàng phát hiện Nhiếp Vân Thịnh quá kỳ quái, lúc nói chuyện, thanh âm nhỏ không ít, mơ hồ còn có chút bén nhọn. Nhất là tại vừa rồi, Nhiếp Vân Thịnh vô ý thức so Lan Hoa chỉ, dáng người động tác, phảng phất là đang bắt chước nữ tử. \"Đồ đần, ngươi làm sao?\" Nguyễn Thiên Linh khẩn trương bắt lấy Nhiếp Vân Thịnh cổ tay, không nghĩ tới bị Nhiếp Vân Thịnh đẩy ra, hai đầu lông mày mơ hồ còn lộ ra căm ghét, cái này khiến Nguyễn Thiên Linh giật mình, không hiểu, khó chịu. Lão trang chủ cùng Nhiếp phu nhân cũng đều phát hiện, Nhiếp Vân Thịnh vội vàng tránh đi tầm mắt của bọn hắn: \"Chuyện này ta đi an bài, Linh Nhi không phải biết dịch dung thuật sao? Liền làm phiền ngươi giúp nương cùng ngoại công dịch dung.\" Dứt lời, Nhiếp Vân Thịnh đi. Nguyễn Thiên Linh mặt mũi tràn đầy lo lắng: \"Các ngươi có hay không cảm thấy hắn gần nhất không thích hợp?\" Nhiếp phu nhân cùng lão trang chủ cùng nhau gật đầu, đâu chỉ không thích hợp, là rất không thích hợp. Chỉ là trước mắt, bọn họ không có cách nào suy nghĩ nhiều như vậy. Không có hai ngày, Nhiếp Vân Thịnh trở về, nói là đã đem kế hoạch bố trí đi. Lúc này võ lâm xác thực có truyền ngôn, cuối cùng một phần tàng bảo đồ trong tay Nguyễn Thiên Linh, không có người không tin, Nhiếp Hạc cũng là như thế. Hắn đã suy đoán ra, hơn phân nửa là Nguyễn Thiên Linh miêu tả tàng bảo đồ nội dung. Địch Vị Bình một mực núp trong bóng tối, không có lộ diện ý tứ. Lúc này lộ diện, hắn tuyệt đối sẽ bị Nhiếp phu nhân hai mắt đẫm lệ nhìn qua."
}