{
  "chapter_name": "Chương 5441: Đưa sai động phòng tân nương (25)",
  "content": "Hắn vội vàng đuổi theo ra đi, lại chậm một bước, Đường Quả đã ngồi tại xe kéo bên trên, phu xe chạy rất nhanh. Trên đường khắp nơi đều là người, xung quanh hắn còn có một đám ngăn đón hắn hỏi điện ảnh đẹp mắt không dễ nhìn tiểu đệ, không có cách nào theo đuổi. \"Lão đại, đây là cái gì?\" Mắt sắc tiểu đệ xem đến trong tay hắn nắm chặt túi tiền, đưa tay muốn đi sờ, \"Xanh xanh đỏ đỏ quá đẹp mắt.\" Diêm Thanh một cái đẩy ra tiểu đệ tay: \"Đi, trở về, cây cỏ trừ hết à?\" \"Không phải đã sớm trừ xong, liền chờ dê béo qua đường.\" \"Lại đi nhìn xem, chuyển chút bằng phẳng tảng đá ép một chút đường, không phải vậy dễ dàng sạt lở.\" Ngày thứ hai, Diêm Thanh hơi thay đổi xuống ngoại hình của mình, đi theo sau gặp Vân Hồng Hưng. Nhìn thấy Vân Hồng Hưng, liền hỏi đối phương mua một loại vải vóc, còn cùng đối phương nhổ nước bọt, hắn là theo Lâm huyện tới, không biết người nào, dĩ nhiên cả huyện thành vải vóc đều bị người muốn, không thể không đến bên này. Thế nhưng là đến bên này, phát hiện rất nhiều vải trang vải vóc vẫn là bị người muốn, chỉ có thể từng nhà thử. \"Dạng này a.\" Vân Hồng Hưng cho Diêm Thanh cầm hai thớt vải vóc, \"Trong tay của ta hàng tồn cũng không nhiều, thật đúng là chưa nghe nói qua việc này.\" Đưa đi Diêm Thanh sau đó, Vân Hồng Hưng mặc dù cảm thấy sự tình quái dị, cũng không có đi suy nghĩ nhiều. Mãi đến ngày kế tiếp, lại có một cái người kỳ quái, đi lên liền muốn hỏi hắn muốn đồng dạng vải vóc may xiêm y, nghe nói đây là nào đó trường học lão sư, là các học sinh tới làm thống nhất đồng phục, bởi vậy phải dùng cùng một loại vải vóc. Vân Hồng Hưng lúc này cũng còn cảm thấy, đây là một cái đơn đặt hàng lớn, trong lòng nghĩ, liền tính Ngư thành không, Lâm huyện không, hắn có thể đi vải xưởng nhuộm đặt trước. Có lẽ, đi chỗ xa hơn mua sắm. Mà ở nghe được đối phương quy định thời gian có chút ngắn, hắn không cầm nổi. Đến nơi đây, hắn cũng còn cảm thấy đây là một đơn làm ăn lớn. Mãi đến người này đưa ra, ký kết một cái khác hiệp ước, nếu là đến ngày tháng không xong bọn họ cần, hắn Vân Hồng Hưng phải trả gấp mười phí bồi thường vi phạm hợp đồng. Người này lấy ra tiền đặt cọc, là tổng giá trị một nửa. Gấp mười phí bồi thường vi phạm hợp đồng, tại chỗ cho Vân Hồng Hưng dội xuống một chậu nước lạnh, nháy mắt thanh tỉnh. Đây là cái cục! Có người muốn chỉnh hắn. Tính toán gần nhất đắc tội qua người, cũng chỉ có Trình gia. Vân Hồng Hưng cắn răng, tay đều đang phát run. Nếu thật là Trình gia, xem ra là đối phương là thật muốn chỉnh chết hắn a. Lần trước chuyện này hắn là có như vậy một chút xíu không đúng, nhưng đồng dạng, đối phương tờ đơn bên trên một ngày thời hạn, đem cái này tờ đơn về sau ép, ai cũng tìm không ra sai đến. Không nghĩ tới, Trình gia như thế ghi hận hắn. Nghĩ rõ ràng Vân Hồng Hưng, quả quyết bày tỏ không có cách nào tiếp cái này đơn, làm cho đối phương tìm mặt khác người tài ba. Trình Tử Tiêu an bài người này, nháy mắt chính là sắc mặt một nửa, sau đó còn làm ra nhượng bộ, bất kể như thế nào, Vân Hồng Hưng đều không tiếp chiêu. Cuối cùng, người này chỉ có thể mất hứng mà về, đem nơi này tất cả cùng Trình Tử Tiêu nói. Vân Hồng Hưng thì là lau mồ hôi lạnh, ngày hôm qua người nhắc nhở hắn, là trùng hợp, còn là cố ý? Nếu không có ai nhắc nhở cái này, hắn sợ là muốn táng gia bại sản. \"Hắn không tiếp chiêu?\" \"Đúng vậy, Vân Hồng Hưng vừa nghe đến gấp mười phí bồi thường vi phạm hợp đồng liền bị hù đến, dù cho về sau ta đổi thành hai lần, hắn cũng không nguyện ý.\" Trình Tử Tiêu sắc mặt rất khó nhìn , dựa theo hắn đối Vân Hồng Hưng hiểu rõ, đối phương không nên bỏ lỡ như thế lớn tờ đơn mới đúng. Cũng không biết là nơi nào phạm sai lầm. Lần này đem hắn tư khố lấy ra mua vải vóc, tiêu phí cũng không ít, kiếm số tiền này rất không dễ dàng. Hắn phía trước thế nhưng là ôm 90% thành công tính toán, đến lúc đó nhất định có thể hung hăng kiếm một bút, cho Vân Hồng Hưng một bài học. Lần này tốt, thế mà để chính hắn hãm vào. Tiên Đan Cho Ngươi Độc Dược Về Ta , main có đầu óc, nhân vật phụ không não tàn, tình tiết chậm rãi, hơi chút hài hước, hướng đi ổn định, không buff quá tay."
}