{
  "chapter_name": "Chương 2621: Chim Hoàng Yến (18)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Đường Quả đưa tay muốn đi cầm, nam nhân đem túi tiền giương cao hơn một chút, vị trí này lấy Đường Quả tình huống, là không có cách nào cầm tới, \"Tiểu thư, ngươi nói một chút bên trong có đồ vật gì, không thể ngươi nói là ngươi chính là ngươi, còn có điện thoại, ta kiểm tra một chút, hẳn là có vân tay giải tỏa, ngươi dùng vân tay giải tỏa sự thật.\" \"Bên trong có ta thẻ căn cước.\" Đường Quả một bên nói, một bên đem ngón trỏ đưa tới, \"Đưa điện thoại di động đưa qua chút, ta giải tỏa.\" Điện thoại màn hình vừa mới chạm đến Đường Quả ngón tay, liền giải tỏa. Nam nhân trẻ tuổi đưa điện thoại di động còn cho nàng, liếc mắt ngắm nàng một cái, \"Ta phải xem nhìn bên trong thẻ căn cước.\" \"Ngươi tự tiện.\" Đường Quả lãnh lãnh đạm đạm trả lời, không có chút nào để ý. Nam nhân trẻ tuổi mở ra túi tiền, trong ví tiền có chút ít tiền mặt cùng tiền lẻ, dù sao thời đại này, có khả năng dùng tiền mặt địa phương là càng ngày càng ít. Hắn đi thẳng vào vấn đề, rất nhanh tại trong ví tiền tìm tới thẻ căn cước. Cầm thẻ căn cước đối với Đường Quả so đo, cuối cùng khóe môi treo chút nụ cười, \"Đúng là tiểu thư túi tiền.\" Hắn đem thẻ căn cước một lần nữa thả lại nguyên lai vị trí, đem túi tiền còn cho Đường Quả, \"Vừa rồi người kia là kẻ trộm, gây án thời điểm vừa vặn bị người phát hiện. Hiện tại đã bị chế phục, từ phòng trưng bày bảo an đưa đi cục cảnh sát.\" \"Cám ơn ngươi giúp ta tìm trở về túi tiền.\" Đường Quả đem túi tiền một lần nữa bỏ vào một cái mở miệng túi vải buồm bên trong, nam nhân trẻ tuổi nhịn không được nhắc nhở, \"Đi ra ngoài ở bên ngoài, giống Đường tiểu thư loại này bao mang rất dài, lại không có khóa kéo túi vải buồm, không thích hợp thả quý giá vật phẩm, rất dễ dàng gặp phải vừa rồi loại tình huống này. Nếu là hôm nay không phải vừa lúc gặp phải ta, tiểu thư có thể sẽ gặp phải rất nhiều phiền phức.\" Hệ thống: Không có gặp phải ngươi, tên trộm kia liền sờ không tới túc chủ đại đại điện thoại cùng túi tiền, sẽ còn bị túc chủ đại đại một cước đá ngã lăn! \"Cám ơn nhắc nhở.\" Đường Quả ôn hòa thái độ, một chút cũng không có để cái này tuổi trẻ nam nhân trở mặt, hắn giống như không ngại lãnh đạm như vậy thái độ. Cũng không biết là nguyên nhân gì, hắn cũng không có lập tức dự định rời đi ý tứ. \"Đường tiểu thư, ngươi cái này bao là L nhà kiểu mới nhất túi vải buồm a?\" Đường Quả đáy mắt hiện lên kinh ngạc, cái này nam nhân làm sao một cái liền nhận ra? Tại rất nhiều nam nhân trong mắt, túi xách chỉ phân nữ nhân túi xách, nam nhân túi xách, tiểu oa nhi túi sách, còn có ba lô leo núi... Căn bản không phân rõ cái nào là cái nào bảng hiệu bao. Chẳng lẽ, người này là làm lớn bài túi xách sinh ý ? \"Đúng.\" Đường Quả trả lời. Có lẽ là cảm giác được Đường Quả khác biệt, nam nhân đến gần chút, tại Đường Quả không hiểu ánh mắt xuống, rất thuần thục lấy điện thoại cầm tay ra, \"Ta chỗ này vừa vặn có mấy khoản vừa mới cầm về, cũng là L nhà bảo bảo, chúng ta đều là thịt người mang về, còn có xuất ngoại ghi chép, mua sắm video, trong đó có mấy khoản không chỉ có thời thượng, ở bên ngoài dùng đến còn an toàn hơn, hoàn toàn sẽ không xuất hiện vừa rồi loại tình huống kia.\" Đang khi nói chuyện, nam nhân đưa điện thoại di động màn hình đưa đến Đường Quả trước mặt, còn không ngừng hoạt động lên, \"Đường tiểu thư nếu là cảm thấy hứng thú lời nói, mới khách hàng, ta có thể cho ngươi ưu đãi một chút.\" Hệ thống kinh ngạc đến ngây người, đây là đi lên liền chào hàng đồ vật sao? Để hắn nhớ tới tên kia, đã từng cho túc chủ đại đại chào hàng bảo hiểm sự tình. Hệ thống hoài nghi, cái này gia hỏa không phải là người kia a? Hắn cẩn thận quan sát một chút Đường Quả thần sắc, cảm thụ được năng lượng đang nhanh chóng gia tăng, mừng thầm, quả nhiên là hắn a. Cái này thanh lệ thoát tục ra sân phương thức, cũng chỉ có hắn dám."
}