{
  "chapter_name": "Chương 3649: Cá Trong Chậu (45)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Không nhìn thấy, ngửi được. Ngươi quên ta là ai? Phàm là khí tức người sống, ít có trốn qua khứu giác của ta. Ngươi có thiên phú năng lực, chẳng lẽ ta liền không có?\" \"Khó trách a, Thiên Đế một đời lại một đời, nhân gian trăm năm lại trăm năm, hết lần này tới lần khác ngươi cái này Diêm Vương gia một mực tại. Còn là ngươi sẽ tính.\" Diêm Vương bị tức giận cười: \"Cái gì gọi là bản vương sẽ tính? Bản vương liền ưa thích ở chỗ này một mẫu ba phần đất, chỉ chưởng quản Nhân giới cùng Địa phủ quỷ hồn, người nào vô sự nguyện ý ở chỗ này loại âm trầm địa phương?\" \"Lười nhác cùng ngươi nói, đã ngươi đều tính tới chúng ta có một chút hi vọng sống, còn là tại cái kia nữ oa trên thân, ta muốn đi cùng mấy cái kia lão gia hỏa nói một chút, phải che chở cái này nữ oa.\" \"Thôi đi, che chở người khác, cũng không xem trước một chút chính mình có mấy phần năng lực, bằng hữu thì bằng hữu, các ngươi muốn chạy trốn ra đi, được bản thân nghĩ biện pháp.\" \"Biết rõ, biết rõ, sẽ không để cho ngươi khó xử, yên tâm đi, đến lúc đó chúng ta đi thời điểm, trước đem ngươi đánh một trận lại đi, dạng này coi như chúng ta thất bại, cũng liên lụy không đến trên người ngươi. Đến lúc đó a, chúng ta nhất định sẽ không thủ hạ lưu tình, phải làm cho ngươi nằm lên nửa tháng. Lão bằng hữu a, các ngươi cũng không cần trách chúng ta tâm ngoan thủ lạt, dù sao chúng ta không muốn liên lụy ngươi đúng không?\" \"Cút!\" \"Nàng đi mười tám tầng.\" Diêm Vương đột nhiên nói. Khổng Tước Hoàng kinh ngạc: \"Mười tám tầng? Chẳng lẽ nàng cùng mười tám tầng vị kia có quan hệ gì?\" \"Nói không chính xác.\" Đường Quả rốt cục đi vào mười tám tầng, nhưng lại không biết Khổng Tước Hoàng đã triệu tập lão bằng hữu của mình bọn họ, trong Địa phủ thảo luận nàng sự tình xôn xao. Nơi này mười tám tầng cùng trong tưởng tượng mười tám tầng không giống, nơi này rất hẹp, hiện nay chỉ giam giữ một người. Là một cái tóc trắng xóa lão nhân, trên thân không có bất kỳ cái gì trói buộc, xung quanh cũng không có cái gì giam cầm, tại trong trí nhớ, đối phương tựa hồ lại không cách nào đi ra ngoài, cũng không biết là vì cái gì. Tại Đường Quả vừa mới bước vào mười tám tầng thời điểm, liền cảm thấy một vòng ánh mắt rơi vào trên người nàng. Nàng ngẩng đầu nhìn lại, chỉ thấy nơi hẻo lánh bên trong ngồi chính là một cái lão giả, đối phương hai mắt nhìn có chút đục ngầu, phảng phất thật sự là một cái lão giả. \"Ha ha ha ha ha. . .\" Lão giả đột nhiên lớn tiếng bật cười, theo trong thanh âm này, Đường Quả nghe ra đối phương một chút cảm xúc, sảng khoái, vui vẻ. \"Quy tắc mới muốn sinh ra.\" Lão giả ý vị thâm trường nhìn qua Đường Quả vị trí, Đường Quả cũng thẳng thắn hiển lộ ra bóng dáng, lão giả một chút cũng không có kinh ngạc. Tại nhìn thấy lão giả thời điểm, Đường Quả liền minh bạch, bọn họ ở giữa hẳn là sẽ không trở thành địch nhân. \"Tiền bối.\" Đường Quả không xác định đối phương biết chút ít cái gì, nhưng tình huống trước mắt đến xem, xưng hô một tiếng tiền bối hẳn không có cái gì sai. Lão giả ngắm nghía Đường Quả nhìn trong chốc lát, trong tay đột nhiên xuất hiện một quyển sách, hắn đem sách đưa cho Đường Quả. Đường Quả không rõ ràng cho lắm, còn là tiếp vào trong tay. Nàng nhìn xem quyển sách này bìa hai chữ thời điểm, có chút sửng sốt: \"Thiên quy?\" Tay của nàng cũng là nhịn không được đấu một cái, nàng cảm giác mình lập tức muốn biết một cái bí mật. Nàng lật ra đến tờ thứ nhất, trống không. Trang thứ hai, cũng là trống không. Trang thứ ba, trang thứ tư. . . Đằng sau đều là trống không. Đường Quả có chút không hiểu nhìn xem lão giả, lão giả sờ lấy sợi râu cười cười: \"Thiên quy, ngươi đến viết, thế nào?\" Đường Quả tay run run rẩy, nàng đột nhiên cảm thấy chính mình tại cái này thế giới có bối cảnh. Thiên quy nàng đến viết, đây quả thật là nàng xuyên việt quá nhiều cái thế giới, lần thứ nhất gặp phải sự tình. Cái này Thiên quy, nàng có khả năng viết?"
}