{
  "chapter_name": "Chương 1713: Thật Tốt Tiểu Thư (74)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Lý Mai Tuyết cùng Đường Thành Hải tốc độ thật nhanh, thương lượng không có hai ngày, liền sẽ phòng ở treo ở môi giới. Có thể là phía trước Bách Lí Thịnh mỗi ngày gọi điện thoại cho bọn hắn, hướng bọn hắn đòi nợ, đem bọn hắn hù đến. Vì lẽ đó, treo lên đi giá cả, muốn qua loa tiện nghi như vậy một chút. Cái này khu vực, khoảng cách trường học mười phần gần, vừa mới treo lên không lâu, mỗi ngày đều có người tới cửa đến xem phòng ở. Cũng liền mười ngày bộ dáng, bọn hắn liền sẽ phòng ở cho bán đi. Huyện thành nhỏ phòng ở, khu vực liền xem như khá hơn nữa, phòng ở cũng không tệ, giá cả cũng cao không được đi đâu, bán vẫn chưa tới một trăm vạn, còn phải trừ một bộ phận thuế. Tăng thêm trong tay bọn họ tiền tiết kiệm, trừ ra tại tỉnh thành giao cái tiền đặt cọc, còn lại tiền, miễn cưỡng đủ tiền sinh hoạt. Nếu như là chỉ có hai người bọn họ, sinh hoạt chi tiêu cũng không lớn, nhưng bọn hắn nhưng không thể ủy khuất nhi tử của mình Đường Tiểu Khôn. Thừa dịp kỳ nghỉ, hai phu thê hùng hùng hổ hổ mang theo Đường Tiểu Khôn đi tỉnh thành mua phòng ốc, hết thảy chứng thực tốt, hai phu thê nhìn nhau cười một tiếng, đều cho rằng lần này ổn thỏa. Từ khi đổi đi dãy số về sau, cùng với tất cả phương thức liên lạc, bọn hắn liền không có nhận đến bất luận cái gì đòi nợ tin tức. Bọn hắn lại về đến huyện thành, thuê phòng, người một nhà còn rất tốt chúc mừng một phen. \"Về sau nếu là gặp tỷ ngươi, tuyệt đối không nên nói tin tức liên quan tới chúng ta, còn có không được cho nàng phương thức liên lạc, nàng muốn tìm ngươi cần tiền, tuyệt đối không thể cho.\" Lý Mai Tuyết dặn dò, \"Tiểu Khôn, cha mẹ tất cả đồ vật, cuối cùng đều là cho ngươi, tỷ ngươi quá bại gia, một chút cũng không có cho chúng ta cái này gia đình cân nhắc, không muốn đồng tình nàng.\" Đường Tiểu Khôn kỳ thật căn bản liền quên Đường Quả cái này người, nghe được Lý Mai Tuyết căn dặn, liền vội vàng gật đầu, biểu thị hắn sẽ không. Hắn mới không có ngốc như vậy đâu, đến lúc đó gặp, hắn xoay người rời đi, một câu cũng sẽ không cùng cái kia bại gia nữ nói, đối phương trở về, khẳng định chỉ là đến đoạt hắn đồ vật. Sau đó thời gian, Đường Tiểu Khôn ngược lại là không có cảm giác được biến hóa gì, dù sao cái này hai phu thê như thế nào đi nữa cũng sẽ không ủy khuất hắn. Nhưng hai phu thê liền không có tốt như vậy qua, dù sao thuê phòng ở, làm sao đều không có mình nhà ở dễ chịu. Nhưng suy nghĩ còn có hai năm thời gian, Đường Tiểu Khôn liền có thể thi đại học, bọn hắn đến lúc đó khẳng định có thể dễ dàng một chút, ngẫu nhiên còn có thể đi tỉnh thành ở ở. Đường Quả biết hai phu thê tao thao tác về sau, cũng không có chú ý bên này. Nàng hiện nay mỗi ngày đều bận rộn, một tháng muốn tiếp hảo mấy chục đơn. Bởi vì nàng danh tiếng thực sự là quá tốt, làm được móng tay, mỗi một cái đều phi thường hoàn mỹ, hẹn trước xuống đơn người, có thể nói là nối liền không dứt, hận không thể nàng không nghỉ ngơi, mỗi ngày cho các nàng làm móng tay. Tuy nói gian khổ một chút, nhưng kiếm tiền còn là rất kiếm tiền. Tự nhiên, mỗi một lần đều là Bách Lí Thịnh tự mình đi đưa, trên thực tế lấy Đường Quả hiện tại tình huống, mời người tài xế cái gì, thật không nên quá dễ dàng. Nhưng Bách Lí Thịnh sẽ cho người khác cơ hội này sao? Chính mình cô vợ trẻ, đương nhiên là chính mình đưa, vạn nhất bị người đưa đưa, liền đưa đến tay người ta bên trong, vậy nhưng được không bù mất. Mỗi một lần hắn ngồi ở trong xe chờ Đường Quả, cũng không có nhàn rỗi, mà là ôm công ty văn kiện, đọc qua phía dưới truyền cho hắn một chút phương án. Có thể nói, Bách Lí Thịnh so Đường Quả còn bận rộn hơn. Nhưng hắn không cảm thấy cái này có cái gì, ngược lại còn thích thú. Dù sao hiện tại internet thuận tiện như vậy, hắn cũng không cần thiết đi tổng bộ, họp mỗi ngày đều tại trên mạng mở, cũng giống như vậy. Sự tình gì, cũng không sánh nổi hắn cô vợ trẻ a."
}