{
  "chapter_name": "Chương 2155: Ác Ma Thiên Sứ (28)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ \"Đường Nhiễm đồng học ngươi tốt, tên của ta gọi Ôn Mặc.\" Đường Quả cùng Thượng Cẩn ngồi cùng một chỗ, Đường Nhiễm vẫn như cũ ngồi tại hai người bọn họ phía trước, các lão sư ngay từ đầu chính là định đem ba người an bài đến cùng một chỗ. Bọn hắn mới sẽ không thừa nhận, sợ đem Đường Nhiễm an bài đến khoảng cách xa vị trí, gây nên bọn hắn bất mãn. Đường Nhiễm nghiêng đầu, nhìn xem đã ngồi tại chỗ ngồi một thiếu niên, bộ dáng rất mới thanh tú, tuổi còn nhỏ cơ hồ đều có thể nhìn thấy đối phương sau khi lớn lên sáng chói bộ dáng. Nhất là cặp con mắt kia, phảng phất tràn ngập trí tuệ. Đường Nhiễm tại thời điểm này đã cảm thấy, cái này đồng học cùng mặt khác nam sinh không giống. Nhìn rất ổn trọng bộ dáng, không nhảy không nháo, mặc rất sạch sẽ, thậm chí có chút cẩn thận tỉ mỉ cảm giác. Móng tay cũng là cắt sửa đến sạch sẽ, cái này niên kỷ nam sinh, có rất nhiều đều là không chút nào để ý chính mình hình tượng. Ưa thích ở bên ngoài đi chơi náo, bàn tay không quá sẽ trắng nõn, bởi vì bọn hắn ưa thích chơi bóng, các loại lượng vận động lớn hoạt động, hoặc là liền là thích ngồi ở máy tính trước mặt chơi game. Đến mức kiểu tóc lời nói, sơ trung lớn tuổi bộ phận nam sinh, là sẽ không để ý cái này. Nàng vị này ngồi cùng bàn liền không giống, hắn ngoại hình cơ hồ có thể nói là hoàn mỹ. \"Ngươi tốt, ngươi biết ta sao?\" \"Đường Nhiễm đồng học lấy max điểm thi vào sơ trung, ai không quen biết đâu?\" Ôn Mặc cười nói. Đường Nhiễm không có hoài nghi cái gì, nàng theo trong túi xách lấy ra khăn tay, chuẩn bị xoa cái ghế cùng cái bàn thời điểm, Ôn Mặc lại nói. \"Ta vừa rồi đã giúp ngươi sát qua.\" \"Vậy cám ơn á!\" Đường Nhiễm mỉm cười cảm tạ, mắt nhìn cái ghế xác thực phi thường sạch sẽ, ngồi xuống. Trên mặt bàn cũng là sạch sẽ tinh tươm, trong ngăn kéo không có một chút điểm mảnh vụn, Đường Nhiễm phi thường yên tâm đem túi sách bỏ vào. Nàng lấy ra hai bản sách, lại nhịn không được ngẩng đầu đầu nhìn Ôn Mặc. Thấy Ôn Mặc từ đầu đến cuối dùng một loại ôn nhu mang cười bộ dáng nhìn xem nàng, \"Ngươi nhìn ta làm cái gì?\" Nàng sờ sờ gò má, \"Là trên mặt ta có cái gì mấy thứ bẩn thỉu?\" \"Không phải.\" Ôn Mặc không có thu hồi ánh mắt, \"Ta chỉ là rất khiếp sợ.\" \"Khiếp sợ cái gì?\" Đường Nhiễm hiếu kỳ, còn không có người dạng này nhìn chằm chằm vào nàng nhìn, cái này gọi Ôn Mặc nam sinh vẫn là thứ nhất. Lúc trước những cái này tiểu nam sinh, nhìn nàng đều là vụng trộm nhìn nàng, cái kia rụt rè bộ dáng, nàng mới không muốn cùng bọn hắn làm bằng hữu đâu. Thành tích kém, lại nhát gan! Liền là hẹn nàng chơi game, cũng chơi không lại nàng. Đừng nhìn nhà nàng tỷ tỷ mỗi một lần thi đều chẳng ra sao cả, luận đến đang chơi trò chơi bên trên, trừ phi tỷ tỷ để cho nàng, nếu không nàng là chơi không lại. Nàng thật buồn bực là, mỗi một lần lão sư lên lớp rút đến tỷ tỷ thời điểm, nàng đều có thể đối đáp trôi chảy. Đến thi, tỷ tỷ đều sẽ thi rớt. Dùng tỷ tỷ lời nói đến nói, nàng là đến sợ thi chứng, hơn nữa quen thuộc tỷ tỷ người đều tin tưởng. Lại nói đã nhiều năm như vậy, vì cái gì còn là nàng giúp tỷ tỷ làm bài tập đâu? Nàng cũng không ghét bỏ phiền phức, mà là có chút lo lắng tỷ tỷ tương lai. Nàng mắt nhìn Đường Quả vị trí, chỉ thấy nàng ngồi cạnh cửa sổ vị trí, chính cầm một bao đồ ăn vặt đang ăn. Một bên trầm mặc ít nói, ai cũng không để ý tới Thượng Cẩn, phi thường tự nhiên giúp nàng tỷ tỷ vặn ra nắp bình. Đường Nhiễm: \". . .\" Thượng Cẩn khả năng chưa từng nhìn thấy tỷ tỷ cầm đao thời điểm, nhất là làm thịt xương cốt bộ dáng, giơ tay chém xuống, lực đạo vừa vặn, có thể đem thịt xương chỉnh tề chém thành nho nhỏ một khối. Liền cái kia tinh chuẩn lực lượng, nàng không tin vặn không mở nắp bình, vác không nổi túi sách. \"Khiếp sợ mỗi một lần đều thi max điểm Đường Nhiễm đồng học, vậy mà lớn lên như thế xinh đẹp, thế mà tài mạo song toàn.\""
}