{
  "chapter_name": "Chương 1908: Thôn Trưởng Nữ Nhi (58)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Kỳ thật, trong nhà một mực có một người, biểu hiện rất không bình thường. Tới tới lui lui, đều là cúi đầu, không thế nào nói chuyện. Người này là ai đâu? Trừ Đường Bích còn có thể là ai? Vị lão giả này vừa mới bước vào viện tử, nàng nhìn thấy thời điểm, cả người liền kinh ngạc đến ngây người tại thêu khung trước mặt, hoàn toàn không biết làm sao. Cái này người a, nàng đời trước gặp qua, mặc dù chỉ có gặp mặt một lần, có thể nàng vẫn nhớ rành mạch. So với vừa mới trùng sinh, nàng bây giờ muốn trấn định nhiều. Chỉ là vừa bắt đầu kinh ngạc, sau đó lựa chọn giữ im lặng, làm một cái người trong suốt. Nghe được Cố Cửu Từ xưng hô đối phương đại ca thời điểm, nàng cũng đoán được Cố Cửu Từ thân phận. Nguyên lai kiếp trước, được người xưng là thần bí Tiểu vương gia người, liền là Cố Cửu Từ sao? Dù sao tại nàng trước khi chết, cũng chưa từng gặp qua Cố Cửu Từ. Chỉ nghe qua đối phương, giống như không phải cái rất an phận chủ, ưa thích khắp nơi dạo chơi, mặt khác liền không biết. \"Quả nhi cô nương, ngươi chắc hẳn cũng đoán được, Tiểu Cửu thân phận không tầm thường đi?\" Lão giả cười nói, đồng thời giới thiệu chính mình tục danh, \"Ta gọi Cố Dung Hạc, tất nhiên tương lai là người một nhà, Tiểu Cửu quyết tâm muốn ở rể nhà ngươi, vậy ngươi về sau liền xưng hô ta một tiếng đại ca đi.\" Hắn không phải cái gì văn nhân, dù cho thân ở cao vị, tại cái này sơn dã chi địa, cũng không thích giảng cứu cái gì trói buộc người quy củ. Hắn liền ưa thích, sung sướng sáng sủa sự tình, sung sướng sáng sủa người, không thích chơi trong triều đình bộ kia quanh co lòng vòng. Đường Quả gật đầu, \"Đoán được một chút.\" Hệ thống: Nữ nhân xấu, rõ ràng tại vừa biết Cố Cửu Từ danh tự, liền suy đoán ra đối phương thân phận, cái gì gọi là đoán được một chút, dối trá. \"Chú ý, chính là Vũ Quốc quốc tính.\" Cố Dung Hạc nói, \" đương kim là ta nhị đệ, Tiểu Cửu là chúng ta tiểu đệ, chúng ta là thân huynh đệ. Tiểu Cửu xuất sinh trễ nhất, cùng ta tuổi tác chênh lệch rất lớn.\" \"Kỳ thật không nhiều lắm, cũng liền không đến ba mươi tuổi đi.\" Cố Cửu Từ bổ sung, \"Ta đại ca sở dĩ nhìn so sánh vẻ già nua, là bởi vì nhiều năm trước Vũ Quốc còn không bình tĩnh, vì ổn định biên cảnh quốc gia khác xâm phạm, mười mấy tuổi liền bắt đầu chinh chiến, thường xuyên màn trời chiếu đất, điều kiện phi thường gian khổ, thường xuyên thụ thương, thân thể chịu hao tổn, cho nên mới khiến cho hắn tóc trắng xóa, nhìn như cái sáu mươi mấy lão giả.\" \"Nếu như không có những sự tình kia, đại ca nhìn hẳn là sẽ trẻ tuổi một chút.\" Cố Cửu Từ tiếp tục bổ sung, trong lòng của hắn tôn kính nhất người, liền là hắn đại ca . Có thể nói, bây giờ Vũ Quốc an ổn, là đại ca hắn đánh xuống. Mẫu hậu mang hắn nhị ca thời điểm, bị người hãm hại trúng độc, thân thể không tốt. Không có cách nào tham dự những này, chỉ có thể làm một chút động não sự tình. Mà hắn may mắn nhiều, tuy nói mẫu hậu mang hắn thời điểm, phụ hoàng qua đời, có thể có đại ca nhị ca cầm giữ, cũng không có xuất hiện náo động, nhị ca thuận lợi đăng cơ. Hắn xuất sinh liền bị phong vương, qua liền là tốt nhất sinh hoạt, không có bất kỳ cái gì hoàng tử sinh hoạt, so ra mà vượt hắn. Tất cả đau khổ đều là đại ca nhị ca ăn, bọn hắn đều không muốn hắn chịu khổ, đối với hắn khó tránh khỏi sẽ thêm sủng ái mấy phần. \"Đại ca, ngươi yên tâm đi, A Cửu về sau đến nhà ta, ta sẽ thật tốt đúng hắn, sẽ không khi dễ hắn .\" Đường Quả nói. Cố Dung Hạc: \"...\" Luôn cảm thấy lời này, có phải là không nên nàng nói? Cố Cửu Từ lỗ tai có chút hồng, \"Đại ca, ngươi nghe được đi, Quả nhi đối ta vừa vặn rất tốt .\" \"Nghe nói đại ca trên thân có ám thương, ta chỗ này ngược lại là trong lúc vô tình được một bộ sách thuốc. Chỉ tiếc ta không phải học những này, không hiểu nhiều trong đó ảo diệu. Sách thuốc có rất nhiều bản, thật dày một cây cái rương, đại ca thân phận không tầm thường, thuộc hạ người tài ba vô số, có lẽ có khả năng nghiên cứu một chút cái gì đi ra.\" Đường Quả quay người, đem một cái rương gỗ cho dời ra ngoài. Nàng đã sớm nghĩ kỹ, Cố Dung Hạc cùng đương kim Hoàng đế, đều phải thật tốt còn sống, tuyệt đối không thể bởi vì thân thể hao tổn chết sớm. Nơi này sách thuốc, bọn hắn cầm đi nghiên cứu, tuyệt đối có khả năng vì bọn họ kéo dài tuổi thọ, trị liệu ám thương, cho dù là trong thai trúng độc, cũng có thể trị. Nàng muốn để Tô Mạch Thần phía kia người, trông mong đến bông hoa đều tạ , Hoàng đế cùng Cố Dung Hạc cũng còn tinh thần phấn chấn, giống như có thể sống thêm một trăm năm bộ dáng. Ngẫm lại, liền có chút gọi nhỏ kích động. Hệ thống: Bại hoại . Bất quá, Cố Cửu Từ hẳn là sẽ thật cao hứng đi, túc chủ đại đại hẳn không có nói, đây là bởi vì Cố Cửu Từ, mới lấy ra nhiều như thế đi."
}