{
  "chapter_name": "Chương 4115: Ẩn tật Vương gia nguyên phối (53)",
  "content": "Các nữ quyến nhớ ra cái gì đó, nhộn nhịp đem ánh mắt đầu nhập tại Đường Quả trên thân. Vị này Bắc Vọng quốc đến công chúa, cũng quá không may đi, vậy mà gả cho một cái giả nam nhân, khó trách nhiều năm, cái bụng cũng không thấy lớn, nguyên lai đều là Định Vương nồi a. Cái này Định Vương cũng là, mỗi lần các nàng mỉa mai Định Vương phi, đối phương khả năng không biết sao? Vậy mà một chút giữ gìn đều không có, ngược lại dung túng các nàng nghị luận Định Vương phi. Cái này nam nhân cũng quá chó đi. Chúng nữ quyến lúc này đối Đường Quả địch ý quét sạch sành sanh, gả cho một cái giả nam nhân, còn không thể nói cái gì, các nàng đã thành công thay vào trong đó, muốn chém Định Vương hai đao. Cái gì Định Vương, một cái đồ bỏ đi mà thôi! Ha ha đi, giả vờ như không những nữ sắc, nguyên lai là che giấu chính mình không được. Tùy ý chính mình Vương phi bị người nghị luận, là cái không xuống trứng gà, chiếm hầm cầu không gảy phân, nguyên lai là vì che giấu chính mình không được. Không những như thế, còn đối Định Vương phi không tốt. Càng đáng sợ chính là, hắn không được, vậy mà còn học được ở bên ngoài chơi gái. Cũng không biết là ai cho hắn dũng khí, một cái yếu sinh lý người, còn học người khác phong lưu, bọc lại thật giống là chuyện như vậy. Buồn nôn! Những này nữ quyến thân phận đều bất định, đem chính mình thay vào nhân vật, là đem Định Vương hận cắn răng, tâm lý lại rất may mắn, may mắn chính mình gả người không có loại này trời sinh mao bệnh. Đường Quả nhận vô số đồng tình về sau, thích hợp lộ ra mấy phần vẻ mặt bất đắc dĩ. Những này nữ quyến cũng không phải thật đặc biệt quan tâm nàng, chính là nắm loại kia, ngươi bây giờ nhìn thật đáng thương, coi như thân phận lại cao, lại ngạo khí, vẫn là như vậy đáng thương, giống như đã thấp các nàng một cái trình độ, liền không ghét Đường Quả. Đại hoàng tử phi liền đứng tại Đường Quả bên người, nàng còn vỗ vỗ Đường Quả tay, an ủi: \"Định Vương hẳn là đối loại sự tình này khó mà mở miệng, mới không có gọi đại phu đến xem, bây giờ không gạt được, bệnh dù sao cũng phải trị, sẽ tốt.\" \"Đúng vậy a, thương hại ngươi chịu nhiều năm như vậy ủy khuất, phía trước chúng ta là trách oan ngươi.\" Đường Quả không nói lời nào, lúc này trầm mặc liền tốt, để các nàng chính mình não bổ, đều có thể não bổ ra một màn hoàn mỹ nhất lớn kịch. \"Đại phu, ngươi là nghiêm túc?\" Nhị hoàng tử đầu tiên kịp phản ứng, \"Tam đệ làm sao có thể là. . .\" \"Đúng vậy a, tam đệ làm sao lại, thân thể của hắn tốt như vậy. . .\" Đại hoàng tử nói. Tứ hoàng tử biểu lộ càng thêm khoa trương, thậm chí chạy đến Hách Liên Phong bên kia nhìn, lộ ra không thể tin được ánh mắt: \"Làm sao lại như vậy? Có phải là cái này thuốc vấn đề?\" \"Tuyệt đối không phải thuốc vấn đề , dựa theo loại trình độ này thuốc, Định Vương lúc này hẳn là. . .\" Đại phu chưa nói xong, mọi người là minh bạch. \"Định Vương thân thể chỗ kia là không có bất kỳ cái gì phản ứng, nhưng địa phương khác lại là bình thường, vừa rồi hai cái cô nương đi ra ngoài, hẳn là Định Vương nôn nóng mới đưa các nàng đuổi đi ra.\" Bác sĩ nói, \"Vì không cho Định Vương tổn thương đến chính mình, ta vừa rồi cho hắn uy một chút tê dại dược vật, bất quá dược vật này thời gian sẽ không quá dài, nhiều nhất nửa canh giờ liền có thể tỉnh táo lại. Trong thời gian ngắn, vì thân thể nghĩ, không thể sử dụng lần thứ hai.\" Nói xong, đại phu lau mồ hôi: \"Mấy vị điện hạ, ta là thật bất lực, chỉ chờ trong cung thái y đến xem.\" \"Biết rõ.\" Đại hoàng tử nói lại đối đám người nói, \"Không bằng đem tam đệ đưa vào trong cung đi, để thái y đều đến xem.\" Quyết định này đạt được tất cả mọi người tán đồng, liền tại bọn hắn muốn xê dịch Hách Liên Phong thời điểm, bên ngoài vang lên một đạo giọng nữ."
}