{
  "chapter_name": "Chương 3297: Người Nhân Bản (7)",
  "content": "Người đăng: Éρ Tĭêη Sĭηɦ Nàng giết sạch phòng thí nghiệm tất cả cắt miếng nàng người, chạy ra phòng thí nghiệm, bắt đầu với cái thế giới này tiến hành phá hủy, tại nàng trong đầu chỉ tràn đầy hủy diệt. Nàng liền như là một cái không có tình cảm quái vật, là phòng thí nghiệm sinh ra quái vật. Thấy cái gì liền hủy diệt cái gì, cho cái này thế giới tạo thành đáng sợ tai nạn, là một cái sẽ chỉ hủy diệt quái vật. Cuối cùng giải quyết nguyên chủ là Âu Dương Tây Hiển, Âu Dương Tây Hiển lợi dụng lúc trước ở chung những ký ức kia, đem nguyên chủ cho tỉnh lại chút, để nàng đại não ở vào bị loại kia ngọt ngào yêu trong vòng vây. Liền thừa cơ hội này, Âu Dương Tây Hiển đưa nàng hủy diệt. Nguyên chủ cố sự liền đến nơi này kết thúc, vì người mà sinh, bị tình cảm mà chết, có thể nói là cả đời than thở, hoàn cảnh khiến cho nàng mãi mãi cũng không cách nào minh bạch rất nhiều chuyện. Tại nhân loại trong mắt, nàng liền là một cái đồ hư hỏng, bởi vì nàng tồn tại, khiến nhân loại mang đến vô số nguy hiểm, hủy diệt bọn hắn kiến trúc, gia viên. Nhưng nhân loại mãi mãi cũng không rõ, cái này phía sau đến tột cùng có thứ gì loại nguyên nhân. Thậm chí trên thị trường chỗ bán một chút làn da chữa trị dịch, bọn hắn cũng đều không biết, cái này làn da chữa trị dịch, nhưng thật ra là vô số dao phẫu thuật, tại nguyên chủ trên thân thực nghiệm, mới lấy ra. Nếu như không có nguyên chủ, trên thế giới này nơi nào đến cái gì làn da chữa trị dịch, bọn hắn bị phá hủy làn da, làm sao có thể được chữa trị. Giải quyết nguyên chủ cái này một hại về sau, liên quan tới lại sinh thực nghiệm, cũng bị vội vã đình chỉ. Vì lại không sinh sự, làm bạn nữ chính sinh hoạt, Âu Dương Tây Hiển quyết định đóng kín phòng thí nghiệm bí mật. Dự định cùng nữ chính, hạnh phúc vui vẻ qua cả đời. Hắn đột nhiên nghĩ rõ ràng, sinh mệnh từ đầu đến cuối sẽ tới cuối cùng, cần gì phải đi tốn hao tất cả tinh lực đi nghiên cứu những cái kia hư vô mờ mịt, còn có thể không cách nào thành công đồ vật. Còn không bằng, cùng âu yếm người cùng một chỗ chậm rãi già đi. Về sau, Đường Chu ngoài ý muốn xảy ra tai nạn xe cộ chết rồi. Nữ chính vì thế khổ sở thật lâu, tại Âu Dương Tây Hiển an ủi xuống, chậm rãi đi ra. Lại về sau, nữ chính phụ mẫu cũng thọ hết chết già. Lúc này Âu Dương Tây Hiển, đột nhiên phát hiện nữ chính giống như đã thật lâu đều không cười qua, nhất là đối với hắn. Nhưng hắn không có đến hỏi vì cái gì, bọn hắn cứ như vậy cả đời đi qua, giả vờ rất hạnh phúc bộ dáng. Đây chính là tất cả ký ức, Đường Quả tỉ mỉ xem hết. Hệ thống ở một bên, cũng nhìn rất nhiều khắp. Mỗi một lần túc chủ đại đa số nói hắn nhìn không cẩn thận, gần nhất hắn đều xem trọng mấy lần, hẳn là sẽ không sót xuống cái gì trọng yếu tin tức. 【 túc chủ đại đại, nữ chính có phải là biết cái gì a? Cuối cùng nàng phản ứng tựa hồ có chút kỳ quái. 】 \"Hẳn là biết cái gì, nhưng cụ thể biết cái gì, ta cũng không biết.\" Dù sao trong trí nhớ, căn bản cũng không có liên quan tới nữ chính tâm lý hoạt động. Nhưng nữ chính nửa đời sau sinh hoạt rất không vui, đúng là sự thật. Khoảng cách bị đẩy lên bàn phẫu thuật thời gian, còn có chút thời gian. Không quản thời gian đã tới chưa, Đường Quả đều không có tính toán bị đẩy lên bàn phẫu thuật. Bị người sống sờ sờ lấy xuống thể nội khí quan, nàng là không cho phép. Tất nhiên đến nơi này, khẳng định không phải đến thụ ngược đãi. Cái kia Âu Dương Tây Hiển chỉ đem người nhân bản xem như một cái công cụ, dù cho hắn có hắn mục đích cùng chấp nhất, có thể cái này người nhân bản đã là nàng, như vậy bọn hắn ở giữa liền là cừu nhân. Âu Dương Tây Hiển không phải là muốn cứu chữa nữ chính sao? Nàng ngược lại là nghĩ đến một cái phi thường hoàn mỹ phương án, cũng không biết, đến lúc đó Âu Dương Tây Hiển có nguyện ý hay không cứu chữa nữ chính."
}