{
  "chapter_name": "Chương 4683: Giết vợ chứng đạo bên trong tiên nhị đại (50)",
  "content": "Không có mấy ngày, Vân Nhất Trần lại ra ngoài, cùng Đường Quả, còn có Thanh Đế phu phụ bắt chuyện qua. Vân Nhất Trần lần này không phải đi lịch luyện, mà là đi tìm Vệ Toàn giải trong lòng nghi hoặc, nếu như không mở ra sự nghi ngờ này, hắn cảm giác chính mình cũng không có cách nào tu luyện. Nữ tử kia tốt nhất không phải Vệ Toàn, nếu là Vệ Toàn, tất nhiên sẽ dao động đạo tâm của hắn, hắn chỉ có thể đem nàng lại chém giết một lần, dạng này hắn mới có thể an tâm tu luyện. Cùng nguyên kịch bản, làm Vân Nhất Trần tìm tới Vệ Toàn thời điểm, phát hiện bên người nàng còn có một đứa bé, cũng chính là Vệ Minh. Lần trước hắn không có chú ý, lần này khoảng cách gần quan sát, mới phát hiện Vệ Minh cùng hắn khi còn bé giống nhau y hệt. Thậm chí, hắn đã cảm giác được đến từ huyết mạch liên lụy. Ở đây, đều không cần hỏi Vệ Toàn, hắn liền minh bạch nữ tử này chính là Vệ Toàn, hắn cũng nghe đến Vệ Toàn bằng hữu, xưng hô nàng là Vệ Toàn, mà đứa bé kia tên gọi Vệ Minh. Vệ Toàn đến Tiên giới đến, cũng không phải thuận buồm xuôi gió, tại Tiên giới kết bạn bằng hữu, cũng kết xuống không ít cừu nhân. Vân Nhất Trần gần nhất một mực tại quyết định giết Vệ Toàn, Vệ Toàn người bên cạnh thực lực không tầm thường, hắn muốn thần không biết quỷ không hay đem Vệ Toàn giết chết, không có như vậy dễ dàng. Nhất là nhìn thấy Vệ Toàn bên cạnh, còn có hai cái không tệ nam tử xum xoe, trong lòng của hắn mười phần không thoải mái. Nếu không phải thực lực đối phương không sai, hắn xác thực muốn đem người giết chết. Thế nhưng, cái kia hai nam tử cũng là Đại La Kim Tiên cảnh giới. Hắn có nắm chắc giết chết đối phương, thế nhưng phải bỏ ra cái giá rất lớn. Hắn thăm dò được, Vệ Toàn cái kia hai cái người ái mộ thân phận đều không đơn giản. Một khi hắn xử lý không sạch sẽ, sẽ chọc đến tai họa. Một người là Thương Châu công tử nhà họ Tô, Tô Tái. Một người khác là Hạc Hải đảo đảo chủ công tử, Đỗ Hoài. Nếu như hắn liều lĩnh đem người giết chết, Thanh Đế không có khả năng bảo vệ hắn. Vân Nhất Trần đang suy nghĩ muốn thế nào mới có thể giết chết Vệ Toàn, cho nên mỗi ngày đều đi theo Vệ Toàn một đoàn người, Vệ Toàn cùng Vệ Minh hấp dẫn hắn tất cả lực chú ý. Nhất là Vệ Minh, rất giống hắn khi còn bé, cái này để trong lòng của hắn sinh ra do dự. Đang lúc Vân Nhất Trần hạ không được quyết định thời điểm, Vệ Toàn cùng Vệ Minh gặp phải nguy hiểm, lúc ấy chỉ có Tô Tái một người tại Vệ Toàn bên cạnh, không biết là người nào muốn Vệ Toàn mệnh, mắt thấy bọn họ liền muốn rơi vào tuyệt cảnh. Dựa theo Vân Nhất Trần ý nghĩ, tự nhiên là hi vọng bọn họ đều chết đi. Thế nhưng là đến cuối cùng, hắn vậy mà không muốn bọn họ chết, ra tay giúp đỡ. Vân Nhất Trần xuất thủ, đem bọn hắn toàn bộ giải cứu, tự nhiên cũng cùng Vệ Toàn quen biết. Nhìn xem Vệ Toàn mấy người đối với hắn lộ ra thần sắc cảm kích, Vân Nhất Trần trong lòng có chút phức tạp. Lúc đầu, hắn là muốn giết nàng. Bởi vì nhất thời do dự, cứu nàng, còn đổi lấy cảm kích của nàng, Vân Nhất Trần không biết nên nói cái gì cho phải. Vệ Toàn, làm sao sẽ không nhớ ra được hắn đây? Cái kia xa lạ ánh mắt, làm hắn khó chịu. \"Vân công tử nếu là không chê, ta mời ngươi ăn bữa cơm a?\" Vệ Toàn nói, cười đến hai mắt cong cong, nàng là thật tâm cảm kích. Tuy nói nàng còn có một lá bài tẩy, nhưng vật kia dùng liền không có, là sư phụ để lại cho nàng. Dùng để giải quyết hôm nay loại nguy cơ này, luôn cảm thấy có chút thua thiệt. Vân Nhất Trần vô ý thức cự tuyệt, nhưng Tô Tái cùng Vệ Minh đều mười phần nhiệt tình, nhất định muốn lôi kéo hắn đi, không thể cự tuyệt, đành phải cùng đi. Hắn phát hiện Vệ Minh một mực tại nhìn hắn, trong lòng còn có chút khẩn trương. Lại nhìn thấy Tô Tái đối Vệ Toàn chiếu cố từng li từng tí, trong lòng rất vi diệu, thậm chí có chút tức giận, thế nhưng hắn không thể biểu lộ ra. Đường Quả biết rõ hai người gặp nhau, đồng thời còn biết nhau, cái này mới tính toán đi ra dạo chơi."
}