{
  "chapter_name": "Chương 5145: Đại sơn nữ chính muội muội (5)",
  "content": "Làm Túc Thanh quan tuyên hắn phim mới nữ chính là một vị người mới thời điểm, gây nên rất lớn oanh động. Dù sao phía trước bọn họ coi trọng nhất chính là nguyên chủ, không biết là người nào, còn toát ra liên quan tới nguyên chủ thử sức cái kia đoạn ngắn ăn mặc, thật rất phù hợp trong lòng bọn họ bên trong nữ chính hình tượng. Vừa bắt đầu rất nhiều người đều là mang theo bài xích trong lòng đi đối đãi, thậm chí không ít người cảm thấy chính mình không có cách nào đi tiếp thu một cái làm người diễn bộ kịch này nữ chính, tại một số tất hữu dụng trái tim người mang tiết tấu phía dưới, điên cuồng đối Hà Tiểu Mễ chửi rủa. Dù cho Hà Tiểu Mễ định trang theo xuất hiện một khắc này, cùng với có thật nhiều người mắng nàng, các loại thân thể công kích, còn truyền ra nàng có phải hay không phía sau có kim chủ cái gì, những lời kia muốn nhiều khó nghe liền có nhiều khó nghe . Bình thường người nhìn thấy, đều sẽ bị tức gần chết. Hà Tiểu Mễ không hiểu internet bên trên sự tình, cho nên căn bản không biết những cái kia, không bị ảnh hưởng. Túc Thanh cũng đem nàng bảo hộ cực kỳ tốt, nghiêm túc dạy nàng làm sao quay phim. Hắn cảm thấy Hà Tiểu Mễ thật là quá đơn thuần mộc mạc, trong tay nữ số một nhân vật chính là vì nàng chuẩn bị. Hà Tiểu Mễ đáp ứng hắn diễn kịch, chỉ có một cái điều kiện, thậm chí không đề cập tới bất luận cái gì cát-sê, hi vọng hắn có thể trợ giúp nàng tìm tới thân sinh mẫu thân. Túc Thanh cảm thấy dạng này nữ hài thật đáng yêu, không giống vòng tròn bên trong những cái kia vì tiền bạc danh lợi không từ thủ đoạn, thậm chí bán thân người. Thái độ đối với Hà Tiểu Mễ, thời gian dần qua có chút không giống, nhưng hắn nhất thời đều không có phát hiện. Hắn đáp ứng Hà Tiểu Mễ, chỉ cần diễn tốt bộ này hí kịch, hắn liền giúp nàng tìm mụ mụ, cát-sê cũng phải cho. Hà Tiểu Mễ thật vui vẻ đáp ứng, không bao lâu liền tiến hành phong bế thức quay phim. Ngoại giới người một mực tại mắng Hà Tiểu Mễ, đều không có ngừng qua. Nguyên chủ không có để ý những này, tình huống như vậy tại vòng tròn bên trong thật rất bình thường, chẳng qua là một chút lợi ích điều động, cùng với marketing số cọ lưu lượng thôi. Không ai từng nghĩ tới, làm Hà Tiểu Mễ Túc Thanh cái kia bộ phim chiếu lên sau đó, ngày thứ hai liền bạo. Internet bên trên chửi rủa âm thanh toàn bộ biến mất, Hà Tiểu Mễ tại kịch bên trong biểu hiện chất phác không làm bộ, phảng phất nàng thật chính là cái kia nhân vật. Hà Tiểu Mễ cũng có fan hâm mộ, dần dần được người biết, có thể nói là xuất đạo tiếp xúc đỏ tồn tại, không còn có người nghi ngờ Túc Thanh ánh mắt. Vào lúc này, lại có người mang tiết tấu, đem nguyên chủ thử sức sự tình lật ra đến, còn đối với hai người tiến hành tương đối. Internet bên trên đánh giá căn bản là, Đường Quả chính xác không thích hợp, không thể không bội phục Túc Thanh ánh mắt. Marketing số mang tiết tấu cũng không phải một hai ngày, bởi vì Đường Quả danh tiếng rất tốt, người rất đại khí, việc này không có hai ngày cũng liền tản. Việc này Hà Tiểu Mễ chính mình có công chúng số, cũng học được lên mạng, thỉnh thoảng sẽ chia sẻ cuộc sống của mình, sẽ còn giới thiệu chính mình là từ chỗ nào đến. Tại phỏng vấn thời điểm còn nói, chính mình không muốn làm diễn viên, có thể diễn nhân vật này đơn thuần là vận khí. Còn nói, so với làm diễn viên, nàng còn là càng hi vọng tìm tới mụ mụ của mình. Nàng muốn thông qua cái này bình đài, để mụ mụ của nàng nhìn thấy, hi vọng mụ mụ của nàng biết rõ phía sau có thể tới gặp nàng. Lúc này, rất nhiều người đều biết rõ, Hà Tiểu Mễ mụ mụ rất nhỏ liền vứt bỏ nàng chạy mất, đều nhộn nhịp mắng nữ nhân này nhẫn tâm, đáng yêu như thế nữ nhi đều không cần. Hà Tiểu Mễ fan hâm mộ bên trong, cũng xuất hiện một loại rất đặc thù fan hâm mộ, mụ mụ phấn, xưng hô Hà Tiểu Mễ là nữ nhi, tuyên bố nói, Hà Tiểu Mễ thân nương không đau, các nàng tới yêu. Năm đó Xa Nhược Thiến đem những nữ nhân kia tin tức nói cho các nàng biết người nhà, cũng không phải là không có tác dụng, không ít nữ nhân người nhà đều đi tìm người. Mà cái kia lạc hậu sơn thôn, cũng nhận được quan tâm, được giúp đỡ người nghèo, giáo dục, sửa đường, đã không phải là lúc trước ngọn núi nhỏ kia thôn, hiện tại bên kia đã không có lừa gạt nữ nhân hiện tượng. Lại nói hiện tại, bởi vì có Đường Quả cái này lăn lộn ngành giải trí nữ nhi, Xa Nhược Thiến thường xuyên sẽ quan tâm vòng tròn bên trong tin tức, sẽ còn xoát hot search cái gì, chính nàng đều có công chúng tài khoản. Hà Tiểu Mễ tìm mụ mụ sự tình lên hot search, nàng cũng nhìn thấy."
}