{
  "chapter_name": "Chương 37",
  "content": "Phó Thận Hành ôm Hà Nghiên ra ngoài trước đám người đang ngạc nhiên ngồi ngây thuỗn trong phòng. Tiểu Ngũ cả kinh miệng ngậm chặt điếu thuốc, tay túm lấy Đầu Trọc ngồi bên, hỏi: “Đầu Trọc, có phải tao bị hoa mắt không hả?” Đầu Trọc không quan tâm, cũng chẳng thèm nhìn, hắn đang mải mê sờ ngực cô em bên cạnh, tay vô thức đặt lên đùi Tiểu Ngũ, vuốt ve theo thói quen. Tiểu Bạch Dương phát hiện ra trước, cô ta không khỏi sửng sốt, vội vàng cầm tay hắn đặt lại lên đùi mình. Đầu Trọc ngạc nhiên, mãi đến lúc thấy Tiểu Bạch Dương bĩu môi với Tiểu Ngũ mới hiểu. Hắn liền cười giả lả, ngồi nhích mông ôm cô ả, tránh xa Tiểu Ngũ một chút. Trong đám người, có một kẻ cũng đang nhìn chằm chằm bóng lưng của Phó Thận Hành và Hà Nghiên. Đó là Vu Gia. Trong ánh mắt cô ta có sự kinh ngạc, hâm mộ và cả đố kỵ không cam lòng. Phó Thận Hành phớt lờ ánh mắt của mọi người, ôm Hà Nghiên lên lầu, thẳng tiến vào phòng tắm trong phòng ngủ. Hắn đặt cô xuống, nói: “Tắm rửa đi, tôi sẽ bảo A Giang đưa em về.” Hà Nghiên ngẩng đầu nhìn hắn, giọng điệu chật vật: “Phải làm cả ở đây nữa à?” Phó Thận Hành hơi nheo mắt nhìn bóng lưng cố gắng đứng thẳng của cô, cơ thể dường như đang run rẩy, chống tay lên bồn rửa. Hắn lắc đầu: “Không có hứng.” Hà Nghiên khẽ thở phào, nhưng giọng nói vẫn hết sức nghiêm nghị: “Anh có thể ra ngoài, được không?” Phó Thận Hành nhìn cô mỉm cười, quay người rời đi. Cửa phòng khép lại, Hà Nghiên giống như một cái cây đang đứng thẳng tắp đột nhiên bị rút hết sức lực, từ từ ngồi xổm xuống, mất hồi lâu mới có thể đứng dậy lần nữa, cởi quần áo bước vào phòng tắm. Nước rất nóng, cô đứng dưới vòi sen, mặc nước xối từ đầu xuống chân, hận không thể lột da. Cuối cùng, dù đã chuẩn bị trước nhưng vẫn phải đi tới bước này. Giờ đây, cô cảm thấy, sống không bằng chết. Lúc tắm rửa xong đi ra, Phó Thận Hành không còn ở trong phòng ngủ. Cô xuống lầu, A Giang đã đứng ở cầu thang đợi sẵn. Xe đỗ bên ngoài chờ, A Giang đổi tài, tự lái qua một con đường nhỏ không biết tên, đưa cô về nhà. Lúc ở dưới lầu, Hà Nghiên ngửa đầu nhìn cửa sổ nhà mình. Rất sáng, sáng rõ hơn các nhà xung quanh. Cô hít một hơi thật sâu, đi lên, rút chìa khóa mở cửa. Cửa vừa mở, mùi thuốc lá nồng nặc liền phả vào mặt. Lương Viễn Trạch vốn không hút thuốc, vậy mà lúc này đây dưới chân ngổn ngang không dưới mười đầu mẩu thuốc lá. Anh ngồi trên ghế sô pha, ngước nhìn cô, giọng khàn đặc: “Về rồi à?” Cô khẽ gật đầu, trở tay đóng cửa, cởi áo khoác treo lên ngay ngắn rồi nhìn trần nhà đèn đuốc sáng choang. Cô điềm nhiên hỏi anh: “Sao lại bật nhiều đèn thế này?” Nói xong, cô vươn tay định tắt mấy bóng đèn nhỏ đi. Nhưng vừa chạm vào công tắc, cô chợt nghe Lương Viễn Trạch hét lớn: “Đừng tắt.” Cô dừng tay, quay đầu nhìn anh. Anh nở nụ cười cay đắng trên môi, chậm rãi thì thầm: “Nghiên Nghiên, anh phải bật đèn lên để em có thể tìm được đường về nhà.” Hà Nghiên từ từ nhắm mắt, cảm giác không thể kìm được nước mắt. Nhưng thật không ngờ, đôi đồng từ thô ráp không hề ẩm ướt. Cô đi tới trước mặt Lương Viễn Trạch, ngồi xổm xuống, tay bám vào đầu gối anh, ngước nhìn anh, gọi tên anh: “Viễn Trạch.” Tóc cô vẫn ẩm ướt vì phải trở về ngay sau khi tắm rửa và ân ái cùng một người đàn ông khác. Ánh mắt Lương Viễn Trạch đỏ ngầu, giọng nói run rẩy, hỏi cô: “Em muốn ly hôn với anh, đúng không?” Hà Nghiên cố gắng hết mức mới có thể gật đầu: “Đúng vậy, chúng ta ly hôn đi.” Lương Viễn Trạch nhếch môi, tiếp tục hỏi: “Em yêu người khác phải không? Nhìn anh đi Hà Nghiên, nhìn anh và trả lời đi. Em yêu người khác phải không?” Cô ngẩng đầu nhìn anh, nhìn anh thật chăm chú. Một câu nói nặng tựa thiên quân, không cách nào thốt ra khỏi đầu lưỡi. Cô tiếp tục cúi đầu, tay vẫn chống lên đầu gối anh, giọng chua chát: “Đừng hỏi nữa, được không? Viễn Trạch, chúng ta chia tay một thời gian, nếu sau này có thể, chúng ta lại về bên nhau, được chứ?” Câu trả lời của cô khiến đồng tử Lương Viễn Trạch sáng lên, như tìm thấy được chút hy vọng, anh nắm vai cô, ép cô ngẩng đầu, hỏi: “Em vẫn yêu anh đúng không? Nghiên Nghiên, em vẫn yêu anh! Nói cho anh biết, gã đàn ông khiến em nhất thời mất phương hướng kia là ai? Gã đàn ông gọi điện vào di động của anh là ai?” Hà Nghiên không thể trả lời, cũng không biết trả lời như thế nào. Cả buổi tối hôm nay, đã có lúc cô thống khổ vô vọng, từng nghĩ kể hết mọi chuyện cho Lương Viễn Trạch nghe, muốn anh cùng mình chia sẻ mọi khổ cực. Nhưng, khi dần dần tỉnh táo lại, cô lại thấy hoảng hốt, sợ hãi, sợ Lương Viễn Trạch gặp nguy hiểm, sợ anh không nhẫn nhịn được liều mình đi tìm Phó Thận Hành. Không người chồng nào chịu để cho vợ mình bị vũ nhục như vậy. Cô không thể để anh liều mình. Mạng của anh quan trọng, quan trọng gấp trăm, gấp nghìn lần cô. Cô muốn anh sống, sống một cách khỏe mạnh cường tráng, cho dù là hận cô, dù là anh sẽ yêu một người phụ nữ khác, chỉ cần anh còn sống, sống khỏe mạnh ở xứ sở ánh sáng. Thoáng nhìn ra vẻ dao động của Hà Nghiên, Lương Viễn Trạch lại nắm lấy tay cô, trầm giọng nói: “Hà Nghiên, chúng ta từng nói, phải tin tưởng lẫn nhau. Anh vẫn luôn tin em, nhưng em vẫn còn tin tưởng anh chứ?” “Ly hôn, em chỉ muốn ly hôn.” Hà Nghiên thì thầm, câu nói nhẹ bẫng thoát ra khỏi miệng một cách máy móc. Cô buộc phải xóa hết mọi cảm xúc: “Em không còn yêu anh nữa, Viễn Trạch, anh từng nói, nếu em không còn yêu anh thì anh sẽ buông tha để em đi mà.” Lương Viễn Trạch kinh ngạc nhìn cô, mãi sau mới mỉm cười tự giễu. Anh lẩm bẩm: “Ra là vậy, lúc em hỏi anh câu này, có phải em đã sẵn sàng làm như vậy không?”. Anh buông tay, khẽ đẩy cô ra, đứng lên, nhìn cô từ trên cao xuống: “Được, Hà Nghiên, tôi sẽ để em đi.” Cửa phòng mở ra rồi khép lại. Hà Nghiên vẫn ngồi xổm trước sô pha, gục đầu, bất động như một pho tượng. Sau ba ngày nghỉ Tết, tới chiều ngày mùng 3, Lương Viễn Trạch từ bên ngoài trở về, người gầy sọp, nhưng tinh thần khá tốt, dáng dấp cũng rất sạch sẽ. Lúc anh trở lại, Hà Nghiên đang nấu canh trong bếp. Cô vô thức có cảm giác không có sự khác biệt giữa quá khứ và hiện tại, kiếp này yên ổn, năm tháng bình an. Lương Viễn Trạch dựa cửa bếp nhìn Hà Nghiên, cho đến khi cô dừng tay, anh mới khẽ hỏi cô: “Quyết định rồi, đúng không?” Hà Nghiên đứng ngây một lúc, trả lời anh: “Vâng, quyết định rồi.” Anh dừng lại, hỏi tiếp: “Không hối hận, đúng không?” “Vâng, không hối hận.” Cô đáp, mỉm cười nhìn anh. Anh cũng cười với cô: “Vậy chúng ta ký đơn thôi.” “Vâng…” Cô chậm rãi tháo tạp dề, theo anh vào phòng khách, nhìn anh lấy tờ đơn ly hôn trong túi tài liệu, nghe anh hỏi lại: “Đọc đi, xem có điểm nào không đồng ý không.” Tờ giấy hơi mỏng, văn bản chỉ có vài dòng. Anh không cần gì, ngoại trừ chiếc xe, còn lại đều để hết cho cô. Hà Nghiên đọc từng câu từng chữ, như thể đọc chậm một chút, cơn ác mộng sẽ biến mất. Nhưng tổng cộng chỉ có bấy nhiêu chữ, đọc chậm mấy cũng đến lúc xong. Cô hít sâu một hơi, cầm bút đang định ký tên mình thì Lương Viễn Trạch đột nhiên rút phắt tờ giấy lại."
}