{
  "chapter_name": "Chương 88",
  "content": "Hai người trở về lúc đêm đã khuya, Hà Nghiên tỏ ra mệt mỏi, vừa vào cửa, liền lên thẳng phòng ngủ, Phó Thận Hành cũng muốn vào theo nhưng sợ mình quá vội vàng khiến cô ác cảm, bèn dừng bước ngay ở phòng khách gọi tên cô. “A Nghiên.” Khi Hà Nghiên quay lại, hắn không biết nói gì, chỉ mỉm cười chúc: “Ngủ ngon.” Hà Nghiên bần thần, mím môi im lặng, xoay lưng tiến vào phòng ngủ. Phó Thận Hành đứng ngây thêm một lát, bước vào thư phòng, gọi điện bảo A Giang qua. A Giang ở tầng dưới, nhận được điện thoại lập tức đi lên. Cửa thư phòng không đóng, gã gõ nhẹ hai cái đẩy cửa vào, thấy Phó Thận Hành đang ngồi lẳng lặng sau bàn làm việc hút thuốc. Giữa màn khói mù mịt, sắc mặt Phó Thận Hành âm u, không dịu dàng và vui vẻ như khi ở bên cạnh Hà Nghiên. A Giang không dám nhìn lâu, khoanh tay đứng trước bàn, dè dặt hỏi: “Anh cần căn dặn việc gì ạ?” Phó Thận Hành im lặng giây lát, hỏi: “Buổi chiều, gặp Điền Điềm cô ấy đã nói những gì?” A Giang không thể trả lời câu hỏi. Khi ấy, gã ngồi hơi xa, hai người họ lại nói chuyện rất nhỏ, ngoại trừ lúc Điền Điềm nổi giận nhỡ mồm ra, gã không nghe thêm được gì hết. A Giang không dám nói dối, thuật lại tình hình, thấy Phó Thận Hành không tỏ thái độ, ngập ngừng, hỏi: “Hay để em lén điều tra Điền tiểu thư ạ?’ Từ ngày nhận được điện thoại của Điền Điềm, Hà Nghiên khác hẳn, giống như sợi dây leo khô héo đột nhiên hút nước, tràn trề sức sống sau một đêm, màu xanh nhuộm dần cành lá. Đến A Giang còn cảm nhận được sự thay đổi này, huống hồ một người luôn dồn hết tâm tư vào cô như Phó Thận Hành sao lại không hay biết. Không ngờ câu trả lời của Phó Thận Hành vượt quá suy đoán của A Giang: “Được rồi, cứ làm vậy trước đi.” Giọng hắn bình thản, khóe môi khẽ rướn lên mang theo ý cười giả dối. A Giang ngạc nhiên nhưng chỉ biết im lặng. Hai ba ngày sau, Hà Nghiên không ra ngoài mà ở lỳ trong nhà. Cuối tuần, Phó Thận Hành không kìm được, hỏi cô: “Ngày mai có muốn đi câu cá không?” Cô lắc đầu, từ chối thẳng thừng: “Không muốn đi.” Phó Thận Hành nhíu mày, buông bát đũa nhìn cô: “Hay hẹn mọi người đánh bài?” Hà Nghiên ngước nhìn hắn, bật cười: “Thi thoảng không sao, bắt nạt người ta mãi sao đành.” Cô đích thực là khắc tinh của Phó Thận Hành, chỉ bằng một câu nói đã mang lại niềm vui cho hắn. Hắn nhướng môi, khẽ cười: “Cũng nên tìm việc mà làm, không thể ngồi nhà rầu rĩ được.” Hà Nghiên rướn mày, ngạc nhiên hỏi hắn: “Tôi có thể tùy ý ra ngoài à?” Câu hỏi quá thẳng thắn, khiến Phó Thận hành hơi khó chịu, hắn mím môi trả lời: “Tôi không muốn biến em thành phạm nhân.” Nói xong, tự cảm thấy chột dạ, hắn liền bổ sung: “Hiện tại không muốn, sau này càng không.” Hà Nghiên không bận tâm, suy nghĩ một chút, hỏi tiếp:”Vậy ngày mai tôi có thể ra ngoài không? Hiện Dương Hinh đang quay một phim điện ảnh truyền hình, mời tôi qua chơi.” Dương Hinh chính là ngôi sao trẻ đi theo Phó Tùy Chi. Sau đêm chơi bài, hai người lưu Wechat của nhau, liên lạc suốt mấy ngày qua. Dương Hinh gửi một số hình ảnh ở studio cho Hà Nghiên, còn nhiệt tình mời cô rảnh rỗi tới chơi. Mặc dù không hứng thú với mấy tấm ảnh của Dương Hinh, nhưng do trong lòng có toan tính nên cô vẫn đi. Bất luận hiện tại cô yêu cầu những gì, hợp lý hay không, Phó Thận Hành đều đồng ý. Hắn mỉm cười ưng thuận: “Được, tôi đi cùng em.” Ngày hôm sau, hắn lái xe đưa cô đến trường quay ở ngoại ô Nam Chiêu, tham quan đoàn làm phim của ngôi sao trẻ Dương Hinh. Thấy Phó Thận Hành đi cùng Hà Nghiên, Dương Hinh như được yêu chiều mà lo sợ, vội vàng xin đạo diễn cho nghỉ, tự dẫn hai người tham quan khắp mọi nơi. Tâm trạng Hà Nghiên rất tốt, cô hào hứng hỏi Dương Hinh: “Buổi tối có thể về thành phố không? Chúng ta cùng nhau ăn cơm.” Dương Hinh đang tiền đồ rực rỡ, được toàn bộ đoàn làm phim bợ đỡ, nên rất thoải mái tự do. Cô ta vội gật đầu: “Được mà, được mà.” Nói xong, cô ta quay sang Phó Thận Hành, hỏi: “Anh Phó có thể đi cùng không?” Phó Thận Hành đi cùng là để chăm sóc Hà Nghiên nên nói rất ít. Nghe vậy, hắn liếc nhìn Hà Nghiên, khẽ gật đầu: “Gọi Phó Tùy Chi cùng ăn cơm.” “Vâng.” Dương Hinh gật đầu cười, giở thói làm nũng với Phó Thận Hành, nửa thật nửa giả phàn nàn: “Nhưng Tùy Chi bận lắm, thường xuyên không quan tâm tới em, em sợ mình không hẹn được. Hay là anh Phó gọi một cuộc, hạ lệnh cho anh ấy tới?” Phó Thận Hành bặm môi, đáp: “Cô cứ bảo với nó là tôi muốn nó đến.” Có câu nói này của hắn, Phó Tùy Chi dù không tình nguyện đành phải tới, mặt mũi xám xịt suốt bữa ăn. Khi Hà Nghiên và Dương Hinh đi toilet, hắn hỏi thẳng Phó Thận Hành: “Thẩm Tri Tiết, anh cả à. Anh hồ đồ thật hay giả hồ đồ vậy? Anh không nhận ra mục đích của cô ta hay sao? Cô ta đang làm gì anh thế? Loại đàn bà như rắn độc này, sao có thể hâm mộ một ngôi sao trẻ hai mươi tuổi?” “Đúng vậy, có mục đích riêng.” Sắc mặt Phó Thận Hành hết sức bình tĩnh, gật đầu cười khẽ: “Chỉ cần cô ấy vui, điều đó không thành vấn đề.” Phó Tùy Chi nổi đóa, ngạc nhiên nhìn hắn một lúc lâu: “Thẩm Tri Tiết, tôi thấy anh đúng là đã bị ma nhập.” Hắn không ngồi thêm, nổi giận đứng dậy ra ngoài. Vừa đẩy cửa, hắn liền vấp phải Hà Nghiên và Dương Hinh. Dương Hinh nhìn bộ dạng hắn, không khỏi ngạc nhiên: “Tùy Chi, anh đi đâu vậy?” Phó Tùy Chi bực bội lườm Hà Nghiên, không nói một lời, túm cổ tay Dương Hinh, kéo cô ta đi. Hà Nghiên không ngăn cản cũng không đặt câu hỏi, đứng đó nhìn họ rồi bình thản quay trở về phòng. Phó Thận Hành vẫn ngồi trước bàn, ngẩng đầu cười nhạt: “Lại ăn cơm đi.” Hai người coi chuyện ban nãy như không tồn tại, im lặng ăn xong bữa cơm, đứng dậy ra về. Hắn uống chút rượu, định lái xe nhưng bị Hà Nghiên ngăn lại: “Để tôi.” Cô bước lên trước mở cửa, ngồi xuống vị trí lái. Hắn đứng đó nhìn cô, vòng sang bên cạnh. Hắn mới đổi xe, cô chưa quen, mãi mới khởi động được máy. Nãy giờ Phó Thận Hành không nói gì, chỉ dựa cửa xe lẳng lặng nhìn cô. Tóc cô hơi dài, không nhuộm, chưa lộ rõ kiểu, mềm mại buông lơi, chạm vai. “A Nghiên?” Hắn đột nhiên gọi khẽ. Hà Nghiên không quay sang, hỏi: “Hửm?” “Sau này muốn gặp Tùy Chi thì nói thẳng với tôi, khỏi cần vòng vo mất thời gian.” “Được.” Cô thong dong ưng thuận, không giải thích nửa câu. Cuối cùng, hắn mất kiên nhẫn, trầm mặc một hồi, hỏi: “Tại sao?” Hà Nghiên mím môi, đáp: “Con người nên có mục tiêu để tồn tại.” Hắn ngẩn người, vô thức mỉm cười: “Mục tiêu của em là tiếp cận Phó Tùy Chi, nhân cơ hội châm ngòi mối quan hệ giữa tôi và nó, khiến hai chúng tôi đấu đá, thương vong đúng không?” Đây là màn đấu đá tranh giành của những kẻ quyền thế trong phim truyền hình, nếu có đủ thời gian, nếu không căm hận Phó Thận Hành, có lẽ cô sẽ lựa chọn cách đấy. Nhưng bây giờ không được, cô không có thời gian húc đổ bức tường giữa anh em họ, không có thời gian chờ đợi Phó Thị sập từ bên trong. Việc cô cần làm lúc này là tạo chút mánh khóe gây nhầm lẫn cho kẻ thù, chính thức liên kết với Tiểu Ngũ hiện đang ở Đông Nam Á, lật mở hoàn toàn gốc rễ đen tối của Phó Thị phơi bày trước mặt người đời. Con đường ấy sẽ rất khó khăn, nhưng cô không còn lựa chọn nào khác. Hà Nghiên gật đầu, mặc kệ hắn tin hay không: “Phó Thận Hành, tôi không muốn giấu diếm. Lúc này, tôi chưa thể buông tay, đành vác nó lên lưng, hướng tới mục tiêu, tiến từng bước về phía trước. Cuối cùng, có thể đi đến đâu, có thể buông bỏ hay không tôi đều không biết.” Phó Thận Hành chậm rãi gật đầu, khẽ khàng rướn môi: “Rất tốt, ít nhất em có thể tiến lên phía trước.” Về tới nhà, Phó Thận Hành theo Hà Nghiên lên lầu như thường lệ, giữ cô lại trước khi cô bước vào phòng ngủ. Hắn dựa thế say rượu, áp cô lên tường, vòng tay vây cô vào trong. Hà Nghiên định giãy dụa, hắn đã thấp giọng nói: “Đừng sợ, tôi sẽ không chạm vào em.” Hắn thực sự không động vào cô mà chỉ dùng cánh tay, dùng thân thể tạo thành chiếc lồng, giam giữ cô. Hắn nhìn cô chằm chằm, từ từ cúi người, nghiêng đầu, xích lại gần, rất gần, cho đến khi đôi môi mỏng gần chạm vào cô. Hà Nghiên không nhúc nhích, rủ mắt mím môi, thở khe khẽ. Phó Thận Hành ngừng ở đó rất lâu, như gần như xa, cuối cùng di chuyển, hơi thở ấm áp xoẹt qua mặt cô, rơi xuống vành tai. “A Nghiên, tôi sẽ giúp em.” Hắn thì thầm: “Ở bên cạnh em, chăm sóc cho em, tới khi em chịu buông bỏ, hoặc là, đạt được mục tiêu của mình.” Cô hơi sững người, giơ tay đẩy mạnh hắn ra, cười lạnh hỏi: “Phó Thận Hành, anh uống nhiều quá phải không?” Cả hai có một sự chênh lệch lớn về thể lực, dù cô cố gắng thế nào cũng không đẩy được hắn ra. Hắn vẫn vây cô giữa vòng tay, thân thể gần như không xê dịch. Cô dừng lại, ngước lên nhìn thẳng vào hắn, khóe môi ẩn chứa sự mỉa mai: “Thẩm Tri Tiết, tôi nghi ngờ anh lại bị hoán đổi, mấy lời quải đản này không thể thốt ra từ miệng anh, ngạc nhiên quá đi mất. Anh sẽ giúp tôi đạt được mục đích ư? Nếu đã có lòng, sao phải dùng tới cách phiền toái? Hãy chết trực tiếp cho tôi xem, chỉ cần anh chết, tôi có thể xóa sạch hận thù, buông bỏ mọi thứ.” Hắn im lặng nhìn cô, ánh mắt thâm trầm u ám, khiến người ta không thể trông thấy đáy. Một lúc sau, hắn bật cười, thấp giọng hỏi: “Nếu tôi thực sự chết đi, em có rơi nước mắt vì tôi không?” “Không chỉ vài giọt nước mắt đâu. Nếu anh chết, tôi sẽ vui mừng phát khóc, khóc một trận thật to, khóc hẳn ba ngày ba đêm.” Cô trả lời, cánh môi mềm mại thốt ra những lời tàn nhẫn vô tình nhất. Hắn mỉm cười, nhẹ nhàng vuốt lọn tóc xõa trên trán cô, bình thản mà ve vãn: “Tôi sẽ không chết, A Nghiên, bởi vì tôi không nỡ để em khóc.” Hà Nghiên là người ẩn nhẫn, bị mấy lời vô sỉ của hắn làm cho phát điên, hận không thể bổ nhào cắn một phát mới cho hả giận. Nhưng cô biết rất rõ, nếu mình thực sự bổ nhào tới cắn sẽ trúng ý của hắn. Cô nhìn hắn chằm chằm, đột nhiên bật cười: “Phó Thận Hành, tôi sẽ không mắc lừa anh đâu.” Cô cứng mềm không ăn, chợt giận chợt thích, khiến Phó Thận Hành yêu không được hận không xong, bó tay bất lực. Hắn mỉm cười, thả cô, lùi về sau một bước: “Tốt thôi, em có thể như vậy, tôi rất thỏa mãn.” Đang nói, điện thoại trong túi áo Phó Thận Hành vang lên, hắn lôi di động nhìn số người gọi, lông mày hơi cau lại. Hắn vô thức liếc nhìn Hà Nghiên, xoay lưng vào trong thư phòng. Hà Nghiên hiểu, người gọi cú điện thoại này ít nhiều có liên quan tới cô, nếu không, Phó Thận Hành đã không có biểu hiện như thế. Cửa thư phòng rất dày, hiệu quả cách âm không thể chê, dí tai cũng không thể nghe lén được gì. Cô dứt khoát không làm chuyện vô dụng, đứng nguyên một chỗ, lặng lẽ nhìn cánh cửa. Đó là cánh cửa khóa bằng vân tay. Cho tới bây giờ, cô biết chỉ có Phó Thận Hành và A Giang là có thể dùng khóa vân tay tùy tiện ra vào. Cô từng thừa dịp không có người bí mật thử qua vài mật mã, đều không đúng. Nếu mở được cánh cửa này thì tốt, sau nó không biết ẩn chứa biết bao nhiêu bí mật. Cô luyến tiếc nhìn lâu thêm một chút rồi trở về phòng rửa mặt nằm ngủ. Một lúc sau, Phó Thận Hành cũng đẩy cửa bước vào, im lặng vào phòng tắm, lẳng lặng nằm xuống mé giường bên kia. Hắn thường ngủ ở phòng khách dưới tầng. Hôm nay đột nhiên quay trở lại, thừa cơ vào đây không biết có ý gì khác. Hà Nghiên không biết, cũng lười đoán, nằm co ro bên cạnh, cố gắng tránh xa hắn một khoảng, ngủ thiếp đi. Sáng hôm sau, cô phát hiện thấy mình nằm ngủ trong lòng Phó Thận Hành, một tay khoác lên người hắn, như thể ôm một chiếc gối lớn. Cô lúng túng, giả bộ bình tĩnh đứng dậy xuống phòng tập thể hình dưới tầng luyện yoga. Lúc cô từ phòng tập ra, Phó Thận Hành đã đi làm. Buổi tối trở lại, Phó Thận Hành đi thẳng lên lầu, không vào căn phòng phía dưới. Hà Nghiên đang vùi mình trên ghế sô pha xem ti vi. Hắn thay quần áo, hỏi cô: “Lại không ra ngoài à?” Cô gật đầu: “Không muốn vận động.” Hắn ngồi xuống bên cạnh, thuận miệng hỏi: “Sao không rủ Điền Điềm dạo phố? Hay gọi điện cho Dương Hinh cũng được, còn hơn ngồi chết dí ở nhà.” “Tìm Điền Điềm sợ gây rắc rối cho cô ấy.” Cô thản nhiên trả lời, khóe môi như cười như không: “Còn Dương Hinh, anh bảo muốn tìm Phó Tùy Chi thì cứ nói thẳng, tôi hà tất phải mất thời gian dỗ dành cô bé đó.” Phó Thận Hành không vội vã tức giận, khẽ gật đầu, nghiêm túc thương lượng: “Nếu muốn tìm Phó Tùy Chi, hay là em đến công ty làm việc đi. Tôi sẽ sắp xếp cho em một vị trí bên cạnh Phó Tùy Chi, em gặp nó cũng tiện.” Tựa như một cú đấm vào bịch bông, không cần tốn sức, nhưng vẫn khiến cô suýt nôn ra máu. Hà Nghiên nhất thời nổi đóa, hung hăng lườm hắn, xoay đầu phớt lờ. Hắn bao dung mỉm cười, im lặng cùng cô ngồi xem ti vi. Vì không thích xem tivi, hắn mất kiên nhẫn quay người, dựa ghế sô pha, lặng lẽ ngắm cô. “Thấy đẹp không?” Cô bỗng hỏi. “Đẹp.” Hắn trả lời. Mặc dù không ra ngoài, nhưng cô vẫn trang điểm nhẹ, khuôn mặt trắng nõn, nét nào ra nét ấy. Cô quả thực là một phụ nữ xinh đẹp và quyến rũ. Hắn nhướng môi bổ sung: “Rất đẹp, giống như tranh vẽ.” Cô không quay sang, khẽ nhướng mày: “Cảm ơn.” Buổi tối, hai người vẫn ngủ chung trên một chiếc giường. Trước khi ngủ, Hà Nghiên đã cố tình nằm sát bên cạnh, không hiểu sao, nửa đêm tỉnh dậy lại thấy mình ngủ thiếp trong vòng tay Phó Thận Hành. Hắn ôm cô từ phía sau, một tay luồn dưới gáy cô, tay kia đặt hờ quanh eo cô, không giống giam cầm mà tựa như bảo vệ. Hà Nghiên không tin đây là tư thế ngủ mình tạo nên. Cô bực bội hất tay hắn. Chẳng ngờ, hắn không những không buông mà còn giữ chặt hơn, thu toàn bộ người cô vào trong lòng. “Phó Thận Hành.” Cô giận dữ gọi hắn: “Anh giả vờ ngủ ít thôi! Thả tôi ra!” Hắn mở mắt, dáng vẻ ngái ngủ, giọng khàn khàn “Ồ.” một tiếng rồi buông tay: “Xin lỗi, ngủ say quá.” Bảo hắn ngủ say, ai tin. Cô bò ra khỏi lòng Phó Thận Hành, quay lại trừng mắt nhìn, nhấc chân đạp một phát: “Xuống dưới tầng ngủ, không được ngủ trên giường tôi.” Hắn nhanh tay lẹ mắt, túm lấy chân cô, tốt bụng nhắc nhở: “A Nghiên, đây là giường của tôi.” Hà Nghiên sửng sốt, không nhiều lời, định bò xuống giường. Nhưng hắn nắm chân cô không chịu buông. Cô nổi nóng, quay đầu hét: “Buông tay! Trả giường cho anh đấy, tôi xuống dưới tầng ngủ.” Hắn chẳng những không buông, còn kéo chân cô vào trong lòng mình, rướn môi cười uy hiếp: “Đừng làm loạn, nhất là đừng làm loạn trên giường. Chưa nghe bao giờ sao? Cãi nhau đầu giường, làm hòa cuối giường. Tôi đã ăn chay nhiều ngày, em đừng có quyến rũ tôi.” Dù tu dưỡng tốt thế nào cũng không vượt qua được một kẻ vô sỉ như hắn, Hà Nghiên suýt chửi ầm. Cô hít sâu mấy hơi, nhẫn nhịn chịu đựng, không tiếp tục giãy dụa mà thỏa hiệp: “Da mặt tôi không dày như anh, anh buông tôi ra, tôi không xuống dưới tầng nữa.” Bấy giờ Phó Thận Hành mới buông tay, vỗ nhẹ lên giường, ý bảo cô nằm xuống: “Mau ngủ đi, ngày mai còn nhiều chuyện phải làm.” Hà Nghiên nhìn hắn đề phòng, thoáng ngập ngừng, nhặt chiếc gối dài cuối giường, chặn giữa hai người. Ai ngờ, ngày hôm sau tỉnh dậy, cô vẫn nằm trong lòng hắn, chiếc gối ôm không biết biến đi đâu. Cô ngẩn người nhìn trần nhà, bỗng như nhận ra, đập tay hắn, bảo: “Dậy mau, đi làm.” Hắn mở mắt, nhếch miệng cười giảo hoạt, đứng dậy rửa mặt đi làm. Mấy ngày sau, sự gần gũi về thể xác đã xoa dịu sự bế tắc giữa hai người. Đêm ấy, khi Phó Thận Hành đi xã giao xong trở về, Hà Nghiên trực tiếp mở miệng yêu cầu: “Giúp tôi sắp xếp một vị trí trong công ty, không quan trọng là việc gì. À, đừng để người khác biết mối quan hệ của chúng ta.” Hắn vui mừng nhưng làm bộ thản nhiên: “Tới làm trợ lý cho tôi?” “Không.” Cô dứt khoát từ chối, nói chuyện không chút lưu tình: “Thời gian ở cùng anh đã nhiều, ban ngày không muốn gặp anh nữa.” Hắn không giận, cười hỏi: “Chẳng lẽ em muốn ở bên Phó Tùy Chi? Nhưng hiện tại nó không có ở trụ sở chính, nếu em muốn theo nó thì tôi phải điều nó đến trụ sở chính trước đã.” “Chưa thôi đi à?” Cô tiện tay cầm chiếc gối trên sô pha ném về phía hắn: “Tôi muốn lợi dụng Phó Tùy Chi thì cũng khỏi cần anh giúp đỡ. Anh để tôi đi thế này là do không đề phòng hay muốn tác hợp cho hai chúng tôi hả?” Hắn mỉm cười, ném chiếc gối trở lại sô pha, nằm tựa lưng lên, ôm hờ cô từ phía sau: “Vậy ngày mai tôi sẽ mang danh sách công việc của các bộ phận về cho em, em muốn chọn làm ở đâu thì chọn, được chưa?” Quả là một ông vua ngu đần, mang giang sơn ra đổi lấy một nụ cười của người đẹp. Cô nghiêng đầu liếc hắn, chui ra khỏi lòng hắn, ngồi quỳ trên sô pha: “Phó Thận Hành, anh nghiêm túc đi. Anh không muốn tôi bước chân vào Phó Thị thì cứ nói thẳng, đừng suốt ngày lôi Phó Tùy Chi ra làm giá đỡ, coi tôi là đứa trẻ dễ lừa sao? Không sai, anh là người thông minh, nhìn ra tôi muốn lợi dụng Phó Tùy Chi để sinh sự. Nếu bại lộ, đương nhiên tôi sẽ nghĩ cách khác. Tôi ngốc như vậy, anh có muốn chơi cùng không?” Hắn nheo mắt, cười như không cười dò xét cô:”Cách gì khác?” “Ngu mới nói cho anh biết.” Cô tức giận lườm hắn, quay người tiếp tục xem ti vi, không để ý tới hắn. Cô cứ như vậy nửa giả nửa thật nũng nịu đùa nghịch, khiến trái tim hắn bắt đầu ngứa ngáy, kìm không được muốn tiếp cận cô. Hắn đang định trêu chọc, thừa cơ kiếm lời, không ngờ liền bị cô đẩy ra, mặt lộ vẻ chán ghét: “Hôm nay anh đến chỗ quỷ quái nào người hôi rình thế, đi tắm đi.” Đúng là trên người hắn còn vương mùi rượu, hơn nữa buổi tối còn có phụ nữ má ấp tay kề, ngã thẳng vào lòng hắn. Phó Thận Hành chột dạ, sợ thân mình dính mùi nước hoa, thấy Hà Nghiên không nghi ngờ, hắn vui vẻ đứng dậy: “Tôi đi tắm trước.” Hắn rời ghế sô pha, cởi quần áo vào phòng tắm. Hà Nghiên ngồi không nhúc nhích, đợi tiếng nước thấp thoáng truyền ra, cô mới nhẹ nhàng bò dậy, rón rén mò điện thoại trong túi áo hắn. Cô không nghĩ ra cách liên lạc với Tiểu Ngũ, đành mạo hiểm tìm số trong di động của Phó Thận Hành. Do tự tin quá mức, nghĩ không ái dám động vào điện thoại của mình nên di động của Phó Thận Hành không gài password. Hà Nghiên trong lòng rõ căng thẳng nhưng động tác vẫn vô cùng nhanh gọn dứt khoát, nhấp vào biểu tượng cuộc gọi, xuất hiện đầu tiên là giao diện các cuộc gọi gần đây nhất. Thật bất ngờ, cô nhìn thấy tên của Trần Hòa. Hà Nghiên ngạc nhiên nhưng không mấy quan tâm, nhanh nhẹn lật danh bạ, tìm kiếm tên của Tiểu Ngũ."
}