{
  "chapter_name": "Chương 56",
  "content": "Chuyện buổi tối chờ buổi tối nói sau! Hà Nghiên không thèm quan tâm, đắc chí vì thoát khỏi miệng sói, ra tới cửa còn quay đầu đáp trả hắn: \"Được, tôi sẽ đợi.\" Miệng lưỡi khiêu khích là vậy nhưng động tác thì không dám chậm trễ, cửa chính vừa mở, cô liền lao vọt vào thang máy, thở phào nhẹ nhõm. Xe đỗ dưới lầu, cô ngồi trong mà không nén nổi kích động, muốn lấy dấu vân tay ra để xem nhưng lại sợ bị người ta nhìn thấy, đành nhẫn nhịn, khôi phục vẻ mặt bình thường khởi động xe, xuôi theo con đường lát gạch rời khỏi cư xá. Thời gian còn sớm, đường xá chưa hỗn loạn, cô nhìn như chăm chú lái xe nhưng tâm tư đã bay xa từ lâu, nghĩ cách mang thứ này đến cho bà Trần. Có thể dùng bưu kiện nhưng không yên tâm cho lắm. Hơn nữa cô còn có một số việc cần trao đổi với bà Trần, nói qua điện thoại e là không rõ ràng. Vì không tập trung, nên khi chạm vạch qua đường, suýt chút nữa cô cho xe lao về phía trước, sau khi nhấn vội phanh dừng xe, người cũng đổ mồ hôi lạnh. Đúng lúc đó điện thoại vang lên, cô luống cuống, không nhìn xem điện thoại của ai mà bắt máy luôn: \"A lô?\" \"Hà Nghiên, là mình đây.\" Người gọi điện là một đồng nghiệp có mối quan hệ không tồi với cô: \"Bây giờ cậu đang ở đâu?\" Hà Nghiên trả lời: \"Đang trên đường, sắp tới trường rồi.\" \"Ừm, trong trường xảy ra chút chuyện.\" Đồng nghiệp ấp a ấp úng, giọng điệu nghe không tự nhiên: \"Hình như có người chơi xấu cậu, cậu nên chuẩn bị tâm lý trước.\" Hà Nghiên giật mình, bình tĩnh hỏi: \"Đã xảy ra chuyện gì?\" \"À à, ai đó đã dán poster về cậu lên bảng thông báo.\" Đồng nghiệp trả lời. Chuyện như vậy có cần chuẩn bị tâm lý hay không không quan trọng. Mặc dù tấm poster trên bảng thông báo đã được lột xuống nhưng nội dung trên đó thì đã sớm lan truyền khắp nơi. Nào là \"Cô trò yêu nhau\", hay \"Được đại gia bao nuôi.\" Đều là những chuyện gây tò mò, nhất là khi nữ nhân vật chính lại là người đã có gia đình. Hà Nghiên dừng xe, đi bộ vào văn phòng. Trên đường đi, cô nhận không biết bao nhiêu ánh mắt trước kia thân thiện bao nhiêu, giờ chiếu vào cô với vẻ xa cách, phớt lờ. Trong văn phòng có người, tụ tập một chỗ xì xầm bàn tán. Trông thấy cô, họ liền im bặt, nhất loạt quay lại nhìn. Ánh mắt rơi trên người cô, mỗi người một vẻ. Không chút lúng túng, Hà Nghiên cười khẽ, điềm nhiên đi về chỗ của mình. Trên mặt bàn để sẵn một phong thư tố giác, cô bình tĩnh bóc ra xem, rồi mới ngẩng đầu hỏi bọn họ: \"Xin lỗi, nghe nói trên bảng thông báo dưới lầu còn có một tấm poster to, không biết ai đã bóc ra, cảm phiền chỉ cho tôi, xin cảm ơn.\" Người đồng nghiệp ngày thường vẫn đối xử tốt với cô thoáng do dự, đứng ra đáp: \"Là cậu nam sinh ở lớp cậu, hình như tên là Hứa Thành Bác.\" Hà Nghiên nói cảm ơn, cầm túi đi về phía phòng giám thị, được nửa đường liền gọi điện cho Hứa Thành Bác, hỏi thẳng: \"Em bóc tờ giấy trên bảng thông báo đúng không?\" Giọng Hứa Thánh Bác kéo căng, như dây cung sắp đứt gãy: \"Cô giáo Hà, cô yên tâm, em sẽ điều tra ai đã làm việc này.\" Hà Nghiên nhíu mày, trầm giọng nói: \"Cô hỏi em tờ giấy đó đâu?\" \"Em xé vất đi rồi.\" Hứa Thành Bác trả lời. Lúc nhìn thấy tờ giấy đó, cậu ta vô cùng phẫn nộ, len qua đám người lột tấm poster xuống, xé nát, vất thẳng vào thùng rác. Mãi không nghe thấy tiếng Hà Nghiên, cậu ta mới nhận ra dường như mình đã làm gì đấy sai, vội lo lắng gọi: \"Cô giáo Hà, cô giận em ạ?\" Đúng là Hà Nghiên đang rất giận, tờ giấy kia tốt xấu gì cũng coi như vật chứng, sao có thể tùy tiện ném đi! Mặc dù vậy, cô vẫn kiềm chế nóng giận, hờ hững đáp: \"Em lo thi cử cho tốt, có gì nói sau.\" Dừng một lát, cô động viên: \"Đừng để tâm đến chuyện này, cô sẽ xử lý.\" Nói xong, Hà Nghiên cúp máy. Cô thản nhiên bước vào phòng giám thị, lén đứng ở bục giảng không người, lôi bức thư tố giác ra ngắm kỹ. Trong bức thư, tên cô và tên Hứa Thành Bác được nhắc đến trong hai ba sự việc cụ thể. Ngược lại, khi nói đến người họ Phó, trong thư chỉ bảo bọn họ thường xuyên ra vào nơi tửu sắc, hủ bại thối nát. Hà Nghiên cười lạnh, nếu như đã biết đến người họ \"Phó\" thì không thể không biết rõ tên của Phó Thận Hành. Đối phương không dám dây vào Phó Thận Hành, chỉ mập mờ nhắc đến người họ \"Phó\", xem ra cũng chỉ là một kẻ bắt nạt người yếu, sợ hãi kẻ mạnh. Cô không suy xét chi tiết kẻ nào làm việc này. Cô không có tinh lực làm vậy, cũng không có tâm trạng làm chuyện đó. Liên quan tới Phó Thận Hành, cô không dám hành động thiếu suy nghĩ. Nhưng cô không sợ chuyện kia, nếu Hứa Thành Bác không xé tấm poster vứt đi thì cô đã cầm tấm poster ấy đến thẳng bảo vệ trường báo án. Hiện tại chỉ còn mấy phong thư tố giác, cô chưa thể xử lý, đành tạm thời án binh bất động, dĩ bất biến ứng vạn biến. Giữa giờ cơm trưa, Hà Nghiên chuyển bưu kiện trong nội thành cho bà Trần, chờ thêm rồi ước lượng thời gian đến nơi xong gọi cho bà Trần bằng điện thoại công cộng ngoài trường, biết bà đã nhận được bưu kiện, cô mới thoáng yên lòng. Hai người nói chuyện với nhau vài câu, Hà Nghiên cúp máy. Cô quay về văn phòng, không quan tâm tới ánh mắt mọi người, tính toán lại việc cần làm. Thứ nhất, cô cần mua thêm một chiếc di động để tiện liên lạc. Thứ hai, cô phải tìm cơ hội để gặp bà Trần. Không hiểu sao, trong tâm cô luôn có chút lo lắng. Mặc dù dấu vân tay kia có thể ăn khớp nhưng chỉ bằng một dấu vân tay nghĩ có thể lật đổ được Phó Thận Hành thì quả là mạo hiểm. Phó Thận Hành, Phó Thận Hành. Khi viết ra cái tên ấy, nét bút không tự chủ tăng thêm lực, ngòi bút như muốn xé rách trang giấy. Trong lúc đang mải mê suy nghĩ, lớp trưởng lớp cô vội vàng chạy lại, gọi to: \"Cô giáo Hà, cô mau qua xem sao, Hứa Thành Bác gây chuyện rồi.\" Giờ cứ nghe đến cái tên này là Hà Nghiên lại đau đầu, cô vo viên tờ giấy viết lung tung ném vào sọt rác, bực bội đứng dậy, bảo lớp trưởng cùng ra theo. Lúc ở hành lang, cô hỏi: \"Xảy ra chuyện gì vậy?\" Lớp trưởng cẩn thận liếc trộm cô, đáp: \"Cậu ấy đánh nhau với người ta, bị bảo vệ trường bắt đi.\" Nguyên nhân vụ việc rất đơn giản. Vì chuyện tờ poster buổi sáng mà Hứa Thành Bác nhất định cho rằng sự việc do nữ sinh lớp bên gây ra. Cậu ta đến tìm nữ sinh ấy làm rõ phải trái, nói qua nói lại thành cãi vã. Hứa Thành Bác không động thủ đánh nữ sinh kia nhưng trong lúc hỗn loạn đám nam nữ sinh can ngăn lao vào gây gổ. Cả đám nam lẫn nữ đều bị dẫn tới chỗ bảo vệ trường. Hà Nghiên hận nghiến răng, thật sự không muốn quản nhưng chuyện đã chọc đến bảo vệ trường thì cả khoa sẽ nhanh chóng biết tin, cô mặc kệ cũng không được. Quả nhiên, lớp trưởng vừa nói xong, phụ đạo viên lớp bên liền từ văn phòng đi ra, nhìn cô nói: \"Cô giáo Hà, văn phòng khoa gọi chúng ta đến chỗ bảo vệ, hình như có mấy sinh viên đánh nhau.\" Hà Nghiên gượng cười, đáp: \"Vâng.\" Hà Nghiên cùng đồng nghiệp tới chỗ bảo vệ, đợi đưa được mấy nam sinh và nữ sinh mặt mũi bầm dập đi ra bầu trời đã tối đen, cũng không truy cứu ai đúng ai sai, chỉ bảo cả hai về viết bản kiểm điểm. Mấy lần Hứa Thành Bác định mở miệng nói chuyện, Hà Nghiên đều làm mặt lạnh. Mãi đến khi đưa sinh viên của mình rời khỏi, lúc này cô mới lạnh lùng nhìn cậu ta, nói: \"Hứa Thành Bác, ngu ngốc là điều duy nhất trên thế giới không thể tha thứ.\" Hứa Thành Bác đỏ mặt, ngượng ngùng không nói nên lời. Hà Nghiên không có tâm trạng tranh luận với cậu ta, hờ hững liếc nhìn, quay đầu rời đi. Trong văn phòng không có ai, cô mở cửa, ngồi một mình ngẩn người trước bàn. Không biết bao lâu, chợt nghe ngoài cửa có tiếng gõ cửa nhẹ. Cô lơ đãng không để ý, cho đến khi người đó đứng trước bàn cô. Im lặng một lúc lâu, cô mới ngạc nhiên ngẩng đầu, không ngờ là Phó Thận Hành. Nhìn dáng vẻ ngạc nhiên của cô, hắn nhướng mày cười: \"Nghĩ gì chăm chú vậy? Nhỡ người vào là kẻ xấu thì sao?\" Câu hỏi khiến Hà Nghiên không khỏi bật cười. Hắn không phải người xấu ư? Thấy cô cười, Phó Thận Hành nhận ra mình đã nói bậy bạ, nét mặt lộ vẻ lúng túng: \"Đang làm gì thế? Sao còn chưa về?\" Hắn thong dong hỏi cô, rồi lại như phát hiện ra điều gì đó, khẽ \"À\" một tiếng, rút tờ giấy trước mặt cô, nhìn chữ viết trên đó. Hà Nghiên quen thói viết lúc tung trong lúc suy nghĩ. Cô vẫn nghĩ tờ giấy kia chỉ là tờ giấy trắng, không có gì hay ho để xem. Nhưng khi nhận ra lúc nãy mình đã viết gì, cô chỉ cảm thấy trong đầu nổ ầm một tiếng, hoàn toàn trống rỗng."
}