{
  "chapter_name": "Chương 8: [Là tôi, Vệ Lai]",
  "content": "Vệ Lai lái chiếc Cullinan về nhà, đêm qua cô ngủ không ngon giấc, bây giờ đầu đau như búa bổ, bèn đi tắm rồi ra ngủ bù. Vốn định ngủ đến khi tự tỉnh lại, nào ngờ mới chợp mắt một lúc, đã bị cuộc gọi của ba đánh thức. Ba cô đang ở dưới chung cư, nghe cô nói đang ngủ thì trả lời, “Vậy con ngủ đi, không có gì đâu.” “Ba đợi con, con ngủ được một chút rồi.” Vệ Lai rửa mặt thay quần áo, trước khi ra ngoài thì rót một ly nước trái cây để uống, vị chua chua ngọt ngọt lan toả trong khoang miệng khiến cô tỉnh táo trở lại. Chắc chắn ba đã nghe được chuyện gì đó, nếu không ông sẽ không đến đây vào giờ này, hơn nữa còn khẳng định cô đang ở nhà chứ không đi làm. Hôm nay người lái xe đến là tài xế, ba cô ngồi phía sau. Thấy cô ra khỏi chung cư, tài xế chào một tiếng rồi xuống xe. Vệ Hoa Thiên mở cửa xe cho con gái từ bên trong, cầm chiếc áo khoác ở giữa ghế treo lên lưng ghế phụ lái, rồi cẩn thận liếc về phía con gái. Gần đây ông rất bận rộn, có chút thời gian rảnh thì phải lo chuẩn bị cho đám cưới, đã hơn một tháng không gặp con gái. Vệ Lai mỉm cười: “Không nhận ra con gái rượu của ba sao.” Vệ Hoa Thiên giơ tay lên xoa đầu cô: “Sao không nói cho ba biết con đã chia tay?” Lời nói của ông đầy vẻ tự trách. “Ba biết rồi sao?” “Vừa mới biết.” Trưa hôm nay, khách hàng mời Vệ Hoa Thiên đi ăn, tưởng rằng chủ đề nói chuyện sẽ liên quan đến pháp luật, nào ngờ khách hàng lại nói với ông, con gái của ông đã chia tay từ hơn một tháng trước, hơn nữa Chương Nham Tân đã đính hôn với Mục Địch, con gái của chủ tịch tập đoàn Dật Thần. Con trai của khách hàng nghe nói Vệ Lai đã chia tay, vội vàng nhờ cha mình sắp xếp xem mắt. Vệ Lai: “Người kia, có phải là Viên Hằng Duệ?” Vệ Hoa Thiên gật đầu: “Là cậu ấy. Cậu ấy nhờ ba mình đến tìm ba.” Chủ tịch Viên mời ông một bữa, sau đó đã lên tiếng xin lỗi, nói rằng Vệ Lai mới chia tay, chắc chắn không có tâm trạng xem mắt chứ đừng nói đến việc hẹn hò, huống hồ người theo đuổi Vệ Lai rất nhiều, ông ta sợ con trai sẽ một lần nữa bỏ lỡ cơ hội này. Vì con trai, người cao quý như ông ta cũng phải cúi mình. Vệ Hoa Thiên không biết giữa con gái và Viên Hằng Duệ rốt cuộc đã xảy ra chuyện gì, cũng không rõ tình hình gần đây của con gái, vì thế sau khi tạm biệt chủ tịch Viên, ông đã đến thẳng nhà của Vệ Lai. “Viên Hằng Duệ nói, lẽ ra hai năm trước con và cậu ta đã ở bên nhau, là Chương Nham Tân chen chân cướp người. Có thể nói cho ba biết chuyện là thế nào không?” Vệ Lai: “……Cái gì mà chen chân cướp người chứ. Đúng là anh ta theo đuổi con trước, nhưng con đã từ chối anh ta rồi.” Sau đó, cô mới quen biết Chương Nham Tân. Nhưng đối với Viên Hằng Duệ, anh ta cảm thấy mới theo đuổi vài hôm, bị từ chối là chuyện bình thường. Nếu như không có Chương Nham Tân xen vào, anh ta và Vệ Lai chắc chắn có khả năng. Vệ Lai mơ hồ nhớ ra, chủ tịch Viên là khách hàng của mẹ kế, cô xác nhận lại chuyện này với ba. Vệ Hoa Thiên gật đầu, ông ta đúng là khách hàng của vợ ông. Giống như đoán được con gái đang lo lắng điều gì, nếu như từ chối xem mắt, có thể sẽ xúc phạm đến chủ tịch Viên, làm ảnh hưởng đến mối quan hệ giữa mẹ kế và khách hàng. Ông an ủi con gái không cần đặt nặng tâm lý về vấn đề này: “Con đừng quan tâm đó là khách hàng của ai, điều đó không quan trọng. Chuyện lớn như kết hôn không thể cưỡng cầu, con không cần đi xem mắt, buổi tối ba sẽ nói chuyện với chủ tịch Viên.” Vệ Lai chắc chắn sẽ không hy sinh hạnh phúc của mình chỉ để giữ chân một khách hàng lớn, nhưng cô không muốn gây phiền phức cho dì Triệu. Trước kia, cô không ngần ngại từ chối bất kỳ người theo đuổi nào, nhưng bây giờ thì khác, Triệu Nhất Hàm vì cô mà cúi đầu cầu xin người khác, cô biết mình đã có điểm yếu. “Ba, ba không hiểu Viên Hằng Duệ.” Viên Hằng Duệ là một người rất cố chấp, lời từ chối bình thường không hề có tác dụng với anh ta. Vệ Lai nói ba không cần lo lắng quá nhiều, “Con sẽ nói thẳng với anh ta.” “Vậy con xem thời gian rồi hẹn gặp Viên Hằng Duệ xem sao.” Vệ Hoa Thiên liên tục dặn dò con gái, “Đừng để tâm quá nhiều. Mất đi một khách hàng cũng không sao, cùng lắm là kiếm ít tiền đi, không phải vấn đề to tát gì cả.” Dừng một chút, ông hỏi: “Mẹ con biết chuyện chia tay chưa?” “Mẹ chưa biết gì hết.” Vệ Lai nhấc tay vịn ngăn cách giữa hai bên lên, dựa vào vai ba như hồi còn nhỏ. Giữa chừng im lặng khoảng mười giây. Mỗi lần nhắc đến mẹ, giữa cô và ba ít nhiều sẽ trầm mặc một lúc. Tình cảm ba đối với mẹ rất phức tạp, cả hai là tình đầu của nhau, từ đồng phục đến váy cưới, lên đại học yêu xa cũng không ảnh hưởng đến mối quan hệ của hai người, hai năm sau khi tốt nghiệp thì hai người kết hôn. Tất cả mọi mâu thuẫn, đều bắt nguồn từ những vấn đề to nhỏ tích luỹ dần sau hôn nhân. Có lẽ liên quan đến nghề nghiệp hoặc tính cách của ba, trước giờ ông đều nghiêm túc ít cười, khó có thể mang lại giá trị về mặt tình cảm cho nửa kia. Ngày còn trẻ, mẹ sẽ vì vẻ ngoài đẹp trai của ba mà chịu đựng tính cách khô khan đó, nhưng tuổi tác càng cao, những gì mong muốn sẽ khác với lúc còn trẻ. Mẹ trách ba vì không hiểu mẹ, ba buồn vì mẹ không cảm thông cho ba. Năm cô mười tuổi, ba mẹ bất hoà đến mức không thể hàn gắn, một năm sau thì ly hôn. Lúc cô học trung học, bên cạnh ba có thêm một người phụ nữ, đó là mẹ của Triệu Nhất Hàm. Mẹ cũng có người mới, thực ra bà đã trải qua hai mối tình, nhưng nguyên tắc yêu đương của bà là không tiến đến hôn nhân, cho nên cả hai mối quan hệ đều kết thúc trong vô vọng. “Con muốn đến công ty tài chính nào? Ba giúp con.” Vệ Hoa Thiên phá vỡ bầu không khí im lặng trong xe. Vệ Lai lắc đầu: “Con quyết định làm một số thứ, nhưng chưa rõ sẽ làm gì, đợi đến khi có kế hoạch cụ thể con sẽ nói cho ba.” “Được, ba đợi tin vui từ con.” Vệ Hoa Thiên lo lắng con gái ở nhà một mình lâu sẽ càng suy nghĩ lung tung, “Nhân cơ hội này ra ngoài thư giãn đi.” Vệ Lai: “Chưa có nơi nào con muốn đi.” Cô cũng không có hứng đi một mình. “Gần đây con rất rảnh, nếu đám cưới cần giúp đỡ gì, ba cứ nói cho con biết.” “Không cần.” Vệ Lai nói đùa: “Không thể chỉ biết tiêu tiền của ba mà không đóng góp được gì.” “……” Vệ Hoa Thiên bất lực gõ đầu con gái. __ Sau khi ba rời đi, Vệ Lai lập tức gọi điện cho Viên Hằng Duệ. Cô không hẹn ăn cơm với Viên Hằng Duệ, mà tìm một quán cafe gặp mặt. Quán cafe nằm ở tầng một trong trung tâm thương mại, Vệ Lai lái chiếc Cullinan đến rồi đậu xe ngay trước cửa, Viên Hằng Duệ đến sớm hơn cô, vị trí đặt bàn là cạnh cửa sổ, không thể không nhìn thấy chiếc xe của cô. Câu đầu tiên Viên Hằng Duệ nói khi nhìn thấy cô là: “Anh đã tự hỏi, tại sao em không muốn ăn một bữa cơm với anh.” Vệ Lai mỉm cười, ngồi xuống gọi một ly cafe đá. Viên Hằng Duệ dựa vào sofa, ánh mắt nhìn ra chiếc xe ngoài cửa sổ, “Hai người ở bên nhau từ khi nào?” Anh ta cũng nghe được vài lời đồn, nhưng không tin. Thậm chí tối hôm qua, còn có người gọi điện cố tình nói cho anh ta biết, nữ thần của anh ta đang hẹn hò với Châu Túc Tấn, anh ta khi đó chỉ cảm thấy nực cười. Bây giờ mới biết, kẻ nực cười chính là bản thân. Vệ Lai mới chia tay được một tháng mà thôi, cô bèn chọn một khoảng thời gian ở giữa: “Khoảng nửa tháng trước.” Một cuộc tình chóng vánh như vậy, chắc chắn không có tình yêu. Viên Hằng Duệ hối hận: “Đáng lẽ anh nên đến tìm em ngay sau khi chia tay.” Không nên để cho cô có một tháng tự chữa lành bản thân. Vệ Lai không cho anh ta bất kỳ hy vọng nào: “Anh đến tìm tôi cũng vô dụng, chúng ta không có khả năng, tôi và anh không hợp nhau.” Cô nhấn mạnh, “Tính cách không hợp.” Viên Hằng Duệ quay đầu nhìn cô, chỉ khi nhìn cô, ánh mắt của anh ta mới trở nên dịu dàng như thế. “Vệ Lai, em không chịu bỏ qua thành kiến và tiếp xúc với anh, làm sao có thể khẳng định rằng anh không nghiêm túc với em, không thể cùng em đi đến cuối đời?” Anh ta chỉ vào chiếc xe ngoài cửa sổ, “Hay là em muốn gả vào gia đình quyền quý không ai sánh bằng như thế kia?” Vệ Lai lười giải thích. Cafe mang lên, mùi thơm nồng đậm làm dịu đi cảm giác bực bội trong không khí. “Em có hiểu Châu Túc Tấn không! Em và anh ta có thể bên nhau lâu dài hay sao?” “Hai năm sau, chắc chắn em sẽ phải khóc!” “Hoặc là…” Anh ta khẽ cười, “Nói không chừng chưa đầy hai năm nữa, em sẽ bị người ta đá một lần nữa. Vệ Lai, em vì báo thù Chương Nham Tân mà tuỳ tiện tìm một người khác, có đáng không?” Vệ Lai một mực giữ im lặng, cô nâng tách cafe lên uống, cho dù anh ta có nói gì, câu từ mỉa mai ra sao, cô cũng không trả lời hay tức giận. Anh ta bằng tuổi với Chương Nham Tân, nhưng không chín chắn như Chương Nham Tân, thậm chí có lúc rất bốc đồng. Có lẽ nguyên nhân nằm ở phía gia đình, chủ tịch Viên đến tuổi trung niên mới có con, vì thế ông ta rất chiều chuộng Viên Hằng Duệ, luôn đáp ứng mọi yêu cầu của con trai. Tất nhiên, anh ta không phải là loại người không có phép tắc, nhưng số lần có phép tắc thì rất ít. “Bạn trai của em thật sự là Châu Túc Tấn?” Viên Hằng Duệ không cam lòng, hỏi. “Ừ.” “Vệ Lai, em cố tình phải không?” “Cố tình?” “Vì từ chối anh, em cố tình tìm một người anh không dám chọc vào. Lần trước là Chương Nham Tân, lần này là Châu Túc Tấn.” “……Anh nghĩ nhiều rồi.” “Hừ.” Viên Hằng Duệ nâng tách cafe lên uống một ngụm, vẻ lịch sự thường ngày đã biến mất hoàn toàn. Ngay cả cafe đá cũng không đè nén được sự tức giận trong lòng anh ta, anh ta yêu cô hơn bất kỳ ai, tiếc là cô không nhìn ra điều đó. “Nếu đã vậy, chúc em không hối hận với lựa chọn của mình.” Anh ta đặt tách cafe xuống, thanh toán rồi rời đi. Vệ Lai ngồi trong quán cafe thêm nửa tiếng, tách cafe đã cạn, nhưng cô vẫn chưa có ý định đi về. Cô nhìn cách bày trí của quán cafe, trong đầu tràn ngập những kế hoạch cho sự nghiệp tương lai của mình. Đúng lúc này, điện thoại rung lên, là cuộc gọi từ số máy lạ. Cô nhấc máy, khẽ hỏi: “Xin chào, ai vậy?” Đối phương giới thiệu tên của mình, ngữ khí không hề thân thiện, hỏi cô đang ở đâu rồi yêu cầu cô đến đó. Vệ Lai vừa nghe thấy đối phương là cha của Viên Hằng Duệ, mí mắt phải liền giật giật vài cái, dự cảm không lành kéo đến. Lúc cô hỏi thì mới biết, Viên Hằng Duệ đã đánh Chương Nham Tân… “Ngài đợi một chút.” Quán cafe rất yên tĩnh, không thích hợp để nói chuyện này, cô vội vàng cầm túi lên rồi đi ra ngoài, “Chủ tịch Viên, mời ngài nói tiếp.” Nửa tiếng trước, sau khi Viên Hằng Duệ rời khỏi quán cafe, càng nghĩ càng thấy uất ức, tức giận đến mức không có nơi nào để trút giận, chiếc siêu xe màu xanh phóng thằng đến công ty của Chương Nham Tân. Trước đây anh ta lo trước tính sau, không dám đắc tội với Chương Nham Tân, nhưng hiện tại lại xuất hiện một người có bối cảnh còn hùng hậu hơn là Châu Túc Tấn, dù thế nào cũng không thể để cả hai người này đè đầu anh ta. Lúc đầu, anh ta vốn không định ra tay, chỉ muốn chửi vài câu cho nhẹ lòng. “Chương Nham Tân, cậu cmn không biết xấu hổ sao? Năm xưa tôi đang theo đuổi cô ấy thì cậu chen chân vào giữa, theo đuổi được rồi tại sao không đối xử với cô ấy thật tốt!” “Dựa vào cái gì mà người tôi móc tim móc phổi để yêu, lại bị cậu chà đạp như thế!” Chương Nham Tân vừa mới tan họp liền bị Viên Hằng Duệ chặn ở cửa, trong ngoài phòng họp đều có người, anh ta còn không kịp hỏi lễ tân tại sao lại cho người lạ vào đây. Anh ta chỉ liếc qua Viên Hằng Duệ, cười lạnh một tiếng: “Có biết tại sao Vệ Lai không thích cậu không?” Một câu chí mạng. Viên Hằng Duệ bị chọc vào nỗi đau, mối hận cũ chồng lên mối hận mới, thẹn quá hoá giận đến mức mất hết lý trí, nắm lấy cổ áo của Chương Nham Tân rồi vung nắm đấm, trong đầu chỉ có duy nhất một ý nghĩ: Tôi không dám đánh Châu Túc Tấn, chẳng lẽ còn không dám đánh cả cậu?! Nắm đấm hạ xuống, toàn bộ không gian dường như rơi vào tĩnh lặng. Cũng chỉ nắm đấm này mới khiến người bên cạnh phản ứng lại, kéo anh ta qua một bên. Chương Nham Tân lau vết máu trên khoé miệng, mất mặt trước cấp dưới tuy xấu hổ, nhưng anh ta vẫn kiềm chế được tính khí của mình mà không nổi giận. Thư ký Lưu kinh hãi, hỏi: “Giám đốc Chương, phải xử lý thế nào đây?” Chương Nham Tân nói: “Thông báo cho ba cậu ta biết người đang ở đây!” Thư ký Lưu lập tức gọi điện cho chủ tịch Viên, tường thuật lại đầu đuôi câu chuyện. Chương Nham Tân còn đưa ra một yêu cầu, Viên Hằng Duệ phải cúi đầu xin lỗi anh ta, không có quyền thương lượng. Tính khí của Viên Hằng Duệ vốn bướng bỉnh, đến lời của cha mình còn không thèm nghe. Xin lỗi sao? Không có cửa. Sau khi chủ tịch Viên nhận được điện thoại của thư ký Lưu, ông ta bỏ ngang cuộc họp rồi vội vàng đến đó. Nhưng ông ta có tới cũng vô dụng, bởi không ai chịu nhường ai, cứng đầu mãi không phải là biện pháp tốt. Vì thế ông ta gọi điện cho Vệ Lai, ai gây rắc rối thì người ấy tự giải quyết. “Bây giờ tôi sẽ tới đó.” Vệ Lai nói. Không cho cô cơ hội nói tiếp, chủ tịch Viên tức giận cúp máy. Vệ Lai ngồi trong xe một lúc để bình tĩnh lại tâm trạng, trước đây cô luôn né tránh gây rắc rối cho chủ tịch Viên, nhưng bây giờ đã hoàn toàn đắc tội với ông ta. Mà tình huống hiện tại, không đi không được. Cùng lúc đó, tin tức Chương Nham Tân bị đánh lan truyền khắp giới thượng lưu. [Đến Bắc Kinh chưa? Người theo đuổi bạn gái cậu ra tay đánh bạn trai cũ của cô ấy, sự việc khá nghiêm trọng đấy.] Lúc Châu Túc Tấn vừa lên máy bay thì nhận được tin nhắn từ một người bạn ở Giang Thành, buổi tối hôm đó người bạn này cũng có mặt, chứng kiến anh công khai thừa nhận Vệ Lai là bạn gái. [Vẫn đang ở sân bay Giang Thành, chuyến bay bị delay.] [Chuyện thường thôi, sân bay nhỏ nên thường xuyên bị delay. Lần sau đến Giang Thành, tốt nhất đi chuyên cơ của cậu đi.] Châu Túc Tấn quay lại chủ đề chính: [Ai đánh Chương Nham Tân?] [Viên Hằng Duệ.] Châu Túc Tấn chưa từng nghe qua cái tên này, cũng không có hứng thú, lười hỏi thêm. [Viên Hằng Duệ đang ở công ty của Chương Nham Tân, ba anh ta tới vẫn chưa dẫn được người đi, chủ tịch Viên là người kiêu ngạo, đoán chừng sẽ bị chuyện này làm cho tức chết. Vốn dĩ việc cậu ta đánh người không liên quan gì đến bạn gái của cậu, nhưng công ty của chủ tịch Viên là khách hàng lớn của mẹ kế Vệ Lai. Mẹ kế và người chị cùng cha khác mẹ kia đối xử với cô ấy không tệ, chính là Triệu Nhất Hàm, người dẫn cô ấy đến bữa tiệc xã giao.] Người bạn kia nói nhiều như vậy, thực chất là muốn hóng chuyện: [Phải rồi, cậu và Vệ Lai quen nhau như thế nào thế?] Châu Túc Tấn phớt lờ tin nhắn của cậu ta, tìm một dãy số trong danh bạ rồi gọi đi. Đối phương vừa nhận máy, anh đã đi thẳng vào vấn đề: “Làm phiền chú giúp đỡ một chuyện, Vệ Lai vô tình bị kéo vào chuyện của Chương Nham Tân và một người tên là Viên Hằng Duệ. Cháu đang ở sân bay, vừa rời đi cô ấy đã gây chuyện, khiến cháu không yên tâm chút nào.” Hạ Vạn Trình bật cười, nói đùa: “Nhìn xem, đến lúc biết lo lắng vì mấy chuyện này rồi, cuối cùng cũng có người khiến cháu giải thích nhiều như vậy.” Trên môi Châu Túc Tấn hiếm khi xuất hiện một nụ cười. __ Ở cổng quán cafe. Vệ Lai ngồi trong chiếc Cullinan hơn mười phút, sau đó khởi động xe đi đến công ty của Chương Nham Tân. Nếu không xử lý tốt chuyện này, cô vừa đắc tội với chủ tịch Viên, vừa khiến mẹ kế khó có thể giữa được khách hàng. Đi được nửa đường, cô lại nhận được cuộc gọi từ chủ tịch Viên. Giọng điệu của chủ tịch Viên không nóng không lạnh, nhưng hoà nhã hơn trước đó một chút, bảo cô không cần đến đó nữa. “Cô rất có bản lĩnh, vậy mà có thể khiến Hạ Vạn Trình đích thân tới đây.” Vệ Lai nghe xong càng mơ hồ, đối phương nói xong liền cúp điện thoại. Cô làm gì có bản lĩnh mời được người giàu nhất Tô Thành đến khắc phục hậu quả cho mình cơ chứ, đều dựa vào Châu Túc Tấn mà thôi. Vệ Lai nhìn xung quanh tìm chỗ thích hợp để đậu xe, lái thêm vài trăm mét mới tìm được một chỗ đậu xe ven đường. Cô đỗ xe xong, vội vàng lấy điện thoại ra gọi cho Châu Túc Tấn, nhưng anh không bắt máy. Đột nhiên nhớ ra, có lẽ anh đang trên máy bay. Cho dù có gửi tin nhắn thì anh cũng không xem, Wechat riêng tư của anh sẽ không tuỳ tiện kết bạn với người lạ. Do dự một hồi, cuối cùng cô vẫn lựa chọn kết bạn Wechat với anh. [Là tôi, Vệ Lai.]"
}