{
  "chapter_name": "Chương 23: Dẫn về nhà",
  "content": "Khi đó, người do dự vì thời gian hai năm quá dài, không lập tức đồng ý lời đề nghị của anh là cô. Bây giờ, người chủ động đề xuất gia hạn hợp đồng cũng là cô. Châu Túc Tấn trả lại điện thoại cho cô, “Trước mắt, cứ diễn thật tốt trong hai năm đã, đừng để chưa đến thời hạn đã thất bại.” Vệ Lai cầm lấy điện thoại, cô đã ghi nhớ toàn bộ nội dung trong mục ghi chú, “Chắc chắn tôi sẽ diễn thật tốt, cố gắng ở bên anh tròn hai năm, sau đó mới có thể gia hạn hợp đồng.” Châu Túc Tấn liếc nhìn cô, không tiếp lời. Vì buổi ra mắt gia đình vào ngày kia, cô đã chuẩn bị rất kỹ lưỡng, thậm chí còn nghe ngóng từ chú Diêm và trợ lý Dương về sở thích và thói quen của anh. Nhưng anh không biết gì về cô, ngoại trừ việc gia đình cô mở siêu thị. “Anh không hỏi gì về tôi sao?” Châu Túc Tấn: “Không cần thiết, tôi đã xem qua tài liệu về em.” “Trên đó có sở thích của tôi?” “Không có.” “Vậy anh ít nhiều cũng phải tìm hiểu một chút, lúc ứng phó với gia đình và bạn bè chắc chắn sẽ cần đến.” Ở trước mặt bạn bè, cách anh đối xử với cô phải khác những người xung quanh. Vệ Lai nhắc nhở: “Giám đốc Châu, anh đã đồng ý với tôi rằng, anh là người thích và theo đuổi tôi trước.” Nếu đã chủ động theo đuổi, không thể nào không biết một tí gì về người ấy. Châu Túc Tấn suy nghĩ một lúc: “Vậy nói ra vài sở thích của em đi, tôi sẽ ghi nhớ.” Sở thích của cô vốn phức tạp, thứ cô thích rất nhiều, thứ cô không thích càng nhiều hơn. Vệ Lai trước giờ luôn làm việc rất tỉ mỉ, “Để tôi viết ra, cho anh lựa chọn xem cái nào dễ nhớ.” Vừa về đến nhà, cô liền mở laptop ra, Châu Túc Tấn nói cô coi việc giả vờ làm bạn gái của anh như công việc quan trọng, thật sự không sai chút nào. Tin nhắn ba gửi tới, cô bây giờ mới đọc. Từ tận đáy lòng, cô không muốn đến ngôi nhà đó, đây là nơi cô bài xích từ nhỏ. Ba sẽ không hiểu, để con cái nhìn thấy mình hạnh phúc với một người khác, là chuyện tàn nhẫn đến mức nào. [Ba, ngày mai con đi Bắc Kinh, bao giờ có thời gian sẽ qua đó ăn cơm.] Cô không nói thời gian cụ thể, bởi vì ngày đó có lẽ rất xa. Vệ Hoa Thiên muốn hỏi, có phải con gái đến nhà của Châu Túc Tấn không, nhưng lại kìm nén. [Đi công tác sao? Chăm sóc bản thân thật tốt nhé.] Vệ Lai: [Vâng. Ba ngủ sớm đi, chúc ba ngủ ngon.] Vệ Hoa Thiên muốn gặp con gái, [Bao giờ con quay về, ba đến đón con, đã lâu hai ba con mình không gặp nhau rồi.] Vệ Lai cũng không biết cô sẽ ở lại Bắc Kinh bao ngày, có lẽ hôm đó ba có việc bận, [Không cần đón đâu ba. Đợi con quay về sẽ đi uống trà chiều với ba, tiện thể đưa ba đến xem cửa hàng thứ mười bảy của con.] Đã rất nhiều năm, cô không bày tỏ tình cảm với ba: [Ba ngủ sớm đi. Trong lòng con, ba và mẹ đều quan trọng như nhau, con vẫn yêu hai người như lúc nhỏ, không hề thay đổi.] Cô đặt điện thoại sang một bên, dành vài phút để bình tĩnh lại tâm trạng, sau đó bắt đầu liệt kê sở thích của mình. Trưa ngày hôm sau, trên máy bay, Châu Túc Tấn nhận được một văn kiện PPT mà Vệ Lai gửi cho. Cô liệt kê toàn bộ những điều mình thích và không thích, thậm chí có vài chỗ còn chèn ảnh để giải thích chi tiết. Tổng cộng có hơn ba mươi trang, trang cuối cùng là lời đánh giá của cô về bản thân, xem như khá khách quan. ——Hư vinh, hiếu thắng. Vài chục trang PPT, anh thực sự nghiêm túc đọc từ đầu đến cuối. Vệ Lai đang ngồi uống cafe, cố gắng giải toả tâm trạng căng thẳng trước khi hạ cánh xuống Bắc Kinh. Châu Túc Tấn ngước lên nhìn cô, tách cafe trong tay cô là do tiếp viên hàng không đặc biệt pha cho anh, cô không hề khách khí, trực tiếp cầm lên uống. Vệ Lai định thần, “Uống không quen.” Bên cạnh anh còn có nhân viên đi theo, cô nhấp thêm một ngụm rồi nói: “Nói không chừng, một ngày nào đó uống nhiều sẽ thành quen.” Châu Túc Tấn: “Không cần miễn cưỡng bản thân.” Không phải cô miễn cưỡng bản thân, chỉ là đột nhiên cô muốn uống cafe, nhưng trên máy bay của anh chỉ có một loại này, không còn sự lựa chọn nào khác. Vệ Lai không biết đề nghị tiếp theo của mình có xem như vượt quá giới hạn hay không, “Hay là, em mang vài loại cafe mình thích để trên máy bay của anh nhé?” Như thế, sẽ không cần miễn cưỡng nữa. Hai người ở bên nhau ít nhất là hai năm, sau này cô có lẽ sẽ thường xuyên sử dụng chuyên cơ của anh, Châu Túc Tấn không từ chối yêu cầu của cô, bình thản nói: “Cũng không phải là không thể.” Nghe ông chủ nói vậy, Dương Trạch đột nhiên ý thức được sự sơ suất của mình, lẽ ra cậu nên hỏi trước sở thích và khẩu vị của Vệ Lai. [Giám đốc Châu, cô Vệ thích loại cafe gì ạ? Sau khi hạ cánh, tôi sẽ cho người chuẩn bị.] Châu Túc Tấn gửi thẳng bản PPT của Vệ Lai cho Dương Trạch, nói: [Những thứ cô ấy thích và không thích, cậu đều phải ghi nhớ.] Dương Trạch: “……” Trước khoảnh khắc này, cậu hoàn toàn không thể tưởng tượng ra ông chủ khi yêu đương sẽ trở thành người như thế này, việc lớn việc nhỏ của Vệ Lai đều đặt lên hàng đầu. Điện thoại của Vệ Lai rung lên, cô nhìn màn hình, là một người chị em plastic của cô ở Giang Thành. Phần lớn thời gian đều là plastic, thỉnh thoảng trở thành chị em. “Bảo bối, tối nay đi ăn lẩu không? Nghe nói hiện tại cậu đang giúp dì Trình quản lý siêu thị, sắp mở một cửa hàng ở Giang An Vân Thần.” “Còn có quầy sách miễn phí và quán cafe phải không?” Vệ Lai: “Ừm.” Cô đặt cốc khó nuốt xuống, quyết định uống một cách từ từ. “Cậu nghe ai nói vậy?” “Ngoài Viên Hằng Duệ thì có thể là ai nữa chứ, chỉ có anh ta mới ghi nhớ mọi chuyện lớn nhỏ của cậu mà thôi. Tạm thời không nói về anh ta, nói về quán cafe của cậu đi, buổi tối gặp nhau tớ sẽ nói một chút ý tưởng của bản thân, tường của quán cafe cậu không nên để trống, không phải cậu rất thích tranh trừu tượng sao, có thể cân nhắc tới việc treo tranh. Đợi một chút, tớ có điện thoại gọi đến. Chúng ta hẹn nhau ở chỗ cũ, tan làm gặp nhau. Ai đến muộn người đó trả tiền!” Vệ Lai ngăn cản đối phương tắt máy, nói tối nay không thể đi ăn lẩu, “Tớ đang trên đường đến Bắc Kinh, bao giờ quay về chúng ta gặp nhau.” “Ôi chao, đến Bắc Kinh ra mắt gia đình sao?” Khoảng thời gian chị chị em em ấm lòng hiếm có đã kết thúc, chỉ còn lại là plastic. Vệ Lai: “Cũng không xem như ra mắt gia đình, là đến dự sinh nhật lần thứ 50 của chú Châu Túc Tấn mà thôi.” Lần đầu tiên cô gọi thẳng tên anh, ngay trước mặt anh. Nghe vậy, Châu Túc Tấn nhìn sang, cô khoe khoang không hề né tránh. Muốn cô khiêm tốn, e rằng kiếp này là không thể. Sau khi cúp máy, anh dùng điện thoại gõ chữ rồi đưa cô nhìn: [Trước kia em cũng như thế này?] Vệ Lai nghiêng người qua, gõ bàn phím trên máy anh: [Ý anh là tôi cũng thích khoe khoang như thế này sao?] Châu Túc Tấn không nói gì, nhưng ánh mắt đã trả lời cho câu hỏi của cô. Khoảng cách của hai người rất gần, hơi thở xen lẫn vào nhau, anh cũng không cố tình né tránh cô. Vệ Lai tiếp tục gõ chữ: [Trước kia tôi rất khiêm tốn.] Châu Túc Tấn: “……” Anh không nhịn được mà bật cười. Nếu anh không tin, cô cũng không có cách nào khác. Đầu ngón tay của Vệ Lai lại tiếp tục bận rộn: [Giám đốc Châu, tôi chỉ khoe khoang về anh.] Xác nhận anh đã đọc được, cô lại xoá từng dòng một. Sau đó chỉnh sửa: [Đợi bao giờ kết thúc hợp đồng, không còn anh làm chỗ dựa, tôi sẽ quay về làm người khiêm tốn.] Châu Túc Tấn: “……” Lần đầu tiên anh gặp một người biết thân biết phận như vậy. Khoảng nửa tiếng sau, máy bay hạ cánh. Hôm nay là ngày 19, tối mai là tiệc sinh nhật của chú, cô vẫn còn một ngày để chuẩn bị tinh thần. Tối nay cô ngủ tại biệt thự của Châu Túc Tấn, căn hộ ở Giang An Vân Thần không xem như nhà của anh, nhưng nơi này thì có, bởi khắp nơi đều tồn tại hơi thở và dấu vết sinh sống của anh. Hành lý của cô và Châu Túc Tấn đều được gửi thẳng về biệt thự, sau khi lên tầng, Châu Túc Tấn chỉ vào căn phòng bên cạnh phòng ngủ chính, “Em ngủ ở đây, sáng ngày mai mang đồ đạc qua phòng tôi.” Trong nhà có dì giúp việc và quản gia, không tự do như ở Giang An Vân Thần. Vệ Lai đi vào phòng ngủ chính lấy hành lý của mình, lo lắng hỏi: “Giữa chừng sẽ không có người đi lên tầng chứ?” “Sẽ không. Sau khi tôi ra ngoài, họ mới đi lên dọn dẹp.” “Vậy thì tốt.” Vệ Lai chúc anh ngủ ngon rồi quay về phòng mình. Châu Túc Tấn đóng cửa lại, một tay cởi cúc áo sơ mi. Vừa rồi dì của anh hỏi Vệ Lai thích ăn món gì để đặc biệt chuẩn bị, anh còn chưa kịp trả lời. Buổi chiều ở trên máy bay, anh đã xem qua PPT của cô, vẫn nhớ vài món ăn mà cô thích, bèn trả lời dì một cách tự nhiên nhất có thể. Một lúc sau, anh lại bổ sung: [Cô ấy thích ăn cơm risotto hải sản, nhưng chỉ ăn cơm bên trong, hải sản phải gắp riêng ra.] Ninh Như Giang: [……Không thành vấn đề.] Châu Túc Tấn hỏi: [Ngày mai dì mời bao nhiêu người?] Ninh Như Giang: [Bốn bàn, không gian trong nhà có hạn, toàn là người lớn mà thôi, vãn bối có đến cũng không có chỗ ngồi.] Châu Túc Tấn không cần hỏi cũng biết bà mời những ai, [Thế trận lớn như vậy, dì bảo Vệ Lai phải đối phó như thế nào?] Ninh Như Giang: [Càng nhiều người tới, mới càng nhiều người biết con dẫn bạn gái về nhà, không phải con nên vui mừng hay sao?] [Ngày mai dẫn Vệ Lai về nhà sớm một chút.] Châu Túc Tấn không phản đối. Ở phòng bên cạnh, Vệ Lai đã tắm rửa xong và nằm trên giường, nhưng chưa hề buồn ngủ. Màn kịch giữa cô và Châu Túc Tấn không hề có kịch bản, cô thậm chí không thể đoán được, bao giờ sẽ hạ màn, kết thúc sẽ ra sao. Trằn trọc đến tận khuya cô mới chìm vào giấc ngủ, ngày hôm sau trời vừa sáng cô đã thức giấc. Sau khi tỉnh dậy, cô dọn dẹp phòng ngủ và phòng tắm sạch sẽ như chưa từng có ai sống ở đây. Thời gian còn sớm, cô một lần nữa đọc qua những điều cần chú ý trước khi về nhà anh. Đúng bảy giờ, [Giám đốc Châu, anh đã dậy chưa?] Châu Túc Tấn đã tập thể dục và tắm rửa xong, [Tôi dậy rồi.] Vệ Lai: [Nếu thuận tiện, bây giờ tôi mang đồ qua phòng anh nhé.] [Qua đi.] Ngay sau đó liền nghe thấy tiếng mở cửa của phòng bên cạnh, cô xách vali qua. Anh đã thay áo sơ mi, đang cài khuy măng sét. Thu dọn phòng ngủ phụ xong, cô phải bày trí lại phòng ngủ chính. Vệ Lai lấy bộ đồ ngủ trong vali ra, đặt bên cạnh giường, cố gắng cách xa nơi anh nằm ngủ. Trong phòng không có bàn trang điểm, cô bèn bày mỹ phẩm lên bồn rửa mặt trong phòng tắm. Đồ trang điểm của cô rất nhiều, có thể xếp thành ba hàng. Châu Túc Tấn đã cài xong khuy măng sét, vẫn chưa thấy cô bước ra. Cửa phòng tắm đang mở, anh bước tới, “Vệ Lai? Xuống nhà ăn sáng thôi.” “Sắp xong rồi.” Vệ Lai đang bày nốt vài chai cuối cùng lên bàn. Đồ đạc cá nhân của cô hoàn toàn xâm chiếm không gian cá nhân của anh. “Giám đốc Châu.” Cô chỉ vào đống mỹ phẩm kia, “Những thứ này tôi đặt ở đây, để lần sau đến còn có cái dùng, không cần mang đi mang về nữa, được chứ?” Châu Túc Tấn gật đầu: “Được. Nơi này đủ rộng cho em để đồ lại.” Đồ đạc của cô đã sắp xếp xong, bây giờ phải bày trí thêm vài nơi khác. Vệ Lai cố gắng tỏ ra bình thản, bởi vì lời nói tiếp theo có thể làm cho bầu không khí càng thêm ngượng ngùng, “Giám đốc Châu, còn một chi tiết quan trọng khác, đạo cụ anh mua nhé?” Lần trước ở khách sạn, dầu bôi trơn và đạo cụ khác đều có sẵn, có thể trực tiếp sử dụng. Châu Túc Tấn hiểu ý, “Được, tôi sẽ mua.” Dù có tỏ ra phóng khoáng cỡ nào, trái tim cũng bất giác đập nhanh vài nhịp, bầu không khí trầm mặc bao trùm vài giây. Vệ Lai phá vỡ sự im lặng: “Bao giờ chúng ta đến nhà dì?” Cô vừa nói, vừa bước ra ngoài phòng tắm. Châu Túc Tấn: “Tầm chiều tối chúng ta qua đó.” Vệ Lai muốn đến buổi tối thật nhanh, nhưng cũng lo lắng không biết phải đối phó thế nào. Vô cùng mâu thuẫn. Một ngày trôi qua rất nhanh, cuối cùng đã đến bốn giờ chiều. Vệ Lai trang điểm lại, đứng trước gương luyện tập lại biểu cảm. Cô đã từng tưởng tượng đến dáng vẻ của mình khi ra mắt nhà người yêu, cũng từng âm thầm luyện tập qua, lúc đó cô và Chương Nham Tân vẫn chưa chia tay, cô đã từng nghĩ sẵn nên nói chuyện gì với người nhà của anh ta. “Vệ Lai?” Châu Túc Tấn gõ cửa phòng ngủ chính, “Đi thôi.” Cô đang ở trong phòng anh trang điểm, anh đứng ở cửa không vào. Vệ Lai cầm túi xách lên, theo anh đi xuống tầng. Đây không phải lần đầu tiên cô đến nhà dì của anh, lúc xe đến gần cổng tứ hợp viện, cô vô thức nắm lấy tay Châu Túc Tấn, khoảnh khắc này hoàn toàn coi anh như bạn trai của mình. Châu Túc Tấn cảm nhận được sự lo lắng của cô, khẽ nắm lấy tay cô. “Chỉ là diễn mà thôi, không phải ra mắt gia đình thật sự, em căng thẳng gì chứ.” Vệ Lai cảm nhận được hơi ấm từ lòng bàn tay khô khốc của anh, tâm tình bình ổn hơn một chút. Cô từng nắm tay anh, nhưng anh đều để mặc cô nắm mà không đáp lại. Đây là lần đầu tiên, anh nắm chặt tay cô. Châu Túc Tấn nâng vách ngăn của chiếc Bentley lên, không gian phía sau rộng hơn một chút. Anh hỏi: “Đã đỡ hơn chưa?” Không gian trong xe rộng mở sẽ giúp cô bớt căng thẳng. Vệ Lai gật đầu, bây giờ chú Diêm có thể nghe thấy cuộc đối thoại giữa hai người, nên cô không nói cảm ơn anh. Chú Diêm còn tưởng Vệ Lai bị say xe. Xe từng trước cổng tứ hợp viện, Ninh Như Giang đã đợi cháu trai từ lâu, nghe nói xe của Châu Túc Tấn tới, bà liền vội vàng đi ra ngoài. Như thường lệ, Châu Túc Tấn lại mua một bó hoa ice blue bạch đàn, anh đưa bó hoa cho Vệ Lai ôm, “Lát nữa em tặng dì.” “Túc Tấn.” Còn chưa ra đến cửa, Ninh Như Giang đã gọi tên cháu trai. Ngày đó ở Giang Thành, bà chỉ nhìn thấy bóng lưng của Vệ Lai, tò mò suốt hai mươi ngày, cuối cùng cũng nhìn thấy dung mạo thật sự. Là một cô gái xinh đẹp và dịu dàng, đôi mắt sáng ngời như sao, chẳng trách khiến cháu trai của bà rung động. “Đây là Lai Lai phải không? Cuối cùng dì cũng đợi được con rồi.” Bà không gọi cô là Tiểu Vệ, mà gọi Lai Lai để thu hẹp khoảng cách. “Con chào dì.” Vệ Lai xưng hô giống như Châu Túc Tấn. Ninh Như Giang nhận lấy bó hoa, “Dì thay mặt chú cảm ơn con trước, khiến con vất vả đi xa một chuyến để đến đây chúc mừng sinh nhật ông ấy rồi.” Lúc đi đường, Vệ Lai không bám lấy Châu Túc Tấn mà đi bên cạnh Ninh Như Giang, “Có thể đón sinh nhật lần thứ 50 của chú là phúc khí của con, còn có thể ké một chút may mắn của người đón sinh nhật là chú.” Ninh Như Giang rất thích cô bé ăn nói ngọt ngào như thế này, dù sao cả hai đứa cháu trai của bà vốn không thích nói chuyện, cả ngày im lặng, khiến bà tức giận không thôi. Nói chuyện một hồi, đã vào trong sân. Trong sân có bàn trà, Ninh Như Trân đang ngồi thưởng trà ở đó. Vệ Lai đứng từ xa đã nhìn thấy mẹ của Châu Túc Tấn, bà mặc một bộ sườn xám màu xanh đậm, cả người toát ra khí chất tao nhã và quý phái. Giống như Châu Túc Tấn, đó là loại khí chất lãnh đạm toát ra từ tận xương tuỷ, ngay cả nụ cười cũng khiến người ta cảm thấy xa cách. Châu Túc Tấn giới thiệu hai người với nhau. Vệ Lai nín thở, mỉm cười nói: “Con chào bác gái.” Ninh Như Trân cũng mỉm cười, “Mau qua đây ngồi đi, dì đã pha trà cho con, con có thể thưởng thức chút tay nghề của dì.” Châu Túc Tấn nói: “Để con dẫn cô ấy đi chào hỏi chú trước, sau đó sẽ quay lại đây.” Ninh Như Trân đáp: “Vậy cũng được.” Bà nghĩ Vệ Lai chắc hẳn đang rất căng thẳng, bèn dặn dò con trai “Qua đó chào hỏi vài câu là được, không cần ở lại quá lâu.” Châu Túc Tấn dẫn cô vào trong nhà, Vệ Lai nhìn thoáng qua liền nhận ra, người ngồi trong phòng đều là những nhân vật nổi tiếng trong giới quyền quý, đây là cảnh tượng cô chưa bao giờ nhìn thấy, trước kia cũng rất khó có thể tưởng tượng ra. Khả năng giao tiếp xã hội của cô trước giờ rất khéo léo, nhưng bây giờ, cô giống như một con cá trong hồ nước ngọt vô tình lọt vào biển. Châu Túc Tấn khoác tay lên vai cô, thấp giọng nói: “Đừng căng thẳng, lát nữa tôi gọi thế nào em gọi theo giống vậy.” Sau khi chào hỏi một vòng, nhịp tim của cô tăng vọt lên 120. Cuối cùng, cô đã hiểu tại sao Châu Túc Tấn lại hào phóng như thế, nói rằng cô có thể lợi dụng mối quan hệ và tài nguyên của anh mà cô muốn, về nhà cùng anh có thể gọi là một lần lịch kiếp sinh tử. Hôm nay chú của anh là nhân vật chính, cô không phải ở lại trong phòng khách quá lâu, so với những người có mặt ở đây, cô cảm thấy mẹ của Châu Túc Tấn dễ gần và hoà nhã hơn nhiều. Bước ra khỏi phòng khách, cô hít một hơi sâu. Châu Túc Tấn nhìn cô: “Hôm nay chỉ là luyện tập mà thôi, phía ba của tôi còn nhiều người thân hơn thế này.” Vệ Lai: “……” “Lai Lai, lại đây.” Dì nhỏ đứng ở bàn trà, vẫy tay với cô. “Con tới đây ạ.” Vệ Lai nhanh chân đi tới. Ninh Như Giang cầm vài bông hoa trên mặt bàn lên, “Con biết cắm hoa không?” Kỹ năng cắm hoa của cô ở mức trung bình, nhưng dì chắc chắn không quá bận tâm đến điều này, Vệ Lai thuận theo ý của bà: “Con chỉ biết một chút, vừa hay có thể học hỏi từ dì.” Ninh Như Giang thật sự rất thích cô bé thông minh như thế này, không cần bà nhiều lời liền hiểu ý của bà, “Đi thôi, chúng ta vào kia cắm hoa.” Vệ Lai quay đầu, nói với Châu Túc Tấn: “Vậy em đi học cắm hoa với dì nhé.” Châu Túc Tấn thấy cô không sợ dì, đoán chừng có thể ứng phó được, bèn gật đầu để cô đi một mình. Mẹ anh chỉ vào chiếc ghế bên cạnh, ra hiệu cho anh ngồi xuống. Cố tình để Vệ Lai đi nơi khác, chắc chắn là có chuyện muốn nói với anh. Châu Túc Tấn không hỏi nhiều, đợi mẹ chủ động mở lời. Ninh Như Trân vào thẳng vấn đề: “Hôm nay có rất nhiều người đến, đều hỏi mẹ về Vệ Lai. Vừa nghe nói Vệ Lai là người Giang Thành, gia đình mở chuỗi siêu thị, liền không nói gì nữa, chỉ coi như con yêu đương chơi bời, sẽ không nghiêm túc với Vệ Lai. Mẹ nói với bọn họ, nếu con đã dẫn người về nhà thì chắc chắn sẽ kết hôn, để bọn họ sau này không có ý định giới thiệu đối tượng xem mắt cho con nữa.” Châu Túc Tấn không đáp, đợi mẹ nói tiếp. Ninh Như Trân lại tiếp tục: “Nghe dì con nói, con đã mua nhà ở Giang Thành, còn bày trí rất ấm cúng, không giống những căn nhà khác được trang trí như khách sạn của con.” Châu Túc Tấn nhìn mẹ: “Mẹ, mẹ muốn nói điều gì?” Ninh Như Trân: “Nếu con cảm thấy thích hợp, có thể đính hôn bất cứ khi nào con muốn. Người con chọn, mẹ sẽ không phản đối.”"
}