{
  "chapter_name": "Chương 47: Thành Công",
  "content": "Tiểu quỷ! Xin lỗi đi chứ, anh thua rồi… Lục Bắc Thâm ra hiệu cho cô bắt đầu. Cố Sơ ôm bóng, nhìn chăm chú về phía rổ bóng cách đó không xa, thầm hít sâu một hơi. Có người cổ vũ cho cô, chính là mấy người chị em đến cùng với cô. Cô kiêu hãnh vẫy tay về phía họ, lần lượt tặng mỗi người một nụ hôn gió. “Có thể bắt đầu được chưa?” Lục Bắc Thâm từ tốn hỏi. Cố Sơ quay đầu trừng mắt với anh một cái, sau đó bắt đầu ném bóng vào rổ. Quả đầu tiên, không trúng. Thậm chí còn chưa chạm được vào rổ mà đập thẳng lên giá. Lục Bắc Thâm không nhịn, phì cười thành tiếng, liên tục vỗ tay về phía cô: “Giỏi thật đấy! Với ‘độ cao so với mặt nước biển’ của em mà có thể đánh lên tới đó đích thực không dễ dàng.” Cố Sơ tức tới nỗi chỉ muốn nhào tới cắn mạnh vào tĩnh mạch cổ của anh, nhìn anh máu chảy thành sông tới chết. Ngay sau đó là quả thứ hai. Và rồi… đánh lệch. Lục Bắc Thâm ngồi bệt luôn xuống sân bóng, cười chảy cả nước mắt: “Trời đất ơi, may mà chỉ có năm quả, nếu không tổn thương đôi mắt quá.” Cố Sơ không quay đầu nhìn anh nhưng cũng có thể tưởng tượng ra dáng vẻ chết tiệt, cười sung sướng trên nỗi đau của người khác đó. Cô định thần, cố nén giận. Đợi khi tâm trạng ổn định lại, cô ngắm chuẩn vào rổ bóng, nhảy lên một cái, giơ cao tay, quả bóng bèn bay về phía rổ. Một giây sau, các đồng đội trên sân bóng liền trầm trồ khen ngợi cô. Trái bóng này ném cực kỳ chuẩn xác. Cố Sơ đắc thắng, hất cằm về phía Lục Bắc Thâm. Lục Bắc Thâm lại thản nhiên tạt một gáo nước lạnh: “Chó ngáp phải ruồi thôi mà.” “Đừng quên, em chỉ cần ném vào rổ một quả nữa là được.” “Em cũng đừng quên, em chỉ còn lại hai cơ hội ném bóng nữa thôi.” Nụ cười của Lục Bắc Thâm không tử tế chút nào: “Với một chút trình độ này của em, muốn ném trúng thêm một quả nữa đúng là nằm mơ.” Cố Sơ xem thường: “Vậy thì tốt nhất anh hãy véo vào mặt mình một cái đi, để xác nhận mình không ngủ gật.” Dứt lời, cô lại ném bóng và cũng vào rổ ngay lập tức. Mấy chị em hoan hô, reo hò. Nét mặt của Lục Bắc Thâm cứng đờ. Lúc này Cố Sơ như một chú công kiêu ngạo, niềm hân hoan ngập tràn đôi mắt, nói với Lục Bắc Thâm: “Cho anh xem thế nào gọi là ‘ông Trời có mắt’.” Trái bóng cuối cùng được cô thực hiện bằng một tư thế tuyệt đẹp, kết quả đã ném trúng. Lần này, tất cả mọi người đều hét ầm lên. Cố Sơ hưng phấn, cúi chào mọi người, bày ra một vẻ rất lịch thiệp. Cuối cùng, cô ngẩng cao đầu, ưỡn ngực đi tới trước mặt Lục Bắc Thâm. Anh vẫn đang ngồi đó, thế nên góc độ này khiến Cố Sơ cảm thấy rất thoải mái, rất cao ngạo. Cô đập mạnh vào vai anh, cười rúc rích như chuột: “Tiểu quỷ! Xin lỗi đi chứ, anh thua rồi.” Lục Bắc Thâm bặm môi. “Ô, định quỵt à!” Cố Sơ ngồi xổm xuống, nhìn thẳng vào mắt anh: “Người tài giỏi mà nói lời nuốt lời không hay lắm thì phải? Sẽ khiến toàn bộ nữ sinh trong trường xem thường, chưa biết chừng ngày mai còn được lên trang nhất tập san và chương trình phát thanh của trường đấy.” Lục Bắc Thâm bực bội, hậm hực nói một câu: “Anh xin lỗi vì những lời anh đã nói lúc trước.” “Gì cơ? Aiya, tiếng bé quá, nghe không rõ.” Cố Sơ đứng dậy, dương dương tự đắc. “Có chừng có mực chính là đức tính truyền thống tốt đẹp của dân tộc Trung Hoa, đừng có vênh váo quá.” Lục Bắc Thâm hằn học nói một câu. Cố Sơ lập tức quay người hét lên với tất cả các sinh viên: “Nhìn thấy chưa, đàn anh bắt nạt đàn em này, anh ấy…” “Đủ rồi đấy.” Lục Bắc Thâm ngắt ngang tiếng hét của cô, đau đầu nhức óc, căng cổ gào to: “Anh nhận lỗi với em, anh xin lỗi!” Cố Sơ cố nhịn cười. Lục Bắc Thâm đương nhiên sẽ không ở lại sân bóng rổ nữa, đứng ngay dậy. Lúc đi ngang qua người cô, anh bực bội để lại một câu: “Đúng là gặp ma rồi!” Cố Sơ ở sau lưng chào anh như một con mèo chiêu tài: “Anh đi cẩn thận ạ!” Lục Bắc Thâm bỏ đi không thèm quay đầu lại. Cố Sơ vui mừng khôn xiết, mấy chị em lần lượt chạy tới vây lấy cô, các đồng đội khác trên sân bóng cũng giơ ngón tay cái về phía cô. Cố Sơ trong lòng mừng rơn, nghĩ bụng cũng nhờ có tên ‘phá gia chi tử’ Kiều Vân Tiêu đó. Nhớ lại năm xưa anh ấy theo đuổi một nữ sinh, cô gái đó chỉ thích mấy nam sinh chơi bóng rổ. Kết quả, Kiều Vân Tiêu ngày đêm rủ cô cùng luyện tập. Sau cùng, kỹ thuật đánh bóng của Kiều Vân Tiêu chẳng thấy tiến bộ, cô gái kia bèn ngả vào lòng một anh chàng bóng rổ, ngược lại Cố Sơ đã luyện được một kỹ thuật ném bóng xuất sắc. Hôm nay có được thành tích vào rổ ba trái tuyệt vời thế này, có liên quan rất lớn tới việc Kiều Vân Tiêu phát rồ ngày trước…"
}