{
  "chapter_name": "Chương 91: Có chuyện gì nhớ tìm cảnh sát",
  "content": "Lục Bắc Thần bỗng cảm thấy trong lòng mềm mại, ngay sau đó như có thứ gì lao vào trái tim. Anh đứng đờ ra tại chỗ, cúi đầu nhìn Cố Sơ đang ôm chặt lấy hông mình như một chú gấu túi. Cánh tay anh từ từ ghì siết lấy cô. Anh tháo đôi găng tay cao su ra, vỗ nhẹ sau gáy cô, giọng nói khi nãy còn nghiêm nghị giờ đè xuống rất thấp: “Đừng sợ.” Là sự mềm mại của cô, là hương thơm của cô, cứ thế đột ngột ập tới, khuấy động trái tim anh mà không một lời chào hỏi. Anh cảm thấy con tim như bị một bàn tay hái xuống như hái hoa rồi vò nát, nhưng điều thần kỳ là anh không hề cảm thấy đau đớn, mà ngược lại là cảm giác say mê đến ấm lòng. Sau đó, tất cả mọi cảm xúc dâng lên đều hóa thành khao khát chở che. Khoảnh khắc này, anh cảm thấy cô yếu ớt như một chú mèo. Hơn nữa còn là một chú mèo con vừa chào đời chưa lâu, bước đi còn chưa vững chãi. Cố Sơ run rẩy trong lòng anh. Vì có được cái ôm của Lục Bắc Thần, cô lại càng níu chặt lấy anh. Tiếng kêu điên cuồng ấy như gọi ra mọi sự hoảng sợ của cô, không đơn thuần chỉ là nỗi khiếp đảm đối với hài cốt trên bàn khám nghiệm bên cạnh mà còn là bao bất lực, sợ hãi với những chuyện lớn nhỏ cô đã trải qua bao năm nay, cảm giác lo lắng với những gì đã mất đi, những gì không thể nắm giữ và những gì không thể dự đoán, tất cả đồng loạt quét qua não bộ, thế là cô bật khóc. Sau khi hoảng sợ qua đi, phản ứng đầu tiên của con người luôn là rơi nước mắt. Cố Sơ cũng không ngoại lệ vì cô chỉ là một cô bé mới 25 tuổi. Nước mắt như nước lũ, không thể kìm hãm. Lục Bắc Thần cảm thấy lồng ngực mình không bình thường, cúi đầu nhìn mới phát hiện thì ra áo sơ mi của mình đã ướt. Đầu tiên anh ngỡ ngàng, sau đó lại dở khóc dở cười. Anh càng an ủi cô dịu dàng hơn: “Mấy tuổi rồi mà vẫn còn bị dọa đến phát khóc? Được rồi, không sao nữa rồi, chẳng phải còn có tôi ở đây sao?” Mọi nhẫn nại của anh đều dồn cả vào công việc, anh những tưởng mình đã mất hết kiên nhẫn đối với những người và những việc bên cạnh. Cố Sơ vẫn lặng lẽ khóc, không phát ra một chút âm thanh nào, nước mắt làm ướt cả một khoảng lớn trên ngực anh. Lục Bắc Thần cũng đứng bất động ở đó, ôm cô, để mặc cô làm mình ướt như một vòi nước. Đợi một lúc khá lâu, sau khi thấy tâm trạng của cô có phần ổn định trở lại, anh mới đưa tay nâng mặt cô lên, thì thầm: “Muốn khóc thì cứ khóc thật to, biết không?” Khóc là một trong những cách để giải tỏa tâm trạng. Sau một lúc gào khóc thật to, người ta sẽ thoải mái hơn. Nhưng nếu chỉ khóc thầm thì tâm trạng chưa chắc đã được xoa dịu. Sao cô lại mắc thói xấu này cơ chứ? Đôi mắt Cố Sơ vẫn còn long lanh nước, con ngươi màu nâu đậm như viên thủy tinh màu trà ngâm trong nước suối, đẹp đến nỗi khiến người ta xót xa. Cô ngẩng đầu nhìn anh, lòng bàn tay anh làm gò má cô bỏng rát, có thể cảm nhận được nhiệt độ của nó, cũng có thể hít vào mùi thuốc khử trùng nhàn nhạt ở đầu ngón tay anh. Giọng anh khi an ủi cô thân thuộc là thế, sự quan tâm trong ánh mắt anh cô cũng có thể nhìn thấy. Anh dịu dàng đến vậy, cũng là sự dịu dàng rất đỗi thân thương. Môi cô run run. Cô muốn gọi tên Bắc Thâm nhưng cổ họng một lần nữa tắc nghẹn. Anh là Bắc Thâm, anh chính là Lục Bắc Thâm. Là người đàn ông đã cướp mất trái tim cô, chưa bao giờ trả lại. Đôi mắt cô lại phủ đầy nước mắt, chúng men theo hàng mi dài rơi xuống. Lục Bắc Thần thấy cô lại khóc, rõ ràng chân tay có phần luống cuống. Anh với lấy khăn giấy, lau nước mắt cho cô nhưng cô cứ nhìn anh như thế. Đôi mắt xinh xắn đỏ ửng. Trái tim Lục Bắc Thần như bị ai túm đến đau đớn. Anh để khăn giấy sang một bên, ngón tay mảnh khảnh nhẹ nhàng đặt lên gò má, lau nước mắt cho cô từng chút một. Đã từng có lần, khi cô khóc, Bắc Thâm cũng an ủi cô như vậy, bằng lồng ngực của anh, bằng bờ vai của anh. Anh dùng ngón tay mình khẽ khàng lau nước mắt cho cô vì anh từng nói: Em cứ khóc mãi, khóc mãi như vậy, khăn giấy sẽ làm tổn thương đôi mắt em. Nghĩ vậy, Cố Sơ lại càng đau thương. Lục Bắc Thần nhìn cô chăm chú, trong đôi mắt, trong cõi lòng cũng cuộn lại cả một nắm bi thương. Xúc cảm này mọc thêm đôi chân, nổ tung trong cơ thể anh không chút dự báo. Mắt cô buồn mà đẹp, đong đầy nước mắt, như một đóa hoa khiến người ta thương cảm nhưng lại nóng lòng muốn hái xuống. Anh từ từ cúi đầu, bờ môi mỏng dịu dàng áp lên mắt cô, hôn đi giọt lệ của cô. Anh có thể cảm nhận được người con gái trong lòng khẽ run lên, như một con thú nhỏ rơi vào bẫy, yếu ớt đến đáng thương. Nụ hôn của anh bắt đầu trở nên thiếu kiểm soát, từ mắt chạy tới sống mũi cô, bàn tay lớn hơi nâng cao khuôn mặt cô lên. Sự mềm mại nơi đầu ngón tay kích động lý trí của anh, mà sự ngoan ngoãn của người con gái trong lòng khiến cho cảm giác thương xót lại được nhào nặn thêm nhiều tầng cảm xúc. Môi anh tìm tới môi cô một cách rất tự nhiên, áp lên, đè qua nghiền lại, chiếm lấy cánh môi cô một cách nhẹ nhàng và tình cảm. Môi anh hơi lạnh, bờ môi rất mỏng, là tượng trưng của sự bạc tình. Giây phút nó kết hợp với môi cô, Cố Sơ cảm thấy người mình như giật điện, sự ấm nóng trên môi bị anh hạ nhiệt. Nhưng chẳng mấy chốc, lưỡi anh xộc vào, quyến luyến chậm rãi mà bá đạo, khiến cô không kịp phòng bị. Đầu óc lập tức trống rỗng, chỉ còn cảm thấy lưỡi anh rất ấm, triền miên cũng lưỡi cô. Lồng ngực của anh đã trở nên nóng bỏng, cả cánh tay đang vòng qua eo cô cũng nóng rẫy chết người. Hơi thở của anh ùa vào cơ thể cô, khiến con tim cô thắt lại. Giống như năm đó khi Bắc Thâm lần đầu tiên hôn cô là cô đã biết trái tim mình cả đời này cũng không thể rời khỏi anh được nữa. Cô yêu anh, yêu anh, yêu đến mức mỗi lần nhớ về anh, lồng ngực lại nhói đau. Người con gái trong lòng càng lúc càng mềm oặt như bông, nụ hôn của Lục Bắc Thần thì mỗi phút mỗi giây lại càng thêm mãnh liệt và ngông cuồng, từ chỗ nhấm nháp thưởng thức cũng đã chuyển sang khí thế bừng bừng. Hô hấp của anh trở nên gấp gáp, hơi thở hầm hập như lửa đốt, cánh tay bao quanh cô không ngừng thu chặt lại, gần như muốn vo vụn cô vào lòng mình. Con sóng u tối nơi đáy mắt cuộn trào, báo hiệu một dục vọng ẩn giấu dưới cơ thể cao lớn đang nóng lòng muốn bộc phát. Môi anh trượt tới vành tai cô, rồi xuống cổ. Cô nghe thấy tiếng thở nặng nề của anh, đầu óc lại càng mơ hồ, rối loạn. Trái tim này không còn là của cô nữa, nó đang đập loạn cào cào một cách vô tâm. Tay cô chống lên ngực anh, dưới lòng bàn tay cũng là nhịp tim của anh. Bàn tay người đàn ông trở nên không an phận, từ eo lướt xuống. Cúc áo trước ngực cô bị anh mở bung ra, hơi lạnh. Cố Sơ cảm thấy có chút không ổn. Người đàn ông từ sự dịu dàng ban đầu, lúc này đây đã công kích một cách quá rõ ràng khiến cô không chống đỡ nổi. Cô bắt đầu hiểu ra anh muốn gì, tim như nhảy vọt từ trong cổ họng ra vậy. “Đừng…” Một chút thanh âm khó khăn lắm mới bật được ra từ trong cổ họng lại chìm nghỉm trong hơi thở của người đàn ông. Lục Bắc Thần làm ngơ, ngón tay gầy tham lam luồn sâu vào trong áo sơ mi của cô. Bàn tay bỏng rẫy của anh khiến cả người cô hoảng sợ. Nhưng đúng vào lúc này… “Tôi chợt nhớ ra một chuyện…” Cửa phòng thực nghiệm bị ai đẩy mạnh ra, giọng nói của La Trì cứ thế đánh vào không đúng lúc, nhưng rõ ràng là câu nói ấy mới được một nửa đã ngưng bặt. Màn quấn quýt trong phòng thực nghiệm khiến anh ấy đứng sững tại chỗ. Cố Sơ lập tức phản ứng lại, mặt đỏ bừng, vội đẩy Lục Bắc Thần ra. Cô quay người định trốn đi nhưng lại xấu hổ phát hiện ra quần áo của mình đang xộc xệch. Đang lúc cô không biết nên làm thế nào thì ổn, eo bỗng bị siết chặt, một giây sau cô lại bị Lục Bắc Thần kéo vào lòng mình. Vạt áo trước ngực hơi bung ra của cô cứ thế dính vào lồng ngực Lục Bắc Thần, tránh để La Trì có thể nhìn thấy. “Cậu nhiều thời gian quá nhỉ.” Lục Bắc Thần che đầu Cố Sơ trong lòng mình, ánh mắt đen một màu tĩnh lặng có chút bực bội. Anh vẫn rất ung dung, điềm đạm nhưng nhìn là biết, hành vi xông vào bất ngờ của La Trì đã phạm vào đại kỵ. Trái tim ‘nhỏ bé’ của La Trì cũng bắt đầu vận hành bình thường trở lại. Anh ấy hắng giọng nói: “À… đi được nửa đường tôi bỗng nhiên nhớ ra còn chuyện cần nói với cậu nên phải quay về. Cậu yên tâm đi, tôi chưa nhìn thấy gì cả đâu. Còn nữa, lần sau tôi nhất định sẽ không quét dấu vân tay đi vào đâu mà sẽ gõ cửa trước, được chứ?” “Có chuyện gì?” Lục Bắc Thần hơi cau mày. La Trì vừa nhìn thấy biểu cảm này của Lục Bắc Thần là bắt đầu thầm kêu khổ. Anh ấy thật là thiếu nhanh nhạy, ban nãy không nhìn thấy Cố Sơ ở bên ngoài, phải nghĩ tới chuyện cô ở trong đây chứ. Nhưng chuyện đã tới nước này, anh ấy chỉ còn cách giả vờ bình tĩnh, nháy mắt với anh: “Hay là lát nữa hẵng nói.” “Bây giờ nói!” La Trì liếc Cố Sơ một cái, thầm nghĩ: Nhóc con! Đây là cậu ép tôi đấy nhé, tôi đã giữ lại cho cậu đường lùi mà cậu không xuống thì chớ có trách tôi. Anh ấy bèn bày ra vẻ mặt nghiêm túc và nói: “Lâm Gia Duyệt không liên lạc được với cậu. Cô ấy nhờ tôi chuyển lời tới cậu, tối nay cô ấy đã đặt chỗ ở nhà hàng xoay, gọi tôi và cậu cùng tới ăn cơm.” Cố Sơ trong lòng anh cả người bỗng cứng đờ. Lục Bắc Thần cảm nhận được điều đó, trái tim trong giây phút ấy bỗng đầy ắp. “Tối nay tôi không có thời gian, có việc.” Anh hờ hững đáp. Cố Sơ khẽ ngẩng đầu lên, ánh mắt chạm tới yết hầu của anh, rồi lên nữa là tới chiếc cằm kiêu ngạo. Giọng anh rất lạnh, nếu là bình thường, cô chắc chắn sẽ cảm thấy run sợ, nhưng bây giờ cô lại bất ngờ cảm thấy an tâm. Vì sao lại như vậy, cô không dám phân tích con tim mình. La Trì nghe thấy vậy, rồi lại nhìn thấy cảnh tượng này thì cũng hiểu rõ trong lòng. Anh ấy cố ý hừ một tiếng rồi cười: “À… bận… Đúng, cậu bận lắm!” “Còn chuyện gì không?” Lục Bắc Thần lãnh đạm hỏi. La Trì ngược lại không vội vã rời đi nữa. Anh ấy cảm thấy lần này cuối cùng cũng đã bắt thóp được Lục Bắc Thần, trêu chọc cậu ta một chút chắc được chứ. Từ trước tới nay, La Trì chưa thấy Lục Bắc Thần thân mật với mấy cô gái bên cạnh mình. Trong cục có không ít đồng nghiệp nữ thích cậu ta nhưng lần nào cậu ta cũng tỏ ra khách sáo. Anh ấy luôn cho rằng Lâm Gia Duyệt là bạn gái của Lục Bắc Thần, nhưng trông tình hình ngày hôm nay, có vẻ không giống. “Phía Lâm Gia Duyệt cậu cũng phải có lời chứ?” La Trì nói lấp lửng. Lục Bắc Thần đâu phải kẻ ngốc, đương nhiên nghe ra ý của anh ấy. Anh đáp một câu nhẹ tênh: “Tôi sẽ giải quyết.” “À, vậy thì tốt.” La Trì thấy ánh mắt Lục Bắc Thần nhìn mình như sắp giết người tới nơi, nghĩ bụng cũng không nên làm Trình Giảo Kim nữa. Anh ấy lại thò đầu vào hét lên với Cố Sơ: “Này, em gái họ Cố, mắt đỏ thế kia là khóc phải không? Có phải Lục Bắc Thần cưỡng bức cô không? Không sao, có anh cảnh sát ở đây, có tình hình gì nhớ báo cảnh sát nhé.” Cố Sơ nghe thấy câu ấy chỉ muốn chui ngay xuống lỗ. Cô rất muốn đẩy Lục Bắc Thần ra nhưng bộ dạng của cô hiện giờ quả thực không tiện gặp ai, đành phải mượn Lục Bắc Thần làm nơi ẩn náu. “Ra ngoài!” Lục Bắc Thần sốt ruột quát to. La Trì cuối cùng cũng không nhịn được nữa, phá lên cười rồi nghênh ngang bỏ đi…"
}