{
  "chapter_name": "Chương 198: Xương vụn",
  "content": "Sở dĩ gọi là ‘nát bét’ vì cách thức gây án của hung thủ cực kỳ tàn ác, xương thịt của thi thể tách rời, từng miếng thịt đang nổi lên bề mặt suối nước nóng, đã bị đun nóng tới mức mất đi màu sắc ban đầu, xương rời hẳn ra, thậm chí vụn vặt không sao tả nổi.Chiếc xe đi thẳng một mạch, xuyên qua thành phố phồn hoa, vượt qua ngoại ô hoang vắng. Gần bốn tiếng đồng hồ, mí mắt Cố Sơ giật liên tục, không hề nghỉ ngơi. Lục Bắc Thần lái xe, ngoại trừ lúc nhận điện thoại là cất tiếng nói, ngoài ra anh đều trầm mặc. Nhìn từ góc độ của Cố Sơ, bề ngoài trông anh bình tĩnh, thực chất là nghiêm nghị, bờ môi mỏng hơi mím lại luôn khắc họa một đường nét sắc bén. Cố Sơ từ đầu tới cuối không lên tiếng quấy rầy, cô sợ làm phiền anh tư duy. Thêm nữa, cô cũng mơ hồ nảy sinh một sự cảnh giác khác thường, luôn có linh cảm đây sẽ là một vụ án khiến người ta phải lạnh gáy, thế nên cô nhân lúc đang đi trên đường, không ngừng tự cổ vũ bản thân. Đây là lần đầu tiên cô cùng Lục Bắc Thần tới hiện trường vụ án, cô không thể mất mặt được. Lại đi thêm khoảng mười mấy phút nữa, cuối cùng Lục Bắc Thần cũng dừng xe, Cố Sơ xuống xe ngay sau anh. Trước mặt, cách đó không xa là một rừng thủy sam rộng lớn, tự do sinh trưởng giữa đất trời, độ cao của mỗi cây hầu như đều từ bốn đến năm mét, đều tăm tắp, tán cây rộng mà tròn, thân cây sau khi tuốt đi lớp ngoài màu nâu nhạt, giờ đã hoàn toàn trơn nhẵn. Cây nào cũng kết đầy những quả bốn góc dạng quả thông, còn chưa chín hẳn, rủ xuống xanh um. Cô ngẩng đầu lên nhìn, ánh tịch dương phía đường chân trời đã trở nên ảm đạm, kéo lê chiếc đuôi cuối cùng, dần dần núp vào những kẽ lá thủy sam, tia sáng cuối cùng cũng sắp bị nuốt mất. Nơi đây không chỉ có xe của mình Lục Bắc Thần, còn có xe của nhân viên cảnh sát, khoảng bảy, tám chiếc đỗ ở lối vào rừng thủy sam. Gió đêm thổi qua. Cố Sơ bất chợt rùng mình, còn chưa tới hiện trường, dường như đã ngửi thấy mùi máu tanh. Do tâm lý tác động thôi, cô tự cảnh cáo bản thân. Lục Bắc Thần đi phía trước dừng bước nhìn cô, hỏi: “Có sợ không?” Cô lắc đầu. Đùa sao? Đến nước này rồi có sợ cũng không được lên tiếng, cái trò cứng miệng này cô vẫn khá sở trường. Lục Bắc Thần không nói thêm gì nhiều, giơ tay về phía cô. Một cái bóng hơi tối hắt lên lòng bàn tay rộng lớn của anh, an toàn, ấm áp, mặc dù đây là bàn tay sắp sửa cầm dao giải phẫu bóc tách sự thật. Cố Sơ bất giác nắm lấy tay anh. Anh thu chặt lại, dẫn cô cùng đi vào trong. Dưới chân mềm nhũn, là lớp đất thông lá cây bao năm tích tụ thành, thi thoảng cũng có luồng khí mát rượi tràn vào phổi, là mùi hương nhạt nhòa trên người anh. Cảm giác bất an của cô được luồng khí ấy xoa dịu. Cô hỏi: “Em cần phải làm gì?” “Anh sẽ dạy em.” Anh nói: “Nghe theo chỉ dẫn của anh.” Cố Sơ gật đầu. Cô biết rõ, từ giây phút bước xuống xe, thế giới của cô sẽ bị đảo lộn. Anh sẽ dẫn cô bước vào một lĩnh vực mới mẻ mà cô chưa từng tưởng tượng, thật sự đối mặt với tử thi. Phía trước nữa đã có động tĩnh, tiếng bước chân, tiếng chụp ảnh, còn cả tiếng người nói chuyện. Chẳng mấy chốc, xuyên qua rừng thủy sam rậm rạp, trước mắt đã rộng mở sáng tỏ. Cách đó không xa có ánh đèn dựng lên tạm thời, cả đèn chiếu xa lẫn đèn chiếu gần, soi rõ mọi thứ trong phạm vi chung quanh. Có không ít người mặc cảnh phục đang bận rộn, trong đó từ xa đã nghe thấy La Trì đang chửi bới: “Cái tôi cần là tình hình cụ thể, mẹ nó, bớt nói với tôi mấy khả năng có thể thôi! Điều tra cho tôi một tài liệu khó lắm sao? Tôi có bảo các cậu đi đẻ con đâu!” Đây là lần đầu tiên Cố Sơ thấy La Trì nóng tính như vậy. Sau khi vào hiện trường vụ án, việc đầu tiên cô làm chính là buông tay Lục Bắc Thần ra. Đây dẫu sao cũng là một nơi nghiêm túc, có những quan hệ trong lòng mình rõ là được rồi, tỏ ra tình cảm ở mấy nơi thế này cực kỳ không phù hợp, thậm chí còn khiến người bên cạnh chán ghét. Lục Bắc Thần liếc nhìn cô, không nói gì mà tiếp tục đi về phía La Trì. Cố Sơ theo sau anh, phía trước là dây cảnh giới, hình như đang bao vây một suối nước nóng. Chỉ có điều càng đi về phía trước, nhiệt độ càng cao, mùi máu tanh nồng ập tới, dính chặt vào hơi thở, kích thích cổ họng. Lần này không phải do tâm lý tác động, Cố Sơ nghĩ. Có nhân viên cảnh sát đứng canh bên cạnh dây chăng. Lục Bắc Thần đi tới trước, giơ thẻ ra, nhân viên cảnh sát bèn để anh vào, rồi lại giơ tay ngăn Cố Sơ. Lục Bắc Thần lãnh đạm nói một câu: “Đi theo tôi.” Lúc ấy anh ta mới thôi không ngăn nữa. Lập tức có người thở hổn hển chạy tới. Một người đàn ông, không, nói chính xác thì giống một chàng trai cao to hơn, cao khoảng 1m75, mặc áo blouse trắng. Mái tóc ngắn gọn gàng, da cũng khá trắng, trên mặt đeo một chiếc kính gọng đen khoa trương. Cố Sơ vừa nhìn còn tưởng rằng mình nhìn thấy Harry Potter phiên bản người lớn. Cậu ta một tay xách hộp dụng cụ, tay kia vắt hai chiếc áo blouse trắng khác, sau khi nhìn thấy Lục Bắc Thần thì lập tức đưa cho anh nhưng mắt thì nhìn Cố Sơ chằm chằm, cực kỳ tò mò. Lục Bắc Thần đón lấy áo, khoác lên người, giới thiệu đơn giản một câu: “Ngữ Cảnh, chuyên gia nhân loại học có thể nói chuyện với người ngoài hành tinh, trước mắt đang học việc trong phòng thực nghiệm.” Chiếc áo còn lại được đưa cho Cố Sơ, còn chưa kịp mở lời giới thiệu về cô, Ngữ Cảnh đã cao hứng nói: “Tôi biết rồi, cô là Cố Sơ, tôi nghe Ngư Khương kể rồi, cô là trợ lý nữ của giáo sư Lục.” Câu ‘trợ lý nữ’ này bóc trần hơi quái lạ. Trợ lý thì trợ lý thôi, còn phải nhấn mạnh giới tính. Lục Bắc Thần quét mắt nhìn Ngữ Cảnh. Ngữ Cảnh vò đầu bứt tai, cười hì hì. “Chào anh, Ngữ Cảnh!” Cố Sơ cũng mỉm cười chào hỏi. Thì ra nhân viên của Lục Bắc Thần cũng trẻ trung và dễ thương thế này. So với Ngư Khương, cô cảm thấy anh chàng này khá thân thiện. Nhưng mà, anh ta thật sự có thể nói chuyện với người ngoài hành tinh ư? “À, chào cô, chào cô…” Ngữ Cảnh rõ ràng đầy phấn khích, bước lên bắt tay với Cố Sơ. Nhưng bị Lục Bắc Thần lườm một cái, lập tức rút về. Cố Sơ cố nhịn cười. “Bây giờ tình hình thế nào rồi?” Lục Bắc Thần vừa đeo khẩu trang vừa hỏi. Ngữ Cảnh lập tức tập trung vào công việc: “Xung quanh đã được dọn dẹp sạch sẽ, còn về việc đây có phải hiện trường vụ án đầu tiên hay không thì còn cần khám nghiệm tử thi sâu hơn mới có thể biết được.” Nói rồi, cậu ta lại quay sang nháy mắt với Cố Sơ: “Cố Sơ này, bình thường cô có thích xem mấy bộ phim kinh dị cưa xác gì đó không?” Cố Sơ vừa nghe thấy cậu ta hỏi như vậy, chuyện đầu tiên nghĩ tới chính là hình ảnh máu me đầm đìa của vụ án này. Ngữ Cảnh dường như đọc được suy nghĩ của cô, cười ha ha nói: “Không sai, hôm nay sau khi cô dạo một vòng hiện trường, về nhà có xem mấy bộ phim thể loại đó vẫn ăn cơm ngon lành.” Cố Sơ muốn nôn. “Đi trước dẫn đường.” Lục Bắc Thần có lẽ chê cậu ta nói nhiều lời thừa thãi bèn hờ hững ra lệnh. Ngữ Cảnh lè lưỡi, chạy về phía trước. “Vì sao anh ấy lại tên là Ngữ Cảnh*?” Cố Sơ hỏi, cái tên thật lạ. *Ngữ trong ngôn ngữ, Cảnh trong hoàn cảnh. Tên của Ngữ Cảnh hoàn toàn dùng nghĩa của từ ‘ngữ cảnh’ trong tiếng Việt. “Tên tiếng Trung cậu ấy tự đặt.” Lục Bắc Thần nói. Cố Sơ ngẫm nghĩ rồi lại nói: “Đã được người ta gọi là chuyên gia nhân loại học rồi mà ở chỗ anh vẫn chỉ là học việc, vậy em…” Lục Bắc Thần liếc nhìn cô, anh đeo khẩu trang trắng nên cô không nhìn được khóe miệng anh có phải đã cong lên hay không. Anh giơ tay vỗ vỗ đầu cô: “Đi thôi.” Là một khu suối nước nóng còn chưa được khai phá, cũng có thể gọi là suối nước nóng tự nhiên. Theo như Ngữ Cảnh đo lường thì nhiệt độ nước hồ ở đây có thể lên tới 97 độ. Sau khi Cố Sơ cùng Lục Bắc Thần và La Trì gặp mặt cũng thật sự bắt đầu đối mặt với hiện trường vụ án. Giây phút này, cuối cùng cô cũng hiểu lời của Ngữ Cảnh. Nếu đã nhìn qua nơi đây sẽ cảm thấy mấy bộ phim kinh dị chẳng là gì. Cả một suối nước đỏ rực một màu. Máu cũng nước nóng hòa làm một. Một thi thể bị cắt nát bét. Sở dĩ gọi là ‘nát bét’ vì cách thức gây án của hung thủ cực kỳ tàn ác, xương thịt của thi thể tách rời, từng miếng thịt đang nổi lên bề mặt suối nước nóng, đã bị đun nóng tới mức mất đi màu sắc ban đầu, xương rời hẳn ra, thậm chí vụn vặt không sao tả nổi. Có nhân viên mặc quần áo chống cháy, tay cầm lướt to đang vớt xương người dưới suối, bên cạnh suối nước là một khoảng đất trống được mở ra, thịt rữa nát ở nhiệt độ cao như thịt lợn đặt trên thớt gỗ, được xếp thành từng mảng, từng mảng. Ngoài mùi máu nồng nặc khắp nơi còn có mùi xác thối của thi thể. Theo gió bay khắp mọi nơi. Mặc dù Cố Sơ đeo khẩu trang nhưng thứ mùi này vẫn theo hô hấp của cô mặc sức ùa vào, sắc mặt của cô trở nên trắng bệch. Cô thề sau này cô không bao giờ nấu ăn bằng thịt lợn sống nữa. La Trì bước lên, sắc mặt bực bội, châm một điếu thuốc, rít mạnh một hơi, cố gắng xua tan thứ mùi đang tản mát trong không khí rồi nói: “Bà nó chứ, mày muốn giết người thì giết văn minh một chút cho tao. Cậu nhìn mà xem, cả suối nước nóng toàn là thịt với xương, nhất là xương, chẳng còn một mảnh nào hoàn chỉnh cả, mẹ nó, toàn là vụn. Cả dòng suối lớn thế này đã vớt hai tiếng đồng hồ rồi.” Lục Bắc Thần dường như đã quá quen với những cảnh này, sắc mặt vẫn rất bình thản. Đợi La Trì trút giận xong, anh nói nhẹ nhàng: “Có thể làm bút lục khám nghiệm tử thi rồi, bảo người của cậu tốt nhất hãy vớt tỉ mỉ một chút, đừng lãng phí thời gian của tôi.” “Ai dám chuốc phiền phức cho cậu chứ.” La Trì than vãn một tiếng sau đó nhìn sang Cố Sơ: “Cô sao rồi?” Cố Sơ gật đầu, vừa định nói không sao thì cảm thấy giống như có thứ gì trào ngược lên, vội ôm miệng chạy qua một bên. “Sao cậu nhẫn tâm đưa cô ấy tới mấy nơi này?” La Trì nhìn Cố Sơ đang bám lấy mấy cây thủy sam gần đó, nôn thốc nôn tháo, lắc đầu thở dài: “Đừng nói là cô ấy, tôi nhìn còn chẳng chịu nổi.” “Ai cũng có lần đầu tiên thôi.” Ngữ khí của Lục Bắc Thần rất nhạt, lúc nói anh nhìn về phía Cố Sơ, con ngươi bình thản, không một gợn sóng. “Lòng dạ sắt đá.” La Trì đau lòng thay Cố Sơ. “Xác định thân phận thi thể rồi chứ?” Lục Bắc Thần hỏi. La Trì thở dài, chỉ tay: “Đã bị cắt vụn đến thế này rồi muốn xác nhận cũng rất tốn công. Người báo án là một cặp tình nhân, chắc chắn là định tới đây tắm uyên ương, không ngờ lại đụng ngay xác chết. Chúng tôi đã khoanh vùng nạn nhân bước đầu nhưng tôi luôn cảm thấy thân phận của nạn nhân có vấn đề.” Lục Bắc Thần nhìn về phía nhân viên vớt xác gần đó, không nói gì. Có người gọi La Trì. Bên đó đã lấy xong lời khai của cặp tình nhân, La Trì đi tới làm công việc cuối cùng. Họ bị dọa không hề nhẹ, cô gái vẫn đang phải ngồi trong xe cấp cứu ổn định lại tinh thần, sắc mặt chàng trai cũng tái nhợt, còn đang run lập cập. Ngoại trừ việc lấy khẩu cung, La Trì còn rất nhiều công việc. Ngoài trời lại có suối nước nóng hoang dã không có dấu vết của con người, phạm vi thăm dò hiện trường lại càng rộng hơn… ~Hết chương 198~"
}