{
  "chapter_name": "Chương 188: Tiện thể điều tra ra",
  "content": "Chloe không hài lòng lắm với thái độ của Lục Bắc Thần, dựa cả cơ thể dài ngoằng ra phía sau, rít một hơi xì gà rồi nhả khói về phía Lục Bắc Thần. Anh không né tránh, đầu mày cũng chẳng nhíu lấy một cái. Sau khi khói thuốc tản ra trên gương mặt, anh nhìn Chloe, ánh mắt trầm tĩnh. Chloe bật cười nhưng vẫn không vội trả lời câu hỏi của Lục Bắc Thần mà giơ giơ điếu xì gà lên, đề nghị: “Thế nào? Làm một điếu chứ?” “Không có sở thích này.” Nụ cười nơi khóe môi Chloe tắt ngấm. Khi nhìn về phía Lục Bắc Thần, đôi mắt xanh biếc ấy cực kỳ yêu nghiệt: “Sao sau bao lâu không gặp mà cậu vẫn vô vị như thế hả?” Lục Bắc Thần không nói tiếng nào. “Đừng có lạnh như băng thế, tuy rằng dù cậu cười hay không cười đều đẹp trai như nhau nhưng tớ vẫn không thích người khác mang một bản mặt lạnh lùng đối diện với tớ.” Chloe thở dài, gương mặt điển trai đủ trở thành ‘yêu nghiệt khuynh quốc’ cố tình tỏ ra ấm ức. Lục Bắc Thần chẳng thèm đoái hoài tới lời kêu oan của cậu ta, nghiêng người ấn điện thoại: “Ngư Khương, vào đây một lát.” Chloe ngồi bên cạnh kháng nghị: “Gọi cái đồ bà chằn đó vào làm gì hả? Cô ta sẽ làm phiền khoảng thời gian hai người của cậu và tớ.” Chẳng mấy chốc, Ngư Khương đã gõ cửa đi vào. Cô liếc nhìn Chloe một cái, hừ khẽ sau đó quay sang Lục Bắc Thần. Lục Bắc Thần tựa vào ghế, ngữ khí lãnh đạm: “Tiễn khách.” Chloe ngẩn người. Ngư Khương cố nhịn cười, bước lên, thể hiện tư thế ‘mời’: “Mr.Chloe, tôi tiễn anh.” “Đợi đã.” Chloe đập bộp một cái vào tay Ngư Khương, bực bội: “Tôi nói tôi về chưa?” Cái đập tay ấy không hề nhẹ, Ngư Khương đau đớn xoa mu bàn tay, gào lên với cậu ta: “Anh đánh phụ nữ hả? Có phong độ đàn ông hay không?” Chloe nhướng mày: “Cô phải cảm ơn vì tôi còn sót lại một chút phong độ đàn ông nếu không cô sẽ bay thẳng ra ngoài cửa sổ.” “Anh…” “Ngư Khương, cô ra ngoài đi.” Cuối cùng Lục Bắc Thần cũng lên tiếng ngăn cản cuộc cãi vã này. Ngư Khương trừng mắt lườm Chloe: “Tôi trù ẻo cho cái văn phòng thám tử của anh sớm sụp đổ!” Chloe nghe xong đứng bật dậy, giơ tay túm lấy cổ áo Ngư Khương: “Cô chán sống rồi phải không, dám trù ẻo tôi.” “Thả tôi ra!” Ngư Khương khoa tay múa chân, muốn thoát khỏi Chloe nhưng khổ nỗi cậu ta quá khỏe. Lục Bắc Thần bình tĩnh nhìn cảnh ấy, sau đó lại điềm đạm nói một câu: “Nếu có ân oán cá nhân, mời ra ngoài tự giải quyết.” “Ân oán cá nhân?” Chloe bật cười, ánh mắt nửa chính nửa tà: “Trên đời này chẳng có mấy người lọt được vào mắt tôi, cô ta xứng có ân oán cá nhân với tôi sao?” Ngư Khương nhìn cậu ta đầy phẫn nộ. Nhưng giận dữ gì thì giận dữ, câu nói này của Chloe đúng là không sai. Con người Chloe trước giờ vẫn rất tự mãn, tự đại, mắt hệt như mọc trên đỉnh đầu vậy, những người bình thường cậu ta đều không coi ra gì. Nhưng cậu ta cũng có quyền được cao ngạo như thế, tuy rằng vì bị thương mới phải rời khỏi lực lượng Delta nhưng nghe nói với khả năng tác chiến của cậu ta nếu muốn quay trở lại đó là chuyện dễ như trở bàn tay. Sau khi vết thương ở chân phục hồi, có tin đồn rằng cấp trên cao nhất của lực lượng Delta đã từng đích thân tới mời cậu ta nhưng cậu ta từ chối. Sau này mở văn phòng thám tử cũng cực kỳ kén chọn khách hàng, thế mà càng như vậy khách hàng tìm tới lại càng tầm cỡ, thậm chí là không tiếc tiền bạc. Chloe có quy tắc nhận vụ án đó là một năm chỉ nhận một vụ, điều này đòi hỏi vụ án của đối phương bắt buộc phải có tính thách thức, có giá trị thì cậu ta mới nhận. Cậu ta quan hệ rộng rãi, thủ đoạn điều tra độc đáo, những vụ án qua tay trước đây không có vụ nào không lộ chân tướng, thế nên càng thêm nổi danh. Nhưng Chloe có hai ngoại lệ, khi đối mặt với hai ngoại lệ này, chỉ cần có yêu cầu cậu ta sẽ đáp ứng. Một là anh trai của cậu ta và người còn lại chính là Lục Bắc Thần. Nói theo cách của Chloe thì cậu ta và Lục Bắc Thần vừa gặp đã như quen biết từ lâu. Sau này có người phân tích như thế này, Lục Bắc Thần và Chloe có một tính cách tương thông, đó là đều kiêu ngạo. Lục Bắc Thần tự hào về trí tuệ, thế nên anh chẳng hơi đâu giao tiếp với những người ngốc nghếch. Chloe hãnh diện về ngoại hình thế nên cậu ta cũng lại không thích tiếp xúc với những người xấu xí. Lục Bắc Thần cảm thấy hai người họ ầm ĩ cũng đủ rồi bèn khoát tay ra hiệu cho Ngư Khương ra ngoài. Sau khi cánh cửa phòng đóng lại, Chloe quắc mắt với Lục Bắc Thần: “Bao nhiêu lâu mới gặp tớ, cậu không nhớ tớ, tớ cũng nhịn, cậu lại còn gọi cô ta tới chọc tức tớ.” “Tớ chỉ không muốn lãng phí thời gian vào những người vô dụng và những chuyện vô ích mà thôi.” Chloe nhướng mày lên cao vút: “Cậu bảo tớ vô dụng?” “Tớ chỉ cần đáp án.” Lục Bắc Thần nãy giờ vẫn rất hờ hững. Chloe hít một hơi, một lúc sau bèn nhún vai: “Thôi được rồi, tớ biết ngay cái loại người như cậu trước nay không phụ trách bầu không khí sôi nổi đâu mà.” Cậu ta ngồi xuống, sau khi uống một hớp nước, nét mặt bèn trở nên nghiêm túc: “Lu, tớ cho rằng có lẽ cậu nên bỏ cuộc đi.” “Ba năm trước tớ đã nói với cậu rồi, tớ sẽ không từ bỏ.” Lục Bắc Thần nhíu mày. Chloe lắc đầu: “Có lúc cậu bắt buộc phải đối mặt với hiện thực. Sự thực chứng minh, nếu ngay cả tớ cũng đành bó tay thì người khác càng không thể tìm được manh mối.” “Ba năm trước không điều tra ra, tớ có thể điều tra mười năm, mười năm không ra tớ có thể điều tra hai mươi năm.” Chloe nhìn anh: “Nếu tận hai mươi năm rồi vẫn không tìm được bất kỳ manh mối nào thì sao?” Con ngươi Lục Bắc Thần hơi rụt lại, thu hết mọi ánh sáng nơi đáy mắt, từ tốn nói: “Vậy thì tớ nguyện dùng cả cuộc đời để điều tra rõ ràng chuyện này.” Chloe vừa nghe bỗng sửng sốt. Một lúc sau, cậu ta thỏa hiệp: “Thôi được rồi, nếu cậu đã nói vậy thì tớ sẽ dốc hết sức lực giúp cậu điều tra tiếp.” “Lần này điều tra trọng điểm tại Trung Quốc đi.” Lục Bắc Thần đề nghị. Chloe không hiểu. Lục Bắc Thần như suy tư điều gì: “Lần này là trực giác của tớ.” Anh rất ít khi trực tiếp xét đoán một việc gì, về điểm này Chloe cũng biết rõ nhưng có thể nhận ra lần này Lục Bắc Thần đã dốc toàn lực rồi nên mới nói ra lời này. Cậu ta gật đầu, rồi lại tiếp tục hút điếu xì gà đó. Một làn khói làm mờ đi cả gương mặt, rồi cậu ta nói: “Nghe nói, cậu mới nhận một cô nhóc tay chân vụng về.” “Tin tức của cậu nhanh nhạy quá đấy.” Liên quan tới việc Cố Sơ làm trợ lý, anh không công bố ra ngoài thế nên không có nhiều người biết. Chloe làm mặt đắc ý: “Đây là thế mạnh của tớ mà.” Lục Bắc Thần chỉ im lặng, chậm rãi uống café. “Đường đường Lục đại pháp y tuyển trợ lý, đó có thể coi là chuyện mà các pháp y nhỏ trên toàn thế giới đều mong ngóng. À, nói chính xác là cả những mấy cô gái không chuyên nghiệp cũng thiết tha trông đợi. Đây là chuyện lớn, thế là cứ lặng lẽ thu nhận, không giống phong cách của cậu.” “Lặng thầm thế mà vẫn bị người ta biết được, xem ra sau này công tác bảo mật của tớ phải làm triệt để hơn nữa mới được.” Chloe thở dài: “Lu, cậu nói vậy khiến tớ đau lòng quá đi, tớ quan tâm tới cậu mới đi điều tra, lỡ như đó là người muốn giết cậu thì sao?” “Vậy kết quả điều tra thế nào?” Lục Bắc Thần cười khẽ. “Một cô bé mới có 25 tuổi, cánh còn non lắm, trở thành trợ lý của giáo sư Lục lừng danh quả là trò cười.” Chloe trêu chọc: “Nếu không phải biết cô ấy họ Cố, tớ thật sự có thể coi đó là người có ý định hại cậu đấy.” Lục Bắc Thần không kinh ngạc. “Cô ấy từng hẹn hò với em trai cậu, bây giờ cậu nhận cô ấy là có những ý gì?” Chloe tươi cười phân tích: “Xét về độ chuyên nghiệp, cô ấy không bằng đồ bà chằn ban nãy đánh nhau với tớ. Xét về trình độ văn hóa, cô ấy còn chưa học xong đại học, không bằng được cô thiên kim tiểu thư trở mặt với cậu, Lâm Gia Duyệt. Xét về vóc dáng, cậu đang tuyển trợ lý chứ đâu có tìm tình nhân. Cũng xinh xắn, động lòng người đấy nhưng cậu đâu phải người nhằm vào diện mạo đối phương. Thế nên nghĩ đi nghĩ lại, cậu tuyển cô ấy là có mục đích khác.” Lục Bắc Thần chỉ cười không nói. “Cậu muốn thay em trai chăm sóc cô ấy?” Chloe truy hỏi: “Hoặc là cậu thấy người ta xinh đẹp sinh lòng háo sắc?” Lục Bắc Thần nhướng mày: “Khả năng phân tích của cậu có tiến bộ đặc biệt đấy.” “Với những gì tớ hiểu về cậu, có lẽ cậu sẽ không tốn thời gian vào chuyện báo thù. Vậy thì… cậu thích cô ấy rồi.” “Chẳng phải cậu tự nhận mình thông tin nhanh nhạy sao? Tự điều tra đi.” Nói rồi Lục Bắc Thần định đứng dậy. “Ấy ấy ấy, tớ còn chưa nói xong mà.” “Hôm nay cậu lắm lời thừa thật đấy.” Ngoài miệng tuy nói vậy nhưng Lục Bắc Thần rốt cuộc vẫn không rời đi. Chloe cười khì khì: “Thật ra, trong quá trình điều tra giúp cậu tớ đã tiện thể điều tra một chuyện, chỉ là không biết cậu có muốn nghe không.” “Phải xem là chuyện gì, có đáng để lãng phí thời gian của tớ không.” “Liên quan tới Lục Môn, cũng liên quan tới cô gái nhà họ Cố.” Chloe làm điệu bộ nhàn nhã tự đắc. “Nói.” Chloe chỉ vào anh bật cười: “Thấy chưa, thấy chưa, tớ đã bảo là cậu lo lắng cho cô nhóc đó mà.” Lục Bắc Thần nhìn cậu ta. “Ok, ok!” Chloe giơ tay đầu hàng, thu lại vẻ mặt cười cợt, nói nghiêm túc: “Năm xưa nhà họ Cố xảy ra chuyện, bố cậu không hề ra tay giúp đỡ.” Lục Bắc Thần sững người. “Xem ra trước giờ cậu vẫn chẳng biết gì cả.” Chloe nói: “Tớ điều tra được năm đó bố cậu không những không giúp đỡ, ông ấy còn bắt tay với mấy công ty lớn đồng thời chèn ép người duy nhất ra tay giúp đỡ, tập đoàn Kiều Viễn, khiến nó cũng suýt phá sản.” Ngón tay mảnh khảnh của Lục Bắc Thần miết lên thành cốc café, sắc mặt càng lúc càng sa sầm lại. “Chỉ cần là chuyện của cậu, tớ sẽ điều tra rõ ràng.” Chloe giải thích: “Mạng của cậu đáng giá như vậy, biết bao tổ chức đều tốn nhiều tâm sức, phái nhiều người tiếp cận để sát hại. Sau khi nghe tin cậu nhận một cô trợ lý, tớ đã phải tức tốc điều tra tình hình của cô ấy, không ngờ lại ra một chuyện liên quan tới Lục Môn.” Lục Bắc Thần siết chặt chiếc cốc. Nãy giờ anh vẫn chưa lên tiếng, không biết đang nghĩ gì. “Có cần tớ điều tra sâu thêm không?” Chloe thấy vậy, thấp giọng hỏi. Lúc ấy Lục Bắc Thần mới buông chiếc cốc ra, ánh mắt đã không còn sự lạnh lẽo ban nãy, khi ngước lên đã không còn bất kỳ dấu tích nào. Anh nói: “Chloe, đây là chuyện của gia đình tớ.” Chloe đã hiểu, nhún vai: “Được thôi, tớ thề tớ không nhúng tay vào.” Nhưng sau đó cậu ta ngẫm nghĩ lại nói: “So với chuyện gia đình cậu, tớ thích điều tra về bí mật của cậu hơn.” Lục Bắc Thần cười khẩy: “Tốt nhất là cậu dịch mắt mình khỏi tớ đi.” “Hết cách thôi, người cậu từ trên xuống dưới đều là bí mật.” Chloe sát lại gần anh, nhấn mạnh từng chữ: “Tớ-rất-thích.” Lục Bắc Thần khẽ nhếch môi, không nói gì nữa…"
}