{
  "chapter_name": "Chương 459: Chỉ muốn tới tìm em",
  "content": "Cố Sơ lo lắng bất an cả buổi sáng. Lục Bắc Thần đi cả đêm không về, tới tận khi cô mơ mơ màng màng ăn xong bữa sáng vẫn chưa thấy bóng chiếc xe của anh. Buổi sáng bệnh viện nháo nhào cả lên, trong khoa bỗng chốc thiếu mất hai trụ cột là Cố Khải Mân và Tiêu Tiếu Tiếu, bỗng chốc ai nấy đều mệt rã rời. Từ sáng sớm, Cố Sơ đã nghe mấy đồng nghiệp miêu tả sinh động chuyện mấy người đàn ông lực lưỡng bắt Cố Khải Mân đi, giật thót vội vàng gọi điện cho Tiêu Tiếu Tiếu. Tiếu Tiếu nghe xong trầm mặc một lúc rồi nói với cô: Không sao đâu, anh ấy đã về nhà rồi. Cố Sơ cứ cảm thấy có chỗ nào không ổn nhưng lại không nói được cụ thể đó là gì, cộng thêm chuyện của Lục Bắc Thâm cũng khiến cô trong lúc bận rộn cảm thấy không thở nổi. Tới buổi trưa, cô đang định gọi điện cho Lục Bắc Thần thì không ngờ anh đã chủ động gọi điện thoại cho cô. “Em xong việc chưa?” Giọng anh nghe rất mỏi mệt. “Em xong rồi, anh đang ở phòng thực nghiệm à?” Cố Sơ hỏi vội. Đầu kia cất giọng trầm trầm, “Đang ở đại sảnh bệnh viện”. “Hả? Anh tới bệnh viện rồi sao?” Cố Sơ kinh ngạc. “Anh đợi em.” Chưa đầy năm phút Cố Sơ đã thay xong quần áo và xuất hiện trước sảnh lớn của bệnh viện. Giữa trưa, người thưa thớt hơn hẳn, nơi xếp số cũng đã trưng tấm biển nghỉ trưa, bên ngoài bày một hàng ghế gấp nhỏ để chuẩn bị chiếm chỗ xếp số. Cố Sơ tìm được Lục Bắc Thần rất dễ dàng. Anh đang đứng dựa vào cửa sổ hút thuốc. Thi thoảng có bước chân đi qua đi lại, chỉ mình anh là yên tĩnh. Ánh nắng chiều hắt nghiêng, bao trùm lên cơ thể anh. Có lẽ anh từ phòng thực nghiệm tới thẳng đây, trên người vẫn mặc chiếc sơ mi trắng từ tối hôm qua. Tia nắng rơi xuống bả vai anh càng tôn lên dáng đứng thẳng tắp, dịu dàng ấy. Gương mặt anh mơ hồ giữa quầng sáng, từ xa cô không nhìn rõ nét mặt của anh nhưng có thể cảm nhận được sự cô độc của anh. Cô bước tới gần. Anh cũng đã nhìn thấy cô bèn dập tắt điếu thuốc trong tay, mỉm cười. Vì ở khoảng cách gần, cô nhìn rõ được đôi mắt anh. Nó hằn lên những tia máu, vẫn còn mệt mỏi. Cố Sơ nghĩ anh đã xảy ra chuyện gì nhưng chưa kịp hỏi anh đã nắm lấy tay cô, nói một câu, “Đi ăn cơm nhé”. “Anh muốn ăn gì?” Cố Sơ cũng cảm thấy chắc là anh đói rồi, có khi ở trong phòng thực nghiệm bận rộn quá còn không uống được ngụm nước nào. Lục Bắc Thần không suy nghĩ quá nhiều, “Căng tin đi, ăn tạm gì cũng được”. Câu nói này gần như là điều không thể với một người có yêu cầu rất cao về đồ ăn như anh. Trái tim Cố Sơ chợt thảng thốt, cô có dự cảm một chuyện chẳng lành đã xảy ra. Hai người đi vào nhà ăn. Đúng vào lúc đông người, hơn nữa toàn là đồng nghiệp trong bệnh viện, rất nhiều người đều quen biết Cố Sơ và Lục Bắc Thần. Hai người vừa xuất hiện đã có rất nhiều người gọi tên họ, ánh mắt dồn cả vào họ. Mặc dù mệt mỏi nhưng trông Lục Bắc Thần vẫn rất nổi bật, khiến không ít cô gái chú ý là chuyện bình thường. Cố Sơ đã quen từ lâu. Cô giúp anh quẹt thẻ cơm, hỏi anh muốn chọn món nào. Suy nghĩ của Lục Bắc Thần hoàn toàn không tập trung vào ăn uống. Anh đi theo Cố Sơ từ đầu tới cuối, đĩa cơm tự phục vụ trong tay vẫn cứ trống rỗng. Anh đang nghĩ chuyện khác, Cố Sơ nhận ra được. Cô chọn thẳng một góc trống rồi bảo anh qua đó ngồi. Anh cũng không nói gì nhiều, ngoan ngoãn qua đó. Cố Sơ chọn cho hai người một số món ăn thanh đạm rồi chọn thêm một số món mặn, thấy có hoa quả tươi mới gọt cô cũng lấy luôn. Đi ngang qua đám các đồng nghiệp cùng khoa, có người cười: “Có cần tình cảm vậy không?”. Cố Sơ chỉ mỉm cười, không nói gì thêm. Ngồi xuống rồi, cô nhét đôi đũa vào tay anh, khẽ giục, “Mau ăn đi anh”. Lục Bắc Thần ngẩn ngơ nhìn đôi đũa một lúc lâu mới tỉnh lại, gật đầu, yên lặng dùng bữa. Cố Sơ ngồi đối diện có mấy lần định hỏi chuyện anh nhưng thấy dáng vẻ của anh cô lại hết lần này đến lần khác nhịn xuống. Trong đó có một món cá hấp do anh gắp. Anh ăn được hai miếng thì từ từ rút xuống rồi gắp hết thịt qua đĩa cô, nói: “Cá ăn ngon đấy, ăn nhiều một chút”. Cố Sơ khẽ gật đầu. Phàm những lúc ra ngoài ăn, ăn được món cá nào ngon, anh lại kiên nhẫn tách xương ra như vậy rồi gắp thịt cho cô. Cố Sơ nhìn thấy vậy mà xót xa, những lời nói cứ xoay tròn trong cổ họng. Cuối cùng cô nói: “Anh ăn nhiều một chút, chiều nay còn phải qua phòng thực nghiệm đúng không?”. Lục Bắc Thần lắc đầu. Trái tim Cố Sơ chợt đập thịch một tiếng. Bữa cơm này họ ăn rất yên lặng, Lục Bắc Thần vẫn ăn khá ít, chẳng biết vì cơm ở đây không hợp khẩu vị của anh hay vì anh không thấy ngon miệng. Tóm lại đa số thời gian đều là anh gắp thức ăn cho cô, đến nỗi cảnh này về sau trở thành đề tài cho các đồng nghiệp mang ra trêu chọc cô. Họ cười nói: Có người yêu đẹp trai đúng là tốt, ăn cơm cũng sướng mắt; Hoặc là: Bạn trai cô chu đáo thật, gắp thức ăn cho cô trông cũng đẹp nữa… Cố Sơ thì chẳng có tâm trạng ngắm xem anh đẹp trai cỡ nào, chỉ biết rằng anh rất mệt. Ăn xong cơm, cô vốn định khuyên anh về nhà nghỉ ngơi, anh lại nói: “Tới phòng em nằm một lát thôi”. Ít nhiều có ảnh hưởng không tốt nhưng cũng không trái quy định, Cố Sơ cũng sợ anh mệt như vậy lái xe nguy hiểm bèn dẫn anh về phòng khám. Tiếu Tiếu không có ở đây, chiều nay bác sỹ chính lại khám ở một phòng khác, vừa hay không gian này không bị ai quấy rầy. Lúc đặt gối cho anh, anh bỗng ôm chặt cô từ phía sau, cánh tay rất dùng sức, vùi mặt vào tóc cô. Cố Sơ để mặc cho anh ôm, rất lâu sau mới hỏi anh: “Bắc Thâm xảy ra chuyện gì sao?”. Lục Bắc Thần trầm mặc một lúc, thì thầm bên tai cô, “Anh không biết, sau khi rời khỏi phòng thực nghiệm anh chẳng biết đi đâu cả, chỉ muốn tới tìm em”. Cố Sơ đau lòng, quay người lại nhìn anh, “Tạm thời đừng nghĩ gì hết. Bắc Thần, trông anh mệt mỏi lắm, nằm xuống nghỉ ngơi một lát đi, có chuyện gì khỏe lại rồi hẵng tính”. Hiếm khi anh nghe lời cô như vậy. Anh nằm xuống, tiện thể kéo tay cô lại rồi hỏi, “Chiều nay em có phải khám bệnh không?”. “Chiều nay thì không, em chỉ cần làm một bản báo cáo chuyên đề là được.” Cố Sơ sát lại gần anh, nói nhỏ: “Em sẽ không đi khỏi căn phòng này đâu, anh yên tâm”. Lục Bắc Thần kéo tay cô, đặt lên môi hôn nhẹ lện kéo xuống để lên ngực, cuối cùng mới nhắm mắt lại. Có lẽ anh mệt thật rồi, chẳng mấy chốc hơi thở của anh đã trở nên nhịp nhàng. Cố Sơ đau lòng nhìn anh say ngủ. Người đàn ông này phải chịu đựng quá nhiều thứ, cô rất muốn chia sẻ cùng anh, thật đấy… ~Hết~"
}