{
  "chapter_name": "Chương 9: Người Giải Thích Xác Chết",
  "content": "Hôm sau là một ngày nắng. Thành phố Quỳnh Châu với khí hậu biển, những ngày nắng vàng rực rỡ luôn khiến người ta yêu mến. Hôm nay Cố Tư không có tiết, cũng hiếm khi Cố Sơ được nghỉ, hai chị em ăn sáng xong cũng không ra ngoài mà ngồi suốt trên sofa trò chuyện. Cửa sổ được mở ra, có làn gió ấm áp thổi vào làm rung chiếc chuông gió trên bệ cửa sổ, phát ra những tiếng lanh lảnh, vui tai. “Thì ra người tối qua chính là Lục Bắc Thần?” Cố Tư ôm chân Cố Sơ, gặm táo nói: “Đẹp trai quá rồi thì phải? “Soái ca” ngàn năm mới khai quật được mà lại đi làm pháp y quả là đáng tiếc. Đáng nhẽ anh ấy phải đối diện với một gương mặt như hoa như ngọc và một cơ thể tràn đầy sức sống chứ không phải là một thi thể với từng đống xương khô và máu me be bét.” Cố Sơ không lên tiếng mà nhìn chăm chú vào một tin tức trong laptop. Đây là bài báo về việc Lục Bắc Thần tới thành phố Quỳnh Châu, phóng viên chụp được anh vừa đi ra khỏi cửa sân bay. Anh cao lớn, nổi bật lên khỏi đám đông với áo phông trắng và chiếc quần bò cũ. Chiếc áo khoác mỏng mùa xuân màu xám nhạt được vắt tùy ý lên xe đẩy hành lý. Kính râm che chặt đôi mắt anh. Sự xuất hiện của anh thu hút sự chú ý của không ít phóng viên đã đợi từ lâu. Họ bỗng chốc vây kín lối ra. Ngay lập tức, đám phóng viên chen chúc nhau bị mấy người mặc áo đen gạt ra. Người đàn ông trong hình ung dung, điềm đạm rời khỏi dòng người chật hẹp. Đối mặt với các câu hỏi của nhà báo, anh hầu như không trả lời. “Đây mới thực sự gọi là cao ngạo và lạnh lùng.” Cố Tư ghé mắt vào màn hình máy tính, gõ gõ: “Trước đây em từng đọc bài báo về anh ấy trên một tạp chí nước ngoài, nghe nói đó cũng là bài báo chính thức duy nhất. Bên ngoài nói IQ của anh ấy cao tới mức thần Chết còn không dám qua mặt, xem qua là nhớ, ánh mắt thâm độc. Theo như bài báo, anh ấy chỉ cần nhìn thi thể một cái là đã biết được đối phương chết kiểu gì, nhìn một ít mẩu xương vụn là đã biết được thân phận của người chết, lợi hại cực kỳ. À đúng rồi, quốc tế đặt cho anh ấy một biệt danh, gọi là “người giải thích xác chết”, đủ hình tượng chưa. Năm nay anh ấy mới 31 tuổi mà vừa là tiến sỹ vừa là giáo sư, là nam thần có giá cao hiếm gặp trong giới pháp y. Trên mạng còn có người nói muốn mời được anh ấy cực kỳ khó, khét tiếng ở nước ngoài. Anh ấy chọn vụ án như mèo kén ăn vậy. Không phải vụ nào cũng có thể lọt vào mắt thần của anh ấy. Haiz, nhưng nói đi cũng phải nói lại, nghề pháp y thì ngầu thật đấy nhưng cứ nghĩ đến việc gương mặt điển trai đó ngày nào cũng phải đeo khẩu trang thì thật đáng tiếc.” “Bệnh đồng cảm của em tới giai đoạn cuối đấy à?” Cố Sơ chặn lại mấy lời tía lia của con bé, nhưng đầu óc thì lại đang nghĩ tới một chuyện khác. Lục Bắc Thần? Anh rõ ràng là Lục Bắc Thâm, vì sao phải phủ nhận? Nhưng nếu anh là Lục Bắc Thâm thì chuyện đổi tên, đổi nghề là thế nào? Cô cũng từng thử tra cứu tư liệu cá nhân của Lục Bắc Thần nhưng cực kỳ ít ỏi. Chỉ nói rằng anh định cư ở Vancouver, thường xuyên hợp tác với FBI (Cục điều tra liên bang Hoa Kỳ), còn cả những giới thiệu lác đác liên quan tới những vụ án anh phá được thông qua thi thể… Cô cũng đã run rẩy đánh ba chữ “Lục Bắc Thâm” lên trang tìm kiếm, kết quả tài liệu là… không. Tối qua cô hoảng hốt bỏ chạy, hôm nay đầu cô lại chất đầy những nghi vấn. Cố Tư thì ở bên cạnh chợt nghĩ ra gì đó, do dự nói: “Nếu vị giáo sư Lục này khó mời đến thế, vì sao lần này anh ấy lại tới Quỳnh Châu? Ở sở cảnh sát họ nhắc tới Tiêu Tuyết, lẽ nào…” “Chứng tỏ họ đã tìm ra Tiêu Tuyết rồi, là xác.” Cố Sơ không hề kinh ngạc. Có thể khiến Lục Bắc Thần tiếp xúc, chứng tỏ người đó đã chết. Cố Tư bàng hoàng thốt lên, ngồi bật dậy, lắp bắp: “Đã chết rồi… bây giờ tất cả mọi người đều tưởng chị ta chỉ mất tích.” “Hôm đó trong buổi tiệc còn xảy ra chuyện gì nữa?” Cố Sơ gập máy tính lại hỏi. Tối qua sau khi về tới nhà, Tư Tư bèn kể lại cho cô hiềm khích một tháng trước cùng Tiêu Tuyết. Thì ra ba ngày trước khi Tiêu Tuyết mất tích, cô ta đã từng tham gia một bữa tiệc do một đàn chị của Tư Tư tổ chức. Đàn chị này của Tư Tư là một người mẫu khá nổi tiếng. Chị ấy cũng cũng biết Tiêu Tuyết. Nghe nói Tiêu Tuyết tới Quỳnh Châu bèn nhiệt tình mời cô ta cùng tới dự tiệc. Trong bữa tiệc, vì sự thành công của Tiêu Tuyết khó tránh sẽ có những lời nịnh nọt, tâng bốc. Tư Tư cũng trẻ trung, xinh xắn, thấy Tiêu Tuyết kiêu ngạo trong buổi tiệc thì không chịu nổi. Hai người nói mấy câu không hợp đã xảy ra cãi vã. Ba ngày sau, Tiêu Tuyết mất tích một cách kỳ bí, còn Tư Tư trở thành một trong những người có liên can tới vụ án…"
}