{
  "chapter_name": "Chương 70: Thần phục! Điều kiện của Royce",
  "content": "Câu này của Royce làm Trần Duệ có điểm ngoài ý, hỏi: \"Ngươi nói ra là chuyện gì trước đã\". \"Sasha!\" Ánh mắt Royce lộ ra vẻ kỳ dị: \"Ngươi phải giúp ta được đến nàng!\". Trần Duệ biết Sasha, Araujo Alex, Royce là ba lưỡi hái trong tay Joseph, cũng là ba thủ hạ mạnh nhất của Joseph, không ngờ Royce lại có ý đồ với Sasha! \"Điều kiện này, ta thay Trần Duệ đáp ứng!\" Pagliuca ở bên cạnh nghĩ cũng không nghĩ, nhanh chóng gật đầu, lấy về một nữ nhân còn không phải đơn giản sao? \"Ta muốn không phải là thân thể nàng, mà là trái tim nàng! Nàng vốn là vợ ta, nhưng cả người lẫn trái tim lại bị kẻ khác cướp mất! Mà kẻ này chính là Joseph!\" Royce siết chặt nắm tay, hô hấp gấp rút, trong mắt là phẫn nộ không chút che dấu. Hóa ra không phải là tơ tưởng quá phận mà là cừu hận cướp vợ! Trần Duệ cực kỳ ngạc nhiên hỏi: \"Đến cùng là chuyện gì, ngươi nói rõ đi đã\". Tâm tình Royce dần bình tĩnh xuống, kể rõ ngọn nguồn. Royce cùng Araujo Alex vốn là thành viên của gia tộc Côn Đạt dưới trướng lãnh chủ Trác Thiết, từ nhỏ đã là hảo hữu. Gia tộc trưởng Côn Đạt gia tộc cũng chính là phụ thân của Royce, nhưng vì đắc tội Trác Thiết mà bị xử tử, gia tộc Côn Đạt cũng bị tước bỏ dòng họ, sa vào kiếp nô lệ. Araujo Alex lúc ấy đã gần tiến giai cao giai ác ma, thừa dịp thủ vệ không chú ý, bảo hộ Royce trốn khỏi Xích U lãnh địa. Vài năm sau, Royce mới biết được vị hôn thê Sasha của mình đã trở thành thị nữ của Joseph. Đợi đến khi Araujo Alex cùng Royce muốn dùng mọi biện pháp cứu Sasha, Sasha không ngờ không nguyện ý rời đi, sau này hai người bị Joseph đánh bại, cả Araujo Alex vào lúc sinh tử quan đầu đột phá cao giai ác ma cũng không địch nổi. Lúc đó Joseph cùng đệ đệ đang tranh đấu kịch liệt, rất cần nhân tài, cho nên cũng không giết chết hai người, mà yêu cầu thần phục. Araujo Alex tâm tồn không phục, đề ra điều kiện khiêu chiến lần nữa, mà điều kiện của Royce lại là Sasha. Joseph tâm cơ thâm trầm, thừa nhận Araujo Alex có thể mỗi năm khiêu chiến một lần, trước khi chiến thắng hắn thì phải phục vụ cho hắn, mà về phía Royce thì càng đơn giản, chỉ cần Sasha nguyện ý đi theo Royce, Joseph tuyệt không ngăn trở, nếu không, Royce phải giống như Araujo Alex trở thành thuộc hạ cho hắn. Ngoài ra, hắn còn hứa hẹn chỉ cần bước lên ngội vị lãnh chủ, sẽ khôi phục vinh dự cho gia tộc Côn Đạt, nhưng Royce cùng Araujo Alex tâm lý đều biết, hiện tại Joseph cách ngôi vị lãnh chủ quá xa, đây chỉ là hứa hẹn hư vô mờ mịt mà thôi. Cứ như vậy, Royce cùng Araujo Alex trở thành thuộc hạ của Joseph, hai người đều là hạng người năng lực xuất chúng, rất nhanh đã giành được trọng dụng. Araujo Alex cứ mỗi năm lại khiêu chiến Joseph một lần, nhưng đều lấy đại bại chấm dứt, mà Sasha đã sớm trở thành nữ nhân của Joseph, dù cho Royce dùng phương pháp gì cũng không thể cải biến tâm ý của nàng, chỉ đành tiếp tục hiệu trung với Joseph. Một trăm năm qua đi, tuy Royce vẫn một lòng với Sasha, mà Araujo Alex cũng chưa từng bỏ cuộc, cứ mỗi năm lại khiêu chiến với Joseph một lần, nhưng thời gian luôn bất động thanh sắc mài đi một số chuyện, ngoại trừ kiên trì cùng chấp niệm, hai người cũng đã dần quen với cuộc sống như thế. Nữ tính đại ác ma lấy trung trinh để hình dung, chỉ cần có thể lấy đến chân tâm của nàng, nàng sẽ một lòng một dạ với ngươi. Nhưng nam tính đại ác ma lại thập phần hoa tâm, như Royce một lòng chấp niệm đối với một nữ nhân có thể tính là dị dạng. Trần Duệ vốn từ tư liệu của Zya chỉ biết nửa vời, hơn nữa hắn quan tâm chủ yếu là về Araujo Alex. Hiện tại hắn mới tính chân chính hiểu rõ câu chuyện, xem ra, không chỉ là Royce, mà Araujo Alex cũng không phải trung tâm đối với Joseph, chỉ cần làm một chút việc then chốt, có thể dẫn đến biến hóa khó mà dự tính a! Chẳng qua muốn cho Sasha hồi tâm chuyển ý, độ khó xác thực không nhỏ. Pagliuca nhíu mày nói: \"Trung trinh của nữ tính đại ác ma làm người ta đau đầu a, trừ phi phía nam khiến nàng chán nản, hoặc là dùng ma pháp đặc thù tẩy đi đoạn ký ức cùng nam nhân kia, nếu không dù cho giết chết Joseph cũng khó làm nàng chuyển ý. Chỉ bất quá ma pháp tiêu trừ ký ức, trừ nữ nhân điên kia, không ai có thể sử dụng tự nhiên, cho dù là lực lượng ma đế cấp, Sasha cũng có khả năng tương đối lớn biến thành ngu ngốc\". \"Nữ nhân điên nào vậy?\" Royce lập tức đầy mong ước hỏi. \"Người kia tạm thời không nên nghĩ đến, khả năng không đến một phần vạn\" Trần Duệ đương nhiên biết Pagliuca nói là ai, lấy ân oán giữa tiên nữ long Lola cùng Pagliuca, có thể xem ở bảo vật giúp giải trừ phong ấn đã tính không sai rồi, sao có thể nhờ nàng giúp đỡ chứ, càng huống hồ căn bản không biết Lola ở chỗ nào… Phương pháp duy nhất là khiến Joseph chủ động vứt bỏ Sasha, nhưng Joseph là người như nào chứ? Dù cho hắn chỉ coi Sasha như đồ chơi, cũng biết khống chế nàng bằng với khống chế Royce, sẽ tuyệt không ngu ngốc tự nện chân của chính mình. \"Suy nghĩ của ta là, nếu như từ phía Sasha không làm được, như vậy chỉ có thể khiến Joseph vứt bỏ nàng. Lấy cá tính của Joseph, chỉ cần có lợi ích càng lớn, ngoại trừ chính bản thân hắn, không gì không thể bỏ được. Ngươi đã biết thân phận nhân loại của ta, kỳ thực ta cũng được trưởng công chúa tín nhiệm, sớm đã bày mưu đối phó với Joseph. Giải cứu Sasha cũng có thể biến thành một bước trong kế hoạch, nhưng kế hoạch trước mắt mới chỉ hơi thành hình, thời cơ điều kiện đều không đủ thành thục, cho nên ngươi phải tiếp tục nhẫn nại. Nếu như ngươi cảm thấy kế hoạch có thể thực hiện, như vậy chúng ta có thể ký khế ước, nếu như ngươi không thừa nhận, như vậy chúng ta chỉ có thể cho ngươi mang theo tôn nghiêm chết đi mà thôi\". Đôi mắt Royce sáng rực lên, hai bên nhìn nhau trong khoảnh khắc, cuối cùng hắn cũng nửa quỳ xuống, trong tay xuất hiện một văn quyển màu hồng kỳ dị, trên bìa phảng phất viết bằng máu tươi, chính là chủ bộc khế ước. Trần Duệ cũng không lấy máu trên vết thương, mà chăm chú cắn vỡ ngón tay, ký xuống tên chính mình. Royce sở dĩ khuất phục phần lớn là nhờ Pagliuca, có thể làm long tộc cam tâm ký cộng sinh khế ước, tuyệt không phải hạng người vô danh, dù cho hiện tại lực lượng mới chỉ là cao giai ác ma. \"Chủ nhân\" Royce đứng thẳng người lên, cung kính khom người với Trần Duệ, ký chủ bộc khế ước làm vận mệnh của Royce dính chặt vào với Trần Duệ, nếu như chủ nhân ngoài ý tử vong, như vậy bộc nhân cũng theo đó mất mạng, ngượi lại bộc nhân tử vong lại không chút ảnh hưởng nào đối với chủ nhân, cho nên Pagliuca cũng giải trừ độc tính trên người Royce. Nếu như có thể thực hiện được nguyện vọng của Royce, rất có khả năng lấy đi cả ba thanh lưỡi hái lợi hại nhất trên tay Joseph, hơn nữa Royce lại phụ trách ma pháp thương điếm, Trần Duệ đối với tài liệu bên trong đã ngấp nghé từ lâu. \"Trí tuệ của chủ nhân ta đã lĩnh giáo, nếu như đã nói như vậy, tuyệt đối không phải là lừa gạt\" Ánh mắt Royce trở nên nóng bỏng: \"Chờ cả một trăm năm ta còn chờ được, còn gì không thể nhẫn chứ? Nếu như chúng ta đã ký kết khế ước, như vậy ta muốn nói cho chủ nhân biết một bí mật đi\". Năm đó phụ thân của Royce, Calne sở dĩ bị lãnh chủ Trác Thiết sát hại là vì một bảo vật, vì bảo vật này, Calne trải qua thiên tân vạn khổ mới lấy được, cuối cùng bị người mật báo rồi bị Trác Thiết sát hại, nhưng tung tích của bảo vật cũng tan biến, không tìm được nữa. Trên thực sự, manh mối bảo vật bị Calne dùng huyết mạch bí pháp phong ấn trong thân thể con dâu Sasha, phải là khi Sasha cùng Royce kết hợp mới biết được, dù nam nhân khác chiếm hữu Sasha cũng không biết được. Bí mật này, chỉ có Royce mới biết, dù là Sasha cũng không biết. \"Cho dù không có bảo vật kia, ta cũng muốn đoạt lại nàng! Nàng không chỉ là vị hôn thê của ta, còn là nữ nhân ta thầm yêu từ nhỏ, ta tuyệt không cho phép nàng bị nam nhân khác chiếm hữu!\" Biểu tình của Royce cũng không giống làm bộ, mà hiện tại hắn đã ký khế ước cùng Trần Duệ, suốt đời là bộc nhân, bởi thế nói dối cũng không có ý nghĩa gì, xem ra Sasha trong tâm lý hắn chiếm một vị trí rất quan trọng: \"Bảo vật ta có thể dâng lên cho chủ nhân, nhưng là có một người, ta nguyện ý trả giá tất cả để giết kẻ đó, thỉnh chủ nhân trợ giúp\". Vừa nói Royce vừa quỳ xuống, một đại ác ma coi tôn nghiêm cùng vinh dự làm đầu, từng là người thừa kế một đại gia tộc, không ngờ lại quỳ xuống lần nữa, không phải bởi vì thân phận của Trần Duệ, mà vì muôn khẩn cầu một sự tình trọng yếu. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Trần Duệ cùng độc long nhìn nhau một cái, mở miệng nói: \"Ta đáp ứng ngươi!\". Nhưng làm hai người bất ngờ là, kẻ mà Royce nói đến không phải là Joseph mà là một cái tên khác: Lai Đa. Người này vốn cùng dòng hộ Côn Đạt với Royce! Một đoạn chuyện xưa rất quen thuộc được kể ra, một đứa con tư sinh không thể bộc lộ thân phận, sinh ra đố kỵ cùng căm hận đối với gia tộc, không tiếc mật báo, làm phụ thân cùng cả gia tộc hủy diệt, liền cả \"hôn thê\" của vị ca ca cũng hiến cho chủ nhân mới. Lai Đa đều ẩn thân trong chỗ tối, là người Joseph tín nhiệm nhất, Joseph cũng minh bạch ân oán giữa Lai Đa cùng Royce, cho nên không để hai huynh đệ này chạm mặt, nhưng Royce điều tra ra được ít chu ti mã tích, đối với kẻ làm cả gia tộc tan nát này có thể nói là hận thấu xương, phát độc thệ muốn tự tay chém chết hắn. Royce sau khi được Trần Duệ đồng ý, hắn liền báo cáo thêm một việc rất trọng yếu: Joseph hai ngày trước đã từ Xích U lãnh địa trở về, chậm nhất là sáng ngày mai sẽ về đến Ám Nguyệt thành. \"Joseph đã trở về?\" Trần Duệ nhíu mày: \"Chẳng lẽ hắn đã thoát khỏi Kanita quấy rối?\". \"Không phải\" Royce từ không gian trang bị lấy ra một bình dược thủy chữa thương, vừa uống vừa giải thích: \"Lần này Joseph trở về, có hai lý do mượn cớ, một là lấy lý do vận chuyển cực phẩm đằng thạch thua tiểu công chúa, thứ hai là tham gia quý đô lễ hội ba tháng một lần ở Ám Nguyệt thành. Nhưng mục đích chính của hắn không phải những thứ này, mà là A Nhĩ Đạt Tư đại sư. Lần trước khi chủ nhân đến ma pháp thương điếm, ta đã đem chuyện A Nhĩ Đạt Tư đại sư xung kích tông sư cấp báo cáo lại, Joseph chính vì thế mà đến, nghe nói, hắn có manh mối về vị muội muội thất lạc của A Nhĩ Đạt Tư đại sư, tưởng muốn lấy nàng ra để mời chào hoặc uy hiếp A Nhĩ Đạt Tư đại sư, làm kỳ binh lớn nhất đối kháng cùng Kanita\". \"Tông sư cấp?\" Trần Duệ nghĩ đến lần nọ vì kiếm ma pháp tài liệu mà chập chờn, đột nhiên đại ngộ, không ngờ lộng giả thành thật, chẳng qua Joseph có thể biết được tung tích của muội muội A Nhĩ Đạt Tư, tin tức này rất trọng yếu, làm hắn không khỏi lâm vào trầm tư. Rất lâu sau, Trần Duệ mới mở miệng nói: \"Chuyện này trước tiên cứ quan chú đã, tốt nhất là có thể nắm giữ được manh mối chân chính về muội muội của A Nhĩ Đạt Tư đại sư. Thương thế của ta không nhẹ, cần tĩnh dưỡng gấp. Nhưng là, có một chuyện càng thêm trọng yếu, chính là Mễ Tạp Tư. Mễ Tạp Tư bị Alan phái đuổi giết ta, tuy bị ta giết nhưng người chết không đại biểu không có giá trị, thi thể của hắn có thể lợi dụng một phen…\". \"Chủ nhân có phải định lợi dụng Mễ Tạp Tư khiêu khích mâu thuẫn giữa Joseph cùng Tạp Long gia tộc?\" Royce cũng là người thông minh, hiện tại đã khôi phục lãnh tĩnh, lập tức đoán ra được ý đồ của Trần Duệ. Trần Duệ tán thưởng gật gật đầu, nói ra cách nghĩ của chính mình, Royce hai mắt sáng rực, thi thoảng đề ra ý kiến, mà độc long lười biếng nằm trên mặt đất cũng chen vào mấy câu, một kế hoạch dần thành hình dưới thảo luận của ba kẻ âm hiểm."
}